{
  "documentIdentifier" : "BJNR111100002BJNE002605310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r milit{\\u0228}rfachliche Verwendungen, die eine Hochschulausbildung erfordern, m{\\u0252}ssen f{\\u0252}r die Einstellung als Offizier in das Dienstverh{\\u0228}ltnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit folgende Voraussetzungen erf{\\u0252}llt sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bachelor- oder gleichwertiger Hochschulabschluss in der f{\\u0252}r die Verwendung erforderlichen Fachrichtung,\\\n\\tab 2.\\tab Verpflichtung zum Dienst in der Bundeswehr f{\\u0252}r mindestens drei Jahre sowie\\\n\\tab 3.\\tab erfolgreiche Ableistung einer Eignungs{\\u0252}bung.\\\n\\pard\n\\pard\\sb100\n(2) Die Einstellung erfolgt mit dem Dienstgrad Oberleutnant. Es kann eingestellt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Hauptmann, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die besondere Eignung f{\\u0252}r die dem h{\\u0246}heren Dienstgrad entsprechende Verwendung nach dem Erwerb des Hochschulabschlusses durch eine hauptberufliche T{\\u0228}tigkeit von mindestens zwei Jahren erworben hat, die nach Fachrichtung und Schwierigkeit der T{\\u0228}tigkeit einer Verwendung dieses Dienstgrades entspricht, oder\\\n\\tab b)\\tab ein der jeweiligen Verwendung entsprechendes Hochschulstudium mit einem Master oder mit einem gleichwertigen Abschluss abgeschlossen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab als Major, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein der jeweiligen Verwendung entsprechendes Hochschulstudium mit einem Master oder mit einem gleichwertigen Abschluss abgeschlossen hat und die besondere Eignung f{\\u0252}r den h{\\u0246}heren Dienstgrad nach dem Erwerb des Abschlusses durch eine hauptberufliche T{\\u0228}tigkeit von mindestens zwei Jahren und sechs Monaten erworben hat, die nach Fachrichtung und Schwierigkeit der T{\\u0228}tigkeit einer Verwendung dieses Dienstgrades entspricht,\\\n\\tab b)\\tab die Bef{\\u0228}higung zum Richteramt hat,\\\n\\tab c)\\tab die Bef{\\u0228}higung f{\\u0252}r eine Laufbahn des h{\\u0246}heren Dienstes des Bundes erlangt hat oder\\\n\\tab d)\\tab den Grad eines Doktoringenieurs oder, wenn nach Landesrecht an dessen Stelle der Grad eines Doktors der Naturwissenschaften tritt, diesen erworben hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab als Oberstleutnant, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen der Nummer 2 erf{\\u0252}llt und\\\n\\tab b)\\tab die dar{\\u0252}ber hinausgehende Eignung durch eine diesem Dienstgrad entsprechende T{\\u0228}tigkeit von mindestens drei weiteren Jahren erworben hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab als Oberst, wer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen der Nummer 3 erf{\\u0252}llt und\\\n\\tab b)\\tab die dar{\\u0252}ber hinausgehende Eignung durch eine diesem Dienstgrad entsprechende T{\\u0228}tigkeit von mindestens drei weiteren Jahren erworben hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Laufbahn beginnt in den F{\\u0228}llen des Absatzes 2 Satz 2 Nummer 2 bis 4 mit dem Dienstgrad Major.\\\n\\pard\\sb100\n(4) F{\\u0252}r Verwendungen im Truppendienst, die keine Hochschulausbildung erfordern, kann als Oberleutnant in das Dienstverh{\\u0228}ltnis einer Soldatin auf Zeit oder eines Soldaten auf Zeit auch eingestellt werden, wer ein Hochschulstudium mit einem Bachelor- oder einem gleichwertigen Abschluss abgeschlossen und eine Offizierpr{\\u0252}fung bestanden hat. Absatz 1 Nummer 2 und 3 sowie {\\u0167} 24 Absatz 2 Satz 2 gelten entsprechend.\\\n\\pard\\sb100\n(5) Wer die Voraussetzungen des Absatzes 4 erf{\\u0252}llt, kann f{\\u0252}r milit{\\u0228}rfachliche Verwendungen, die keine Hochschulausbildung erfordern, auch mit einem h{\\u0246}heren Dienstgrad eingestellt werden, wenn die besondere Eignung f{\\u0252}r die dem h{\\u0246}heren Dienstgrad entsprechende Verwendung im Rahmen einer hauptberuflichen T{\\u0228}tigkeit erworben wurde. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Eine Bef{\\u0246}rderung ist in den F{\\u0228}llen der Abs{\\u0228}tze 2, 4 und 5 zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Hauptmann nach vier Jahren seit Einstellung als Oberleutnant,\\\n\\tab 2.\\tab zum Major nach zwei Jahren und sechs Monaten seit Ernennung zum Hauptmann und nach erfolgreicher Teilnahme an einem Stabsoffizierlehrgang,\\\n\\tab 3.\\tab zum Oberst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach zehn Jahren seit Ernennung zum Hauptmann,\\\n\\tab b)\\tab nach sieben Jahren seit Einstellung als Major oder\\\n\\tab c)\\tab nach sechs Jahren seit Einstellung als Oberstleutnant.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}