{
  "documentIdentifier" : "BJNR111100002BJNE002804310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewerberinnen und Bewerbern um eine Einstellung nach den {\\u0167}{\\u0167} 26 und 27 kann schriftlich zugesichert werden, dass ihr Dienstverh{\\u0228}ltnis drei Jahre nach ihrer Einstellung in das Dienstverh{\\u0228}ltnis einer Berufssoldatin oder eines Berufssoldaten umgewandelt wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bewerberin oder der Bewerber sich im Anschluss an die Eignungs{\\u0252}bung mindestens zwei Jahre in Verwendungen bew{\\u0228}hrt, f{\\u0252}r die sie oder er als Offizier eingestellt wird, und\\\n\\tab 2.\\tab zum Zeitpunkt der Umwandlung keine Erkenntnisse vorliegen, wonach die Bewerberin oder der Bewerber sich nicht zur Berufssoldatin oder zum Berufssoldaten eignet.\\\n\\pard\nBewerberinnen und Bewerber sind darauf hinzuweisen, dass sich die Frist f{\\u0252}r die Umwandlung verl{\\u0228}ngert, wenn innerhalb dieser drei Jahre die Mindestdauer der Verwendung nach Satz 1 Nummer 1 aus besonderen dienstlichen Gr{\\u0252}nden nicht erreicht wird. Die Frist verl{\\u0228}ngert sich auch um Zeiten einer Beurlaubung unter Wegfall der Geld- und Sachbez{\\u0252}ge, wenn die Beurlaubung weder dienstlichen Interessen noch {\\u0246}ffentlichen Belangen dient.\\\n\\pard\\sb100\n(2) Nach den {\\u0167}{\\u0167} 26 und 27 eingestellte Soldatinnen und Soldaten sind so zu verwenden, dass sie die Bew{\\u0228}hrungsfrist des Absatzes 1 Satz 1 Nummer 1 innerhalb von drei Jahren nach der Einstellung erf{\\u0252}llen k{\\u0246}nnen, sofern keine besonderen dienstlichen Gr{\\u0252}nde f{\\u0252}r eine andere Verwendung vorliegen. Eine Verwendung im Sinne des Satzes 1 wird nicht unterbrochen durch Zeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Erholungsurlaubs,\\\n\\tab 2.\\tab eines Sonderurlaubs unter Fortzahlung der Besoldung,\\\n\\tab 3.\\tab einer Erkrankung einschlie{\\u0223}lich Heilkur,\\\n\\tab 4.\\tab einer Dienstbefreiung oder einer Freistellung vom Dienst f{\\u0252}r besondere zeitliche Belastungen ({\\u0167} 50a des Bundesbesoldungsgesetzes),\\\n\\tab 5.\\tab einer Teilnahme an Fortbildungsveranstaltungen oder\\\n\\tab 6.\\tab einer Dienstreise.\\\n\\pard\n\\pard\\sb100\n(3) Bei einer Einstellung ohne Zusicherung nach Absatz 1 darf das Dienstverh{\\u0228}ltnis nicht vor Ablauf von drei Jahren seit der Einstellung umgewandelt werden.\\\n\\pard\\sb100\n(4) Beamtinnen auf Lebenszeit und Beamte auf Lebenszeit k{\\u0246}nnen unmittelbar im Anschluss an die Eignungs{\\u0252}bung in das Dienstverh{\\u0228}ltnis einer Berufssoldatin oder eines Berufssoldaten berufen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}