{
  "documentIdentifier" : "BJNR103800012BJNE000301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erteilung der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073\/2009 ist die Genehmigungsbeh{\\u0246}rde im Sinne des {\\u0167} 11 Absatz 1 und 2 des Personenbef{\\u0246}rderungsgesetzes zust{\\u0228}ndig. Sofern hiernach die Zust{\\u0228}ndigkeit mehrerer Beh{\\u0246}rden gegeben ist, wird die Gemeinschaftslizenz von der Beh{\\u0246}rde erteilt, in deren Bezirk das Unternehmen seinen Sitz oder seine Niederlassung im Sinne des Handelsrechts hat.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Erteilung einer Genehmigung f{\\u0252}r den Linienverkehr oder eine genehmigungspflichtige Sonderform des Linienverkehrs nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073\/2009 oder Artikel 18 Absatz 4 und 5 des Abkommens EG\/Schweiz sowie f{\\u0252}r die nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 1073\/2009 und Anhang 7 Artikel 4 Absatz 2 des Abkommens EG\/Schweiz erforderliche Pr{\\u0252}fung von Genehmigungsantr{\\u0228}gen, die in anderen Mitgliedstaaten oder der Schweiz gestellt wurden, sind {\\u0167} 52 Absatz 2 und {\\u0167} 53 Absatz 2 des Personenbef{\\u0246}rderungsgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen gegen einen in Deutschland niedergelassenen Verkehrsunternehmer nach Artikel 22 Absatz 3 des Interbus-{\\u0220}bereinkommens ist die Genehmigungsbeh{\\u0246}rde im Sinne des {\\u0167} 11 Absatz 2 Nummer 2 des Personenbef{\\u0246}rderungsgesetzes zust{\\u0228}ndig.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur ist zust{\\u0228}ndig f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitteilungen an die Kommission {\\u0252}ber die Zahl der erteilten Genehmigungen und die Gesamtzahl der g{\\u0252}ltigen Genehmigungen im Linienverkehr und die Daten zur Kabotage, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr von in Deutschland niedergelassenen Verkehrsunternehmern durchgef{\\u0252}hrt wurde, nach Artikel 28 Absatz 1 der Verordnung (EG) Nr. 1073\/2009,\\\n\\tab 2.\\tab die {\\u0220}bermittlung der statistischen {\\u0220}bersicht {\\u0252}ber die Zahl der Genehmigungen f{\\u0252}r Kabotagedienste, die als Linienverkehr nach Artikel 15 Buchstabe c der Verordnung (EG) Nr. 1073\/2009 durchgef{\\u0252}hrt werden, an die Kommission nach Artikel 28 Absatz 2 der Verordnung (EG) Nr. 1073\/2009,\\\n\\tab 3.\\tab die {\\u0220}bermittlung der Anzahl der Verkehrsunternehmer, die Inhaber einer Gemeinschaftslizenz waren, und die Anzahl der beglaubigten Genehmigungen nach Artikel 28 Absatz 4 der Verordnung (EG) Nr. 1073\/2009,\\\n\\tab 4.\\tab die Mitteilung {\\u0252}ber schwere oder wiederholte Verst{\\u0246}{\\u0223}e eines nichtans{\\u0228}ssigen Verkehrsunternehmers an die zust{\\u0228}ndigen Beh{\\u0246}rden des Vertragsstaates, in dem der Verkehrsunternehmer niedergelassen ist, nach Artikel 22 Absatz 1 des Interbus-{\\u0220}bereinkommens.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}