{
  "documentIdentifier" : "BJNR103800012BJNE000601305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat die Fahrtenbl{\\u0228}tter gem{\\u0228}{\\u0223} Artikel 17 Absatz 5 der Verordnung (EG) Nr. 1073\/2009 unverz{\\u0252}glich jeweils nach Ablauf des Monats, in dem die Kabotagebef{\\u0246}rderungen durchgef{\\u0252}hrt wurden, an das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zu {\\u0252}bersenden. Dieses teilt nach Artikel 28 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1073\/2009 der Kommission in nicht personenbezogener Form die Daten zur Kabotage mit, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr w{\\u0228}hrend des Berichtszeitraums von in Deutschland ans{\\u0228}ssigen Verkehrsunternehmern durchgef{\\u0252}hrt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass nach Ma{\\u0223}gabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente w{\\u0228}hrend der gesamten Fahrt mitgef{\\u0252}hrt werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 4 Absatz 3 Satz 2, Artikel 12 Absatz 1, Artikel 17 Absatz 1 oder Artikel 19 Absatz 1, auch in Verbindung mit Artikel 12 Absatz 6 oder Artikel 17 Absatz 4, der Verordnung (EG) Nr. 1073\/2009 in Verbindung mit Artikel 2 Absatz 3 Satz 1 und Artikel 8 Absatz 2 der Verordnung (EG) Nr. 2121\/98 eine beglaubigte Kopie der Gemeinschaftslizenz, die Genehmigung oder eine von der Genehmigungsbeh{\\u0246}rde beglaubigte Durchschrift der Genehmigung, das Kontrollpapier (Fahrtenblatt), der Vertrag oder eine beglaubigte Abschrift des Vertrages,\\\n\\tab 2.\\tab nach Artikel 9 Absatz 3 der Verordnung (EG) Nr. 2121\/98 die Bescheinigung f{\\u0252}r den Werkverkehr oder eine beglaubigte Durchschrift der Bescheinigung,\\\n\\tab 3.\\tab nach Anhang 7 Artikel 11 Absatz 1 des Abkommens EG\/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz, die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, die Bescheinigung oder eine beglaubigte Kopie der Bescheinigung, der Vertrag oder eine beglaubigte Kopie des Vertrages,\\\n\\tab 4.\\tab nach Artikel 18, auch in Verbindung mit Artikel 12 Absatz 2 des Interbus-{\\u0220}bereinkommens, das Fahrtenblatt oder die Genehmigung,\\\n\\tab 5.\\tab nach Artikel 20 Satz 1 des Interbus-{\\u0220}bereinkommens eine amtlich beglaubigte Kopie der Erlaubnis zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten im grenz{\\u0252}berschreitenden Gelegenheitsverkehr mit Omnibussen oder\\\n\\tab 6.\\tab nach Anhang 2 Artikel 7 des Interbus-{\\u0220}bereinkommens das zum Nachweis der Erstzulassung erforderliche Dokument oder das Dokument f{\\u0252}r den neuen Motor.\\\n\\pard\n\\pard\\sb100\n(3) Der Fahrzeugf{\\u0252}hrer oder die Fahrzeugf{\\u0252}hrerin hat nach Ma{\\u0223}gabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente im Fahrzeug mitzuf{\\u0252}hren und den Kontrollberechtigten auf Verlangen vorzuzeigen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 des Abkommens EG\/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz,\\\n\\tab 2.\\tab nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 und 3 des Abkommens EG\/Schweiz die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, den Vertrag oder eine beglaubigte Kopie des Vertrages oder\\\n\\tab 3.\\tab nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 2 des Abkommens EG\/Schweiz die Bescheinigung f{\\u0252}r den Werkverkehr oder eine beglaubigte Kopie der Bescheinigung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}