{
  "documentIdentifier" : "BJNR119000004BJNE018002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Preis f{\\u0252}r zeitabh{\\u0228}ngig {\\u0252}ber Rufnummern f{\\u0252}r Premium-Dienste abgerechnete Dienstleistungen darf h{\\u0246}chstens 3 Euro pro Minute betragen, soweit nach Absatz 4 keine abweichenden Preise erhoben werden k{\\u0246}nnen. Dies gilt auch im Falle der Weitervermittlung durch einen Auskunftsdienst. Die Abrechnung darf h{\\u0246}chstens im 60-Sekunden-Takt erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Der Preis f{\\u0252}r zeitunabh{\\u0228}ngig {\\u0252}ber Rufnummern f{\\u0252}r Premium-Dienste abgerechnete Dienstleistungen darf h{\\u0246}chstens 30 Euro pro Verbindung betragen, soweit nach Absatz 4 keine abweichenden Preise erhoben werden k{\\u0246}nnen. Wird der Preis von Dienstleistungen aus zeitabh{\\u0228}ngigen und zeitunabh{\\u0228}ngigen Leistungsanteilen gebildet, so m{\\u0252}ssen diese Preisanteile entweder im Einzelverbindungsnachweis, soweit dieser erteilt wird, getrennt ausgewiesen werden oder Verfahren nach Absatz 4 Satz 3 zur Anwendung kommen. Der Preis nach Satz 2 darf h{\\u0246}chstens 30 Euro je Verbindung betragen, soweit nach Absatz 4 keine abweichenden Preise erhoben werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Preis f{\\u0252}r Anrufe bei Service-Diensten darf aus den Festnetzen h{\\u0246}chstens 0,14 Euro pro Minute oder 0,20 Euro pro Anruf und aus den Mobilfunknetzen h{\\u0246}chstens 0,42 Euro pro Minute oder 0,60 Euro pro Anruf betragen, soweit nach Absatz 4 Satz 4 keine abweichenden Preise erhoben werden k{\\u0246}nnen. Die Abrechnung darf h{\\u0246}chstens im 60-Sekunden-Takt erfolgen.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Preisgrenzen der Abs{\\u0228}tze 1 und 2 hinausgehende Preise d{\\u0252}rfen nur erhoben werden, wenn sich der Kunde vor Inanspruchnahme der Dienstleistung gegen{\\u0252}ber dem Diensteanbieter durch ein geeignetes Verfahren legitimiert. Die Einzelheiten regelt die Bundesnetzagentur. Sie kann durch Verf{\\u0252}gung im Amtsblatt Einzelheiten zu zul{\\u0228}ssigen Verfahren in Bezug auf Tarifierungen nach den Abs{\\u0228}tzen 1 und 2 und zu den Ausnahmen nach Absatz 2 Satz 2 und 3 festlegen. Dar{\\u0252}ber hinaus kann die Bundesnetzagentur entsprechend dem Verfahren nach {\\u0167} 67 Abs. 2 von den Abs{\\u0228}tzen 1 bis 3 abweichende Preish{\\u0246}chstgrenzen festsetzen, wenn die allgemeine Entwicklung der Preise oder des Marktes dies erforderlich macht.\\\n\\pard\\sb100\n(5) Der Preis f{\\u0252}r Anrufe in den und aus dem Europ{\\u0228}ischen Telefonnummerierungsraum (ETNS) muss mit dem jeweils geltenden H{\\u0246}chstpreis f{\\u0252}r Auslandsanrufe in andere oder aus anderen Mitgliedstaaten vergleichbar sein. Die Einzelheiten regelt die Bundesnetzagentur durch Verf{\\u0252}gung im Amtsblatt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}