{
  "documentIdentifier" : "BJNR119000004BJNE018302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder, der ein berechtigtes Interesse daran hat, kann in Textform von der Bundesnetzagentur Auskunft {\\u0252}ber den Namen und die ladungsf{\\u0228}hige Anschrift desjenigen verlangen, der eine Nummer von der Bundesnetzagentur zugeteilt bekommen hat. Die Auskunft soll unverz{\\u0252}glich nach Eingang der Anfrage nach Satz 1 erteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Alle zugeteilten (0)900er-Rufnummern werden in einer Datenbank bei der Bundesnetzagentur erfasst. Diese Datenbank ist mit Angabe des Namens und mit der ladungsf{\\u0228}higen Anschrift des Diensteanbieters, bei Diensteanbietern mit Sitz im Ausland zus{\\u0228}tzlich der ladungsf{\\u0228}higen Anschrift eines allgemeinen Zustellungsbevollm{\\u0228}chtigten im Inland, im Internet zu ver{\\u0246}ffentlichen. Jedermann kann in Textform von der Bundesnetzagentur Auskunft {\\u0252}ber die in der Datenbank gespeicherten Daten verlangen.\\\n\\pard\\sb100\n(3) Jeder, der ein berechtigtes Interesse daran hat, kann von demjenigen, dem von der Bundesnetzagentur Rufnummern f{\\u0252}r Massenverkehrsdienste, Neuartige Dienste oder Kurzwahldienste zugeteilt sind, unentgeltlich Auskunft {\\u0252}ber den Namen und die ladungsf{\\u0228}hige Anschrift desjenigen verlangen, der {\\u0252}ber eine dieser Rufnummern Dienstleistungen anbietet, oder die Mitteilung verlangen, an wen die Rufnummer gem{\\u0228}{\\u0223} {\\u0167} 46 {\\u0252}bertragen wurde. Bei Kurzwahlnummern, die nicht von der Bundesnetzagentur zugeteilt wurden, besteht der Anspruch gegen{\\u0252}ber demjenigen, in dessen Netz die Kurzwahlnummer geschaltet ist. Bei gem{\\u0228}{\\u0223} {\\u0167} 46 {\\u0252}bertragenen Rufnummern besteht der Anspruch auf Auskunft {\\u0252}ber den Namen und die ladungsf{\\u0228}hige Anschrift desjenigen, der {\\u0252}ber eine Rufnummer Dienstleistungen anbietet, gegen{\\u0252}ber dem Anbieter, zu dem die Rufnummer {\\u0252}bertragen wurde. Die Ausk{\\u0252}nfte nach den S{\\u0228}tzen 1 bis 3 sollen innerhalb von zehn Werktagen nach Eingang der in Textform gestellten Anfrage erteilt werden. Die Auskunftsverpflichteten haben die Angabe bei ihren Kunden zu erheben und aktuell zu halten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}