{
  "documentIdentifier" : "BJNR119000004BJNE018800308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anw{\\u0228}hlprogramme, die Verbindungen zu einer Nummer herstellen, bei denen neben der Telekommunikationsdienstleistung Inhalte abgerechnet werden (Dialer), d{\\u0252}rfen nur eingesetzt werden, wenn sie vor Inbetriebnahme bei der Bundesnetzagentur registriert wurden, von ihr vorgegebene Mindestvoraussetzungen erf{\\u0252}llen und ihr gegen{\\u0252}ber schriftlich versichert wurde, dass eine rechtswidrige Nutzung ausgeschlossen ist. Dialer d{\\u0252}rfen nur {\\u0252}ber Rufnummern aus einem von der Bundesnetzagentur hierzu zur Verf{\\u0252}gung gestellten Nummernbereich angeboten werden. Das Betreiben eines nicht registrierten Dialers neben einem registrierten Dialer unter einer Nummer ist unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Unter einer Zielrufnummer registriert die Bundesnetzagentur jeweils nur einen Dialer. {\\u0196}nderungen des Dialers f{\\u0252}hren zu einer neuen Registrierungspflicht. Die Bundesnetzagentur regelt die Einzelheiten des Registrierungsverfahrens und den Inhalt der abzugebenden schriftlichen Versicherung. Sie kann Einzelheiten zur Verwendung des Tarifs f{\\u0252}r zeitunabh{\\u0228}ngig abgerechnete Dienstleistungen sowie zur Registrierung von Dialern nach Satz 1 festlegen, soweit diese Verfahren in gleicher Weise geeignet sind, die Belange des Verbraucherschutzes zu gew{\\u0228}hrleisten, und durch Verf{\\u0252}gung ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur kann die Registrierung von Dialern ablehnen, wenn Tatsachen die Annahme rechtfertigen, dass der Antragsteller nicht die erforderliche Zuverl{\\u0228}ssigkeit besitzt. Dies ist insbesondere der Fall, wenn der Antragsteller schwerwiegend gegen die Vorschriften dieses Gesetzes versto{\\u0223}en oder wiederholt eine Registrierung durch falsche Angaben erwirkt hat. Im Falle von Satz 1 teilt die Bundesnetzagentur ihre Erkenntnisse den f{\\u0252}r den Vollzug der Gewerbeordnung zust{\\u0228}ndigen Stellen mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}