{
  "documentIdentifier" : "BJNR263110007BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherungsnehmer hat bis zur Abgabe seiner Vertragserkl{\\u0228}rung die ihm bekannten Gefahrumst{\\u0228}nde, die f{\\u0252}r den Entschluss des Versicherers, den Vertrag mit dem vereinbarten Inhalt zu schlie{\\u0223}en, erheblich sind und nach denen der Versicherer in Textform gefragt hat, dem Versicherer anzuzeigen. Stellt der Versicherer nach der Vertragserkl{\\u0228}rung des Versicherungsnehmers, aber vor Vertragsannahme Fragen im Sinn des Satzes 1, ist der Versicherungsnehmer auch insoweit zur Anzeige verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Verletzt der Versicherungsnehmer seine Anzeigepflicht nach Absatz 1, kann der Versicherer vom Vertrag zur{\\u0252}cktreten.\\\n\\pard\\sb100\n(3) Das R{\\u0252}cktrittsrecht des Versicherers ist ausgeschlossen, wenn der Versicherungsnehmer die Anzeigepflicht weder vors{\\u0228}tzlich noch grob fahrl{\\u0228}ssig verletzt hat. In diesem Fall hat der Versicherer das Recht, den Vertrag unter Einhaltung einer Frist von einem Monat zu k{\\u0252}ndigen.\\\n\\pard\\sb100\n(4) Das R{\\u0252}cktrittsrecht des Versicherers wegen grob fahrl{\\u0228}ssiger Verletzung der Anzeigepflicht und sein K{\\u0252}ndigungsrecht nach Absatz 3 Satz 2 sind ausgeschlossen, wenn er den Vertrag auch bei Kenntnis der nicht angezeigten Umst{\\u0228}nde, wenn auch zu anderen Bedingungen, geschlossen h{\\u0228}tte. Die anderen Bedingungen werden auf Verlangen des Versicherers r{\\u0252}ckwirkend, bei einer vom Versicherungsnehmer nicht zu vertretenden Pflichtverletzung ab der laufenden Versicherungsperiode Vertragsbestandteil.\\\n\\pard\\sb100\n(5) Dem Versicherer stehen die Rechte nach den Abs{\\u0228}tzen 2 bis 4 nur zu, wenn er den Versicherungsnehmer durch gesonderte Mitteilung in Textform auf die Folgen einer Anzeigepflichtverletzung hingewiesen hat. Die Rechte sind ausgeschlossen, wenn der Versicherer den nicht angezeigten Gefahrumstand oder die Unrichtigkeit der Anzeige kannte.\\\n\\pard\\sb100\n(6) Erh{\\u0246}ht sich im Fall des Absatzes 4 Satz 2 durch eine Vertrags{\\u0228}nderung die Pr{\\u0228}mie um mehr als 10 Prozent oder schlie{\\u0223}t der Versicherer die Gefahrabsicherung f{\\u0252}r den nicht angezeigten Umstand aus, kann der Versicherungsnehmer den Vertrag innerhalb eines Monats nach Zugang der Mitteilung des Versicherers ohne Einhaltung einer Frist k{\\u0252}ndigen. Der Versicherer hat den Versicherungsnehmer in der Mitteilung auf dieses Recht hinzuweisen.\\\n}"
}