{
  "documentIdentifier" : "BJNR263110007BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Verletzung einer vertraglichen Obliegenheit, die vom Versicherungsnehmer vor Eintritt des Versicherungsfalles gegen{\\u0252}ber dem Versicherer zu erf{\\u0252}llen ist, kann der Versicherer den Vertrag innerhalb eines Monats, nachdem er von der Verletzung Kenntnis erlangt hat, ohne Einhaltung einer Frist k{\\u0252}ndigen, es sei denn, die Verletzung beruht nicht auf Vorsatz oder auf grober Fahrl{\\u0228}ssigkeit.\\\n\\pard\n\\pard\\sb100\n(2) Bestimmt der Vertrag, dass der Versicherer bei Verletzung einer vom Versicherungsnehmer zu erf{\\u0252}llenden vertraglichen Obliegenheit nicht zur Leistung verpflichtet ist, ist er leistungsfrei, wenn der Versicherungsnehmer die Obliegenheit vors{\\u0228}tzlich verletzt hat. Im Fall einer grob fahrl{\\u0228}ssigen Verletzung der Obliegenheit ist der Versicherer berechtigt, seine Leistung in einem der Schwere des Verschuldens des Versicherungsnehmers entsprechenden Verh{\\u0228}ltnis zu k{\\u0252}rzen; die Beweislast f{\\u0252}r das Nichtvorliegen einer groben Fahrl{\\u0228}ssigkeit tr{\\u0228}gt der Versicherungsnehmer.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 ist der Versicherer zur Leistung verpflichtet, soweit die Verletzung der Obliegenheit weder f{\\u0252}r den Eintritt oder die Feststellung des Versicherungsfalles noch f{\\u0252}r die Feststellung oder den Umfang der Leistungspflicht des Versicherers urs{\\u0228}chlich ist. Satz 1 gilt nicht, wenn der Versicherungsnehmer die Obliegenheit arglistig verletzt hat.\\\n\\pard\\sb100\n(4) Die vollst{\\u0228}ndige oder teilweise Leistungsfreiheit des Versicherers nach Absatz 2 hat bei Verletzung einer nach Eintritt des Versicherungsfalles bestehenden Auskunfts- oder Aufkl{\\u0228}rungsobliegenheit zur Voraussetzung, dass der Versicherer den Versicherungsnehmer durch gesonderte Mitteilung in Textform auf diese Rechtsfolge hingewiesen hat.\\\n\\pard\\sb100\n(5) Eine Vereinbarung, nach welcher der Versicherer bei Verletzung einer vertraglichen Obliegenheit zum R{\\u0252}cktritt berechtigt ist, ist unwirksam.\\\n}"
}