{
  "documentIdentifier" : "BJNR086810013BJNE014000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Besatzungsmitglied auf einem Schiff unter ausl{\\u0228}ndischer Flagge, das einen inl{\\u0228}ndischen Hafen anl{\\u0228}uft oder den Nord-Ostsee-Kanal bef{\\u0228}hrt, hat das Recht, sich {\\u0252}ber einen Versto{\\u0223} gegen das Seearbeits{\\u0252}bereinkommen bei der Berufsgenossenschaft zu beschweren.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschwerde ist vertraulich zu behandeln. Kapit{\\u0228}n, Reeder und jeder in der Beschwerde benannten Person ist unverz{\\u0252}glich Gelegenheit zu geben, binnen einer angemessenen Frist Stellung zu nehmen.\\\n\\pard\\sb100\n(3) Besteht an Bord des Schiffes unter ausl{\\u0228}ndischer Flagge ein Beschwerdeverfahren, soll die Berufsgenossenschaft den Beschwerdef{\\u0252}hrer vorrangig auf dieses verweisen, soweit Beschwerdegegenstand oder berechtigte Belange des Beschwerdef{\\u0252}hrers, insbesondere die Furcht vor Vergeltungsma{\\u0223}nahmen, dem nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Die Berufsgenossenschaft kann bei Beschwerden nach Absatz 1, insbesondere wenn diese alle Besatzungsmitglieder auf dem Schiff betreffen, eine {\\u0220}berpr{\\u0252}fung im Sinne des {\\u0167} 138 Absatz 3 Satz 2 durchf{\\u0252}hren.\\\n\\pard\\sb100\n(5) F{\\u0252}hren die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 3 und 4 nicht zu einer Beilegung der Beschwerde, benachrichtigt die Berufsgenossenschaft umgehend den Flaggenstaat und fordert diesen auf, unverz{\\u0252}glich einen Plan mit Abhilfema{\\u0223}nahmen vorzulegen. Sie kann von einer weiteren Behandlung der Beschwerde absehen, wenn der Flaggenstaat {\\u0252}ber ein Beschwerdeverfahren verf{\\u0252}gt, das den Anforderungen der Regel 5.1.5 des Seearbeits{\\u0252}bereinkommens gen{\\u0252}gt, einen geeigneten Aktionsplan vorlegt und die Behandlung der Beschwerde {\\u0252}bernimmt.\\\n\\pard\\sb100\n(6) F{\\u0252}hren die Ma{\\u0223}nahmen nach Absatz 5 nicht zu einer Beilegung der Beschwerde, unterrichtet die Berufsgenossenschaft die f{\\u0252}r den Hafen zust{\\u0228}ndigen Verb{\\u0228}nde der Reeder und der Seeleute und {\\u0252}bermittelt dem Generaldirektor des Internationalen Arbeitsamtes eine Kopie ihres Berichts. Eine vom Flaggenstaat innerhalb der vorgeschriebenen Frist abgegebene Antwort ist dem Bericht beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 139: Zur Anwendung vgl. {\\u0167} 154 Abs. 1 iVm Bek v. 21.5.2014 (SeeArbG{\\u0167}154AnwBek) I 605 mWv 16.8.2014 +++) (+++ Amtlicher Hinweis des Normgebers auf EG-Recht:      Umsetzung der         EGRL 38\/2004   (CELEX Nr: 304L0082) vgl. Bek v. 21.5.2014 I 605 +++)\\\n}"
}