{
  "documentIdentifier" : "BJNR700330947BJNE001201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Miterben, die nicht Hoferben geworden sind, steht vorbehaltlich anderweitiger Regelung durch {\\u0220}bergabevertrag oder Verf{\\u0252}gung von Todes wegen an Stelle eines Anteils am Hof ein Anspruch gegen den Hoferben auf Zahlung einer Abfindung in Geld zu.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch bemi{\\u0223}t sich nach dem Hofeswert im Zeitpunkt des Erbfalls. Als Hofeswert gilt das Eineinhalbfache des zuletzt festgesetzten Einheitswertes im Sinne des {\\u0167} 48 des Bewertungsgesetzes in der Fassung der Bekanntmachung vom 26. September 1974 (Bundesgesetzbl. I S. 2369), ge{\\u0228}ndert durch Artikel 15 des Zust{\\u0228}ndigkeitslockerungsgesetzes vom 10. M{\\u0228}rz 1975 (Bundesgesetzbl. I S. 685). Kommen besondere Umst{\\u0228}nde des Einzelfalls, die f{\\u0252}r den Wert des Hofes von erheblicher Bedeutung sind, in dem Hofeswert nicht oder ungen{\\u0252}gend zum Ausdruck, so k{\\u0246}nnen auf Verlangen Zuschl{\\u0228}ge oder Abschl{\\u0228}ge nach billigem Ermessen gemacht werden.\\\n\\pard\\sb100\n(3) Von dem Hofeswert werden die Nachla{\\u0223}verbindlichkeiten abgezogen, die im Verh{\\u0228}ltnis der Erben zueinander den Hof treffen und die der Hoferbe allein zu tragen hat. Der danach verbleibende Betrag, jedoch mindestens ein Drittel des Hofeswertes (Absatz 2 Satz 2), geb{\\u0252}hrt den Erben des Erblassers einschlie{\\u0223}lich des Hoferben, falls er zu ihnen geh{\\u0246}rt, zu dem Teil, der ihrem Anteil am Nachla{\\u0223} nach dem allgemeinen Recht entspricht.\\\n\\pard\\sb100\n(4) Auf die Abfindung nach Absatz 1 mu{\\u0223} sich der Miterbe dasjenige anrechnen lassen, was er oder sein vor dem Erbfall weggefallener Eltern- oder Gro{\\u0223}elternteil vom Erblasser als Abfindung aus dem Hof erhalten hat.\\\n\\pard\\sb100\n(5) Das Gericht kann die Zahlung der einem Miterben zustehenden Abfindung, auch wenn diese durch Verf{\\u0252}gung von Todes wegen oder vertraglich festgesetzt ist, auf Antrag stunden, soweit der Hoferbe bei sofortiger Zahlung den Hof nicht ordnungsm{\\u0228}{\\u0223}ig bewirtschaften k{\\u0246}nnte und dem einzelnen Miterben bei gerechter Abw{\\u0228}gung der Lage der Beteiligten eine Stundung zugemutet werden kann. Das Gericht entscheidet nach billigem Ermessen, ob und in welcher H{\\u0246}he eine gestundete Forderung zu verzinsen und ob, in welcher Art und in welchem Umfang f{\\u0252}r sie Sicherheit zu leisten ist. Es kann die rechtskr{\\u0228}ftige Entscheidung {\\u0252}ber die Stundung, Verzinsung und Sicherheitsleistung auf Antrag aufheben oder {\\u0228}ndern, wenn sich die Verh{\\u0228}ltnisse nach dem Erla{\\u0223} der Entscheidung wesentlich ge{\\u0228}ndert haben.\\\n\\pard\\sb100\n(6) Ist der Miterbe minderj{\\u0228}hrig, so gilt die Abfindung bis zum Eintritt der Vollj{\\u0228}hrigkeit als gestundet. Der Hoferbe hat dem Miterben jedoch die Kosten des angemessenen Lebensbedarfs und einer angemessenen Berufsausbildung zu zahlen und ihm zur Erlangung einer selbst{\\u0228}ndigen Lebensstellung oder bei Eingehung einer Ehe eine angemessene Ausstattung zu gew{\\u0228}hren. Leistungen nach Satz 2 sind bis zur H{\\u0246}he der Abfindung einschlie{\\u0223}lich Zinsen und in Anrechnung darauf zu erbringen.\\\n\\pard\\sb100\n(7) Auf einen nach Absatz 6 Satz 1 als gestundet geltenden Anspruch sind die Vorschriften des Absatzes 5 Satz 2 und 3 sinngem{\\u0228}{\\u0223} anzuwenden; Absatz 6 Satz 2 ist zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(8) Ist ein Dritter dem Miterben zum Unterhalt verpflichtet, so beschr{\\u0228}nkt sich die Verpflichtung des Hoferben nach Absatz 6 Satz 2 auf die Zahlung der Kosten, die durch den dem Miterben gew{\\u0228}hrten Unterhalt nicht gedeckt sind.\\\n\\pard\\sb100\n(9) Hat der Hoferbe durch eine Zuwendung, die er nach {\\u0167} 2050 des B{\\u0252}rgerlichen Gesetzbuchs zur Ausgleichung zu bringen hat, mehr als die H{\\u0228}lfte des nach Abzug der Nachla{\\u0223}verbindlichkeiten verbleibenden Wertes (Absatz 3 Satz 1) erhalten, so ist er entgegen der Vorschrift des {\\u0167} 2056 des B{\\u0252}rgerlichen Gesetzbuchs zur Herausgabe des Mehrbetrages verpflichtet.\\\n\\pard\\sb100\n(10) Die Vorschriften der Abs{\\u0228}tze 2 bis 5 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r die Anspr{\\u0252}che von Pflichtteilsberechtigten, Verm{\\u0228}chtnisnehmern sowie des {\\u0252}berlebenden Ehegatten, der den Ausgleich des Zugewinns ({\\u0167} 1371 Abs. 2 und 3 des B{\\u0252}rgerlichen Gesetzbuchs) verlangt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}