{
  "documentIdentifier" : "BJNR700330947BJNE001300328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ver{\\u0228}u{\\u0223}ert der Hoferbe innerhalb von zwanzig Jahren nach dem Erbfall den Hof, so k{\\u0246}nnen die nach {\\u0167} 12 Berechtigten unter Anrechnung einer bereits empfangenen Abfindung die Herausgabe des erzielten Erl{\\u0246}ses zu dem Teil verlangen, der ihrem nach dem allgemeinen Recht bemessenen Anteil am Nachla{\\u0223} oder an dessen Wert entspricht. Dies gilt auch, wenn zum Hof geh{\\u0246}rende Grundst{\\u0252}cke einzeln oder nacheinander ver{\\u0228}u{\\u0223}ert werden und die dadurch erzielten Erl{\\u0246}se insgesamt ein Zehntel des Hofeswertes ({\\u0167} 12 Abs. 2) {\\u0252}bersteigen, es sei denn, da{\\u0223} die Ver{\\u0228}u{\\u0223}erung zur Erhaltung des Hofes erforderlich war. Eine {\\u0220}bergabe des Hofes im Wege der vorweggenommenen Erbfolge gilt nicht als Ver{\\u0228}u{\\u0223}erung im Sinne des Satzes 1. Wird der Hof in eine Gesellschaft eingebracht, so gilt der Verkehrswert des Hofes im Zeitpunkt der Einbringung als Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s.\\\n\\pard\n\\pard\\sb100\n(2) Hat der nach Absatz 1 Verpflichtete innerhalb von zwei Jahren vor oder nach der Entstehung der Verpflichtung einen land- oder forstwirtschaftlichen Ersatzbetrieb oder im Falle des Absatzes 1 Satz 2 Ersatzgrundst{\\u0252}cke erworben, so kann er die hierf{\\u0252}r gemachten Aufwendungen bis zur H{\\u0246}he der f{\\u0252}r einen gleichwertigen Ersatzerwerb angemessenen Aufwendungen von dem Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s absetzen; als gleichwertig ist dabei eine Besitzung anzusehen, die als Ersatzbetrieb oder als um die Ersatzgrundst{\\u0252}cke vervollst{\\u0228}ndigter Restbesitz dem Hofeswert ({\\u0167} 12 Abs. 2) des ganz oder teilweise ver{\\u0228}u{\\u0223}erten Hofes entspricht. Dies gilt auch, wenn der Ersatzbetrieb oder ein Ersatzgrundst{\\u0252}ck im Gebiet der L{\\u0228}nder Baden-W{\\u0252}rttemberg, Bayern, Berlin, Bremen, Hessen, Rheinland-Pfalz oder des Saarlandes belegen ist.\\\n\\pard\\sb100\n(3) Macht der Verpflichtete glaubhaft, da{\\u0223} er sich um einen Ersatzerwerb bem{\\u0252}ht, so kann das Gericht den Anspruch bis zum Ablauf der in Absatz 2 Satz 1 bestimmten Frist stunden; {\\u0167} 12 Abs. 5 Satz 2 und 3 gilt entsprechend. Hat der Verpflichtete einen notariellen Vertrag {\\u0252}ber den Erwerb eines Ersatzbetriebes oder im Falle des Absatzes 1 Satz 2 {\\u0252}ber den Erwerb von Ersatzgrundst{\\u0252}cken abgeschlossen, so ist die Frist nach Absatz 2 Satz 1 auch gewahrt, wenn der Antrag auf Eintragung des Eigentums{\\u0252}bergangs oder einer den Anspruch auf {\\u0220}bereignung sichernden Vormerkung bis zum Ablauf der Frist beim Grundbuchamt eingegangen ist.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 gilt entsprechend, wenn der Hoferbe innerhalb von zwanzig Jahren nach dem Erbfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wesentliche Teile des Hofeszubeh{\\u0246}rs ver{\\u0228}u{\\u0223}ert oder verwertet, es sei denn, da{\\u0223} dies im Rahmen einer ordnungsm{\\u0228}{\\u0223}igen Bewirtschaftung liegt, oder\\\n\\tab b)\\tab den Hof oder Teile davon auf andere Weise als land- oder forstwirtschaftlich nutzt\\\n\\pard\nund dadurch erhebliche Gewinne erzielt.\\\n\\pard\\sb100\n(5) Von dem Erl{\\u0246}s sind die durch die Ver{\\u0228}u{\\u0223}erung oder Verwertung entstehenden {\\u0246}ffentlichen Abgaben, die vom Hoferben zu tragen sind, abzusetzen. Erl{\\u0246}sminderungen, die auf einer vom Hoferben aufgenommenen dinglichen Belastung des Hofes beruhen, sind dem erzielten Erl{\\u0246}s hinzuzurechnen, es sei denn, da{\\u0223} die Aufnahme der Belastung im Rahmen einer ordnungsm{\\u0228}{\\u0223}igen Bewirtschaftung lag. Ein Erl{\\u0246}s, den zu erzielen der Hoferbe wider Treu und Glauben unterlassen hat, wird hinzugerechnet. Von dem Erl{\\u0246}s ist der Teil abzusetzen, der bei wirtschaftlicher Betrachtungsweise auf eigenen Leistungen des Hoferben beruht oder dessen Herausgabe aus anderen Gr{\\u0252}nden nicht der Billigkeit entsprechen w{\\u0252}rde. Von dem Erl{\\u0246}s ist abzusetzen ein Viertel des Erl{\\u0246}ses, wenn die Ver{\\u0228}u{\\u0223}erung oder Verwertung sp{\\u0228}ter als zehn Jahre, die H{\\u0228}lfte des Erl{\\u0246}ses, wenn sie sp{\\u0228}ter als f{\\u0252}nfzehn Jahre nach dem Erbfall erfolgt.\\\n\\pard\\sb100\n(6) Ver{\\u0228}u{\\u0223}ert oder verwertet der Hoferbe innerhalb von zwanzig Jahren nach dem Erbfall einen Ersatzbetrieb, Ersatzgrundst{\\u0252}cke oder Hofeszubeh{\\u0246}r, so sind die Vorschriften der Abs{\\u0228}tze 1 bis 5 sinngem{\\u0228}{\\u0223} anzuwenden. Dies gilt auch, wenn der Ersatzbetrieb oder ein Ersatzgrundst{\\u0252}ck die Voraussetzungen des Absatzes 2 Satz 2 erf{\\u0252}llt.\\\n\\pard\\sb100\n(7) Ver{\\u0228}u{\\u0223}ert oder verwertet ein Dritter, auf den der Hof im Wege der Erbfolge {\\u0252}bergegangen oder dem er im Wege der vorweggenommenen Erbfolge {\\u0252}bereignet worden ist, innerhalb von zwanzig Jahren nach dem Erbfall (Absatz 1 Satz 1) den Hof, Teile des Hofes oder Hofeszubeh{\\u0246}r, so sind die Vorschriften der Abs{\\u0228}tze 1 bis 6 sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(8) Der Ver{\\u0228}u{\\u0223}erung stehen die Zwangsversteigerung und die Enteignung gleich.\\\n\\pard\\sb100\n(9) Die Anspr{\\u0252}che sind vererblich und {\\u0252}bertragbar. Sie verj{\\u0228}hren mit Ablauf des dritten Jahres nach dem Zeitpunkt, in dem der Berechtigte von dem Eintritt der Voraussetzungen des Anspruchs Kenntnis erlangt, sp{\\u0228}testens in drei{\\u0223}ig Jahren vom Erbfall an. Sie entstehen auch, wenn die Besitzung im Grundbuch nicht als Hof eingetragen ist oder wenn der f{\\u0252}r sie eingetragene Hofvermerk gel{\\u0246}scht worden ist, sofern sie Hof ist oder war.\\\n\\pard\\sb100\n(10) Der Verpflichtete hat den Berechtigten {\\u0252}ber eine Ver{\\u0228}u{\\u0223}erung oder Verwertung unverz{\\u0252}glich Mitteilung zu machen sowie {\\u0252}ber alle f{\\u0252}r die Berechnung des Anspruchs erheblichen Umst{\\u0228}nde auf Verlangen Auskunft zu erteilen.\\\n}"
}