{
  "documentIdentifier" : "BJNR007850957BJNE022415377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ehemalige Soldaten auf Zeit, die nach Beendigung einer Wehrdienstzeit von mindestens zwei Jahren arbeitslos sind, erhalten eine Arbeitslosenbeihilfe. Auf die Arbeitslosenbeihilfe sind die Vorschriften des Sozialgesetzbuchs und sonstiger Gesetze mit Ausnahme des Einkommensteuergesetzes {\\u0252}ber das Arbeitslosengeld und f{\\u0252}r die Empf{\\u0228}nger dieser Leistung mit folgenden Ma{\\u0223}gaben entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r den Anspruch auf Arbeitslosenbeihilfe steht die Wehrdienstzeit als Soldat auf Zeit einschlie{\\u0223}lich der nach {\\u0167} 40 Absatz 5 des Soldatengesetzes eingerechneten Wehrdienstzeiten der Zeit eines Versicherungspflichtverh{\\u0228}ltnisses gleich.\\\n\\tab 2.\\tab Die Dauer des Anspruchs auf Arbeitslosenbeihilfe mindert sich um die Zahl von Tagen, die auf den Zeitraum entfallen, f{\\u0252}r den {\\u0220}bergangsgeb{\\u0252}hrnisse laufend oder in einer Summe gew{\\u0228}hrt werden. F{\\u0252}r Soldaten auf Zeit mit einer Wehrdienstzeit von zwei Jahren wird der Anspruch auf Arbeitslosenbeihilfe auf 180 Tage begrenzt.\\\n\\tab 3.\\tab Bei der Feststellung des Bemessungsentgelts sind f{\\u0252}r die Wehrdienstzeit im Sinne der Nummer 1 die Dienstbez{\\u0252}ge zugrunde zu legen.\\\n\\tab 4.\\tab Bei der Anwendung des {\\u0167} 156 des Dritten Buches Sozialgesetzbuch steht der Anspruch auf {\\u0220}bergangsgeb{\\u0252}hrnisse dem dort genannten Anspruch auf Berufsausbildungsbeihilfe f{\\u0252}r Arbeitslose gleich. Dies gilt auch f{\\u0252}r einen Zeitraum, f{\\u0252}r den {\\u0220}bergangsgeb{\\u0252}hrnisse in einer Summe gew{\\u0228}hrt werden.\\\n\\tab 5.\\tab Der Anspruch auf Arbeitslosenbeihilfe ruht w{\\u0228}hrend des Zeitraums, f{\\u0252}r den der Arbeitslose die Voraussetzungen f{\\u0252}r einen Anspruch auf Arbeitslosengeld erf{\\u0252}llt oder nur deshalb nicht erf{\\u0252}llt, weil er Arbeitslosengeld nicht beantragt hat.\\\n\\tab 6.\\tab Der Bezug von Arbeitslosenbeihilfe begr{\\u0252}ndet keinen Anspruch auf F{\\u0246}rderung der beruflichen Aus- und Weiterbildung nach dem Dritten Buch Sozialgesetzbuch.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r die Zeit eines Aufschubs oder einer Unterbrechung der Zahlung der {\\u0220}bergangsgeb{\\u0252}hrnisse nach {\\u0167} 11 Absatz 6 Satz 2.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, wenn ein Soldat auf Zeit ohne Anspruch auf Versorgung mit Ausnahme der Besch{\\u0228}digtenversorgung aus dem Dienstverh{\\u0228}ltnis ausgeschieden oder wenn dieser Anspruch sp{\\u0228}ter aus einem anderen Grunde als dem des Ablaufs des Anspruchszeitraums weggefallen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}