{
  "documentIdentifier" : "BJNR169010011BJNE000604118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur bestimmt in der Bundesfachplanung zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 des Energiewirtschaftsgesetzes genannten Zwecke Trassenkorridore von im Bundesbedarfsplan aufgef{\\u0252}hrten H{\\u0246}chstspannungsleitungen. Die Bundesnetzagentur pr{\\u0252}ft, ob der Verwirklichung des Vorhabens in einem Trassenkorridor {\\u0252}berwiegende {\\u0246}ffentliche oder private Belange entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur pr{\\u0252}ft insbesondere die {\\u0220}bereinstimmung mit den Erfordernissen der Raumordnung im Sinne von {\\u0167} 3 Absatz 1 Nummer 1 des Raumordnungsgesetzes und die Abstimmung mit anderen raumbedeutsamen Planungen und Ma{\\u0223}nahmen im Sinne von {\\u0167} 3 Absatz 1 Nummer 6 des Raumordnungsgesetzes. Die Bindungswirkung der Ziele der Raumordnung gilt nur, wenn die Bundesnetzagentur bei der Aufstellung, {\\u0196}nderung oder Erg{\\u0228}nzung des Raumordnungsplans nach {\\u0167} 9 des Raumordnungsgesetzes beteiligt worden ist und sie innerhalb einer Frist von zwei Monaten nach Mitteilung des rechtsverbindlichen Ziels nicht widersprochen hat. Der Widerspruch nach Satz 2 l{\\u0228}sst die Bindungswirkung des Ziels der Raumordnung gegen{\\u0252}ber der Bundesnetzagentur nicht entstehen, wenn das Ziel der Bundesfachplanung entgegensteht. Macht die Bundesfachplanung nachtr{\\u0228}glich ein Abweichen von den Zielen der Raumordnung erforderlich, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie innerhalb angemessener Frist, sp{\\u0228}testens aber bis zum Abschluss der Bundesfachplanung, unter der Voraussetzung von Satz 3 nachtr{\\u0228}glich widersprechen. Muss infolge des nachtr{\\u0228}glichen Widerspruchs der Raumordnungsplan ge{\\u0228}ndert, erg{\\u0228}nzt oder aufgehoben werden, hat die Bundesnetzagentur die dadurch entstehenden Kosten zu ersetzen. {\\u0167} 6 des Raumordnungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) St{\\u0228}dtebauliche Belange sind zu ber{\\u0252}cksichtigen. Abweichend von {\\u0167} 7 des Baugesetzbuches sind nur {\\u0167} 7 Satz 6 und {\\u0167} 37 Absatz 3 des Baugesetzbuches entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Gegenstand der Pr{\\u0252}fung sind auch etwaige ernsthaft in Betracht kommende Alternativen von Trassenkorridoren. Bei der Durchf{\\u0252}hrung der Bundesfachplanung f{\\u0252}r Vorhaben im Sinne von {\\u0167} 2 Absatz 6 des Bundesbedarfsplangesetzes z{\\u0228}hlen zu solchen Alternativen auch die Verl{\\u0228}ufe von Trassenkorridoren, die sich aus der Ber{\\u0252}cksichtigung von m{\\u0246}glichen Teilverkabelungsabschnitten ergeben und insbesondere zu einer Verk{\\u0252}rzung des Trassenkorridors insgesamt f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Bei der Durchf{\\u0252}hrung der Bundesfachplanung f{\\u0252}r ein Vorhaben im Sinne von {\\u0167} 2 Absatz 5 des Bundesbedarfsplangesetzes pr{\\u0252}ft die Bundesnetzagentur insbesondere, inwieweit zwischen dem Anfangs- und dem Endpunkt des Vorhabens ein m{\\u0246}glichst geradliniger Verlauf eines Trassenkorridors zur sp{\\u0228}teren Errichtung und zum Betrieb eines Erdkabels erreicht werden kann.\\\n\\pard\\sb100\n(6) Bei der Durchf{\\u0252}hrung der Bundesfachplanung f{\\u0252}r Anbindungsleitungen von den Offshore-Windpark-Umspannwerken zu den Netzverkn{\\u0252}pfungspunkten an Land ist der Bundesfachplan Offshore gem{\\u0228}{\\u0223} {\\u0167} 17a des Energiewirtschaftsgesetzes in der jeweils geltenden Fassung und ab dem 1. Januar 2019 der Fl{\\u0228}chenentwicklungsplan gem{\\u0228}{\\u0223} {\\u0167} 5 des Windenergie-auf-See-Gesetzes in der jeweils geltenden Fassung von der Bundesnetzagentur zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Bundesfachplanung ist nach den Bestimmungen des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung eine Strategische Umweltpr{\\u0252}fung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(8) Die Bundesnetzagentur darf die Bundesfachplanung in einzelnen Abschnitten der Trassenkorridore durchf{\\u0252}hren. Dies gilt auch, wenn der Vorhabentr{\\u0228}ger keinen entsprechenden Antrag gestellt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}