{
  "documentIdentifier" : "BJNR169010011BJNE000702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesfachplanung beginnt mit dem Antrag des Vorhabentr{\\u0228}gers. Der Antrag ist sp{\\u0228}testens 18 Monate nach Aufnahme des Vorhabens in den Bundesbedarfsplan durch den Vorhabentr{\\u0228}ger zu stellen, wenn das Bundesbedarfsplangesetz keine hiervon abweichende Kennzeichnung enth{\\u0228}lt. Die Bundesnetzagentur kann auf begr{\\u0252}ndeten Antrag des Vorhabentr{\\u0228}gers die Frist h{\\u0246}chstens zweimal um jeweils bis zu sechs Monate verl{\\u0228}ngern. Die f{\\u0252}r die Raumordnung zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder, auf deren Gebiet ein Trassenkorridor verlaufen k{\\u0246}nnte, sind {\\u0252}ber die Fristverl{\\u0228}ngerung zu benachrichtigen. Der Antrag kann zun{\\u0228}chst auf einzelne angemessene Abschnitte von Trassenkorridoren beschr{\\u0228}nkt werden. Der Antrag soll Angaben enthalten, die die Festlegung des Untersuchungsrahmens nach {\\u0167} 7 erm{\\u0246}glichen, und hat daher in allgemein verst{\\u0228}ndlicher Form das geplante Vorhaben darzustellen. Der Antrag muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Vorschlag f{\\u0252}r den beabsichtigten Verlauf des f{\\u0252}r die Ausbauma{\\u0223}nahme erforderlichen Trassenkorridors sowie eine Darlegung der in Frage kommenden Alternativen,\\\n\\tab 2.\\tab bei Vorhaben im Sinne von {\\u0167} 2 Absatz 5 des Bundesbedarfsplangesetzes eine Kennzeichnung von Erdkabel- und Freileitungsabschnitten im Vorschlag und in den infrage kommenden Alternativen sowie die Gr{\\u0252}nde, aus denen in Teilabschnitten ausnahmsweise eine Freileitung in Betracht kommt,\\\n\\tab 3.\\tab Erl{\\u0228}uterungen zur Auswahl zwischen den in Frage kommenden Alternativen unter Ber{\\u0252}cksichtigung der erkennbaren Umweltauswirkungen und der zu bew{\\u0228}ltigenden raumordnerischen Konflikte und,\\\n\\tab 4.\\tab soweit ein vereinfachtes Verfahren der Bundesfachplanung nach {\\u0167} 11 f{\\u0252}r die gesamte Ausbauma{\\u0223}nahme oder f{\\u0252}r einzelne Streckenabschnitte durchgef{\\u0252}hrt werden soll, die Darlegung der daf{\\u0252}r erforderlichen Voraussetzungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}