{
  "documentIdentifier" : "BJNR248310018BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende mit einer Erlaubnis nach {\\u0167} 34d Absatz 1 oder 2 der Gewerbeordnung muss {\\u0252}ber Leitlinien zur Beschwerdebearbeitung verf{\\u0252}gen, die von ihm oder von der f{\\u0252}r die Leitung des Gewerbebetriebs verantwortlichen Person bestimmt wurden. Der Gewerbetreibende oder die f{\\u0252}r die Leitung des Gewerbebetriebs verantwortliche Person ist verpflichtet, die Leitlinien umzusetzen und ihre Einhaltung zu {\\u0252}berwachen. Die Leitlinien sind den mit der Beschwerdebearbeitung befassten Besch{\\u0228}ftigten des Gewerbetreibenden schriftlich zug{\\u0228}nglich zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gewerbetreibende hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschwerdemanagementfunktion einzurichten, die Beschwerden untersucht und dabei m{\\u0246}gliche Interessenkonflikte feststellt und vermeidet, soweit der Umfang des Gewerbebetriebs dies erfordert,\\\n\\tab 2.\\tab eine Beschwerde zu registrieren, der zust{\\u0228}ndigen Industrie- und Handelskammer jederzeit Einsicht in dieses Register zu gestatten und die Daten zur Beschwerdebearbeitung fortlaufend zu untersuchen und zu bewerten,\\\n\\tab 3.\\tab den Eingang einer Beschwerde zu best{\\u0228}tigen und den Beschwerdef{\\u0252}hrer {\\u0252}ber das Verfahren zur Beschwerdebearbeitung zu unterrichten,\\\n\\tab 4.\\tab eine Beschwerde an die zust{\\u0228}ndige Stelle weiterzuleiten und den Beschwerdef{\\u0252}hrer dar{\\u0252}ber zu unterrichten, sofern die Beschwerde einen Gegenstand betrifft, f{\\u0252}r den der Gewerbetreibende nicht zust{\\u0228}ndig ist,\\\n\\tab 5.\\tab Angaben {\\u0252}ber das Verfahren zur Beschwerdebearbeitung einschlie{\\u0223}lich der Angabe, wie eine Beschwerde einzureichen ist, in geeigneter Weise zu ver{\\u0246}ffentlichen und\\\n\\tab 6.\\tab eine Beschwerde umfassend zu pr{\\u0252}fen und dem Beschwerdef{\\u0252}hrer unverz{\\u0252}glich in verst{\\u0228}ndlicher Sprache zu antworten.\\\n\\pard\nIst im Falle des Satzes 1 Nummer 6 eine unverz{\\u0252}gliche Antwort nicht m{\\u0246}glich, unterrichtet der Gewerbetreibende den Beschwerdef{\\u0252}hrer {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die Verz{\\u0246}gerung und dar{\\u0252}ber, wann die Pr{\\u0252}fung voraussichtlich abgeschlossen sein wird. Unterrichtungen nach den S{\\u0228}tzen 1 und 2 sind auf Wunsch des Beschwerdef{\\u0252}hrers schriftlich zu erteilen.\\\n\\pard\\sb100\n(3) Sofern der Gewerbetreibende der Beschwerde nicht oder nicht vollst{\\u0228}ndig nachkommen kann, hat er dem Beschwerdef{\\u0252}hrer die Gr{\\u0252}nde daf{\\u0252}r zu erl{\\u0228}utern und ihn auf M{\\u0246}glichkeiten hinzuweisen, wie er sein Anliegen weiterverfolgen kann.\\\n\\pard\\sb100\n(4) Wenn der Versicherungsnehmer zur au{\\u0223}ergerichtlichen Beilegung einer Streitigkeit zwischen ihm und dem Gewerbetreibenden die Schlichtungsstelle nach {\\u0167} 214 Absatz 1 Satz 1 Nummer 2 des Versicherungsvertragsgesetzes anruft, ist der Gewerbetreibende verpflichtet, an dem Schlichtungsverfahren teilzunehmen.\\\n}"
}