{
  "documentIdentifier" : "BJNR020600013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum {\\u8222}Gepr{\\u0252}ften Sozialversicherungsfachwirt {\\u8211} Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung{\\u8220} und zur {\\u8222}Gepr{\\u0252}ften Sozialversicherungsfachwirtin {\\u8211} Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung{\\u8220} nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Bef{\\u0228}higung, eigenst{\\u0228}ndig und verantwortlich in verschiedenen Bereichen der gesetzlichen Renten- und knappschaftlichen Sozialversicherung, insbesondere in Leistungs-, Service- und Grundsatzbereichen sowie bei Beratungsstellen der Bundes- und Regionaltr{\\u0228}ger, Leistungserstellung unter Einbeziehung interner und externer Stellen zu planen, zu steuern, deren Qualit{\\u0228}t zu beurteilen und zu verbessern. Es soll nachgewiesen werden, dass sich die Bearbeitung, Steuerung und Optimierung aller verwaltungsm{\\u0228}{\\u0223}igen Vorg{\\u0228}nge an den Bed{\\u0252}rfnissen der Kunden orientiert und soziale, wirtschaftliche und rechtliche Aspekte ber{\\u0252}cksichtigt werden. Organisationsstrukturen und Ablaufprozesse der Tr{\\u0228}ger sollen analysiert werden, um Ver{\\u0228}nderungen im eigenen Arbeitsbereich zu initiieren und Mitarbeiterinnen und Mitarbeiter hierbei zu unterst{\\u0252}tzen. Ferner sind die Kompetenzen nachzuweisen, Auszubildende, Studierende, Mitarbeiterinnen und Mitarbeiter motivieren und f{\\u0252}hren sowie Organisationseinheiten prozessbegleitend im eigenen Verantwortungsbereich leiten zu k{\\u0246}nnen. Hierzu geh{\\u0246}ren insbesondere folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbereiten, Analysieren und Entscheiden von komplexen Sachverhalten in Kern- und Dienstleistungsprozessen,\\\n\\tab 2.\\tab Beraten von Versicherten und Antragstellern in Bezug auf komplexe Leistungserstellungsprozesse,\\\n\\tab 3.\\tab Ermitteln und Interpretieren von sozialversicherungsrechtlich relevanten Daten,\\\n\\tab 4.\\tab Vorbereiten und Einleiten von Arbeitgeberpr{\\u0252}fverfahren,\\\n\\tab 5.\\tab Mitwirken bei Widerspruchs- und Klageverfahren,\\\n\\tab 6.\\tab Kooperieren mit internen und externen Stellen unter Lenkung von Kommunikationsprozessen,\\\n\\tab 7.\\tab Planen, Steuern, Evaluieren und Optimieren von Kern- und Dienstleistungsprozessen im eigenen Aufgabenbereich unter Einbeziehung von Steuerungs- und Controllinginstrumenten,\\\n\\tab 8.\\tab Entwickeln, Durchf{\\u0252}hren und Bewerten von Projekten und Ma{\\u0223}nahmen des Kunden-, Ver{\\u0228}nderungs- und Qualit{\\u0228}tsmanagements,\\\n\\tab 9.\\tab Qualifizieren und F{\\u0246}rdern von Mitarbeiterinnen und Mitarbeitern anhand einer zielorientierten F{\\u0252}hrung sowie Planen und Durchf{\\u0252}hren der Ausbildung,\\\n\\tab 10.\\tab Steuern einer sachgerechten Arbeitsverteilung auf Grundlage einer bedarfsgerechten Personalplanung und -kontrolle.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Sozialversicherungsfachwirt {\\u8211} Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Sozialversicherungsfachwirtin {\\u8211} Fachrichtung gesetzliche Renten- und knappschaftliche Sozialversicherung{\\u8220}.\\\n}"
}