{
  "documentIdentifier" : "BJNR020600013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Versicherungsverh{\\u0228}ltnisse und Beitragszahlungen nach dem Sozialgesetzbuch{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Anfragen von Versicherten und Arbeitgebern kl{\\u0228}ren und Beratungen hinsichtlich m{\\u0246}glicher Versicherungsverh{\\u0228}ltnisse durchf{\\u0252}hren zu k{\\u0246}nnen. Es sollen Begr{\\u0252}ndung und Beendigung von Versicherungs- und Beitragsverh{\\u0228}ltnissen erl{\\u0228}utert und entsprechende Sachverhalte bearbeitet werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beraten zu versicherungs- und beitragsrechtlichen Fragestellungen,\\\n\\tab 2.\\tab Aufzeigen von Gestaltungsoptionen zum Erwerb von Leistungsanspr{\\u0252}chen,\\\n\\tab 3.\\tab Ermitteln und W{\\u0252}rdigen sowie rechtliches Bewerten und zutreffendes Entscheiden versicherungs- und beitragsrechtlicher Sachverhalte sowie\\\n\\tab 4.\\tab Einfordern und Erstatten von Beitr{\\u0228}gen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}System der sozialen Sicherung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, unterschiedliche Sozialleistungen in Leistungsprozessen zu ber{\\u0252}cksichtigen. Hierbei sollen mittels des Verst{\\u0228}ndnisses von dem Aufbau, der Entwicklung sowie von dem Sicherungszweck dieses Systems Versicherten m{\\u0246}gliche Anspr{\\u0252}che auf sonstige Sozialleistungen, deren Voraussetzungen und Zusammenwirken dargelegt werden k{\\u0246}nnen. Dar{\\u0252}ber hinaus k{\\u0246}nnen die Gestaltungsm{\\u0246}glichkeiten im Rahmen der erg{\\u0228}nzenden Risikoabdeckung aufgezeigt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kl{\\u0228}ren von Leistungen der sonstigen gesetzlichen Sicherungs-, Entsch{\\u0228}digungs- und F{\\u0252}rsorgesysteme, bei Berechnungen ber{\\u0252}cksichtigen und in Beziehung zueinander setzen,\\\n\\tab 2.\\tab Aufzeigen der Arten und Leistungsvoraussetzungen der betrieblichen und der privaten sowie der zulagegef{\\u0246}rderten Alterssicherung und entsprechend beraten und\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigen der Zweige der gesetzlichen Sozialversicherung, deren Leistungen und Voraussetzungen in Leistungsprozessen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Sozialverwaltungsverfahren{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass die Handlungsformen {\\u0246}ffentlicher Verwaltung {\\u0252}berblickt und die Grunds{\\u0228}tze des Verwaltungshandelns und -verfahrens beherrscht werden. Hierzu geh{\\u0246}rt insbesondere die F{\\u0228}higkeit, die Rechtm{\\u0228}{\\u0223}igkeit von Verwaltungsakten auch im Widerspruchs- und Klageverfahren zu pr{\\u0252}fen und zu beurteilen. Ferner k{\\u0246}nnen die Grundz{\\u0252}ge des Sozialgerichtsverfahrens erl{\\u0228}utert und dessen verschiedene Klagearten voneinander abgegrenzt werden. Die wesentlichen Vorschriften des Sozialdatenschutzes k{\\u0246}nnen hierbei angewandt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erlassen und Korrigieren von Verwaltungsakten,\\\n\\tab 2.\\tab Aufzeigen und Bearbeiten von Folgen fehlerhafter Auskunft und Beratung,\\\n\\tab 3.\\tab Pr{\\u0252}fen und Beurteilen der Erfolgsaussichten von Widerspr{\\u0252}chen und Klagen,\\\n\\tab 4.\\tab Pr{\\u0252}fen von Anspr{\\u0252}chen Dritter auf Sozialleistungen sowie Regressanspr{\\u0252}che gegen Dritte und\\\n\\tab 5.\\tab Anwenden der Vorschriften des Sozialdatenschutzes in der Praxis.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Leistungen in der gesetzlichen Rentenversicherung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Versicherte und Antragsteller {\\u0252}ber die Leistungen aus der gesetzlichen Rentenversicherung beraten zu k{\\u0246}nnen. Ferner soll dargelegt werden, dass im Zusammenhang mit Anspr{\\u0252}chen auf Leistungen eigenverantwortlich und auf der Grundlage der gesetzlichen Vorschriften Sachverhalte ermittelt, gew{\\u0252}rdigt, rechtlich bewertet und entschieden werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beraten zu leistungsrechtlichen Fragestellungen,\\\n\\tab 2.\\tab Feststellen von Ma{\\u0223}nahmen und Leistungen zur wirtschaftlichen Sicherung bei Einschr{\\u0228}nkungen der Erwerbsf{\\u0228}higkeit und den Versicherten entsprechende Entscheidungsoptionen aufzeigen,\\\n\\tab 3.\\tab Beraten der Versicherten hinsichtlich der wirtschaftlichen Sicherung im Alter und ebenso umfassend Hinterbliebenen deren Sicherungsanspr{\\u0252}che und daraus resultierende Ma{\\u0223}nahmen aufzeigen,\\\n\\tab 4.\\tab Erkennen des Zusammentreffens gesetzlicher Sozialleistungen und Darstellen der Auswirkungen weiterer Eink{\\u0252}nfte auf die Rentenh{\\u0246}he,\\\n\\tab 5.\\tab Beurteilen und Ber{\\u0252}cksichtigen ma{\\u0223}gebender Faktoren f{\\u0252}r die Rentenh{\\u0246}he,\\\n\\tab 6.\\tab Ermitteln und Bearbeiten von Ausgleichssachverhalten zwischen den Leistungstr{\\u0228}gern.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Leistungen in der knappschaftlichen Sozialversicherung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Versicherte, Antragsteller und andere Kunden {\\u0252}ber die Leistungen aus der knappschaftlichen Sozialversicherung informieren sowie beraten zu k{\\u0246}nnen. Ferner soll nachgewiesen werden, dass im Zusammenhang mit Anspr{\\u0252}chen auf Leistungen, unter Beachtung der knappschaftlichen Besonderheiten, eigenverantwortlich und auf der Grundlage der gesetzlichen Vorschriften Sachverhalte ermittelt, gew{\\u0252}rdigt, rechtlich bewertet und entschieden werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beraten zu leistungsrechtlichen Fragestellungen,\\\n\\tab 2.\\tab Feststellen von Ma{\\u0223}nahmen und Leistungen zur wirtschaftlichen Sicherung bei Einschr{\\u0228}nkungen der Erwerbsf{\\u0228}higkeit und den Versicherten entsprechende Entscheidungsoptionen aufzeigen,\\\n\\tab 3.\\tab Versicherte hinsichtlich der wirtschaftlichen Sicherung im Alter umfassend beraten und Hinterbliebenen ihre Sicherungsanspr{\\u0252}che und daraus resultierende Ma{\\u0223}nahmen aufzeigen,\\\n\\tab 4.\\tab Erkennen des Zusammentreffens gesetzlicher Sozialleistungen und Darstellen der Auswirkungen weiterer Eink{\\u0252}nfte auf die Rentenh{\\u0246}he,\\\n\\tab 5.\\tab Beurteilen und Ber{\\u0252}cksichtigen ma{\\u0223}gebender Faktoren f{\\u0252}r die Rentenh{\\u0246}he,\\\n\\tab 6.\\tab Feststellen der Leistungen zur wirtschaftlichen Sicherung bei Arbeitsunf{\\u0228}higkeit und deren H{\\u0246}he ermitteln,\\\n\\tab 7.\\tab Beraten der Kunden zu Leistungen der Krankenbehandlung und Bewerten entsprechender Leistungsantr{\\u0228}ge,\\\n\\tab 8.\\tab Beraten von Pflegebed{\\u0252}rftigen, Pflegepersonen und weiteren Kunden {\\u0252}ber die Leistungen bei Pflegebed{\\u0252}rftigkeit und Aufzeigen der daraus resultierenden Handlungsoptionen,\\\n\\tab 9.\\tab Ermitteln und Bearbeiten von Ausgleichssachverhalten zwischen den Leistungstr{\\u0228}gern.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich {\\u8222}Betriebswirtschaftliches Management in der {\\u0246}ffentlichen Verwaltung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Charakteristika von Unternehmen und Verwaltungen einschlie{\\u0223}lich der Organisation in ihren Unterschieden darstellen und beurteilen zu k{\\u0246}nnen. Des Weiteren soll nachgewiesen werden, dass mit betriebswirtschaftlichen Instrumenten im eigenen Verantwortungsbereich umgegangen werden kann. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen der Organisation aus Sicht des eigenen Verantwortungsbereiches,\\\n\\tab 2.\\tab Begr{\\u0252}nden betrieblicher Entscheidungen mit Hilfe von Kennzahlen sowie der Kosten- und Leistungsrechnung,\\\n\\tab 3.\\tab Erl{\\u0228}utern und Abgrenzen der Grundbegriffe des Rechnungswesens sowie entsprechende Gesch{\\u0228}ftsvorf{\\u0228}lle zuordnen und Verfahren der Wirtschaftlichkeitsrechnung durchf{\\u0252}hren,\\\n\\tab 4.\\tab Erl{\\u0228}utern und Begr{\\u0252}nden der Funktion und Anwendungsfelder des Controllings im eigenen Verantwortungsbereich sowie\\\n\\tab 5.\\tab Einsetzen der Elemente des Projektmanagements f{\\u0252}r eigene Projekte.\\\n\\pard\n\\pard\\sb100\n(7) Im Handlungsbereich {\\u8222}Kundenmanagement{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, mit Kunden dienstleistungsorientiert umgehen zu k{\\u0246}nnen. Dabei soll auch dargelegt werden, wie die kundenorientierte Ausrichtung des eigenen Bereichs erkannt, bewertet und zur Verbesserung Ma{\\u0223}nahmen abgeleitet werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschlagen und Begr{\\u0252}nden von Ma{\\u0223}nahmen des Kundenmanagements,\\\n\\tab 2.\\tab kundenzentriertes Planen der Arbeitsabl{\\u0228}ufe und der Organisation,\\\n\\tab 3.\\tab Umsetzen von Strategien und Programmen zur Anpassung an Kundenanforderungen,\\\n\\tab 4.\\tab Optimieren der Arbeitsergebnisse durch das Qualit{\\u0228}ts- und Beschwerdemanagement.\\\n\\pard\n\\pard\\sb100\n(8) Im Handlungsbereich {\\u8222}Ver{\\u0228}nderungsmanagement{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass Organisationsprozesse und Strukturen beurteilt und Ver{\\u0228}nderungen bezogen auf den eigenen Verantwortungsbereich vorgeschlagen und weiterentwickelt werden k{\\u0246}nnen. Des Weiteren soll nachgewiesen werden, wie sich an der Umsetzung von Ver{\\u0228}nderungsprozessen beteiligt werden kann. Hierbei sollen Rahmenbedingungen und Einflussfaktoren f{\\u0252}r die Ver{\\u0228}nderung von Organisationen und Verwaltungen definiert und ber{\\u0252}cksichtigt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren der Rahmenbedingungen f{\\u0252}r das Change-Management einschlie{\\u0223}lich der Akteure und Interessengruppen,\\\n\\tab 2.\\tab Begleiten und Unterst{\\u0252}tzen in den Phasen des Change-Managements,\\\n\\tab 3.\\tab Entwickeln einer Vorgehensweise zur Ver{\\u0228}nderung von Prozessen und Strukturen,\\\n\\tab 4.\\tab Ausw{\\u0228}hlen geeigneter Methoden zur Ver{\\u0228}nderung von Organisationsstrukturen,\\\n\\tab 5.\\tab F{\\u0246}rdern der Ver{\\u0228}nderungsbereitschaft der Mitarbeiterinnen und Mitarbeiter und konstruktives Umgehen mit Widerst{\\u0228}nden durch Kommunikation und Information.\\\n\\pard\n\\pard\\sb100\n(9) Im Handlungsbereich {\\u8222}Mitarbeiterf{\\u0252}hrung{\\u8220} soll anhand des Verst{\\u0228}ndnisses von Kommunikations- und F{\\u0252}hrungstheorien die F{\\u0228}higkeit nachgewiesen werden, Personalf{\\u0252}hrungsprozesse im direkten Kontakt mit Mitarbeitern gestalten zu k{\\u0246}nnen. Im Besonderen soll dargelegt werden, wie die F{\\u0252}hrungsrolle und die F{\\u0252}hrungsfunktionen unter Ber{\\u0252}cksichtigung von Gleichstellung und Gender Mainstreaming verantwortlich wahrgenommen werden k{\\u0246}nnen. Dabei soll selbstreflektiertes, kooperatives und zielorientiertes Handeln in der Beziehung zur Mitarbeiterin oder zum Mitarbeiter sichtbar werden. Des Weiteren soll die Berufsausbildung geplant und durchgef{\\u0252}hrt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen von Personalentwicklungsma{\\u0223}nahmen f{\\u0252}r Mitarbeiterinnen und Mitarbeiter,\\\n\\tab 2.\\tab Auszubildende anleiten und zielorientiert f{\\u0252}hren und im Lernprozess unterst{\\u0252}tzen,\\\n\\tab 3.\\tab Umsetzen von F{\\u0252}hrungsmodellen, -konzepten und -techniken und mitarbeiterorientiert Einfluss nehmen,\\\n\\tab 4.\\tab Anwenden von F{\\u0252}hrungsinstrumenten,\\\n\\tab 5.\\tab Kommunizieren und Pr{\\u0228}sentieren von Sachverhalten entsprechend den Adressaten und Informationen angemessen weitergeben sowie Besprechungen ergebnisorientiert leiten und moderieren und\\\n\\tab 6.\\tab Entwickeln und nachhaltiges Beeinflussen der Gruppendynamik und Kooperation in einer Organisationseinheit durch Teamf{\\u0252}hrung.\\\n\\pard\n\\pard\\sb100\n(10) Im Handlungsbereich {\\u8222}Personalmanagement{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, das Personal in der eigenen Organisationseinheit vor dem Hintergrund des gesamtorganisatorischen Zusammenhangs und unter Ber{\\u0252}cksichtigung von Gleichstellung und Gender Mainstreaming ad{\\u0228}quat einsetzen zu k{\\u0246}nnen. Es soll dargelegt werden, wie {\\u0252}ber Managementfunktionen zielorientiert Einfluss genommen wird, und dass die strukturellen Bedingungen der Personalauswahl, -beschaffung, -planung und -entwicklung gekannt und genutzt werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einsetzen der Instrumente des Personalmanagements im F{\\u0252}hrungshandeln sowie die Einbeziehung von Dritten beschreiben,\\\n\\tab 2.\\tab Planen des Personalbedarfs, der Ressourcen und der Arbeitsverteilung unter Ber{\\u0252}cksichtigung von Aufgaben und Strukturen und Anpassen im Rahmen der gesamtorganisatorischen M{\\u0246}glichkeiten,\\\n\\tab 3.\\tab Aus{\\u0252}ben personalwirtschaftlicher Kontrolle und Steuerung in der eigenen Arbeitseinheit.\\\n\\pard\n}"
}