{
  "documentIdentifier" : "BJNR333400009BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kaffee ist steuerfrei, wenn er durch einen Erlaubnisinhaber nach Absatz 2 unter Steueraussetzung zur Herstellung kaffeehaltiger Waren bezogen wird, die f{\\u0252}r die Ausfuhr oder f{\\u0252}r die Lieferung an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat bestimmt sind. F{\\u0252}r die Bef{\\u0246}rderung des Kaffees gilt {\\u0167} 9 des Gesetzes (Bef{\\u0246}rderung von Kaffee in ein Steuerlager) sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Wer als Hersteller kaffeehaltiger Waren Kaffee steuerfrei nach Absatz 1 beziehen will, bedarf der Erlaubnis. Die Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Herstellern erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Die Erlaubnis ist zu widerrufen, wenn eine der Voraussetzungen nach Satz 2 nicht mehr erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(3) Der Antrag auf Erlaubnis ist vor dem beabsichtigten steuerfreien Bezug beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) nach amtlich vorgeschriebenem Vordruck zu stellen. Das Hauptzollamt kann weitere Angaben verlangen.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Hauptzollamt erteilt schriftlich unter Widerrufsvorbehalt die Erlaubnis. Eine Erlaubnis wird nicht erteilt f{\\u0252}r Personen, denen Steuerentlastung nach {\\u0167} 32 Absatz 1 zugesagt ist. Das zust{\\u0228}ndige Hauptzollamt kann, wenn Steuerbelange dadurch nicht gef{\\u0228}hrdet werden, Ausnahmen zulassen.\\\n\\pard\\sb100\n(5) Bei der {\\u0196}nderung der dargestellten Verh{\\u0228}ltnisse gilt {\\u0167} 7 und f{\\u0252}r den Fortbestand und das Erl{\\u0246}schen der Erlaubnis {\\u0167} 8 entsprechend.\\\n\\pard\\sb100\n(6) Werden als Ausgleich f{\\u0252}r die in einem Kalendermonat steuerfrei bezogene Kaffeemenge (Bezugsmenge) nicht sp{\\u0228}testens bis zum Ende des vierten auf den Bezug folgenden Monats (Ausgleichszeitraum) kaffeehaltige Waren mit einer entsprechenden Einsatzmenge an Kaffee (Ausgleichsmenge) ausgef{\\u0252}hrt oder geliefert, entsteht in H{\\u0246}he der Differenz zwischen Bezugs- und Ausgleichsmenge die Kaffeesteuer. Steuerschuldner ist der Erlaubnisinhaber. Er hat {\\u0252}ber die entstandene Steuer unverz{\\u0252}glich eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und die Steuer sofort zu entrichten. Das Hauptzollamt kann den Ausgleichszeitraum nach den Erfordernissen des Betriebs verk{\\u0252}rzen oder verl{\\u0228}ngern. Es kann auch zulassen, dass eine w{\\u0228}hrend des Ausgleichszeitraums ausgef{\\u0252}hrte oder gelieferte Mehrmenge auf den folgenden Ausgleichszeitraum angerechnet wird.\\\n\\pard\\sb100\n(7) Der Erlaubnisinhaber hat Aufzeichnungen {\\u0252}ber die steuerfreie Bezugsmenge und die Ausgleichsmenge nach Anordnung des zust{\\u0228}ndigen Hauptzollamts zu f{\\u0252}hren.\\\n\\pard\\sb100\n(8) Dem steuerfreien Bezug steht die steuerfreie Entnahme des Kaffees aus der eigenen Herstellung gleich.\\\n}"
}