{
  "documentIdentifier" : "BJNR333400009BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer versteuerten Kaffee oder kaffeehaltige, mit Kaffeesteuer belastete Waren gegen Steuerentlastung nach {\\u0167} 21 Absatz 2 und 3 des Gesetzes an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat liefern oder wer die vorgenannten kaffeehaltigen Waren ausf{\\u0252}hren will, bedarf der vorherigen Zusage durch das zust{\\u0228}ndige Hauptzollamt ({\\u0167} 4 Absatz 2). Die Zusage wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Erteilung der Zusage ist vor der Lieferung oder der Ausfuhr beim zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu stellen. Das zust{\\u0228}ndige Hauptzollamt kann weitere Angaben verlangen.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt erteilt schriftlich unter Widerrufsvorbehalt die Zusage in Form eines Zusagescheins.\\\n\\pard\\sb100\n(4) Bei der {\\u0196}nderung der dargestellten Verh{\\u0228}ltnisse gilt {\\u0167} 7, f{\\u0252}r den Fortbestand und das Erl{\\u0246}schen des Zusagescheins {\\u0167} 8 und f{\\u0252}r die Vorf{\\u0252}hrpflicht {\\u0167} 14 Absatz 7 Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Die Steuerentlastung ist mit einer Entlastungsanmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle innerhalb eines Entlastungsabschnitts ausgef{\\u0252}hrten oder an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat gelieferten Waren zu beantragen. Der Antragsteller hat die Anmeldung beim zust{\\u0228}ndigen Hauptzollamt bis zum zehnten Tag des zweiten auf den Entlastungsabschnitt folgenden Monats abzugeben, in dieser alle f{\\u0252}r die Bemessung erforderlichen Angaben zu machen und den Entlastungsbetrag selbst zu berechnen. Der Anmeldung ist der nach {\\u0167} 33 erforderliche Nachweis und bei Lieferungen an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat nach {\\u0167} 34 ein Lieferschein beizuf{\\u0252}gen. Der Antragsteller hat au{\\u0223}erdem, sofern er den Kaffee oder die kaffeehaltigen Waren nicht selbst versteuert hat, als Nachweis der Versteuerung im Steuergebiet dem zust{\\u0228}ndigen Hauptzollamt eine Versteuerungsbest{\\u0228}tigung des Herstellers oder Steuerschuldners oder anderen Verk{\\u0228}ufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Die Frist nach Satz 2 kann vom zust{\\u0228}ndigen Hauptzollamt im Einzelfall verl{\\u0228}ngert werden. Das zust{\\u0228}ndige Hauptzollamt kann auf Antrag zulassen, dass der Anmeldung anstelle des Lieferscheins nach Satz 3 elektronisch erstellte zusammenfassende {\\u0220}bersichten mit den Lieferscheinnummern beigef{\\u0252}gt werden, sofern steuerliche Belange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(6) Der Entlastungsabschnitt nach Absatz 5 umfasst ein Kalendervierteljahr. Das zust{\\u0228}ndige Hauptzollamt kann auf Antrag einen l{\\u0228}ngeren Zeitraum, h{\\u0246}chstens jedoch ein Kalenderjahr, oder einen k{\\u0252}rzeren Zeitraum, mindestens jedoch einen Kalendermonat, als Erstattungs- oder Verg{\\u0252}tungsabschnitt zulassen.\\\n}"
}