{
  "documentIdentifier" : "BJNR333400009BJNE003501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Lieferung von Kaffee oder kaffeehaltigen Waren an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat muss der Inhaber der Erlaubnis ({\\u0167} 30) oder des Zusagescheins ({\\u0167} 32) die Voraussetzungen f{\\u0252}r die Steuerentlastung oder die Steuerbefreiung buchm{\\u0228}{\\u0223}ig nachweisen. Diese m{\\u0252}ssen eindeutig und leicht nachpr{\\u0252}fbar aus der Buchf{\\u0252}hrung zu ersehen sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber der Erlaubnis oder des Zusagescheins hat regelm{\\u0228}{\\u0223}ig Folgendes aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Empf{\\u0228}ngers sowie dessen Umsatzsteuer-Identifikationsnummer; bei Privatpersonen ist anstelle der Umsatzsteuer-Identifikationsnummer ein Nachweis {\\u0252}ber die Umsatzbesteuerung in dem anderen Mitgliedstaat zu erbringen,\\\n\\tab 2.\\tab Art, Menge und Beschaffenheit der Waren, bei kaffeehaltigen Waren mit Angabe der Unterposition im Zolltarif,\\\n\\tab 3.\\tab die Nummer, unter der die Waren in der Erlaubnis oder im Zusageschein aufgef{\\u0252}hrt ist, und die Bezugsnummer in den betrieblichen Aufzeichnungen,\\\n\\tab 4.\\tab bei kaffeehaltigen Waren: den Kaffeegehalt, getrennt nach Kaffeearten ({\\u0167} 2 Absatz 1 des Gesetzes),\\\n\\tab 5.\\tab bei kaffeehaltigen Waren: die erstattungs- oder verg{\\u0252}tungsf{\\u0228}hige Kaffeemenge, getrennt nach Kaffeearten,\\\n\\tab 6.\\tab den Tag der Lieferung,\\\n\\tab 7.\\tab das vereinbarte Entgelt und den Tag der Vereinnahmung,\\\n\\tab 8.\\tab die Bef{\\u0246}rderung oder Versendung in einen anderen Mitgliedstaat,\\\n\\tab 9.\\tab den Bestimmungsort im anderen Mitgliedstaat.\\\n\\pard\nIn F{\\u0228}llen, in denen der Kaffee oder die kaffeehaltigen Waren durch den Empf{\\u0228}nger abgeholt und bef{\\u0246}rdert werden, hat der Inhaber der Erlaubnis oder des Zusagescheins zus{\\u0228}tzlich hier{\\u0252}ber den Beleg zu f{\\u0252}hren durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Empfangsbest{\\u0228}tigung des Empf{\\u0228}ngers oder seines Beauftragten,\\\n\\tab 2.\\tab eine Versicherung des Empf{\\u0228}ngers oder seines Beauftragten, den Kaffee oder die kaffeehaltigen Waren in einen anderen Mitgliedstaat zu liefern.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}