{
  "documentIdentifier" : "BJNR333400009BJNE003601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter der Voraussetzung der Gegenseitigkeit wird auf Antrag Kaffee von der Steuer befreit oder eine f{\\u0252}r Kaffee entrichtete Steuer verg{\\u0252}tet, wenn er von den in Absatz 2 aufgef{\\u0252}hrten Dienststellen und Personen verbraucht wird.\\\n\\pard\n\\pard\\sb100\n(2) Beg{\\u0252}nstigt im Sinn des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die diplomatischen und konsularischen Vertretungen in der Bundesrepublik Deutschland, ausgenommen Wahlkonsulate,\\\n\\tab 2.\\tab die Leiter der in Nummer 1 genannten Vertretungen, ihre diplomatischen Mitglieder, Konsularbeamte, Mitglieder ihres Verwaltungs- und technischen Personals und ihr dienstliches Hauspersonal sowie die Familienmitglieder dieser Personen. Familienmitglieder im Sinn dieser Bestimmung sind der Ehegatte oder der Lebenspartner, die unverheirateten oder die nicht in einer Lebenspartnerschaft lebenden Kinder und die Eltern, wenn sie von diesen Personen wirtschaftlich abh{\\u0228}ngig sind und in ihrem Haushalt leben.\\\n\\pard\n\\pard\\sb100\n(3) Nicht beg{\\u0252}nstigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche oder solche Staatenlose und Ausl{\\u0228}nder, die ihren st{\\u0228}ndigen Wohnsitz im Geltungsbereich des Gesetzes hatten, ehe sie zu den in Absatz 2 Nummer 2 genannten Personen geh{\\u0246}rten,\\\n\\tab 2.\\tab Personen, die im Geltungsbereich des Gesetzes eine private Erwerbst{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(4) Die Befreiung oder Verg{\\u0252}tung ist bei dem Hauptzollamt, das f{\\u0252}r den Dienstsitz der ausl{\\u0228}ndischen Vertretung zust{\\u0228}ndig ist, nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind die Rechnungen des Lieferers {\\u0252}ber die Abgabe von Kaffee an den Beg{\\u0252}nstigten beizuf{\\u0252}gen; darin m{\\u0252}ssen der Tag der Lieferung, die gelieferte Menge und die Anschrift des Lieferers angegeben sein.\\\n\\pard\\sb100\n(5) Der Kaffee wird von der Steuer nur befreit oder die Steuer wird nur verg{\\u0252}tet, wenn der Leiter der ausl{\\u0228}ndischen Vertretung oder sein Stellvertreter den Antrag selbst stellt, bei anderen Beg{\\u0252}nstigten nur, wenn dem Hauptzollamt vor oder mit dem ersten Verg{\\u0252}tungsantrag eine vom Antragsteller selbst unterschriebene und vom Leiter der ausl{\\u0228}ndischen Vertretung oder seinem Stellvertreter mit Dienststempelabdruck versehene Erkl{\\u0228}rung {\\u0252}bergeben wird, aus der hervorgeht, dass der Antragsteller zu den nach Absatz 2 Nummer 2 beg{\\u0252}nstigten Personen geh{\\u0246}rt und keine Gr{\\u0252}nde, die die Beg{\\u0252}nstigung nach Absatz 3 ausschlie{\\u0223}en, vorliegen.\\\n\\pard\\sb100\n(6) Der Antrag muss alle im Abrechnungszeitraum entstandenen Verg{\\u0252}tungsanspr{\\u0252}che umfassen. Ist {\\u0252}ber ihn entschieden, so k{\\u0246}nnen weitere Anspr{\\u0252}che f{\\u0252}r den gleichen Zeitraum nicht mehr geltend gemacht werden. Das Hauptzollamt kann bestimmen, dass ein Antrag nach Absatz 4 nur bei Vorliegen von Mindestmengen zul{\\u0228}ssig ist, wenn dies f{\\u0252}r die Steueraufsicht geboten ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt im Einzelfall zulassen, dass die Steuer unter der Voraussetzung der Gegenseitigkeit auch anderen als den in Absatz 2 genannten ausl{\\u0228}ndischen Vertretungen verg{\\u0252}tet wird, wenn die Entsendestaaten diplomatische oder konsularische Vertretungen in der Bundesrepublik Deutschland nicht unterhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}