{
  "documentIdentifier" : "BJNR254210009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Natur und Landschaft sind auf Grund ihres eigenen Wertes und als Grundlage f{\\u0252}r Leben und Gesundheit des Menschen auch in Verantwortung f{\\u0252}r die k{\\u0252}nftigen Generationen im besiedelten und unbesiedelten Bereich nach Ma{\\u0223}gabe der nachfolgenden Abs{\\u0228}tze so zu sch{\\u0252}tzen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die biologische Vielfalt,\\\n\\tab 2.\\tab die Leistungs- und Funktionsf{\\u0228}higkeit des Naturhaushalts einschlie{\\u0223}lich der Regenerationsf{\\u0228}higkeit und nachhaltigen Nutzungsf{\\u0228}higkeit der Naturg{\\u0252}ter sowie\\\n\\tab 3.\\tab die Vielfalt, Eigenart und Sch{\\u0246}nheit sowie der Erholungswert von Natur und Landschaft\\\n\\pard\nauf Dauer gesichert sind; der Schutz umfasst auch die Pflege, die Entwicklung und, soweit erforderlich, die Wiederherstellung von Natur und Landschaft (allgemeiner Grundsatz).\\\n\\pard\\sb100\n(2) Zur dauerhaften Sicherung der biologischen Vielfalt sind entsprechend dem jeweiligen Gef{\\u0228}hrdungsgrad insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lebensf{\\u0228}hige Populationen wild lebender Tiere und Pflanzen einschlie{\\u0223}lich ihrer Lebensst{\\u0228}tten zu erhalten und der Austausch zwischen den Populationen sowie Wanderungen und Wiederbesiedelungen zu erm{\\u0246}glichen,\\\n\\tab 2.\\tab Gef{\\u0228}hrdungen von nat{\\u0252}rlich vorkommenden {\\u0214}kosystemen, Biotopen und Arten entgegenzuwirken,\\\n\\tab 3.\\tab Lebensgemeinschaften und Biotope mit ihren strukturellen und geografischen Eigenheiten in einer repr{\\u0228}sentativen Verteilung zu erhalten; bestimmte Landschaftsteile sollen der nat{\\u0252}rlichen Dynamik {\\u0252}berlassen bleiben.\\\n\\pard\n\\pard\\sb100\n(3) Zur dauerhaften Sicherung der Leistungs- und Funktionsf{\\u0228}higkeit des Naturhaushalts sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die r{\\u0228}umlich abgrenzbaren Teile seines Wirkungsgef{\\u0252}ges im Hinblick auf die pr{\\u0228}genden biologischen Funktionen, Stoff- und Energiefl{\\u0252}sse sowie landschaftlichen Strukturen zu sch{\\u0252}tzen; Naturg{\\u0252}ter, die sich nicht erneuern, sind sparsam und schonend zu nutzen; sich erneuernde Naturg{\\u0252}ter d{\\u0252}rfen nur so genutzt werden, dass sie auf Dauer zur Verf{\\u0252}gung stehen,\\\n\\tab 2.\\tab B{\\u0246}den so zu erhalten, dass sie ihre Funktion im Naturhaushalt erf{\\u0252}llen k{\\u0246}nnen; nicht mehr genutzte versiegelte Fl{\\u0228}chen sind zu renaturieren, oder, soweit eine Entsiegelung nicht m{\\u0246}glich oder nicht zumutbar ist, der nat{\\u0252}rlichen Entwicklung zu {\\u0252}berlassen,\\\n\\tab 3.\\tab Meeres- und Binnengew{\\u0228}sser vor Beeintr{\\u0228}chtigungen zu bewahren und ihre nat{\\u0252}rliche Selbstreinigungsf{\\u0228}higkeit und Dynamik zu erhalten; dies gilt insbesondere f{\\u0252}r nat{\\u0252}rliche und naturnahe Gew{\\u0228}sser einschlie{\\u0223}lich ihrer Ufer, Auen und sonstigen R{\\u0252}ckhaltefl{\\u0228}chen; Hochwasserschutz hat auch durch nat{\\u0252}rliche oder naturnahe Ma{\\u0223}nahmen zu erfolgen; f{\\u0252}r den vorsorgenden Grundwasserschutz sowie f{\\u0252}r einen ausgeglichenen Niederschlags-Abflusshaushalt ist auch durch Ma{\\u0223}nahmen des Naturschutzes und der Landschaftspflege Sorge zu tragen,\\\n\\tab 4.\\tab Luft und Klima auch durch Ma{\\u0223}nahmen des Naturschutzes und der Landschaftspflege zu sch{\\u0252}tzen; dies gilt insbesondere f{\\u0252}r Fl{\\u0228}chen mit g{\\u0252}nstiger lufthygienischer oder klimatischer Wirkung wie Frisch- und Kaltluftentstehungsgebiete oder Luftaustauschbahnen; dem Aufbau einer nachhaltigen Energieversorgung insbesondere durch zunehmende Nutzung erneuerbarer Energien kommt eine besondere Bedeutung zu,\\\n\\tab 5.\\tab wild lebende Tiere und Pflanzen, ihre Lebensgemeinschaften sowie ihre Biotope und Lebensst{\\u0228}tten auch im Hinblick auf ihre jeweiligen Funktionen im Naturhaushalt zu erhalten,\\\n\\tab 6.\\tab der Entwicklung sich selbst regulierender {\\u0214}kosysteme auf hierf{\\u0252}r geeigneten Fl{\\u0228}chen Raum und Zeit zu geben.\\\n\\pard\n\\pard\\sb100\n(4) Zur dauerhaften Sicherung der Vielfalt, Eigenart und Sch{\\u0246}nheit sowie des Erholungswertes von Natur und Landschaft sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Naturlandschaften und historisch gewachsene Kulturlandschaften, auch mit ihren Kultur-, Bau- und Bodendenkm{\\u0228}lern, vor Verunstaltung, Zersiedelung und sonstigen Beeintr{\\u0228}chtigungen zu bewahren,\\\n\\tab 2.\\tab zum Zweck der Erholung in der freien Landschaft nach ihrer Beschaffenheit und Lage geeignete Fl{\\u0228}chen vor allem im besiedelten und siedlungsnahen Bereich zu sch{\\u0252}tzen und zug{\\u0228}nglich zu machen.\\\n\\pard\n\\pard\\sb100\n(5) Gro{\\u0223}fl{\\u0228}chige, weitgehend unzerschnittene Landschaftsr{\\u0228}ume sind vor weiterer Zerschneidung zu bewahren. Die erneute Inanspruchnahme bereits bebauter Fl{\\u0228}chen sowie die Bebauung unbebauter Fl{\\u0228}chen im beplanten und unbeplanten Innenbereich, soweit sie nicht f{\\u0252}r Gr{\\u0252}nfl{\\u0228}chen vorgesehen sind, hat Vorrang vor der Inanspruchnahme von Freifl{\\u0228}chen im Au{\\u0223}enbereich. Verkehrswege, Energieleitungen und {\\u0228}hnliche Vorhaben sollen landschaftsgerecht gef{\\u0252}hrt, gestaltet und so geb{\\u0252}ndelt werden, dass die Zerschneidung und die Inanspruchnahme der Landschaft sowie Beeintr{\\u0228}chtigungen des Naturhaushalts vermieden oder so gering wie m{\\u0246}glich gehalten werden. Beim Aufsuchen und bei der Gewinnung von Bodensch{\\u0228}tzen, bei Abgrabungen und Aufsch{\\u0252}ttungen sind dauernde Sch{\\u0228}den des Naturhaushalts und Zerst{\\u0246}rungen wertvoller Landschaftsteile zu vermeiden; unvermeidbare Beeintr{\\u0228}chtigungen von Natur und Landschaft sind insbesondere durch F{\\u0246}rderung nat{\\u0252}rlicher Sukzession, Renaturierung, naturnahe Gestaltung, Wiedernutzbarmachung oder Rekultivierung auszugleichen oder zu mindern.\\\n\\pard\\sb100\n(6) Freir{\\u0228}ume im besiedelten und siedlungsnahen Bereich einschlie{\\u0223}lich ihrer Bestandteile, wie Parkanlagen, gro{\\u0223}fl{\\u0228}chige Gr{\\u0252}nanlagen und Gr{\\u0252}nz{\\u0252}ge, W{\\u0228}lder und Waldr{\\u0228}nder, B{\\u0228}ume und Geh{\\u0246}lzstrukturen, Fluss- und Bachl{\\u0228}ufe mit ihren Uferzonen und Auenbereichen, stehende Gew{\\u0228}sser, Naturerfahrungsr{\\u0228}ume sowie gartenbau- und landwirtschaftlich genutzte Fl{\\u0228}chen, sind zu erhalten und dort, wo sie nicht in ausreichendem Ma{\\u0223}e vorhanden sind, neu zu schaffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 1 Abs. 2 bis 6 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch Art. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG) v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365) \\\n{\\u0167} 1 Abs. 5 idF d. G v. 29.7.2009 I 2542: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 20 des Gesetzes des Landes Baden-W{\\u0252}rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597,  ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 533)\\\n}"
}