{
  "documentIdentifier" : "BJNR254210009BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder soll nach seinen M{\\u0246}glichkeiten zur Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege beitragen und sich so verhalten, dass Natur und Landschaft nicht mehr als nach den Umst{\\u0228}nden unvermeidbar beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rden des Bundes und der L{\\u0228}nder haben im Rahmen ihrer Zust{\\u0228}ndigkeit die Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege zu unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Die Ziele des Naturschutzes und der Landschaftspflege sind zu verwirklichen, soweit es im Einzelfall m{\\u0246}glich, erforderlich und unter Abw{\\u0228}gung aller sich aus {\\u0167} 1 Absatz 1 ergebenden Anforderungen untereinander und gegen die sonstigen Anforderungen der Allgemeinheit an Natur und Landschaft angemessen ist.\\\n\\pard\\sb100\n(4) Bei der Bewirtschaftung von Grundfl{\\u0228}chen im Eigentum oder Besitz der {\\u0246}ffentlichen Hand sollen die Ziele des Naturschutzes und der Landschaftspflege in besonderer Weise ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(5) Die europ{\\u0228}ischen Bem{\\u0252}hungen auf dem Gebiet des Naturschutzes und der Landschaftspflege werden insbesondere durch Aufbau und Schutz des Netzes {\\u8222}Natura 2000{\\u8220} unterst{\\u0252}tzt. Die internationalen Bem{\\u0252}hungen auf dem Gebiet des Naturschutzes und der Landschaftspflege werden insbesondere durch den Schutz des Kultur- und Naturerbes im Sinne des {\\u0220}bereinkommens vom 16. November 1972 zum Schutz des Kultur- und Naturerbes der Welt (BGBl. 1977 II S. 213, 215) unterst{\\u0252}tzt.\\\n\\pard\\sb100\n(6) Das allgemeine Verst{\\u0228}ndnis f{\\u0252}r die Ziele des Naturschutzes und der Landschaftspflege ist mit geeigneten Mitteln zu f{\\u0246}rdern. Erziehungs-, Bildungs- und Informationstr{\\u0228}ger kl{\\u0228}ren auf allen Ebenen {\\u0252}ber die Bedeutung von Natur und Landschaft, {\\u0252}ber deren Bewirtschaftung und Nutzung sowie {\\u0252}ber die Aufgaben des Naturschutzes und der Landschaftspflege auf und wecken das Bewusstsein f{\\u0252}r einen verantwortungsvollen Umgang mit Natur und Landschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 2 Abs. 4 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch Art. 1 des Bayerischen Naturschutzgesetzes (BayNatSchG) v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365) \\\n{\\u0167} 2 Abs. 4 idF d. G v. 29.7.2009 I 2542: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 2 des Gesetzes des Landes Baden-W{\\u0252}rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597,  ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 533) \\\n{\\u0167} 2 Abs. 4 idF d. G v. 29.7.2009 I 2542: Th{\\u0252}ringen - Abweichung durch {\\u0167} 1 Abs. 2 des Th{\\u0252}ringer Naturschutzgesetzes (Th{\\u0252}rNatG) v. 30.7.2019 GVBl TH 2019, S. 323, 340, ge{\\u0228}ndert durch Art. 1a des Gesetzes v. 30.7.2019, mWv 20.8.2019 (vgl. BGBl. I 2020, 160)\\\n}"
}