{
  "documentIdentifier" : "BJNR254210009BJNE000804118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r dieses Gesetz gelten folgende Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab biologische Vielfalt\\\n\\tab\\tab die Vielfalt der Tier- und Pflanzenarten einschlie{\\u0223}lich der innerartlichen Vielfalt sowie die Vielfalt an Formen von Lebensgemeinschaften und Biotopen;\\\n\\tab 2.\\tab Naturhaushalt\\\n\\tab\\tab die Naturg{\\u0252}ter Boden, Wasser, Luft, Klima, Tiere und Pflanzen sowie das Wirkungsgef{\\u0252}ge zwischen ihnen;\\\n\\tab 3.\\tab Erholung\\\n\\tab\\tab natur- und landschaftsvertr{\\u0228}glich ausgestaltetes Natur- und Freizeiterleben einschlie{\\u0223}lich natur- und landschaftsvertr{\\u0228}glicher sportlicher Bet{\\u0228}tigung in der freien Landschaft, soweit dadurch die sonstigen Ziele des Naturschutzes und der Landschaftspflege nicht beeintr{\\u0228}chtigt werden;\\\n\\tab 4.\\tab nat{\\u0252}rliche Lebensraumtypen von gemeinschaftlichem Interesse\\\n\\tab\\tab die in Anhang I der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrten Lebensraumtypen;\\\n\\tab 5.\\tab priorit{\\u0228}re nat{\\u0252}rliche Lebensraumtypen\\\n\\tab\\tab die in Anhang I der Richtlinie 92\/43\/EWG mit dem Zeichen (*) gekennzeichneten Lebensraumtypen;\\\n\\tab 6.\\tab Gebiete von gemeinschaftlicher Bedeutung\\\n\\tab\\tab die in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92\/43\/EWG aufgenommenen Gebiete, auch wenn ein Schutz im Sinne des {\\u0167} 32 Absatz 2 bis 4 noch nicht gew{\\u0228}hrleistet ist;\\\n\\tab 7.\\tab Europ{\\u0228}ische Vogelschutzgebiete\\\n\\tab\\tab Gebiete im Sinne des Artikels 4 Absatz 1 und 2 der Richtlinie 2009\/147\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber die Erhaltung der wildlebenden Vogelarten (ABl. L 20 vom 26.1.2010, S. 7), wenn ein Schutz im Sinne des {\\u0167} 32 Absatz 2 bis 4 bereits gew{\\u0228}hrleistet ist;\\\n\\tab 8.\\tab Natura 2000-Gebiete\\\n\\tab\\tab Gebiete von gemeinschaftlicher Bedeutung und Europ{\\u0228}ische Vogelschutzgebiete;\\\n\\tab 9.\\tab Erhaltungsziele\\\n\\tab\\tab Ziele, die im Hinblick auf die Erhaltung oder Wiederherstellung eines g{\\u0252}nstigen Erhaltungszustands eines nat{\\u0252}rlichen Lebensraumtyps von gemeinschaftlichem Interesse, einer in Anhang II der Richtlinie 92\/43\/EWG oder in Artikel 4 Absatz 2 oder Anhang I der Richtlinie 2009\/147\/EG aufgef{\\u0252}hrten Art f{\\u0252}r ein Natura 2000-Gebiet festgelegt sind;\\\n\\tab 10.\\tab g{\\u0252}nstiger Erhaltungszustand\\\n\\tab\\tab Zustand im Sinne von Artikel 1 Buchstabe e und i der Richtlinie 92\/43\/EWG und von Artikel 2 Nummer 4 der Richtlinie 2004\/35\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber Umwelthaftung zur Vermeidung und Sanierung von Umweltsch{\\u0228}den (ABl. L 143 vom 30.4.2004, S. 56), die zuletzt durch die Richtlinie 2009\/31\/EG (ABl. L 140 vom 5.6.2009, S. 114) ge{\\u0228}ndert worden ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r dieses Gesetz gelten folgende weitere Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wild lebende, gefangene oder gez{\\u0252}chtete und nicht herrenlos gewordene sowie tote Tiere wild lebender Arten,\\\n\\tab b)\\tab Eier, auch im leeren Zustand, sowie Larven, Puppen und sonstige Entwicklungsformen von Tieren wild lebender Arten,\\\n\\tab c)\\tab ohne Weiteres erkennbare Teile von Tieren wild lebender Arten und\\\n\\tab d)\\tab ohne Weiteres erkennbar aus Tieren wild lebender Arten gewonnene Erzeugnisse;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Pflanzen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wild lebende, durch k{\\u0252}nstliche Vermehrung gewonnene sowie tote Pflanzen wild lebender Arten,\\\n\\tab b)\\tab Samen, Fr{\\u0252}chte oder sonstige Entwicklungsformen von Pflanzen wild lebender Arten,\\\n\\tab c)\\tab ohne Weiteres erkennbare Teile von Pflanzen wild lebender Arten und\\\n\\tab d)\\tab ohne Weiteres erkennbar aus Pflanzen wild lebender Arten gewonnene Erzeugnisse;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab als Pflanzen im Sinne dieses Gesetzes gelten auch Flechten und Pilze;\\\n\\tab 3.\\tab Art\\\n\\tab\\tab jede Art, Unterart oder Teilpopulation einer Art oder Unterart; f{\\u0252}r die Bestimmung einer Art ist ihre wissenschaftliche Bezeichnung ma{\\u0223}gebend;\\\n\\tab 4.\\tab Biotop\\\n\\tab\\tab Lebensraum einer Lebensgemeinschaft wild lebender Tiere und Pflanzen;\\\n\\tab 5.\\tab Lebensst{\\u0228}tte\\\n\\tab\\tab regelm{\\u0228}{\\u0223}iger Aufenthaltsort der wild lebenden Individuen einer Art;\\\n\\tab 6.\\tab Population\\\n\\tab\\tab eine biologisch oder geografisch abgegrenzte Zahl von Individuen einer Art;\\\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab (weggefallen)\\\n\\tab 9.\\tab invasive Art\\\n\\tab\\tab eine invasive gebietsfremde Art im Sinne des Artikels 3 Nummer 2 der Verordnung (EU) Nr. 1143\/2014 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in der Unionsliste nach Artikel 4 Absatz 1 der Verordnung (EU) Nr. 1143\/2014 aufgef{\\u0252}hrt ist,\\\n\\tab b)\\tab f{\\u0252}r die Dringlichkeitsma{\\u0223}nahmen nach Artikel 10 Absatz 4 oder f{\\u0252}r die Durchf{\\u0252}hrungsrechtsakte nach Artikel 11 Absatz 2 Satz 2 der Verordnung (EU) Nr. 1143\/2014 in Kraft sind, soweit die Verordnung (EU) Nr. 1143\/2014 nach den genannten Rechtsvorschriften anwendbar ist oder\\\n\\tab c)\\tab die in einer Rechtsverordnung nach {\\u0167} 54 Absatz 4 Satz 1 Nummer 1 oder Nummer 3 aufgef{\\u0252}hrt ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Arten von gemeinschaftlichem Interesse\\\n\\tab\\tab die in Anhang II, IV oder V der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrten Tier- und Pflanzenarten;\\\n\\tab 11.\\tab priorit{\\u0228}re Arten\\\n\\tab\\tab die in Anhang II der Richtlinie 92\/43\/EWG mit dem Zeichen (*) gekennzeichneten Tier- und Pflanzenarten;\\\n\\tab 12.\\tab europ{\\u0228}ische Vogelarten\\\n\\tab\\tab in Europa nat{\\u0252}rlich vorkommende Vogelarten im Sinne des Artikels 1 der Richtlinie 2009\/147\/EG;\\\n\\tab 13.\\tab besonders gesch{\\u0252}tzte Arten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tier- und Pflanzenarten, die in Anhang A oder Anhang B der Verordnung (EG) Nr. 338\/97 des Rates vom 9. Dezember 1996 {\\u0252}ber den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch {\\u0220}berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1, L 100 vom 17.4.1997, S. 72, L 298 vom 1.11.1997, S. 70, L 113 vom 27.4.2006, S. 26), die zuletzt durch die Verordnung (EG) Nr. 709\/2010 (ABl. L 212 vom 12.8.2010, S. 1) ge{\\u0228}ndert worden ist, aufgef{\\u0252}hrt sind,\\\n\\tab b)\\tab nicht unter Buchstabe a fallende \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Tier- und Pflanzenarten, die in Anhang IV der Richtlinie 92\/43\/EWG aufgef{\\u0252}hrt sind,\\\n\\tab bb)\\tab europ{\\u0228}ische Vogelarten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Tier- und Pflanzenarten, die in einer Rechtsverordnung nach {\\u0167} 54 Absatz 1 aufgef{\\u0252}hrt sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab streng gesch{\\u0252}tzte Arten\\\n\\tab\\tab besonders gesch{\\u0252}tzte Arten, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Anhang A der Verordnung (EG) Nr. 338\/97,\\\n\\tab b)\\tab in Anhang IV der Richtlinie 92\/43\/EWG,\\\n\\tab c)\\tab in einer Rechtsverordnung nach {\\u0167} 54 Absatz 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab aufgef{\\u0252}hrt sind;\\\n\\tab 15.\\tab gez{\\u0252}chtete Tiere\\\n\\tab\\tab Tiere, die in kontrollierter Umgebung geboren oder auf andere Weise erzeugt und deren Elterntiere rechtm{\\u0228}{\\u0223}ig erworben worden sind;\\\n\\tab 16.\\tab k{\\u0252}nstlich vermehrte Pflanzen\\\n\\tab\\tab Pflanzen, die aus Samen, Gewebekulturen, Stecklingen oder Teilungen unter kontrollierten Bedingungen herangezogen worden sind;\\\n\\tab 17.\\tab Anbieten\\\n\\tab\\tab Erkl{\\u0228}rung der Bereitschaft zu verkaufen oder zu kaufen und {\\u0228}hnliche Handlungen, einschlie{\\u0223}lich der Werbung, der Veranlassung zur Werbung oder der Aufforderung zu Verkaufs- oder Kaufverhandlungen;\\\n\\tab 18.\\tab Inverkehrbringen\\\n\\tab\\tab das Anbieten, Vorr{\\u0228}tighalten zur Abgabe, Feilhalten und jedes Abgeben an andere;\\\n\\tab 19.\\tab rechtm{\\u0228}{\\u0223}ig\\\n\\tab\\tab in {\\u0220}bereinstimmung mit den jeweils geltenden Rechtsvorschriften zum Schutz der betreffenden Art im jeweiligen Staat sowie mit Rechtsakten der Europ{\\u0228}ischen Gemeinschaft auf dem Gebiet des Artenschutzes und dem {\\u0220}bereinkommen vom 3. M{\\u0228}rz 1973 {\\u0252}ber den internationalen Handel mit gef{\\u0228}hrdeten Arten freilebender Tiere und Pflanzen (BGBl. 1975 II S. 773, 777) {\\u8211} Washingtoner Artenschutz{\\u0252}bereinkommen {\\u8211} im Rahmen ihrer jeweiligen r{\\u0228}umlichen und zeitlichen Geltung oder Anwendbarkeit;\\\n\\tab 20.\\tab Mitgliedstaat\\\n\\tab\\tab ein Staat, der Mitglied der Europ{\\u0228}ischen Union ist;\\\n\\tab 21.\\tab Drittstaat\\\n\\tab\\tab ein Staat, der nicht Mitglied der Europ{\\u0228}ischen Union ist.\\\n\\pard\n\\pard\\sb100\n(3) Soweit in diesem Gesetz auf Anh{\\u0228}nge der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verordnung (EG) Nr. 338\/97,\\\n\\tab 2.\\tab Verordnung (EWG) Nr. 3254\/91 des Rates vom 4. November 1991 zum Verbot von Tellereisen in der Gemeinschaft und der Einfuhr von Pelzen und Waren von bestimmten Wildtierarten aus L{\\u0228}ndern, die Tellereisen oder den internationalen humanen Fangnormen nicht entsprechende Fangmethoden anwenden (ABl. L 308 vom 9.11.1991, S. 1),\\\n\\tab 3.\\tab Richtlinien 92\/43\/EWG und 2009\/147\/EG,\\\n\\tab 4.\\tab Richtlinie 83\/129\/EWG des Rates vom 28. M{\\u0228}rz 1983 betreffend die Einfuhr in die Mitgliedstaaten von Fellen bestimmter Jungrobben und Waren daraus (ABl. L 91 vom 9.4.1983, S. 30), die zuletzt durch die Richtlinie 89\/370\/EWG (ABl. L 163 vom 14.6.1989, S. 37) ge{\\u0228}ndert worden ist,\\\n\\pard\noder auf Vorschriften der genannten Rechtsakte verwiesen wird, in denen auf Anh{\\u0228}nge Bezug genommen wird, sind die Anh{\\u0228}nge jeweils in der sich aus den Ver{\\u0246}ffentlichungen im Amtsblatt Teil L der Europ{\\u0228}ischen Union ergebenden geltenden Fassung ma{\\u0223}geblich.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit gibt die besonders gesch{\\u0252}tzten und die streng gesch{\\u0252}tzten Arten sowie den Zeitpunkt ihrer jeweiligen Unterschutzstellung bekannt.\\\n\\pard\\sb100\n(5) Wenn besonders gesch{\\u0252}tzte Arten bereits auf Grund der bis zum 8. Mai 1998 geltenden Vorschriften unter besonderem Schutz standen, gilt als Zeitpunkt der Unterschutzstellung derjenige, der sich aus diesen Vorschriften ergibt. Entsprechendes gilt f{\\u0252}r die streng gesch{\\u0252}tzten Arten, soweit sie nach den bis zum 8. Mai 1998 geltenden Vorschriften als vom Aussterben bedroht bezeichnet waren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 7 Abs. 1 Nr. 8 idF d. G v. 29.7.2009 I 2542: Hessen - Abweichung durch {\\u0167} 14 Abs. 1 Satz 1 des Hessischen Ausf{\\u0252}hrungsgesetzes zum Bundesnaturschutzgesetz (HAGBNatSchG) v. 20.12.2010 GVBl. I S. 629 mWv 29.12.2010 (vgl. BGBl. I 2011, 663)\\\n}"
}