{
  "documentIdentifier" : "BJNR010360984BJNE000907310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nat{\\u0252}rliches Mineralwasser darf gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn es amtlich anerkannt ist. Die amtliche Anerkennung wird auf Antrag erteilt. Sie setzt voraus, da{\\u0223} die Anforderungen nach {\\u0167} 2 erf{\\u0252}llt sind und dies unter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geologischen und hydrologischen,\\\n\\tab 2.\\tab physikalischen, physikalisch-chemischen und chemischen,\\\n\\tab 3.\\tab mikrobiologischen und hygienischen sowie\\\n\\tab 4.\\tab bei W{\\u0228}ssern mit weniger als 1.000 Milligramm gel{\\u0246}ster Mineralstoffe oder weniger als 250 Milligramm freien Kohlendioxids in einem Liter gegebenenfalls zus{\\u0228}tzlich unter ern{\\u0228}hrungsphysiologischen oder sonstigen\\\n\\pard\nGesichtspunkten mit wissenschaftlich anerkannten Verfahren {\\u0252}berpr{\\u0252}ft worden ist.\\\n\\pard\\sb100\n(2) Der amtlichen Anerkennung nach Absatz 1 steht die von der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union f{\\u0252}r ein nat{\\u0252}rliches Mineralwasser aus dem Boden dieses Mitgliedstaates oder eines Drittlandes erteilte amtliche Anerkennung und die von der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum f{\\u0252}r ein nat{\\u0252}rliches Mineralwasser aus dem Boden dieses Vertragsstaates oder eines Drittlandes erteilte amtliche Anerkennung gleich.\\\n\\pard\\sb100\n(3) Nat{\\u0252}rliche Mineralw{\\u0228}sser aus dem Boden eines Staates, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, werden nach Ma{\\u0223}gabe des Absatzes 1 amtlich anerkannt, wenn die zust{\\u0228}ndige Beh{\\u0246}rde des Staates, in dem das nat{\\u0252}rliche Mineralwasser gewonnen worden ist, bescheinigt hat, da{\\u0223} es den Anforderungen nach den {\\u0167}{\\u0167} 2 und 4 entspricht und die Einhaltung der in Anlage 1 genannten Nutzungsvoraussetzungen seiner Quellen laufend kontrolliert wird; die Bescheinigung darf nicht {\\u0228}lter als f{\\u0252}nf Jahre sein. Sie ist vor Ablauf von f{\\u0252}nf Jahren jeweils zu erneuern. Die Anerkennung erlischt, wenn die erneuerte Bescheinigung nicht innerhalb der Frist bei der zust{\\u0228}ndigen Beh{\\u0246}rde eingegangen ist.\\\n\\pard\\sb100\n(4) Amtlich anerkannte Mineralw{\\u0228}sser werden mit dem Namen der Quelle und dem Ort der Quellnutzung vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekanntgemacht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}