{
  "documentIdentifier" : "BJNR002190897BJNE089401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Absender ist berechtigt, {\\u0252}ber das Gut zu verf{\\u0252}gen. Er kann insbesondere verlangen, da{\\u0223} der Frachtf{\\u0252}hrer das Gut nicht weiterbef{\\u0246}rdert oder es an einem anderen Bestimmungsort, an einer anderen Ablieferungsstelle oder an einen anderen Empf{\\u0228}nger abliefert. Der Frachtf{\\u0252}hrer ist nur insoweit zur Befolgung solcher Weisungen verpflichtet, als deren Ausf{\\u0252}hrung weder Nachteile f{\\u0252}r den Betrieb seines Unternehmens noch Sch{\\u0228}den f{\\u0252}r die Absender oder Empf{\\u0228}nger anderer Sendungen mit sich zu bringen droht. Er kann vom Absender Ersatz seiner durch die Ausf{\\u0252}hrung der Weisung entstehenden Aufwendungen sowie eine angemessene Verg{\\u0252}tung verlangen; der Frachtf{\\u0252}hrer kann die Befolgung der Weisung von einem Vorschu{\\u0223} abh{\\u0228}ngig machen.\\\n\\pard\n\\pard\\sb100\n(2) Das Verf{\\u0252}gungsrecht des Absenders erlischt nach Ankunft des Gutes an der Ablieferungsstelle. Von diesem Zeitpunkt an steht das Verf{\\u0252}gungsrecht nach Absatz 1 dem Empf{\\u0228}nger zu. Macht der Empf{\\u0228}nger von diesem Recht Gebrauch, so hat er dem Frachtf{\\u0252}hrer die entstehenden Mehraufwendungen zu ersetzen sowie eine angemessene Verg{\\u0252}tung zu zahlen; der Frachtf{\\u0252}hrer kann die Befolgung der Weisung von einem Vorschu{\\u0223} abh{\\u0228}ngig machen.\\\n\\pard\\sb100\n(3) Hat der Empf{\\u0228}nger in Aus{\\u0252}bung seines Verf{\\u0252}gungsrechts die Ablieferung des Gutes an einen Dritten angeordnet, so ist dieser nicht berechtigt, seinerseits einen anderen Empf{\\u0228}nger zu bestimmen.\\\n\\pard\\sb100\n(4) Ist ein Frachtbrief ausgestellt und von beiden Parteien unterzeichnet worden, so kann der Absender sein Verf{\\u0252}gungsrecht nur gegen Vorlage der Absenderausfertigung des Frachtbriefs aus{\\u0252}ben, sofern dies im Frachtbrief vorgeschrieben ist.\\\n\\pard\\sb100\n(5) Beabsichtigt der Frachtf{\\u0252}hrer, eine ihm erteilte Weisung nicht zu befolgen, so hat er denjenigen, der die Weisung gegeben hat, unverz{\\u0252}glich zu benachrichtigen.\\\n\\pard\\sb100\n(6) Ist die Aus{\\u0252}bung des Verf{\\u0252}gungsrechts von der Vorlage des Frachtbriefs abh{\\u0228}ngig gemacht worden und f{\\u0252}hrt der Frachtf{\\u0252}hrer eine Weisung aus, ohne sich die Absenderausfertigung des Frachtbriefs vorlegen zu lassen, so haftet er dem Berechtigten f{\\u0252}r den daraus entstehenden Schaden. Die Haftung ist auf den Betrag begrenzt, der bei Verlust des Gutes zu zahlen w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}