{
  "documentIdentifier" : "BJNR002190897BJNE089501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird nach {\\u0220}bernahme des Gutes erkennbar, dass die Bef{\\u0246}rderung oder Ablieferung nicht vertragsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden kann, so hat der Frachtf{\\u0252}hrer Weisungen des nach {\\u0167} 418 oder {\\u0167} 446 Verf{\\u0252}gungsberechtigten einzuholen. Ist der Empf{\\u0228}nger verf{\\u0252}gungsberechtigt und ist er nicht zu ermitteln oder verweigert er die Annahme des Gutes, so ist, wenn ein Ladeschein nicht ausgestellt ist, Verf{\\u0252}gungsberechtigter nach Satz 1 der Absender; ist die Aus{\\u0252}bung des Verf{\\u0252}gungsrechts von der Vorlage eines Frachtbriefs abh{\\u0228}ngig gemacht worden, so bedarf es in diesem Fall der Vorlage des Frachtbriefs nicht. Der Frachtf{\\u0252}hrer ist, wenn ihm Weisungen erteilt worden sind und das Hindernis nicht seinem Risikobereich zuzurechnen ist, berechtigt, Anspr{\\u0252}che nach {\\u0167} 418 Abs. 1 Satz 4 geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Tritt das Bef{\\u0246}rderungs- oder Ablieferungshindernis ein, nachdem der Empf{\\u0228}nger auf Grund seiner Verf{\\u0252}gungsbefugnis nach {\\u0167} 418 die Weisung erteilt hat, das Gut an einen Dritten abzuliefern, so nimmt bei der Anwendung des Absatzes 1 der Empf{\\u0228}nger die Stelle des Absenders und der Dritte die des Empf{\\u0228}ngers ein.\\\n\\pard\\sb100\n(3) Kann der Frachtf{\\u0252}hrer Weisungen, die er nach {\\u0167} 418 Abs. 1 Satz 3 befolgen m{\\u0252}{\\u0223}te, innerhalb angemessener Zeit nicht erlangen, so hat er die Ma{\\u0223}nahmen zu ergreifen, die im Interesse des Verf{\\u0252}gungsberechtigten die besten zu sein scheinen. Er kann etwa das Gut entladen und verwahren, f{\\u0252}r Rechnung des nach {\\u0167} 418 oder {\\u0167} 446 Verf{\\u0252}gungsberechtigten einem Dritten zur Verwahrung anvertrauen oder zur{\\u0252}ckbef{\\u0246}rdern; vertraut der Frachtf{\\u0252}hrer das Gut einem Dritten an, so haftet er nur f{\\u0252}r die sorgf{\\u0228}ltige Auswahl des Dritten. Der Frachtf{\\u0252}hrer kann das Gut auch gem{\\u0228}{\\u0223} {\\u0167} 373 Abs. 2 bis 4 verkaufen lassen, wenn es sich um verderbliche Ware handelt oder der Zustand des Gutes eine solche Ma{\\u0223}nahme rechtfertigt oder wenn die andernfalls entstehenden Kosten in keinem angemessenen Verh{\\u0228}ltnis zum Wert des Gutes stehen. Unverwertbares Gut darf der Frachtf{\\u0252}hrer vernichten. Nach dem Entladen des Gutes gilt die Bef{\\u0246}rderung als beendet.\\\n\\pard\\sb100\n(4) Der Frachtf{\\u0252}hrer hat wegen der nach Absatz 3 ergriffenen Ma{\\u0223}nahmen Anspruch auf Ersatz der erforderlichen Aufwendungen und auf angemessene Verg{\\u0252}tung, es sei denn, da{\\u0223} das Hindernis seinem Risikobereich zuzurechnen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}