{
  "documentIdentifier" : "BJNR208210016BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber der Schienenwege hat nach Konsultation mit den Zugangsberechtigten nach Absatz 2 Schienennetz-Nutzungsbedingungen zu erstellen und zu ver{\\u0246}ffentlichen. F{\\u0252}r das Transeurop{\\u0228}ische Eisenbahnnetz und Schienenwege, die unmittelbar Anschluss an das Ausland haben, sind die Schienennetz-Nutzungsbedingungen in Deutsch und mindestens einer weiteren Amtssprache der Europ{\\u0228}ischen Union zu ver{\\u0246}ffentlichen. Ihr Inhalt ist unentgeltlich in elektronischer Form vom Betreiber der Schienenwege auf seiner Internetseite bereitzustellen und der Regulierungsbeh{\\u0246}rde f{\\u0252}r das Einstellen auf einer zu diesem Zweck von der Regulierungsbeh{\\u0246}rde eingerichteten Internetseite zur Verf{\\u0252}gung zu stellen. Gegen Zahlung eines Entgelts, das nicht h{\\u0246}her sein darf als die Kosten f{\\u0252}r die Ver{\\u0246}ffentlichung dieser Unterlagen, hat der Betreiber der Schienenwege die Schienennetz-Nutzungsbedingungen auch in Schriftform zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt ein Betreiber der Schienenwege eine Neufassung oder {\\u0196}nderung von Schienennetz-Nutzungsbedingungen, so muss er mindestens sieben Monate vor Ablauf der Frist f{\\u0252}r einen Antrag auf Zuteilung von Schienenwegkapazit{\\u0228}t einen Entwurf auf seiner Internetseite ver{\\u0246}ffentlichen. Der Ver{\\u0246}ffentlichung ist eine Darstellung der {\\u0196}nderungen in geeigneter Form, insbesondere als synoptische Darstellung mit den erforderlichen Erl{\\u0228}uterungen, beizuf{\\u0252}gen. Bei der Ver{\\u0246}ffentlichung muss er darauf hinweisen, dass Zugangsberechtigte einen Monat lang zu den Schienennetz-Nutzungsbedingungen oder deren {\\u0196}nderungen Stellung nehmen k{\\u0246}nnen, und angeben, in welcher Form diese Stellungnahmen {\\u0252}bermittelt werden k{\\u0246}nnen. Der Betreiber der Schienenwege kann bestimmen, dass die {\\u0220}bermittlung an ihn auf elektronischem Weg erfolgen muss.\\\n\\pard\\sb100\n(3) Die Schienennetz-Nutzungsbedingungen m{\\u0252}ssen Angaben zum Schienenweg, der den Eisenbahnverkehrsunternehmen zur Verf{\\u0252}gung steht, und zu den Zugangsbedingungen f{\\u0252}r den betreffenden Schienenweg enthalten sowie auf eine Internetseite verweisen, auf der die Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen, die an das Netz des Betreibers der Schienenwege angeschlossen sind, unentgeltlich in elektronischer Form zur Verf{\\u0252}gung gestellt werden. Der Inhalt der Schienennetz-Nutzungsbedingungen richtet sich nach Anlage 3. Sie k{\\u0246}nnen Vorgaben f{\\u0252}r die Form der im Rahmen der Konsultation nach Absatz 2 erfolgenden Stellungnahmen enthalten. Absatz 2 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Betreiber einer Serviceeinrichtung hat die Nutzungsbedingungen f{\\u0252}r die von ihm betriebene Serviceeinrichtung mit den nach {\\u0167} 13 Absatz 2 Satz 4 und Absatz 3 Nummer 3, {\\u0167} 21 und Anlage 3 Nummer 6 sowie den nach {\\u0167} 1 Absatz 19 erforderlichen Informationen aufzustellen und dem Betreiber der Schienenwege, an dessen Netz sie angeschlossen sind, unverz{\\u0252}glich, unaufgefordert und kostenlos {\\u0252}ber seine Internetseite zur Verf{\\u0252}gung zu stellen. An das Netz eines Betreibers der Schienenwege angeschlossen ist eine Serviceeinrichtung auch dann, wenn sie nur {\\u0252}ber eine vorgelagerte Eisenbahninfrastruktur, die ihrerseits an das Netz des Betreibers der Schienenwege angeschlossen ist, erreicht werden kann. Die in den dem Personenverkehr dienenden Serviceeinrichtungen erbrachten Leistungen sind in den Nutzungsbedingungen f{\\u0252}r diese Serviceeinrichtungen mindestens hinsichtlich der zugesicherten Ausstattung, Qualit{\\u0228}t und zeitlichen Verf{\\u0252}gbarkeit verbindlich zu beschreiben.\\\n\\pard\\sb100\n(5) Die ver{\\u0246}ffentlichten Schienennetz-Nutzungsbedingungen sind auf dem neuesten Stand zu halten und bei Bedarf zu {\\u0228}ndern. Dies gilt auch f{\\u0252}r die Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen nach Absatz 4.\\\n\\pard\\sb100\n(6) Die endg{\\u0252}ltigen Schienennetz-Nutzungsbedingungen sind vor dem Netzfahrplanwechsel, mindestens jedoch vier Monate vor Ablauf der Frist f{\\u0252}r einen Antrag auf Zuteilung von Schienenwegkapazit{\\u0228}t, zu ver{\\u0246}ffentlichen. Sie dienen als Grundlage f{\\u0252}r das Zuweisungsverfahren und den Vertragsschluss f{\\u0252}r die Trassen der folgenden Netzfahrplanperiode. Mit Beginn der folgenden Netzfahrplanperiode treten die Schienennetz-Nutzungsbedingungen in Kraft und gelten f{\\u0252}r die Durchf{\\u0252}hrung der Verkehre w{\\u0228}hrend der gesamten Fahrplanperiode.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 19 Abs. 2 S. 1: zur Anwendung vgl. {\\u0167} 80 Abs. 4 +++) \\\n(+++ {\\u0167} 19 Abs. 4: zur Anwendung vgl. {\\u0167} 63 Abs. 1 +++) \\\n(+++ {\\u0167} 19 Abs. 6 S. 1: zur Anwendung vgl. {\\u0167} 80 Abs. 4 +++)\\\n}"
}