{
  "documentIdentifier" : "BJNR208210016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Dauer einer Regulierungsperiode hat ein Betreiber der Schienenwege der Regulierungsbeh{\\u0246}rde das Ausgangsniveau der Gesamtkosten in Euro und die zugeh{\\u0246}rigen Betriebsleistungen f{\\u0252}r die einzelnen Verkehrsdienste und deren Marktsegmente in Trassenkilometern bezogen auf das Basisjahr darzulegen. Das Basisjahr wird als Jahresdurchschnitt {\\u0252}ber einen durch die Regulierungsbeh{\\u0246}rde zu bestimmenden Zeitraum, der maximal f{\\u0252}nf Jahre betragen darf, berechnet. Der Betreiber der Schienenwege hat auf dieser Grundlage das Ausgangsniveau der Gesamtkosten f{\\u0252}r das Mindestzugangspaket nach Anlage 2 Nummer 1 im Verfahren nach Anlage 4 zu berechnen. Die Regulierungsbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft das vom Betreiber der Schienenwege mitgeteilte Ausgangsniveau der Gesamtkosten und legt es durch Verwaltungsakt fest.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Dauer eines Netzfahrplans wird die Obergrenze der Gesamtkosten vorbehaltlich des {\\u0167} 29 Absatz 5 durch das Ausgangsniveau der Gesamtkosten nach Absatz 1, zuz{\\u0252}glich eines im Laufe der Regulierungsperiode kumulierten Betrags auf der Grundlage einer Inflationierung nach {\\u0167} 28 Absatz 1, abz{\\u0252}glich eines im Laufe der Regulierungsperiode kumulierten Betrags auf der Grundlage des Produktivit{\\u0228}tsfortschritts nach {\\u0167} 28 Absatz 2 bestimmt.\\\n\\pard\\sb100\n(3) Ergibt sich aus einer qualifizierten Regulierungsvereinbarung im Sinne des {\\u0167} 29 Absatz 2 ein gegen{\\u0252}ber dem Ausgangsniveau der Gesamtkosten mehr als geringf{\\u0252}gig ver{\\u0228}nderter Aufwand f{\\u0252}r Instandhaltung oder Ersatzinvestitionen f{\\u0252}r ein Jahr innerhalb der Regulierungsperiode und sind die in Anlage 4 Nummer 6 enthaltenen Voraussetzungen erf{\\u0252}llt, so hat die Regulierungsbeh{\\u0246}rde die Obergrenze der Gesamtkosten auf Antrag in entsprechender H{\\u0246}he im Verfahren nach Anlage 4 Nummer 6 anzupassen.\\\n\\pard\\sb100\n(4) Im Falle des Absatzes 3 ist Absatz 2 entsprechend anzuwenden. Dies gilt nicht f{\\u0252}r die Aufwendungen, die durch Mittel gedeckt werden, die in der qualifizierten Regulierungsvereinbarung benannt sind.\\\n\\pard\\sb100\n(5) Ist der bei der Anpassung nach Absatz 3 ber{\\u0252}cksichtigte Aufwand tats{\\u0228}chlich nicht entstanden, nimmt die Regulierungsbeh{\\u0246}rde vor der n{\\u0228}chsten Ermittlung der j{\\u0228}hrlichen Obergrenze der Gesamtkosten an dieser eine angemessene Korrektur vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 25: zur Anwendung vgl. {\\u0167} 80 Abs. 5 +++)\\\n}"
}