{
  "documentIdentifier" : "BJNR122610989BJNE012317119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf {\\u0220}bergangsgeld haben Versicherte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem Tr{\\u0228}ger der Rentenversicherung Leistungen zur Pr{\\u0228}vention, Leistungen zur medizinischen Rehabilitation, Leistungen zur Teilhabe am Arbeitsleben, Leistungen zur Nachsorge oder sonstige Leistungen zur Teilhabe erhalten,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab bei Leistungen zur Pr{\\u0228}vention, Leistungen zur medizinischen Rehabilitation, Leistungen zur Nachsorge oder sonstigen Leistungen zur Teilhabe unmittelbar vor Beginn der Arbeitsunf{\\u0228}higkeit oder, wenn sie nicht arbeitsunf{\\u0228}hig sind, unmittelbar vor Beginn der Leistungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Arbeitsentgelt oder Arbeitseinkommen erzielt und im Bemessungszeitraum Beitr{\\u0228}ge zur Rentenversicherung gezahlt haben oder\\\n\\tab b)\\tab Krankengeld, Verletztengeld, Versorgungskrankengeld, {\\u0220}bergangsgeld, Kurzarbeitergeld, Arbeitslosengeld, Arbeitslosengeld II oder Mutterschaftsgeld bezogen haben und f{\\u0252}r die von dem der Sozialleistung zugrunde liegenden Arbeitsentgelt oder Arbeitseinkommen oder im Falle des Bezugs von Arbeitslosengeld II zuvor aus Arbeitsentgelt oder Arbeitseinkommen Beitr{\\u0228}ge zur Rentenversicherung gezahlt worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Versicherte, die Anspruch auf Arbeitslosengeld nach dem Dritten Buch haben, haben nur Anspruch auf {\\u0220}bergangsgeld, wenn sie wegen der Inanspruchnahme der Leistungen zur Teilhabe keine ganzt{\\u0228}gige Erwerbst{\\u0228}tigkeit aus{\\u0252}ben k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Versicherte, die Anspruch auf Krankengeld nach {\\u0167} 44 des F{\\u0252}nften Buches haben und ambulante Leistungen zur Pr{\\u0228}vention und Nachsorge in einem zeitlich geringen Umfang erhalten, haben ab Inkrafttreten der Vereinbarung nach Absatz 4 nur Anspruch auf {\\u0220}bergangsgeld, sofern die Vereinbarung dies vorsieht.\\\n\\pard\\sb100\n(4) Die Deutsche Rentenversicherung Bund und der Spitzenverband Bund der Krankenkassen vereinbaren im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Gesundheit bis zum 31. Dezember 2017, unter welchen Voraussetzungen Versicherte nach Absatz 3 einen Anspruch auf {\\u0220}bergangsgeld haben. Unzust{\\u0228}ndig geleistete Zahlungen von Entgeltersatzleistungen sind vom zust{\\u0228}ndigen Tr{\\u0228}ger der Leistung zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}