{
  "documentIdentifier" : "BJNR122610989BJNE012413119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) H{\\u0246}he und Berechnung des {\\u0220}bergangsgeldes bestimmen sich nach Teil 1 Kapitel 11 des Neunten Buches, soweit die Abs{\\u0228}tze 2 bis 4 nichts Abweichendes bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Berechnungsgrundlage f{\\u0252}r das {\\u0220}bergangsgeld wird f{\\u0252}r Versicherte, die Arbeitseinkommen erzielt haben, und f{\\u0252}r freiwillig Versicherte, die Arbeitsentgelt erzielt haben, aus 80 vom Hundert des Einkommens ermittelt, das den vor Beginn der Leistungen f{\\u0252}r das letzte Kalenderjahr (Bemessungszeitraum) gezahlten Beitr{\\u0228}gen zugrunde liegt.\\\n\\pard\\sb100\n(3) {\\u0167} 69 des Neunten Buches wird mit der Ma{\\u0223}gabe angewendet, dass Versicherte unmittelbar vor dem Bezug der dort genannten Leistungen Pflichtbeitr{\\u0228}ge geleistet haben.\\\n\\pard\\sb100\n(4) Versicherte, die unmittelbar vor Beginn der Arbeitsunf{\\u0228}higkeit oder, wenn sie nicht arbeitsunf{\\u0228}hig sind, unmittelbar vor Beginn der medizinischen Leistungen Arbeitslosengeld bezogen und die zuvor Pflichtbeitr{\\u0228}ge gezahlt haben, erhalten {\\u0220}bergangsgeld bei medizinischen Leistungen in H{\\u0246}he des bei Krankheit zu erbringenden Krankengeldes ({\\u0167} 47b F{\\u0252}nftes Buch); Versicherte, die unmittelbar vor Beginn der Arbeitsunf{\\u0228}higkeit oder, wenn sie nicht arbeitsunf{\\u0228}hig sind, unmittelbar vor Beginn der medizinischen Leistungen Arbeitslosengeld II bezogen und die zuvor Pflichtbeitr{\\u0228}ge gezahlt haben, erhalten {\\u0220}bergangsgeld bei medizinischen Leistungen in H{\\u0246}he des Betrages des Arbeitslosengeldes II. Dies gilt nicht f{\\u0252}r Empf{\\u0228}nger der Leistung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Arbeitslosengeld II nur darlehensweise oder\\\n\\tab b)\\tab die nur Leistungen nach {\\u0167} 24 Absatz 3 Satz 1 des Zweiten Buches beziehen, oder\\\n\\tab c)\\tab die auf Grund von {\\u0167} 2 Abs. 1a des Bundesausbildungsf{\\u0246}rderungsgesetzes keinen Anspruch auf Ausbildungsf{\\u0246}rderung haben oder\\\n\\tab d)\\tab deren Bedarf sich nach {\\u0167} 12 Absatz 1 Nummer 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes, nach {\\u0167} 62 Absatz 1 oder {\\u0167} 124 Absatz 1 Nummer 1 des Dritten Buches bemisst.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r Versicherte, die im Bemessungszeitraum eine Bergmannspr{\\u0228}mie bezogen haben, wird die Berechnungsgrundlage um einen Betrag in H{\\u0246}he der gezahlten Bergmannspr{\\u0228}mie erh{\\u0246}ht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}