{
  "documentIdentifier" : "BJNR361800005BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Falle der amtlichen Feststellung einer transmissiblen spongiformen Enzephalopathie bei einem Schaf oder einer Ziege Ausnahmen von Artikel 13 Abs. 1 Unterabs. 1 Buchstabe c in Verbindung mit Anhang VII Nr. 2 Buchstabe b Nr. i oder ii der Verordnung (EG) Nr. 999\/2001 im Hinblick auf die T{\\u0246}tung der Schafe und Ziegen eines Bestandes genehmigen, soweit \\\n\\pard\n1. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab der Anteil der Tiere des Bestandes,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Tr{\\u0228}ger eines ARR-Allels sind, innerhalb der Rasse, der sie angeh{\\u0246}ren, oder,\\\n\\tab b)\\tab im Falle von Schafen, die Tr{\\u0228}ger eines ARR-Allels sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab weniger als 25 vom Hundert betr{\\u0228}gt oder\\\n\\tab 2.\\tab die Ausnahme zur Vermeidung von Inzucht erforderlich ist und\\\n\\pard\nsichergestellt ist, dass die Tiere sp{\\u0228}testens f{\\u0252}nf Jahre nach der amtlichen Feststellung der transmissiblen spongiformen Enzephalopathie als Material der Kategorie 1 im Sinne des Artikels 4 Abs. 1 der Verordnung (EG) Nr. 1774\/2002 beseitigt werden. Eine Ausnahmegenehmigung nach Satz 1 darf nur erteilt werden, soweit Belange der Vorsorge f{\\u0252}r die menschliche oder tierische Gesundheit nicht entgegenstehen.\\\n\\pard\\sb100\n(2) Der Tierhalter hat in den F{\\u0228}llen des Absatzes 1 Satz 1 daf{\\u0252}r Sorge zu tragen, dass jede Abgabe eines Tieres, f{\\u0252}r das eine Ausnahmegenehmigung erteilt worden ist, der zust{\\u0228}ndigen Beh{\\u0246}rde unter Angabe des Empf{\\u0228}ngers unverz{\\u0252}glich anzuzeigen ist.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Falle der amtlichen Feststellung einer transmissiblen spongiformen Enzephalopathie bei einem Schaf das Verbringen von Schafen in den Bestand, in dem sich das erkrankte Tier zuletzt befunden hat, {\\u0252}ber die in Anhang VII Nr. 4 der Verordnung (EG) Nr. 999\/2001 vorgesehenen F{\\u0228}lle hinaus genehmigen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sichergestellt ist, dass die Schafe kein VRQ-Allel aufweisen oder\\\n\\tab 2.\\tab die Schafe nicht tr{\\u0228}chtig sind und ihr jeweiliger Genotyp unbekannt ist.\\\n\\pard\nAusnahmen nach Satz 1 Nr. 2 d{\\u0252}rfen l{\\u0228}ngstens bis zum 1. Januar 2006 genehmigt werden.\\\n}"
}