{
  "documentIdentifier" : "BJNR003520981BJNE010304118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Di{\\u0228}tfuttermittel d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn angegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gehalte an den in Anlage 1 Spalte 4 aufgef{\\u0252}hrten Inhaltsstoffen und der Gehalt an Energie, sofern diese Angabe nach Anlage 1 Spalte 4 vorgesehen ist, und\\\n\\tab 2.\\tab die Einzelfuttermittel oder Futtermittelzusatzstoffe nach Anlage 1 Spalte 5, die f{\\u0252}r die ern{\\u0228}hrungsphysiologischen Merkmale nach Anlage 1 Spalte 2 wesentlich sind.\\\n\\pard\nDi{\\u0228}t-Erg{\\u0228}nzungsfuttermittel d{\\u0252}rfen ferner nur in den Verkehr gebracht werden, wenn Hinweise auf eine ausgewogene Zusammensetzung der Tagesration angegeben sind.\\\n\\pard\\sb100\n(2) Die im Anhang Nummer 13 Spalte 2 Nummer 2.2.1., 2.2.2., 2.2.3., 2.3.1. und 2.3.2. der Verordnung (EU) Nr. 242\/2010 der Kommission vom 19. M{\\u0228}rz 2010 zur Erstellung eines Katalogs der Einzelfuttermittel (ABl. L 77 vom 19.3.2010, S. 17) bezeichneten Einzelfuttermittel d{\\u0252}rfen nur in den Verkehr gebracht werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die danach zu verwendende jeweilige Bezeichnung durch die W{\\u0246}rter {\\u8222}f{\\u0252}r Rinder, Schafe und Ziegen mit Pansenfunktion{\\u8220} erg{\\u0228}nzt wird und,\\\n\\tab 2.\\tab soweit es sich um ein in Anhang Nummer 13 Spalte 2 Nummer 2.2.3. der Verordnung (EU) Nr. 242\/2010 bezeichnetes Einzelfuttermittel handelt, ein Hinweis angegeben ist, dass bei K{\\u0228}lbern oder Schaf- oder Ziegenl{\\u0228}mmern der Gehalt an Ammoniumsulfat in der t{\\u0228}glichen Ration 0,5 vom Hundert nicht {\\u0252}berschreiten darf.\\\n\\pard\n\\pard\\sb100\n(3) Mischfuttermittel, die in Absatz 2 genannte Einzelfuttermittel enthalten, d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung dieser Einzelfuttermittel durch die W{\\u0246}rter {\\u8222}f{\\u0252}r Rinder, Schafe und Ziegen mit Pansenfunktion{\\u8220} erg{\\u0228}nzt wird und\\\n\\tab 2.\\tab die Menge der darin enthaltenen nicht proteinhaltigen Stickstoffverbindungen, ausgedr{\\u0252}ckt als Rohprotein, die beim Verf{\\u0252}ttern t{\\u0228}glich je Tier oder 100 Kilogramm Lebendgewicht nicht {\\u0252}berschritten werden darf, verbunden mit dem Hinweis, dass allm{\\u0228}hlich anzuf{\\u0252}ttern ist, angegeben ist.\\\n\\pard\n\\pard\\sb100\n(4) Erg{\\u0228}nzungsfuttermittel f{\\u0252}r K{\\u0228}lber oder Schaf- oder Ziegenl{\\u0228}mmer, die Ammoniumsulfat enthalten, d{\\u0252}rfen nur mit dem Hinweis in den Verkehr gebracht werden, dass der Gehalt an Ammoniumsulfat in der t{\\u0228}glichen Ration 0,5 vom Hundert nicht {\\u0252}berschreiten darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}