{
  "documentIdentifier" : "BJNR003520981BJNE010802126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 767\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber das Inverkehrbringen und die Verwendung von Futtermitteln, zur {\\u0196}nderung der Verordnung (EG) Nr. 1831\/2003 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 79\/373\/EWG des Rates, 80\/511\/EWG der Kommission, 82\/471\/EWG des Rates, 83\/228\/EWG des Rates, 93\/74\/EWG des Rates, 93\/113\/EG des Rates und 96\/25\/EG des Rates und der Entscheidung 2004\/217\/EG der Kommission (ABl. L 229 vom 1.9.2009, S. 1, L 192 vom 22.7.2011, S. 71), die zuletzt durch die Verordnung (EU) 2017\/2279 (ABl. L 328 vom 12.12.2017, S. 3) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 2 Unterabsatz 1 Buchstabe a als Futtermittelunternehmer, der ein Futtermittel in den Verkehr bringt, nicht sicherstellt, dass das Futtermittel den dort genannten Anforderungen entspricht,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 2 Unterabsatz 1 Buchstabe b in Verbindung mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 11 Absatz 4, dieser in Verbindung mit Anhang II Nummer 1, 2 oder 4,\\\n\\tab b)\\tab Artikel 13 Absatz 1 Buchstabe a oder Absatz 3,\\\n\\tab c)\\tab Artikel 14 Absatz 1 oder Absatz 2,\\\n\\tab d)\\tab Artikel 19,\\\n\\tab e)\\tab Artikel 20 Absatz 1 oder\\\n\\tab f)\\tab Artikel 22 Absatz 1, dieser in Verbindung mit Anhang VI Kapitel II Nummer 2 oder 3 oder Anhang VII Kapitel II Nummer 2 oder 3,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab als Futtermittelunternehmer, der ein Futtermittel in den Verkehr bringt, nicht sicherstellt, dass ein Futtermittel in der dort genannten Weise gekennzeichnet, verpackt oder aufgemacht wird,\\\n\\tab 3.\\tab ohne Zulassung nach Artikel 8 Absatz 2 Satz 3 einen dort genannten Futtermittelzusatzstoff verwendet,\\\n\\tab 4.\\tab entgegen Artikel 9 ein Futtermittel f{\\u0252}r besondere Ern{\\u0228}hrungszwecke in den Verkehr bringt,\\\n\\tab 5.\\tab als Futtermittelunternehmer, der ein Futtermittel durch Fernkommunikationsmittel zum Verkauf anbietet, entgegen Artikel 11 Absatz 3 Satz 2 eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig bereitstellt oder\\\n\\tab 6.\\tab entgegen Artikel 15, auch in Verbindung mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 16 Absatz 1 Buchstabe a oder Buchstabe b erster Halbsatz und Absatz 2,\\\n\\tab b)\\tab Artikel 17 Absatz 1 Buchstabe a bis d Satz 1 oder Buchstabe e, dieser auch in Verbindung mit Absatz 2, oder Buchstabe f,\\\n\\tab c)\\tab Artikel 18 oder\\\n\\tab d)\\tab Artikel 20 Absatz 1,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein dort genanntes Futtermittel in den Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 23 Absatz 1 Satz 1 der Verordnung (EG) Nr. 767\/2009, auch in Verbindung mit Satz 2, ein Einzelfuttermittel oder ein Mischfuttermittel in den Verkehr bringt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}