{
  "documentIdentifier" : "BJNR059400002BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sitze werden auf die Vorschlagslisten verteilt. Dazu werden die den einzelnen Vorschlagslisten zugefallenen Stimmenzahlen in einer Reihe nebeneinander gestellt und s{\\u0228}mtlich durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf{\\u0252}hren, bis h{\\u0246}here Teilzahlen f{\\u0252}r die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.\\\n\\pard\n\\pard\\sb100\n(2) Unter den so gefundenen Teilzahlen werden so viele H{\\u0246}chstzahlen ausgesondert und der Gr{\\u0246}{\\u0223}e nach geordnet, wie Mitglieder der Bordvertretung zu w{\\u0228}hlen sind. Jede Vorschlagsliste erh{\\u0228}lt so viele Mitgliedersitze zugeteilt, wie H{\\u0246}chstzahlen auf sie entfallen. Entf{\\u0228}llt die niedrigste in Betracht kommende H{\\u0246}chstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los dar{\\u0252}ber, welcher Vorschlagsliste dieser Sitz zuf{\\u0228}llt.\\\n\\pard\\sb100\n(3) Wenn eine Vorschlagsliste weniger Bewerberinnen oder Bewerber enth{\\u0228}lt, als H{\\u0246}chstzahlen auf sie entfallen, so gehen die {\\u0252}bersch{\\u0252}ssigen Mitgliedersitze auf die folgenden H{\\u0246}chstzahlen der anderen Vorschlagslisten {\\u0252}ber.\\\n\\pard\\sb100\n(4) Die Reihenfolge der Bewerberinnen oder Bewerber innerhalb der einzelnen Vorschlagslisten bestimmt sich nach der Reihenfolge ihrer Benennung.\\\n\\pard\\sb100\n(5) Befindet sich unter den auf die Vorschlagslisten entfallenden H{\\u0246}chstzahlen nicht die erforderliche Mindestzahl von Angeh{\\u0246}rigen des Geschlechts in der Minderheit nach {\\u0167} 15 Abs. 2 des Gesetzes, so gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle der auf der Vorschlagsliste mit der niedrigsten H{\\u0246}chstzahl benannten Person, die nicht dem Geschlecht in der Minderheit angeh{\\u0246}rt, tritt die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht ber{\\u0252}cksichtigte Person des Geschlechts in der Minderheit.\\\n\\tab 2.\\tab Enth{\\u0228}lt diese Vorschlagsliste keine Person des Geschlechts in der Minderheit, so geht dieser Sitz auf die Vorschlagsliste mit der folgenden, noch nicht ber{\\u0252}cksichtigten H{\\u0246}chstzahl und mit Angeh{\\u0246}rigen des Geschlechts in der Minderheit {\\u0252}ber. Entf{\\u0228}llt die folgende H{\\u0246}chstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los dar{\\u0252}ber, welcher Vorschlagsliste dieser Sitz zuf{\\u0228}llt.\\\n\\tab 3.\\tab Das Verfahren nach den Nummern 1 und 2 ist so lange fortzusetzen, bis der Mindestanteil der Sitze des Geschlechts in der Minderheit nach {\\u0167} 15 Abs. 2 des Gesetzes erreicht ist.\\\n\\tab 4.\\tab Bei der Verteilung der Sitze des Geschlechts in der Minderheit sind auf den einzelnen Vorschlagslisten nur die Angeh{\\u0246}rigen dieses Geschlechts in der Reihenfolge ihrer Benennung zu ber{\\u0252}cksichtigen.\\\n\\tab 5.\\tab Verf{\\u0252}gt keine andere Vorschlagsliste {\\u0252}ber Angeh{\\u0246}rige des Geschlechts in der Minderheit, verbleibt der Sitz bei der Vorschlagsliste, die zuletzt ihren Sitz zu Gunsten des Geschlechts in der Minderheit nach Nummer 1 h{\\u0228}tte abgeben m{\\u0252}ssen.\\\n\\pard\n}"
}