{
  "documentIdentifier" : "BJNR346400004BJNE001002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt muss {\\u0252}ber die Anlagestrategie und Anlagepolitik der Verm{\\u0246}gensanlagen angeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r welche konkreten Projekte die Nettoeinnahmen aus dem Angebot genutzt werden sollen,\\\n\\tab 2.\\tab welchen Realisierungsgrad diese Projekte bereits erreicht haben,\\\n\\tab 3.\\tab ob die Nettoeinnahmen hierf{\\u0252}r allein ausreichen und\\\n\\tab 4.\\tab f{\\u0252}r welche sonstigen Zwecke die Nettoeinnahmen genutzt werden.\\\n\\pard\nWeiterhin sind die M{\\u0246}glichkeiten einer {\\u0196}nderung der Anlagestrategie oder Anlagepolitik sowie die dazu notwendigen Verfahren darzustellen und der Einsatz von Derivaten und Termingesch{\\u0228}ften zu beschreiben.\\\n\\pard\\sb100\n(2) Der Verkaufsprospekt muss zus{\\u0228}tzlich {\\u0252}ber die Anlageziele und Anlagepolitik angeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung des Anlageobjekts. Anlageobjekt sind die Gegenst{\\u0228}nde, zu deren voller oder teilweiser Finanzierung die von den Erwerbern der Verm{\\u0246}gensanlagen aufzubringenden Mittel bestimmt sind. Bei einem Treuhandverm{\\u0246}gen, das ganz oder teilweise aus einem Anteil besteht, der eine Beteiligung am Ergebnis eines Unternehmens gew{\\u0228}hrt, treten an die Stelle dieses Anteils die Verm{\\u0246}gensgegenst{\\u0228}nde des Unternehmens. Besteht das Anlageobjekt ganz oder teilweise aus einem Anteil oder einer Beteiligung an einer Gesellschaft oder stellt das Anlageobjekt ganz oder teilweise eine Ausleihung an oder eine Forderung gegen eine Gesellschaft dar, so gelten auch diejenigen Gegenst{\\u0228}nde als Anlageobjekt, die diese Gesellschaft erwirbt;\\\n\\tab 2.\\tab ob den nach den {\\u0167}{\\u0167} 3, 7 oder 12 zu nennenden Personen das Eigentum am Anlageobjekt oder wesentlichen Teilen desselben zustand oder zusteht oder diesen Personen aus anderen Gr{\\u0252}nden eine dingliche Berechtigung am Anlageobjekt zusteht;\\\n\\tab 3.\\tab nicht nur unerhebliche dingliche Belastungen des Anlageobjekts;\\\n\\tab 4.\\tab rechtliche oder tats{\\u0228}chliche Beschr{\\u0228}nkungen der Verwendungsm{\\u0246}glichkeiten des Anlageobjekts, insbesondere im Hinblick auf das Anlageziel;\\\n\\tab 5.\\tab ob beh{\\u0246}rdliche Genehmigungen erforderlich sind und inwieweit diese vorliegen;\\\n\\tab 6.\\tab welche Vertr{\\u0228}ge der Emittent {\\u0252}ber die Anschaffung oder Herstellung des Anlageobjekts oder wesentlicher Teile davon geschlossen hat;\\\n\\tab 7.\\tab den Namen der Person oder Gesellschaft, die ein Bewertungsgutachten f{\\u0252}r das Anlageobjekt erstellt hat, das Datum des Bewertungsgutachtens und dessen Ergebnis;\\\n\\tab 8.\\tab in welchem Umfang Lieferungen und Leistungen durch Personen erbracht werden, die nach den {\\u0167}{\\u0167} 3, 7 oder 12 zu nennen sind;\\\n\\tab 9.\\tab die voraussichtlichen Gesamtkosten des Anlageobjekts in einer Aufgliederung, die insbesondere Anschaffungs- und Herstellungskosten sowie sonstige Kosten ausweist und die geplante Finanzierung in einer Gliederung, die Eigen- und Fremdmittel, untergliedert nach Zwischenfinanzierungs- und Endfinanzierungsmitteln, gesondert ausweist. Zu den Eigen- und Fremdmitteln sind die Konditionen und F{\\u0228}lligkeiten anzugeben und in welchem Umfang und von wem diese bereits verbindlich zugesagt sind. Dar{\\u0252}ber hinaus ist die angestrebte Fremdkapitalquote anzugeben und wie sich die Hebeleffekte auswirken.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}