{
  "documentIdentifier" : "BJNR346400004BJNE001303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt muss {\\u0252}ber die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, Aufsichtsgremien und Beir{\\u0228}te des Emittenten angeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Gesch{\\u0228}ftsanschrift der Mitglieder und ihre Funktion beim Emittenten;\\\n\\tab 2.\\tab Gewinnbeteiligungen, Entnahmerechte sowie den Jahresbetrag der sonstigen Gesamtbez{\\u0252}ge, insbesondere der Geh{\\u0228}lter, Aufwandsentsch{\\u0228}digungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art, die den Mitgliedern insgesamt zustehen, getrennt nach Gesch{\\u0228}ftsf{\\u0252}hrung oder Vorstand, Aufsichtsgremien und Beir{\\u0228}ten;\\\n\\tab 3.\\tab die Eintragungen, die in Bezug auf Verurteilungen wegen einer Straftat nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den {\\u0167}{\\u0167} 263 bis 283d des Strafgesetzbuchs,\\\n\\tab b)\\tab {\\u0167} 54 des Kreditwesengesetzes,\\\n\\tab c)\\tab {\\u0167} 119 des Wertpapierhandelsgesetzes oder\\\n\\tab d)\\tab {\\u0167} 369 der Abgabenordnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in einem F{\\u0252}hrungszeugnis enthalten sind; das F{\\u0252}hrungszeugnis darf zum Zeitpunkt der Prospektaufstellung nicht {\\u0228}lter als sechs Monate sein;\\\n\\tab 4.\\tab jede ausl{\\u0228}ndische Verurteilung wegen einer Straftat, die mit den in Nummer 3 genannten Straftaten vergleichbar ist, unter Angabe der Art und H{\\u0246}he der Strafe, wenn zum Zeitpunkt der Prospektaufstellung das Mitglied der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, eines Aufsichtsgremiums oder eines Beirats nicht Deutscher war; dies gilt jedoch nur, wenn der Zeitraum zwischen dem Eintritt der Rechtskraft der Verurteilung und der Prospektaufstellung weniger als f{\\u0252}nf Jahre betr{\\u0228}gt;\\\n\\tab 5.\\tab Angaben dar{\\u0252}ber, ob \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber das Verm{\\u0246}gen eines Mitglieds der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, eines Aufsichtsgremiums oder eines Beirats innerhalb der letzten f{\\u0252}nf Jahre ein Insolvenzverfahren er{\\u0246}ffnet oder mangels Masse abgewiesen wurde sowie\\\n\\tab b)\\tab ein Mitglied der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, eines Aufsichtsgremiums oder eines Beirats innerhalb der letzten f{\\u0252}nf Jahre in der Gesch{\\u0228}ftsf{\\u0252}hrung einer Gesellschaft t{\\u0228}tig war, {\\u0252}ber deren Verm{\\u0246}gen ein Insolvenzverfahren er{\\u0246}ffnet oder mangels Masse abgewiesen wurde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Angaben {\\u0252}ber fr{\\u0252}here Aufhebungen einer Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften oder zur Erbringung von Finanzdienstleistungen durch die Bundesanstalt.\\\n\\pard\n\\pard\\sb100\n(2) Der Verkaufsprospekt muss angeben, in welcher Art und Weise die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, der Aufsichtsgremien und der Beir{\\u0228}te des Emittenten auch t{\\u0228}tig sind f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen, die mit dem Vertrieb der angebotenen Verm{\\u0246}gensanlagen betraut sind;\\\n\\tab 2.\\tab Unternehmen, die dem Emittenten Fremdkapital geben;\\\n\\tab 3.\\tab Unternehmen, die Lieferungen oder Leistungen im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts erbringen;\\\n\\tab 4.\\tab Unternehmen, die mit dem Emittenten oder Anbieter nach {\\u0167} 271 des Handelsgesetzbuchs in einem Beteiligungsverh{\\u0228}ltnis stehen oder verbunden sind.\\\n\\pard\n\\pard\\sb100\n(3) Dar{\\u0252}ber hinaus ist anzugeben, inwieweit die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, der Aufsichtsgremien und der Beir{\\u0228}te des Emittenten auch an den in Absatz 2 Nummer 1 bis 4 genannten Unternehmen in wesentlichem Umfang unmittelbar oder mittelbar beteiligt sind.\\\n\\pard\\sb100\n(4) Der Verkaufsprospekt muss auch Angaben dar{\\u0252}ber enthalten, in welcher Art und Weise die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands, der Aufsichtsgremien und Beir{\\u0228}te des Emittenten zum Zeitpunkt der Prospektaufstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Vertrieb der emittierten Verm{\\u0246}gensanlagen beauftragt sind;\\\n\\tab 2.\\tab dem Emittenten Fremdkapital zur Verf{\\u0252}gung stellen oder vermitteln sowie\\\n\\tab 3.\\tab im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts Lieferungen oder Leistungen erbringen.\\\n\\pard\n\\pard\\sb100\n(5) Der Verkaufsprospekt muss {\\u0252}ber den Treuh{\\u0228}nder angeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift, bei juristischen Personen Firma und Sitz;\\\n\\tab 2.\\tab Aufgaben und Rechtsgrundlage der T{\\u0228}tigkeit;\\\n\\tab 3.\\tab seine wesentlichen Rechte und Pflichten;\\\n\\tab 4.\\tab den Gesamtbetrag der f{\\u0252}r die Wahrnehmung der Aufgaben vereinbarten Verg{\\u0252}tung;\\\n\\tab 5.\\tab Umst{\\u0228}nde oder Beziehungen, die Interessenkonflikte begr{\\u0252}nden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(6) Der Verkaufsprospekt muss die Angaben nach den Abs{\\u0228}tzen 1 bis 4 auch f{\\u0252}r die Anbieter, die Prospektverantwortlichen, die Treuh{\\u0228}nder und solche Personen enthalten, die nicht in den Kreis der nach dieser Verordnung angabepflichtigen Personen fallen, die jedoch die Herausgabe oder den Inhalt des Verkaufsprospekts oder die Abgabe oder den Inhalt des Angebots der Verm{\\u0246}gensanlage wesentlich beeinflusst haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}