{
  "documentIdentifier" : "BJNR013420984BJNE010700314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeindebeh{\\u0246}rde stellt unverz{\\u0252}glich nach den Schnellmeldungen der Aufsichtsf{\\u0252}hrenden das vorl{\\u0228}ufige Eintragungsergebnis in der Gemeinde zusammen. Dabei erg{\\u0228}nzt sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Eintragungsberechtigten nach dem Eintragungsberechtigtenverzeichnis um die Zahl der Eintragungsberechtigten, denen nach {\\u0167} 29 Abs. 2 des Gesetzes ein Eintragungsschein erteilt wurde, und\\\n\\tab 2.\\tab das vorl{\\u0228}ufige Eintragungsergebnis um die Zahl der am letzten Tag der Eintragungsfrist zum Bundestag Wahlberechtigten\\\n\\pard\nund meldet das vorl{\\u0228}ufige Eintragungsergebnis auf schnellstem Wege dem Kreiseintragungsleiter.\\\n\\pard\\sb100\n(2) Der Kreiseintragungsleiter ermittelt nach den Schnellmeldungen der Gemeindebeh{\\u0246}rden das vorl{\\u0228}ufige Eintragungsergebnis in seinem Kreis oder seiner kreisfreien Stadt und teilt es auf schnellstem Wege dem Landeseintragungsleiter mit. Der Landeseintragungsleiter meldet dem Gesamteintragungsleiter die eingehenden Eintragungsergebnisse aus den Kreisen und kreisfreien St{\\u0228}dten sofort und laufend weiter.\\\n\\pard\\sb100\n(3) Der Landeseintragungsleiter ermittelt nach den Schnellmeldungen der Kreiseintragungsleiter das vorl{\\u0228}ufige Eintragungsergebnis im Land und meldet es auf schnellstem Wege dem Gesamteintragungsleiter.\\\n\\pard\\sb100\n(4) Der Gesamteintragungsleiter ermittelt nach den Schnellmeldungen der Landeseintragungsleiter das vorl{\\u0228}ufige Eintragungsergebnis im Raum des zugelassenen Volksbegehrens. Er unterrichtet den Bundesminister des Innern {\\u0252}ber die vorl{\\u0228}ufigen Eintragungsergebnisse.\\\n\\pard\\sb100\n(5) Die Eintragungsleiter geben nach Durchf{\\u0252}hrung der ohne Vorliegen der Unterlagen {\\u0252}ber das Volksbegehren m{\\u0246}glichen {\\u0220}berpr{\\u0252}fungen die vorl{\\u0228}ufigen Eintragungsergebnisse m{\\u0252}ndlich oder in geeigneter anderer Form bekannt.\\\n}"
}