{
  "documentIdentifier" : "BJNR013420984BJNE010900314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kreiseintragungsleiter pr{\\u0252}ft die ihm von der Gemeindebeh{\\u0246}rde {\\u0252}bersandten Unterlagen auf Vollst{\\u0228}ndigkeit und Ordnungsm{\\u0228}{\\u0223}igkeit und legt sie mit einer Zusammenstellung des Eintragungsergebnisses des Kreises oder der kreisfreien Stadt dem Kreiseintragungsausschu{\\u0223} vor. F{\\u0252}r die einzelnen Gemeinden sind in der Zusammenstellung Zwischensummen zu bilden.\\\n\\pard\n\\pard\\sb100\n(2) Nach Berichterstattung durch den Kreiseintragungsleiter entscheidet der Kreiseintragungsausschu{\\u0223} {\\u0252}ber die G{\\u0252}ltigkeit der Eintragungen, ermittelt das Eintragungsergebnis im Kreis oder in der kreisfreien Stadt und stellt fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der am letzten Tag der Eintragungsfrist zum Bundestag Wahlberechtigten,\\\n\\tab 2.\\tab die Zahl der Eintragungsberechtigten,\\\n\\tab 3.\\tab die Zahl der Eintragungen insgesamt,\\\n\\tab 4.\\tab die Zahl der g{\\u0252}ltigen Eintragungen und\\\n\\tab 5.\\tab die Zahl der ung{\\u0252}ltigen Eintragungen.\\\n\\pard\nDer Kreiseintragungsausschu{\\u0223} ist berechtigt, rechnerische Berichtigungen an den Feststellungen in den von den Gemeindebeh{\\u0246}rden {\\u0252}bersandten Unterlagen vorzunehmen. Ungekl{\\u0228}rte Bedenken vermerkt er in der Niederschrift.\\\n\\pard\\sb100\n(3) Der Niederschrift {\\u0252}ber die Sitzung ist eine Zusammenstellung des Eintragungsergebnisses beizuf{\\u0252}gen, die auch den Vom-Hundert-Satz der g{\\u0252}ltigen Eintragungen an der Zahl \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der am letzten Tag der Eintragungsfrist zum Bundestag Wahlberechtigten und\\\n\\tab 2.\\tab der Eintragungsberechtigten\\\n\\tab\\tab sowie\\\n\\tab 3.\\tab den Vom-Hundert-Satz der Eintragungen insgesamt an der Zahl der Eintragungsberechtigten\\\n\\pard\nenthalten soll. F{\\u0252}r die einzelnen Gemeinden brauchen die im Satz 1 bezeichneten Vom-Hundert-S{\\u0228}tze nicht ausgewiesen zu werden.\\\n\\pard\\sb100\n(4) {\\u0167} 40 Abs. 4 gilt entsprechend.\\\n}"
}