{
  "documentIdentifier" : "BJNR000550889BJNE022007123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verband hat {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich zu berichten. Auf den Pr{\\u0252}fungsbericht ist, soweit er den Jahresabschluss und den Lagebericht betrifft, {\\u0167} 321 Abs. 1 bis 3 sowie 4a des Handelsgesetzbuchs entsprechend anzuwenden. Im Pr{\\u0252}fungsbericht ist Stellung dazu zu nehmen, ob und auf welche Weise die Genossenschaft im Pr{\\u0252}fungszeitraum einen zul{\\u0228}ssigen F{\\u0246}rderzweck verfolgt hat.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Pr{\\u0252}fung von Genossenschaften, die die Gr{\\u0246}{\\u0223}enmerkmale des {\\u0167} 267 Abs. 3 des Handelsgesetzbuchs erf{\\u0252}llen, ist {\\u0167} 322 des Handelsgesetzbuchs {\\u0252}ber den Best{\\u0228}tigungsvermerk entsprechend anzuwenden. Artikel 10 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 537\/2014 findet auf alle in {\\u0167} 55 Absatz 2 Satz 1 genannten Vertreter und Personen des Verbandes entsprechende Anwendung; auf den Verband findet Artikel 10 Absatz 2 Buchstabe g der Verordnung (EU) Nr. 537\/2014 keine Anwendung.\\\n\\pard\\sb100\n(3) Der Verband hat den Pr{\\u0252}fungsbericht zu unterzeichnen und dem Vorstand der Genossenschaft sowie dem Vorsitzenden des Aufsichtsrats vorzulegen; {\\u0167} 57 Absatz 6 ist entsprechend anzuwenden, Artikel 11 Absatz 1, 2 Satz 1 und Absatz 4 der Verordnung (EU) Nr. 537\/2014 ist nicht anzuwenden. Jedes Mitglied des Aufsichtsrats hat den Inhalt des Pr{\\u0252}fungsberichts zur Kenntnis zu nehmen.\\\n\\pard\\sb100\n(4) {\\u0220}ber das Ergebnis der Pr{\\u0252}fung haben Vorstand und Aufsichtsrat der Genossenschaft in gemeinsamer Sitzung unverz{\\u0252}glich nach Eingang des Pr{\\u0252}fungsberichts zu beraten; ist die Genossenschaft kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs oder ist sie CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, so hat der Aufsichtsrat darzulegen, wie die Pr{\\u0252}fung sowie die Befassung des Aufsichtsrats oder Pr{\\u0252}fungsausschusses mit der Abschlusspr{\\u0252}fung dazu beigetragen hat, dass die Rechnungslegung ordnungsgem{\\u0228}{\\u0223} ist. Verband und Pr{\\u0252}fer sind berechtigt, an der Sitzung teilzunehmen; der Vorstand ist verpflichtet, den Verband von der Sitzung in Kenntnis zu setzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}