{
  "documentIdentifier" : "BJNR000550889BJNE022906123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsverb{\\u0228}nde sind verpflichtet, sich im Abstand von jeweils sechs Jahren einer Qualit{\\u0228}tskontrolle nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 63f und 63g zu unterziehen. Pr{\\u0252}ft ein Pr{\\u0252}fungsverband auch eine Genossenschaft, eine in Artikel 25 Abs. 1 Satz 1 Nr. 1 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch genannte Gesellschaft oder ein in Artikel 25 Abs. 1 Satz 1 Nr. 2 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch genanntes Unternehmen, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs oder ein CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes sind, verringert sich der Abstand auf drei Jahre. Ein Pr{\\u0252}fungsverband, der keine gesetzlich vorgeschriebene Abschlusspr{\\u0252}fung durchf{\\u0252}hrt, ist nicht verpflichtet, sich einer Qualit{\\u0228}tskontrolle zu unterziehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Qualit{\\u0228}tskontrolle dient der {\\u0220}berwachung, ob die Grunds{\\u0228}tze und Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung nach Ma{\\u0223}gabe der gesetzlichen Vorschriften insgesamt und bei der Durchf{\\u0252}hrung einzelner Auftr{\\u0228}ge eingehalten werden. Sie erstreckt sich auf die Pr{\\u0252}fungen nach {\\u0167} 53 Abs. 1 und 2 bei den in {\\u0167} 53 Abs. 2 Satz 1 bezeichneten Genossenschaften und die Pr{\\u0252}fungen bei den in Artikel 25 Abs. 1 Satz 1 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuche genannten Gesellschaften und Unternehmen, die keine kleinen Kapitalgesellschaften im Sinne des {\\u0167} 267 Absatz 1 des Handelsgesetzbuchs sind.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fungsverband hat der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde die erfolgte Durchf{\\u0252}hrung einer Qualit{\\u0228}tskontrolle mitzuteilen.\\\n\\pard\\sb100\n(4) Ein Pr{\\u0252}fungsverband, der erstmalig eine gesetzlich vorgeschriebene Abschlusspr{\\u0252}fung durchf{\\u0252}hrt, hat sich sp{\\u0228}testens drei Jahre nach deren Beginn einer Qualit{\\u0228}tskontrolle zu unterziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}