{
  "documentIdentifier" : "BJNR020330980BJNE000206140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ganzj{\\u0228}hrige Besch{\\u0228}ftigung im Baugewerbe ist durch das Saison-Kurzarbeitergeld in Betrieben und Betriebsabteilungen zu f{\\u0246}rdern, die gewerblich {\\u0252}berwiegend Bauleistungen ({\\u0167} 101 Absatz 2 des Dritten Buches Sozialgesetzbuch) erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Betriebe und Betriebsabteilungen im Sinne des Absatzes 1 sind solche, in denen insbesondere folgende Arbeiten verrichtet werden (Bauhauptgewerbe): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abdichtungsarbeiten gegen Feuchtigkeit;\\\n\\tab 2.\\tab Aptierungs- und Drainierungsarbeiten, wie zum Beispiel das Entw{\\u0228}ssern von Grundst{\\u0252}cken und urbar zu machenden Bodenfl{\\u0228}chen, einschlie{\\u0223}lich der Grabenr{\\u0228}umungs- und Faschinierungsarbeiten, des Verlegens von Drainagerohrleitungen sowie des Herstellens von Vorflut- und Schleusenanlagen;\\\n\\tab 2a.\\tab Asbestsanierungsarbeiten an Bauwerken und Bauwerksteilen;\\\n\\tab 3.\\tab Bautrocknungsarbeiten, das sind Arbeiten, die unter Einwirkung auf das Gef{\\u0252}ge des Mauerwerks der Entfeuchtung dienen, auch unter Verwendung von Kunststoffen oder chemischen Mitteln sowie durch Einbau von Kondensatoren;\\\n\\tab 4.\\tab Beton- und Stahlbetonarbeiten einschlie{\\u0223}lich Betonschutz- und Betonsanierungsarbeiten sowie Armierungsarbeiten;\\\n\\tab 5.\\tab Bohrarbeiten;\\\n\\tab 6.\\tab Brunnenbauarbeiten;\\\n\\tab 7.\\tab chemische Bodenverfestigungen;\\\n\\tab 8.\\tab D{\\u0228}mm-(Isolier-)Arbeiten (das sind zum Beispiel W{\\u0228}rme-, K{\\u0228}lte-, Schallschutz-, Schallschluck-, Schallverbesserungs-, Schallveredelungsarbeiten) einschlie{\\u0223}lich Anbringung von Unterkonstruktionen sowie technischen D{\\u0228}mm-(Isolier-)Arbeiten, insbesondere an technischen Anlagen und auf Land-, Luft- und Wasserfahrzeugen;\\\n\\tab 9.\\tab Erdbewegungsarbeiten, das sind zum Beispiel Wegebau-, Meliorations-, Landgewinnungs-, Deichbauarbeiten, Wildbach- und Lawinenverbau, Sportanlagenbau sowie Errichtung von Schallschutzw{\\u0228}llen und Seitenbefestigungen an Verkehrswegen;\\\n\\tab 10.\\tab Estricharbeiten, das sind zum Beispiel Arbeiten unter Verwendung von Zement, Asphalt, Anhydrit, Magnesit, Gips, Kunststoffen oder {\\u0228}hnlichen Stoffen;\\\n\\tab 11.\\tab Fassadenbauarbeiten;\\\n\\tab 12.\\tab Fertigbauarbeiten: Einbauen oder Zusammenf{\\u0252}gen von Fertigbauteilen zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken; ferner das Herstellen von Fertigbauteilen, wenn diese zum {\\u0252}berwiegenden Teil durch den Betrieb, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen - unbeschadet der Rechtsform - durch den Betrieb mindestens eines beteiligten Gesellschafters zusammengef{\\u0252}gt oder eingebaut werden; nicht erfa{\\u0223}t wird das Herstellen von Betonfertigteilen, Holzfertigteilen zum Zwecke des Errichtens von Holzfertigbauwerken und Isolierelementen in massiven, ortsfesten und auf Dauer eingerichteten Arbeitsst{\\u0228}tten nach Art station{\\u0228}rer Betriebe; {\\u0167} 2 Nr. 12 bleibt unber{\\u0252}hrt;\\\n\\tab 13.\\tab Feuerungs- und Ofenbauarbeiten;\\\n\\tab 14.\\tab Fliesen-, Platten- und Mosaik-Ansetz- und Verlegearbeiten;\\\n\\tab 14a.\\tab Fugarbeiten an Bauwerken, insbesondere Verfugung von Verblendmauerwerk und von Anschl{\\u0252}ssen zwischen Einbauteilen und Mauerwerk sowie dauerelastische und dauerplastische Verfugungen aller Art;\\\n\\tab 15.\\tab Glasstahlbetonarbeiten sowie Vermauern und Verlegen von Glasbausteinen;\\\n\\tab 16.\\tab Gleisbauarbeiten;\\\n\\tab 17.\\tab Herstellen von nicht lagerf{\\u0228}higen Baustoffen, wie zum Beispiel Beton- und M{\\u0246}rtelmischungen (Transportbeton und Fertigm{\\u0246}rtel), wenn mit dem {\\u0252}berwiegenden Teil der hergestellten Baustoffe die Baustellen des herstellenden Betriebs, eines anderen Betriebs desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen - unbeschadet der Rechtsform - die Baustellen des Betriebs mindestens eines beteiligten Gesellschafters versorgt werden;\\\n\\tab 18.\\tab Hochbauarbeiten;\\\n\\tab 19.\\tab Holzschutzarbeiten an Bauteilen;\\\n\\tab 20.\\tab Kanalbau-(Sielbau-)Arbeiten;\\\n\\tab 21.\\tab Maurerarbeiten;\\\n\\tab 22.\\tab Rammarbeiten;\\\n\\tab 23.\\tab Rohrleitungsbau-, Rohrleitungstiefbau-, Kabelleitungstiefbauarbeiten und Bodendurchpressungen;\\\n\\tab 24.\\tab Schachtbau- und Tunnelbauarbeiten;\\\n\\tab 25.\\tab Schalungsarbeiten;\\\n\\tab 26.\\tab Schornsteinbauarbeiten;\\\n\\tab 27.\\tab Spreng-, Abbruch- und Enttr{\\u0252}mmerungsarbeiten; nicht erfa{\\u0223}t werden Abbruch- und Abwrackbetriebe, deren {\\u0252}berwiegende T{\\u0228}tigkeit der Gewinnung von Rohmaterialien oder der Wiederaufbereitung von Abbruchmaterialien dient;\\\n\\tab 28.\\tab Stahlbiege- und -flechtarbeiten, soweit sie zur Erbringung anderer baulicher Leistungen des Betriebes oder auf Baustellen ausgef{\\u0252}hrt werden;\\\n\\tab 29.\\tab Stakerarbeiten;\\\n\\tab 30.\\tab Steinmetzarbeiten;\\\n\\tab 31.\\tab Stra{\\u0223}enbauarbeiten, das sind zum Beispiel Stein-, Asphalt-, Beton-, Schwarzstra{\\u0223}enbauarbeiten, Pflasterarbeiten aller Art, Fahrbahnmarkierungsarbeiten; ferner Herstellen und Aufbereiten des Mischguts, wenn mit dem {\\u0252}berwiegenden Teil des Mischguts der Betrieb, ein anderer Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen - unbeschadet der Rechtsform - der Betrieb mindestens eines beteiligten Gesellschafters versorgt wird;\\\n\\tab 32.\\tab Stra{\\u0223}enwalzarbeiten;\\\n\\tab 33.\\tab Stuck-, Putz-, Gips- und Rabitzarbeiten einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 34.\\tab Terrazzoarbeiten;\\\n\\tab 35.\\tab Tiefbauarbeiten;\\\n\\tab 36.\\tab Trocken- und Montagebauarbeiten (zum Beispiel Wand- und Deckeneinbau und -verkleidungen), Montage von Baufertigteilen einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 37.\\tab Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen;\\\n\\tab 38.\\tab Vermieten von Baumaschinen mit Bedienungspersonal, wenn die Baumaschinen mit Bedienungspersonal zur Erbringung baulicher Leistungen eingesetzt werden;\\\n\\tab 38a.\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten;\\\n\\tab 39.\\tab Wasserwerksbauarbeiten, Wasserhaltungsarbeiten, Wasserbauarbeiten (zum Beispiel Wasserstra{\\u0223}enbau, Wasserbeckenbau, Schleusenanlagenbau);\\\n\\tab 40.\\tab Zimmerarbeiten und Holzbauarbeiten, die im Rahmen des Zimmergewerbes ausgef{\\u0252}hrt werden;\\\n\\tab 41.\\tab Aufstellen von Bauaufz{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(3) Betriebe und Betriebsabteilungen im Sinne des Absatzes 1 sind auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe, die Ger{\\u0252}ste aufstellen (Ger{\\u0252}stbauerhandwerk),\\\n\\tab 2.\\tab Betriebe des Dachdeckerhandwerks.\\\n\\pard\n\\pard\\sb100\n(4) Betriebe und Betriebsabteilungen im Sinne des Absatzes 1 sind ferner diejenigen des Garten- und Landschaftsbaus, in denen folgende Arbeiten verrichtet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstellung von Garten-, Park- und Gr{\\u0252}nanlagen, Sport- und Spielpl{\\u0228}tzen sowie Friedhofsanlagen;\\\n\\tab 2.\\tab Erstellung der gesamten Au{\\u0223}enanlagen im Wohnungsbau, bei {\\u0246}ffentlichen Bauvorhaben, insbesondere an Schulen, Krankenh{\\u0228}usern, Schwimmb{\\u0228}dern, Stra{\\u0223}en-, Autobahn-, Eisenbahn-Anlagen, Flugpl{\\u0228}tzen, Kasernen;\\\n\\tab 3.\\tab Deich-, Hang-, Halden- und B{\\u0246}schungsverbau einschlie{\\u0223}lich Faschinenbau;\\\n\\tab 4.\\tab ingenieurbiologische Arbeiten aller Art;\\\n\\tab 5.\\tab Schutzpflanzungen aller Art;\\\n\\tab 6.\\tab Drainierungsarbeiten;\\\n\\tab 7.\\tab Meliorationsarbeiten;\\\n\\tab 8.\\tab Landgewinnungs- und Rekultivierungsarbeiten.\\\n\\pard\n\\pard\\sb100\n(5) Betriebe und Betriebsabteilungen im Sinne des Absatzes 1 sind von einer F{\\u0246}rderung der ganzj{\\u0228}hrigen Besch{\\u0228}ftigung durch das Saison-Kurzarbeitergeld ausgeschlossen, wenn sie zu einer abgrenzbaren und nennenswerten Gruppe geh{\\u0246}ren, bei denen eine Einbeziehung nach den Abs{\\u0228}tzen 2 bis 4 in der Schlechtwetterzeit nicht zu einer Belebung der wirtschaftlichen T{\\u0228}tigkeit oder zu einer Stabilisierung der Besch{\\u0228}ftigungsverh{\\u0228}ltnisse der von saisonbedingten Arbeitsausf{\\u0228}llen betroffenen Arbeitnehmer f{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}