{
  "documentIdentifier" : "BJNR000530976BJNE015104305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer einen Luftfahrerschein oder eine Berechtigung zum F{\\u0252}hren von motorgetriebenen Luftsportger{\\u0228}ten erwerben, erweitern oder erneuern lassen will, darf die notwendigen Alleinfl{\\u0252}ge nur ausf{\\u0252}hren, wenn der Fluglehrer hierf{\\u0252}r einen Flugauftrag erteilt hat. Der Fluglehrer darf den Flugauftrag nur erteilen, wenn er sich von der Bef{\\u0228}higung des Bewerbers {\\u0252}berzeugt hat. Den Flugauftrag zum ersten Alleinflug eines Bewerbers darf er nur mit Zustimmung eines zweiten Fluglehrers erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}erhalb der Sichtweite des ausbildenden Fluglehrers d{\\u0252}rfen Fl{\\u0252}ge nach Absatz 1 Satz 1 nur durchgef{\\u0252}hrt werden, wenn der Fluglehrer hierf{\\u0252}r einen schriftlichen Flugauftrag erteilt hat. Der Fluglehrer darf den Flugauftrag nur erteilen, wenn der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um einen Luftfahrerschein f{\\u0252}r Luftsportger{\\u0228}tef{\\u0252}hrer die theoretische Pr{\\u0252}fung zum Erwerb des Luftfahrerscheins bestanden hat,\\\n\\tab 2.\\tab eine theoretische und praktische Einweisung in besondere Flugzust{\\u0228}nde sowie in das Verhalten in Notf{\\u0228}llen erhalten hat und\\\n\\tab 3.\\tab mindestens zwei {\\u0220}berlandflugeinweisungen erhalten hat.\\\n\\pard\n\\pard\\sb100\n(3) Wird bei Fl{\\u0252}gen nach Absatz 2 ein Bewerber f{\\u0252}r einen Luftfahrerschein als Flugtechniker auf Hubschraubern bei den Polizeien des Bundes und der L{\\u0228}nder als weiteres Flugbesatzungsmitglied eingeteilt, muss dieses Flugbesatzungsmitglied mindestens die Anforderungen nach Absatz 2 nachweisen.\\\n\\pard\\sb100\n(4) Bei Fl{\\u0252}gen nach Absatz 2 muss der Flugauftrag die Erkl{\\u0228}rung enthalten, dass die Voraussetzungen des Absatzes 2 Satz 2 Nr. 1 bis 3 erf{\\u0252}llt sind. Der Bewerber hat den schriftlichen Flugauftrag bei der Durchf{\\u0252}hrung des Fluges als Nachweis mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) F{\\u0252}r Fl{\\u0252}ge nichtmotorgetriebener Luftsportger{\\u0228}te legt der Beauftragte nach {\\u0167} 31c des Luftverkehrsgesetzes die Voraussetzungen f{\\u0252}r die Alleinfl{\\u0252}ge und den Flugauftrag fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}