{
  "documentIdentifier" : "BJNR000530976BJNE015905305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sprachkenntnisse nach Anhang I FCL.055 der Verordnung (EU) Nr. 1178\/2011 sind durch eine Sprachpr{\\u0252}fung nachzuweisen, die bei einer nach {\\u0167} 125a anerkannten Stelle abgelegt wurde. Sprachkenntnisse auf Expertenniveau k{\\u0246}nnen auch durch Vorlage geeigneter Dokumente bei der nach {\\u0167} 5 zust{\\u0228}ndigen Stelle nachgewiesen werden. Die Sprachpr{\\u0252}fung in englischer Sprache kann auch bei der nach {\\u0167} 4 Absatz 1 der Verordnung {\\u0252}ber Flugfunkzeugnisse zust{\\u0228}ndigen Stelle abgelegt werden. In diesem Fall werden Form und Umfang der Pr{\\u0252}fung im Einvernehmen mit dem Luftfahrt-Bundesamt festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Die regelm{\\u0228}{\\u0223}ige Neubewertung der Sprachkenntnisse erfolgt bei einer nach {\\u0167} 125a anerkannten oder der nach {\\u0167} 4 Absatz 1 der Verordnung {\\u0252}ber Flugfunkzeugnisse zust{\\u0228}ndigen Stelle. Sie ist nur m{\\u0246}glich, wenn der Nachweis von Sprachkenntnissen noch g{\\u0252}ltig ist. Das Ergebnis der Neubewertung und die neue Geltungsdauer werden dem Bewerber mitgeteilt. Der Eintrag in die Erlaubnis erfolgt durch die nach {\\u0167} 5 zust{\\u0228}ndige Stelle oder durch die zur Durchf{\\u0252}hrung von Neubewertungen erm{\\u0228}chtigte Stelle nach Satz 1.\\\n\\pard\\sb100\n(3) Auf Antrag kann ein in einem Mitgliedstaat der Europ{\\u0228}ischen Union erworbener Nachweis von Sprachkenntnissen von der nach {\\u0167} 5 zust{\\u0228}ndigen Stelle anerkannt werden. Der Antragsteller hat nachzuweisen, dass die Stelle, die den Nachweis von Sprachkenntnissen ausgestellt hat, hierzu in dem Mitgliedstaat berechtigt ist.\\\n\\pard\\sb100\n(4) Die nach {\\u0167} 5 zust{\\u0228}ndige Stelle erkennt Sprachvermerke an, die vom Bundesaufsichtsamt f{\\u0252}r Flugsicherung in Lizenzen oder Erlaubnisscheine f{\\u0252}r Personal nach {\\u0167} 1 Nummer 1 und 2 der Flugsicherungspersonalausbildungsverordnung eingetragen oder diesem Personal mit separatem Nachweis bescheinigt wurden. Die anerkannten Sprachvermerke werden von der zust{\\u0228}ndigen Luftfahrtbeh{\\u0246}rde in die jeweilige Erlaubnis f{\\u0252}r Luftfahrtpersonal {\\u0252}bernommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}