{
  "documentIdentifier" : "BJNR001270871BJNE043004307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In besonders schweren F{\\u0228}llen wird der Diebstahl mit Freiheitsstrafe von drei Monaten bis zu zehn Jahren bestraft. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Ausf{\\u0252}hrung der Tat in ein Geb{\\u0228}ude, einen Dienst- oder Gesch{\\u0228}ftsraum oder in einen anderen umschlossenen Raum einbricht, einsteigt, mit einem falschen Schl{\\u0252}ssel oder einem anderen nicht zur ordnungsm{\\u0228}{\\u0223}igen {\\u0214}ffnung bestimmten Werkzeug eindringt oder sich in dem Raum verborgen h{\\u0228}lt,\\\n\\tab 2.\\tab eine Sache stiehlt, die durch ein verschlossenes Beh{\\u0228}ltnis oder eine andere Schutzvorrichtung gegen Wegnahme besonders gesichert ist,\\\n\\tab 3.\\tab gewerbsm{\\u0228}{\\u0223}ig stiehlt,\\\n\\tab 4.\\tab aus einer Kirche oder einem anderen der Religionsaus{\\u0252}bung dienenden Geb{\\u0228}ude oder Raum eine Sache stiehlt, die dem Gottesdienst gewidmet ist oder der religi{\\u0246}sen Verehrung dient,\\\n\\tab 5.\\tab eine Sache von Bedeutung f{\\u0252}r Wissenschaft, Kunst oder Geschichte oder f{\\u0252}r die technische Entwicklung stiehlt, die sich in einer allgemein zug{\\u0228}nglichen Sammlung befindet oder {\\u0246}ffentlich ausgestellt ist,\\\n\\tab 6.\\tab stiehlt, indem er die Hilflosigkeit einer anderen Person, einen Ungl{\\u0252}cksfall oder eine gemeine Gefahr ausnutzt oder\\\n\\tab 7.\\tab eine Handfeuerwaffe, zu deren Erwerb es nach dem Waffengesetz der Erlaubnis bedarf, ein Maschinengewehr, eine Maschinenpistole, ein voll- oder halbautomatisches Gewehr oder eine Sprengstoff enthaltende Kriegswaffe im Sinne des Kriegswaffenkontrollgesetzes oder Sprengstoff stiehlt.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Satz 2 Nr. 1 bis 6 ist ein besonders schwerer Fall ausgeschlossen, wenn sich die Tat auf eine geringwertige Sache bezieht.\\\n}"
}