{
  "documentIdentifier" : "BJNR024820988BJNE013218124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf Krankengeld ruht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit und solange Versicherte beitragspflichtiges Arbeitsentgelt oder Arbeitseinkommen erhalten; dies gilt nicht f{\\u0252}r einmalig gezahltes Arbeitsentgelt,\\\n\\tab 2.\\tab solange Versicherte Elternzeit nach dem Bundeselterngeld- und Elternzeitgesetz in Anspruch nehmen; dies gilt nicht, wenn die Arbeitsunf{\\u0228}higkeit vor Beginn der Elternzeit eingetreten ist oder das Krankengeld aus dem Arbeitsentgelt zu berechnen ist, das aus einer versicherungspflichtigen Besch{\\u0228}ftigung w{\\u0228}hrend der Elternzeit erzielt worden ist,\\\n\\tab 3.\\tab soweit und solange Versicherte Versorgungskrankengeld, {\\u0220}bergangsgeld, Unterhaltsgeld oder Kurzarbeitergeld beziehen,\\\n\\tab 3a.\\tab solange Versicherte Mutterschaftsgeld oder Arbeitslosengeld beziehen oder der Anspruch wegen einer Sperrzeit nach dem Dritten Buch ruht,\\\n\\tab 4.\\tab soweit und solange Versicherte Entgeltersatzleistungen, die ihrer Art nach den in Nummer 3 genannten Leistungen vergleichbar sind, von einem Tr{\\u0228}ger der Sozialversicherung oder einer staatlichen Stelle im Ausland erhalten,\\\n\\tab 5.\\tab solange die Arbeitsunf{\\u0228}higkeit der Krankenkasse nicht gemeldet wird; dies gilt nicht, wenn die Meldung innerhalb einer Woche nach Beginn der Arbeitsunf{\\u0228}higkeit erfolgt,\\\n\\tab 6.\\tab soweit und solange f{\\u0252}r Zeiten einer Freistellung von der Arbeitsleistung ({\\u0167} 7 Abs. 1a des Vierten Buches) eine Arbeitsleistung nicht geschuldet wird,\\\n\\tab 7.\\tab w{\\u0228}hrend der ersten sechs Wochen der Arbeitsunf{\\u0228}higkeit f{\\u0252}r Versicherte, die eine Wahlerkl{\\u0228}rung nach {\\u0167} 44 Absatz 2 Satz 1 Nummer 3 abgegeben haben,\\\n\\tab 8.\\tab solange bis die weitere Arbeitsunf{\\u0228}higkeit wegen derselben Krankheit nach {\\u0167} 46 Satz 3 {\\u0228}rztlich festgestellt wurde.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Auf Grund gesetzlicher Bestimmungen gesenkte Entgelt- oder Entgeltersatzleistungen d{\\u0252}rfen bei der Anwendung des Absatzes 1 nicht aufgestockt werden.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}