{
  "documentIdentifier" : "BJNR024820988BJNE013310124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Versicherte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rente wegen voller Erwerbsminderung oder Vollrente wegen Alters aus der gesetzlichen Rentenversicherung,\\\n\\tab 2.\\tab Ruhegehalt, das nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen gezahlt wird,\\\n\\tab 3.\\tab Vorruhestandsgeld nach {\\u0167} 5 Abs. 3,\\\n\\tab 4.\\tab Leistungen, die ihrer Art nach den in den Nummern 1 und 2 genannten Leistungen vergleichbar sind, wenn sie von einem Tr{\\u0228}ger der gesetzlichen Rentenversicherung oder einer staatlichen Stelle im Ausland gezahlt werden,\\\n\\tab 5.\\tab Leistungen, die ihrer Art nach den in den Nummern 1 und 2 genannten Leistungen vergleichbar sind, wenn sie nach den ausschlie{\\u0223}lich f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet geltenden Bestimmungen gezahlt werden,\\\n\\pard\nbeziehen, endet ein Anspruch auf Krankengeld vom Beginn dieser Leistungen an; nach Beginn dieser Leistungen entsteht ein neuer Krankengeldanspruch nicht. Ist {\\u0252}ber den Beginn der in Satz 1 genannten Leistungen hinaus Krankengeld gezahlt worden und {\\u0252}bersteigt dieses den Betrag der Leistungen, kann die Krankenkasse den {\\u0252}berschie{\\u0223}enden Betrag vom Versicherten nicht zur{\\u0252}ckfordern. In den F{\\u0228}llen der Nummer 4 gilt das {\\u0252}berzahlte Krankengeld bis zur H{\\u0246}he der dort genannten Leistungen als Vorschu{\\u0223} des Tr{\\u0228}gers oder der Stelle; es ist zur{\\u0252}ckzuzahlen. Wird eine der in Satz 1 genannten Leistungen nicht mehr gezahlt, entsteht ein Anspruch auf Krankengeld, wenn das Mitglied bei Eintritt einer erneuten Arbeitsunf{\\u0228}higkeit mit Anspruch auf Krankengeld versichert ist.\\\n\\pard\\sb100\n(2) Das Krankengeld wird um den Zahlbetrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Altersrente, der Rente wegen Erwerbsminderung oder der Landabgaberente aus der Alterssicherung der Landwirte,\\\n\\tab 2.\\tab der Rente wegen teilweiser Erwerbsminderung oder der Teilrente wegen Alters aus der gesetzlichen Rentenversicherung,\\\n\\tab 3.\\tab der Knappschaftsausgleichsleistung oder der Rente f{\\u0252}r Bergleute oder\\\n\\tab 4.\\tab einer vergleichbaren Leistung, die von einem Tr{\\u0228}ger oder einer staatlichen Stelle im Ausland gezahlt wird,\\\n\\tab 5.\\tab von Leistungen, die ihrer Art nach den in den Nummern 1 bis 3 genannten Leistungen vergleichbar sind, wenn sie nach den ausschlie{\\u0223}lich f{\\u0252}r das in dem in Artikel 3 des Einigungsvertrages genannten Gebiets geltenden Bestimmungen gezahlt werden,\\\n\\pard\ngek{\\u0252}rzt, wenn die Leistung von einem Zeitpunkt nach dem Beginn der Arbeitsunf{\\u0228}higkeit oder der station{\\u0228}ren Behandlung an zuerkannt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}