{
  "documentIdentifier" : "BJNR024820988BJNE013406124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherten, deren Erwerbsf{\\u0228}higkeit nach {\\u0228}rztlichem Gutachten erheblich gef{\\u0228}hrdet oder gemindert ist, kann die Krankenkasse eine Frist von zehn Wochen setzen, innerhalb der sie einen Antrag auf Leistungen zur medizinischen Rehabilitation und zur Teilhabe am Arbeitsleben zu stellen haben. Haben diese Versicherten ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Ausland, kann ihnen die Krankenkasse eine Frist von zehn Wochen setzen, innerhalb der sie entweder einen Antrag auf Leistungen zur medizinischen Rehabilitation und zur Teilhabe am Arbeitsleben bei einem Leistungstr{\\u0228}ger mit Sitz im Inland oder einen Antrag auf Rente wegen voller Erwerbsminderung bei einem Tr{\\u0228}ger der gesetzlichen Rentenversicherung mit Sitz im Inland zu stellen haben.\\\n\\pard\n\\pard\\sb100\n(1a) Beziehen Versicherte eine Teilrente wegen Alters aus der gesetzlichen Rentenversicherung und ist absehbar, dass die Hinzuverdienstgrenze nach {\\u0167} 34 Absatz 2 des Sechsten Buches nicht {\\u0252}berschritten wird, so kann die Krankenkasse eine Frist von vier Wochen setzen, innerhalb derer die Versicherten einen Antrag nach {\\u0167} 34 Absatz 3e des Sechsten Buches zu stellen haben.\\\n\\pard\\sb100\n(2) Erf{\\u0252}llen Versicherte die Voraussetzungen f{\\u0252}r den Bezug der Regelaltersrente oder Altersrente aus der Alterssicherung der Landwirte bei Vollendung des 65. Lebensjahres, kann ihnen die Krankenkasse eine Frist von zehn Wochen setzen, innerhalb der sie den Antrag auf diese Leistung zu stellen haben.\\\n\\pard\\sb100\n(3) Stellen Versicherte innerhalb der Frist den Antrag nicht, entf{\\u0228}llt der Anspruch auf Krankengeld mit Ablauf der Frist. Wird der Antrag sp{\\u0228}ter gestellt, lebt der Anspruch auf Krankengeld mit dem Tag der Antragstellung wieder auf. Ergibt sich im Falle des Absatzes 1a, dass die Hinzuverdienstgrenze nach Feststellung des Rentenversicherungstr{\\u0228}gers {\\u0252}berschritten wird, besteht abweichend von Satz 1 r{\\u0252}ckwirkend ein Anspruch auf Krankengeld ab Ablauf der Frist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}