{
  "documentIdentifier" : "BJNR025990976BJNE002122123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Was als Einkommen gilt und wie das Einkommen zu ermitteln ist, bestimmt sich nach den Vorschriften des Einkommensteuergesetzes und dieses Gesetzes. 2Bei Betrieben gewerblicher Art im Sinne des {\\u0167} 4 sind die Absicht, Gewinn zu erzielen, und die Beteiligung am allgemeinen wirtschaftlichen Verkehr nicht erforderlich. 3Bei den inl{\\u0228}ndischen {\\u0246}ffentlich-rechtlichen Rundfunkanstalten betr{\\u0228}gt das Einkommen aus dem Gesch{\\u0228}ft der Veranstaltung von Werbesendungen 16 Prozent der Entgelte ({\\u0167} 10 Abs. 1 des Umsatzsteuergesetzes) aus Werbesendungen.\\\n\\pard\n\\pard\\sb100\n(2) Bei unbeschr{\\u0228}nkt Steuerpflichtigen im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 bis 3 sind alle Eink{\\u0252}nfte als Eink{\\u0252}nfte aus Gewerbebetrieb zu behandeln.\\\n\\pard\\sb100\n(3) 1F{\\u0252}r die Ermittlung des Einkommens ist es ohne Bedeutung, ob das Einkommen verteilt wird. 2Auch verdeckte Gewinnaussch{\\u0252}ttungen sowie Aussch{\\u0252}ttungen jeder Art auf Genussrechte, mit denen das Recht auf Beteiligung am Gewinn und am Liquidationserl{\\u0246}s der Kapitalgesellschaft verbunden ist, mindern das Einkommen nicht. 3Verdeckte Einlagen erh{\\u0246}hen das Einkommen nicht. 4Das Einkommen erh{\\u0246}ht sich, soweit eine verdeckte Einlage das Einkommen des Gesellschafters gemindert hat. 5Satz 4 gilt auch f{\\u0252}r eine verdeckte Einlage, die auf einer verdeckten Gewinnaussch{\\u0252}ttung einer dem Gesellschafter nahe stehenden Person beruht und bei der Besteuerung des Gesellschafters nicht ber{\\u0252}cksichtigt wurde, es sei denn, die verdeckte Gewinnaussch{\\u0252}ttung hat bei der leistenden K{\\u0246}rperschaft das Einkommen nicht gemindert. 6In den F{\\u0228}llen des Satzes 5 erh{\\u0246}ht die verdeckte Einlage nicht die Anschaffungskosten der Beteiligung.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Bei Personenvereinigungen bleiben f{\\u0252}r die Ermittlung des Einkommens Beitr{\\u0228}ge, die auf Grund der Satzung von den Mitgliedern lediglich in ihrer Eigenschaft als Mitglieder erhoben werden, au{\\u0223}er Ansatz.\\\n\\pard\\sb100\n(6) Besteht das Einkommen nur aus Eink{\\u0252}nften, von denen lediglich ein Steuerabzug vorzunehmen ist, so ist ein Abzug von Betriebsausgaben oder Werbungskosten nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) 1Die Rechtsfolgen einer verdeckten Gewinnaussch{\\u0252}ttung im Sinne des Absatzes 3 Satz 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Betrieben gewerblicher Art im Sinne des {\\u0167} 4 nicht bereits deshalb zu ziehen, weil sie ein Dauerverlustgesch{\\u0228}ft aus{\\u0252}ben;\\\n\\tab 2.\\tab bei Kapitalgesellschaften nicht bereits deshalb zu ziehen, weil sie ein Dauerverlustgesch{\\u0228}ft aus{\\u0252}ben. 2Satz 1 gilt nur bei Kapitalgesellschaften, bei denen die Mehrheit der Stimmrechte unmittelbar oder mittelbar auf juristische Personen des {\\u0246}ffentlichen Rechts entf{\\u0228}llt und nachweislich ausschlie{\\u0223}lich diese Gesellschafter die Verluste aus Dauerverlustgesch{\\u0228}ften tragen.\\\n\\pard\n2Ein Dauerverlustgesch{\\u0228}ft liegt vor, soweit aus verkehrs-, umwelt-, sozial-, kultur-, bildungs- oder gesundheitspolitischen Gr{\\u0252}nden eine wirtschaftliche Bet{\\u0228}tigung ohne kostendeckendes Entgelt unterhalten wird oder in den F{\\u0228}llen von Satz 1 Nr. 2 das Gesch{\\u0228}ft Ausfluss einer T{\\u0228}tigkeit ist, die bei juristischen Personen des {\\u0246}ffentlichen Rechts zu einem Hoheitsbetrieb geh{\\u0246}rt.\\\n\\pard\\sb100\n(8) 1Werden Betriebe gewerblicher Art zusammengefasst, ist {\\u0167} 10d des Einkommensteuergesetzes auf den Betrieb gewerblicher Art anzuwenden, der sich durch die Zusammenfassung ergibt. 2Nicht ausgeglichene negative Eink{\\u0252}nfte der einzelnen Betriebe gewerblicher Art aus der Zeit vor der Zusammenfassung k{\\u0246}nnen nicht beim zusammengefassten Betrieb gewerblicher Art abgezogen werden. 3Ein R{\\u0252}cktrag von Verlusten des zusammengefassten Betriebs gewerblicher Art auf die einzelnen Betriebe gewerblicher Art vor Zusammenfassung ist unzul{\\u0228}ssig. 4Ein bei einem Betrieb gewerblicher Art vor der Zusammenfassung festgestellter Verlustvortrag kann nach Ma{\\u0223}gabe des {\\u0167} 10d des Einkommensteuergesetzes vom Gesamtbetrag der Eink{\\u0252}nfte abgezogen werden, den dieser Betrieb gewerblicher Art nach Beendigung der Zusammenfassung erzielt. 5Die Einschr{\\u0228}nkungen der S{\\u0228}tze 2 bis 4 gelten nicht, wenn gleichartige Betriebe gewerblicher Art zusammengefasst oder getrennt werden. 6Kommt es bei einem Betrieb gewerblicher Art, der sich durch eine Zusammenfassung ergeben hat, innerhalb eines Zeitraums von f{\\u0252}nf Jahren nach der Zusammenfassung zur Anwendung des {\\u0167} 3a des Einkommensteuergesetzes, ist {\\u0167} 3a Absatz 3 Satz 3 des Einkommensteuergesetzes entsprechend auf die in Satz 4 genannten Verlustvortr{\\u0228}ge anzuwenden.\\\n\\pard\\sb100\n(9) 1Wenn f{\\u0252}r Kapitalgesellschaften Absatz 7 Satz 1 Nr. 2 zur Anwendung kommt, sind die einzelnen T{\\u0228}tigkeiten der Gesellschaft nach folgender Ma{\\u0223}gabe Sparten zuzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab T{\\u0228}tigkeiten, die als Dauerverlustgesch{\\u0228}fte Ausfluss einer T{\\u0228}tigkeit sind, die bei juristischen Personen des {\\u0246}ffentlichen Rechts zu einem Hoheitsbetrieb geh{\\u0246}ren, sind jeweils gesonderten Sparten zuzuordnen;\\\n\\tab 2.\\tab T{\\u0228}tigkeiten, die nach {\\u0167} 4 Abs. 6 Satz 1 zusammenfassbar sind oder aus den {\\u0252}brigen, nicht in Nummer 1 bezeichneten Dauerverlustgesch{\\u0228}ften stammen, sind jeweils gesonderten Sparten zuzuordnen, wobei zusammenfassbare T{\\u0228}tigkeiten jeweils eine einheitliche Sparte bilden;\\\n\\tab 3.\\tab alle {\\u0252}brigen T{\\u0228}tigkeiten sind einer einheitlichen Sparte zuzuordnen.\\\n\\pard\n2F{\\u0252}r jede sich hiernach ergebende Sparte ist der Gesamtbetrag der Eink{\\u0252}nfte getrennt zu ermitteln. 3Die Aufnahme einer weiteren, nicht gleichartigen T{\\u0228}tigkeit f{\\u0252}hrt zu einer neuen, gesonderten Sparte; Entsprechendes gilt f{\\u0252}r die Aufgabe einer solchen T{\\u0228}tigkeit. 4Ein negativer Gesamtbetrag der Eink{\\u0252}nfte einer Sparte darf nicht mit einem positiven Gesamtbetrag der Eink{\\u0252}nfte einer anderen Sparte ausgeglichen oder nach Ma{\\u0223}gabe des {\\u0167} 10d des Einkommensteuergesetzes abgezogen werden. 5Er mindert jedoch nach Ma{\\u0223}gabe des {\\u0167} 10d des Einkommensteuergesetzes die positiven Gesamtbetr{\\u0228}ge der Eink{\\u0252}nfte, die sich in dem unmittelbar vorangegangenen und in den folgenden Veranlagungszeitr{\\u0228}umen f{\\u0252}r dieselbe Sparte ergeben. 6Liegen die Voraussetzungen des Absatzes 7 Satz 1 Nr. 2 Satz 2 ab einem Zeitpunkt innerhalb eines Veranlagungszeitraums nicht mehr vor, sind die S{\\u0228}tze 1 bis 5 ab diesem Zeitpunkt nicht mehr anzuwenden; hiernach nicht ausgeglichene oder abgezogene negative Betr{\\u0228}ge sowie verbleibende Verlustvortr{\\u0228}ge aus den Sparten, in denen Dauerverlustt{\\u0228}tigkeiten ausge{\\u0252}bt werden, entfallen. 7Liegen die Voraussetzungen des Absatzes 7 Satz 1 Nr. 2 Satz 2 erst ab einem bestimmten Zeitpunkt innerhalb eines Veranlagungszeitraums vor, sind die S{\\u0228}tze 1 bis 5 ab diesem Zeitpunkt anzuwenden; ein bis zum Eintritt der Voraussetzungen entstandener Verlust kann nach Ma{\\u0223}gabe des {\\u0167} 10d des Einkommensteuergesetzes abgezogen werden; ein danach verbleibender Verlust ist der Sparte zuzuordnen, in denen keine Dauerverlustgesch{\\u0228}fte ausge{\\u0252}bt werden. 8Der am Schluss eines Veranlagungszeitraums verbleibende negative Gesamtbetrag der Eink{\\u0252}nfte einer Sparte ist gesondert festzustellen; {\\u0167} 10d Absatz 4 des Einkommensteuergesetzes gilt entsprechend. 9Die {\\u0167}{\\u0167} 3a und 3c Absatz 4 des Einkommensteuergesetzes sind entsprechend anzuwenden; {\\u0167} 3a Absatz 2 des Einkommensteuergesetzes ist f{\\u0252}r die Kapitalgesellschaft anzuwenden.\\\n\\pard\\sb100\n(10) 1Bei Eink{\\u0252}nften aus Kapitalverm{\\u0246}gen ist {\\u0167} 2 Absatz 5b des Einkommensteuergesetzes nicht anzuwenden. 2{\\u0167} 32d Abs. 2 Satz 1 Nr. 1 Satz 1 und Nr. 3 Satz 1 und Satz 3 bis 6 des Einkommensteuergesetzes ist entsprechend anzuwenden; in diesen F{\\u0228}llen ist {\\u0167} 20 Abs. 6 und 9 des Einkommensteuergesetzes nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 1 Satz 2: Zur Anwendung vgl. {\\u0167} 34 Abs. 6 +++) \\\n(+++ {\\u0167} 8 Abs. 3 Satz 4 bis 6: Zur erstmaligen Anwendung vgl. {\\u0167} 34 Abs. 6 +++) \\\n(+++ {\\u0167} 8 Abs. 4 Fassung Geltung am 23.12.2001: Zur letztmaligen Anwendung vgl. {\\u0167} 34 Abs. 6 +++) \\\n(+++ {\\u0167} 8 Abs. 7: Zur Anwendung vgl. {\\u0167} 34 Abs. 6 +++) \\\n(+++ {\\u0167} 8 Abs. 8 u. 9: Zur erstmaligen Anwendung vgl. {\\u0167} 34 Abs. 6 +++) \\\n(+++ {\\u0167} 8 Abs. 8 Satz 6, Abs. 9 S 9: Zur Anwendung vgl. {\\u0167} 34 Abs. 3b +++) \\\n(+++ {\\u0167} 8 Abs. 10 Satz 1: Zur erstmaligen Anwendung vgl. {\\u0167} 34 Abs. 6 +++)\\\n}"
}