{
  "documentIdentifier" : "BJNR024480976BJNE021003360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einem Generikum im Sinne des Absatzes 2 kann ohne Zustimmung des Vorantragstellers auf die Unterlagen nach {\\u0167} 22 Abs. 2 Satz 1 Nr. 2 und 3 und {\\u0167} 23 Abs. 1 einschlie{\\u0223}lich der Sachverst{\\u0228}ndigengutachten nach {\\u0167} 24 Abs. 1 Satz 2 Nr. 2 bis 4 des Arzneimittels des Vorantragstellers (Referenzarzneimittel) Bezug genommen werden, sofern das Referenzarzneimittel seit mindestens acht Jahren zugelassen ist oder vor mindestens acht Jahren zugelassen wurde; dies gilt auch f{\\u0252}r eine Zulassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union. Ein Generikum, das gem{\\u0228}{\\u0223} dieser Bestimmung zugelassen wurde, darf fr{\\u0252}hestens nach Ablauf von zehn Jahren nach Erteilung der ersten Genehmigung f{\\u0252}r das Referenzarzneimittel in den Verkehr gebracht werden. Der in Satz 2 genannte Zeitraum wird auf h{\\u0246}chstens elf Jahre verl{\\u0228}ngert, wenn der Inhaber der Zulassung innerhalb von acht Jahren seit der Zulassung die Erweiterung der Zulassung um eines oder mehrere neue Anwendungsgebiete erwirkt, die bei der wissenschaftlichen Bewertung vor ihrer Zulassung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde als von bedeutendem klinischem Nutzen im Vergleich zu bestehenden Therapien beurteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung als Generikum nach Absatz 1 erfordert, dass das betreffende Arzneimittel die gleiche Zusammensetzung der Wirkstoffe nach Art und Menge und die gleiche Darreichungsform wie das Referenzarzneimittel aufweist und die Bio{\\u0228}quivalenz durch Bioverf{\\u0252}gbarkeitsstudien nachgewiesen wurde. Die verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate eines Wirkstoffes gelten als ein und derselbe Wirkstoff, es sei denn, ihre Eigenschaften unterscheiden sich erheblich hinsichtlich der Unbedenklichkeit oder der Wirksamkeit. In diesem Fall m{\\u0252}ssen vom Antragsteller erg{\\u0228}nzende Unterlagen vorgelegt werden, die die Unbedenklichkeit oder Wirksamkeit der verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate des Wirkstoffes belegen. Die verschiedenen oralen Darreichungsformen mit sofortiger Wirkstofffreigabe gelten als ein und dieselbe Darreichungsform. Der Antragsteller ist nicht verpflichtet, Bioverf{\\u0252}gbarkeitsstudien vorzulegen, wenn er auf sonstige Weise nachweist, dass das Generikum die nach dem Stand der Wissenschaft f{\\u0252}r die Bio{\\u0228}quivalenz relevanten Kriterien erf{\\u0252}llt. In den F{\\u0228}llen, in denen das Arzneimittel nicht die Anforderungen eines Generikums erf{\\u0252}llt oder in denen die Bio{\\u0228}quivalenz nicht durch Bio{\\u0228}quivalenzstudien nachgewiesen werden kann oder bei einer {\\u0196}nderung des Wirkstoffes, des Anwendungsgebietes, der St{\\u0228}rke, der Darreichungsform oder des Verabreichungsweges gegen{\\u0252}ber dem Referenzarzneimittel sind die Ergebnisse der geeigneten vorklinischen oder klinischen Versuche vorzulegen. Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, sind die entsprechenden Unbedenklichkeitsuntersuchungen, bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, die der Lebensmittelgewinnung dienen, auch die Ergebnisse der entsprechenden R{\\u0252}ckstandsversuche vorzulegen.\\\n\\pard\\sb100\n(3) Sofern das Referenzarzneimittel nicht von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde, sondern der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates zugelassen wurde, hat der Antragsteller im Antragsformular den Mitgliedstaat anzugeben, in dem das Referenzarzneimittel genehmigt wurde oder ist. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ersucht in diesem Fall die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Mitgliedstaates, binnen eines Monats eine Best{\\u0228}tigung dar{\\u0252}ber zu {\\u0252}bermitteln, dass das Referenzarzneimittel genehmigt ist oder wurde, sowie die vollst{\\u0228}ndige Zusammensetzung des Referenzarzneimittels und andere Unterlagen, sofern diese f{\\u0252}r die Zulassung des Generikums erforderlich sind. Im Falle der Genehmigung des Referenzarzneimittels durch die Europ{\\u0228}ische Arzneimittel-Agentur ersucht die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde diese um die in Satz 2 genannten Angaben und Unterlagen.\\\n\\pard\\sb100\n(4) Sofern die zust{\\u0228}ndige Beh{\\u0246}rde eines anderen Mitgliedstaates, in dem ein Antrag eingereicht wird, die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde um {\\u0220}bermittlung der in Absatz 3 Satz 2 genannten Angaben oder Unterlagen ersucht, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde diesem Ersuchen binnen eines Monats zu entsprechen, sofern mindestens acht Jahre nach Erteilung der ersten Genehmigung f{\\u0252}r das Referenzarzneimittel vergangen sind.\\\n\\pard\\sb100\n(5) Erf{\\u0252}llt ein biologisches Arzneimittel, das einem biologischen Referenzarzneimittel {\\u0228}hnlich ist, die f{\\u0252}r Generika geltenden Anforderungen nach Absatz 2 nicht, weil insbesondere die Ausgangsstoffe oder der Herstellungsprozess des biologischen Arzneimittels sich von dem des biologischen Referenzarzneimittels unterscheiden, so sind die Ergebnisse geeigneter vorklinischer oder klinischer Versuche hinsichtlich dieser Abweichungen vorzulegen. Die Art und Anzahl der vorzulegenden zus{\\u0228}tzlichen Unterlagen m{\\u0252}ssen den nach dem Stand der Wissenschaft relevanten Kriterien entsprechen. Die Ergebnisse anderer Versuche aus den Zulassungsunterlagen des Referenzarzneimittels sind nicht vorzulegen.\\\n\\pard\\sb100\n(6) Zus{\\u0228}tzlich zu den Bestimmungen des Absatzes 1 wird, wenn es sich um einen Antrag f{\\u0252}r ein neues Anwendungsgebiet eines bekannten Wirkstoffes handelt, der seit mindestens zehn Jahren in der Europ{\\u0228}ischen Union allgemein medizinisch verwendet wird, eine nicht kumulierbare Ausschlie{\\u0223}lichkeitsfrist von einem Jahr f{\\u0252}r die Daten gew{\\u0228}hrt, die auf Grund bedeutender vorklinischer oder klinischer Studien im Zusammenhang mit dem neuen Anwendungsgebiet gewonnen wurden.\\\n\\pard\\sb100\n(7) Absatz 1 Satz 3 und Absatz 6 finden keine Anwendung auf Generika, die zur Anwendung bei Tieren bestimmt sind. Der in Absatz 1 Satz 2 genannte Zeitraum verl{\\u0228}ngert sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Arzneimitteln, die zur Anwendung bei Fischen oder Bienen bestimmt sind, auf dreizehn Jahre,\\\n\\tab 2.\\tab bei Arzneimitteln, die zur Anwendung bei einer oder mehreren Tierarten, die der Gewinnung von Lebensmitteln dienen, bestimmt sind und die einen neuen Wirkstoff enthalten, der am 30. April 2004 noch nicht in der Gemeinschaft zugelassen war, bei jeder Erweiterung der Zulassung auf eine weitere Tierart, die der Gewinnung von Lebensmitteln dient, die innerhalb von f{\\u0252}nf Jahren seit der Zulassung erteilt worden ist, um ein Jahr. Dieser Zeitraum darf jedoch bei einer Zulassung f{\\u0252}r vier oder mehr Tierarten, die der Gewinnung von Lebensmitteln dienen, insgesamt dreizehn Jahre nicht {\\u0252}bersteigen.\\\n\\pard\nDie Verl{\\u0228}ngerung des Zehnjahreszeitraums f{\\u0252}r ein Arzneimittel f{\\u0252}r eine Tierart, die der Lebensmittelgewinnung dient, auf elf, zw{\\u0246}lf oder dreizehn Jahre erfolgt unter der Voraussetzung, dass der Inhaber der Zulassung urspr{\\u0252}nglich auch die Festsetzung der R{\\u0252}ckstandsh{\\u0246}chstmengen f{\\u0252}r die von der Zulassung betroffenen Tierarten beantragt hat.\\\n\\pard\\sb100\n(8) Handelt es sich um die Erweiterung einer Zulassung f{\\u0252}r ein nach {\\u0167} 22 Abs. 3 zugelassenes Arzneimittel auf eine Zieltierart, die der Lebensmittelgewinnung dient, die unter Vorlage neuer R{\\u0252}ckstandsversuche und neuer klinischer Versuche erwirkt worden ist, wird eine Ausschlie{\\u0223}lichkeitsfrist von drei Jahren nach der Erteilung der Zulassung f{\\u0252}r die Daten gew{\\u0228}hrt, f{\\u0252}r die die genannten Versuche durchgef{\\u0252}hrt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}