{
  "documentIdentifier" : "BJNR024480976BJNE021103140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erteilung einer Zulassung oder Genehmigung in mehr als einem Mitgliedstaat der Europ{\\u0228}ischen Union hat der Antragsteller einen auf identischen Unterlagen beruhenden Antrag in diesen Mitgliedstaaten einzureichen; dies kann in englischer Sprache erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Ist das Arzneimittel zum Zeitpunkt der Antragstellung bereits in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union genehmigt oder zugelassen worden, ist diese Zulassung auf der Grundlage des von diesem Staat {\\u0252}bermittelten Beurteilungsberichtes anzuerkennen, es sei denn, dass Anlass zu der Annahme besteht, dass die Zulassung des Arzneimittels eine schwerwiegende Gefahr f{\\u0252}r die {\\u0246}ffentliche Gesundheit, bei Arzneimitteln zur Anwendung bei Tieren eine schwerwiegende Gefahr f{\\u0252}r die Gesundheit von Mensch oder Tier oder f{\\u0252}r die Umwelt darstellt. In diesem Fall hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 29 der Richtlinie 2001\/83\/EG oder des Artikels 33 der Richtlinie 2001\/82\/EG zu verfahren.\\\n\\pard\\sb100\n(3) Ist das Arzneimittel zum Zeitpunkt der Antragstellung noch nicht zugelassen, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde, soweit sie Referenzmitgliedstaat im Sinne des Artikels 28 der Richtlinie 2001\/83\/EG oder des Artikels 32 der Richtlinie 2001\/82\/EG ist, Entw{\\u0252}rfe des Beurteilungsberichtes, der Zusammenfassung der Merkmale des Arzneimittels und der Kennzeichnung und der Packungsbeilage zu erstellen und den zust{\\u0228}ndigen Mitgliedstaaten und dem Antragsteller zu {\\u0252}bermitteln. {\\u0167} 25 Absatz 5 Satz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Anerkennung der Zulassung eines anderen Mitgliedstaates finden Kapitel 4 der Richtlinie 2001\/83\/EG und Kapitel 4 der Richtlinie 2001\/82\/EG Anwendung.\\\n\\pard\\sb100\n(5) Bei einer abweichenden Entscheidung bez{\\u0252}glich der Zulassung, ihrer Aussetzung oder R{\\u0252}cknahme finden die Artikel 30, 32, 33 und 34 der Richtlinie 2001\/83\/EG und die Artikel 34, 36, 37 und 38 der Richtlinie 2001\/82\/EG Anwendung. Im Falle einer Entscheidung nach Artikel 34 der Richtlinie 2001\/83\/EG oder nach Artikel 38 der Richtlinie 2001\/82\/EG ist {\\u0252}ber die Zulassung nach Ma{\\u0223}gabe der nach diesen Artikeln getroffenen Entscheidung oder des nach diesen Artikeln getroffenen Beschlusses der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zu entscheiden. Ein Vorverfahren nach {\\u0167} 68 der Verwaltungsgerichtsordnung findet bei Rechtsmitteln gegen Entscheidungen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rden nach Satz 2 nicht statt. Ferner findet {\\u0167} 25 Abs. 6 keine Anwendung.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 finden keine Anwendung auf Arzneimittel, die nach einer hom{\\u0246}opathischen Verfahrenstechnik hergestellt worden sind, sofern diese Arzneimittel dem Artikel 16 Abs. 2 der Richtlinie 2001\/83\/EG oder dem Artikel 19 Abs. 2 der Richtlinie 2001\/82\/EG unterliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}