{
  "documentIdentifier" : "BJNR024480976BJNE021303140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Registrierung m{\\u0252}ssen vom Antragsteller folgende Angaben und Unterlagen beigef{\\u0252}gt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 22 Abs. 1, 3c, 4, 5 und 7 und {\\u0167} 24 Abs. 1 Nr. 1 genannten Angaben und Unterlagen,\\\n\\tab 2.\\tab die in {\\u0167} 22 Abs. 2 Satz 1 Nr. 1 genannten Ergebnisse der analytischen Pr{\\u0252}fung,\\\n\\tab 3.\\tab die Zusammenfassung der Merkmale des Arzneimittels mit den in {\\u0167} 11a Abs. 1 genannten Angaben unter Ber{\\u0252}cksichtigung, dass es sich um ein traditionelles pflanzliches Arzneimittel handelt,\\\n\\tab 4.\\tab bibliographische Angaben {\\u0252}ber die traditionelle Anwendung oder Berichte von Sachverst{\\u0228}ndigen, aus denen hervorgeht, dass das betreffende oder ein entsprechendes Arzneimittel zum Zeitpunkt der Antragstellung seit mindestens 30 Jahren, davon mindestens 15 Jahre in der Europ{\\u0228}ischen Union, medizinisch oder tiermedizinisch verwendet wird, das Arzneimittel unter den angegebenen Anwendungsbedingungen unsch{\\u0228}dlich ist und dass die pharmakologischen Wirkungen oder die Wirksamkeit des Arzneimittels auf Grund langj{\\u0228}hriger Anwendung und Erfahrung plausibel sind,\\\n\\tab 5.\\tab bibliographischer {\\u0220}berblick betreffend die Angaben zur Unbedenklichkeit zusammen mit einem Sachverst{\\u0228}ndigengutachten gem{\\u0228}{\\u0223} {\\u0167} 24 und, soweit zur Beurteilung der Unbedenklichkeit des Arzneimittels erforderlich, die dazu notwendigen weiteren Angaben und Unterlagen,\\\n\\tab 6.\\tab Registrierungen oder Zulassungen, die der Antragsteller in einem anderen Mitgliedstaat oder in einem Drittland f{\\u0252}r das Inverkehrbringen des Arzneimittels erhalten hat, sowie Einzelheiten etwaiger ablehnender Entscheidungen {\\u0252}ber eine Registrierung oder Zulassung und die Gr{\\u0252}nde f{\\u0252}r diese Entscheidungen.\\\n\\pard\n Der Nachweis der Verwendung {\\u0252}ber einen Zeitraum von 30 Jahren gem{\\u0228}{\\u0223} Satz 1 Nr. 4 kann auch dann erbracht werden, wenn f{\\u0252}r das Inverkehrbringen keine spezielle Genehmigung f{\\u0252}r ein Arzneimittel erteilt wurde. Er ist auch dann erbracht, wenn die Anzahl oder Menge der Wirkstoffe des Arzneimittels w{\\u0228}hrend dieses Zeitraums herabgesetzt wurde. Ein Arzneimittel ist ein entsprechendes Arzneimittel im Sinne des Satzes 1 Nr. 4, wenn es ungeachtet der verwendeten Hilfsstoffe dieselben oder vergleichbare Wirkstoffe, denselben oder einen {\\u0228}hnlichen Verwendungszweck, eine {\\u0228}quivalente St{\\u0228}rke und Dosierung und denselben oder einen {\\u0228}hnlichen Verabreichungsweg wie das Arzneimittel hat, f{\\u0252}r das der Antrag auf Registrierung gestellt wird.\\\n\\pard\\sb100\n(1a) Die Angaben nach {\\u0167} 22 Absatz 1 Satz 1 Nummer 1 bis 10 m{\\u0252}ssen in deutscher, die {\\u0252}brigen Angaben in deutscher oder englischer Sprache beigef{\\u0252}gt werden; andere Angaben oder Unterlagen k{\\u0246}nnen im Registrierungsverfahren statt in deutscher auch in englischer Sprache gemacht oder vorgelegt werden, soweit es sich nicht um Angaben handelt, die f{\\u0252}r die Kennzeichnung, die Packungsbeilage oder die Fachinformation verwendet werden.\\\n\\pard\\sb100\n(2) Anstelle der Vorlage der Angaben und Unterlagen nach Absatz 1 Satz 1 Nr. 4 und 5 kann bei Arzneimitteln zur Anwendung am Menschen auch Bezug genommen werden auf eine gemeinschaftliche oder unionsrechtliche Pflanzenmonographie nach Artikel 16h Abs. 3 der Richtlinie 2001\/83\/EG oder eine Listenposition nach Artikel 16f der Richtlinie 2001\/83\/EG.\\\n\\pard\\sb100\n(3) Enth{\\u0228}lt das Arzneimittel mehr als einen pflanzlichen Wirkstoff oder Stoff nach {\\u0167} 39a Satz 2, sind die in Absatz 1 Satz 1 Nr. 4 genannten Angaben f{\\u0252}r die Kombination vorzulegen. Sind die einzelnen Wirkstoffe nicht hinreichend bekannt, so sind auch Angaben zu den einzelnen Wirkstoffen zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}