{
  "documentIdentifier" : "BJNR024480976BJNE021508301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde teilt dem Antragsteller, sowie bei Arzneimitteln, die zur Anwendung am Menschen bestimmt sind, der Europ{\\u0228}ischen Kommission und der zust{\\u0228}ndigen Beh{\\u0246}rde eines Mitgliedstaates der Europ{\\u0228}ischen Union auf Anforderung eine von ihr getroffene ablehnende Entscheidung {\\u0252}ber die Registrierung als traditionelles Arzneimittel und die Gr{\\u0252}nde hierf{\\u0252}r mit.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Arzneimittel, die Artikel 16d Abs. 1 der Richtlinie 2001\/83\/EG entsprechen, gilt {\\u0167} 25b entsprechend. F{\\u0252}r die in Artikel 16d Abs. 2 der Richtlinie 2001\/83\/EG genannten Arzneimittel ist eine Registrierung eines anderen Mitgliedstaates geb{\\u0252}hrend zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann den nach Artikel 16h der Richtlinie 2001\/83\/EG eingesetzten Ausschuss f{\\u0252}r pflanzliche Arzneimittel auf Antrag um eine Stellungnahme zum Nachweis der traditionellen Anwendung ersuchen, wenn Zweifel {\\u0252}ber das Vorliegen der Voraussetzungen nach {\\u0167} 39b Abs. 1 Satz 1 Nr. 4 bestehen.\\\n\\pard\\sb100\n(4) Wenn ein Arzneimittel zur Anwendung bei Menschen seit weniger als 15 Jahren innerhalb der Europ{\\u0228}ischen Union angewendet worden ist, aber ansonsten die Voraussetzungen einer Registrierung nach den {\\u0167}{\\u0167} 39a bis 39c vorliegen, hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde das nach Artikel 16c Abs. 4 der Richtlinie 2001\/83\/EG vorgesehene Verfahren unter Beteiligung des Ausschusses f{\\u0252}r pflanzliche Arzneimittel einzuleiten.\\\n\\pard\\sb100\n(5) Wird ein pflanzlicher Stoff, eine pflanzliche Zubereitung oder eine Kombination davon in der Liste nach Artikel 16f der Richtlinie 2001\/83\/EG gestrichen, so sind Registrierungen, die diesen Stoff enthaltende traditionelle pflanzliche zur Anwendung bei Menschen bestimmte Arzneimittel betreffen und die unter Bezugnahme auf {\\u0167} 39b Abs. 2 vorgenommen wurden, zu widerrufen, sofern nicht innerhalb von drei Monaten die in {\\u0167} 39b Abs. 1 genannten Angaben und Unterlagen vorgelegt werden.\\\n\\pard\\sb100\n(6) {\\u0167} 34 Absatz 1 Satz 1 Nummer 1 bis 7, Absatz 1a Satz 1 Nummer 1, 4 und 5, Absatz 1a Satz 4, Absatz 1b und 1d gilt entsprechend.\\\n\\pard\\sb100\n(7) Der Antragsteller hat der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unter Beif{\\u0252}gung entsprechender Unterlagen unverz{\\u0252}glich Anzeige zu erstatten, wenn sich {\\u0196}nderungen in den Angaben und Unterlagen nach {\\u0167} 39b Absatz 1 Satz 1 in Verbindung mit Absatz 2 ergeben. {\\u0167} 29 Absatz 1a, 1e, 1f und 2 bis 2b gilt entsprechend. Die Verpflichtung nach Satz 1 hat nach Erteilung der Registrierung der Inhaber der Registrierung zu erf{\\u0252}llen. Eine neue Registrierung ist in folgenden F{\\u0228}llen zu beantragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer {\\u0196}nderung der Anwendungsgebiete, soweit es sich nicht um eine {\\u0196}nderung nach {\\u0167} 29 Absatz 2a Satz 1 Nummer 1 handelt,\\\n\\tab 2.\\tab bei einer {\\u0196}nderung der Zusammensetzung der Wirkstoffe nach Art oder Menge,\\\n\\tab 3.\\tab bei einer {\\u0196}nderung der Darreichungsform, soweit es sich nicht um eine {\\u0196}nderung nach {\\u0167} 29 Absatz 2a Satz 1 Nummer 3 handelt.\\\n\\pard\n\\pard\\sb100\n(8) F{\\u0252}r R{\\u0252}cknahme, Widerruf und Ruhen der Registrierung gilt {\\u0167} 30 Absatz 1 Satz 1, Absatz 2, 2a, 3 und 4 entsprechend mit der Ma{\\u0223}gabe, dass die Versagungsgr{\\u0252}nde nach {\\u0167} 39c Absatz 2 Anwendung finden.\\\n\\pard\\sb100\n(9) Das Bundesministerium wird erm{\\u0228}chtigt, f{\\u0252}r traditionelle pflanzliche Arzneimittel entsprechend den Vorschriften der Zulassung durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Geb{\\u0252}hren und Auslagen der Registrierung zu erlassen. Die Rechtsverordnung ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}