{
  "documentIdentifier" : "BJNR024480976BJNE021803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Einrichtung, die zur Verwendung bei Menschen bestimmte Gewebe im Sinne von {\\u0167} 1a Nr. 4 des Transplantationsgesetzes gewinnen (Entnahmeeinrichtung) oder die f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen durchf{\\u0252}hren will, bedarf einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Gewinnung im Sinne von Satz 1 ist die direkte oder extrakorporale Entnahme von Gewebe einschlie{\\u0223}lich aller Ma{\\u0223}nahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsf{\\u0228}higen Zustand zu erhalten, eindeutig zu identifizieren und zu transportieren. Die Erlaubnis darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine angemessen ausgebildete Person mit der erforderlichen Berufserfahrung (verantwortliche Person nach {\\u0167} 20b) nicht vorhanden ist, die, soweit es sich um eine Entnahmeeinrichtung handelt, zugleich die {\\u0228}rztliche Person im Sinne von {\\u0167} 8d Abs. 1 Satz 1 des Transplantationsgesetzes sein kann,\\\n\\tab 2.\\tab weiteres mitwirkendes Personal nicht ausreichend qualifiziert ist,\\\n\\tab 3.\\tab angemessene R{\\u0228}ume f{\\u0252}r die jeweilige Gewebegewinnung oder f{\\u0252}r die Laboruntersuchungen nicht vorhanden sind,\\\n\\tab 4.\\tab nicht gew{\\u0228}hrleistet wird, dass die Gewebegewinnung oder die Laboruntersuchungen nach dem Stand der medizinischen Wissenschaft und Technik und nach den Vorschriften der Abschnitte 2, 3 und 3a des Transplantationsgesetzes vorgenommen werden, oder\\\n\\tab 5.\\tab die verantwortliche Person nach {\\u0167} 20b oder der Antragsteller die zur Aus{\\u0252}bung ihrer oder seiner T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt.\\\n\\pard\nVon einer Besichtigung im Sinne von {\\u0167} 64 Abs. 3 Satz 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde vor Erteilung der Erlaubnis nach dieser Vorschrift absehen. Die Erlaubnis wird der Entnahmeeinrichtung von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r eine bestimmte Betriebsst{\\u0228}tte und f{\\u0252}r bestimmtes Gewebe und dem Labor f{\\u0252}r eine bestimmte Betriebsst{\\u0228}tte und f{\\u0252}r bestimmte T{\\u0228}tigkeiten erteilt und kann die M{\\u0246}glichkeit der Gewebeentnahme au{\\u0223}erhalb der R{\\u0228}ume nach Satz 3 Nummer 3 durch von der Entnahmeeinrichtung entsandtes Personal vorsehen. Dabei kann die zust{\\u0228}ndige Beh{\\u0246}rde die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde beteiligen.\\\n\\pard\\sb100\n(1a) {\\u0167} 20c Absatz 4 Satz 1 und 2 und Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(2) Einer eigenen Erlaubnis nach Absatz 1 bedarf nicht, wer diese T{\\u0228}tigkeiten unter vertraglicher Bindung mit einem Hersteller oder einem Be- oder Verarbeiter aus{\\u0252}bt, der eine Erlaubnis nach {\\u0167} 13 oder {\\u0167} 20c f{\\u0252}r die Be- oder Verarbeitung von Gewebe oder Gewebezubereitungen besitzt. In diesem Fall hat der Hersteller oder der Be- oder Verarbeiter die Entnahmeeinrichtung oder das Labor der f{\\u0252}r diese jeweils {\\u0246}rtlich zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen und der Anzeige die Angaben und Unterlagen nach Absatz 1 Satz 3 beizuf{\\u0252}gen. Nach Ablauf von einem Monat nach der Anzeige nach Satz 2 hat der Hersteller oder der Be- oder Verarbeiter die Entnahmeeinrichtung oder das Labor der f{\\u0252}r ihn zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen, es sei denn, dass die f{\\u0252}r die Entnahmeeinrichtung oder das Labor zust{\\u0228}ndige Beh{\\u0246}rde widersprochen hat. In Ausnahmef{\\u0228}llen verl{\\u0228}ngert sich die Frist nach Satz 3 um weitere zwei Monate. Der Hersteller oder der Be- oder Verarbeiter ist hiervon vor Fristablauf unter Mitteilung der Gr{\\u0252}nde in Kenntnis zu setzen. Hat die zust{\\u0228}ndige Beh{\\u0246}rde widersprochen, sind die Fristen in Satz 3 und 4 gehemmt, bis der Grund f{\\u0252}r den Widerspruch behoben ist. Absatz 1 Satz 3 bis 6 gilt entsprechend mit der Ma{\\u0223}gabe, dass die Erlaubnis nach Absatz 1 Satz 5 dem Hersteller oder dem Be- oder Verarbeiter erteilt wird.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass einer der Versagungsgr{\\u0252}nde nach Absatz 1 Satz 3 bei der Erteilung vorgelegen hat. Ist einer dieser Versagungsgr{\\u0252}nde nachtr{\\u0228}glich eingetreten, so ist die Erlaubnis zu widerrufen; an Stelle des Widerrufs kann auch das Ruhen der Erlaubnis angeordnet werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Gewinnung von Gewebe oder die Laboruntersuchungen vorl{\\u0228}ufig untersagen, wenn die Entnahmeeinrichtung, das Labor oder der Hersteller oder der Be- oder Verarbeiter die f{\\u0252}r die Gewebegewinnung oder die Laboruntersuchungen zu f{\\u0252}hrenden Nachweise nicht vorlegt.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die Gewinnung und die Laboruntersuchung von autologem Blut f{\\u0252}r die Herstellung von biotechnologisch bearbeiteten Gewebeprodukten.\\\n\\pard\\sb100\n(5) Der Inhaber der Erlaubnis hat der zust{\\u0228}ndigen Beh{\\u0246}rde jede {\\u0196}nderung der in Absatz 1 Satz 3 genannten Voraussetzungen f{\\u0252}r die Erlaubnis unter Vorlage der Nachweise vorher anzuzeigen und er darf die {\\u0196}nderung erst vornehmen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde eine schriftliche Erlaubnis erteilt hat. Bei einem unvorhergesehenen Wechsel der angemessen ausgebildeten Person nach {\\u0167} 20b hat die Anzeige unverz{\\u0252}glich zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}