{
  "documentIdentifier" : "BJNR185010016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Voraussetzung des {\\u0167} 5 Nummer 5 des Mautsystemgesetzes ist erf{\\u0252}llt, wenn der Antragsteller {\\u0252}ber die nach seinem Gesch{\\u0228}ftsmodell erforderlichen finanziellen Mittel zur Aufnahme und ordnungsgem{\\u0228}{\\u0223}en F{\\u0252}hrung des Betriebes der mautdienstbezogenen Leistungen in allen Mitgliedstaaten der Europ{\\u0228}ischen Union und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller kann sich auf die finanzielle Leistungsf{\\u0228}higkeit verbundener Unternehmen berufen. In diesem Fall hat der Antragsteller nachzuweisen, dass ihm die nach Satz 1 erforderlichen Mittel dauerhaft und verbindlich zur Verf{\\u0252}gung stehen. Dies kann unter anderem durch die Vorlage von Vertr{\\u0228}gen oder entsprechender Verpflichtungserkl{\\u0228}rungen des Unternehmens oder der anderen verbundenen Unternehmen erfolgen.\\\n\\pard\\sb100\n(3) Der Antragsteller hat das Erf{\\u0252}llen der Voraussetzung des {\\u0167} 5 Nummer 5 des Mautsystemgesetzes durch das Gutachten eines Wirtschaftspr{\\u0252}fers oder einer Wirtschaftspr{\\u0252}fungsgesellschaft nachzuweisen. Das Gutachten muss auf der Grundlage des Gesch{\\u0228}ftsmodells des Antragstellers zumindest die folgenden Kriterien als gepr{\\u0252}ft ausweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verf{\\u0252}gbare Finanzmittel einschlie{\\u0223}lich der Bankguthaben sowie m{\\u0246}glicher {\\u0220}berziehungskredite und Darlehen,\\\n\\tab 2.\\tab als Sicherheit verf{\\u0252}gbare Mittel und Verm{\\u0246}gensgegenst{\\u0228}nde,\\\n\\tab 3.\\tab Eigenkapitalquote,\\\n\\tab 4.\\tab Anschaffungskosten f{\\u0252}r die Errichtung des Systems zum Erbringen mautdienstbezogener Leistungen,\\\n\\tab 5.\\tab Verbindlichkeiten,\\\n\\tab 6.\\tab Belastungen des Betriebsverm{\\u0246}gens insbesondere mit Pfandrechten, Grundpfandrechten, Sicherungsrechten oder Eigentumsvorbehalten.\\\n\\pard\n\\pard\\sb100\n(4) Das Gutachten nach Absatz 3 darf zum Zeitpunkt der Antragstellung nicht {\\u0228}lter als drei Monate sein und ist als Originaldokument oder als amtlich beglaubigte Kopie des Originaldokuments vorzulegen.\\\n\\pard\\sb100\n(5) Der Antragsteller hat auf Verlangen des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr zus{\\u0228}tzlich die dem Gutachten zugrunde liegenden Unterlagen, insbesondere {\\u0252}ber das Gesch{\\u0228}ftsmodell, vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 10 +++)\\\n}"
}