{
  "documentIdentifier" : "BJNR023100998BJNE000905310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gehalt an Zusatzstoffen in Lebensmitteln mu{\\u0223} bei der Abgabe an Verbraucher wie folgt nach Absatz 6 kenntlich gemacht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Lebensmitteln mit einem Gehalt an Farbstoffen durch die Angabe \"mit Farbstoff\",\\\n\\tab 2.\\tab bei Lebensmitteln mit einem Gehalt an Zusatzstoffen, die zur Konservierung verwendet werden, durch die Angabe \"mit Konservierungsstoff\" oder \"konserviert\"; diese Angaben k{\\u0246}nnen durch folgende Angaben ersetzt werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab \"mit Nitritp{\\u0246}kelsalz\" bei Lebensmitteln mit einem Gehalt an Natrium- oder Kaliumnitrit, auch gemischt und in Mischungen mit Kochsalz, jodiertem Kochsalz oder Kochsalzersatz,\\\n\\tab b)\\tab \"mit Nitrat\" bei Lebensmitteln mit einem Gehalt an Natrium- oder Kaliumnitrat, auch gemischt, oder\\\n\\tab c)\\tab \"mit Nitritp{\\u0246}kelsalz und Nitrat\" bei Lebensmitteln mit einem, Gehalt an Natrium- oder Kaliumnitrit und Natrium- oder Kaliumnitrat, jeweils auch gemischt und in Mischungen mit Kochsalz, jodiertem Kochsalz oder Kochsalzersatz,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei Lebensmitteln mit einem Gehalt an Zusatzstoffen, die als Antioxidationsmittel verwendet werden, durch die Angabe \"mit Antioxidationsmittel\",\\\n\\tab 4.\\tab bei Lebensmitteln mit einem Gehalt an Zusatzstoffen, die als Geschmacksverst{\\u0228}rker verwendet werden, durch die Angabe \"mit Geschmacksverst{\\u0228}rker\",\\\n\\tab 5.\\tab bei Lebensmitteln mit einem Gehalt an Zusatzstoffen, der Anlage 5 Teil B von mehr als 10 Milligramm in einem Kilogramm oder einem Liter, berechnet als Schwefeldioxid, durch die Angabe \"geschwefelt\",\\\n\\tab 6.\\tab bei Oliven mit einem Gehalt an Eisen-II-gluconat (E 579) oder Eisen-II-lactat (E 585) durch die Angabe \"geschw{\\u0228}rzt\",\\\n\\tab 7.\\tab bei frischen Zitrusfr{\\u0252}chten, Melonen, {\\u0196}pfeln und Birnen mit einem Gehalt an Zusatzstoffen der Nummern E 901 bis E 904, E 912 oder E 914, die zur Oberfl{\\u0228}chenbehandlung verwendet werden, durch die Angabe \"gewachst\",\\\n\\tab 8.\\tab bei Fleischerzeugnissen mit einem Gehalt an Zusatzstoffen der Nummern E 338 bis E 341, E 450 bis E 452, die bei der Herstellung der Fleischerzeugnisse verwendet werden, durch die Angabe \"mit Phosphat\".\\\n\\pard\n\\pard\\sb100\n(2) Der Gehalt an einem Zusatzstoff der Anlage 2 in Lebensmitteln, ausgenommen Tafels{\\u0252}{\\u0223}en, ist in Verbindung mit der Verkehrsbezeichnung durch die Angabe \"mit S{\\u0252}{\\u0223}ungsmittel\", bei mehreren Zusatzstoffen der Anlage 2 durch die Angabe \"mit S{\\u0252}{\\u0223}ungsmitteln\" nach Absatz 6 kenntlich zu machen. Bei Lebensmitteln, ausgenommen Tafels{\\u0252}{\\u0223}en, mit einem Gehalt an einem Zuckerzusatz im Sinne des {\\u0167} 2 Nr. 3 und einem Zusatzstoff der Anlage 2 ist dies durch die Angabe \"mit einer Zuckerart und S{\\u0252}{\\u0223}ungsmittel\", sofern mehrere Zuckerzus{\\u0228}tze oder mehrere Zusatzstoffe der Anlage 2 enthalten sind, sind die betreffenden Zutaten in der Mehrzahl jeweils in Verbindung mit der Verkehrsbezeichnung nach Absatz 6 kenntlich zu machen. Werden Lebensmittel im Sinne des Satzes 2 lose oder nach Ma{\\u0223}gabe des {\\u0167} 1 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung an den Verbraucher abgegeben, so reicht die Angabe nach Satz 1 aus.\\\n\\pard\\sb100\n(3) Bei Tafels{\\u0252}{\\u0223}en, ausgenommen Tafels{\\u0252}{\\u0223}en in Fertigpackungen, ist der Gehalt an Zusatzstoffen der Anlage 2 durch die Angabe \"auf der Grundlage von ...\", erg{\\u0228}nzt durch den oder die Namen der f{\\u0252}r die Tafels{\\u0252}{\\u0223}e verwendeten S{\\u0252}{\\u0223}ungsmittel, in Verbindung mit der Verkehrsbezeichnung nach Absatz 6 kenntlich zu machen.\\\n\\pard\\sb100\n(4) Tafels{\\u0252}{\\u0223}en, ausgenommen Tafels{\\u0252}{\\u0223}en in Fertigpackungen, und andere Lebensmittel, die Aspartam oder Aspartam-Acesulfamsalz enthalten, d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn der Hinweis \"enth{\\u0228}lt eine Phenylalaninquelle\" nach Absatz 6 angegeben ist.\\\n\\pard\\sb100\n(5) Tafels{\\u0252}{\\u0223}en, ausgenommen Tafels{\\u0252}{\\u0223}en in Fertigpackungen, mit einem Gehalt an Zusatzstoffen der Nummern E 420, E 421, E 953, E 965 bis E 968 und andere Lebensmittel mit einem Gehalt an diesen Zusatzstoffen von mehr als 100 Gramm in einem Kilogramm oder einem Liter d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn der Hinweis \"kann bei {\\u0252}berm{\\u0228}{\\u0223}igem Verzehr abf{\\u0252}hrend wirken\" nach Absatz 6 angegeben ist.\\\n\\pard\\sb100\n(6) Die Angaben nach Absatz 1 bis 5 sind gut sichtbar, in leicht lesbarer Schrift und unverwischbar anzugeben. Sie sind wie folgt anzubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei loser Abgabe von Lebensmitteln auf einem Schild auf oder neben dem Lebensmittel,\\\n\\tab 2.\\tab bei der Abgabe von Lebensmitteln in Umh{\\u0252}llungen oder Fertigpackungen nach {\\u0167} 1 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung auf einem Schild auf oder neben dem Lebensmittel, auf der Umh{\\u0252}llung oder auf der Fertigpackung,\\\n\\tab 3.\\tab bei der Abgabe von Lebensmitteln in Fertigpackungen, die nach der Lebensmittel-Kennzeichnungsverordnung zu kennzeichnen sind, auf der Fertigpackung oder dem mit ihr verbundenen Etikett,\\\n\\tab 4.\\tab bei der Abgabe von Lebensmitteln im Versandhandel auch in den Angebotslisten,\\\n\\tab 5.\\tab bei der Abgabe von Lebensmitteln in Gastst{\\u0228}tten auf Speise- und Getr{\\u0228}nkekarten,\\\n\\tab 6.\\tab bei der Abgabe von Lebensmitteln in Einrichtungen zur Gemeinschaftsverpflegung auf Speisekarten oder in Preisverzeichnissen oder, soweit keine solchen ausgelegt sind oder ausgeh{\\u0228}ndigt werden, in einem sonstigen Aushang oder einer schriftlichen Mitteilung.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 5 und 6 d{\\u0252}rfen die vorgeschriebenen Angaben in Fu{\\u0223}noten angebracht werden, wenn bei der Verkehrsbezeichnung auf diese hingewiesen wird.\\\n\\pard\\sb100\n(7) Bei Lebensmitteln, die in zur Abgabe an den Verbraucher bestimmten Fertigpackungen verpackt sind und deren Haltbarkeit durch eine Schutzatmosph{\\u0228}re verl{\\u0228}ngert wird, ist der Hinweis \"unter Schutzatmosph{\\u0228}re verpackt\" anzugeben. Absatz 6 Satz 1 und 2 Nr. 3 gilt entsprechend.\\\n\\pard\\sb100\n(8) Die Angaben nach Absatz 1 k{\\u0246}nnen entfallen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn Zusatzstoffe nur den Zutaten eines Lebensmittels zugesetzt sind, sofern die Zusatzstoffe in dem Lebensmittel keine technologische Wirkung mehr aus{\\u0252}ben,\\\n\\tab 2.\\tab bei Lebensmitteln in Fertigpackungen, wenn auf der Umh{\\u0252}llung oder der Fertigpackung ein Verzeichnis der Zutaten im Sinne der Lebensmittel-Kennzeichnungsverordnung angegeben ist, oder\\\n\\tab 3.\\tab bei Lebensmitteln, die lose oder in Umh{\\u0252}llungen oder Fertigpackungen nach {\\u0167} 1 Abs. 2 der Lebensmittel-Kennzeichnungsverordnung an den Verbraucher im Sinne des {\\u0167} 2 Nr. 5 Halbsatz 1 abgegeben werden, wenn in einem Aushang oder in einer schriftlichen Aufzeichnung, die dem Endverbraucher unmittelbar zug{\\u0228}nglich ist, alle bei der Herstellung des Lebensmittels verwendeten Zusatzstoffe angegeben werden; auf die Aufzeichnung mu{\\u0223} bei dem Lebensmittel oder in einem Aushang hingewiesen werden; Absatz 6 Satz 1 sowie die {\\u0167}{\\u0167} 5 und 6 der Lebensmittel-Kennzeichnungsverordnung gelten entsprechend.\\\n\\pard\nDie Angabe nach Absatz 1 Nr. 5 kann ferner entfallen, sofern Schwefeldioxid oder Sulfite nach {\\u0167} 6 Abs. 6 Satz 2 der Lebensmittel-Kennzeichnungsverordnung angegeben werden.\\\n\\pard\\sb100\n(9) Die Angaben nach Absatz 1 Nr. 2 und 7 m{\\u0252}ssen bei Zitrusfr{\\u0252}chten, die an andere Personen als Verbraucher abgegeben werden, auf einer Au{\\u0223}enfl{\\u0228}che der Packungen oder Beh{\\u0228}ltnisse angebracht sein; Absatz 6 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(10) Tafels{\\u0252}{\\u0223}en d{\\u0252}rfen an den Verbraucher oder an Gastst{\\u0228}tten, Einrichtungen und Gewerbetreibende im Sinne des {\\u0167} 1 Absatz 1 der Lebensmittel-Kennzeichnungsverordnung nur abgegeben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Artikels 23 Absatz 2 der Verordnung (EG) Nr. 1333\/2008 ihre Verkehrsbezeichnung, auch in Verbindung mit Artikel 23 Absatz 5,\\\n\\tab 2.\\tab im Falle des Artikels 23 Absatz 3 der Verordnung (EG) Nr. 1333\/2008 ihre Kennzeichnung, auch in Verbindung mit Artikel 23 Absatz 5,\\\n\\pard\nmit den dort bezeichneten Angaben versehen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}