{
  "documentIdentifier" : "BJNR199810998BJNE001207377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die von einem Land vereinnahmte Lohnsteuer wird insoweit zerlegt, als sie von den Bez{\\u0252}gen der in den anderen L{\\u0228}ndern ans{\\u0228}ssigen unbeschr{\\u0228}nkt steuerpflichtigen Arbeitnehmer insgesamt einbehalten worden ist. Die Zerlegungsanteile der einzelnen L{\\u0228}nder bemessen sich nach Prozents{\\u0228}tzen der vereinnahmten Lohnsteuer. Die Prozents{\\u0228}tze sind nach den Verh{\\u0228}ltnissen im Feststellungszeitraum festzusetzen. Feststellungszeitraum ist jeweils das Kalenderjahr.\\\n\\pard\n\\pard\\sb100\n(2) Der Festsetzung der Prozents{\\u0228}tze sind die Verh{\\u0228}ltnisse zugrunde zu legen, die sich aus den Daten der elektronischen Lohnsteuerbescheinigung ergeben. Dabei gilt ein Arbeitnehmer, der f{\\u0252}r den Feststellungszeitraum zur Einkommensteuer zu veranlagen ist, als in dem Land ans{\\u0228}ssig, in dem das f{\\u0252}r die Einkommensteuerveranlagung {\\u0246}rtlich zust{\\u0228}ndige Finanzamt belegen ist (Wohnsitzland); in den {\\u0252}brigen F{\\u0228}llen gilt als Wohnsitzland das Land, in dem der Arbeitnehmer zu dem nach {\\u0167} 1 Absatz 1 Satz 1 ma{\\u0223}geblichen Zeitpunkt seinen Wohnsitz hat. Der Wohnsitz wird der nach {\\u0167} 139b Absatz 3 Nummer 10 der Abgabenordnung zu diesem Stichtag gespeicherten Anschrift entnommen. Die nach den Angaben der Arbeitgeber in der elektronischen Lohnsteuerbescheinigung einbehaltene Lohnsteuer gilt als von dem Land vereinnahmt, zu dem das Finanzamt geh{\\u0246}rt, an das die Lohnsteuer nach den Angaben in der elektronischen Lohnsteuerbescheinigung abgef{\\u0252}hrt worden ist (Einnahmeland).\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung der Verh{\\u0228}ltnisse im Feststellungszeitraum sind die f{\\u0252}r die Zerlegung ma{\\u0223}gebenden Daten aus den elektronischen Lohnsteuerbescheinigungen f{\\u0252}r den Feststellungszeitraum oder die bei Durchf{\\u0252}hrung der maschinellen Veranlagung zur Einkommensteuer auf den Feststellungszeitraum erstellten maschinell verwertbaren Datentr{\\u0228}ger, auf denen die f{\\u0252}r die Zerlegung ma{\\u0223}gebenden Daten gespeichert sind, mit Stand 28. Februar des dritten Folgejahres, das dem Feststellungszeitraum folgt, an das Statistische Landesamt des Wohnsitzlandes zu leiten. Das Statistische Landesamt des Wohnsitzlandes hat anhand der Daten aus den elektronischen Lohnsteuerbescheinigungen und der maschinellen Datentr{\\u0228}ger, die ihm zugeleitet worden sind, die Lohnsteuer, die nicht vom Wohnsitzland vereinnahmt worden ist, zu ermitteln, die hiervon auf die Einnahmel{\\u0228}nder entfallenden Betr{\\u0228}ge festzustellen und diese bis zum 30. Juni des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, den obersten Finanzbeh{\\u0246}rden der Einnahmel{\\u0228}nder mitzuteilen. Die sich aus den Daten ergebenden Centbetr{\\u0228}ge der Lohnsteuer sind nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die obersten Finanzbeh{\\u0246}rden der Einnahmel{\\u0228}nder stellen nach den von den Statistischen Landes{\\u0228}mtern der Wohnsitzl{\\u0228}nder mitgeteilten Betr{\\u0228}gen fest, in welchem Verh{\\u0228}ltnis {\\u8211} ausgedr{\\u0252}ckt in Prozents{\\u0228}tzen {\\u8211} jeder der Betr{\\u0228}ge zu der im Feststellungszeitraum von ihnen vereinnahmten individuellen Lohnsteuer steht. Als vereinnahmte individuelle Lohnsteuer gilt die Differenz aus der insgesamt vereinnahmten Lohnsteuer und der f{\\u0252}r den Feststellungszeitraum bis zum 28. Februar des dritten Folgejahres angemeldeten pauschalen Lohnsteuer der Einnahmel{\\u0228}nder. Die Prozents{\\u0228}tze sind auf drei Stellen hinter dem Komma zu runden und den obersten Finanzbeh{\\u0246}rden der anderen L{\\u0228}nder sowie dem Bundesministerium der Finanzen einschlie{\\u0223}lich der Berechnungsgrundlagen bis zum 15. August des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, mitzuteilen.\\\n\\pard\\sb100\n(5) Die Prozents{\\u0228}tze gelten f{\\u0252}r die Zerlegung der Lohnsteuer im dritten Kalenderjahr, das dem Feststellungszeitraum folgt.\\\n\\pard\\sb100\n(6) Auf Grund der nach Absatz 4 festgestellten Prozents{\\u0228}tze haben die obersten Finanzbeh{\\u0246}rden der Einnahmel{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jedes Kalendervierteljahr des Kalenderjahres, f{\\u0252}r das die Prozents{\\u0228}tze gelten (Absatz 5), die Zerlegungsanteile der Wohnsitzl{\\u0228}nder an der von ihnen in diesem Kalendervierteljahr vereinnahmten Lohnsteuer zu ermitteln sowie\\\n\\tab 2.\\tab f{\\u0252}r die folgenden Kalendervierteljahre Vorauszahlungen auf die Zerlegungsanteile der Wohnsitzl{\\u0228}nder an der von ihnen in diesem Kalendervierteljahr vereinnahmten Lohnsteuer zu ermitteln, bis die f{\\u0252}r diese Zeitr{\\u0228}ume ma{\\u0223}gebenden Prozents{\\u0228}tze mitgeteilt worden sind.\\\n\\pard\n\\pard\\sb100\n(7) Die Zerlegungsanteile und die Vorauszahlungen auf Zerlegungsanteile sind mit Ablauf der jeweiligen Kalendervierteljahre gegen{\\u0252}ber den obersten Finanzbeh{\\u0246}rden der Wohnsitzl{\\u0228}nder abzurechnen. Vorauszahlungen auf Zerlegungsanteile sind auf die jeweiligen Zerlegungsanteile anzurechnen. Die Abrechnung und Zahlung erfolgt in einem Clearingverfahren.\\\n\\pard\\sb100\n(7a) Die Abs{\\u0228}tze 1 bis 7 sind f{\\u0252}r die Zerlegung der Lohnsteuer f{\\u0252}r das Jahr 2015 und 2016 mit der Ma{\\u0223}gabe anzuwenden, dass die Zerlegung vorl{\\u0228}ufig nach den f{\\u0252}r das Jahr 2011 ermittelten Prozents{\\u0228}tzen erfolgt; sie sind ferner f{\\u0252}r die Zerlegung der Lohnsteuer f{\\u0252}r das Jahr 2017 mit der Ma{\\u0223}gabe anzuwenden, dass die Zerlegung vorl{\\u0228}ufig nach den f{\\u0252}r das Jahr 2013 ermittelten Prozents{\\u0228}tzen erfolgt. Die endg{\\u0252}ltige Zerlegung der Lohnsteuer f{\\u0252}r die Jahre 2015, 2016 und 2017 erfolgt, wenn die hierzu erforderlichen Datengrundlagen zur Verf{\\u0252}gung stehen. F{\\u0252}r die endg{\\u0252}ltige Zerlegung der Lohnsteuer f{\\u0252}r die Jahre 2015, 2016 und 2017 sind die Prozents{\\u0228}tze nach den Verh{\\u0228}ltnissen im jeweiligen Feststellungszeitraum gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 3 festzusetzen; dabei d{\\u0252}rfen die Prozents{\\u0228}tze f{\\u0252}r das Jahr 2013 vor den Prozents{\\u0228}tzen f{\\u0252}r das Jahr 2012 festgestellt werden.\\\n\\pard\\sb100\n(8) Die Vorschriften der {\\u0167} 185 bis 189 der Abgabenordnung sind auf das Verfahren bei der Zerlegung der Lohnsteuer nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}