{
  "documentIdentifier" : "BJNR001950896BJNE280200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vaterschaft darf nicht gezielt gerade zu dem Zweck anerkannt werden, die rechtlichen Voraussetzungen f{\\u0252}r die erlaubte Einreise oder den erlaubten Aufenthalt des Kindes, des Anerkennenden oder der Mutter zu schaffen, auch nicht, um die rechtlichen Voraussetzungen f{\\u0252}r die erlaubte Einreise oder den erlaubten Aufenthalt des Kindes durch den Erwerb der deutschen Staatsangeh{\\u0246}rigkeit des Kindes nach {\\u0167} 4 Absatz 1 oder Absatz 3 Satz 1 des Staatsangeh{\\u0246}rigkeitsgesetzes zu schaffen (missbr{\\u0228}uchliche Anerkennung der Vaterschaft).\\\n\\pard\n\\pard\\sb100\n(2) Bestehen konkrete Anhaltspunkte f{\\u0252}r eine missbr{\\u0228}uchliche Anerkennung der Vaterschaft, hat die beurkundende Beh{\\u0246}rde oder die Urkundsperson dies der nach {\\u0167} 85a des Aufenthaltsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde nach Anh{\\u0246}rung des Anerkennenden und der Mutter mitzuteilen und die Beurkundung auszusetzen. Ein Anzeichen f{\\u0252}r das Vorliegen konkreter Anhaltspunkte ist insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bestehen einer vollziehbaren Ausreisepflicht des Anerkennenden oder der Mutter oder des Kindes,\\\n\\tab 2.\\tab wenn der Anerkennende oder die Mutter oder das Kind einen Asylantrag gestellt hat und die Staatsangeh{\\u0246}rigkeit eines sicheren Herkunftsstaates nach {\\u0167} 29a des Asylgesetzes besitzt,\\\n\\tab 3.\\tab das Fehlen von pers{\\u0246}nlichen Beziehungen zwischen dem Anerkennenden und der Mutter oder dem Kind,\\\n\\tab 4.\\tab der Verdacht, dass der Anerkennende bereits mehrfach die Vaterschaft von Kindern verschiedener ausl{\\u0228}ndischer M{\\u0252}tter anerkannt hat und jeweils die rechtlichen Voraussetzungen f{\\u0252}r die erlaubte Einreise oder den erlaubten Aufenthalt des Kindes oder der Mutter durch die Anerkennung geschaffen hat, auch wenn das Kind durch die Anerkennung die deutsche Staatsangeh{\\u0246}rigkeit erworben hat, oder\\\n\\tab 5.\\tab der Verdacht, dass dem Anerkennenden oder der Mutter ein Verm{\\u0246}gensvorteil f{\\u0252}r die Anerkennung der Vaterschaft oder die Zustimmung hierzu gew{\\u0228}hrt oder versprochen worden ist.\\\n\\pard\nDie beurkundende Beh{\\u0246}rde oder die Urkundsperson hat die Aussetzung dem Anerkennenden, der Mutter und dem Standesamt mitzuteilen. Hat die nach {\\u0167} 85a des Aufenthaltsgesetzes zust{\\u0228}ndige Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 85a Absatz 1 des Aufenthaltsgesetzes das Vorliegen einer missbr{\\u0228}uchlichen Anerkennung der Vaterschaft festgestellt und ist diese Entscheidung unanfechtbar, so ist die Beurkundung abzulehnen.\\\n\\pard\\sb100\n(3) Solange die Beurkundung gem{\\u0228}{\\u0223} Absatz 2 Satz 1 ausgesetzt ist, kann die Anerkennung auch nicht wirksam von einer anderen beurkundenden Beh{\\u0246}rde oder Urkundsperson beurkundet werden. Das Gleiche gilt, wenn die Voraussetzungen des Absatzes 2 Satz 4 vorliegen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Zustimmung der Mutter nach {\\u0167} 1595 Absatz 1 gelten die Abs{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(5) Eine Anerkennung der Vaterschaft kann nicht missbr{\\u0228}uchlich sein, wenn der Anerkennende der leibliche Vater des anzuerkennenden Kindes ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}