{
  "documentIdentifier" : "BJNR235800016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck der Stiftung ist es, das Andenken an das politische Wirken Helmut Schmidts f{\\u0252}r Freiheit und Einheit des deutschen Volkes, f{\\u0252}r den Frieden und die Einigung Europas sowie f{\\u0252}r die Verst{\\u0228}ndigung und Vers{\\u0246}hnung unter den V{\\u0246}lkern zu wahren und so in seinem Sinne \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Beitrag zum Verst{\\u0228}ndnis der Zeitgeschichte und der weiteren Entwicklung der Bundesrepublik Deutschland sowie\\\n\\tab 2.\\tab zur Aufarbeitung, Darstellung und Weiterentwicklung der Verantwortung Deutschlands in der Au{\\u0223}en-, Sicherheits- und Wirtschaftspolitik im europ{\\u0228}ischen und globalen Umfeld zu leisten;\\\n\\tab 3.\\tab Kenntnisse zu den geopolitischen und wirtschaftlichen Herausforderungen des 21. Jahrhunderts in Europa und der Welt zu vertiefen und zu erweitern.\\\n\\pard\n\\pard\\sb100\n(2) Der Erf{\\u0252}llung dieses Zwecks dienen insbesondere folgende Ma{\\u0223}nahmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einrichtung und Betrieb eines Helmut-Schmidt-Zentrums als {\\u0246}ffentlich zug{\\u0228}ngliche Erinnerungsst{\\u0228}tte in Hamburg, das im Rahmen des Stiftungszwecks eine st{\\u0228}ndige zeitgeschichtliche Ausstellung errichtet und pflegt, Sonderausstellungen und Veranstaltungen durchf{\\u0252}hrt sowie wissenschaftliche Arbeitsm{\\u0246}glichkeiten bietet,\\\n\\tab 2.\\tab Unterhalt, Betrieb und Nutzung des Anwesens der Eheleute Schmidt in Hamburg-Langenhorn als authentischer Geschichtsort sowie f{\\u0252}r eine angemessene {\\u0246}ffentliche Nutzung im Sinne des Stiftungszwecks,\\\n\\tab 3.\\tab regelm{\\u0228}{\\u0223}iges Wirken wie die Organisation und Durchf{\\u0252}hrung von Veranstaltungen in der Hauptstadt Berlin und an anderen Orten als dem Stiftungssitz,\\\n\\tab 4.\\tab Forschung und F{\\u0246}rderung wissenschaftlicher Arbeiten sowie Ver{\\u0246}ffentlichungen im Sinne des Stiftungszwecks, insbesondere unter Ber{\\u0252}cksichtigung von zukunftsgerichteten Fragestellungen,\\\n\\tab 5.\\tab F{\\u0246}rderung der Zusammenarbeit mit anderen nationalen und internationalen Einrichtungen, soweit sie dem Stiftungszweck dient.\\\n\\pard\n\\pard\\sb100\n(3) Der Erf{\\u0252}llung des Stiftungszwecks dienen auch die Pflege und Auswertung des bestehenden Archivs Helmut Schmidt im Haus der Eheleute Schmidt in Hamburg-Langenhorn sowie die Schaffung der Voraussetzungen seiner {\\u0246}ffentlichen Nutzung. In Archivfragen arbeitet die Stiftung mit der Friedrich-Ebert-Stiftung e. V. und dem Bundesarchiv zusammen.\\\n}"
}