{
  "documentIdentifier" : "BJNR001920986BJNE003501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag findet eine Wiederverschlie{\\u0223}ung statt. In dem Antrag sind die Einwirkungen und Behandlungen anzugeben, denen das Pflanzgut unterworfen war; ferner ist zu erkl{\\u0228}ren, dass das Pflanzgut aus Packungen oder Beh{\\u0228}ltnissen stammt, die vorschriftsm{\\u0228}{\\u0223}ig verschlossen waren, und es nur den im Antrag angegebenen Einwirkungen und Behandlungen unterworfen war. Der Antrag ist an die Anerkennungsstelle, in deren Bereich das Pflanzgut lagert, oder an eine von ihr bestimmte Stelle zu richten. Die Wiederverschlie{\\u0223}ung darf nur durch einen Probenehmer oder unter seiner Aufsicht durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Hat eine Aussonderung nach {\\u0167} 8 Abs. 2 stattgefunden, so findet auf Antrag eine Wiederverschlie{\\u0223}ung des nicht ausgesonderten Pflanzgutes durch die Anerkennungsstelle statt, in deren Bereich die Aussonderung vorgenommen worden ist. Die Anerkennungsstelle darf die Wiederverschlie{\\u0223}ung nur vornehmen, wenn sie in einer erneuten Pr{\\u0252}fung festgestellt hat, dass die Anforderungen nach Anlage 2 Nr. 2 noch erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Bei der Wiederverschlie{\\u0223}ung kann der Probenehmer eine Probe f{\\u0252}r die Nachpr{\\u0252}fung nach {\\u0167} 20 Abs. 1 entnehmen.\\\n\\pard\\sb100\n(4) Auf dem Etikett jeder wiederverschlossenen Packung oder jedes wiederverschlossenen Beh{\\u0228}ltnisses sind au{\\u0223}er den nach den {\\u0167}{\\u0167} 24, 26 und 27 vorgeschriebenen Angaben der Monat und das Jahr der Wiederverschlie{\\u0223}ung und eine Wiederverschlie{\\u0223}ungsnummer anzugeben. F{\\u0252}r die Wiederverschlie{\\u0223}ungsnummer gilt {\\u0167} 19 Abs. 2 entsprechend mit der Ma{\\u0223}gabe, dass hinter der Zahl der Buchstabe \"W\" angef{\\u0252}gt ist.\\\n\\pard\\sb100\n(5) Werden Originaletiketten nicht wieder verwendet und sind Originaleinleger noch vorhanden, so sind sie an den Probenehmer zur Vernichtung abzuliefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}