{
  "documentIdentifier" : "BJNR018210000BJNE001501160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zwecke der Pr{\\u0252}fung, ob berufsrechtliche Ma{\\u0223}nahmen zu ergreifen sind, teilt die ermittelnde Staatsanwaltschaft nach Abschluss der Ermittlungen und vor Einreichung der Anschuldigungsschrift bei dem Anwaltsgericht der zust{\\u0228}ndigen Stelle des Herkunftsstaates die ermittelten Tatsachen mit, soweit dies aus ihrer Sicht zur Durchf{\\u0252}hrung solcher Ma{\\u0223}nahmen erforderlich ist. Die Mitteilung wird durch unmittelbare {\\u0220}bersendung einer Abschrift der Anschuldigungsschrift an die zust{\\u0228}ndige Stelle des Herkunftsstaates bewirkt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zwecke der Pr{\\u0252}fung, ob berufsrechtliche Ma{\\u0223}nahmen zu ergreifen sind, sind in anwaltsgerichtlichen Verfahren der zust{\\u0228}ndigen Stelle des Herkunftsstaates mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung {\\u0252}ber die Er{\\u0246}ffnung des Hauptverfahrens,\\\n\\tab 2.\\tab die Urteile,\\\n\\tab 3.\\tab die Verh{\\u0228}ngung vorl{\\u0228}ufiger anwaltsgerichtlicher Ma{\\u0223}nahmen, deren Au{\\u0223}erkrafttreten und deren Aufhebung,\\\n\\tab 4.\\tab die Verteidigungsschriften,\\\n\\tab 5.\\tab die Berufungsschriften,\\\n\\tab 6.\\tab die Revisionsschriften,\\\n\\tab 7.\\tab die Beschwerdeschriften.\\\n\\pard\nMitteilungspflichtig ist das Gericht, das die mitzuteilende Entscheidung gef{\\u0228}llt hat oder bei dem der mitzuteilende Schriftsatz eingereicht worden ist. Die Mitteilung wird durch unmittelbare {\\u0220}bersendung einer Abschrift der mitzuteilenden Entscheidung an die zust{\\u0228}ndige Stelle des Herkunftsstaates bewirkt.\\\n\\pard\\sb100\n(3) Sind personenbezogene Daten, die nach Absatz 1 oder Absatz 2 {\\u0252}bermittelt werden d{\\u0252}rfen, mit weiteren personenbezogenen Daten des Betroffenen oder eines Dritten so verbunden, dass sie nicht oder nur mit unvertretbarem Aufwand getrennt werden k{\\u0246}nnen, ist auch die {\\u0220}bermittlung dieser Daten zul{\\u0228}ssig, soweit nicht berechtigte Interessen des Betroffenen oder des Dritten an deren Geheimhaltung offensichtlich {\\u0252}berwiegen. Eine Verwendung dieser Daten ist unzul{\\u0228}ssig. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass eine Verwendung der Daten des Dritten unzul{\\u0228}ssig ist und die Daten des Betroffenen nur zu dem Zweck verwendet werden d{\\u0252}rfen, der in den Abs{\\u0228}tzen 1 und 2 genannt ist.\\\n\\pard\\sb100\n(4) In anwaltsgerichtlichen Verfahren hat das Gericht der zust{\\u0228}ndigen Stelle des Herkunftsstaates Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben. Zu nicht{\\u0246}ffentlichen Verhandlungen ist Vertretern der zust{\\u0228}ndigen Stelle des Herkunftsstaates der Zutritt gestattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}