{
  "documentIdentifier" : "BJNR248910999BJNE000305119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Tierhalter kann Auskunft verlangen {\\u0252}ber die Daten, die er nach den Vorschriften der Viehverkehrsverordnung {\\u0252}ber die Kennzeichnung und Registrierung von Rindern und den Vorschriften der Rinder- und Schafpr{\\u0228}mien-Verordnung {\\u0252}ber die Schlachtnummer, das Schlacht- oder Lebendgewicht und die Kategorie angezeigt hat.\\\n\\pard\n\\pard\\sb100\n(2) Einem Tierhalter, der eine Ver{\\u0228}nderung seines Rinderbestandes nach den Vorschriften der Viehverkehrsverordnung {\\u0252}ber die Kennzeichnung und Registrierung von Rindern angezeigt hat, wird auf Anfrage zus{\\u0228}tzlich Auskunft erteilt {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Geburtsdatum des Rindes, das in seinen Bestand {\\u0252}bernommen worden ist,\\\n\\tab 2.\\tab das Geschlecht dieses Rindes,\\\n\\tab 3.\\tab die Rasse dieses Rindes nach dem Rasseschl{\\u0252}ssel der Viehverkehrsverordnung,\\\n\\tab 4.\\tab die Ohrmarkennummer des Muttertieres dieses Rindes,\\\n\\tab 5.\\tab die Registriernummer des Geburtsbetriebes dieses Rindes,\\\n\\tab 6.\\tab das Land, den Mitgliedstaat oder das Drittland, in dem dieses Rind geboren worden ist,\\\n\\tab 7.\\tab die L{\\u0228}nder, die Mitgliedstaaten oder die Drittl{\\u0228}nder, in denen dieses Rind vor der {\\u0220}bernahme in den Bestand gehalten worden ist, und zwar unter Angabe der jeweiligen Haltungszeitr{\\u0228}ume,\\\n\\tab 8.\\tab den Namen, die Anschrift des Tierhalters und die Registriernummer des Betriebes, von dem dieses Rind {\\u0252}bernommen worden ist, oder, im Falle des Abgangs eines Rindes, den Namen, die Anschrift des Tierhalters und die Registriernummer des Betriebes, an den dieses Rind abgegeben worden ist,\\\n\\tab 9.\\tab das Schlachtgewicht oder das Lebendgewicht eines geschlachteten Rindes, falls das Gemeinschaftsrecht diese Gewichtsangabe f{\\u0252}r eine Beihilfe vorsieht,\\\n\\pard\nsoweit diese Daten gespeichert sind.\\\n\\pard\\sb100\n(3) Die Auskunftserteilung kann durch Abruf im automatisierten Verfahren erfolgen. Artikel 15 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}