{
  "documentIdentifier" : "BJNR240500002BJNE000203360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Universit{\\u0228}t vermittelt eine Ausbildung, die den in {\\u0167} 1 Abs. 1 genannten Zielen entspricht und die es den Studierenden erm{\\u0246}glicht, die dazu erforderlichen Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Pr{\\u0252}fungen gefordert werden. Zu diesem Zweck werden unter Ber{\\u0252}cksichtigung der Vorgaben der Anlage 1 zu dieser Verordnung neben Vorlesungen insbesondere praktische {\\u0220}bungen und Seminare durchgef{\\u0252}hrt. Dar{\\u0252}ber hinaus kann die Universit{\\u0228}t weitere Unterrichtsformen, z. B. gegenstandsbezogene Studiengruppen, vorsehen. Praktische {\\u0220}bungen umfassen den Unterricht am Krankenbett, Praktika und Blockpraktika.\\\n\\pard\n\\pard\\sb100\n(2) Der Unterricht im Studium soll f{\\u0228}cher{\\u0252}bergreifendes Denken f{\\u0246}rdern und soweit zweckm{\\u0228}{\\u0223}ig problemorientiert am Lehrgegenstand ausgerichtet sein. Die Universit{\\u0228}ten haben im erforderlichen Umfang f{\\u0228}cher{\\u0252}bergreifenden Unterricht und Unterricht in Querschnittsbereichen anzubieten. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen ist auf die medizinisch relevanten Ausbildungsinhalte zu konzentrieren. Die Vermittlung des theoretischen und klinischen Wissens soll w{\\u0228}hrend der gesamten Ausbildung so weitgehend wie m{\\u0246}glich miteinander verkn{\\u0252}pft werden. Neben den Veranstaltungen nach Anlage 1 zu dieser Verordnung sind Seminare im Umfang von mindestens 98 Stunden als integrierte Veranstaltungen, in die geeignete klinische F{\\u0228}cher einbezogen werden, vorzusehen; dar{\\u0252}ber hinaus sind weitere Seminare mit klinischem Bezug im Umfang von mindestens 56 Stunden vorzusehen.\\\n\\pard\\sb100\n(3) Die praktischen {\\u0220}bungen umfassen die eigenst{\\u0228}ndige Bearbeitung von praktischen Aufgaben durch die Studierenden unter Anleitung, Aufsicht und Verantwortung der ausbildenden Lehrkraft. Bei den praktischen {\\u0220}bungen ist die praktische Anschauung zu gew{\\u0228}hrleisten. Soweit der Lehrstoff dies erfordert, ist in kleinen Gruppen zu unterrichten. Der Lehrstoff der praktischen {\\u0220}bungen soll sich an den Anforderungen der {\\u0228}rztlichen Praxis ausrichten. Dabei steht zun{\\u0228}chst die Unterweisung am Gesunden und entsprechend dem Stand der F{\\u0228}higkeiten und Fertigkeiten insbesondere nach dem Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung die Unterweisung am Patienten im Vordergrund. Die Praktikumszeit ist nach dem Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung in einem Anteil von mindestens 20 Prozent durch theoretische Unterweisungen in Seminaren oder gegenstandsbezogenen Studiengruppen zu begleiten. Den Studierenden ist ausreichend Gelegenheit zu geben, unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes am Patienten t{\\u0228}tig zu werden, soweit dies zum Erwerb von F{\\u0228}higkeiten und Fertigkeiten erforderlich ist. Unzumutbare Belastungen des Patienten durch den Unterricht sind zu vermeiden. Beim Unterricht am Krankenbett darf jeweils nur eine kleine Gruppe von Studierenden gleichzeitig unmittelbar am Patienten unterwiesen werden, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab beim Unterricht in Form der Patientendemonstration eine Gruppe von h{\\u0246}chstens sechs,\\\n\\tab -\\tab bei der Untersuchung eines Patienten durch Studierende eine Gruppe von h{\\u0246}chstens drei.\\\n\\pard\nBei der praktischen Unterweisung am Patienten entf{\\u0228}llt je die H{\\u0228}lfte der Unterrichtszeit auf den Unterricht in Form der Patientendemonstration und auf den Unterricht mit Patientenuntersuchung. Die Gesamtstundenzahl f{\\u0252}r den Unterricht am Krankenbett betr{\\u0228}gt 476. Blockpraktika sind Veranstaltungen von ein- bis sechsw{\\u0246}chiger Dauer zur Differentialdiagnostik und -therapie der wichtigsten Krankheitsbilder unter Bedingungen des klinischen und ambulanten medizinischen Alltags. In der Allgemeinmedizin dauert das Blockpraktikum nach {\\u0167} 27 Absatz 4 Nummer 5 mindestens zwei Wochen. Mindestens 20 Prozent der Praktika nach dem Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung sind in Form von Blockpraktika zu unterrichten.\\\n\\pard\\sb100\n(4) In den Seminaren wird der durch praktische {\\u0220}bungen und Vorlesungen vermittelte Lehrstoff vertiefend, anwendungs- und gegenstandsbezogen er{\\u0246}rtert. Die Seminare sind darauf gerichtet, den Studierenden wichtige medizinische Zusammenh{\\u0228}nge zu vermitteln. Die Seminare umfassen auch die Vorstellung von Patienten. Die Studierenden haben durch eigene Beitr{\\u0228}ge vor allem f{\\u0228}cher{\\u0252}bergreifende Probleme und Beziehungen zwischen medizinischen Grundlagen und klinischen Anwendungen zu verdeutlichen. Die Zahl der jeweils an einem Seminar teilnehmenden Studierenden darf 20 nicht {\\u0252}berschreiten. Eine {\\u0220}berschreitung ist zul{\\u0228}ssig, wenn andernfalls eine Gruppe gebildet werden m{\\u0252}sste, die weniger als zehn Studierende umfassen w{\\u0252}rde; in diesem Fall sind die Studierenden, f{\\u0252}r die keine weitere Gruppe gebildet wird, auf die {\\u0252}brigen Gruppen m{\\u0246}glichst gleichm{\\u0228}{\\u0223}ig zu verteilen.\\\n\\pard\\sb100\n(5) Die gegenstandsbezogenen Studiengruppen haben die Aufgabe, den in praktischen {\\u0220}bungen, Seminaren und Vorlesungen dargestellten Stoff zu besprechen und das eigenst{\\u0228}ndige, problemorientierte Arbeiten zu {\\u0252}ben. Gegenstandsbezogene Studiengruppen werden von den Lehrkr{\\u0228}ften der Universit{\\u0228}t oder durch von der Universit{\\u0228}t beauftragte Lehrkr{\\u0228}fte geleitet. In den gegenstandsbezogenen Studiengruppen sollen vor allem Fallbeispiele behandelt werden. In Verbindung mit Seminaren und gegenstandsbezogenen Studiengruppen sollen die Universit{\\u0228}ten auch die Abhaltung von Tutorien erm{\\u0246}glichen.\\\n\\pard\\sb100\n(6) Die in den Abs{\\u0228}tzen 3 bis 5 genannten Unterrichtsveranstaltungen werden durch systematische Vorlesungen vorbereitet oder begleitet. Die Vorlesung ist eine zusammenh{\\u0228}ngende Darstellung und Vermittlung von wissenschaftlichen und methodischen Kenntnissen durch den Vortrag von Lehrkr{\\u0228}ften.\\\n\\pard\\sb100\n(7) Die Studierenden weisen durch Bescheinigungen nach dem Muster der Anlage 2 oder durch eine zusammenfassende Bescheinigung nach dem Muster der Anlage 2a oder 2b zu dieser Verordnung ihre regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den in Absatz 1 Satz 2 und 3 und Absatz 2 Satz 5 genannten praktischen {\\u0220}bungen, Seminaren und gegenstandsbezogenen Studiengruppen sowie den regelm{\\u0228}{\\u0223}igen Besuch der die praktischen {\\u0220}bungen vorbereitenden oder begleitenden Vorlesungen nach, soweit deren Besuch von der Universit{\\u0228}t in einer Studienordnung vorgeschrieben ist. In der Studienordnung werden auch die Voraussetzungen f{\\u0252}r die Feststellung der regelm{\\u0228}{\\u0223}igen und erfolgreichen Teilnahme an diesen Unterrichtsveranstaltungen geregelt. Eine erfolgreiche Teilnahme an einer praktischen {\\u0220}bung nach Absatz 3 liegt vor, wenn die Studierenden in der praktischen {\\u0220}bung in einer dem betreffenden Fachgebiet angemessenen Weise gezeigt haben, dass sie sich die erforderlichen Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten angeeignet haben und sie in der Praxis anzuwenden wissen. Eine erfolgreiche Teilnahme an einem Seminar nach Absatz 4 liegt vor, wenn die Studierenden gezeigt haben, dass sie den Lehrstoff in seinen Zusammenh{\\u0228}ngen erfasst haben und in der Lage sind, dies darzustellen. Eine erfolgreiche Teilnahme an einer gegenstandsbezogenen Studiengruppe nach Absatz 5 liegt vor, wenn die Studierenden in der gegenstandsbezogenen Studiengruppe gezeigt haben, dass sie vor allem Fallbeispiele eigenst{\\u0228}ndig und sachgerecht bearbeiten k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Bis zum Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung und bis zum Zweiten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung ist jeweils ein Wahlfach abzuleisten. F{\\u0252}r den Ersten Abschnitt kann aus den hierf{\\u0252}r angebotenen Wahlf{\\u0228}chern der Universit{\\u0228}t frei gew{\\u0228}hlt, f{\\u0252}r den Zweiten Abschnitt k{\\u0246}nnen ein in der Anlage 3 zu dieser Verordnung genanntes Stoffgebiet oder Teile davon gew{\\u0228}hlt werden, soweit sie von der Universit{\\u0228}t angeboten werden. Die Leistungen im Wahlfach werden benotet. Die Note wird f{\\u0252}r das erste Wahlfach in das Zeugnis nach dem Muster der Anlagen 11 und 12 zu dieser Verordnung, f{\\u0252}r das zweite Wahlfach nach dem Muster der Anlage 12 zu dieser Verordnung aufgenommen, ohne bei der Gesamtnotenbildung ber{\\u0252}cksichtigt zu werden.\\\n\\pard\\sb100\n(9) Lehrveranstaltungen sind regelm{\\u0228}{\\u0223}ig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}