{
  "documentIdentifier" : "BJNR240500002BJNE000306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Praktische Jahr nach {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 findet nach Bestehen des Zweiten Abschnitts der {\\u0196}rztlichen Pr{\\u0252}fung statt. Es beginnt jeweils in der zweiten H{\\u0228}lfte der Monate Mai und November. Die Ausbildung gliedert sich in Ausbildungsabschnitte von je 16 Wochen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Innerer Medizin,\\\n\\tab 2.\\tab in Chirurgie und\\\n\\tab 3.\\tab in der Allgemeinmedizin oder in einem der {\\u0252}brigen, nicht in den Nummern 1 und 2 genannten, klinisch-praktischen Fachgebiete.\\\n\\pard\nDie Ausbildung nach Satz 3 kann in Teilzeit mit 50 oder 75 Prozent der w{\\u0246}chentlichen Ausbildungszeit absolviert werden. Die Gesamtdauer der Ausbildung verl{\\u0228}ngert sich entsprechend. Die Universit{\\u0228}ten stellen sicher, dass bis zum Beginn des Praktischen Jahres im Oktober 2015 10 Prozent und bis zum Beginn des Praktischen Jahres im Oktober 2017{\\u0160}20 Prozent der Studierenden an der jeweiligen Universit{\\u0228}t den Ausbildungsabschnitt nach Satz 3 Nummer 3 in der Allgemeinmedizin absolvieren k{\\u0246}nnen. Bis zum Beginn des Praktischen Jahres im Oktober 2019 stellen die Universit{\\u0228}ten sicher, dass alle Studierenden der jeweiligen Universit{\\u0228}t den Ausbildungsabschnitt nach Satz 3 Nummer 3 in der Allgemeinmedizin absolvieren k{\\u0246}nnen.\\\n\\pard\\sb100\n(1a) Die Universit{\\u0228}t erstellt einen Ausbildungsplan (Logbuch), nach dem die Ausbildung nach Absatz 1 durchzuf{\\u0252}hren ist.\\\n\\pard\\sb100\n(2) Die Ausbildung nach Absatz 1 wird in den Universit{\\u0228}tskrankenh{\\u0228}usern oder in anderen Krankenh{\\u0228}usern durchgef{\\u0252}hrt, mit denen die Universit{\\u0228}t eine Vereinbarung hier{\\u0252}ber getroffen hat (Lehrkrankenh{\\u0228}user). Die Auswahl der Krankenh{\\u0228}user erfolgt durch die Universit{\\u0228}t im Einvernehmen mit der zust{\\u0228}ndigen Gesundheitsbeh{\\u0246}rde. Bei der Auswahl der Krankenh{\\u0228}user ist die Universit{\\u0228}t verpflichtet, eine breite Ausbildung auch in den versorgungsrelevanten Bereichen zu erm{\\u0246}glichen und einer angemessenen regionalen Verteilung Rechnung zu tragen. Das Krankenhaus muss gew{\\u0228}hrleisten, das Logbuch der Universit{\\u0228}t einzuhalten. Die Studierenden haben die Wahl, die Ausbildungsabschnitte nach Absatz 1 Satz 3 entweder in den Universit{\\u0228}tskrankenh{\\u0228}usern der Universit{\\u0228}t, an der sie immatrikuliert sind (Heimatuniversit{\\u0228}t), in den Lehrkrankenh{\\u0228}usern der Heimatuniversit{\\u0228}t oder in anderen Universit{\\u0228}tskrankenh{\\u0228}usern oder Lehrkrankenh{\\u0228}usern anderer Universit{\\u0228}ten zu absolvieren, sofern dort gen{\\u0252}gend Pl{\\u0228}tze zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(2a) Die Universit{\\u0228}ten k{\\u0246}nnen geeignete {\\u0228}rztliche Praxen (Lehrpraxen) und andere geeignete Einrichtungen der ambulanten {\\u0228}rztlichen Krankenversorgung im Einvernehmen mit der zust{\\u0228}ndigen Gesundheitsbeh{\\u0246}rde in die Ausbildung einbeziehen; sie treffen hierzu Vereinbarungen mit den Lehrpraxen und Einrichtungen. Die jeweilige Lehrpraxis oder Einrichtung muss gew{\\u0228}hrleisten, das Logbuch der Universit{\\u0228}t einzuhalten. Die Ausbildung nach Absatz 1 in einer Lehrpraxis oder in einer anderen geeigneten Einrichtung der ambulanten {\\u0228}rztlichen Krankenversorgung dauert in der Regel h{\\u0246}chstens acht Wochen je Ausbildungsabschnitt. Im Wahlfach Allgemeinmedizin wird die Ausbildung nach Absatz 1 w{\\u0228}hrend des gesamten Ausbildungsabschnitts in einer allgemeinmedizinischen Lehrpraxis absolviert.\\\n\\pard\\sb100\n(3) Auf die Ausbildung nach Absatz 1 werden Fehlzeiten bis zu insgesamt 30 Ausbildungstagen angerechnet, davon bis zu insgesamt 20 Ausbildungstagen innerhalb eines Ausbildungsabschnitts. Bei einer dar{\\u0252}ber hinausgehenden Unterbrechung aus wichtigem Grund sind bereits abgeleistete Teile des Praktischen Jahres anzurechnen, soweit sie nicht l{\\u0228}nger als zwei Jahre zur{\\u0252}ckliegen.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der Ausbildung nach Absatz 1, in deren Mittelpunkt die Ausbildung am Patienten steht, sollen die Studierenden die w{\\u0228}hrend des vorhergehenden Studiums erworbenen {\\u0228}rztlichen Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten vertiefen und erweitern. Sie sollen lernen, sie auf den einzelnen Krankheitsfall anzuwenden. Zu diesem Zweck sollen sie entsprechend ihrem Ausbildungsstand unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes ihnen zugewiesene {\\u0228}rztliche Verrichtungen durchf{\\u0252}hren. Sie sollen in der Regel ganzt{\\u0228}gig an allen Wochenarbeitstagen im Krankenhaus anwesend sein. Zur Ausbildung geh{\\u0246}rt die Teilnahme der Studierenden an klinischen Konferenzen, einschlie{\\u0223}lich der pharmakotherapeutischen und klinisch-pathologischen Besprechungen. Um eine ordnungsgem{\\u0228}{\\u0223}e Ausbildung zu sichern, soll die Zahl der Studierenden zu der Zahl der zur Verf{\\u0252}gung stehenden Krankenbetten mit unterrichtsgeeigneten Patienten in einem angemessenen Verh{\\u0228}ltnis stehen. Die Studierenden d{\\u0252}rfen nicht zu T{\\u0228}tigkeiten herangezogen werden, die ihre Ausbildung nicht f{\\u0246}rdern. Die Gew{\\u0228}hrung von Geld- oder Sachleistungen, die den Bedarf f{\\u0252}r Auszubildende nach {\\u0167} 13 Absatz 1 Nummer 2 und Absatz 2 Nummer 2 des Bundesausbildungsf{\\u0246}rderungsgesetzes {\\u0252}bersteigen, ist nicht zul{\\u0228}ssig. Bei einer Ausbildung im Ausland ver{\\u0228}ndert sich diese H{\\u0246}chstgrenze entsprechend den Ma{\\u0223}gaben der Verordnung {\\u0252}ber die Zuschl{\\u0228}ge zu dem Bedarf nach dem Bundesausbildungsf{\\u0246}rderungsgesetz bei einer Ausbildung im Ausland um die in {\\u0167} 1 Absatz 1 Nummer 1 bis 3 dieser Verordnung aufgef{\\u0252}hrten Zuschl{\\u0228}ge. Die Zuschl{\\u0228}ge nach {\\u0167} 1 Absatz 1 Nummer 2 und 3 dieser Verordnung d{\\u0252}rfen der Berechnung der H{\\u0246}chstgrenze nur zugrunde gelegt werden, wenn die Leistungen ausdr{\\u0252}cklich zur Erstattung der dort genannten Kosten gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(5) Die regelm{\\u0228}{\\u0223}ige und ordnungsgem{\\u0228}{\\u0223}e Teilnahme an der Ausbildung nach Absatz 1 ist bei der Meldung zum Dritten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung durch Bescheinigungen nach dem Muster der Anlage 4 zu dieser Verordnung nachzuweisen.\\\n\\pard\\sb100\n(6) Wird in der Bescheinigung eine regelm{\\u0228}{\\u0223}ige oder ordnungsgem{\\u0228}{\\u0223}e Ableistung des Praktischen Jahres (Absatz 5) nicht best{\\u0228}tigt, so entscheidet die zust{\\u0228}ndige Stelle des Landes, ob der Ausbildungsabschnitt ganz oder teilweise zu wiederholen ist.\\\n\\pard\\sb100\n(7) Die Ausbildung nach Absatz 1 ist regelm{\\u0228}{\\u0223}ig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}