{
  "documentIdentifier" : "BJNR240500002BJNE000604116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der dreimonatige Krankenpflegedienst ({\\u0167} 1 Abs. 2 Satz 1 Nr. 3) ist vor Beginn des Studiums oder w{\\u0228}hrend der unterrichtsfreien Zeiten des Studiums vor der Meldung zum Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung in einem Krankenhaus oder einer Rehabilitationseinrichtung mit einem vergleichbaren Pflegeaufwand abzuleisten. Er hat den Zweck, den Studienanw{\\u0228}rter oder Studierenden in Betrieb und Organisation eines Krankenhauses einzuf{\\u0252}hren und ihn mit den {\\u0252}blichen Verrichtungen der Krankenpflege vertraut zu machen. Der Krankenpflegedienst kann in drei Abschnitten zu jeweils einem Monat abgeleistet werden.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Krankenpflegedienst sind anzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine krankenpflegerische T{\\u0228}tigkeit im Sanit{\\u0228}tsdienst der Bundeswehr oder in vergleichbaren Einrichtungen,\\\n\\tab 2.\\tab eine krankenpflegerische T{\\u0228}tigkeit im Rahmen eines freiwilligen sozialen Jahres nach den Vorschriften des Gesetzes zur F{\\u0246}rderung eines freiwilligen sozialen Jahres oder nach den Vorschriften des Jugendfreiwilligendienstegesetzes,\\\n\\tab 3.\\tab eine krankenpflegerische T{\\u0228}tigkeit im Rahmen des Bundesfreiwilligendienstes nach den Vorschriften des Bundesfreiwilligendienstgesetzes,\\\n\\tab 4.\\tab eine krankenpflegerische T{\\u0228}tigkeit im Rahmen eines Zivildienstes nach den Vorschriften des Zivildienstgesetzes,\\\n\\tab 5.\\tab eine erfolgreich abgeschlossene Ausbildung als Hebamme oder Entbindungspfleger, als Rettungsassistentin oder Rettungsassistent, als Notfallsanit{\\u0228}terin oder Notfallsanit{\\u0228}ter, in der Krankenpflege, Kinderkrankenpflege oder Altenpflege, als Pflegefachfrau oder Pflegefachmann sowie eine erfolgreich abgeschlossene landesrechtlich geregelte Ausbildung von mindestens einj{\\u0228}hriger Dauer in der Krankenpflegehilfe oder Altenpflegehilfe.\\\n\\pard\n\\pard\\sb100\n(3) Ein im Ausland geleisteter Krankenpflegedienst kann angerechnet werden.\\\n\\pard\\sb100\n(4) Die Ableistung des Krankenpflegedienstes ist bei der Meldung zum Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung nachzuweisen. In den F{\\u0228}llen des Absatzes 1 erfolgt der Nachweis durch eine Bescheinigung nach Anlage 5 zu dieser Verordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}