{
  "documentIdentifier" : "BJNR239600993BJNE009000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung darf im Rahmen ihrer Befugnisse nach {\\u0167} 5b Absatz 3 personenbezogene Daten aller an dem gef{\\u0228}hrlichen Ereignis im Eisenbahnbetrieb beteiligten oder von diesem betroffenen Personen sowie von Zeugen und anderen Personen, die im Rahmen der Untersuchung dieses gef{\\u0228}hrlichen Ereignisses Aussagen machen, erheben, verarbeiten und nutzen, soweit dies f{\\u0252}r die Erf{\\u0252}llung des Untersuchungsauftrags nach {\\u0167} 5b Absatz 1 erforderlich ist. Ebenso stellen sie die beteiligten Eisenbahn- und gegebenenfalls Stra{\\u0223}enfahrzeuge mit identifizierenden Fahrzeug- und Halterdaten fest.\\\n\\pard\n\\pard\\sb100\n(2) Personenbezogene Daten im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Vorname,\\\n\\tab 2.\\tab Anschrift und Telekommunikationsinformationen,\\\n\\tab 3.\\tab Stellung im Eisenbahnbetrieb oder in der Eisenbahn,\\\n\\tab 4.\\tab die nachgewiesenen Bef{\\u0228}higungen gem{\\u0228}{\\u0223} {\\u0167} 54 Absatz 1 Eisenbahn-Bau- und Betriebsordnung,\\\n\\tab 5.\\tab Beruf und beruflicher Werdegang,\\\n\\tab 6.\\tab Betriebsdiensttauglichkeit gem{\\u0228}{\\u0223} {\\u0167} 48 Eisenbahn-Bau- und Betriebsordnung,\\\n\\tab 7.\\tab Angaben zum aktuellen Gesundheitszustand und zu Vorerkrankungen, soweit hierin ein Bezug zum gef{\\u0228}hrlichen Ereignis gesehen werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Die nach Absatz 1 oder weiteren Vorschriften dieses Gesetzes erhobenen und gespeicherten personenbezogenen Daten, insbesondere vertrauliche Erkl{\\u0228}rungen, sind durch technisch-organisatorische Ma{\\u0223}nahmen gegen unbefugte Nutzung und dabei insbesondere gegen unbefugte Einsichtnahme besonders zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 erhobenen Daten werden entweder automatisiert oder nicht automatisiert in Akten gespeichert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}