{
  "documentIdentifier" : "BJNR239600993BJNE009100301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung darf vorbehaltlich des {\\u0167} 5e die nachstehenden Informationen und Daten zu keinem anderen Zweck als dem einer Untersuchung eines gef{\\u0228}hrlichen Ereignisses im Eisenbahnbetrieb freigeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab s{\\u0228}mtliche Zeugenaussagen und sonstige Erkl{\\u0228}rungen, Berichte und Aufzeichnungen (Aufzeichnungen), die von der Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung im Verlauf der Untersuchung des gef{\\u0228}hrlichen Ereignisses erfasst oder niedergeschrieben worden sind,\\\n\\tab 2.\\tab Informationen, die die Identit{\\u0228}t von Personen preisgeben, die im Rahmen der Untersuchung des gef{\\u0228}hrlichen Ereignisses ausgesagt haben, oder\\\n\\tab 3.\\tab Informationen besonders empfindlicher und privater Natur, einschlie{\\u0223}lich gesundheitsbezogene Informationen {\\u0252}ber Personen, die von dem gef{\\u0228}hrlichen Ereignis betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufzeichnungen werden in den Untersuchungsbericht oder in seine Anh{\\u0228}nge nur in zusammengefasster und anonymisierter Form und nur dann aufgenommen, wenn sie von Belang f{\\u0252}r die Analyse des untersuchten gef{\\u0228}hrlichen Ereignisses sind.\\\n\\pard\\sb100\n(3) Eine Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung erteilt ihre Zustimmung zur Teilnahme eines bevollm{\\u0228}chtigten Vertreters einer ausl{\\u0228}ndischen Stelle f{\\u0252}r Eisenbahn-Unfalluntersuchung, sofern nichts anderes vorgeschrieben ist, nur dann, wenn der bevollm{\\u0228}chtigende Staat zugesichert hat, dass er hinsichtlich der Verf{\\u0252}gbarkeit der Nachweismittel die Gegenseitigkeit gew{\\u0228}hrt und dass er im Sinne des Abschnitts V der Richtlinie (EU) 2016\/798 eine Freigabe der gewonnenen Unterlagen und Erkenntnisse nur vornimmt, soweit dies unter den Einschr{\\u0228}nkungen der Abs{\\u0228}tze 1 und 2 zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(4) Aussagen einer Person im Rahmen der Untersuchung nach diesem Abschnitt d{\\u0252}rfen nicht zu Lasten des Aussagenden verwertet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}