{
  "documentIdentifier" : "BJNR295500003BJNE010104119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erwerbsf{\\u0228}hige Leistungsberechtigte k{\\u0246}nnen zur Erhaltung oder Wiedererlangung ihrer Besch{\\u0228}ftigungsf{\\u0228}higkeit, die f{\\u0252}r eine Eingliederung in Arbeit erforderlich ist, in Arbeitsgelegenheiten zugewiesen werden, wenn die darin verrichteten Arbeiten zus{\\u0228}tzlich sind, im {\\u0246}ffentlichen Interesse liegen und wettbewerbsneutral sind. {\\u0167} 18d Satz 2 findet Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Arbeiten sind zus{\\u0228}tzlich, wenn sie ohne die F{\\u0246}rderung nicht, nicht in diesem Umfang oder erst zu einem sp{\\u0228}teren Zeitpunkt durchgef{\\u0252}hrt w{\\u0252}rden. Arbeiten, die auf Grund einer rechtlichen Verpflichtung durchzuf{\\u0252}hren sind oder die {\\u0252}blicherweise von juristischen Personen des {\\u0246}ffentlichen Rechts durchgef{\\u0252}hrt werden, sind nur f{\\u0246}rderungsf{\\u0228}hig, wenn sie ohne die F{\\u0246}rderung voraussichtlich erst nach zwei Jahren durchgef{\\u0252}hrt w{\\u0252}rden. Ausgenommen sind Arbeiten zur Bew{\\u0228}ltigung von Naturkatastrophen und sonstigen au{\\u0223}ergew{\\u0246}hnlichen Ereignissen.\\\n\\pard\\sb100\n(3) Arbeiten liegen im {\\u0246}ffentlichen Interesse, wenn das Arbeitsergebnis der Allgemeinheit dient. Arbeiten, deren Ergebnis {\\u0252}berwiegend erwerbswirtschaftlichen Interessen oder den Interessen eines begrenzten Personenkreises dient, liegen nicht im {\\u0246}ffentlichen Interesse. Das Vorliegen des {\\u0246}ffentlichen Interesses wird nicht allein dadurch ausgeschlossen, dass das Arbeitsergebnis auch den in der Ma{\\u0223}nahme besch{\\u0228}ftigten Leistungsberechtigten zugute kommt, wenn sichergestellt ist, dass die Arbeiten nicht zu einer Bereicherung Einzelner f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Arbeiten sind wettbewerbsneutral, wenn durch sie eine Beeintr{\\u0228}chtigung der Wirtschaft infolge der F{\\u0246}rderung nicht zu bef{\\u0252}rchten ist und Erwerbst{\\u0228}tigkeit auf dem allgemeinen Arbeitsmarkt weder verdr{\\u0228}ngt noch in ihrer Entstehung verhindert wird.\\\n\\pard\\sb100\n(5) Leistungen zur Eingliederung in Arbeit nach diesem Buch, mit denen die Aufnahme einer Erwerbst{\\u0228}tigkeit auf dem allgemeinen Arbeitsmarkt unmittelbar unterst{\\u0252}tzt werden kann, haben Vorrang gegen{\\u0252}ber der Zuweisung in Arbeitsgelegenheiten.\\\n\\pard\\sb100\n(6) Erwerbsf{\\u0228}hige Leistungsberechtigte d{\\u0252}rfen innerhalb eines Zeitraums von f{\\u0252}nf Jahren nicht l{\\u0228}nger als insgesamt 24 Monate in Arbeitsgelegenheiten zugewiesen werden. Der Zeitraum beginnt mit Eintritt in die erste Arbeitsgelegenheit. Abweichend von Satz 1 k{\\u0246}nnen erwerbsf{\\u0228}hige Leistungsberechtigte nach Ablauf der 24 Monate bis zu zw{\\u0246}lf weitere Monate in Arbeitsgelegenheiten zugewiesen werden, wenn die Voraussetzungen der Abs{\\u0228}tze 1 und 5 weiterhin vorliegen.\\\n\\pard\\sb100\n(7) Den erwerbsf{\\u0228}higen Leistungsberechtigten ist w{\\u0228}hrend einer Arbeitsgelegenheit zuz{\\u0252}glich zum Arbeitslosengeld II von der Agentur f{\\u0252}r Arbeit eine angemessene Entsch{\\u0228}digung f{\\u0252}r Mehraufwendungen zu zahlen. Die Arbeiten begr{\\u0252}nden kein Arbeitsverh{\\u0228}ltnis im Sinne des Arbeitsrechts und auch kein Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Sinne des Vierten Buches; die Vorschriften {\\u0252}ber den Arbeitsschutz und das Bundesurlaubsgesetz mit Ausnahme der Regelungen {\\u0252}ber das Urlaubsentgelt sind entsprechend anzuwenden. F{\\u0252}r Sch{\\u0228}den bei der Aus{\\u0252}bung ihrer T{\\u0228}tigkeit haften die erwerbsf{\\u0228}higen Leistungsberechtigten wie Arbeitnehmerinnen und Arbeitnehmer.\\\n\\pard\\sb100\n(8) Auf Antrag werden die unmittelbar im Zusammenhang mit der Verrichtung von Arbeiten nach Absatz 1 erforderlichen Kosten erstattet. Hierzu k{\\u0246}nnen auch Personalkosten geh{\\u0246}ren, die entstehen, wenn eine besondere Anleitung, eine t{\\u0228}tigkeitsbezogene Unterweisung oder eine sozialp{\\u0228}dagogische Betreuung notwendig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}