{
  "documentIdentifier" : "BJNR295500003BJNE010902308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde und das Bundesministerium f{\\u0252}r Arbeit und Soziales bilden einen Kooperationsausschuss. Der Kooperationsausschuss koordiniert die Umsetzung der Grundsicherung f{\\u0252}r Arbeitsuchende auf Landesebene. Im Kooperationsausschuss vereinbaren das Land und der Bund j{\\u0228}hrlich die Ziele und Schwerpunkte der Arbeitsmarkt- und Integrationspolitik in der Grundsicherung f{\\u0252}r Arbeitsuchende auf Landesebene. {\\u0167} 48b bleibt unber{\\u0252}hrt. Die Verfahren zum Abschluss der Vereinbarungen zwischen Bund und L{\\u0228}ndern werden mit den Verfahren zum Abschluss der Zielvereinbarungen zwischen dem Bundesministerium f{\\u0252}r Arbeit und Soziales und der Bundesagentur sowie deren Konkretisierung in den Zielvereinbarungen der Bundesagentur und den gemeinsamen Einrichtungen abgestimmt. Der Kooperationsausschuss kann sich {\\u0252}ber die Angelegenheiten der gemeinsamen Einrichtungen unterrichten lassen. Der Kooperationsausschuss entscheidet dar{\\u0252}ber hinaus bei einer Meinungsverschiedenheit {\\u0252}ber die Weisungszust{\\u0228}ndigkeit im Verfahren nach {\\u0167} 44e, ber{\\u0228}t die Tr{\\u0228}gerversammlung bei der Bestellung und Abberufung eines Gesch{\\u0228}ftsf{\\u0252}hrers nach {\\u0167} 44c Absatz 2 Nummer 1 und gibt in den F{\\u0228}llen einer Weisung in grunds{\\u0228}tzlichen Angelegenheiten nach {\\u0167} 44b Absatz 3 Satz 4 eine Empfehlung ab.\\\n\\pard\n\\pard\\sb100\n(2) Der Kooperationsausschuss besteht aus sechs Mitgliedern, von denen drei Mitglieder von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde und drei Mitglieder vom Bundesministerium f{\\u0252}r Arbeit und Soziales entsandt werden. Die Mitglieder des Kooperationsausschusses k{\\u0246}nnen sich vertreten lassen. An den Sitzungen soll in der Regel jeweils mindestens eine Mitarbeiterin oder ein Mitarbeiter der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde und des Bundesministeriums f{\\u0252}r Arbeit und Soziales teilnehmen.\\\n\\pard\\sb100\n(3) Die Mitglieder w{\\u0228}hlen eine Vorsitzende oder einen Vorsitzenden. Kann im Kooperationsausschuss keine Einigung {\\u0252}ber die Person der oder des Vorsitzenden erzielt werden, wird die oder der Vorsitzende von den Vertreterinnen und Vertretern des Bundesministeriums f{\\u0252}r Arbeit und Soziales oder den Vertreterinnen und Vertretern der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde abwechselnd jeweils f{\\u0252}r zwei Jahre bestimmt; die erstmalige Bestimmung erfolgt durch die Vertreterinnen und Vertreter des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Der Kooperationsausschuss gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}