{
  "documentIdentifier" : "BJNR423800013BJNE006400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die W{\\u0228}hrungsgesamtposition ist t{\\u0228}glich bei Gesch{\\u0228}ftsschluss aus den in die W{\\u0228}hrung der Rechnungslegung umgerechneten Unterschiedsbetr{\\u0228}gen zwischen den Aktiv- und den Passivpositionen getrennt f{\\u0252}r jede fremde W{\\u0228}hrung (offene Einzelw{\\u0228}hrungspositionen) und f{\\u0252}r Gold (offene Goldposition) zu ermitteln. Aktiv- und Passivpositionen in Gold sind nach der Notierung desjenigen Marktes, der im Hinblick auf das Umsatzvolumen als repr{\\u0228}sentativ anzusehen ist, in die W{\\u0228}hrung der Rechnungslegung umzurechnen. Wohnungsunternehmen mit Spareinrichtung haben zu dokumentieren, welche M{\\u0228}rkte sie als repr{\\u0228}sentativ ansehen und die hierf{\\u0252}r wesentlichen Entscheidungsgr{\\u0252}nde.\\\n\\pard\n\\pard\\sb100\n(2) Die offenen Einzelw{\\u0228}hrungspositionen sind getrennt f{\\u0252}r Betr{\\u0228}ge mit aktivischer und Betr{\\u0228}ge mit passivischer Ausrichtung zusammenzufassen. Der betragsm{\\u0228}{\\u0223}ig gr{\\u0246}{\\u0223}ere der beiden Betr{\\u0228}ge (Nettow{\\u0228}hrungsposition) bildet zusammen mit dem Betrag der offenen Goldposition die W{\\u0228}hrungsgesamtposition des Wohnungsunternehmens mit Spareinrichtung.\\\n\\pard\\sb100\n(3) Wenn die W{\\u0228}hrungsgesamtposition 2 Prozent oder die gr{\\u0246}{\\u0223}ere der beiden getrennt zu bestimmenden Summen aller in die W{\\u0228}hrung der Rechnungslegung umgerechneten Aktiv- und Passivpositionen in allen fremden W{\\u0228}hrungen 100 Prozent des Eigenkapitals {\\u0252}bersteigt, ist die W{\\u0228}hrungsgesamtposition f{\\u0252}r die Ermittlung des Anrechnungsbetrags mit 8 Prozent zu gewichten.\\\n\\pard\\sb100\n(4) Bei der Ermittlung des Anrechnungsbetrags f{\\u0252}r die W{\\u0228}hrungsgesamtposition darf das Wohnungsunternehmen mit Spareinrichtung nach einheitlicher und dauerhafter Wahl gegenl{\\u0228}ufig ausgerichtete und nach Umrechnung in die W{\\u0228}hrung der Rechnungslegung betragsm{\\u0228}{\\u0223}ig gleiche Positionen (ausgeglichene W{\\u0228}hrungsposition) in nachweislich eng verbundenen W{\\u0228}hrungen bei der Ermittlung der offenen Einzelw{\\u0228}hrungspositionen nach Absatz 1 unber{\\u0252}cksichtigt lassen und statt dessen 50 Prozent des Betrags der ausgeglichenen W{\\u0228}hrungsposition der Nettow{\\u0228}hrungsposition nach Absatz 2 hinzuf{\\u0252}gen. F{\\u0252}r die Ermittlung des Anrechnungsbetrags ist die W{\\u0228}hrungsgesamtposition mit 8 Prozent zu gewichten. Absatz 3 ist nicht anzuwenden. Das Wohnungsunternehmen mit Spareinrichtung hat bei erstmaliger Inanspruchnahme des Wahlrechts die durchgef{\\u0252}hrte statistische Untersuchung der Bundesanstalt und der Deutschen Bundesbank vorzulegen. Die Bundesanstalt kann die Inanspruchnahme des Wahlrechts untersagen, wenn die Untersuchung nach Satz 4 nicht sachgerecht erfolgte. Davon ist insbesondere dann auszugehen, wenn die in Absatz 5 genannten Parameter nicht beachtet wurden.\\\n\\pard\\sb100\n(5) Fremde W{\\u0228}hrungen gelten als nachweislich eng verbunden, wenn bei Zugrundelegung der t{\\u0228}glichen Wechselkurse f{\\u0252}r die letzten drei Jahre eine Wahrscheinlichkeit von mindestens 99 Prozent oder f{\\u0252}r die letzten f{\\u0252}nf Jahre eine Wahrscheinlichkeit von mindestens 95 Prozent besteht, dass aus ausgeglichenen Einzelw{\\u0228}hrungspositionen in diesen W{\\u0228}hrungen {\\u0252}ber die n{\\u0228}chsten zehn Arbeitstage kein Verlust entsteht, der 4 Prozent des Wertes der ausgeglichenen W{\\u0228}hrungsposition {\\u0252}berschreitet.\\\n\\pard\\sb100\n(6) Investmentanteile im Sinne des {\\u0167} 16 Absatz 11 sind bei den Aktiv- und Passivpositionen nach {\\u0167} 63 Absatz 1 und 2 entsprechend ihrer tats{\\u0228}chlichen W{\\u0228}hrungszusammensetzung anteilig zu ber{\\u0252}cksichtigen. Unter der Voraussetzung, dass die Richtigkeit der Ermittlung und die Weitergabe an das Wohnungsunternehmen mit Spareinrichtung in angemessener Weise sichergestellt werden, kann das Wohnungsunternehmen mit Spareinrichtung f{\\u0252}r die Ermittlung der W{\\u0228}hrungszusammensetzung des Investmentverm{\\u0246}gens auf Dritte zur{\\u0252}ckgreifen. Ermittelt das Wohnungsunternehmen mit Spareinrichtung die W{\\u0228}hrungszusammensetzung des Investmentverm{\\u0246}gens nicht selbst, muss ein Wirtschaftspr{\\u0252}fer sp{\\u0228}testens drei Monate nach Ablauf des Gesch{\\u0228}ftsjahres des Investmentverm{\\u0246}gens die Richtigkeit der Berechnung nach Satz 2 best{\\u0228}tigen. Ist die tats{\\u0228}chliche W{\\u0228}hrungszusammensetzung des Investmentverm{\\u0246}gens dem Wohnungsunternehmen mit Spareinrichtung nicht bekannt, ist davon auszugehen, dass das Investmentverm{\\u0246}gen bis zu der im Verkaufsprospekt oder einem gleichwertigen Dokument genannten H{\\u0246}chstgrenze in Fremdw{\\u0228}hrungen investiert wurde. Die nach Satz 4 ermittelte als gehalten unterstellte Fremdw{\\u0228}hrungsposition ist bei der Ermittlung der W{\\u0228}hrungsgesamtposition wie eine gesonderte W{\\u0228}hrung, der Anrechnung von Gold entsprechend, zu behandeln. Sofern die Ausrichtung der Anlagen des Investmentverm{\\u0246}gens bekannt ist, gilt abweichend von Satz 5, dass die W{\\u0228}hrungsposition des betreffenden Investmentverm{\\u0246}gens entsprechend ihrer Ausrichtung nach Absatz 2 zur Summe der offenen Einzelw{\\u0228}hrungspositionen mit aktivischer Ausrichtung oder zur Summe der offenen Einzelw{\\u0228}hrungspositionen mit passivischer Ausrichtung hinzugerechnet werden darf. Eine Aufrechnung derartiger Positionen vor der Berechnung ist nicht zul{\\u0228}ssig.\\\n}"
}