{
  "documentIdentifier" : "BJNR423800013BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktivpositionen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Aktiva der Bilanz auszuweisende Verm{\\u0246}gensgegenst{\\u0228}nde einschlie{\\u0223}lich zeitanteiliger Ertr{\\u0228}ge, selbst wenn diese noch nicht den zugeh{\\u0246}rigen bilanziellen Posten zugeordnet worden sind und die Verm{\\u0246}gensgegenst{\\u0228}nde nicht von den Aktivpositionen Nummer 4 oder 5 erfasst sind,\\\n\\tab 2.\\tab Anspr{\\u0252}che auf die Zahlung von Kapitalbetr{\\u0228}gen aus Finanz-Swaps, Liefer- und Zahlungsanspr{\\u0252}che aus Kassagesch{\\u0228}ften und sonstigen Derivaten ohne Optionsrechte nach den Nummern 4 und 5, wenn die Anspr{\\u0252}che nicht in der Aktivposition Nummer 1 erfasst sind,\\\n\\tab 3.\\tab Eventualanspr{\\u0252}che auf R{\\u0252}ckgabe von in Pension gegebenen Gegenst{\\u0228}nden der Aktivposition Nummer 1,\\\n\\tab 4.\\tab dem Wohnungsunternehmen mit Spareinrichtung im Falle der Aus{\\u0252}bung eigener oder fremder Optionsrechte zustehende Liefer- oder Zahlungsanspr{\\u0252}che aus Devisen- oder Goldoptionen nach den Regeln von {\\u0167} 64,\\\n\\tab 5.\\tab nicht unter Nummer 4 erfasste eigene Optionsrechte nach den Regeln von {\\u0167} 64,\\\n\\tab 6.\\tab unwiderrufliche Garantien und Gew{\\u0228}hrleistungen und vergleichbare Instrumente, die mit Sicherheit in Anspruch genommen werden, soweit ihre Inanspruchnahme zu einer Zunahme der Aktivpositionen Nummer 1 bis 5 f{\\u0252}hren wird.\\\n\\pard\nErwartete Einnahmen, die nicht zeitanteilige Ertr{\\u0228}ge sind, d{\\u0252}rfen, soweit sie nachweislich durch eine oder mehrere der Passivpositionen nach Absatz 2 Satz 1 Nummer 1 bis 5 gesichert sind, nach einheitlicher und dauerhafter Wahl des Wohnungsunternehmens mit Spareinrichtung den Aktivpositionen zugerechnet werden.\\\n\\pard\\sb100\n(2) Passivpositionen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Passiva der Bilanz auszuweisende Schulden einschlie{\\u0223}lich zeitanteiliger Aufwendungen, selbst wenn diese noch nicht den zugeh{\\u0246}rigen bilanziellen Posten zugeordnet worden sind,\\\n\\tab 2.\\tab Verpflichtungen zur Zahlung von Kapitalbetr{\\u0228}gen aus Finanz-Swaps, Liefer- und Zahlungsverpflichtungen aus Kassagesch{\\u0228}ften und sonstigen Derivaten ohne Optionsrechte nach den Nummern 4 und 5, wenn die Verpflichtungen nicht in der Passivposition Nummer 1 erfasst sind,\\\n\\tab 3.\\tab Eventualverbindlichkeiten auf R{\\u0252}ckgabe von in Pension genommenen Gegenst{\\u0228}nden der Aktivposition Nummer 1,\\\n\\tab 4.\\tab vom Wohnungsunternehmen mit Spareinrichtung im Falle der Aus{\\u0252}bung eigener oder fremder Optionsrechte zu erf{\\u0252}llende Liefer- oder Zahlungsverpflichtungen aus Devisen oder Goldoptionen nach den Regeln von {\\u0167} 64,\\\n\\tab 5.\\tab nicht unter Nummer 4 erfasste fremde Optionsrechte nach den Regeln von {\\u0167} 64,\\\n\\tab 6.\\tab unwiderrufliche Garantien und Gew{\\u0228}hrleistungen und vergleichbare Instrumente, die mit Sicherheit in Anspruch genommen werden, soweit ihre Inanspruchnahme zu einer Zunahme der Passivpositionen Nummer 1 bis 5 f{\\u0252}hren wird.\\\n\\pard\nErwartete Ausgaben, die nicht zeitanteilige Aufwendungen sind, d{\\u0252}rfen, soweit sie nachweislich durch eine oder mehrere Aktivpositionen nach Absatz 1 Satz 1 Nummer 1 bis 5 gesichert sind, nach einheitlicher und dauerhafter Wahl des Wohnungsunternehmens mit Spareinrichtung den Passivpositionen zugerechnet werden.\\\n\\pard\\sb100\n(3) Die Aktiv- und Passivpositionen nach Absatz 1 und 2 Nummer 1, 3 und 6 sind jeweils in H{\\u0246}he ihrer Buchwerte, die Aktiv- und Passivpositionen nach den Abs{\\u0228}tzen 1 und 2 Nummer 5 sind jeweils in H{\\u0246}he ihrer Marktwerte, die {\\u0252}brigen Aktiv- und Passivpositionen mit ihren Nominalbetr{\\u0228}gen zu ber{\\u0252}cksichtigen. Die unter den Aktiv- und Passivpositionen nach den Abs{\\u0228}tzen 1 und 2 Nummer 2 jeweils zu ber{\\u0252}cksichtigenden Liefer- und Zahlungsverpflichtungen aus Devisen- und Goldtermingesch{\\u0228}ften k{\\u0246}nnen nach einheitlicher und dauerhafter Wahl des Wohnungsunternehmens mit Spareinrichtung mit ihren Gegenwartswerten ber{\\u0252}cksichtigt werden. Unabh{\\u0228}ngig von der Art ihres Bilanzausweises sind die gebildeten Einzelwertberichtigungen zu Aktivpositionen von diesen abzuziehen.\\\n\\pard\\sb100\n(4) Aktiv- oder Passivpositionen in Verrechnungseinheiten, deren Kurs aus den Kursen anderer W{\\u0228}hrungen rechnerisch bestimmt wird, d{\\u0252}rfen nach einheitlicher und dauerhafter Wahl des Wohnungsunternehmens mit Spareinrichtung wie eine fremde W{\\u0228}hrung behandelt oder in die ihrer Kursfeststellung zugrunde liegenden W{\\u0228}hrungen aufgeschl{\\u0252}sselt werden.\\\n\\pard\\sb100\n(5) Die Berechnung des Zinsabgrenzungsbetrags kann bei den Aktiv- und Passivpositionen nach einem vereinfachten Verfahren erfolgen. Danach darf ein Wohnungsunternehmen mit Spareinrichtung den Betrag der zuletzt vorgenommenen Zinsabgrenzung heranziehen. Dieser Betrag ist mittels linearer Extrapolation fortzuschreiben, wobei der regelm{\\u0228}{\\u0223}ige von dem Wohnungsunternehmen mit Spareinrichtung gew{\\u0228}hlte Berechnungszeitraum f{\\u0252}r die Zinsabgrenzung zugrunde zu legen ist. Nimmt ein Wohnungsunternehmen mit Spareinrichtung das Verfahren nach Satz 1 in Anspruch, ist dies bei erstmaliger Anwendung der Bundesanstalt und der Deutschen Bundesbank anzuzeigen.\\\n}"
}