{
  "documentIdentifier" : "BJNR423800013BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der W{\\u0228}hrungsgesamtposition sind die dem Wohnungsunternehmen mit Spareinrichtung aus den einzubeziehenden Optionsgesch{\\u0228}ften zustehenden Liefer- oder Zahlungsanspr{\\u0252}che und die von ihm zu erf{\\u0252}llenden Liefer- oder Zahlungsverpflichtungen unter der Annahme tats{\\u0228}chlicher Lieferung oder Abnahme des Gesch{\\u0228}ftsgegenstands in H{\\u0246}he ihres Delta{\\u0228}quivalents zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Das Delta{\\u0228}quivalent eines Anspruchs oder einer Verpflichtung oder einer Aktiv- oder Passivkomponente ist durch die Multiplikation des zugeh{\\u0246}rigen Nominalbetrags mit dem f{\\u0252}r die Option ermittelten Deltafaktor zu bestimmen. Der Deltafaktor eines Optionsgesch{\\u0228}fts besteht in dem Verh{\\u0228}ltnis der Ver{\\u0228}nderung des Optionspreises zu einer als nur geringf{\\u0252}gig angenommenen Ver{\\u0228}nderung des Preises des Optionsgegenstands.\\\n\\pard\\sb100\n(3) Bei der Ermittlung des in Absatz 2 Satz 2 genannten Deltafaktors sind vom Wohnungsunternehmen mit Spareinrichtung f{\\u0252}r gleichartige Optionsgesch{\\u0228}fte einheitlich unter Beachtung der Marktusancen nach wissenschaftlichen Verfahren geeignete EDV-gest{\\u0252}tzte Optionspreismodelle zu verwenden. Die mathematisch-statistischen Verfahren zur Ermittlung der Optionspreise sind angemessen zu dokumentieren. Sie m{\\u0252}ssen mit den f{\\u0252}r die tats{\\u0228}chliche Risikosteuerung verwendeten Verfahren {\\u0252}bereinstimmen. Die in Satz 1 genannten Verfahren und Optionspreismodelle sind der Bundesanstalt darzustellen. Die Bundesanstalt kann einem Wohnungsunternehmen mit Spareinrichtung die Verwendung eines ungeeigneten Optionspreismodells untersagen und die Verwendung eines geeigneten Optionspreismodells verlangen, wenn dies nach Art, Umfang oder Struktur der Optionsgesch{\\u0228}fte des Wohnungsunternehmens mit Spareinrichtung zur ad{\\u0228}quaten Erfassung und Eigenkapitalunterlegung der mit diesen Gesch{\\u0228}ften verbundenen Risiken geboten erscheint.\\\n}"
}