{
  "documentIdentifier" : "BJNR423800013BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rohwarenposition ist t{\\u0228}glich bei Gesch{\\u0228}ftsschluss aus den Unterschiedsbetr{\\u0228}gen aus den mit den Kassamarktpreisen der Rohwaren bewerteten und in die W{\\u0228}hrung der Rechnungslegung umgerechneten Aktiv- und Passivpositionen (offene Rohwareneinzelpositionen) getrennt f{\\u0252}r jede Rohware festzustellen. Die Ermittlung des Anrechnungsbetrags hat nach Absatz 5 oder nach {\\u0167} 66 zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag des Wohnungsunternehmens mit Spareinrichtung k{\\u0246}nnen bei der Ermittlung der Rohwarenposition Rohwarenbest{\\u0228}nde und deren Sicherungsgesch{\\u0228}fte, die infolge fest getroffener Vereinbarungen {\\u0252}ber die Abnahme oder Lieferung der jeweiligen Rohware zum Zeitpunkt der Erf{\\u0252}llung geschlossene Positionen w{\\u0228}hrend der gesamten Gesch{\\u0228}ftsdauer begr{\\u0252}nden, nach einheitlicher und dauerhafter Wahl eines Wohnungsunternehmens mit Spareinrichtung und mit Zustimmung der Bundesanstalt unber{\\u0252}cksichtigt bleiben. Die Zustimmung gilt als erteilt, wenn das Wohnungsunternehmen mit Spareinrichtung die Positionen formlos beantragt und die Bundesanstalt nicht innerhalb von drei Monaten nach Eingang des Antrags widerspricht. Der Antrag muss die Gesch{\\u0228}ftsart und die Rohware bezeichnen. Der Antrag ist j{\\u0228}hrlich zum Jahresende f{\\u0252}r das folgende Jahr bei der Bundesanstalt einzureichen und kann {\\u0252}ber die regionalen Pr{\\u0252}fungsverb{\\u0228}nde eingehen. Beabsichtigt ein Wohnungsunternehmen mit Spareinrichtung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Umfang der vom Wohnungsunternehmen mit Spareinrichtung in dem letzten turnusm{\\u0228}{\\u0223}igen Antrag mitgeteilten geschlossenen Rohwarenposition um 20 Prozent oder mehr zu erh{\\u0246}hen und dadurch 1 Prozent des durchschnittlichen Gesch{\\u0228}ftsvolumens des vergangenen Jahres zu {\\u0252}berschreiten oder\\\n\\tab 2.\\tab ein Deckungsgesch{\\u0228}ft erst nach Ablauf eines Monats abzuschlie{\\u0223}en,\\\n\\pard\nist dies unverz{\\u0252}glich bei der Bundesanstalt zu beantragen.\\\n\\pard\\sb100\n(3) Aktivpositionen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Aktiva der Bilanz auszuweisende Rohwarenbest{\\u0228}nde,\\\n\\tab 2.\\tab Lieferanspr{\\u0252}che aus Kassagesch{\\u0228}ften und Derivaten ohne Optionsrechte nach Nummer 3,\\\n\\tab 3.\\tab dem Wohnungsunternehmen mit Spareinrichtung im Falle der Aus{\\u0252}bung eigener oder fremder Optionsrechte zustehende Lieferanspr{\\u0252}che nach den Regeln entsprechend {\\u0167} 64,\\\n\\tab 4.\\tab Eventualanspr{\\u0252}che auf R{\\u0252}ckgabe von in Pension gegebenen Gegenst{\\u0228}nden der Aktivposition Nummer 1.\\\n\\pard\n\\pard\\sb100\n(4) Passivpositionen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lieferverpflichtungen aus Kassagesch{\\u0228}ften und Derivaten ohne Optionsrechte nach Nummer 2,\\\n\\tab 2.\\tab vom Wohnungsunternehmen mit Spareinrichtung im Falle der Aus{\\u0252}bung eigener oder fremder Optionsrechte zu erf{\\u0252}llende Lieferverpflichtungen nach den Regeln entsprechend {\\u0167} 64,\\\n\\tab 3.\\tab Eventualverbindlichkeiten auf R{\\u0252}ckgabe von in Pension genommenen Gegenst{\\u0228}nden der Aktivposition nach Absatz 3 Nummer 1.\\\n\\pard\n\\pard\\sb100\n(5) Zur Ermittlung des Anrechnungsbetrags sind die offenen Rohwareneinzelpositionen ungeachtet ihrer aktivischen oder passivischen Ausrichtung zusammenzufassen und mit 15 Prozent zu gewichten. Die Betr{\\u0228}ge der Aktiv- und Passivpositionen sind ungeachtet ihrer aktivischen oder passivischen Ausrichtung zusammenzufassen und in H{\\u0246}he von 3 Prozent der Summe nach Satz 1 hinzuzurechnen.\\\n}"
}