{
  "documentIdentifier" : "BJNR423800013BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wohnungsunternehmen mit Spareinrichtung darf nach dauerhafter Wahl den Anrechnungsbetrag f{\\u0252}r die Rohwarenposition aus den Teilanrechnungsbetr{\\u0228}gen f{\\u0252}r die offenen Rohwareneinzelpositionen mit Hilfe eines f{\\u0252}r jede Rohware getrennt aufzustellenden, zeitlich gegliederten Risiko-Erfassungssystems f{\\u0252}r die in Tabelle 7 der Anlage 1 genannten sieben aufeinander folgenden Anrechnungsbereichen (Zeitf{\\u0228}cher) bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ermittlung der Teilanrechnungsbetr{\\u0228}ge f{\\u0252}r die offenen Rohwareneinzelpositionen sind die Aktiv- und Passivpositionen entsprechend ihrer F{\\u0228}lligkeit den Anrechnungsbereichen des Risiko-Erfassungssystems zuzuordnen und in jedem Anrechnungsbereich die einander betragsm{\\u0228}{\\u0223}ig entsprechenden, gegenl{\\u0228}ufig ausgerichteten Positionen (ausgeglichene Bereichspositionen) sowie die verbleibenden Unterschiedsbetr{\\u0228}ge zwischen den Aktiv- und den Passivpositionen (offene Bereichspositionen) zu bestimmen. Die ausgeglichenen Bereichspositionen sind mit 3 Prozent zu gewichten und zum Teilanrechnungsbetrag zusammenzufassen. Abweichend von Satz 2 betr{\\u0228}gt der Gewichtungssatz f{\\u0252}r ausgeglichene Bereichspositionen in gleichen Rohwaren 0 Prozent, wenn die zugrunde liegenden Gesch{\\u0228}fte den gleichen F{\\u0228}lligkeitstermin haben oder diese innerhalb des gleichen Zehntageszeitraums f{\\u0228}llig sind und auf M{\\u0228}rkten mit t{\\u0228}glichen Lieferterminen gehandelt werden.\\\n\\pard\\sb100\n(3) Die offene Bereichsposition eines jeden Anrechnungsbereichs ist, beginnend mit dem ersten in Absatz 1 in Verbindung mit Tabelle 7 der Anlage 1 aufgef{\\u0252}hrten Anrechnungsbereich, mit der offenen Bereichsposition des jeweils n{\\u0228}chstfolgenden Anrechnungsbereichs zusammenzufassen und die aus dieser Zusammenfassung sich ergebenden, dem n{\\u0228}chstfolgenden Anrechnungsbereich zuzuordnenden ausgeglichenen und offenen Bereichspositionen zu ermitteln. Jede der in die Zusammenfassung eingehenden offenen Bereichspositionen ist mit 0,6 Prozent je Anrechnungsbereich zu gewichten und dem Teilanrechnungsbetrag nach Absatz 2 Satz 2 hinzuzurechnen. Die sich aus der Zusammenfassung ergebenden ausgeglichenen Bereichspositionen sind mit 3 Prozent zu gewichten und dem Teilanrechnungsbetrag nach Absatz 2 Satz 2 hinzuzurechnen. Die verbleibende offene Bereichsposition ist mit 15 Prozent zu gewichten und dem Teilanrechnungsbetrag nach Absatz 2 Satz 2 hinzuzurechnen.\\\n}"
}