{
  "documentIdentifier" : "BJNR423800013BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ermittlung der Anrechnungsbetr{\\u0228}ge aus anderen Marktrisikopositionen sind alle zum Gesch{\\u0228}ftsschluss des aktuellen Handelstags im Bestand des Wohnungsunternehmens mit Spareinrichtung befindlichen Kontrakte, die sich auf gleichartige Basiswerte beziehen, jeweils zu einem Marktrisikoportfolio (aktuelles Marktrisikoportfolio) zusammenzufassen. In ein Marktrisikoportfolio d{\\u0252}rfen nach einheitlicher und dauerhafter Wahl eines Wohnungsunternehmens mit Spareinrichtung und mit vorheriger Zustimmung der Bundesanstalt einzelne Kontrakte eines anderen Marktrisikoportfolios verschoben werden, wenn ein nachweisbarer Sicherungszusammenhang mit Kontrakten in diesem Marktrisikoportfolio in Bezug auf die f{\\u0252}r dieses Marktrisikoportfolio relevanten Marktrisiken besteht. Die Zustimmung gilt als erteilt, wenn das Wohnungsunternehmen mit Spareinrichtung die Zusammenf{\\u0252}hrung formlos beantragt und die Bundesanstalt nicht innerhalb von drei Monaten nach Eingang des Antrags widerspricht. Der Antrag muss Gesch{\\u0228}ftsart und -umfang in den betroffenen Marktrisikopositionen sowie Nachweise zum Sicherungszusammenhang enthalten. Der Antrag ist j{\\u0228}hrlich per Meldestichtag 31. Dezember f{\\u0252}r das folgende Jahr und bei geplanten oder tats{\\u0228}chlichen Abweichungen bei der Bundesanstalt einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ermittlung des Marktwertes des aktuellen Marktrisikoportfolios sind die Basiswerte aller Kontrakte eines aktuellen Marktrisikoportfolios, bei Optionen das Delta{\\u0228}quivalent nach den Regeln entsprechend {\\u0167} 64, so zu zerlegen, dass keiner der dabei entstehenden Basiswerte echter Teil eines der anderen entstehenden Basiswerte ist. F{\\u0252}r jeden Einzelbasiswert ist der vorzeichenbehaftete Unterschiedsbetrag aus Anspr{\\u0252}chen und Verpflichtungen (Nettoposition) zu bestimmen. F{\\u0252}r jeden Handelstag des basiswertspezifischen Beobachtungszeitraums ist der f{\\u0252}r diesen Tag ermittelte durchschnittliche Marktpreis einer Einheit des Einzelbasiswertes mit dem Absolutbetrag der Nettoposition dieses Einzelbasiswertes zu multiplizieren (Tagesmarktwert der Nettoposition). Der Marktwert des aktuellen Marktrisikoportfolios an einem Handelstag ist die Summe der Absolutbetr{\\u0228}ge der Marktwerte der Nettopositionen. Die Marktwert{\\u0228}nderung des aktuellen Marktrisikoportfolios f{\\u0252}r einen Handelstag ist der Unterschiedsbetrag zwischen den Marktwerten dieses Marktrisikoportfolios an diesem und am vorhergehenden Handelstag. Die kumulierte Marktwert{\\u0228}nderung f{\\u0252}r einen Handelstag ist der Absolutbetrag der Summe der Marktwert{\\u0228}nderungen f{\\u0252}r diesen und die vorhergehenden neun Handelstage, wenn jeder dieser Handelstage im Beobachtungszeitraum liegt, anderenfalls Null. F{\\u0252}r auf fremde W{\\u0228}hrung lautende Kontrakte gilt {\\u0167} 4 entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesanstalt gibt die anzuwendenden basiswertspezifischen Beobachtungszeitr{\\u0228}ume laufend bekannt. Steht f{\\u0252}r eine Position keine ausreichende Preishistorie zur Verf{\\u0252}gung, sind die theoretischen Preise des Instruments zu bestimmen.\\\n\\pard\\sb100\n(4) Der Anrechnungsbetrag f{\\u0252}r jedes aktuelle Marktrisikoportfolio ergibt sich als Summe aus der mit dem Faktor 7,5 multiplizierten Standardabweichung der Marktwert{\\u0228}nderungen dieses Marktrisikoportfolios {\\u0252}ber alle Handelstage des basiswertspezifischen Beobachtungszeitraums einschlie{\\u0223}lich des aktuellen Handelstags und der gr{\\u0246}{\\u0223}ten kumulierten Marktwert{\\u0228}nderung f{\\u0252}r einen Handelstag im Beobachtungszeitraum. Zur Sch{\\u0228}tzung der Standardabweichung ist die Momenten-Methode zu verwenden. Der Gesamtanrechnungsbetrag f{\\u0252}r andere Marktrisikopositionen ist die Summe der Anrechnungsbetr{\\u0228}ge der aktuellen Marktrisikoportfolien.\\\n\\pard\\sb100\n(5) Die Angemessenheit der Bestimmung der theoretischen Marktwerte von Positionen nach Absatz 3 Satz 2 ist durch t{\\u0228}glichen R{\\u0252}ckvergleich der gesch{\\u0228}tzten mit den tats{\\u0228}chlichen Wertver{\\u0228}nderungen nachweislich zu {\\u0252}berpr{\\u0252}fen. Der Marktwert jedes Marktrisikoportfolios ist f{\\u0252}r die zum Gesch{\\u0228}ftsschluss des Vortags im Bestand des Wohnungsunternehmens mit Spareinrichtung befindlichen Kontrakte anhand der zum Gesch{\\u0228}ftsschluss des aktuellen Handelstags ermittelten Marktpreise f{\\u0252}r eine Einheit des jeweiligen Basiswertes nach dem Verfahren nach Absatz 2 zu bestimmen und die Differenz zu dem am Vortag ermittelten Marktwert dieses Marktrisikoportfolios (Wert{\\u0228}nderung) festzustellen. Ist diese Wert{\\u0228}nderung negativ und {\\u0252}bersteigt der Absolutbetrag dieser Wert{\\u0228}nderung den durch Quadratwurzel aus Zehn dividierten Anrechnungsbetrag des Vortags, sind die Bundesanstalt und die Deutsche Bundesbank {\\u0252}ber diese Ausnahme, ihre Gr{\\u0246}{\\u0223}e und den Grund ihres Entstehens unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(6) Portfolioad{\\u0228}quate Krisenszenarien sind regelm{\\u0228}{\\u0223}ig, mindestens monatlich, durchzuf{\\u0252}hren. Das Wohnungsunternehmen mit Spareinrichtung hat nachweislich und in angemessener Weise die Ergebnisse der Krisenszenarien in das System der risikobegrenzenden Limite einzubeziehen.\\\n}"
}