{
  "documentIdentifier" : "BJNR014090971BJNE009006310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die F{\\u0246}rderungsh{\\u0246}chstdauer entspricht der Regelstudienzeit nach {\\u0167} 10 Absatz 2 des Hochschulrahmengesetzes oder einer vergleichbaren Festsetzung.\\\n\\pard\n\\pard\\sb100\n(2) Auf die F{\\u0246}rderungsh{\\u0246}chstdauer sind anzurechnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten, die der Auszubildende vor F{\\u0246}rderungsbeginn in der zu f{\\u0246}rdernden Ausbildung verbracht hat,\\\n\\tab 2.\\tab Zeiten, die durch die zust{\\u0228}ndige Stelle auf Grund einer vorangegangenen Ausbildung oder berufspraktischen T{\\u0228}tigkeit oder eines vorangegangenen Praktikums f{\\u0252}r die zu f{\\u0246}rdernde Ausbildung anerkannt werden,\\\n\\tab 3.\\tab in F{\\u0228}llen der F{\\u0246}rderung eines nach dem 31. Dezember 2007 aufgenommenen Masterstudiengangs nach {\\u0167} 5 Absatz 2 Nummer 1 und 3 Zeiten, die der Auszubildende in einem gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 1a Nummer 1 als einem Bachelorabschluss entsprechend anerkannten einstufigen Studiengang {\\u0252}ber das achte Fachsemester hinaus verbracht hat.\\\n\\pard\nZeiten, in denen der Auszubildende eine Teilzeitausbildung durchgef{\\u0252}hrt hat, sind in Vollzeitausbildungszeiten umzurechnen. Legt der Auszubildende eine Anerkennungsentscheidung im Sinne des Satzes 1 Nummer 2 nicht vor, setzt das Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung die anzurechnenden Zeiten unter Ber{\\u0252}cksichtigung der jeweiligen Studien- und Pr{\\u0252}fungsordnungen sowie der Umst{\\u0228}nde des Einzelfalles fest. Weicht eine sp{\\u0228}tere Anerkennungsentscheidung der zust{\\u0228}ndigen Stelle von der Festsetzung nach Satz 3 ab, so ist sie zu ber{\\u0252}cksichtigen, wenn der Auszubildende nachweist, dass er den Antrag auf Anerkennung zu dem f{\\u0252}r ihn fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt gestellt hat.\\\n\\pard\\sb100\n(3) Setzt ein Studiengang Sprachkenntnisse {\\u0252}ber die Sprachen Deutsch, Englisch, Franz{\\u0246}sisch oder Latein hinaus voraus und werden diese Kenntnisse von dem Auszubildenden w{\\u0228}hrend des Besuchs der Hochschule erworben, verl{\\u0228}ngert sich die F{\\u0246}rderungsh{\\u0246}chstdauer f{\\u0252}r jede Sprache um ein Semester. Satz 1 gilt f{\\u0252}r Auszubildende, die die Hochschulzugangsberechtigung vor dem 1. Oktober 2001 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erworben haben, mit der Ma{\\u0223}gabe, dass auch der Erwerb erforderlicher Lateinkenntnisse w{\\u0228}hrend des Besuchs der Hochschule zu einer Verl{\\u0228}ngerung der F{\\u0246}rderungsh{\\u0246}chstdauer f{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}