{
  "documentIdentifier" : "BJNR006290950BJNE025310360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Zustimmung des f{\\u0252}r die Er{\\u0246}ffnung des Hauptverfahrens zust{\\u0228}ndigen Gerichts und des Beschuldigten kann die Staatsanwaltschaft bei einem Vergehen vorl{\\u0228}ufig von der Erhebung der {\\u0246}ffentlichen Klage absehen und zugleich dem Beschuldigten Auflagen und Weisungen erteilen, wenn diese geeignet sind, das {\\u0246}ffentliche Interesse an der Strafverfolgung zu beseitigen, und die Schwere der Schuld nicht entgegensteht. Als Auflagen oder Weisungen kommen insbesondere in Betracht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Wiedergutmachung des durch die Tat verursachten Schadens eine bestimmte Leistung zu erbringen,\\\n\\tab 2.\\tab einen Geldbetrag zugunsten einer gemeinn{\\u0252}tzigen Einrichtung oder der Staatskasse zu zahlen,\\\n\\tab 3.\\tab sonst gemeinn{\\u0252}tzige Leistungen zu erbringen,\\\n\\tab 4.\\tab Unterhaltspflichten in einer bestimmten H{\\u0246}he nachzukommen,\\\n\\tab 5.\\tab sich ernsthaft zu bem{\\u0252}hen, einen Ausgleich mit dem Verletzten zu erreichen (T{\\u0228}ter-Opfer-Ausgleich) und dabei seine Tat ganz oder zum {\\u0252}berwiegenden Teil wieder gut zu machen oder deren Wiedergutmachung zu erstreben,\\\n\\tab 6.\\tab an einem sozialen Trainingskurs teilzunehmen oder\\\n\\tab 7.\\tab an einem Aufbauseminar nach {\\u0167} 2b Abs. 2 Satz 2 oder an einem Fahreignungsseminar nach {\\u0167} 4a des Stra{\\u0223}enverkehrsgesetzes teilzunehmen.\\\n\\pard\nZur Erf{\\u0252}llung der Auflagen und Weisungen setzt die Staatsanwaltschaft dem Beschuldigten eine Frist, die in den F{\\u0228}llen des Satzes 2 Nummer 1 bis 3, 5 und 7 h{\\u0246}chstens sechs Monate, in den F{\\u0228}llen des Satzes 2 Nummer 4 und 6 h{\\u0246}chstens ein Jahr betr{\\u0228}gt. Die Staatsanwaltschaft kann Auflagen und Weisungen nachtr{\\u0228}glich aufheben und die Frist einmal f{\\u0252}r die Dauer von drei Monaten verl{\\u0228}ngern; mit Zustimmung des Beschuldigten kann sie auch Auflagen und Weisungen nachtr{\\u0228}glich auferlegen und {\\u0228}ndern. Erf{\\u0252}llt der Beschuldigte die Auflagen und Weisungen, so kann die Tat nicht mehr als Vergehen verfolgt werden. Erf{\\u0252}llt der Beschuldigte die Auflagen und Weisungen nicht, so werden Leistungen, die er zu ihrer Erf{\\u0252}llung erbracht hat, nicht erstattet. {\\u0167} 153 Abs. 1 Satz 2 gilt in den F{\\u0228}llen des Satzes 2 Nummer 1 bis 6 entsprechend. {\\u0167} 246a Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Ist die Klage bereits erhoben, so kann das Gericht mit Zustimmung der Staatsanwaltschaft und des Angeschuldigten das Verfahren vorl{\\u0228}ufig einstellen und zugleich dem Angeschuldigten die in Absatz 1 Satz 1 und 2 bezeichneten Auflagen und Weisungen erteilen. Absatz 1 Satz 3 bis 6 und 8 gilt entsprechend. Die Entscheidung nach Satz 1 ergeht durch Beschlu{\\u0223}. Der Beschlu{\\u0223} ist nicht anfechtbar. Satz 4 gilt auch f{\\u0252}r eine Feststellung, da{\\u0223} gem{\\u0228}{\\u0223} Satz 1 erteilte Auflagen und Weisungen erf{\\u0252}llt worden sind.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Laufes der f{\\u0252}r die Erf{\\u0252}llung der Auflagen und Weisungen gesetzten Frist ruht die Verj{\\u0228}hrung.\\\n\\pard\\sb100\n(4) {\\u0167} 155b findet im Fall des Absatzes 1 Satz 2 Nummer 6, auch in Verbindung mit Absatz 2, entsprechende Anwendung mit der Ma{\\u0223}gabe, dass personenbezogene Daten aus dem Strafverfahren, die nicht den Beschuldigten betreffen, an die mit der Durchf{\\u0252}hrung des sozialen Trainingskurses befasste Stelle nur {\\u0252}bermittelt werden d{\\u0252}rfen, soweit die betroffenen Personen in die {\\u0220}bermittlung eingewilligt haben. Satz 1 gilt entsprechend, wenn nach sonstigen strafrechtlichen Vorschriften die Weisung erteilt wird, an einem sozialen Trainingskurs teilzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}