{
  "documentIdentifier" : "BJNR006290950BJNE025802311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Staatsanwaltschaft kann von der Verfolgung einer Tat absehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Strafe oder die Ma{\\u0223}regel der Besserung und Sicherung, zu der die Verfolgung f{\\u0252}hren kann, neben einer Strafe oder Ma{\\u0223}regel der Besserung und Sicherung, die gegen den Beschuldigten wegen einer anderen Tat rechtskr{\\u0228}ftig verh{\\u0228}ngt worden ist oder die er wegen einer anderen Tat zu erwarten hat, nicht betr{\\u0228}chtlich ins Gewicht f{\\u0228}llt oder\\\n\\tab 2.\\tab dar{\\u0252}ber hinaus, wenn ein Urteil wegen dieser Tat in angemessener Frist nicht zu erwarten ist und wenn eine Strafe oder Ma{\\u0223}regel der Besserung und Sicherung, die gegen den Beschuldigten rechtskr{\\u0228}ftig verh{\\u0228}ngt worden ist oder die er wegen einer anderen Tat zu erwarten hat, zur Einwirkung auf den T{\\u0228}ter und zur Verteidigung der Rechtsordnung ausreichend erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Ist die {\\u0246}ffentliche Klage bereits erhoben, so kann das Gericht auf Antrag der Staatsanwaltschaft das Verfahren in jeder Lage vorl{\\u0228}ufig einstellen.\\\n\\pard\\sb100\n(3) Ist das Verfahren mit R{\\u0252}cksicht auf eine wegen einer anderen Tat bereits rechtskr{\\u0228}ftig erkannten Strafe oder Ma{\\u0223}regel der Besserung und Sicherung vorl{\\u0228}ufig eingestellt worden, so kann es, falls nicht inzwischen Verj{\\u0228}hrung eingetreten ist, wieder aufgenommen werden, wenn die rechtskr{\\u0228}ftig erkannte Strafe oder Ma{\\u0223}regel der Besserung und Sicherung nachtr{\\u0228}glich wegf{\\u0228}llt.\\\n\\pard\\sb100\n(4) Ist das Verfahren mit R{\\u0252}cksicht auf eine wegen einer anderen Tat zu erwartende Strafe oder Ma{\\u0223}regel der Besserung und Sicherung vorl{\\u0228}ufig eingestellt worden, so kann es, falls nicht inzwischen Verj{\\u0228}hrung eingetreten ist, binnen drei Monaten nach Rechtskraft des wegen der anderen Tat ergehenden Urteils wieder aufgenommen werden.\\\n\\pard\\sb100\n(5) Hat das Gericht das Verfahren vorl{\\u0228}ufig eingestellt, so bedarf es zur Wiederaufnahme eines Gerichtsbeschlusses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}