{
  "documentIdentifier" : "BJNR186610016BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Kontrolle des Umgangs mit Sprengstoffen und Z{\\u0252}ndmitteln ist eine verantwortliche Person zu bestellen. Der selbst{\\u0228}ndige Umgang mit Sprengstoffen und Z{\\u0252}ndmitteln ist nur der nach Satz 1 bestellten verantwortlichen Person und den von ihr beauftragten Personen gestattet (Sprengberechtigte). Die verantwortliche Person hat f{\\u0252}r die von ihr beauftragten Personen die Art und den Umfang des Umgangs mit Sprengstoff und Z{\\u0252}ndmitteln schriftlich festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Als Sprengberechtigte d{\\u0252}rfen nur Personen bestellt oder beauftragt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 21. Lebensjahr vollendet haben sowie\\\n\\tab 2.\\tab die erforderliche Fachkunde entsprechend {\\u0167} 9 des Sprengstoffgesetzes in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3518) in der jeweils geltenden Fassung besitzen.\\\n\\pard\nSprengberechtigte d{\\u0252}rfen sich beim Umgang mit Sprengstoffen und Z{\\u0252}ndmitteln von anderen Personen helfen lassen, soweit ein Sprengberechtigter st{\\u0228}ndig anwesend ist und die Arbeiten {\\u0252}berwacht.\\\n\\pard\\sb100\n(3) Rauchen, offenes Feuer und offenes Licht sind beim Umgang mit Sprengstoffen und Z{\\u0252}ndmitteln verboten. Beim Umgang mit Sprengstoffen und Z{\\u0252}ndmitteln ist sicherzustellen, dass Sprengstoffe und Z{\\u0252}ndmittel nicht unbeabsichtigt gez{\\u0252}ndet werden k{\\u0246}nnen. Sind bei Sprengarbeiten Ma{\\u0223}nahmen zur Sicherheit des Schiffsverkehrs erforderlich, ist Ort und Zeit der Sprengung mindestens 24 Stunden vorher der zust{\\u0228}ndigen Beh{\\u0246}rde und dem zust{\\u0228}ndigen Wasser- und Schifffahrtsamt anzuzeigen.\\\n\\pard\\sb100\n(4) Sprengladungen im Bohrloch d{\\u0252}rfen nur elektrisch gez{\\u0252}ndet werden; andere Verfahren bed{\\u0252}rfen der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde. In einem Bohrloch, in dem Sprengladungen gez{\\u0252}ndet worden sind, darf nach dem Auftreten von Versagern nur weitergebohrt werden, wenn mit den Bohrungen keine Gefahr verbunden ist.\\\n\\pard\\sb100\n(5) Bei Sprengungen unter Wasser au{\\u0223}erhalb des Bohrlochs haben die Sprengberechtigten Sprengladungen und Z{\\u0252}ndleitungen gegen Losrei{\\u0223}en und Aufschwimmen zu sichern. Die Lage der Sprengladung haben sie an der Wasseroberfl{\\u0228}che kenntlich zu machen. Die Z{\\u0252}ndleitung d{\\u0252}rfen sie erst dann an die Z{\\u0252}ndmaschine anschlie{\\u0223}en, wenn alle Taucher das Wasser verlassen haben.\\\n\\pard\\sb100\n(6) Der Sprengberechtigte hat Sprengladungen, die f{\\u0252}r seismische Untersuchungen im Wasser gez{\\u0252}ndet werden, mit gut sichtbaren Schwimmk{\\u0246}rpern zu verbinden. Die Verbindungen muss er so herstellen, dass sie sich nicht selbstt{\\u0228}tig l{\\u0246}sen k{\\u0246}nnen. Als Z{\\u0252}nder d{\\u0252}rfen nur Selbstzerst{\\u0246}rungsz{\\u0252}nder verwendet werden. Sie d{\\u0252}rfen die Z{\\u0252}ndleitung erst dann an die Z{\\u0252}ndmaschine anschlie{\\u0223}en, wenn die zu z{\\u0252}ndende Sprengladung ins Wasser gelassen worden ist und das hierf{\\u0252}r eingesetzte Boot sich von der Sprengladung so weit entfernt hat, dass es beim Z{\\u0252}nden nicht gef{\\u0228}hrdet ist. Seismische Sprengungen d{\\u0252}rfen nur am Tage und bei ausreichender Sicht durchgef{\\u0252}hrt werden. Die Sprengungen sind unverz{\\u0252}glich einzustellen, wenn Schiffe oder Boote gef{\\u0228}hrdet werden k{\\u0246}nnen. Zwischen den f{\\u0252}r seismische Arbeiten eingesetzten Schiffen und Booten ist eine dauernde Sprechfunkverbindung sicherzustellen.\\\n\\pard\\sb100\n(7) Der Sprengberechtigte hat daf{\\u0252}r zu sorgen, dass Sprengstoffe und sprengkr{\\u0228}ftige Z{\\u0252}ndmittel, die nicht zur unmittelbaren Verwendung vorgesehen sind, in einem besonderen Sprengstoff- und Z{\\u0252}ndmittellager aufbewahrt und unter Verschluss gehalten werden. Die Errichtung, jede wesentliche {\\u0196}nderung und der Betrieb des Lagers bed{\\u0252}rfen der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\\sb100\n(8) Sprengstoffe und sprengkr{\\u0228}ftige Z{\\u0252}ndmittel, die sich au{\\u0223}erhalb des Sprengstoff- und Z{\\u0252}ndmittellagers befinden, m{\\u0252}ssen von Sprengberechtigten beaufsichtigt werden. Sprengstoffe und sprengkr{\\u0228}ftige Z{\\u0252}ndmittel, die sich an der Arbeitsstelle befinden, m{\\u0252}ssen von Sprengberechtigten in verschlie{\\u0223}baren Beh{\\u0228}ltern, die gegen Sto{\\u0223} und Schlag widerstandsf{\\u0228}hig sind, aufbewahrt werden.\\\n\\pard\\sb100\n(9) Der Umgang ist nur mit Sprengstoffen und Z{\\u0252}ndmitteln erlaubt, die nach den Vorschriften des Sprengstoffgesetzes auf dem Markt bereitgestellt und verwendet werden d{\\u0252}rfen. Sprengstoffe und Z{\\u0252}ndmittel, die M{\\u0228}ngel aufweisen, d{\\u0252}rfen nicht verwendet werden. Sie sind an den Hersteller zur{\\u0252}ckzugeben oder sachgem{\\u0228}{\\u0223} zu vernichten.\\\n\\pard\\sb100\n(10) Die Besch{\\u0228}ftigten haben den Verlust von Sprengstoffen und sprengkr{\\u0228}ftigen Z{\\u0252}ndmitteln unverz{\\u0252}glich einem Sprengberechtigten zu melden. Gefundene Sprengstoffe oder sprengkr{\\u0228}ftige Z{\\u0252}ndmittel sind der n{\\u0228}chsterreichbaren verantwortlichen Person abzuliefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}