{
  "documentIdentifier" : "BJNR186610016BJNE003101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bedarf der ortsver{\\u0228}nderliche Umgang mit oder die Bef{\\u0246}rderung von radioaktiven Stoffen oder der ortsver{\\u0228}nderliche Betrieb einer Anlage zur Erzeugung ionisierender Strahlung, einer R{\\u0246}ntgeneinrichtung oder eines St{\\u0246}rstrahlers (ortsver{\\u0228}nderlicher Einsatz) im Gebiet des Festlandsockels einer Genehmigung nach dem Strahlenschutzgesetz und hat ein anderer Nordsee-Anliegerstaat, ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum eine Genehmigung f{\\u0252}r diese T{\\u0228}tigkeit erteilt und ist die von dem anderen Staat erteilte Genehmigung unter Ber{\\u0252}cksichtigung der nach Absatz 2 vorzulegenden Unterlagen der nach dem Strahlenschutzgesetz erforderlichen Genehmigung gleichwertig, so hat die zust{\\u0228}ndige Beh{\\u0246}rde die Gleichwertigkeit auf Antrag festzustellen. Sofern keine umfassende Gleichwertigkeit der Genehmigung besteht, kann die Feststellung der Gleichwertigkeit inhaltlich beschr{\\u0228}nkt und zur Gew{\\u0228}hrleistung des Strahlenschutzes mit Auflagen verbunden werden. Hat die zust{\\u0228}ndige Beh{\\u0246}rde die Gleichwertigkeit festgestellt, so gilt im Gebiet des Festlandssockels die von dem anderen Staat erteilte Genehmigung f{\\u0252}r einen Zeitraum von bis zu vier Wochen ab dem Zeitpunkt der Feststellung der Gleichwertigkeit als Genehmigung im Sinne des Strahlenschutzgesetzes. Die zust{\\u0228}ndige Beh{\\u0246}rde kann den in Satz 3 genannten Zeitraum, jeweils auf Antrag, h{\\u0246}chstens zweimal um jeweils bis zu vier Wochen verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag auf Feststellung der Gleichwertigkeit nach Absatz 1 Satz 1 sind neben der Genehmigung des anderen Staates, soweit erforderlich, weitere Unterlagen beizuf{\\u0252}gen, die deren Gleichwertigkeit mit der nach dem Strahlenschutzgesetz erforderlichen Genehmigung nachweisen. Mittels der in Satz 1 genannten Unterlagen ist nachvollziehbar darzulegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller oder Personen, die den ortsver{\\u0228}nderlichen Einsatz leiten oder beaufsichtigen, die erforderliche Fachkunde im Strahlenschutz besitzen,\\\n\\tab 2.\\tab Strahlenschutzbeauftragte in der notwendigen Anzahl bestellt sind und ihnen die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Befugnisse einger{\\u0228}umt sind und\\\n\\tab 3.\\tab an den Orten des beabsichtigten ortsver{\\u0228}nderlichen Einsatzes die erforderlichen Ausr{\\u0252}stungen vorhanden und die Strahlenschutzma{\\u0223}nahmen getroffen sind, damit die Schutzvorschriften des Strahlenschutzgesetzes und der Strahlenschutzverordnung vom 29. November 2018 (BGBl. I S. 2034, 2036) eingehalten werden.\\\n\\pard\nDie Genehmigung und die weiteren Unterlagen nach Satz 1 k{\\u0246}nnen ohne deutsche {\\u0220}bersetzung vorgelegt werden, wenn die zust{\\u0228}ndige Beh{\\u0246}rde auf eine {\\u0220}bersetzung verzichtet.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 3 und 4 kann die zust{\\u0228}ndige Beh{\\u0246}rde den ortsver{\\u0228}nderlichen Einsatz untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Antragstellers oder des Strahlenschutzbeauftragten ergeben,\\\n\\tab 2.\\tab die erforderlichen Schutzma{\\u0223}nahmen w{\\u0228}hrend des Umgangs, der Bef{\\u0246}rderung oder des Betriebs nicht eingehalten werden oder\\\n\\tab 3.\\tab eine nach dem Strahlenschutzgesetz erforderliche Genehmigung zur{\\u0252}ckgenommen oder widerrufen werden k{\\u0246}nnte.\\\n\\pard\n\\pard\\sb100\n(4) Ist der ortsver{\\u0228}nderliche Betrieb einer Anlage zur Erzeugung ionisierender Strahlung, einer R{\\u0246}ntgeneinrichtung oder eines St{\\u0246}rstrahlers im Gebiet des Festlandsockels nach dem Strahlenschutzgesetz nach einer Anzeige an die zust{\\u0228}ndige Beh{\\u0246}rde zul{\\u0228}ssig, so k{\\u0246}nnen im Anzeigeverfahren auch Nachweise aus einem anderen Nordsee-Anliegerstaat, einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anerkannt werden, sofern sie den Nachweisen gleichwertig sind, die nach dem Strahlenschutzgesetz erforderlich sind.\\\n\\pard\\sb100\n(5) {\\u0167} 97 Absatz 2 der Strahlenschutzverordnung ist mit der Ma{\\u0223}gabe anzuwenden, dass bei einem Einsatz auf Plattformen die Betriebsanleitung in deutscher Sprache oder in der Sprache gefasst sein muss, die als Verkehrssprache f{\\u0252}r die Plattform gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 1 festgelegt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}