{
  "documentIdentifier" : "BJNR186610016BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bohrungen, mit denen Erd{\\u0246}l- oder Erdgaslagerst{\\u0228}tten erschlossen werden sollen oder andere ausbruchsgef{\\u0228}hrdete Gebirgsschichten angebohrt werden k{\\u0246}nnen, hat der Unternehmer durch Verrohrung zu sichern. Die erste Rohrfahrt (Ankerrohrfahrt) ist einzubauen, bevor die Bohrung m{\\u0246}gliche ausbruchsgef{\\u0228}hrdete Gebirgsschichten erreicht. Sie ist so abzusetzen, dass einer Verankerung der Absperreinrichtungen und der nachfolgenden Rohrfahrten gew{\\u0228}hrleistet ist. Die Absetzteufen der einzelnen Rohrfahrten sind so zu bemessen, dass ein Aufbrechen des Gebirges in dem jeweils unverrohrten Teil des Bohrloches beim Auftreten von Erd{\\u0246}l oder Erdgas vermieden wird; bei der Bemessung sind die Gebirgsfestigkeit und der zu erwartende Lagerst{\\u0228}ttendruck zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat die Verrohrung durch Zementation im Gebirge zu verankern. Die einzelnen Rohrfahrten sind soweit aufzuzementieren, dass ein dichter Abschluss des Bohrlochs gegen den nicht zementierten Teil des Ringraumes erreicht wird. Die Ankerrohrfahrt ist mindestens bis zum Meeresgrund zu zementieren. Die Zementationsstrecken sind jeweils so zu bemessen, dass nutzbare Wasserstockwerke, nicht genutzte Erd{\\u0246}l- und Erdgaslagerst{\\u0228}tten und laugenf{\\u0252}hrende Gebirgsschichten abgedichtet werden und ein Eindringen von Wasser in nutzbare Salzlagerst{\\u0228}tten vermieden wird. Die Lage der Zementationsstrecken ist durch geeignete technische Ma{\\u0223}nahmen nachzuweisen.\\\n\\pard\\sb100\n(3) Beim Niederbringen der Bohrungen hat der Unternehmer daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bohrlochkopf ausger{\\u0252}stet ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Absperreinrichtungen, die im Falle eines Ausbruchs den Abschluss des Bohrlochs bei eingebautem und ausgebautem Bohrstrang gew{\\u0228}hrleisten, und\\\n\\tab b)\\tab mit absperrbaren Anschl{\\u0252}ssen, durch die Gase oder Fl{\\u0252}ssigkeiten aus der Bohrung abgelassen oder in die Bohrung eingepumpt werden k{\\u0246}nnen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in sicherer Entfernung vom Bohrloch an gut zug{\\u0228}nglicher Stelle eine mit dem Bohrlochkopf verbundene und nach dem h{\\u0246}chsten zu erwartenden Kopfdruck auszulegende Druckentlastungseinrichtung vorhanden ist, mit der Gase und Fl{\\u0252}ssigkeiten aus dem Bohrloch gefahrlos abgeleitet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Die Absperreinrichtungen nach Absatz 3 Nummer 1 Buchstabe a m{\\u0252}ssen eingebaut sein, bevor die Bohrung nach dem Einbau der Ankerrohrfahrt und den nachfolgenden Rohrfahrten jeweils weiter vertieft wird. Ist mit einem Anbohren oberfl{\\u0228}chennahen Erdgases zu rechnen, bevor die Ankerrohrfahrt und die Absperreinrichtungen eingebaut werden k{\\u0246}nnen, so muss der Bohrlochkopf mit einer Vorrichtung versehen werden, mit der das Bohrloch geschlossen und gleichzeitig gefahrlos entlastet werden kann. Absperreinrichtungen d{\\u0252}rfen nur abgebaut oder unwirksam gemacht werden, wenn das Bohrloch gegen Ausbr{\\u0252}che sicher ist.\\\n\\pard\\sb100\n(5) Es ist sicherzustellen, dass der eingebaute Bohrstrang im Bereich der Arbeitsb{\\u0252}hne jederzeit schnell verschlossen werden kann.\\\n\\pard\\sb100\n(6) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass Menge und Beschaffenheit der w{\\u0228}hrend des Bohrbetriebs umlaufenden Bohrsp{\\u0252}lung die Sicherung des Bohrloches gew{\\u0228}hrleistet. Zu diesem Zweck hat er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Sp{\\u0252}lungsumlauf und die Beschaffenheit der Bohrsp{\\u0252}lung durch Messger{\\u0228}te st{\\u0228}ndig zu {\\u0252}berwachen; die {\\u0220}berwachung muss sich auch auf Anzeichen von {\\u0214}l und Gas erstrecken,\\\n\\tab 2.\\tab Stoffe zur Herstellung und Beschwerung von Bohrsp{\\u0252}lung vorr{\\u0228}tig zu halten,\\\n\\tab 3.\\tab die Bohrsp{\\u0252}lung beim Ziehen des Bohrgest{\\u0228}nges rechtzeitig nachzuf{\\u0252}llen, um den erforderlichen Mindestdruck im Bohrloch aufrechtzuerhalten,\\\n\\tab 4.\\tab vergaste Sp{\\u0252}lung durch einen Abscheider zu f{\\u0252}hren, der ein gefahrloses Ableiten der aus der Sp{\\u0252}lung ausgeschiedenen Gase erm{\\u0246}glicht, und\\\n\\tab 5.\\tab bei Bohrungen, bei denen mit dem Auftreten von Schwefelwasserstoff zu rechnen ist, st{\\u0228}ndig eine geeignete Gasabscheidung zu gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(7) Auf das Aufw{\\u0228}ltigen von Bohrungen, bei denen ein Ausbruch nicht auszuschlie{\\u0223}en ist, sind die Abs{\\u0228}tze 3 und 4 entsprechend anzuwenden; Absatz 5 ist entsprechend anzuwenden, wenn das Bohrloch beim Aufw{\\u0228}ltigen zur Verh{\\u0252}tung von Ausbr{\\u0252}chen mit einer Sp{\\u0252}lung gesichert wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}