{
  "documentIdentifier" : "BJNR186610016BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Bohrungen zur Gewinnung von Erd{\\u0246}l und Erdgas m{\\u0252}ssen der Bohrlochkopf und seine Einrichtungen so beschaffen sein, dass sie dem h{\\u0246}chsten zu erwartenden Kopfdruck standhalten.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat bei Bohrungen nach Absatz 1 den Bohrlochkopf auszur{\\u0252}sten mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absperreinrichtungen, durch die der F{\\u0246}rderstrom jederzeit unterbrochen werden kann, und\\\n\\tab 2.\\tab Messeinrichtungen, die den Druck im F{\\u0246}rderstrang und F{\\u0246}rderringraum st{\\u0228}ndig anzeigen.\\\n\\pard\n\\pard\\sb100\n(3) Absperreinrichtungen nach Absatz 2 Nummer 1 m{\\u0252}ssen auch f{\\u0252}r den Ringraum vorhanden sein, wenn dieser neben dem F{\\u0246}rderstrang zum F{\\u0246}rdern oder Einleiten benutzt wird. Bei druckschwachen Bohrungen gen{\\u0252}gt es, wenn die M{\\u0246}glichkeit zum Anschluss geeigneter Messeinrichtungen nach Absatz 2 Nummer 2 besteht.\\\n\\pard\\sb100\n(4) Der Unternehmer hat den F{\\u0246}rderstrang und den Ringraum der Bohrungen zur Gewinnung von Erd{\\u0246}l- und Erdgas mit Anschl{\\u0252}ssen zur Druckentlastung und zum Totpumpen auszur{\\u0252}sten. Die Bohrlochverflanschung hat er mit Vorrichtungen zum Anschluss von Messeinrichtungen zu versehen, mit denen der Druck in den Ringr{\\u0228}umen zwischen den fest eingebauten Rohrfahrten ermittelt werden kann; dies gilt nicht f{\\u0252}r die Verflanschung druckschwacher Erd{\\u0246}lbohrungen sowie f{\\u0252}r die F{\\u0228}lle, in denen Ringr{\\u0228}ume auf ihrer gesamten L{\\u0228}nge zementiert sind.\\\n\\pard\\sb100\n(5) Bei Bohrungen zur Gewinnung von Erdgas und bei Bohrungen, in denen Erd{\\u0246}l eruptiv gef{\\u0246}rdert wird, hat der Unternehmer zus{\\u0228}tzlich zu den Absperreinrichtungen nach Absatz 2 Nummer 1 hinter dem Bohrlochkopf eine Absperreinrichtung einzubauen, die das Bohrloch selbstt{\\u0228}tig schlie{\\u0223}t, wenn der betriebliche Mindest- oder H{\\u0246}chstdruck in den dem Bohrloch nachgeschalteten Betriebseinrichtungen an einer Stelle unter- oder {\\u0252}berschritten wird. Bei einer F{\\u0246}rderung von Erd{\\u0246}l mit Tiefpumpen oder bei Anwendung anderer F{\\u0246}rderverfahren hat er sicherzustellen, dass sich die Antriebsmittel selbstt{\\u0228}tig abschalten, wenn der jeweils einzuhaltende Druck in den nachgeschalteten Betriebseinrichtungen unter- oder {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(6) Im F{\\u0246}rderstrang der Bohrungen zur Gewinnung von Erdgas und bei Bohrungen, in denen Erd{\\u0246}l eruptiv gef{\\u0246}rdert wird, hat der Unternehmer im Bereich des Rohrschuhs und des Bohrlochkopfes jeweils Vorrichtungen zum Einbau von R{\\u0252}ckschlagventilen oder Stopfen anzubringen. Au{\\u0223}erdem hat er eine Absperreinrichtung einzubauen, die den F{\\u0246}rderstrom im Bohrloch bei einem Bruch der Bohrlochverschl{\\u0252}sse selbstt{\\u0228}tig unterbricht. Diese Absperreinrichtung muss zus{\\u0228}tzlich von {\\u0220}bertage zu bet{\\u0228}tigen sein.\\\n\\pard\\sb100\n(7) Beim Testen und Freif{\\u0246}rdern von Bohrungen zur Gewinnung von Erd{\\u0246}l- und Erdgas, die nicht in ein vorhandenes Rohrleitungssystem f{\\u0246}rdern, hat der Unternehmer anfallendes Erdgas sowie Erd{\\u0246}l, das nach dem Stand der Technik nicht aufgefangen werden kann, {\\u0252}ber eine Fackelanlage gefahrlos zu verbrennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}