{
  "documentIdentifier" : "BJNR186610016BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat zur Regelung wiederkehrender und f{\\u0252}r die Sicherheit bedeutsamer Betriebs- und Arbeitsvorg{\\u0228}nge die f{\\u0252}r ihren sicheren und ordnungsgem{\\u0228}{\\u0223}en Ablauf erforderlichen Bedienungsanleitungen, Verhaltensregeln und Sicherheitsvorkehrungen als innerbetriebliche Anordnung in Betriebsanweisungen schriftlich festzulegen. Dies gilt insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Hochfahren und Absenken von beweglichen Plattformen an der Stelle ihres Einsatzes, das Bedienen, Warten und {\\u0220}berwachen der Hub- und Flutsysteme, der Verankerung und der sonstigen Vorrichtungen zur Gew{\\u0228}hrleistung der Standsicherheit und Lagestabilit{\\u0228}t der Plattformen,\\\n\\tab 2.\\tab das Begrenzen und Verteilen von Lasten auf den Plattformen, das Anlegen und Festmachen von Wasserfahrzeugen an den Plattformen sowie die {\\u0220}bernahme von Personen und G{\\u0252}tern auf die Plattformen,\\\n\\tab 3.\\tab das Landen und Starten von Hubschraubern sowie deren Sicherung w{\\u0228}hrend des Aufenthaltes auf Plattformen und das Betanken,\\\n\\tab 4.\\tab das Bedienen, Warten und Instandhalten von Kranen, Hebewerken der Bohranlagen, anderen kraftbetriebenen Hebezeugen, Flurf{\\u0246}rderzeugen, Lagerbeh{\\u0228}ltern f{\\u0252}r brennbare oder wassergef{\\u0228}hrdende Fl{\\u0252}ssigkeiten, Dampfkesseln, Verdichtern und Druckbeh{\\u0228}ltern,\\\n\\tab 5.\\tab das Warten und Instandsetzen von elektrischen Einrichtungen und elektrischen Betriebsmitteln sowie von Atemschutz- und Wiederbelebungsger{\\u0228}ten,\\\n\\tab 6.\\tab Gest{\\u0228}nge- und Verrohrungsarbeiten sowie Zementierarbeiten an Bohrungen,\\\n\\tab 7.\\tab Arbeiten zur Druckbehandlung sowie zum Testen und Freif{\\u0246}rdern von Bohrungen,\\\n\\tab 8.\\tab den Umgang mit Sprengstoffen und Z{\\u0252}ndmitteln, mit Gefahrstoffen sowie radioaktiven Stoffen und ionisierenden Strahlen und\\\n\\tab 9.\\tab den Umgang mit Sammelbeh{\\u0228}ltern f{\\u0252}r {\\u0246}lhaltige Abw{\\u0228}sser.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat den Besch{\\u0228}ftigten die Betriebsanweisungen, soweit sie davon betroffen sind, in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auszuh{\\u0228}ndigen und die Besch{\\u0228}ftigten erforderlichenfalls auf ihre Aufgaben bezogen zu unterweisen. Er hat die Betriebsanweisungen dar{\\u0252}ber hinaus an geeigneter Stelle im Betrieb auszuh{\\u0228}ngen oder zur Einsicht auszulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++) \\\n(+++ {\\u0167} 37 Abs. 2: Zur Anwendung vgl. {\\u0167} 3 Abs. 3 +++)\\\n}"
}