{
  "documentIdentifier" : "BJNR007510953BJNE004604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Ma{\\u0223}regeln der Besserung und Sicherung im Sinne des allgemeinen Strafrechts k{\\u0246}nnen die Unterbringung in einem psychiatrischen Krankenhaus oder einer Entziehungsanstalt, die F{\\u0252}hrungsaufsicht oder die Entziehung der Fahrerlaubnis angeordnet werden ({\\u0167} 61 Nr. 1, 2, 4 und 5 des Strafgesetzbuches).\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht kann im Urteil die Anordnung der Sicherungsverwahrung vorbehalten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Jugendliche zu einer Jugendstrafe von mindestens sieben Jahren verurteilt wird wegen oder auch wegen eines Verbrechens \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gegen das Leben, die k{\\u0246}rperliche Unversehrtheit oder die sexuelle Selbstbestimmung oder\\\n\\tab b)\\tab nach {\\u0167} 251 des Strafgesetzbuches, auch in Verbindung mit {\\u0167} 252 oder {\\u0167} 255 des Strafgesetzbuches,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab durch welches das Opfer seelisch oder k{\\u0246}rperlich schwer gesch{\\u0228}digt oder einer solchen Gefahr ausgesetzt worden ist, und\\\n\\tab 2.\\tab die Gesamtw{\\u0252}rdigung des Jugendlichen und seiner Tat oder seiner Taten ergibt, dass er mit hoher Wahrscheinlichkeit erneut Straftaten der in Nummer 1 bezeichneten Art begehen wird.\\\n\\pard\nDas Gericht ordnet die Sicherungsverwahrung an, wenn die Gesamtw{\\u0252}rdigung des Verurteilten, seiner Tat oder seiner Taten und erg{\\u0228}nzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass von ihm Straftaten der in Satz 1 Nummer 1 bezeichneten Art zu erwarten sind; {\\u0167} 66a Absatz 3 Satz 1 des Strafgesetzbuches gilt entsprechend. F{\\u0252}r die Pr{\\u0252}fung, ob die Unterbringung in der Sicherungsverwahrung am Ende des Vollzugs der Jugendstrafe auszusetzen ist, und f{\\u0252}r den Eintritt der F{\\u0252}hrungsaufsicht gilt {\\u0167} 67c Absatz 1 des Strafgesetzbuches entsprechend.\\\n\\pard\\sb100\n(3) Wird neben der Jugendstrafe die Anordnung der Sicherungsverwahrung vorbehalten und hat der Verurteilte das siebenundzwanzigste Lebensjahr noch nicht vollendet, so ordnet das Gericht an, dass bereits die Jugendstrafe in einer sozialtherapeutischen Einrichtung zu vollziehen ist, es sei denn, dass die Resozialisierung des Verurteilten dadurch nicht besser gef{\\u0246}rdert werden kann. Diese Anordnung kann auch nachtr{\\u0228}glich erfolgen. Solange der Vollzug in einer sozialtherapeutischen Einrichtung noch nicht angeordnet oder der Gefangene noch nicht in eine sozialtherapeutische Einrichtung verlegt worden ist, ist dar{\\u0252}ber jeweils nach sechs Monaten neu zu entscheiden. F{\\u0252}r die nachtr{\\u0228}gliche Anordnung nach Satz 2 ist die Strafvollstreckungskammer zust{\\u0228}ndig, wenn der Betroffene das vierundzwanzigste Lebensjahr vollendet hat, sonst die f{\\u0252}r die Entscheidung {\\u0252}ber Vollzugsma{\\u0223}nahmen nach {\\u0167} 92 Absatz 2 zust{\\u0228}ndige Jugendkammer. Im {\\u0220}brigen gelten zum Vollzug der Jugendstrafe {\\u0167} 66c Absatz 2 und {\\u0167} 67a Absatz 2 bis 4 des Strafgesetzbuches entsprechend.\\\n\\pard\\sb100\n(4) Ist die wegen einer Tat der in Absatz 2 bezeichneten Art angeordnete Unterbringung in einem psychiatrischen Krankenhaus nach {\\u0167} 67d Abs. 6 des Strafgesetzbuches f{\\u0252}r erledigt erkl{\\u0228}rt worden, weil der die Schuldf{\\u0228}higkeit ausschlie{\\u0223}ende oder vermindernde Zustand, auf dem die Unterbringung beruhte, im Zeitpunkt der Erledigungsentscheidung nicht bestanden hat, so kann das Gericht nachtr{\\u0228}glich die Unterbringung in der Sicherungsverwahrung anordnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterbringung des Betroffenen nach {\\u0167} 63 des Strafgesetzbuches wegen mehrerer solcher Taten angeordnet wurde oder wenn der Betroffene wegen einer oder mehrerer solcher Taten, die er vor der zur Unterbringung nach {\\u0167} 63 des Strafgesetzbuches f{\\u0252}hrenden Tat begangen hat, schon einmal zu einer Jugendstrafe von mindestens drei Jahren verurteilt oder in einem psychiatrischen Krankenhaus untergebracht worden war und\\\n\\tab 2.\\tab die Gesamtw{\\u0252}rdigung des Betroffenen, seiner Taten und erg{\\u0228}nzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass er mit hoher Wahrscheinlichkeit erneut Straftaten der in Absatz 2 bezeichneten Art begehen wird.\\\n\\pard\n\\pard\\sb100\n(5) Die regelm{\\u0228}{\\u0223}ige Frist zur Pr{\\u0252}fung, ob die weitere Vollstreckung der Unterbringung in der Sicherungsverwahrung zur Bew{\\u0228}hrung auszusetzen oder f{\\u0252}r erledigt zu erkl{\\u0228}ren ist ({\\u0167} 67e des Strafgesetzbuches), betr{\\u0228}gt in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 4 sechs Monate, wenn die untergebrachte Person bei Beginn des Fristlaufs das vierundzwanzigste Lebensjahr noch nicht vollendet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}