{
  "documentIdentifier" : "BJNR196300994BJNE004004377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach diesem Gesetz zust{\\u0228}ndige Beh{\\u0246}rde trifft alle erforderlichen Ma{\\u0223}nahmen zum Schutze der Gesundheit und zur Sicherheit von Patienten, Anwendern und Dritten vor Gefahren durch Medizinprodukte, soweit nicht das Atomgesetz oder eine darauf gest{\\u0252}tzte Rechtsverordnung f{\\u0252}r Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, f{\\u0252}r die danach zust{\\u0228}ndige Beh{\\u0246}rde entsprechende Befugnisse vorsieht.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde ist insbesondere befugt, Anordnungen, auch {\\u0252}ber die Schlie{\\u0223}ung des Betriebs oder der Einrichtung, zu treffen, soweit es zur Abwehr einer drohenden Gefahr f{\\u0252}r die {\\u0246}ffentliche Gesundheit, Sicherheit oder Ordnung geboten ist. Sie kann das Inverkehrbringen, die Inbetriebnahme, das Betreiben, die Anwendung der Medizinprodukte sowie den Beginn oder die weitere Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung oder der Leistungsbewertungspr{\\u0252}fung untersagen, beschr{\\u0228}nken oder von der Einhaltung bestimmter Auflagen abh{\\u0228}ngig machen oder den R{\\u0252}ckruf oder die Sicherstellung der Medizinprodukte anordnen. Sie unterrichtet hiervon die {\\u0252}brigen zust{\\u0228}ndigen Beh{\\u0246}rden in Deutschland, die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde und das Bundesministerium f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(3) Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass CE-gekennzeichnete Medizinprodukte oder Sonderanfertigungen die Gesundheit oder Sicherheit von Patienten, Anwendern oder Dritten oder deren Eigentum gef{\\u0228}hrden k{\\u0246}nnen, auch wenn sie sachgem{\\u0228}{\\u0223} installiert, in Stand gehalten oder ihrer Zweckbestimmung entsprechend angewendet werden und trifft sie deshalb Ma{\\u0223}nahmen mit dem Ziel, das Medizinprodukt vom Markt zu nehmen oder das Inverkehrbringen oder die Inbetriebnahme zu verbieten oder einzuschr{\\u0228}nken, teilt sie diese umgehend unter Angabe von Gr{\\u0252}nden dem Bundesministerium f{\\u0252}r Gesundheit zur Einleitung eines Schutzklauselverfahrens nach Artikel 7 der Richtlinie 90\/385\/EWG, Artikel 8 der Richtlinie 93\/42\/EWG oder Artikel 8 der Richtlinie 98\/79\/EG mit. In den Gr{\\u0252}nden ist insbesondere anzugeben, ob die Nicht{\\u0252}bereinstimmung mit den Vorschriften dieses Gesetzes zur{\\u0252}ckzuf{\\u0252}hren ist auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nichteinhaltung der Grundlegenden Anforderungen,\\\n\\tab 2.\\tab eine unzul{\\u0228}ngliche Anwendung harmonisierter Normen oder Gemeinsamer Technischer Spezifikationen, sofern deren Anwendung behauptet wird, oder\\\n\\tab 3.\\tab einen Mangel der harmonisierten Normen oder Gemeinsamen Technischen Spezifikationen selbst.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann veranlassen, dass alle, die einer von einem Medizinprodukt ausgehenden Gefahr ausgesetzt sein k{\\u0246}nnen, rechtzeitig in geeigneter Form auf diese Gefahr hingewiesen werden. Eine hoheitliche Warnung der {\\u0214}ffentlichkeit ist zul{\\u0228}ssig, wenn bei Gefahr im Verzug andere ebenso wirksame Ma{\\u0223}nahmen nicht oder nicht rechtzeitig getroffen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Ma{\\u0223}nahmen nach Artikel 14b der Richtlinie 93\/42\/EWG und Artikel 13 der Richtlinie 98\/79\/EG trifft das Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung nach {\\u0167} 37 Abs. 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}