{
  "documentIdentifier" : "BJNR196300994BJNE004105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat, soweit nicht eine oberste Bundesbeh{\\u0246}rde im Vollzug des Atomgesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zust{\\u0228}ndig ist, zur Verh{\\u0252}tung einer Gef{\\u0228}hrdung der Gesundheit oder der Sicherheit von Patienten, Anwendern oder Dritten die bei der Anwendung oder Verwendung von Medizinprodukten auftretenden Risiken, insbesondere Nebenwirkungen, wechselseitige Beeinflussung mit anderen Stoffen oder Produkten, Gegenanzeigen, Verf{\\u0228}lschungen, Funktionsfehler, Fehlfunktionen und technische M{\\u0228}ngel zentral zu erfassen, auszuwerten und zu bewerten. Sie hat die zu ergreifenden Ma{\\u0223}nahmen zu koordinieren, insbesondere, soweit sie alle schwerwiegenden unerw{\\u0252}nschten Ereignisse w{\\u0228}hrend klinischer Pr{\\u0252}fungen oder Leistungsbewertungspr{\\u0252}fungen von In-vitro-Diagnostika oder folgende Vorkommnisse betreffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede Funktionsst{\\u0246}rung, jeden Ausfall oder jede {\\u0196}nderung der Merkmale oder der Leistung eines Medizinproduktes sowie jede Unsachgem{\\u0228}{\\u0223}heit der Kennzeichnung oder Gebrauchsanweisung, die direkt oder indirekt zum Tod oder zu einer schwerwiegenden Verschlechterung des Gesundheitszustandes eines Patienten oder eines Anwenders oder einer anderen Person gef{\\u0252}hrt haben oder h{\\u0228}tten f{\\u0252}hren k{\\u0246}nnen,\\\n\\tab 2.\\tab jeden Grund technischer oder medizinischer Art, der auf Grund der in Nummer 1 genannten Ursachen durch die Merkmale und die Leistungen eines Medizinproduktes bedingt ist und zum systematischen R{\\u0252}ckruf von Medizinprodukten desselben Typs durch den Hersteller gef{\\u0252}hrt hat.\\\n\\pard\n{\\u0167} 26 Abs. 2 Satz 3 findet entsprechende Anwendung. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde teilt das Ergebnis der Bewertung der zust{\\u0228}ndigen Beh{\\u0246}rde mit, die {\\u0252}ber notwendige Ma{\\u0223}nahmen entscheidet. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}bermittelt Daten aus der Beobachtung, Sammlung, Auswertung und Bewertung von Risiken in Verbindung mit Medizinprodukten an das Deutsche Institut f{\\u0252}r Medizinische Dokumentation und Information zur zentralen Verarbeitung nach {\\u0167} 33. N{\\u0228}heres regelt die Rechtsverordnung nach {\\u0167} 37 Abs. 8.\\\n\\pard\\sb100\n(2) Soweit dies zur Erf{\\u0252}llung der in Absatz 1 aufgef{\\u0252}hrten Aufgaben erforderlich ist, d{\\u0252}rfen an die danach zust{\\u0228}ndigen Beh{\\u0246}rden auch Name, Anschrift und Geburtsdatum von Patienten, Anwendern oder Dritten {\\u0252}bermittelt werden. Die nach Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde darf die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde auf Ersuchen {\\u0252}ber die von ihr gemeldeten F{\\u0228}lle und die festgestellten Erkenntnisse in bezug auf personenbezogene Daten unterrichten. Bei der Zusammenarbeit nach Absatz 3 d{\\u0252}rfen keine personenbezogenen Daten von Patienten {\\u0252}bermittelt werden. Satz 3 gilt auch f{\\u0252}r die {\\u0220}bermittlung von Daten an das Informationssystem nach {\\u0167} 33.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde nach Absatz 1 wirkt bei der Erf{\\u0252}llung der dort genannten Aufgaben mit den Dienststellen der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Europ{\\u0228}ischen Kommission, der Weltgesundheitsorganisation, den f{\\u0252}r die Gesundheit und den Arbeitsschutz zust{\\u0228}ndigen Beh{\\u0246}rden anderer Staaten, den f{\\u0252}r die Gesundheit, den Arbeitsschutz, den Strahlenschutz und das Mess- und Eichwesen zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder und den anderen fachlich ber{\\u0252}hrten Bundesoberbeh{\\u0246}rden, Benannten Stellen in Deutschland, den zust{\\u0228}ndigen Tr{\\u0228}gern der gesetzlichen Unfallversicherung, dem Medizinischen Dienst des Spitzenverbandes Bund der Krankenkassen, den einschl{\\u0228}gigen Fachgesellschaften, den Herstellern und Vertreibern sowie mit anderen Stellen zusammen, die bei der Durchf{\\u0252}hrung ihrer Aufgaben Risiken von Medizinprodukten erfassen. Besteht der Verdacht, dass ein Zwischenfall durch eine elektromagnetische Einwirkung eines anderen Ger{\\u0228}tes als ein Medizinprodukt verursacht wurde, ist das Bundesamt f{\\u0252}r Post und Telekommunikation zu beteiligen.\\\n\\pard\\sb100\n(4) Einzelheiten zur Durchf{\\u0252}hrung der Aufgaben nach {\\u0167} 29 regelt der Sicherheitsplan nach {\\u0167} 37 Abs. 7.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}