{
  "documentIdentifier" : "BJNR196300994BJNE004808116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Institut f{\\u0252}r medizinische Dokumentation und Information richtet ein Informationssystem {\\u0252}ber Medizinprodukte zur Unterst{\\u0252}tzung des Vollzugs dieses Gesetzes ein und stellt den f{\\u0252}r die Medizinprodukte zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder die hierf{\\u0252}r erforderlichen Informationen zur Verf{\\u0252}gung. Es stellt die erforderlichen Daten f{\\u0252}r die Europ{\\u0228}ische Datenbank im Sinne von Artikel 10b der Richtlinie 90\/385\/EWG, Artikel 14a der Richtlinie 93\/42\/EWG und Artikel 12 der Richtlinie 98\/79\/EG zur Verf{\\u0252}gung. Eine Bereitstellung dieser Informationen f{\\u0252}r nicht-{\\u0246}ffentliche Stellen ist zul{\\u0228}ssig, soweit dies die Rechtsverordnung nach {\\u0167} 37 Abs. 8 vorsieht. F{\\u0252}r seine Leistungen kann es Entgelte verlangen. Diese werden in einem Entgeltkatalog festgelegt, der der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit bedarf.\\\n\\pard\n\\pard\\sb100\n(2) Im Sinne des Absatzes 1 hat das dort genannte Institut insbesondere folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zentrale Verarbeitung von Informationen nach {\\u0167} 25 Abs. 5, auch in Verbindung mit {\\u0167} 18 Abs. 3, {\\u0167}{\\u0167} 22a bis 23a und 24,\\\n\\tab 2.\\tab zentrale Verarbeitung von Basisinformationen der in Verkehr befindlichen Medizinprodukte,\\\n\\tab 3.\\tab zentrale Verarbeitung von Daten nach {\\u0167} 29 Absatz 1 Satz 5 aus der Beobachtung, Sammlung, Auswertung und Bewertung von Risiken in Verbindung mit Medizinprodukten,\\\n\\tab 4.\\tab Informationsbeschaffung und {\\u0220}bermittlung von Daten an Datenbanken anderer Mitgliedstaaten und Institutionen der Europ{\\u0228}ischen Union und anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, insbesondere im Zusammenhang mit der Erkennung und Abwehr von Risiken in Verbindung mit Medizinprodukten,\\\n\\tab 5.\\tab Aufbau und Unterhaltung von Zug{\\u0228}ngen zu Datenbanken, die einen Bezug zu Medizinprodukten haben.\\\n\\pard\n\\pard\\sb100\n(3) Das in Absatz 1 genannte Institut ergreift die notwendigen Ma{\\u0223}nahmen, damit Daten nur dazu befugten Personen {\\u0252}bermittelt werden oder diese Zugang zu diesen Daten erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 33 (F 25.5.2020): zur Geltung vgl. {\\u0167} 96 Abs. 1 MPDG; zur Anwendung  vgl. {\\u0167} 96 Abs. 2 Satz 2 MPDG +++)\\\n}"
}