{
  "documentIdentifier" : "BJNR196300994BJNE004914116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union durch Rechtsverordnung die Voraussetzungen f{\\u0252}r die Erteilung der Konformit{\\u0228}tsbescheinigungen, die Durchf{\\u0252}hrung der Konformit{\\u0228}tsbewertungsverfahren und ihre Zuordnung zu Klassen von Medizinprodukten sowie Sonderverfahren f{\\u0252}r Systeme und Behandlungseinheiten zu regeln.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung f{\\u0252}r Medizinprodukte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesundheit des Menschen auch bei bestimmungsgem{\\u0228}{\\u0223}er Anwendung unmittelbar oder mittelbar gef{\\u0228}hrden k{\\u0246}nnen, wenn sie ohne {\\u0228}rztliche oder zahn{\\u0228}rztliche {\\u0220}berwachung angewendet werden, oder\\\n\\tab 2.\\tab h{\\u0228}ufig in erheblichem Umfang nicht bestimmungsgem{\\u0228}{\\u0223} angewendet werden, wenn dadurch die Gesundheit von Menschen unmittelbar oder mittelbar gef{\\u0228}hrdet wird,\\\n\\pard\ndie Verschreibungspflicht vorzuschreiben. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen weiterhin Abgabebeschr{\\u0228}nkungen geregelt werden.\\\n\\pard\\sb100\n(2a) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung Regelungen zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung und der genehmigungspflichtigen Leistungsbewertungspr{\\u0252}fung sowie der Erzielung dem wissenschaftlichen Erkenntnisstand entsprechender Unterlagen zu treffen. In der Rechtsverordnung k{\\u0246}nnen insbesondere Regelungen getroffen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufgaben und Verantwortungsbereiche des Sponsors, der Pr{\\u0252}fer oder anderer Personen, die die klinische Pr{\\u0252}fung durchf{\\u0252}hren oder kontrollieren, einschlie{\\u0223}lich von Anzeige-, Dokumentations- und Berichtspflichten insbesondere {\\u0252}ber schwerwiegende unerw{\\u0252}nschte Ereignisse, die w{\\u0228}hrend der Pr{\\u0252}fung auftreten und die Sicherheit der Studienteilnehmer oder die Durchf{\\u0252}hrung der Studie beeintr{\\u0228}chtigen k{\\u0246}nnten,\\\n\\tab 2.\\tab Aufgaben und Verfahren bei Ethik-Kommissionen einschlie{\\u0223}lich der einzureichenden Unterlagen, auch mit Angaben zur angemessenen Beteiligung von Frauen und M{\\u0228}nnern als Pr{\\u0252}fungsteilnehmerinnen und Pr{\\u0252}fungsteilnehmer, der Unterbrechung, Verl{\\u0228}ngerung oder Verk{\\u0252}rzung der Bearbeitungsfrist und der besonderen Anforderungen an die Ethik-Kommissionen bei klinischen Pr{\\u0252}fungen nach {\\u0167} 20 Absatz 4 und 5 sowie nach {\\u0167} 21,\\\n\\tab 3.\\tab die Aufgaben der zust{\\u0228}ndigen Beh{\\u0246}rden und das beh{\\u0246}rdliche Genehmigungsverfahren einschlie{\\u0223}lich der einzureichenden Unterlagen, auch mit Angaben zur angemessenen Beteiligung von Frauen und M{\\u0228}nnern als Pr{\\u0252}fungsteilnehmerinnen und Pr{\\u0252}fungsteilnehmer und der Unterbrechung oder Verl{\\u0228}ngerung oder Verk{\\u0252}rzung der Bearbeitungsfrist, das Verfahren zur {\\u0220}berpr{\\u0252}fung von Unterlagen in Betrieben und Einrichtungen sowie die Voraussetzungen und das Verfahren f{\\u0252}r R{\\u0252}cknahme, Widerruf und Ruhen der Genehmigung oder Untersagung einer klinischen Pr{\\u0252}fung,\\\n\\tab 4.\\tab die Anforderungen an die Pr{\\u0252}feinrichtung und an das F{\\u0252}hren und Aufbewahren von Nachweisen,\\\n\\tab 5.\\tab die {\\u0220}bermittlung von Namen und Sitz des Sponsors und des verantwortlichen Pr{\\u0252}fers und nicht personenbezogener Angaben zur klinischen Pr{\\u0252}fung von der zust{\\u0228}ndigen Beh{\\u0246}rde an eine europ{\\u0228}ische Datenbank,\\\n\\tab 6.\\tab die Art und Weise der Weiterleitung von Unterlagen und Ausfertigung der Entscheidungen an die zust{\\u0228}ndigen Beh{\\u0246}rden und die f{\\u0252}r die Pr{\\u0252}fer zust{\\u0228}ndigen Ethik-Kommissionen bestimmt werden,\\\n\\tab 7.\\tab Sonderregelungen f{\\u0252}r Medizinprodukte mit geringem Sicherheitsrisiko.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung Vertriebswege f{\\u0252}r Medizinprodukte vorzuschreiben, soweit es geboten ist, die erforderliche Qualit{\\u0228}t des Medizinproduktes zu erhalten oder die bei der Abgabe oder Anwendung von Medizinprodukten notwendigen Erfordernisse f{\\u0252}r die Sicherheit des Patienten, Anwenders oder Dritten zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung Regelungen f{\\u0252}r Betriebe oder Einrichtungen zu erlassen (Betriebsverordnungen), die Medizinprodukte in Deutschland in den Verkehr bringen oder lagern, soweit es geboten ist, um einen ordnungsgem{\\u0228}{\\u0223}en Betrieb und die erforderliche Qualit{\\u0228}t, Sicherheit und Leistung der Medizinprodukte sicherzustellen sowie die Sicherheit und Gesundheit der Patienten, der Anwender und Dritter nicht zu gef{\\u0228}hrden. In der Rechtsverordnung k{\\u0246}nnen insbesondere Regelungen getroffen werden {\\u0252}ber die Lagerung, den Erwerb, den Vertrieb, die Information und Beratung sowie die Einweisung in den Betrieb einschlie{\\u0223}lich Funktionspr{\\u0252}fung nach Installation und die Anwendung der Medizinprodukte. Die Regelungen k{\\u0246}nnen auch f{\\u0252}r Personen getroffen werden, die die genannten T{\\u0228}tigkeiten berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an das Errichten, Betreiben, Anwenden und Instandhalten von Medizinprodukten festzulegen, Regelungen zu treffen {\\u0252}ber die Einweisung der Betreiber und Anwender, die sicherheitstechnischen Kontrollen, Funktionspr{\\u0252}fungen, Meldepflichten und Einzelheiten der Meldepflichten von Vorkommnissen und Risiken, das Bestandsverzeichnis und das Medizinproduktebuch sowie weitere Anforderungen festzulegen, soweit dies f{\\u0252}r das sichere Betreiben und die sichere Anwendung oder die ordnungsgem{\\u0228}{\\u0223}e Instandhaltung notwendig ist,\\\n\\tab 1a.\\tab Anforderungen an die sichere Aufbereitung von bestimmungsgem{\\u0228}{\\u0223} keimarm oder steril zur Anwendung kommenden Medizinprodukten festzulegen und Regelungen zu treffen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zus{\\u0228}tzliche Anforderungen an Aufbereiter, die Medizinprodukte mit besonders hohen Anforderungen an die Aufbereitung aufbereiten,\\\n\\tab b)\\tab die Zertifizierung von Aufbereitern nach Buchstabe a,\\\n\\tab c)\\tab die Anforderungen an die von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Konformit{\\u0228}tsbewertungsstellen, die Zertifizierungen nach Buchstabe b vornehmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anforderungen an das Qualit{\\u0228}tssicherungssystem beim Betreiben und Anwenden von In-vitro-Diagnostika festzulegen,\\\n\\tab b)\\tab Regelungen zu treffen {\\u0252}ber\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Feststellung und die Anwendung von Normen zur Qualit{\\u0228}tssicherung, die Verfahren zur Erstellung von Richtlinien und Empfehlungen, die Anwendungsbereiche, Inhalte und Zust{\\u0228}ndigkeiten, die Beteiligung der betroffenen Kreise sowie\\\n\\tab bb)\\tab Umfang, H{\\u0228}ufigkeit und Verfahren der Kontrolle sowie die Anforderungen an die f{\\u0252}r die Kontrolle zust{\\u0228}ndigen Stellen und das Verfahren ihrer Bestellung und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab festzulegen, dass die Normen, Richtlinien und Empfehlungen oder deren Fundstellen vom Bundesministerium f{\\u0252}r Gesundheit im Bundesanzeiger bekannt gemacht werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zur Gew{\\u0228}hrleistung der Messsicherheit von Medizinprodukten mit Messfunktion diejenigen Medizinprodukte mit Messfunktion zu bestimmen, die messtechnischen Kontrollen unterliegen, und zu bestimmen, dass der Betreiber, eine geeignete Stelle oder die zust{\\u0228}ndige Beh{\\u0246}rde messtechnische Kontrollen durchzuf{\\u0252}hren hat sowie Vorschriften zu erlassen {\\u0252}ber den Umfang, die H{\\u0228}ufigkeit und das Verfahren von messtechnischen Kontrollen, die Voraussetzungen, den Umfang und das Verfahren der Anerkennung und {\\u0220}berwachung mit der Durchf{\\u0252}hrung messtechnischer Kontrollen betrauter Stellen sowie die Mitwirkungspflichten des Betreibers eines Medizinproduktes mit Messfunktion bei messtechnischen Kontrollen.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ein bestimmtes Medizinprodukt oder eine Gruppe von Medizinprodukten aus Gr{\\u0252}nden des Gesundheitsschutzes und der Sicherheit oder im Interesse der {\\u0246}ffentlichen Gesundheit gem{\\u0228}{\\u0223} Artikel 36 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union zu verbieten oder deren Bereitstellung zu beschr{\\u0228}nken oder besonderen Bedingungen zu unterwerfen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung zur Durchf{\\u0252}hrung der Aufgaben im Zusammenhang mit dem Medizinprodukte-Beobachtungs- und -Meldesystem nach {\\u0167} 29 einen Sicherheitsplan f{\\u0252}r Medizinprodukte zu erstellen. In diesem werden insbesondere die Aufgaben und die Zusammenarbeit der beteiligten Beh{\\u0246}rden und Stellen sowie die Einschaltung der Hersteller und Bevollm{\\u0228}chtigten, Einf{\\u0252}hrer, Inverkehrbringer und sonstiger H{\\u0228}ndler, der Anwender und Betreiber, der Europ{\\u0228}ischen Kommission sowie der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum n{\\u0228}her geregelt und die jeweils zu ergreifenden Ma{\\u0223}nahmen bestimmt. In dem Sicherheitsplan k{\\u0246}nnen ferner Einzelheiten zur Risikobewertung und deren Durchf{\\u0252}hrung, Mitwirkungspflichten der Verantwortlichen nach {\\u0167} 5 Satz 1 und 2, sonstiger H{\\u0228}ndler, der Anwender, Betreiber und Instandhalter, Einzelheiten des Meldeverfahrens und deren Bekanntmachung, Melde-, Berichts-, Aufzeichnungs- und Aufbewahrungspflichten, Pr{\\u0252}fungen und Produktions{\\u0252}berwachungen, Einzelheiten der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen zur Risikoabwehr und deren {\\u0220}berwachung sowie Informationspflichten, -mittel und -wege geregelt werden. Ferner k{\\u0246}nnen in dem Sicherheitsplan Regelungen zu personenbezogenen Daten getroffen werden, soweit diese im Rahmen der Risikoabwehr verarbeitet werden.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, zur Gew{\\u0228}hrleistung einer ordnungsgem{\\u0228}{\\u0223}en Verarbeitung von Daten nach {\\u0167} 33 Abs. 1 und 2 durch Rechtsverordnung N{\\u0228}heres zu regeln, auch hinsichtlich der Art, des Umfangs und der Anforderungen an Daten. In dieser Rechtsverordnung k{\\u0246}nnen auch die Geb{\\u0252}hren f{\\u0252}r Handlungen dieses Institutes festgelegt werden.\\\n\\pard\\sb100\n(9) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, f{\\u0252}r den Bereich der Bundesverwaltung durch Rechtsverordnung die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde nach {\\u0167} 35 zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen. Die Geb{\\u0252}hrens{\\u0228}tze sind so zu bemessen, dass der mit den individuell zurechenbaren {\\u0246}ffentlichen Leistungen verbundene Personal- und Sachaufwand abgedeckt ist. In der Rechtsverordnung kann bestimmt werden, dass eine Geb{\\u0252}hr auch f{\\u0252}r eine Leistung erhoben werden kann, die nicht zu Ende gef{\\u0252}hrt worden ist, wenn die Gr{\\u0252}nde hierf{\\u0252}r von demjenigen zu vertreten sind, der die Leistung veranlasst hat.\\\n\\pard\\sb100\n(10) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung Regelungen zur Erf{\\u0252}llung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen oder zur Durchf{\\u0252}hrung von Rechtsakten des Rates oder der Europ{\\u0228}ischen Kommission, die Sachbereiche dieses Gesetzes betreffen, insbesondere sicherheitstechnische und medizinische Anforderungen, die Herstellung und sonstige Voraussetzungen des Inverkehrbringens, des Betreibens, des Anwendens, des Ausstellens, insbesondere Pr{\\u0252}fungen, Produktions{\\u0252}berwachung, Bescheinigungen, Kennzeichnung, Aufbewahrungs- und Mitteilungspflichten, beh{\\u0246}rdliche Ma{\\u0223}nahmen sowie Anforderungen an die Benennung und {\\u0220}berwachung von Benannten Stellen, zu treffen.\\\n\\pard\\sb100\n(11) Die Rechtsverordnungen nach den Abs{\\u0228}tzen 1 bis 10 ergehen mit Zustimmung des Bundesrates und im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie. Sie ergehen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit der Strahlenschutz betroffen ist oder es sich um Medizinprodukte handelt, bei deren Herstellung radioaktive Stoffe oder ionisierende Strahlen verwendet werden, und im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales, soweit der Arbeitsschutz betroffen ist und im Einvernehmen mit dem Bundesministerium des Innern, soweit der Datenschutz betroffen ist.\\\n\\pard\\sb100\n(12) Die Rechtsverordnungen nach den Abs{\\u0228}tzen 6 und 10 bed{\\u0252}rfen nicht der Zustimmung des Bundesrates bei Gefahr im Verzug oder wenn ihr unverz{\\u0252}gliches Inkrafttreten zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist. Die Rechtsverordnungen nach den Abs{\\u0228}tzen 1 bis 3 k{\\u0246}nnen ohne Zustimmung des Bundesrates erlassen werden, wenn unvorhergesehene gesundheitliche Gef{\\u0228}hrdungen dies erfordern. Soweit die Rechtsverordnung nach Absatz 9 Geb{\\u0252}hren und Auslagen von Bundesbeh{\\u0246}rden betrifft, bedarf sie nicht der Zustimmung des Bundesrates. Die Rechtsverordnungen nach den S{\\u0228}tzen 1 und 2 bed{\\u0252}rfen nicht des Einvernehmens mit den jeweils beteiligten Bundesministerien. Sie treten sp{\\u0228}testens sechs Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden. Soweit der Strahlenschutz betroffen ist, bleibt Absatz 11 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}