{
  "documentIdentifier" : "BJNR614700020BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 8 Absatz 3, die {\\u0167}{\\u0167} 10, 11, 11a und 21 Absatz 1, {\\u0167} 21a Absatz 1 und 9, {\\u0167} 32 Absatz 1, die {\\u0167}{\\u0167} 43, 47 und 72 Absatz 1 und 4, {\\u0167} 72a Absatz 1, {\\u0167} 72b Absatz 1 und 2, {\\u0167} 72c Absatz 1, die {\\u0167}{\\u0167} 73a, 78 und 94 des Arzneimittelgesetzes (AMG) sowie {\\u0167} 4a Absatz 1 und {\\u0167} 6 Absatz 1 der Arzneimittelhandelsverordnung (AM-HandelsV) gelten nicht f{\\u0252}r das Bundesministerium, die von ihm beauftragten Stellen und f{\\u0252}r Personen, von denen das Bundesministerium oder eine von ihm beauftragte Stelle die Arzneimittel beschafft, wenn das Bundesministerium oder eine von ihm beauftragte Stelle nach {\\u0167} 2 Absatz 1 Arzneimittel oder Wirk-, Ausgangs- und Hilfsstoffe beschafft und in den Verkehr bringt.\\\n\\pard\n\\pard\\sb100\n(2) Sofern ein nach {\\u0167} 2 Absatz 1 zur Beschaffung vorgesehenes oder beschafftes Arzneimittel nicht im Geltungsbereich des Arzneimittelgesetzes zugelassen ist, {\\u0252}bergibt der Hersteller der nach {\\u0167} 77 AMG zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde alle Unterlagen, die die nach {\\u0167} 22 AMG f{\\u0252}r eine Zulassung erforderlichen Angaben zu Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit des Arzneimittels enthalten. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde pr{\\u0252}ft und bewertet die Unterlagen vorrangig und teilt der beschaffenden Stelle unverz{\\u0252}glich das Ergebnis der Bewertung mit. Das Bundesministerium hat die Bewertung in die Entscheidung {\\u0252}ber die Beschaffung und das Inverkehrbringen des Arzneimittels einzubeziehen.\\\n\\pard\\sb100\n(3) Die Abgabe eines nach {\\u0167} 2 Absatz 1 beschafften, nicht zum Inverkehrbringen im Geltungsbereich des Arzneimittelgesetzes zugelassenen oder genehmigten Arzneimittels ist nur zul{\\u0228}ssig, wenn die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde festgestellt hat, dass die Qualit{\\u0228}t des Arzneimittels gew{\\u0228}hrleistet ist und seine Anwendung nach den Erkenntnissen der medizinischen Wissenschaft ein positives Nutzen-Risiko-Verh{\\u0228}ltnis zur Vorbeugung oder Behandlung der jeweiligen Erkrankung erwarten l{\\u0228}sst. Die Abgabe dieser Arzneimittel an den Endverbraucher erfolgt unter der Verantwortung einer Person, die {\\u0196}rztin oder Arzt oder Apothekerin oder Apotheker ist.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 84 AMG unterliegen pharmazeutische Unternehmer, Hersteller und Angeh{\\u0246}rige von Gesundheitsberufen hinsichtlich der Auswirkungen der Anwendung der in {\\u0167} 1 Absatz 2 genannten Produkte nicht der Haftung, wenn diese Produkte durch das Bundesministerium als Reaktion auf die vermutete oder best{\\u0228}tigte Verbreitung des SARS-CoV-2-Erregers in den Verkehr gebracht werden und nach den Gegebenheiten des Einzelfalls die auf Absatz 1 gest{\\u0252}tzten Abweichungen vom Arzneimittelgesetz geeignet sind, den Schaden zu verursachen. Pharmazeutische Unternehmer, Hersteller und Angeh{\\u0246}rige von Gesundheitsberufen haben die Folgen der auf Absatz 1 gest{\\u0252}tzten Abweichungen vom Arzneimittelgesetz nur bei grober Fahrl{\\u0228}ssigkeit oder Vorsatz zu vertreten. Im {\\u0220}brigen bleiben die Haftung f{\\u0252}r schuldhaftes Handeln sowie die Haftung f{\\u0252}r fehlerhafte Produkte nach den Vorschriften des Produkthaftungsgesetzes unber{\\u0252}hrt.\\\n}"
}