{
  "documentIdentifier" : "BJNR614700020BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann im Einzelfall anordnen, dass abweichend von den {\\u0167}{\\u0167} 10 und 11 AMG Arzneimittel ohne eine Kennzeichnung und Packungsbeilage in den Verkehr gebracht werden d{\\u0252}rfen, wenn dies zur Sicherstellung der Versorgung mit Arzneimitteln erforderlich ist. {\\u0167} 11a AMG findet auf diese Arzneimittel keine Anwendung. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ver{\\u0246}ffentlicht in diesen F{\\u0228}llen die erforderlichen Produktinformationen in geeigneter Weise und barrierefrei.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann im Einzelfall anordnen, dass abweichend von {\\u0167} 8 Absatz 3 AMG Arzneimittel, deren Verfalldatum abgelaufen ist, in den Verkehr gebracht werden d{\\u0252}rfen, wenn dies zur Sicherstellung der Versorgung erforderlich ist und sie sich davon vergewissert hat, dass die Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit dieser Arzneimittel nicht wesentlich beeintr{\\u0228}chtigt sind.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die {\\u0220}berwachung des Verkehrs mit Arzneimitteln nach {\\u0167} 64 AMG zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall das Inverkehrbringen von Arzneimitteln gestatten, die abweichend von den {\\u0167}{\\u0167} 13 bis 15 sowie {\\u0167} 19 AMG oder abweichend von den {\\u0167}{\\u0167} 3, 4, 11, 15, 16 und 17 oder {\\u0167}{\\u0167} 22 bis 26 der Arzneimittel- und Wirkstoffherstellungsverordnung (AMWHV) hergestellt wurden, wenn die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Vornahme einer Nutzen-Risiko-Bewertung feststellt, dass die jeweilige Ausnahme von den genannten Vorschriften zur Sicherstellung der Versorgung der Bev{\\u0246}lkerung mit Arzneimitteln erforderlich ist und die Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit der herzustellenden Arzneimittel gew{\\u0228}hrleistet sind.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die {\\u0220}berwachung des Verkehrs mit Arzneimitteln nach {\\u0167} 64 AMG zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall Ausnahmen von den {\\u0167}{\\u0167} 72, 72a und 73 Absatz 1, 2, 3 und 4 AMG oder {\\u0167} 17 oder {\\u0167} 26 AMWHV gestatten, wenn die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Vornahme einer Nutzen-Risiko-Bewertung feststellt, dass die jeweilige Ausnahme von den genannten Vorschriften zur Sicherstellung der Versorgung der Bev{\\u0246}lkerung mit Arzneimitteln erforderlich ist und die Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit der eingef{\\u0252}hrten Arzneimittel gew{\\u0228}hrleistet sind.\\\n\\pard\\sb100\n(5) Die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann im Einzelfall Ausnahmen von {\\u0167} 21 Absatz 1, den {\\u0167}{\\u0167} 22, 24, 25 und 26 Absatz 2, den {\\u0167}{\\u0167} 28, 29 und 32 AMG zulassen, wenn dies nach Vornahme einer Nutzen-Risiko-Bewertung zur Sicherstellung der Versorgung der Bev{\\u0246}lkerung mit Arzneimitteln erforderlich ist. Abweichend von {\\u0167} 29 Absatz 2a Satz 3 AMG gilt die Zustimmung zu einer angezeigten {\\u0196}nderung nicht als erteilt, wenn der {\\u0196}nderung nicht innerhalb einer Frist von drei Monaten widersprochen worden ist.\\\n\\pard\\sb100\n(6) Die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann mit Zustimmung des Bundesministeriums im Einzelfall Ausnahmen von den im Sechsten Abschnitt des Arzneimittelgesetzes vorgesehenen Fristen auf Basis einer von ihr durchzuf{\\u0252}hrenden Nutzen-Risiko-Bewertung zulassen, wenn dies zur Sicherstellung der Versorgung der Bev{\\u0246}lkerung mit Arzneimitteln erforderlich ist. Abweichend von {\\u0167} 42 Absatz 2 Satz 4 AMG gilt die Genehmigung einer klinischen Studie nicht als erteilt, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Sponsor innerhalb von h{\\u0246}chstens 30 Tagen nach Eingang der Antragsunterlagen keine mit Gr{\\u0252}nden versehenen Einw{\\u0228}nde {\\u0252}bermittelt.\\\n\\pard\\sb100\n(7) Die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann im Einzelfall abweichend von {\\u0167} 47 Absatz 1 Satz 1 Nummer 2 Buchstabe g AMG gestatten, dass pharmazeutische Unternehmer und Gro{\\u0223}h{\\u0228}ndler Arzneimittel, die mit dem Hinweis Zur klinischen Pr{\\u0252}fung bestimmt versehen sind und kostenlos zur Verf{\\u0252}gung gestellt werden, an Teilnehmerinnen und Teilnehmer einer klinischen Pr{\\u0252}fung abgeben d{\\u0252}rfen, wenn nach einer von dem Sponsor f{\\u0252}r den Einzelfall vorzunehmenden Bewertung die Sicherheit der an der klinischen Pr{\\u0252}fung teilnehmenden Personen sowie die Validit{\\u0228}t der in der klinischen Pr{\\u0252}fung erhobenen Daten gew{\\u0228}hrleistet sind und die Pseudonymisierung der Pr{\\u0252}fungsteilnehmerinnen und -teilnehmer gegen{\\u0252}ber dem Sponsor durch geeignete Ma{\\u0223}nahmen sichergestellt ist.\\\n\\pard\\sb100\n(8) Die nach {\\u0167} 77 AMG zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann mit Zustimmung des Bundesministeriums im Einzelfall Ausnahmen von den in {\\u0167} 21 Absatz 2 Nummer 6 AMG und in den {\\u0167}{\\u0167} 3 und 7 der Arzneimittel-H{\\u0228}rtefall-Verordnung geregelten Voraussetzungen f{\\u0252}r die Durchf{\\u0252}hrung eines H{\\u0228}rtefallprogramms zulassen, sofern dies zur Vorbeugung und Behandlung von COVID-19 oder von deren Begleiterkrankungen erforderlich ist.\\\n\\pard\\sb100\n(9) Die f{\\u0252}r die {\\u0220}berwachung des Verkehrs mit Arzneimitteln nach {\\u0167} 64 AMG zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall Abweichungen von {\\u0167} 52b Absatz 2 und 3 AMG und den {\\u0167}{\\u0167} 4, 4a und 6 AM-HandelsV gestatten, wenn die jeweilige Ausnahme von den genannten Vorschriften zur Sicherstellung der Versorgung der Bev{\\u0246}lkerung mit Arzneimitteln erforderlich ist.\\\n}"
}