{
  "documentIdentifier" : "BJNR349400001BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Bestellung des Wahlvorstands durch den Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder das Arbeitsgericht ({\\u0167} 14a Abs. 3, {\\u0167} 17a des Gesetzes) hat der Wahlvorstand die Wahl des Betriebsrats unverz{\\u0252}glich einzuleiten. Die Wahl des Betriebsrats findet auf einer Wahlversammlung statt ({\\u0167} 14a Abs. 3 des Gesetzes). Die {\\u0167}{\\u0167} 1, 2 und 30 Abs. 2 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Im Anschluss an die Aufstellung der W{\\u0228}hlerliste erl{\\u0228}sst der Wahlvorstand das Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterschreiben ist. Mit Erlass des Wahlausschreibens ist die Betriebsratswahl eingeleitet. Besteht im Betrieb ein Betriebsrat, soll der letzte Tag der Stimmabgabe (nachtr{\\u0228}gliche schriftliche Stimmabgabe) eine Woche vor dem Tag liegen, an dem die Amtszeit des Betriebsrats abl{\\u0228}uft.\\\n\\pard\\sb100\n(3) Das Wahlausschreiben hat die in {\\u0167} 31 Abs. 1 Satz 3 vorgeschriebenen Angaben zu enthalten, soweit nachfolgend nichts anderes bestimmt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von Nummer 6 ist ausschlie{\\u0223}lich die Mindestzahl von Wahlberechtigten anzugeben, von denen ein Wahlvorschlag unterzeichnet sein muss ({\\u0167} 14 Abs. 4 des Gesetzes).\\\n\\tab 2.\\tab Abweichend von Nummer 8 hat der Wahlvorstand anzugeben, dass die Wahlvorschl{\\u0228}ge sp{\\u0228}testens eine Woche vor dem Tag der Wahlversammlung zur Wahl des Betriebsrats beim Wahlvorstand einzureichen sind ({\\u0167} 14a Abs. 3 Satz 2 des Gesetzes); der letzte Tag der Frist ist anzugeben.\\\n\\pard\nF{\\u0252}r die Bekanntmachung des Wahlausschreibens gilt {\\u0167} 31 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(4) Die Vorschriften {\\u0252}ber die Bestimmung der Mindestsitze nach {\\u0167} 32, das Wahlverfahren nach {\\u0167} 34 und die nachtr{\\u0228}gliche Stimmabgabe nach {\\u0167} 35 gelten entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r Wahlvorschl{\\u0228}ge gilt {\\u0167} 33 Abs. 1 entsprechend mit der Ma{\\u0223}gabe, dass die Wahlvorschl{\\u0228}ge von den Wahlberechtigten und den im Betrieb vertretenen Gewerkschaften sp{\\u0228}testens eine Woche vor der Wahlversammlung zur Wahl des Betriebsrats beim Wahlvorstand schriftlich einzureichen sind ({\\u0167} 14a Abs. 3 Satz 2 zweiter Halbsatz des Gesetzes). {\\u0167} 6 Abs. 2 bis 5 und die {\\u0167}{\\u0167} 7 und 8 gelten entsprechend mit der Ma{\\u0223}gabe, dass die in {\\u0167} 6 Abs. 5 und {\\u0167} 8 Abs. 2 genannten Fristen nicht die gesetzliche Mindestfrist zur Einreichung der Wahlvorschl{\\u0228}ge nach {\\u0167} 14a Abs. 3 Satz 2 erster Halbsatz des Gesetzes {\\u0252}berschreiten d{\\u0252}rfen. Nach Ablauf der gesetzlichen Mindestfrist zur Einreichung der Wahlvorschl{\\u0228}ge hat der Wahlvorstand die als g{\\u0252}ltig anerkannten Wahlvorschl{\\u0228}ge bis zum Abschluss der Stimmabgabe in gleicher Weise bekannt zu machen wie das Wahlausschreiben (Absatz 3).\\\n\\pard\\sb100\n(6) Ist kein Wahlvorschlag zur Wahl des Betriebsrats gemacht worden, hat der Wahlvorstand bekannt zu machen, dass die Wahl nicht stattfindet. Die Bekanntmachung hat in gleicher Weise wie das Wahlausschreiben (Absatz 3) zu erfolgen.\\\n}"
}