{
  "documentIdentifier" : "BJNR272800019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jedes Kalenderjahr innerhalb einer Handelsperiode wird eine Menge an Brennstoffemissionen in Deutschland festgelegt, welche hinsichtlich der Brennstoffemissionen die Einhaltung der Minderungsverpflichtung der Bundesrepublik Deutschland nach Artikel 4 Absatz 1 in Verbindung mit Anhang 1 der EU-Klimaschutzverordnung gew{\\u0228}hrleistet (j{\\u0228}hrliche Emissionsmenge). Die j{\\u0228}hrliche Emissionsmenge wird aus den j{\\u0228}hrlichen Emissionszuweisungen f{\\u0252}r die Bundesrepublik Deutschland nach Artikel 4 Absatz 3 der EU-Klimaschutzverordnung, multipliziert mit dem prozentualen Anteil der nicht vom EU-Emissionshandel erfassten Brennstoffemissionen an den nicht vom EU-Emissionshandel erfassten gesamten Treibhausgasemissionen in Deutschland im Durchschnitt des f{\\u0252}nften bis dritten Jahres vor Beginn der jeweiligen Handelsperiode, gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die j{\\u0228}hrlichen Emissionsmengen nach Ma{\\u0223}gabe des Absatzes 1 festzulegen.\\\n\\pard\\sb100\n(3) Die j{\\u0228}hrliche Emissionsmenge nach Absatz 1 ist jeweils um die Menge an Brennstoffemissionen zu erh{\\u0246}hen, f{\\u0252}r die sowohl nach diesem Gesetz Emissionszertifikate als auch nach dem Treibhausgas-Emissionshandelsgesetz Berechtigungen f{\\u0252}r direkte Emissionen abgegeben werden m{\\u0252}ssen. Sofern sich nachtr{\\u0228}glich Abweichungen des gesch{\\u0228}tzten vom tats{\\u0228}chlichen Umfang der Brennstoffemissionen ergeben, f{\\u0252}r die sowohl nach diesem Gesetz Zertifikate als auch nach dem Treibhausgas-Emissionshandelsgesetz Berechtigungen abgegeben werden m{\\u0252}ssen, ist dies bei der Erh{\\u0246}hung der Menge in den Folgejahren zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten zur Berechnung der j{\\u0228}hrlichen Erh{\\u0246}hung nach Absatz 3 festzulegen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde bestimmt die j{\\u0228}hrliche Erh{\\u0246}hungsmenge nach den Vorgaben des Absatzes 3 sowie nach den Vorgaben der Rechtsverordnung nach Absatz 4 und macht diese im Bundesanzeiger bekannt.\\\n}"
}