{
  "documentIdentifier" : "BJNR272800019BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche hat die Brennstoffemissionen f{\\u0252}r die in einem Kalenderjahr in Verkehr gebrachten Brennstoffe auf Grundlage des {\\u0220}berwachungsplans zu ermitteln und der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. Juli des Folgejahres {\\u0252}ber die Brennstoffemissionen zu berichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Berichtspflicht nach Absatz 1 gilt erstmals f{\\u0252}r das Kalenderjahr 2021. F{\\u0252}r die Kalenderjahre 2021 und 2022 ist die Berichtspflicht nach Absatz 1 auf die Brennstoffe nach Anlage 2 beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Angaben im Emissionsbericht nach Absatz 1 m{\\u0252}ssen von einer Pr{\\u0252}fstelle nach {\\u0167} 15 verifiziert worden sein.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Anforderungen an die Ermittlung der Brennstoffemissionen und die Berichterstattung zu regeln, insbesondere kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorgaben an die Emissionsermittlung, die Berichterstattung und die Verifizierung machen,\\\n\\tab 2.\\tab Standardwerte f{\\u0252}r Emissionsfaktoren von Brennstoffen festlegen; dabei sollen die biogenen Brennstoffemissionen bei entsprechendem Nachhaltigkeitsnachweis mit dem Emissionsfaktor Null belegt werden,\\\n\\tab 3.\\tab Erleichterungen f{\\u0252}r die Berichterstattung und f{\\u0252}r die Verifizierung bei ausschlie{\\u0223}licher Ermittlung und Berichterstattung nach Standardemissionsfaktoren vorsehen,\\\n\\tab 4.\\tab f{\\u0252}r die ersten beiden Berichtsjahre anordnen, dass die Ermittlung der Brennstoffemissionen ausschlie{\\u0223}lich unter Anwendung der Standardemissionsfaktoren vorgenommen wird,\\\n\\tab 5.\\tab Einzelheiten regeln zur Vermeidung von Doppelerfassungen durch Freistellung von der Berichtspflicht f{\\u0252}r Brennstoffemissionen, die bereits nachweislich Gegenstand der Emissionsberichterstattung waren.\\\n\\pard\n\\pard\\sb100\n(5) Doppelbelastungen infolge des Einsatzes von Brennstoffen in einer dem EU-Emissionshandel unterliegenden Anlage sind m{\\u0246}glichst vorab zu vermeiden. Die Bundesregierung wird bis zum 31. Dezember 2020 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Anforderungen und Verfahren festlegen, wie der Verantwortliche insbesondere im Falle einer Direktlieferung von Brennstoffen an ein Unternehmen und deren Einsatzes in einer dem EU-Emissionshandel unterliegenden Anlage eine entsprechende Menge an Brennstoffemissionen von den nach Absatz 1 zu berichtenden Brennstoffemissionen abziehen kann, soweit durch den Emissionsbericht nach {\\u0167} 5 des Treibhausgas-Emissionshandelsgesetzes der Einsatz dieser Brennstoffe nachgewiesen ist.\\\n}"
}