{
  "documentIdentifier" : "BJNR043410015BJNE027500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gruppenaufsichtsbeh{\\u0246}rde ist mindestens einmal j{\\u0228}hrlich {\\u0252}ber alle wesentlichen gruppeninternen Transaktionen der Versicherungsunternehmen der Gruppe zu berichten, einschlie{\\u0223}lich der Transaktionen mit nat{\\u0252}rlichen Personen, die zu einem Unternehmen der Gruppe enge Verbindungen unterhalten. Die Gruppenaufsichtsbeh{\\u0246}rde kann einen unterj{\\u0228}hrigen Berichtsturnus festlegen, um die {\\u0220}berwachung der gruppeninternen Transaktionen zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(2) Sofern das oberste beteiligte Unternehmen ein Versicherungsunternehmen ist, meldet dieses die wesentlichen gruppeninternen Transaktionen der Gruppenaufsichtsbeh{\\u0246}rde. Sofern das oberste beteiligte Unternehmen eine Versicherungs-Holdinggesellschaft oder eine gemischte Finanzholding-Gesellschaft ist, meldet diese die Informationen, sofern nicht die Gruppenaufsichtsbeh{\\u0246}rde nach Anh{\\u0246}rung der anderen betroffenen Aufsichtsbeh{\\u0246}rden und der Gruppe ein Versicherungsunternehmen als zur Meldung verpflichtetes Unternehmen bestimmt hat.\\\n\\pard\\sb100\n(3) {\\u0220}ber besonders wesentliche Transaktionen nach Absatz 1 hat das zur Meldung verpflichtete Unternehmen der Gruppenaufsichtsbeh{\\u0246}rde unverz{\\u0252}glich Bericht zu erstatten.\\\n\\pard\\sb100\n(4) Die Gruppenaufsichtsbeh{\\u0246}rde bestimmt nach Anh{\\u0246}rung der Gruppe und der anderen betroffenen Aufsichtsbeh{\\u0246}rden, {\\u0252}ber welche Arten von gruppeninternen Transaktionen die Versicherungsunternehmen der Gruppe auf jeden Fall berichten m{\\u0252}ssen. Bei grenz{\\u0252}berschreitend t{\\u0228}tigen Gruppen erfolgt diese Festlegung nach Konsultation der anderen betroffenen Aufsichtsbeh{\\u0246}rden. {\\u0167} 273 Absatz 3 Satz 2 und 3, Absatz 4 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 274: Zur Anwendung vgl. {\\u0167} 247 Abs. 1, {\\u0167} 248 Abs. 1 Satz 4, {\\u0167} 290 Abs. 1 Satz 1 u. {\\u0167} 292 Satz 2 +++)\\\n}"
}