{
  "documentIdentifier" : "BJNR015130969BJNE003903311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Notar soll den Willen der Beteiligten erforschen, den Sachverhalt kl{\\u0228}ren, die Beteiligten {\\u0252}ber die rechtliche Tragweite des Gesch{\\u0228}fts belehren und ihre Erkl{\\u0228}rungen klar und unzweideutig in der Niederschrift wiedergeben. Dabei soll er darauf achten, da{\\u0223} Irrt{\\u0252}mer und Zweifel vermieden sowie unerfahrene und ungewandte Beteiligte nicht benachteiligt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bestehen Zweifel, ob das Gesch{\\u0228}ft dem Gesetz oder dem wahren Willen der Beteiligten entspricht, so sollen die Bedenken mit den Beteiligten er{\\u0246}rtert werden. Zweifelt der Notar an der Wirksamkeit des Gesch{\\u0228}fts und bestehen die Beteiligten auf der Beurkundung, so soll er die Belehrung und die dazu abgegebenen Erkl{\\u0228}rungen der Beteiligten in der Niederschrift vermerken.\\\n\\pard\\sb100\n(2a) Der Notar soll das Beurkundungsverfahren so gestalten, da{\\u0223} die Einhaltung der Pflichten nach den Abs{\\u0228}tzen 1 und 2 gew{\\u0228}hrleistet ist. Bei Verbrauchervertr{\\u0228}gen soll der Notar darauf hinwirken, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die rechtsgesch{\\u0228}ftlichen Erkl{\\u0228}rungen des Verbrauchers von diesem pers{\\u0246}nlich oder durch eine Vertrauensperson vor dem Notar abgegeben werden und\\\n\\tab 2.\\tab der Verbraucher ausreichend Gelegenheit erh{\\u0228}lt, sich vorab mit dem Gegenstand der Beurkundung auseinanderzusetzen; bei Verbrauchervertr{\\u0228}gen, die der Beurkundungspflicht nach {\\u0167} 311b Absatz 1 Satz 1 und Absatz 3 des B{\\u0252}rgerlichen Gesetzbuchs unterliegen, soll dem Verbraucher der beabsichtigte Text des Rechtsgesch{\\u0228}fts vom beurkundenden Notar oder einem Notar, mit dem sich der beurkundende Notar zur gemeinsamen Berufsaus{\\u0252}bung verbunden hat, zur Verf{\\u0252}gung gestellt werden. Dies soll im Regelfall zwei Wochen vor der Beurkundung erfolgen. Wird diese Frist unterschritten, sollen die Gr{\\u0252}nde hierf{\\u0252}r in der Niederschrift angegeben werden.\\\n\\pard\nWeitere Amtspflichten des Notars bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Kommt ausl{\\u0228}ndisches Recht zur Anwendung oder bestehen dar{\\u0252}ber Zweifel, so soll der Notar die Beteiligten darauf hinweisen und dies in der Niederschrift vermerken. Zur Belehrung {\\u0252}ber den Inhalt ausl{\\u0228}ndischer Rechtsordnungen ist er nicht verpflichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}