{
  "documentIdentifier" : "BJNR000800979BJNE005703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum allgemeinen Ausgleich der durch die Sch{\\u0228}digung geminderten Lebensstellung ist vom einzusetzenden Einkommen ein Freibetrag abzusetzen, der folgenden Anteil des Bemessungsbetrags nach {\\u0167} 33 Absatz 1 Satz 2 Buchstabe a des Bundesversorgungsgesetzes betr{\\u0228}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,8 vom Hundert bei Besch{\\u0228}digten mit Bezug von Berufsschadensausgleich oder Hinterbliebenen mit Bezug von Schadensausgleich,\\\n\\tab 2.\\tab 0,4 vom Hundert bei Schwerbesch{\\u0228}digten und Hinterbliebenen und\\\n\\tab 3.\\tab 0,2 vom Hundert bei sonstigen Besch{\\u0228}digten.\\\n\\pard\n\\pard\\sb100\n(2) Bei der erg{\\u0228}nzenden Hilfe zum Lebensunterhalt nach {\\u0167} 27a des Bundesversorgungsgesetzes und bei den Hilfen in besonderen Lebenslagen nach {\\u0167} 27d des Bundesversorgungsgesetzes, die den Lebensunterhalt umfassen, betr{\\u0228}gt der Freibetrag abweichend von Absatz 1 folgenden Anteil des Bemessungsbetrags: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,4 vom Hundert bei Besch{\\u0228}digten mit Bezug von Berufsschadensausgleich oder Hinterbliebenen mit Bezug von Schadensausgleich,\\\n\\tab 2.\\tab 0,2 vom Hundert bei Schwerbesch{\\u0228}digten und Hinterbliebenen und\\\n\\tab 3.\\tab 0,1 vom Hundert bei sonstigen Besch{\\u0228}digten.\\\n\\pard\n\\pard\\sb100\n(3) Trifft ein Freibetrag nach Absatz 1 mit einem Freibetrag f{\\u0252}r Erwerbst{\\u0228}tige nach {\\u0167} 24 oder einem Freibetrag nach {\\u0167} 45 Abs. 1 zusammen, darf die Summe der Freibetr{\\u0228}ge einen Betrag in H{\\u0246}he von 2,25 vom Hundert, bei Empf{\\u0228}ngern von Pflegezulage nach {\\u0167} 35 des Bundesversorgungsgesetzes mindestens der Stufe III von 3,2 vom Hundert und bei sonstigen Sonderf{\\u0252}rsorgeberechtigten von 2,6 vom Hundert des Bemessungsbetrags nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Bei Eltern ist vom einzusetzenden Einkommen neben dem Freibetrag nach Absatz 1 f{\\u0252}r einen Elternteil ein Freibetrag in H{\\u0246}he von 0,33 vom Hundert des Bemessungsbetrags und f{\\u0252}r ein Elternpaar ein Freibetrag in H{\\u0246}he des Zweifachen des Freibetrags f{\\u0252}r einen Elternteil abzusetzen. Satz 1 findet keine Anwendung bei der erg{\\u0228}nzenden Hilfe zum Lebensunterhalt, soweit ein Freibetrag f{\\u0252}r Erwerbst{\\u0228}tige nach {\\u0167} 24 anzuerkennen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}