{
  "documentIdentifier" : "BJNR208890990BJNE001100301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Finanzverfassung der Bundesrepublik Deutschland wird auf das in Artikel 3 genannte Gebiet erstreckt, soweit in diesem Vertrag nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Verteilung des Steueraufkommens auf den Bund sowie auf die L{\\u0228}nder und Gemeinden (Gemeindeverb{\\u0228}nde) in dem in Artikel 3 genannten Gebiet gelten die Bestimmungen des Artikels 106 des Grundgesetzes mit der Ma{\\u0223}gabe, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Dezember 1994 Absatz 3 Satz 4 und Absatz 4 keine Anwendung finden;\\\n\\tab 2.\\tab bis zum 31. Dezember 1996 der Anteil der Gemeinden an dem Aufkommen der Einkommensteuer nach Artikel 106 Abs. 5 des Grundgesetzes von den L{\\u0228}ndern an die Gemeinden nicht auf der Grundlage der Einkommensteuerleistung ihrer Einwohner, sondern nach der Einwohnerzahl der Gemeinden weitergeleitet wird;\\\n\\tab 3.\\tab bis zum 31. Dezember 1994 abweichend von Artikel 106 Abs. 7 des Grundgesetzes den Gemeinden (Gemeindeverb{\\u0228}nden) von dem L{\\u0228}nderanteil am Gesamtaufkommen der Gemeinschaftssteuern und dem gesamten Aufkommen der Landessteuern ein j{\\u0228}hrlicher Anteil von mindestens 20 vom Hundert sowie vom L{\\u0228}nderanteil aus den Mitteln des Fonds \"Deutsche Einheit\" nach Absatz 5 Nr. 1 ein j{\\u0228}hrlicher Anteil von 40 vom Hundert zuflie{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(3) Artikel 107 des Grundgesetzes gilt in dem in Artikel 3 genannten Gebiet mit der Ma{\\u0223}gabe, da{\\u0223} bis zum 31. Dezember 1994 zwischen den bisherigen L{\\u0228}ndern der Bundesrepublik Deutschland und den L{\\u0228}ndern in dem in Artikel 3 genannten Gebiet die Regelung des Absatzes 1 Satz 4 nicht angewendet wird und ein gesamtdeutscher L{\\u0228}nderfinanzausgleich (Artikel 107 Abs. 2 des Grundgesetzes) nicht stattfindet. Der gesamtdeutsche L{\\u0228}nderanteil an der Umsatzsteuer wird so in einen Ost- und Westanteil aufgeteilt, da{\\u0223} im Ergebnis der durchschnittliche Umsatzsteueranteil pro Einwohner in den L{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen in den Jahren \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t1991\n\t\t\t\t55 vom Hundert\n\t\t\t\n\t\t\t\n\t\t\t\t1992\n\t\t\t\t60 vom Hundert\n\t\t\t\n\t\t\t\n\t\t\t\t1993\n\t\t\t\t65 vom Hundert\n\t\t\t\n\t\t\t\n\t\t\t\t1994\n\t\t\t\t70 vom Hundert\n\t\t\t\n\t\t\n\t\n\\\ndes durchschnittlichen Umsatzsteueranteils pro Einwohner in den L{\\u0228}ndern Baden-W{\\u0252}rttemberg, Bayern, Bremen, Hessen, Hamburg, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein betr{\\u0228}gt. Der Anteil des Landes Berlin wird vorab nach der Einwohnerzahl berechnet. Die Regelungen dieses Absatzes werden f{\\u0252}r 1993 in Ansehung der dann vorhandenen Gegebenheiten {\\u0252}berpr{\\u0252}ft.\\\n\\pard\\sb100\n(4) Das in Artikel 3 genannte Gebiet wird in die Regelungen der Artikel 91a, 91b und 104a Abs. 3 und 4 des Grundgesetzes einschlie{\\u0223}lich der hierzu ergangenen Ausf{\\u0252}hrungsbestimmungen nach Ma{\\u0223}gabe dieses Vertrags mit Wirkung vom 1. Januar 1991 einbezogen.\\\n\\pard\\sb100\n(5) Nach Herstellung der deutschen Einheit werden die j{\\u0228}hrlichen Leistungen des Fonds \"Deutsche Einheit\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu 85 vom Hundert als besondere Unterst{\\u0252}tzung den L{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen sowie dem Land Berlin zur Deckung ihres allgemeinen Finanzbedarfs gew{\\u0228}hrt und auf diese L{\\u0228}nder im Verh{\\u0228}ltnis ihrer Einwohnerzahl ohne Ber{\\u0252}cksichtigung der Einwohnerzahl von Berlin (West) verteilt sowie\\\n\\tab 2.\\tab zu 15 vom Hundert zur Erf{\\u0252}llung zentraler {\\u0246}ffentlicher Aufgaben auf dem Gebiet der vorgenannten L{\\u0228}nder verwendet.\\\n\\pard\n\\pard\\sb100\n(6) Bei grundlegender Ver{\\u0228}nderung der Gegebenheiten werden die M{\\u0246}glichkeiten weiterer Hilfe zum angemessenen Ausgleich der Finanzkraft f{\\u0252}r die L{\\u0228}nder in dem in Artikel 3 genannten Gebiet von Bund und L{\\u0228}ndern gemeinsam gepr{\\u0252}ft.\\\n}"
}