{
  "documentIdentifier" : "BJNR208890990BJNE001400301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das im Zeitpunkt der Unterzeichnung dieses Vertrags geltende Recht der Deutschen Demokratischen Republik, das nach der Kompetenzordnung des Grundgesetzes Landesrecht ist, bleibt in Kraft, soweit es mit dem Grundgesetz ohne Ber{\\u0252}cksichtigung des Artikels 143, mit in dem in Artikel 3 genannten Gebiet in Kraft gesetztem Bundesrecht sowie mit dem unmittelbar geltenden Recht der Europ{\\u0228}ischen Gemeinschaften vereinbar ist und soweit in diesem Vertrag nichts anderes bestimmt wird. Recht der Deutschen Demokratischen Republik, das nach der Kompetenzordnung des Grundgesetzes Bundesrecht ist und das nicht bundeseinheitlich geregelte Gegenst{\\u0228}nde betrifft, gilt unter den Voraussetzungen des Satzes 1 bis zu einer Regelung durch den Bundesgesetzgeber als Landesrecht fort.\\\n\\pard\n\\pard\\sb100\n(2) Das in Anlage II aufgef{\\u0252}hrte Recht der Deutschen Demokratischen Republik bleibt mit den dort genannten Ma{\\u0223}gaben in Kraft, soweit es mit dem Grundgesetz unter Ber{\\u0252}cksichtigung dieses Vertrags sowie mit dem unmittelbar geltenden Recht der Europ{\\u0228}ischen Gemeinschaften vereinbar ist.\\\n\\pard\\sb100\n(3) Nach Unterzeichnung dieses Vertrags erlassenes Recht der Deutschen Demokratischen Republik bleibt in Kraft, sofern es zwischen den Vertragsparteien vereinbart wird. Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Soweit nach den Abs{\\u0228}tzen 2 und 3 fortgeltendes Recht Gegenst{\\u0228}nde der ausschlie{\\u0223}lichen Gesetzgebung des Bundes betrifft, gilt es als Bundesrecht fort. Soweit es Gegenst{\\u0228}nde der konkurrierenden Gesetzgebung oder der Rahmengesetzgebung betrifft, gilt es als Bundesrecht fort, wenn und soweit es sich auf Sachgebiete bezieht, die im {\\u0252}brigen Geltungsbereich des Grundgesetzes bundesrechtlich geregelt sind.\\\n\\pard\\sb100\n(5) Das gem{\\u0228}{\\u0223} Anlage II von der Deutschen Demokratischen Republik erlassene Kirchensteuerrecht gilt in den in Artikel 1 Abs. 1 genannten L{\\u0228}ndern als Landesrecht fort.\\\n}"
}