{
  "documentIdentifier" : "BJNR024180990BJNE001202320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kommission ist beschlu{\\u0223}f{\\u0228}hig, wenn alle Mitglieder geladen und mindestens zehn stimmberechtigte Mitglieder, davon mindestens sechs stimmberechtigte Mitglieder nach {\\u0167} 4 Abs. 1 Satz 2 Nr. 1 des Gentechnikgesetzes, anwesend sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Kommission kann auf der Grundlage {\\u0252}bereinstimmender Stellungnahmen der Berichterstatter oder der Mitglieder eines Arbeitskreises \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stellungnahmen zur Sicherheitseinstufung einer gentechnischen Arbeit der Sicherheitsstufe 2 oder einer gentechnischen Arbeit der Sicherheitsstufe 3, die einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist, oder\\\n\\tab 2.\\tab Empfehlungen zu einem Antrag auf Freisetzung oder Inverkehrbringen, der einem bereits von der Kommission beurteilten Antrag vergleichbar ist,\\\n\\pard\nim schriftlichen Verfahren beschlie{\\u0223}en. Satz 1 gilt auch f{\\u0252}r die abschlie{\\u0223}ende Beschlu{\\u0223}fassung einer bereits von der Kommission beratenen Stellungnahme. Der Beschlu{\\u0223} gilt als angenommen, wenn nicht mehr als zwei Mitglieder der Kommission bei der Gesch{\\u0228}ftsstelle binnen einer Frist von zehn Tagen nach Zugang der Entscheidungsunterlagen widersprechen. Bei Widerspruch entscheidet die Kommission.\\\n\\pard\\sb100\n(3) {\\u0220}berstimmte Mitglieder k{\\u0246}nnen verlangen, da{\\u0223} ein Minderheitsvotum bei der Ver{\\u0246}ffentlichung oder Weiterleitung von Stellungnahmen der Kommission zum Ausdruck gebracht wird. Ein Minderheitsvotum ist zul{\\u0228}ssig, wenn das Mitglied die Stellungnahme als Ganzes ablehnt und der Gegenstand des Minderheitsvotums in Form eines Antrags in die Beratung eingef{\\u0252}hrt worden ist. Das Minderheitsvotum ist zu begr{\\u0252}nden. Aus der Begr{\\u0252}ndung mu{\\u0223} sich ergeben, auf welchen Einzelerw{\\u0228}gungen die Ablehnung der Stellungnahme beruht.\\\n}"
}