{
  "documentIdentifier" : "BJNR196400018BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anbaumaterial aus einem Drittland darf zu gewerblichen Zwecken nur eingef{\\u0252}hrt werden, wenn der Einf{\\u0252}hrer vor der Einfuhr sichergestellt hat, dass das einzuf{\\u0252}hrende Anbaumaterial solchem Anbaumaterial gleichwertig ist, das die Anforderungen des {\\u0167} 6 Absatz 1 sowie im Fall von anerkanntem Anbaumaterial die Anforderungen der {\\u0167}{\\u0167} 8 bis 12 f{\\u0252}r die jeweilige Kategorie erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Anbaumaterial darf zu gewerblichen Zwecken aus einem Drittland nur eingef{\\u0252}hrt werden, wenn es von einem Dokument begleitet wird, das folgende Angaben in einer Amtssprache der Europ{\\u0228}ischen Union enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ursprungsland;\\\n\\tab 2.\\tab Name des Absenders;\\\n\\tab 3.\\tab Name des Empf{\\u0228}ngers;\\\n\\tab 4.\\tab Seriennummer, Partienummer oder Angabe der Woche, in der die Einfuhr erfolgt;\\\n\\tab 5.\\tab Ausstellungsdatum;\\\n\\tab 6.\\tab Art (botanische Bezeichnung);\\\n\\tab 7.\\tab Sortenbezeichnung, Bezeichnung der Pflanzengruppe oder im Fall von Unterlagen, die keiner Sorte zugeh{\\u0246}ren, deren Bezeichnung;\\\n\\tab 8.\\tab bei Obstpflanzen die Kategoriebezeichnung;\\\n\\tab 9.\\tab St{\\u0252}ckzahl oder Gewicht des Anbaumaterials;\\\n\\tab 10.\\tab Best{\\u0228}tigung {\\u0252}ber die Gleichwertigkeit des Anbaumaterials mit solchem Anbaumaterial, das die Anforderungen des {\\u0167} 6 Absatz 1 und im Fall von anerkanntem Anbaumaterial die Anforderungen der {\\u0167}{\\u0167} 8 bis 12 f{\\u0252}r die jeweilige Kategorie dieser Verordnung erf{\\u0252}llt.\\\n\\pard\nF{\\u0252}r Anbaumaterial von Zierpflanzen ist die Angabe nach Satz 1 Nummer 7 nicht erforderlich, sofern das Anbaumaterial nicht mit Bezugnahme auf die Sorte in Verkehr gebracht werden soll.\\\n\\pard\\sb100\n(3) Wird das Anbaumaterial von einem Pflanzengesundheitszeugnis begleitet, das die Anforderungen des Internationalen Pflanzenschutz{\\u0252}bereinkommens erf{\\u0252}llt, k{\\u0246}nnen die Angaben nach Absatz 1 auf diesem eingetragen sein. Dabei kann die erforderliche Angabe nach Absatz 2 Satz 1 Nummer 7 in dem Feld {\\u8222}Unterscheidungsmerkmale{\\u8220} und die Angabe nach Absatz 2 Satz 1 Nummer 8 sowie die Angabe nach Absatz 2 Satz 1 Nummer 10 f{\\u0252}r anerkanntes Anbaumaterial in dem Feld {\\u8222}Zus{\\u0228}tzliche Erkl{\\u0228}rung{\\u8220} eingetragen werden.\\\n\\pard\\sb100\n(4) Die Einfuhr von Anbaumaterial ist nur {\\u0252}ber die nach {\\u0167} 62 Nummer 1 des Pflanzenschutzgesetzes im Bundesanzeiger bekannt gegebenen Zollstellen zul{\\u0228}ssig. Standardmaterial wird von der zust{\\u0228}ndigen Beh{\\u0246}rde an der Einlassstelle oder an einem anderen geeigneten Ort vor der zollamtlichen Abfertigung auf die Erf{\\u0252}llung der Anforderungen nach {\\u0167} 6 Absatz 5 und anerkanntes Anbaumaterial auf die Erf{\\u0252}llung der Anforderungen nach {\\u0167} 8 Absatz 3 stichprobenweise untersucht.\\\n\\pard\\sb100\n(5) Wer Anbaumaterial aus einem Drittland einf{\\u0252}hrt, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der f{\\u0252}r seine Registrierung zust{\\u0228}ndigen Beh{\\u0246}rde die Einfuhr von Anbaumaterial unter Angabe des Bestimmungsortes innerhalb einer Woche nach der Einfuhr schriftlich anzuzeigen und dabei im Fall von anerkanntem Anbaumaterial von Obst zus{\\u0228}tzlich eine amtliche Bescheinigung des Ursprungslandes {\\u0252}ber die Gleichwertigkeit des eingef{\\u0252}hrten Anbaumaterials mit anerkanntem Anbaumaterial im Sinne dieser Verordnung vorzulegen,\\\n\\tab 2.\\tab einen Nachweis {\\u0252}ber den Vertrag mit dem Lieferanten im Drittland mindestens ein Jahr, im Fall von Anbaumaterial von Obstarten zur Fruchterzeugung mindestens drei Jahre, aufzubewahren.\\\n\\pard\nDie Jahresfrist nach Satz 1 Nummer 2 beginnt mit dem Jahr, das auf das Jahr folgt, in dem der Vertrag geschlossen wurde. Im Fall von Satz 1 Nummer 1 gilt die amtliche Bescheinigung im Pflanzengesundheitszeugnis als amtliche Bescheinigung f{\\u0252}r anerkanntes Anbaumaterial. Aus dem in Satz 1 Nummer 2 genannten Nachweis m{\\u0252}ssen mindestens folgende Angaben hervorgehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Lieferanten;\\\n\\tab 2.\\tab St{\\u0252}ckzahl oder Gewicht des Anbaumaterials;\\\n\\tab 3.\\tab Art (botanische Bezeichnung);\\\n\\tab 4.\\tab Zweckbestimmung, aus der sich insbesondere ergibt, ob das Anbaumaterial zur gewerblichen Weiterkultur oder f{\\u0252}r die Abgabe an den Endverbraucher vorgesehen ist.\\\n\\pard\n}"
}