{
  "documentIdentifier" : "BJNR196400018BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 31. Dezember 2022 darf Anbaumaterial von Obstarten, welches aus Mutterpflanzen zur Erzeugung anerkanntem Materials oder Standardmaterials hervorgegangen ist, welche die Anforderungen an die verschiedenen Kategorien erf{\\u0252}llt haben, in Deutschland in Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Anbaumaterial die Anforderungen der Anbaumaterialverordnung vom 16. Juni 1998 (BGBl. I S. 1322), die zuletzt durch Artikel 5 der Verordnung vom 10. Oktober 2012 (BGBl. I S. 2113) ge{\\u0228}ndert worden ist, erf{\\u0252}llt,\\\n\\tab 2.\\tab die Mutterpflanzen schon vor dem Datum des Inkrafttretens dieser Verordnung bestanden haben,\\\n\\tab 3.\\tab die Kennzeichnung, Verschlie{\\u0223}ung und Verpackung die Anforderungen gem{\\u0228}{\\u0223} {\\u0167} 14 erf{\\u0252}llen und\\\n\\tab 4.\\tab auf dem Etikett oder im vom Verf{\\u0252}gungsberechtigten ausgestellten Dokument angegeben wird, dass es sich um gem{\\u0228}{\\u0223} Artikel 32 der Durchf{\\u0252}hrungsrichtlinie 2014\/98\/EU der Kommission in Verkehr gebrachtes Vermehrungsmaterial und Pflanzgut handelt.\\\n\\pard\n\\pard\\sb100\n(2) Bis zum 13. Dezember 2019 kann anstelle des Warenbegleitpapiers oder Etiketts nach {\\u0167} 14 Absatz 1 auch der Pflanzenpass nach {\\u0167} 13c der Pflanzenbeschauverordnung verwendet werden, wenn die Angaben nach {\\u0167} 14 Absatz 1 Satz 1 Nummer 1, 7 und 8 deutlich von den {\\u0252}brigen Angaben hervorgehoben sind. Die Gestaltung kann anhand der Vorgaben der Durchf{\\u0252}hrungsverordnung (EU) 2017\/2313 der Kommission vom 13. Dezember 2017 zur Festlegung der formalen Anforderungen an den Pflanzenpass f{\\u0252}r die Verbringung innerhalb des Gebiets der Union und den Pflanzenpass f{\\u0252}r das Einf{\\u0252}hren in ein Schutzgebiet und die Verbringung innerhalb dieses Gebiets (ABl. L 331 vom 14.12.2017, S. 44) erfolgen.\\\n}"
}