{
  "documentIdentifier" : "BJNR004460952BJNE010302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterhaltshilfe auf Lebenszeit wird gew{\\u0228}hrt, wenn durch die Sch{\\u0228}digung die Existenzgrundlage des Berechtigten auf die Dauer vernichtet worden ist. Diese Voraussetzung gilt stets dann als gegeben, wenn der Schaden als Verlust der beruflichen oder sonstigen Existenzgrundlage festgestellt ist und sich dieser Verlust noch auswirkt. Bei Verm{\\u0246}genssch{\\u0228}den wird die dauernde Vernichtung der Existenzgrundlage des Berechtigten vermutet, wenn der Berechtigte Vertriebener ist; bei Kriegssachgesch{\\u0228}digten, Ostgesch{\\u0228}digten und Sparern ist das Vorliegen dieser Voraussetzungen stets dann anzunehmen, wenn der nach {\\u0167} 266 sich ergebende Grundbetrag 2.863,23 Euro erreicht.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Todes des Berechtigten endet die Zahlung mit dem letzten Tage des auf den Todestag folgenden Monats. Vom Beginn des auf den Todestag folgenden {\\u0252}bern{\\u0228}chsten Monats ab tritt an die Stelle des Berechtigten ohne neuen Antrag sein von ihm nicht dauernd getrennt lebender Ehegatte. Voraussetzung daf{\\u0252}r ist, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ehe mindestens ein Jahr oder bereits in dem Zeitpunkt bestanden hat, von dem ab Unterhaltshilfe nach diesem Gesetz zuerkannt worden ist, und\\\n\\tab 2.\\tab der {\\u0252}berlebende Ehegatte im Zeitpunkt des Todes des bisher Berechtigten das 65. (die Ehefrau das 45.) Lebensjahr vollendet hat oder in diesem Zeitpunkt erwerbsunf{\\u0228}hig im Sinne des {\\u0167} 265 Abs. 1 ist; der Erwerbsunf{\\u0228}higkeit steht es gleich, wenn und solange eine Witwe f{\\u0252}r mindestens ein im Zeitpunkt des Todes des Ehegatten zu ihrem Haushalt geh{\\u0246}rendes Kind im Sinne des {\\u0167} 265 Abs. 2 zu sorgen hat.\\\n\\pard\nDie S{\\u0228}tze 2 und 3 gelten unter den Voraussetzungen des {\\u0167} 261 Abs. 2 Satz 2 f{\\u0252}r eine alleinstehende Tochter entsprechend; {\\u0167} 266 Abs. 2 Satz 3 und Abs. 3 Satz 2 ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} der Antrag, die Grundbetr{\\u0228}ge oder die verlorenen Eink{\\u0252}nfte nicht zusammenzurechnen, bis zum Ablauf eines Jahres nach Rechtskraft des Bescheids, mit dem die Unterhaltshilfe auf die alleinstehende Tochter umgestellt wird, gestellt werden mu{\\u0223}.\\\n\\pard\\sb100\n(3) Bezieht ein Empf{\\u0228}nger von Unterhaltshilfe im Zeitpunkt seines Todes Zuschl{\\u0228}ge f{\\u0252}r Kinder und werden diese durch den Todesfall Vollwaisen, so treten sie an die Stelle des Verstorbenen, solange die Voraussetzungen des {\\u0167} 265 Abs. 2 Satz 3 Nr. 1 und 2 erf{\\u0252}llt sind; sie erhalten die in {\\u0167} 275 festgesetzten Betr{\\u0228}ge. Absatz 2 Satz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}