{
  "documentIdentifier" : "BJNR004460952BJNE010402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterhaltshilfe auf Zeit wird gew{\\u0228}hrt, wenn die besonderen Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung auf Lebenszeit nach {\\u0167} 272 nicht vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Unterhaltshilfe auf Zeit wird so lange gew{\\u0228}hrt, bis die Summe der anzurechnenden Zahlungen den Grundbetrag ({\\u0167} 266 Abs. 2) erreicht hat; anzurechnen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Zeit bis zum 31. M{\\u0228}rz 1952 gew{\\u0228}hrte Leistungen an Unterhaltshilfe nach dem Soforthilfegesetz mit den Betr{\\u0228}gen nach {\\u0167} 38 des Soforthilfegesetzes,\\\n\\tab 2.\\tab f{\\u0252}r die Zeit vom 1. April 1952 bis zum 31. M{\\u0228}rz 1957 geleistete Zahlungen (Unterhaltshilfe nach diesem Gesetz und nach dem Soforthilfegesetz, Teuerungszuschl{\\u0228}ge nach dem Soforthilfeanpassungsgesetz) mit 50 vom Hundert,\\\n\\tab 3.\\tab f{\\u0252}r die Zeit vom 1. April 1957 bis zum 31. Mai 1961 geleistete Zahlungen (Unterhaltshilfe nach diesem Gesetz und nach dem Soforthilfegesetz) mit 40 vom Hundert,\\\n\\tab 4.\\tab f{\\u0252}r die Zeit vom 1. Juni 1961 bis zum 31. Mai 1965 geleistete Zahlungen (Unterhaltshilfe nach diesem Gesetz und nach dem Soforthilfegesetz) mit 20 vom Hundert,\\\n\\tab 5.\\tab f{\\u0252}r die Zeit vom 1. Juni 1965 ab geleistete Zahlungen mit 10 vom Hundert,\\\n\\tab 6.\\tab Unterhaltszuschu{\\u0223} nach {\\u0167} 37 des Soforthilfegesetzes stets mit dem vollen Betrag.\\\n\\pard\nDie Unterhaltshilfe wird l{\\u0228}ngstens bis zum Tode des Berechtigten oder im Falle der Rechtsnachfolge nach {\\u0167} 272 Abs. 2 Satz 2 bis 4 bis zum Tode des Ehegatten oder der alleinstehenden Tochter, im Falle des {\\u0167} 272 Abs. 3 bis zum Tode der Vollwaise, l{\\u0228}ngstens bis zur Erreichung der Altersgrenzen gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Empf{\\u0228}nger von Unterhaltszuschu{\\u0223} nach {\\u0167} 37 des Soforthilfegesetzes erhalten, soweit sie nicht Unterhaltshilfe nach diesem Gesetz beziehen, Unterhaltszuschu{\\u0223} weiter, bis der aus {\\u0167} 33 des Soforthilfegesetzes sich ergebende Gesamtbetrag der Leistungen erreicht ist.\\\n\\pard\\sb100\n(4) Personen, die auf Grund der nach {\\u0167} 357 Abs. 1 erlassenen Vorschriften Unterhaltshilfe nach Soforthilferecht bis zum 30. Juni 1953 erhalten haben, aber die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Kriegsschadenrente nach diesem Gesetz nicht erf{\\u0252}llen, wird Unterhaltshilfe {\\u0252}ber den 30. Juni 1953 hinaus weitergew{\\u0228}hrt, wenn die Bewilligung wegen Verlustes von Hausrat erfolgt und der H{\\u0246}chstbetrag der Leistungen nach {\\u0167} 33 des Soforthilfegesetzes am 30. Juni 1953 nicht erreicht war. Die Unterhaltshilfe wird, ab 1. Juli 1953 unter voller Anrechnung des Auszahlungsbetrags einschlie{\\u0223}lich der Teuerungszuschl{\\u0228}ge, so lange weitergew{\\u0228}hrt, bis der am 30. Juni 1953 noch nicht verbrauchte Teil des H{\\u0246}chstbetrags nach {\\u0167} 33 des Soforthilfegesetzes durch die Summe der ab 1. Juli 1953 anzurechnenden Zahlungen erreicht wird.\\\n\\pard\\sb100\n(5) Ist der Gesch{\\u0228}digte nach dem 31. Dezember 1889 (eine Frau nach dem 31. Dezember 1894) und vor dem 1. Januar 1907 (eine Frau vor dem 1. Januar 1912) geboren oder sp{\\u0228}testens am 31. Dezember 1971 erwerbsunf{\\u0228}hig im Sinne des {\\u0167} 265 Abs. 1 geworden, wird unter folgenden Voraussetzungen Unterhaltshilfe auf Zeit gew{\\u0228}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Existenzgrundlage des unmittelbar Gesch{\\u0228}digten und seines nach {\\u0167} 266 Abs. 2 Satz 2 zu ber{\\u0252}cksichtigenden Ehegatten mu{\\u0223} im Zeitpunkt des Schadenseintritts {\\u0252}berwiegend beruht haben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf der Aus{\\u0252}bung einer selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit oder\\\n\\tab b)\\tab auf Anspr{\\u0252}chen und anderen Gegenwerten aus der {\\u0220}bertragung, sonstigen Verwertung oder Verpachtung des einer solchen T{\\u0228}tigkeit dienenden Verm{\\u0246}gens oder\\\n\\tab c)\\tab auf einer Altersversorgung, die aus den Ertr{\\u0228}gen einer solchen T{\\u0228}tigkeit begr{\\u0252}ndet worden war.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab F{\\u0252}r die Sch{\\u0228}den des unmittelbar Gesch{\\u0228}digten und seines nach {\\u0167} 266 Abs. 2 Satz 2 zu ber{\\u0252}cksichtigenden Ehegatten mu{\\u0223} ein Anspruch auf Hauptentsch{\\u0228}digung mit einem Endgrundbetrag von mindestens 1.840,65 Euro zuerkannt worden sein; hierbei bleibt vorbehaltlich der Rechtsverordnung nach {\\u0167} 261 Abs. 4 der auf Zonensch{\\u0228}den beruhende Grundbetrag oder Zonenschaden-Teilgrundbetrag ({\\u0167} 250 Abs. 7 Satz 2) au{\\u0223}er Ansatz. Sind f{\\u0252}r diese Sch{\\u0228}den mehrere Anspr{\\u0252}che auf Hauptentsch{\\u0228}digung entstanden, sind die Endgrundbetr{\\u0228}ge zusammenzurechnen; dies gilt auch dann, wenn vor dem 1. April 1952 an die Stelle des unmittelbar Gesch{\\u0228}digten oder seines Ehegatten ein Erbe getreten ist. Der Zuerkennung eines Anspruchs auf Hauptentsch{\\u0228}digung mit einem Endgrundbetrag von mindestens 1.840,65 Euro steht es gleich, wenn ein Schaden durch Verlust der beruflichen oder sonstigen Existenzgrundlage mit Durchschnittsjahreseink{\\u0252}nften aus selbst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit von mindestens 2.000 Reichsmark nach {\\u0167} 239 festgestellt ist; diese Voraussetzung gilt auch dann als erf{\\u0252}llt, wenn neben der selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit eine andere bezahlte T{\\u0228}tigkeit nicht oder nur in geringem Umfang ausge{\\u0252}bt und der Lebensunterhalt nicht oder nur unwesentlich aus anderen Eink{\\u0252}nften mit bestritten wurde.\\\n\\pard\nDie Unterhaltshilfe auf Zeit wird so lange gew{\\u0228}hrt, bis die Summe der anzurechnenden Zahlungen (Absatz 2) den Endgrundbetrag der Hauptentsch{\\u0228}digung (Nummer 2) erreicht. Die Unterhaltshilfe wird in entsprechender Anwendung der Vorschriften {\\u0252}ber die Unterhaltshilfe auf Lebenszeit gew{\\u0228}hrt, wenn der Endgrundbetrag der Hauptentsch{\\u0228}digung (Nummer 2 Satz 1 und 2) 2.863,23 Euro erreicht oder wenn ihm Sch{\\u0228}den an Verm{\\u0246}gen zugrunde liegen, auf dem die Existenzgrundlage (Nummer 1) beruhte, oder wenn die Voraussetzung der Nummer 2 Satz 3 vorliegt.\\\n\\pard\\sb100\n(6) Unter den Jahrgangs- und Erwerbsunf{\\u0228}higkeitsvoraussetzungen des Absatzes 5 Satz 1 wird Unterhaltshilfe in entsprechender Anwendung der Vorschriften {\\u0252}ber die Unterhaltshilfe auf Lebenszeit gew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Personen, welche die Voraussetzungen des {\\u0167} 284 Abs. 2 Satz 1 erf{\\u0252}llen,\\\n\\tab 2.\\tab an Personen, deren durch die Sch{\\u0228}digung verlorene Existenzgrundlage darauf beruhte, da{\\u0223} sie vor der Sch{\\u0228}digung mit einem Familienangeh{\\u0246}rigen, der die Voraussetzungen des Absatzes 5 Nr. 1 und 2 erf{\\u0252}llt, in Haushaltsgemeinschaft gelebt haben und von ihm wirtschaftlich abh{\\u0228}ngig waren.\\\n\\pard\n\\pard\\sb100\n(7) Ist der Gesch{\\u0228}digte nach dem 31. Dezember 1906 (eine Frau nach dem 31. Dezember 1911) geboren oder nach dem 31. Dezember 1971 erwerbsunf{\\u0228}hig im Sinne des {\\u0167} 265 Abs. 1 geworden, wird Unterhaltshilfe nach Absatz 5 und Absatz 6 Nr. 2 gew{\\u0228}hrt, wenn eine Existenzgrundlage im Sinne dieser Vorschriften nach Vollendung des 16. Lebensjahres bis zum Verlust dieser Existenzgrundlage insgesamt mindestens 10 Jahre bestand. Beim Verlust einer Existenzgrundlage im Sinne des Absatzes 5 Nr. 1 werden auch Zeiten des Bestehens einer Existenzgrundlage im Sinne des Absatzes 6 Nr. 2 und beim Verlust einer Existenzgrundlage im Sinne des Absatzes 6 Nr. 2 auch Zeiten des Bestehens einer Existenzgrundlage im Sinne des Absatzes 5 Nr. 1 ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}