{
  "documentIdentifier" : "BJNR190600993BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Weigert sich der Eigent{\\u0252}mer oder Besitzer, den Besitz eines f{\\u0252}r das Vorhaben ben{\\u0246}tigten Grundst{\\u0252}cks durch Vereinbarung unter Vorbehalt aller Entsch{\\u0228}digungsanspr{\\u0252}che zu {\\u0252}berlassen, so hat die Enteignungsbeh{\\u0246}rde die Deutsche Reichsbahn auf Antrag in den Besitz einzuweisen. Weiterer Voraussetzungen bedarf es nicht.\\\n\\pard\n\\pard\\sb100\n(2) Die Enteignungsbeh{\\u0246}rde hat sp{\\u0228}testens sechs Wochen nach Eingang des Antrages auf Besitzeinweisung mit den Beteiligten m{\\u0252}ndlich zu verhandeln. Hierzu sind die Deutsche Reichsbahn und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist betr{\\u0228}gt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der m{\\u0252}ndlichen Verhandlung bei der Enteignungsbeh{\\u0246}rde einzureichen. Sie sind au{\\u0223}erdem darauf hinzuweisen, da{\\u0223} auch bei Nichterscheinen {\\u0252}ber den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Antr{\\u0228}ge entschieden werden kann.\\\n\\pard\\sb100\n(3) Soweit der Zustand des Grundst{\\u0252}cks von Bedeutung ist, hat die Enteignungsbeh{\\u0246}rde diesen bis zum Beginn der m{\\u0252}ndlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverst{\\u0228}ndigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(4) Der Beschlu{\\u0223} {\\u0252}ber die Besitzeinweisung ist der Deutschen Reichsbahn und den Betroffenen sp{\\u0228}testens zwei Wochen nach der m{\\u0252}ndlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbeh{\\u0246}rde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf h{\\u0246}chstens zwei Wochen nach Zustellung der Anordnung {\\u0252}ber die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und die Deutsche Reichsbahn Besitzer. Die Deutsche Reichsbahn darf auf dem Grundst{\\u0252}ck das im Antrag auf Besitzeinweisung bezeichnete Vorhaben durchf{\\u0252}hrung und die daf{\\u0252}r erforderlichen Ma{\\u0223}nahmen treffen. Der Beschlu{\\u0223} {\\u0252}ber die Besitzeinweisung ist sofort vollziehbar.\\\n\\pard\\sb100\n(5) Die Deutsche Reichsbahn hat f{\\u0252}r die durch die vorzeitige Besitzeinweisung entstehenden Verm{\\u0246}gensnachteile Entsch{\\u0228}digung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentsch{\\u0228}digung f{\\u0252}r die Entziehung oder Beschr{\\u0228}nkung des Eigentums oder eines anderen Rechtes ausgeglichen werden. Art und H{\\u0246}he der Entsch{\\u0228}digung sind von der Enteignungsbeh{\\u0246}rde in einem Beschlu{\\u0223} festzusetzen.\\\n}"
}