{
  "documentIdentifier" : "BJNR338510006BJNE000112119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Arbeitsentgelt sind nicht zuzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einmalige Einnahmen, laufende Zulagen, Zuschl{\\u0228}ge, Zusch{\\u0252}sse sowie {\\u0228}hnliche Einnahmen, die zus{\\u0228}tzlich zu L{\\u0246}hnen oder Geh{\\u0228}ltern gew{\\u0228}hrt werden, soweit sie lohnsteuerfrei sind; dies gilt nicht f{\\u0252}r Sonntags-, Feiertags- und Nachtarbeitszuschl{\\u0228}ge, soweit das Entgelt, auf dem sie berechnet werden, mehr als 25 Euro f{\\u0252}r jede Stunde betr{\\u0228}gt,\\\n\\tab 2.\\tab sonstige Bez{\\u0252}ge nach {\\u0167} 40 Abs. 1 Satz 1 Nr. 1 des Einkommensteuergesetzes, die nicht einmalig gezahltes Arbeitsentgelt nach {\\u0167} 23a des Vierten Buches Sozialgesetzbuch sind,\\\n\\tab 3.\\tab Einnahmen nach {\\u0167} 40 Abs. 2 des Einkommensteuergesetzes,\\\n\\tab 4.\\tab Beitr{\\u0228}ge nach {\\u0167} 40b des Einkommensteuergesetzes in der am31. Dezember 2004 geltenden Fassung, die zus{\\u0228}tzlich zu L{\\u0246}hnen und Geh{\\u0228}ltern gew{\\u0228}hrt werden; dies gilt auch f{\\u0252}r darin enthaltene Beitr{\\u0228}ge, die aus einer Entgeltumwandlung ({\\u0167} 1 Abs. 2 Nr. 3 des Betriebsrentengesetzes) stammen,\\\n\\tab 4a.\\tab Zuwendungen nach {\\u0167} 3 Nr. 56 und {\\u0167} 40b des Einkommensteuergesetzes, die zus{\\u0228}tzlich zu L{\\u0246}hnen und Geh{\\u0228}ltern gew{\\u0228}hrt werden und f{\\u0252}r die Satz 3 und 4 nichts Abweichendes bestimmen,\\\n\\tab 5.\\tab Betr{\\u0228}ge nach {\\u0167} 10 des Entgeltfortzahlungsgesetzes,\\\n\\tab 6.\\tab Zusch{\\u0252}sse zum Mutterschaftsgeld nach {\\u0167} 20 des Mutterschutzgesetzes,\\\n\\tab 7.\\tab in den F{\\u0228}llen des {\\u0167} 3 Abs. 3 der vom Arbeitgeber insoweit {\\u0252}bernommene Teil des Gesamtsozialversicherungsbeitrags,\\\n\\tab 8.\\tab Zusch{\\u0252}sse des Arbeitgebers zum Kurzarbeitergeld und Saison-Kurzarbeitergeld, soweit sie zusammen mit dem Kurzarbeitergeld 80 Prozent des Unterschiedsbetrages zwischen dem Sollentgelt und dem Ist-Entgelt nach {\\u0167} 106 des Dritten Buches Sozialgesetzbuch nicht {\\u0252}bersteigen,\\\n\\tab 9.\\tab steuerfreie Zuwendungen an Pensionskassen, Pensionsfonds oder Direktversicherungen nach {\\u0167} 3 Nr. 63 Satz 1 und 2 sowie {\\u0167} 100 Absatz 6 Satz 1 des Einkommensteuergesetzes im Kalenderjahr bis zur H{\\u0246}he von insgesamt 4 Prozent der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung; dies gilt auch f{\\u0252}r darin enthaltene Betr{\\u0228}ge, die aus einer Entgeltumwandlung ({\\u0167} 1 Abs. 2 Nr. 3 des Betriebsrentengesetzes) stammen,\\\n\\tab 10.\\tab Leistungen eines Arbeitgebers oder einer Unterst{\\u0252}tzungskasse an einen Pensionsfonds zur {\\u0220}bernahme bestehender Versorgungsverpflichtungen oder Versorgungsanwartschaften durch den Pensionsfonds, soweit diese nach {\\u0167} 3 Nr. 66 des Einkommensteuergesetzes steuerfrei sind,\\\n\\tab 11.\\tab steuerlich nicht belastete Zuwendungen des Besch{\\u0228}ftigten zugunsten von durch Naturkatastrophen im Inland Gesch{\\u0228}digten aus Arbeitsentgelt einschlie{\\u0223}lich Wertguthaben,\\\n\\tab 12.\\tab Sonderzahlungen nach {\\u0167} 19 Absatz 1 Satz 1 Nummer 3 Satz 2 bis 4 des Einkommensteuergesetzes der Arbeitgeber zur Deckung eines finanziellen Fehlbetrages an die Einrichtungen, f{\\u0252}r die Satz 3 gilt,\\\n\\tab 13.\\tab Sachpr{\\u0228}mien nach {\\u0167} 37a des Einkommensteuergesetzes,\\\n\\tab 14.\\tab Zuwendungen nach {\\u0167} 37b Abs. 1 des Einkommensteuergesetzes, soweit die Zuwendungen an Arbeitnehmer eines Dritten erbracht werden und diese Arbeitnehmer nicht Arbeitnehmer eines mit dem Zuwendenden verbundenen Unternehmens sind,\\\n\\tab 15.\\tab vom Arbeitgeber getragene oder {\\u0252}bernommene Studiengeb{\\u0252}hren f{\\u0252}r ein Studium des Besch{\\u0228}ftigten, soweit sie steuerrechtlich kein Arbeitslohn sind,\\\n\\tab 16.\\tab steuerfreie Aufwandsentsch{\\u0228}digungen und die in {\\u0167} 3 Nummer 26 und 26a des Einkommensteuergesetzes genannten steuerfreien Einnahmen.\\\n\\pard\nDem Arbeitsentgelt sind die in Satz 1 Nummer 1 bis 4a, 9 bis 11, 13, 15 und 16 genannten Einnahmen, Zuwendungen und Leistungen nur dann nicht zuzurechnen, soweit diese vom Arbeitgeber oder von einem Dritten mit der Entgeltabrechnung f{\\u0252}r den jeweiligen Abrechnungszeitraum lohnsteuerfrei belassen oder pauschal besteuert werden. Die Summe der in Satz 1 Nr. 4a genannten Zuwendungen nach {\\u0167} 3 Nr. 56 und {\\u0167} 40b des Einkommensteuergesetzes, die vom Arbeitgeber oder von einem Dritten mit der Entgeltabrechnung f{\\u0252}r den jeweiligen Abrechnungszeitraum lohnsteuerfrei belassen oder pauschal besteuert werden, h{\\u0246}chstens jedoch monatlich 100 Euro, sind bis zur H{\\u0246}he von 2,5 Prozent des f{\\u0252}r ihre Bemessung ma{\\u0223}gebenden Entgelts dem Arbeitsentgelt zuzurechnen, wenn die Versorgungsregelung mindestens bis zum 31. Dezember 2000 vor der Anwendung etwaiger Nettobegrenzungsregelungen eine allgemein erreichbare Gesamtversorgung von mindestens 75 Prozent des gesamtversorgungsf{\\u0228}higen Entgelts und nach dem Eintritt des Versorgungsfalles eine Anpassung nach Ma{\\u0223}gabe der Entwicklung der Arbeitsentgelte im Bereich der entsprechenden Versorgungsregelung oder gesetzlicher Versorgungsbez{\\u0252}ge vorsieht; die dem Arbeitsentgelt zuzurechnenden Beitr{\\u0228}ge und Zuwendungen vermindern sich um monatlich 13,30 Euro. Satz 3 gilt mit der Ma{\\u0223}gabe, dass die Zuwendungen nach {\\u0167} 3 Nr. 56 und {\\u0167} 40b des Einkommensteuergesetzes dem Arbeitsentgelt insoweit zugerechnet werden, als sie in der Summe monatlich 100 Euro {\\u0252}bersteigen.\\\n\\pard\\sb100\n(2) In der gesetzlichen Unfallversicherung und in der Seefahrt sind auch lohnsteuerfreie Zuschl{\\u0228}ge f{\\u0252}r Sonntags-, Feiertags- und Nachtarbeit dem Arbeitsentgelt zuzurechnen; dies gilt in der Unfallversicherung nicht f{\\u0252}r Erwerbseinkommen, das bei einer Hinterbliebenenrente zu ber{\\u0252}cksichtigen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}