{
  "documentIdentifier" : "BJNR338510006BJNE000212126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wert der als Sachbezug zur Verf{\\u0252}gung gestellten Verpflegung wird auf monatlich 258 Euro festgesetzt. Dieser Wert setzt sich zusammen aus dem Wert f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fr{\\u0252}hst{\\u0252}ck von 54 Euro,\\\n\\tab 2.\\tab Mittagessen von 102 Euro und\\\n\\tab 3.\\tab Abendessen von 102 Euro.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Verpflegung, die nicht nur dem Besch{\\u0228}ftigten, sondern auch seinen nicht bei demselben Arbeitgeber besch{\\u0228}ftigten Familienangeh{\\u0246}rigen zur Verf{\\u0252}gung gestellt wird, erh{\\u0246}hen sich die nach Absatz 1 anzusetzenden Werte je Familienangeh{\\u0246}rigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der das 18. Lebensjahr vollendet hat, um 100 Prozent,\\\n\\tab 2.\\tab der das 14., aber noch nicht das 18. Lebensjahr vollendet hat, um 80 Prozent,\\\n\\tab 3.\\tab der das 7., aber noch nicht das 14. Lebensjahr vollendet hat, um 40 Prozent und\\\n\\tab 4.\\tab der das 7. Lebensjahr noch nicht vollendet hat, um 30 Prozent.\\\n\\pard\nBei der Berechnung des Wertes ist das Lebensalter des Familienangeh{\\u0246}rigen im ersten Entgeltabrechnungszeitraum des Kalenderjahres ma{\\u0223}gebend. Sind Ehegatten bei demselben Arbeitgeber besch{\\u0228}ftigt, sind die Erh{\\u0246}hungswerte nach Satz 1 f{\\u0252}r Verpflegung der Kinder beiden Ehegatten je zur H{\\u0228}lfte zuzurechnen.\\\n\\pard\\sb100\n(3) Der Wert einer als Sachbezug zur Verf{\\u0252}gung gestellten Unterkunft wird auf monatlich 235 Euro festgesetzt. Der Wert der Unterkunft nach Satz 1 vermindert sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Aufnahme des Besch{\\u0228}ftigten in den Haushalt des Arbeitgebers oder bei Unterbringung in einer Gemeinschaftsunterkunft um 15 Prozent,\\\n\\tab 2.\\tab f{\\u0252}r Jugendliche bis zur Vollendung des 18. Lebensjahres und Auszubildende um 15 Prozent und\\\n\\tab 3.\\tab bei der Belegung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit zwei Besch{\\u0228}ftigten um 40 Prozent,\\\n\\tab b)\\tab mit drei Besch{\\u0228}ftigten um 50 Prozent und\\\n\\tab c)\\tab mit mehr als drei Besch{\\u0228}ftigten um 60 Prozent.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIst es nach Lage des einzelnen Falles unbillig, den Wert einer Unterkunft nach Satz 1 zu bestimmen, kann die Unterkunft mit dem orts{\\u0252}blichen Mietpreis bewertet werden; Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine als Sachbezug zur Verf{\\u0252}gung gestellte Wohnung ist als Wert der orts{\\u0252}bliche Mietpreis unter Ber{\\u0252}cksichtigung der sich aus der Lage der Wohnung zum Betrieb ergebenden Beeintr{\\u0228}chtigungen anzusetzen. Ist im Einzelfall die Feststellung des orts{\\u0252}blichen Mietpreises mit au{\\u0223}ergew{\\u0246}hnlichen Schwierigkeiten verbunden, kann die Wohnung mit 4,12 Euro je Quadratmeter monatlich, bei einfacher Ausstattung (ohne Sammelheizung oder ohne Bad oder Dusche) mit 3,37 Euro je Quadratmeter monatlich bewertet werden. Bestehen gesetzliche Mietpreisbeschr{\\u0228}nkungen, sind die durch diese Beschr{\\u0228}nkungen festgelegten Mietpreise als Werte anzusetzen. Dies gilt auch f{\\u0252}r die vertraglichen Mietpreisbeschr{\\u0228}nkungen im sozialen Wohnungsbau, die nach den jeweiligen F{\\u0246}rderrichtlinien des Landes f{\\u0252}r den betreffenden F{\\u0246}rderjahrgang sowie f{\\u0252}r die mit Wohnungsf{\\u0252}rsorgemitteln aus {\\u0246}ffentlichen Haushalten gef{\\u0246}rderten Wohnungen vorgesehen sind. F{\\u0252}r Energie, Wasser und sonstige Nebenkosten ist der {\\u0252}bliche Preis am Abgabeort anzusetzen.\\\n\\pard\\sb100\n(5) Werden Verpflegung, Unterkunft oder Wohnung verbilligt als Sachbezug zur Verf{\\u0252}gung gestellt, ist der Unterschiedsbetrag zwischen dem vereinbarten Preis und dem Wert, der sich bei freiem Bezug nach den Abs{\\u0228}tzen 1 bis 4 ergeben w{\\u0252}rde, dem Arbeitsentgelt zuzurechnen.\\\n\\pard\\sb100\n(6) Bei der Berechnung des Wertes f{\\u0252}r k{\\u0252}rzere Zeitr{\\u0228}ume als einen Monat ist f{\\u0252}r jeden Tag ein Drei{\\u0223}igstel der Werte nach den Abs{\\u0228}tzen 1 bis 5 zugrunde zu legen. Die Prozents{\\u0228}tze der Abs{\\u0228}tze 2 und 3 sind auf den Tageswert nach Satz 1 anzuwenden. Die Berechnungen werden jeweils auf 2 Dezimalstellen durchgef{\\u0252}hrt; die zweite Dezimalstelle wird um 1 erh{\\u0246}ht, wenn sich in der dritten Dezimalstelle eine der Zahlen 5 bis 9 ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}