{
  "documentIdentifier" : "BJNR338510006BJNE000301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Sachbez{\\u0252}ge, die nicht von {\\u0167} 2 erfasst werden, unentgeltlich zur Verf{\\u0252}gung gestellt, ist als Wert f{\\u0252}r diese Sachbez{\\u0252}ge der um {\\u0252}bliche Preisnachl{\\u0228}sse geminderte {\\u0252}bliche Endpreis am Abgabeort anzusetzen. Sind auf Grund des {\\u0167} 8 Absatz 2 Satz 10 des Einkommensteuergesetzes Durchschnittswerte festgesetzt worden, sind diese Werte ma{\\u0223}gebend. Findet {\\u0167} 8 Abs. 2 Satz 2, 3, 4 oder 5 oder Abs. 3 Satz 1 des Einkommensteuergesetzes Anwendung, sind die dort genannten Werte ma{\\u0223}gebend. {\\u0167} 8 Absatz 2 Satz 11 des Einkommensteuergesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Werden Sachbez{\\u0252}ge, die nicht von {\\u0167} 2 erfasst werden, verbilligt zur Verf{\\u0252}gung gestellt, ist als Wert f{\\u0252}r diese Sachbez{\\u0252}ge der Unterschiedsbetrag zwischen dem vereinbarten Preis und dem Wert, der sich bei freiem Bezug nach Absatz 1 ergeben w{\\u0252}rde, dem Arbeitsentgelt zuzurechnen.\\\n\\pard\\sb100\n(3) Waren und Dienstleistungen, die vom Arbeitgeber nicht {\\u0252}berwiegend f{\\u0252}r den Bedarf seiner Arbeitnehmer hergestellt, vertrieben oder erbracht werden und die nach {\\u0167} 40 Abs. 1 Satz 1 Nr. 1 des Einkommensteuergesetzes pauschal versteuert werden, k{\\u0246}nnen mit dem Durchschnittsbetrag der pauschal versteuerten Waren und Dienstleistungen angesetzt werden; dabei kann der Durchschnittsbetrag des Vorjahres angesetzt werden. Besteht das Besch{\\u0228}ftigungsverh{\\u0228}ltnis nur w{\\u0228}hrend eines Teils des Kalenderjahres, ist f{\\u0252}r jeden Tag des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses der dreihundertsechzigste Teil des Durchschnittswertes nach Satz 1 anzusetzen. Satz 1 gilt nur, wenn der Arbeitgeber den von dem Besch{\\u0228}ftigten zu tragenden Teil des Gesamtsozialversicherungsbeitrags {\\u0252}bernimmt. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Sachzuwendungen im Wert von nicht mehr als 80 Euro, die der Arbeitnehmer f{\\u0252}r Verbesserungsvorschl{\\u0228}ge sowie f{\\u0252}r Leistungen in der Unfallverh{\\u0252}tung und im Arbeitsschutz erh{\\u0228}lt. Die mit einem Durchschnittswert angesetzten Sachbez{\\u0252}ge, die in einem Kalenderjahr gew{\\u0228}hrt werden, sind insgesamt dem letzten Entgeltabrechnungszeitraum in diesem Kalenderjahr zuzuordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}