{
  "documentIdentifier" : "BJNR107410993BJNE002700116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der notwendige pers{\\u0246}nliche Bedarf nach {\\u0167} 3 Absatz 1 Satz 2 vollst{\\u0228}ndig durch Geldleistungen gedeckt, so betr{\\u0228}gt dieser monatlich f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erwachsene Leistungsberechtigte, die in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes leben und f{\\u0252}r die nicht Nummer 2 Buchstabe a oder Nummer 3 Buchstabe a gelten, sowie f{\\u0252}r jugendliche Leistungsberechtigte, die nicht mit mindestens einem Elternteil in einer Wohnung leben, je 150 Euro;\\\n\\tab 2.\\tab erwachsene Leistungsberechtigte je 136 Euro, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes mit einem Ehegatten oder Lebenspartner oder in ehe{\\u0228}hnlicher oder lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft mit einem Partner zusammenleben;\\\n\\tab b)\\tab nicht in einer Wohnung leben, weil sie in einer Aufnahmeeinrichtung im Sinne von {\\u0167} 44 Absatz 1 des Asylgesetzes oder in einer Gemeinschaftsunterkunft im Sinne von {\\u0167} 53 Absatz 1 des Asylgesetzes oder nicht nur kurzfristig in einer vergleichbaren sonstigen Unterkunft untergebracht sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab erwachsene Leistungsberechtigte je 120 Euro, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 25.{\\u0160}Lebensjahr noch nicht vollendet haben, unverheiratet sind und mit mindestens einem Elternteil in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes zusammenleben;\\\n\\tab b)\\tab in einer station{\\u0228}ren Einrichtung untergebracht sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab jugendliche Leistungsberechtigte vom Beginn des 15. bis zur Vollendung des 18. Lebensjahres 79 Euro;\\\n\\tab 5.\\tab leistungsberechtigte Kinder vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres 97 Euro;\\\n\\tab 6.\\tab leistungsberechtigte Kinder bis zur Vollendung des sechsten Lebensjahres 84 Euro.\\\n\\pard\n\\pard\\sb100\n(2) Wird der notwendige Bedarf nach {\\u0167} 3 Absatz 1 Satz 1 mit Ausnahme der Bedarfe f{\\u0252}r Unterkunft, Heizung, Hausrat, Wohnungsinstandhaltung und Haushaltsenergie vollst{\\u0228}ndig durch Geldleistungen gedeckt, so betr{\\u0228}gt dieser monatlich f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erwachsene Leistungsberechtigte, die in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes leben und f{\\u0252}r die nicht Nummer 2 Buchstabe a oder Nummer 3 Buchstabe a gelten, sowie f{\\u0252}r jugendliche Leistungsberechtigte, die nicht mit mindestens einem Elternteil in einer Wohnung leben, je 194 Euro;\\\n\\tab 2.\\tab erwachsene Leistungsberechtigte je 174 Euro, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes mit einem Ehegatten oder Lebenspartner oder in ehe{\\u0228}hnlicher oder lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft mit einem Partner zusammenleben;\\\n\\tab b)\\tab nicht in einer Wohnung leben, weil sie in einer Aufnahmeeinrichtung im Sinne von {\\u0167} 44 Absatz 1 des Asylgesetzes oder in einer Gemeinschaftsunterkunft im Sinne von {\\u0167} 53 Absatz 1 des Asylgesetzes oder nicht nur kurzfristig in einer vergleichbaren sonstigen Unterkunft untergebracht sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab erwachsene Leistungsberechtigte je 155 Euro, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 25. Lebensjahr noch nicht vollendet haben, unverheiratet sind und mit mindestens einem Elternteil in einer Wohnung im Sinne von {\\u0167} 8 Absatz 1 Satz 2 des Regelbedarfs-Ermittlungsgesetzes zusammenleben;\\\n\\tab b)\\tab in einer station{\\u0228}ren Einrichtung untergebracht sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab sonstige jugendliche Leistungsberechtigte vom Beginn des 15. bis zur Vollendung des 18. Lebensjahres 196 Euro;\\\n\\tab 5.\\tab leistungsberechtigte Kinder vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres 171 Euro;\\\n\\tab 6.\\tab leistungsberechtigte Kinder bis zur Vollendung des sechsten Lebensjahres 130 Euro.\\\n\\pard\n\\pard\\sb100\n(3) Der individuelle Geldbetrag zur Deckung des notwendigen pers{\\u0246}nlichen Bedarfs f{\\u0252}r in Abschiebungs- oder Untersuchungshaft genommene Leistungsberechtigte wird durch die zust{\\u0228}ndige Beh{\\u0246}rde festgelegt, wenn der Bedarf ganz oder teilweise anderweitig gedeckt ist.\\\n\\pard\\sb100\n(4) Die Geldbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 werden jeweils zum 1. Januar eines Jahres entsprechend der Ver{\\u0228}nderungsrate nach {\\u0167} 28a des Zw{\\u0246}lften Buches Sozialgesetzbuch in Verbindung mit der Regelbedarfsstufen-Fortschreibungsverordnung nach {\\u0167} 40 Satz 1 Nummer 1 des Zw{\\u0246}lften Buches Sozialgesetzbuch fortgeschrieben. Die sich dabei ergebenden Betr{\\u0228}ge sind jeweils bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden. Das Bundesministerium f{\\u0252}r Arbeit und Soziales gibt jeweils sp{\\u0228}testens bis zum 1.{\\u0160}November eines Kalenderjahres die H{\\u0246}he der Bedarfe, die f{\\u0252}r das folgende Kalenderjahr ma{\\u0223}gebend sind, im Bundesgesetzblatt bekannt.\\\n\\pard\\sb100\n(5) Liegen die Ergebnisse einer bundesweiten neuen Einkommens- und Verbrauchsstichprobe vor, werden die H{\\u0246}he des Geldbetrags f{\\u0252}r alle notwendigen pers{\\u0246}nlichen Bedarfe und die H{\\u0246}he des notwendigen Bedarfs neu festgesetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die Betr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 ergeben sich f{\\u0252}r die Zeit ab 1.1.2020 aus Bek. v. 1.10.2019 I 1429 +++)\\\n}"
}