{
  "documentIdentifier" : "BJNR189600009BJNE003402140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bef{\\u0246}rderungen von Wein aus anderen, in andere oder {\\u0252}ber andere Mitgliedstaaten im gewerblichen Verkehr und die daran beteiligten Betriebe und Personen unterliegen im Steuergebiet ({\\u0167} 1 Absatz 1 Satz 2) der Steueraufsicht. Die {\\u0167}{\\u0167} 210 bis 217 der Abgabenordnung sind f{\\u0252}r diese Bef{\\u0246}rderungen entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Inhaber von Weinherstellungsbetrieben mit einer durchschnittlichen Erzeugung von weniger als 1{\\u0160}000 Hektoliter Wein pro Weinwirtschaftsjahr (1. August eines Jahres bis 31. Juli des folgenden Jahres) sind von dem Verfahren nach {\\u0167} 5 befreit; f{\\u0252}r sie gilt die Erlaubnis nach {\\u0167} 5 f{\\u0252}r die Bef{\\u0246}rderung von Wein in andere oder {\\u0252}ber andere Mitgliedstaaten als erteilt, sobald sie schriftlich anzeigen, dass sie diese Bef{\\u0246}rderung aufnehmen wollen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung der Steueraufsicht und der Systemrichtlinie Vorschriften zu den Abs{\\u0228}tzen 1 und 2 zu erlassen und dabei insbesondere die Bef{\\u0246}rderungen aus anderen, in andere oder {\\u0252}ber andere Mitgliedstaaten unter Steueraussetzung oder im steuerrechtlich freien Verkehr n{\\u0228}her zu regeln;\\\n\\tab 2.\\tab zur Verfahrensvereinfachung f{\\u0252}r Traubenwein erzeugende Betriebe mit einer durchschnittlichen Erzeugung von weniger als 1{\\u0160}000 Hektoliter Wein pro Weinwirtschaftsjahr zuzulassen, dass sie die f{\\u0252}r den Versand von Traubenwein nach dem Weinrecht vorgeschriebenen Begleitpapiere verwenden k{\\u0246}nnen und diejenigen Betriebe, die die nach Weinrecht vorgeschriebenen B{\\u0252}cher f{\\u0252}hren, von der Pflicht zur F{\\u0252}hrung besonderer steuerlicher Aufzeichnungen zu befreien.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}