{
  "documentIdentifier" : "BJNR015590988BJNE005612119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 11 Absatz 4 Nummer 1 und 5 Satz 1 und {\\u0167} 11a Absatz 3 Satz 2 f{\\u0252}r das Verbringen oder den Transport von Schweinen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur sofortigen Schlachtung in eine von ihr bestimmte Schlachtst{\\u0228}tte,\\\n\\tab 2.\\tab zur sofortigen T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung oder\\\n\\tab 3.\\tab in einen anderen Betrieb im Sperrbezirk oder Beobachtungsgebiet\\\n\\pard\ngenehmigen. Eine Genehmigung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Schweinepest \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab seit der Grobreinigung und Vordesinfektion des Seuchenbetriebs nach Ma{\\u0223}gabe des Anhangs II Nummer 2 Buchstabe a der Richtlinie 2001\/89\/EG \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab im Falle des Verbringens aus einem Sperrbezirk mindestens 30 Tage,\\\n\\tab bb)\\tab im Falle des Verbringens aus einem Beobachtungsgebiet mindestens 21 Tage\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab vergangen sind,\\\n\\tab b)\\tab s{\\u0228}mtliche Schweine des Betriebs innerhalb von 24 Stunden vor dem Verbringen von der zust{\\u0228}ndigen Beh{\\u0246}rde klinisch mit negativem Ergebnis auf Schweinepest untersucht worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Falle der Afrikanischen Schweinepest \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab seit der Grobreinigung, Vordesinfektion und, soweit erforderlich, der vorl{\\u0228}ufigen Entwesung des Seuchenbetriebs nach Ma{\\u0223}gabe des Anhangs II der Richtlinie 2002\/60\/EG, vorbehaltlich des Satzes 4, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab im Falle des Verbringens aus einem Sperrbezirk mindestens 40 Tage,\\\n\\tab bb)\\tab im Falle des Verbringens aus einem Beobachtungsgebiet mindestens 30 Tage\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab vergangen sind,\\\n\\tab b)\\tab s{\\u0228}mtliche Schweine des Betriebs innerhalb von 24 Stunden vor dem Verbringen von der zust{\\u0228}ndigen Beh{\\u0246}rde klinisch mit negativem Ergebnis auf Afrikanische Schweinepest untersucht worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die {\\u0220}bereinstimmung des Bestandsregisters mit der Kennzeichnung der Schweine nach der Viehverkehrsverordnung von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft worden ist,\\\n\\tab 4.\\tab im Falle des Satzes 1 Nummer 3 der Tierhalter glaubhaft dargelegt hat, dass auf Grund der Dauer der Ma{\\u0223}nahmen nach {\\u0167} 11 Absatz 3 und 4 eine ordnungsgem{\\u0228}{\\u0223}e Haltung der Schweine gef{\\u0228}hrdet ist und\\\n\\tab 5.\\tab sichergestellt ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den Schweinen eine ausreichende Anzahl Proben, im Falle der Schweinepest, f{\\u0252}r eine serologische und virologische Untersuchung oder, im Falle der Afrikanischen Schweinepest, f{\\u0252}r eine virologische Untersuchung genommen wird,\\\n\\tab b)\\tab die Schweine in verplombten Fahrzeugen bef{\\u0246}rdert werden,\\\n\\tab c)\\tab die Schweine, die geschlachtet werden sollen, in der Schlachtst{\\u0228}tte getrennt von anderen Schweinen gehalten und geschlachtet werden,\\\n\\tab d)\\tab das frische Schweinefleisch und die Schweinefleischerzeugnisse nach Artikel 4 Absatz 1 der Richtlinie 2002\/99\/EG des Rates vom 16. Dezember 2002 zur Festlegung von tierseuchenrechtlichen Vorschriften f{\\u0252}r das Herstellen, die Verarbeitung, den Vertrieb und die Einfuhr von Lebensmitteln tierischen Ursprungs (ABl. L 18 vom 23.1.2003, S. 11), die zuletzt durch den Durchf{\\u0252}hrungsbeschluss 2013\/417\/EU (ABl. L 206 vom 2.8.2013, S. 13; L 298 vom 8.11.2013, S. 50) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung gewonnen, bef{\\u0246}rdert, gelagert, gekennzeichnet und behandelt werden und\\\n\\tab e)\\tab die Fahrzeuge und die beim Transport benutzten Ausr{\\u0252}stungsgegenst{\\u0228}nde unverz{\\u0252}glich nach dem Transport von dem Transportunternehmer nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde und im Falle der Schweinepest nach Ma{\\u0223}gabe des Anhangs II Nummer 1 der Richtlinie 2001\/89\/EG, im Falle der Afrikanischen Schweinepest nach Ma{\\u0223}gabe des Anhangs II Nummer 1 der Richtlinie 2002\/60\/EG gereinigt und desinfiziert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 2 gilt nicht in F{\\u0228}llen, in denen Schlachtschweine aus au{\\u0223}erhalb des Sperrbezirks oder Beobachtungsgebiets gelegenen Betrieben mit Genehmigung der f{\\u0252}r die jeweilige Schlachtst{\\u0228}tte zust{\\u0228}ndigen Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in innerhalb des Sperrbezirks oder\\\n\\tab 2.\\tab in innerhalb des Beobachtungsgebiets\\\n\\pard\ngelegene Schlachtst{\\u0228}tten zur sofortigen Schlachtung transportiert werden. Die Genehmigung nach Satz 3 Nummer 1 darf nur erteilt werden, wenn zuvor {\\u0252}ber das Bundesministerium eine Stellungnahme der Europ{\\u0228}ischen Kommission eingeholt worden ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Frist nach Satz 2 Nummer 2 Buchstabe a \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Verbringens aus einem Sperrbezirk auf mindestens 30 Tage,\\\n\\tab 2.\\tab im Falle des Verbringens aus einem Beobachtungsgebiet auf mindestens 21 Tage\\\n\\pard\nverk{\\u0252}rzen, wenn die amtlichen oder die amtlich angeordneten Untersuchungen ergeben haben, dass die Afrikanische Schweinepest in dem Betrieb ausgeschlossen werden kann.\\\n\\pard\\sb100\n(2) Im Falle einer Genehmigung nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 1 Satz 1 Nummer 1 unterrichtet die f{\\u0252}r den Betrieb zust{\\u0228}ndige Beh{\\u0246}rde die f{\\u0252}r die Schlachtst{\\u0228}tte zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber das Verbringen der Schweine; letztere best{\\u0228}tigt der f{\\u0252}r den Betrieb zust{\\u0228}ndigen Beh{\\u0246}rde die Ankunft der Schweine;\\\n\\tab 2.\\tab Absatz 1 Satz 1 Nummer 3 unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich das Bundesministerium zum Zwecke der Mitteilung an die Europ{\\u0228}ische Kommission.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 11 Absatz 4 Nummer 4, auch in Verbindung mit {\\u0167} 11a Absatz 3 Satz 2, genehmigen, wenn die Besamung vom Tierhalter mit Samen durchgef{\\u0252}hrt wird, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich bereits zum Zeitpunkt der Festlegung des Sperrbezirks im Betrieb befunden hat oder\\\n\\tab 2.\\tab mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde unmittelbar von einer Besamungsstation geliefert worden ist.\\\n\\pard\nDie Genehmigung nach Satz 1 Nummer 2 darf nur erteilt werden, wenn die Besamungsstation au{\\u0223}erhalb eines Sperrbezirks liegt oder, sofern sie innerhalb eines Sperrbezirks liegt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Eber der Besamungsstation \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle der Schweinepest im Rahmen einer einmaligen serologischen und virologischen Untersuchung oder, im Falle der Afrikanischen Schweinepest im Rahmen einer einmaligen virologischen Untersuchung und\\\n\\tab b)\\tab im Rahmen einer t{\\u0228}glichen klinischen Untersuchung, die eine rektale Messung der K{\\u0246}rpertemperatur einschlie{\\u0223}t,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mit negativem Ergebnis auf Schweinepest oder Afrikanische Schweinepest untersucht worden sind und\\\n\\tab 2.\\tab sichergestellt ist, dass alle Eber der Besamungsstation im Abstand von nicht mehr als zehn Tagen virologisch auf Schweinepest oder Afrikanische Schweinepest untersucht werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}