{
  "documentIdentifier" : "BJNR196610017BJNE008001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, welche Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen f{\\u0252}r den Schutz von Personen, die einer beruflichen Exposition unterliegen, zu treffen sind. In der Rechtsverordnung kann insbesondere festgelegt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter welchen Voraussetzungen eine Weiterbesch{\\u0228}ftigung als beruflich exponierte Person bei Grenzwert{\\u0252}berschreitung zul{\\u0228}ssig ist und unter welchen Voraussetzungen von den Grenzwerten abweichende Expositionen zugelassen werden k{\\u0246}nnen,\\\n\\tab 2.\\tab in welchen F{\\u0228}llen, auf welche Weise und durch wen Dosisrichtwerte f{\\u0252}r berufliche Expositionen festgelegt werden k{\\u0246}nnen und wer diese Dosisrichtwerte bei der Durchf{\\u0252}hrung von Strahlenschutzma{\\u0223}nahmen zu ber{\\u0252}cksichtigen hat,\\\n\\tab 3.\\tab dass und wie Schutzvorkehrungen vor {\\u0228}u{\\u0223}erer und innerer Exposition getroffen werden, welche Besch{\\u0228}ftigungsverbote und Besch{\\u0228}ftigungsbeschr{\\u0228}nkungen f{\\u0252}r Personen unter 18 Jahren gelten sowie Ausnahmen von diesen Verboten und Beschr{\\u0228}nkungen,\\\n\\tab 4.\\tab welche besonderen Schutzma{\\u0223}nahmen f{\\u0252}r eine schwangere oder stillende Frau und ihr Kind zu treffen sind,\\\n\\tab 5.\\tab dass Personen zum Zweck der Kontrolle und {\\u0228}rztlichen {\\u0220}berwachung Kategorien zugeordnet werden,\\\n\\tab 6.\\tab in welchen F{\\u0228}llen Personen nur nach Vorlage einer Bescheinigung erm{\\u0228}chtigter {\\u0196}rzte so besch{\\u0228}ftigt werden d{\\u0252}rfen, dass sie einer beruflichen Exposition ausgesetzt sind, und dass die zust{\\u0228}ndige Beh{\\u0246}rde bei gesundheitlichen Bedenken gegen eine solche Besch{\\u0228}ftigung nach Einholung eines Gutachtens {\\u0228}rztlicher Sachverst{\\u0228}ndiger entscheidet, dass die {\\u0228}rztliche Untersuchung in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu wiederholen ist und auch in k{\\u0252}rzeren Abst{\\u0228}nden sowie nach Beendigung des Arbeitsverh{\\u0228}ltnisses angeordnet werden kann,\\\n\\tab 7.\\tab welche Unterlagen, einschlie{\\u0223}lich der Gesundheitsakte nach Nummer 10, ein erm{\\u0228}chtigter Arzt f{\\u0252}r die Anfertigung der Bescheinigung nach Nummer 6 heranzuziehen hat, welche Angaben die Bescheinigung enthalten muss und welches Verfahren bei der Ausstellung der Bescheinigung zu beachten ist,\\\n\\tab 8.\\tab in welchen F{\\u0228}llen bei einer Person eine besondere {\\u0228}rztliche {\\u0220}berwachung durchzuf{\\u0252}hren ist und wie diese durchzuf{\\u0252}hren ist,\\\n\\tab 9.\\tab dass und unter welchen Voraussetzungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0196}rzte zur {\\u0228}rztlichen Untersuchung exponierter Personen erm{\\u0228}chtigen darf (erm{\\u0228}chtigte {\\u0196}rzte),\\\n\\tab b)\\tab die Erm{\\u0228}chtigung befristet werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab welche Aufgaben und Verpflichtungen, einschlie{\\u0223}lich der Pflicht zur F{\\u0252}hrung von Gesundheitsakten, die erm{\\u0228}chtigten {\\u0196}rzte haben,\\\n\\tab 11.\\tab dass und unter welchen Voraussetzungen ein erm{\\u0228}chtigter Arzt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bescheinigung nach Nummer 6 dem Strahlenschutzverantwortlichen, der untersuchten Person, einem anderen erm{\\u0228}chtigten Arzt und der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bermitteln hat,\\\n\\tab b)\\tab die Gesundheitsakte einem anderen erm{\\u0228}chtigten Arzt und, bei Beendigung der Erm{\\u0228}chtigung, einer von der zust{\\u0228}ndigen Beh{\\u0246}rde benannten Stelle zu {\\u0252}bermitteln hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab dass bei der Aufstellung der Arbeitspl{\\u0228}ne f{\\u0252}r das fliegende Personal der ermittelten Exposition im Hinblick auf eine Verringerung der Dosen Rechnung zu tragen ist,\\\n\\tab 13.\\tab welche weiteren Aufzeichnungs-, Aufbewahrungs-, Mitteilungs- und Vorlagepflichten im Zusammenhang mit den Pflichten nach den Nummern 1 bis 12 bestehen.\\\n\\pard\nDie Rechtsverordnung kann auch diejenigen Vorschriften der Rechtsverordnung festlegen, f{\\u0252}r deren Einhaltung der Strahlenschutzverantwortliche zu sorgen hat.\\\n\\pard\\sb100\n(2) Die Gesundheitsakte nach der Rechtsverordnung nach Absatz 1 Satz 2 Nummer 10 hat die folgenden Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die Arbeitsbedingungen,\\\n\\tab 2.\\tab Angaben {\\u0252}ber die Ergebnisse der {\\u0228}rztlichen {\\u0220}berwachung,\\\n\\tab 3.\\tab die {\\u0228}rztliche Bescheinigung nach Absatz 1 Satz 2 Nummer 6,\\\n\\tab 4.\\tab Angaben {\\u0252}ber die Ergebnisse der besonderen {\\u0228}rztlichen {\\u0220}berwachung nach Absatz 1 Satz 2 Nummer 8,\\\n\\tab 5.\\tab Angaben {\\u0252}ber die Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde auf Grund der Rechtsverordnung nach Absatz 1 Satz 2 Nummer 6, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass die {\\u0228}rztliche {\\u0220}berwachung innerhalb eines k{\\u0252}rzeren Zeitraums als dem in der Rechtsverordnung festgelegten Zeitraum durchzuf{\\u0252}hren ist,\\\n\\tab b)\\tab bei gesundheitlichen Bedenken gegen eine Besch{\\u0228}ftigung, einschlie{\\u0223}lich des Gutachtens des {\\u0228}rztlichen Sachverst{\\u0228}ndigen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Angaben {\\u0252}ber die erhaltene K{\\u0246}rperdosis.\\\n\\pard\n\\pard\\sb100\n(3) Die Gesundheitsakte ist w{\\u0228}hrend der T{\\u0228}tigkeit der beruflich exponierten Person auf dem neuesten Stand zu halten. Sie ist so lange aufzubewahren, bis die Person das 75. Lebensjahr vollendet hat oder vollendet h{\\u0228}tte, mindestens jedoch 30 Jahre nach Beendigung der Wahrnehmung von Aufgaben als beruflich exponierte Person. Sie ist sp{\\u0228}testens 100 Jahre nach der Geburt der {\\u0252}berwachten Person zu vernichten.\\\n\\pard\\sb100\n(4) Der erm{\\u0228}chtigte Arzt nach Absatz 1 Satz 2 Nummer 9 Buchstabe a ist verpflichtet, die Gesundheitsakte auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde einer von ihr bestimmten Stelle zur Einsicht vorzulegen und bei Beendigung der Erm{\\u0228}chtigung zu {\\u0252}bergeben. Dabei ist durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass die Wahrung des Patientengeheimnisses durch die bestimmte Stelle gew{\\u0228}hrleistet ist. Der erm{\\u0228}chtigte Arzt hat der untersuchten Person auf ihr Verlangen Einsicht in ihre Gesundheitsakte zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Das Grundrecht auf k{\\u0246}rperliche Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) wird nach Ma{\\u0223}gabe des Absatzes 1 Satz 2 Nummer 6 und 8 eingeschr{\\u0228}nkt.\\\n}"
}