{
  "documentIdentifier" : "BJNR196610017BJNE008200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, welche Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen f{\\u0252}r den Schutz von Einzelpersonen der Bev{\\u0246}lkerung in Zusammenhang mit geplanten Expositionssituationen zu treffen sind, damit bestimmte K{\\u0246}rperdosen und bestimmte Konzentrationen radioaktiver Stoffe in Luft und Wasser nicht {\\u0252}berschritten werden. In der Rechtsverordnung kann insbesondere festgelegt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Planung oder bei der Aus{\\u0252}bung welcher T{\\u0228}tigkeiten die zu erwartende Exposition von Einzelpersonen der Bev{\\u0246}lkerung zu ermitteln ist und welche Expositionen aus weiteren T{\\u0228}tigkeiten bei der Ermittlung zu ber{\\u0252}cksichtigen sind sowie welche Angaben der zust{\\u0228}ndigen Beh{\\u0246}rde zur Wahrnehmung der Aufgabe nach {\\u0167} 80 Absatz 4 zu {\\u0252}bermitteln sind,\\\n\\tab 2.\\tab f{\\u0252}r welche genehmigten oder angezeigten T{\\u0228}tigkeiten die erhaltene Exposition von Einzelpersonen der Bev{\\u0246}lkerung zu ermitteln ist und welche Angaben der Strahlenschutzverantwortliche hierzu der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bermitteln hat,\\\n\\tab 3.\\tab dass und auf welche Weise die Ermittlung der erhaltenen Exposition zu dokumentieren ist,\\\n\\tab 4.\\tab auf welche Weise und unter welchen Annahmen die Exposition von Einzelpersonen der Bev{\\u0246}lkerung zu ermitteln ist und welche Beitr{\\u0228}ge bei der Bildung der Summe der K{\\u0246}rperdosen nach {\\u0167} 80 Absatz 1 und 2 zu ber{\\u0252}cksichtigen sind,\\\n\\tab 5.\\tab welche Dosisgrenzwerte f{\\u0252}r Ableitungen mit Luft oder Wasser bei Planung, Errichtung, Betrieb, Stilllegung, sicherem Einschluss und Abbau von kerntechnischen Anlagen, Anlagen im Sinne des {\\u0167} 9a Absatz 3 Satz 1 zweiter Satzteil des Atomgesetzes, Anlagen zur Erzeugung ionisierender Strahlung und Einrichtungen gelten,\\\n\\tab 6.\\tab dass und auf welche Weise die zust{\\u0228}ndige Beh{\\u0246}rde in Zusammenhang mit kerntechnischen Anlagen, Anlagen im Sinne des {\\u0167} 9a Absatz 3 Satz 1 zweiter Satzteil des Atomgesetzes, Anlagen zur Erzeugung ionisierender Strahlung und Einrichtungen zul{\\u0228}ssige Ableitungen radioaktiver Stoffe mit Luft und Wasser festlegt sowie unter welchen Voraussetzungen die zust{\\u0228}ndige Beh{\\u0246}rde davon ausgehen kann, dass die Dosisgrenzwerte nach Nummer 5 eingehalten werden,\\\n\\tab 7.\\tab welche Vorgaben zur Emissions- und Immissions{\\u0252}berwachung, die auch die {\\u0220}berwachung der Exposition durch Direktstrahlung umfasst, von kerntechnischen Anlagen, Anlagen im Sinne des {\\u0167} 9a Absatz 3 Satz 1 zweiter Satzteil des Atomgesetzes, Anlagen zur Erzeugung ionisierender Strahlung und Einrichtungen einzuhalten sind,\\\n\\tab 8.\\tab f{\\u0252}r welche T{\\u0228}tigkeiten eine allgemeine Untersuchung zur Einhaltung von Umweltkriterien f{\\u0252}r einen langfristigen Schutz der menschlichen Gesundheit durchzuf{\\u0252}hren ist und welche Verfahren hierzu zu verwenden sind,\\\n\\tab 9.\\tab in welchen F{\\u0228}llen, auf welche Weise und durch wen Dosisrichtwerte festgelegt werden k{\\u0246}nnen und wer diese Dosisrichtwerte bei der Durchf{\\u0252}hrung von Strahlenschutzma{\\u0223}nahmen zu ber{\\u0252}cksichtigen hat und\\\n\\tab 10.\\tab bei der Planung welcher T{\\u0228}tigkeiten bauliche oder sonstige technische Schutzma{\\u0223}nahmen zur Begrenzung der Exposition durch St{\\u0246}rf{\\u0228}lle zu treffen und welche Grunds{\\u0228}tze und welche H{\\u0246}chstwerte f{\\u0252}r Expositionen dabei zu beachten sind.\\\n\\pard\nIn der Rechtsverordnung k{\\u0246}nnen Verwaltungsbeh{\\u0246}rden des Bundes Aufgaben zur Qualit{\\u0228}tssicherung, zur Verfahrensentwicklung f{\\u0252}r Probenahme, Analyse und Messung sowie zur Behandlung der Daten zugewiesen werden. Die Rechtsverordnung kann auch diejenigen Vorschriften der Rechtsverordnung festlegen, f{\\u0252}r deren Einhaltung der Strahlenschutzverantwortliche zu sorgen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 81: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}