{
  "documentIdentifier" : "BJNR196610017BJNE008300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, welche Pflichten der Strahlenschutzverantwortliche zur Vorbereitung angemessener Reaktionen auf St{\\u0246}rf{\\u0228}lle, m{\\u0246}gliche Notf{\\u0228}lle sowie bei einem Notfall zu erf{\\u0252}llen hat, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass das erforderliche Personal und die erforderlichen Hilfsmittel vorzuhalten sind, um Gefahren, die im Zusammenhang mit der T{\\u0228}tigkeit des Strahlenschutzverantwortlichen durch St{\\u0246}rf{\\u0228}lle oder Notf{\\u0228}lle entstanden sind, einzud{\\u0228}mmen und zu beseitigen, und welche Anforderungen an die erforderliche Fachkunde oder die erforderlichen Kenntnisse im Strahlenschutz und die Hilfsmittel zu stellen sind,\\\n\\tab 2.\\tab dass und auf welche Weise die Bev{\\u0246}lkerung {\\u0252}ber die Schutzma{\\u0223}nahmen und die Empfehlungen f{\\u0252}r das Verhalten bei m{\\u0246}glichen Notf{\\u0228}llen zu informieren ist,\\\n\\tab 3.\\tab dass bei Notf{\\u0228}llen unverz{\\u0252}glich alle angemessenen Ma{\\u0223}nahmen zu treffen sind, um Gefahren f{\\u0252}r Mensch und Umwelt abzuwenden oder die nachteiligen Auswirkungen zu beschr{\\u0228}nken,\\\n\\tab 4.\\tab dass und auf welche Weise bestimmte Beh{\\u0246}rden unverz{\\u0252}glich {\\u0252}ber den Eintritt eines Notfalls zu unterrichten sind, dass diesen unverz{\\u0252}glich eine vorl{\\u0228}ufige erste Bewertung der Umst{\\u0228}nde und Absch{\\u0228}tzung der Folgen des Notfalls zu {\\u0252}bermitteln ist und dass den zust{\\u0228}ndigen Beh{\\u0246}rden und Hilfsorganisationen bei deren Entscheidungen und Schutzma{\\u0223}nahmen Hilfe zu leisten ist, insbesondere durch die notwendigen Informationen und die erforderliche Beratung.\\\n\\pard\n\\pard\\sb100\n(2) Unber{\\u0252}hrt bleiben Pflichten der Strahlenschutzverantwortlichen auf Grundlage anderer Rechtsvorschriften des Bundes und der L{\\u0228}nder zur Abwehr von Gefahren f{\\u0252}r die menschliche Gesundheit, die Umwelt oder f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder auf Grundlage unmittelbar anwendbarer Rechtsakte der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Atomgemeinschaft, soweit diese Rechtsvorschriften und Rechtsakte auch bei radiologischen Gefahren anwendbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 82: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}