{
  "documentIdentifier" : "BJNR196610017BJNE008401000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ionisierende Strahlung und radioaktive Stoffe d{\\u0252}rfen am Menschen nur angewendet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen einer medizinischen Exposition oder\\\n\\tab 2.\\tab im Rahmen der Exposition der Bev{\\u0246}lkerung zur Untersuchung einer Person in durch Gesetz vorgesehenen oder zugelassenen F{\\u0228}llen oder nach Vorschriften des allgemeinen Arbeitsschutzes oder nach Einwanderungsbestimmungen anderer Staaten (nichtmedizinische Anwendung).\\\n\\pard\n\\pard\\sb100\n(2) Die Anwendung muss einen hinreichenden Nutzen erbringen. Bei der Bewertung, ob die Anwendung einen hinreichenden Nutzen erbringt, ist ihr Gesamtpotential an diagnostischem oder therapeutischem Nutzen, einschlie{\\u0223}lich des unmittelbaren gesundheitlichen Nutzens f{\\u0252}r den Einzelnen und des Nutzens f{\\u0252}r die Gesellschaft, gegen die von der Exposition m{\\u0246}glicherweise verursachte Sch{\\u0228}digung des Einzelnen abzuw{\\u0228}gen.\\\n\\pard\\sb100\n(3) Die Anwendung darf erst durchgef{\\u0252}hrt werden, nachdem ein Arzt oder Zahnarzt mit der erforderlichen Fachkunde im Strahlenschutz entschieden hat, dass und auf welche Weise die Anwendung durchzuf{\\u0252}hren ist (rechtfertigende Indikation). Die rechtfertigende Indikation erfordert bei Anwendungen im Rahmen einer medizinischen Exposition die Feststellung, dass der gesundheitliche Nutzen der einzelnen Anwendung gegen{\\u0252}ber dem Strahlenrisiko {\\u0252}berwiegt. Die rechtfertigende Indikation erfordert bei nichtmedizinischen Anwendungen die Feststellung, dass der mit der jeweiligen Untersuchung verbundene Nutzen gegen{\\u0252}ber dem Strahlenrisiko {\\u0252}berwiegt. Die rechtfertigende Indikation darf nur gestellt werden, wenn der Arzt, der die Indikation stellt, die Person, an der ionisierende Strahlung oder radioaktive Stoffe angewendet werden, vor Ort pers{\\u0246}nlich untersuchen kann, es sei denn, es liegt ein Fall der Teleradiologie nach {\\u0167} 14 Absatz 2 vor.\\\n\\pard\\sb100\n(4) Absatz 3 gilt nicht f{\\u0252}r Untersuchungen mit R{\\u0246}ntgenstrahlung nach dem Infektionsschutzgesetz und f{\\u0252}r Anwendungen am Menschen zum Zweck der medizinischen Forschung nach {\\u0167} 31 Absatz 1 oder {\\u0167} 32 Absatz 1.\\\n\\pard\\sb100\n(5) Die Exposition durch eine Untersuchung mit ionisierender Strahlung oder radioaktiven Stoffen ist so weit einzuschr{\\u0228}nken, wie dies mit den Erfordernissen der medizinischen Wissenschaft zu vereinbaren ist. Bei der Anwendung ionisierender Strahlung oder radioaktiver Stoffe zur Behandlung von Menschen ist die Dosis au{\\u0223}erhalb des Zielvolumens so niedrig zu halten, wie dies unter Ber{\\u0252}cksichtigung des Behandlungsziels m{\\u0246}glich ist. Satz 1 gilt entsprechend f{\\u0252}r nichtmedizinische Anwendungen.\\\n}"
}