{
  "documentIdentifier" : "BJNR196610017BJNE008501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fr{\\u0252}herkennung zur Ermittlung nicht {\\u0252}bertragbarer Krankheiten ist nur zul{\\u0228}ssig, wenn die Rechtsverordnung nach Absatz 2 dies vorsieht.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, welche Fr{\\u0252}herkennungsuntersuchung unter welchen Voraussetzungen zur Ermittlung einer nicht {\\u0252}bertragbaren Krankheit f{\\u0252}r eine besonders betroffene Personengruppe zul{\\u0228}ssig ist. In der Rechtsverordnung darf nur die Zul{\\u0228}ssigkeit solcher Fr{\\u0252}herkennungsuntersuchungen geregelt werden, bei denen mit einem wissenschaftlich anerkannten Untersuchungsverfahren eine schwere Krankheit in einem Fr{\\u0252}hstadium erfasst werden kann und so die wirksamere Behandlung einer erkrankten Person erm{\\u0246}glicht wird. Die Ergebnisse der wissenschaftlichen Bewertung nach Absatz 3 sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Fr{\\u0252}herkennungsuntersuchungen zur Ermittlung nicht {\\u0252}bertragbarer Krankheiten werden durch das Bundesamt f{\\u0252}r Strahlenschutz unter Beteiligung von Fachkreisen wissenschaftlich bewertet, wobei Risiko und Nutzen der Fr{\\u0252}herkennungsuntersuchung gegeneinander abzuw{\\u0228}gen sind. Die wissenschaftliche Bewertung ist zu ver{\\u0246}ffentlichen. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit regelt das weitere Verfahren der wissenschaftlichen Bewertung und ihrer Ver{\\u0246}ffentlichung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit durch allgemeine Verwaltungsvorschriften.\\\n\\pard\\sb100\n(4) Fr{\\u0252}herkennung zur Ermittlung {\\u0252}bertragbarer Krankheiten in Landesteilen oder f{\\u0252}r Bev{\\u0246}lkerungsgruppen mit {\\u0252}berdurchschnittlicher Erkrankungsh{\\u0228}ufigkeit ist nur zul{\\u0228}ssig, wenn die zust{\\u0228}ndige oberste Landesgesundheitsbeh{\\u0246}rde im Einvernehmen mit der obersten Strahlenschutzbeh{\\u0246}rde des Landes eine Fr{\\u0252}herkennungsuntersuchung zur {\\u0246}ffentlichen Gesundheitsvorsorge zugelassen hat.\\\n\\pard\\sb100\n(5) Erfolgt die Fr{\\u0252}herkennungsuntersuchung im Rahmen eines Fr{\\u0252}herkennungsprogramms, so kann die Rechtsverordnung nach Absatz 2 oder die Zulassung nach Absatz 4 Ausnahmen von der Pflicht zur rechtfertigenden Indikation zulassen, soweit Art und Umfang der Einschlusskriterien f{\\u0252}r das Fr{\\u0252}herkennungsprogramm eine Entscheidung dar{\\u0252}ber, ob oder auf welche Weise die Anwendung durchzuf{\\u0252}hren ist, entbehrlich machen.\\\n}"
}