{
  "documentIdentifier" : "BJNR196610017BJNE008602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass {\\u0252}ber die Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen Aufzeichnungen angefertigt werden. Die Aufzeichnungen m{\\u0252}ssen Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur rechtfertigenden Indikation,\\\n\\tab 2.\\tab den Zeitpunkt und die Art der Anwendung,\\\n\\tab 3.\\tab Angaben zur Exposition \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der untersuchten oder behandelten Person oder zur Ermittlung dieser Exposition, einschlie{\\u0223}lich einer Begr{\\u0252}ndung im Falle der {\\u0220}berschreitung diagnostischer Referenzwerte, sowie\\\n\\tab b)\\tab von Betreuungs- und Begleitpersonen, sofern nach der Rechtsverordnung nach {\\u0167} 86 Satz 2 Nummer 3 ihre K{\\u0246}rperdosis zu ermitteln ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab den erhobenen Befund einer Untersuchung,\\\n\\tab 5.\\tab den Bestrahlungsplan und das Bestrahlungsprotokoll einer Behandlung.\\\n\\pard\nDie Aufzeichnungen sind gegen unbefugten Zugriff und unbefugte {\\u0196}nderung zu sichern.\\\n\\pard\\sb100\n(2) Der Strahlenschutzbeauftragte hat die Aufzeichnungen sowie R{\\u0246}ntgenbilder, digitale Bilddaten und sonstige Untersuchungsdaten aufzubewahren, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Behandlungen f{\\u0252}r eine Dauer von 30 Jahren,\\\n\\tab 2.\\tab im Falle von Untersuchungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer vollj{\\u0228}hrigen Person f{\\u0252}r eine Dauer von zehn Jahren,\\\n\\tab b)\\tab bei einer minderj{\\u0228}hrigen Person bis zur Vollendung ihres 28. Lebensjahres.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann verlangen, dass im Falle der Praxisaufgabe oder sonstigen Einstellung des Betriebes die Aufzeichnungen sowie die R{\\u0246}ntgenbilder, die digitalen Bilddaten und die sonstigen Untersuchungsdaten unverz{\\u0252}glich bei einer von ihr bestimmten Stelle zu hinterlegen sind; dabei ist durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass die Wahrung des Patientengeheimnisses durch die bestimmte Stelle gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen die Aufzeichnungen vorzulegen; dies gilt nicht f{\\u0252}r medizinische Befunde,\\\n\\tab 2.\\tab der {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Stelle auf Verlangen die Aufzeichnungen sowie die R{\\u0246}ntgenbilder, die digitalen Bilddaten und die sonstigen Untersuchungsdaten zur Erf{\\u0252}llung ihrer nach der Rechtsverordnung nach {\\u0167} 86 Satz 2 Nummer 9 festgelegten Aufgaben vorzulegen,\\\n\\tab 3.\\tab einem weiter untersuchenden oder behandelnden Arzt oder Zahnarzt Ausk{\\u0252}nfte {\\u0252}ber die Aufzeichnungen zu erteilen und ihm die Aufzeichnungen sowie die R{\\u0246}ntgenbilder, die digitalen Bilddaten und die sonstigen Untersuchungsdaten vor{\\u0252}bergehend zu {\\u0252}berlassen.\\\n\\pard\nBei der Weitergabe oder {\\u0220}bermittlung sind geeignete Ma{\\u0223}nahmen zur Einhaltung der {\\u0228}rztlichen Schweigepflicht zu treffen. Der untersuchten oder behandelten Person ist auf deren Wunsch eine Abschrift der Aufzeichnungen zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass einer Person, die unter Anwendung von R{\\u0246}ntgenstrahlung oder radioaktiven Stoffen untersucht wurde, Informationen {\\u0252}ber die durchgef{\\u0252}hrte Untersuchung anzubieten sind, welchen Inhalt diese Informationen haben m{\\u0252}ssen und in welcher Form diese Informationen zur Verf{\\u0252}gung zu stellen sind,\\\n\\tab 2.\\tab welche Anforderungen an die Aufbewahrung von Aufzeichnungen, R{\\u0246}ntgenbildern, digitalen Bilddaten und sonstigen Untersuchungsdaten zu stellen sind, insbesondere zur Sicherung ihrer Verf{\\u0252}gbarkeit und Verhinderung von Datenverlusten,\\\n\\tab 3.\\tab welche Anforderungen an die Weitergabe und {\\u0220}bermittlung von Aufzeichnungen, R{\\u0246}ntgenbildern, digitalen Bilddaten und sonstigen Untersuchungsdaten zu stellen sind.\\\n\\pard\nDie Rechtsverordnung kann auch diejenigen Vorschriften der Rechtsverordnung festlegen, f{\\u0252}r deren Einhaltung der Strahlenschutzverantwortliche zu sorgen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}