{
  "documentIdentifier" : "BJNR196610017BJNE008902119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Daten {\\u0252}ber hochradioaktive Strahlenquellen, die auf Grund dieses Gesetzes oder einer Rechtsverordnung nach {\\u0167} 89 Satz 1 Nummer 1 erhoben werden, werden zum Zweck der Sicherheit und Kontrolle von Strahlenquellen zum Schutz von Leben und Gesundheit in einem beim Bundesamt f{\\u0252}r Strahlenschutz eingerichteten Register erfasst.\\\n\\pard\n\\pard\\sb100\n(2) In das Register werden insbesondere folgende Angaben {\\u0252}ber die hochradioaktive Strahlenquelle, deren Kontrolle und {\\u0252}ber erteilte Genehmigungen nach diesem Gesetz, dem Atomgesetz oder einer Rechtsverordnung nach {\\u0167} 30 dieses Gesetzes oder {\\u0167} 11 Absatz 1 Nummer 6 des Atomgesetzes eingetragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhaber der Genehmigung, Ausstellungsdatum und Befristung der Genehmigung,\\\n\\tab 2.\\tab Identifizierungsnummer der hochradioaktiven Strahlenquelle,\\\n\\tab 3.\\tab Eigenschaften, Kontrollen und Verwendung der hochradioaktiven Strahlenquelle,\\\n\\tab 4.\\tab Ort des Umgangs mit der hochradioaktiven Strahlenquelle oder Ort ihrer Lagerung,\\\n\\tab 5.\\tab Erlangung oder Aufgabe der Sachherrschaft {\\u0252}ber die hochradioaktive Strahlenquelle,\\\n\\tab 6.\\tab Verlust, Diebstahl oder Fund der hochradioaktiven Strahlenquelle.\\\n\\pard\n\\pard\\sb100\n(3) Lesenden Zugriff auf das Register haben die nach den {\\u0167}{\\u0167} 184, 185, 188, 190 und 191 zust{\\u0228}ndigen Beh{\\u0246}rden, die nach {\\u0167} 24 des Atomgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden, das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und das Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe. Lesenden Zugriff haben zum Zweck der sofortigen Ermittlung eines Inhabers und der Eigenschaften einer hochradioaktiven Strahlenquelle auf Grund von Fund, Verlust oder der Gefahr missbr{\\u0228}uchlicher Verwendung und bei Hinweisen und Ermittlungen im Zusammenhang mit der Bek{\\u0228}mpfung des Nuklearterrorismus oder der Nuklearkriminalit{\\u0228}t sowie des Nuklearschmuggels oder des sonstigen illegalen grenz{\\u0252}berschreitenden Verbringens hochradioaktiver Strahlenquellen auch das Bundeskriminalamt und die Landeskriminal{\\u0228}mter, die in der Rechtsverordnung nach {\\u0167} 58 Absatz 1 des Bundespolizeigesetzes bestimmte Bundespolizeibeh{\\u0246}rde, das Zollkriminalamt und die Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder gem{\\u0228}{\\u0223} ihren jeweiligen gesetzlichen Zust{\\u0228}ndigkeiten.\\\n\\pard\\sb100\n(4) Ausk{\\u0252}nfte aus dem Register d{\\u0252}rfen erteilt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den sonstigen Polizeibeh{\\u0246}rden der L{\\u0228}nder, den Zollbeh{\\u0246}rden, dem Milit{\\u0228}rischen Abschirmdienst und dem Bundesnachrichtendienst, soweit es f{\\u0252}r die Wahrnehmung der jeweiligen Aufgaben erforderlich ist,\\\n\\tab 2.\\tab Beh{\\u0246}rden anderer Staaten mit vergleichbaren Aufgaben und internationalen Organisationen, soweit es f{\\u0252}r die Wahrnehmung der jeweiligen Aufgaben erforderlich ist und bindende Beschl{\\u0252}sse der Europ{\\u0228}ischen Union dies vorsehen oder dies auf Grund sonstiger internationaler Vereinbarungen geboten ist.\\\n\\pard\n\\pard\\sb100\n(5) Die im Register gespeicherten Daten sind nach der letzten Aktualisierung der Angaben {\\u0252}ber eine hochradioaktive Strahlenquelle 30 Jahre lang aufzubewahren.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here festzulegen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt und Form der Datenerhebung und der Eintragung, {\\u0252}ber Zugriffsrechte und das Verfahren der Erteilung von Ausk{\\u0252}nften,\\\n\\tab 2.\\tab Zugriffsrechte der Genehmigungsinhaber auf die sie betreffenden Daten und\\\n\\tab 3.\\tab die {\\u0220}bermittlung, Berichtigung, Einschr{\\u0228}nkung der Verarbeitung und L{\\u0246}schung von Daten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}