{
  "documentIdentifier" : "BJNR186610016BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat ein Sicherheits- und Umweltmanagementsystem f{\\u0252}r die Plattform, die angebundenen Einrichtungen und, sofern sich der Bericht {\\u0252}ber ernste Gefahren nach {\\u0167} 43 Absatz 1 Satz 3 auf diese zu erstrecken hat, f{\\u0252}r andere Einrichtungen einzurichten. Das Sicherheits- und Umweltmanagementsystem hat den Mindestanforderungen nach Anlage 1 Nummer 9 und nach Anlage 3 zu entsprechen und die sonstigen Anforderungen in dieser Verordnung zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat ein Dokument zu erstellen, in dem er das Sicherheits- und Umweltmanagementsystem des Unternehmens beschreibt. Das Dokument hat die Vorgaben nach Anlage 3 zu ber{\\u0252}cksichtigen und umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Informationen in Bezug auf das Sicherheits- und Umweltmanagementsystem nach Anlage 1 Nummer 9,\\\n\\tab 2.\\tab eine Beschreibung der organisatorischen Vorkehrungen zur Beherrschung ernster Gefahren,\\\n\\tab 3.\\tab eine Beschreibung der Vorkehrungen f{\\u0252}r die Erstellung und {\\u0220}bermittlung von Berichten {\\u0252}ber ernste Gefahren sowie gegebenenfalls von anderen Unterlagen nach dieser Verordnung und\\\n\\tab 4.\\tab die Beschreibung der Systeme f{\\u0252}r die unabh{\\u0228}ngige {\\u0220}berpr{\\u0252}fung nach {\\u0167} 46.\\\n\\pard\n\\pard\\sb100\n(3) Das Sicherheits- und Umweltmanagementsystem muss in das allgemeine Managementsystem des Unternehmers integriert sein und den organisatorischen Aufbau, die Zust{\\u0228}ndigkeiten, die Vorgehensweisen, die Verfahren und die Ressourcen f{\\u0252}r die Festlegung und Durchf{\\u0252}hrung des Unternehmenskonzepts zur Verh{\\u0252}tung schwerer Unf{\\u0228}lle erfassen.\\\n\\pard\\sb100\n(4) Der Unternehmer hat geeignete technische Mittel oder Verfahren einzusetzen, um die Zuverl{\\u0228}ssigkeit der Datenerfassung und die Aufzeichnung der relevanten Daten zu f{\\u0246}rdern und etwaige Manipulationen an den Daten zu verhindern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 40 bis 67): Zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++) \\\n(+++ {\\u0167} 45: Zur Anwendung vgl. {\\u0167} 72 +++)\\\n}"
}