{
  "documentIdentifier" : "BJNR186610016BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat einen internen Notfalleinsatzplan nach Anlage 1 Nummer 10 zu erstellen f{\\u0252}r die Plattform, angebundenen Einrichtungen und, sofern sich der Bericht {\\u0252}ber ernste Gefahren nach {\\u0167} 43 Absatz 1 Satz 3 auf diese zu erstrecken hat, f{\\u0252}r andere Einrichtungen. Dabei hat er die nach Anlage 1 Nummer 2.5 vorgenommene Risikobewertung in Bezug auf schwere Unf{\\u0228}lle, die bei der Erstellung des Berichts {\\u0252}ber ernste Gefahren vorgenommen wird, und das Sicherheits- und Gesundheitsschutzdokument nach {\\u0167} 3 der Allgemeinen Bundesbergverordnung und nach {\\u0167} 19 zu ber{\\u0252}cksichtigen. Der interne Notfalleinsatzplan schlie{\\u0223}t eine Analyse der Wirksamkeit von Notfallma{\\u0223}nahmen bei {\\u0214}l- oder Gasunf{\\u0228}llen nach Anlage 1 Nummer 2.5 ein.\\\n\\pard\n\\pard\\sb100\n(2) Sollen von einer beweglichen Plattform aus Bohrungsarbeiten ausgef{\\u0252}hrt werden, so ist im internen Notfalleinsatzplan f{\\u0252}r die Plattform die Risikobewertung zu ber{\\u0252}cksichtigen, die im Rahmen der Mitteilung {\\u0252}ber Bohrungsarbeiten nach Anlage 1 Nummer 4.7 vorgenommen wird. Muss der interne Notfalleinsatzplan beispielsweise aufgrund der Art oder des Ortes der Bohrung ge{\\u0228}ndert werden, so hat der Unternehmer den ge{\\u0228}nderten internen Notfalleinsatzplan der zust{\\u0228}ndigen Beh{\\u0246}rde auch vorzulegen, wenn kein neuer Betriebsplan erforderlich ist.\\\n\\pard\\sb100\n(3) Soll eine Plattform f{\\u0252}r Bohrungsarbeiten im kombinierten Betrieb genutzt werden, so ist der interne Notfalleinsatzplan zu {\\u0228}ndern, um den kombinierten Betrieb einzubeziehen. Der ge{\\u0228}nderte Plan ist der zust{\\u0228}ndigen Beh{\\u0246}rde zur Vervollst{\\u0228}ndigung der einschl{\\u0228}gigen Mitteilung {\\u0252}ber den kombinierten Betrieb vorzulegen.\\\n\\pard\\sb100\n(4) Der interne Notfalleinsatzplan ist bei jeder wesentlichen {\\u0196}nderung des Berichts {\\u0252}ber ernste Gefahren oder der Mitteilungen {\\u0252}ber Bohrungsarbeiten oder {\\u0252}ber den kombinierten Betrieb zu aktualisieren. Die aktuelle Fassung ist der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich vorzulegen.\\\n\\pard\\sb100\n(5) Der interne Notfalleinsatzplan ist in andere Ma{\\u0223}nahmen zum Schutz und zur Rettung von Personal von der Plattform eingebunden.\\\n\\pard\\sb100\n(6) Ernste Gefahren, die erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben k{\\u0246}nnen, m{\\u0252}ssen im internen Notfalleinsatzplan so ber{\\u0252}cksichtigt werden, dass eine gemeinsame wirksame Reaktion auf einen schweren Unfall erleichtert wird.\\\n\\pard\\sb100\n(7) Der Unternehmer hat sicherzustellen, dass der interne Notfalleinsatzplan \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem schweren Unfall oder einer ernsten Gefahr unverz{\\u0252}glich umgesetzt werden kann und\\\n\\tab 2.\\tab mit dem externen Notfalleinsatzplan in Einklang steht.\\\n\\pard\n\\pard\\sb100\n(8) Der Unternehmer hat die f{\\u0252}r die Umsetzung des internen Notfalleinsatzplans erforderlichen Ausr{\\u0252}stungen und Fachleute vorzuhalten, damit sie jederzeit zur Verf{\\u0252}gung stehen. Er hat daf{\\u0252}r zu sorgen, dass die Ausr{\\u0252}stungen und Fachleute erforderlichenfalls auch den zust{\\u0228}ndigen Beh{\\u0246}rden zur Verf{\\u0252}gung stehen, die f{\\u0252}r die Durchf{\\u0252}hrung des externen Notfalleinsatzplans zust{\\u0228}ndig sind.\\\n\\pard\\sb100\n(9) Der Unternehmer hat den internen Notfalleinsatzplan in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auf der Plattform an geeigneter Stelle zur Einsichtnahme auszuh{\\u0228}ngen und allen Besch{\\u0228}ftigten eine Kurzfassung in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 40 bis 67): Zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++) \\\n(+++ {\\u0167} 48: Zur Anwendung vgl. {\\u0167} 72 +++)\\\n}"
}