{
  "documentIdentifier" : "BJNR102050990BJNE006000116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorhabentr{\\u0228}ger hat der zust{\\u0228}ndigen Beh{\\u0246}rde einen Bericht zu den voraussichtlichen Umweltauswirkungen des Vorhabens (UVP-Bericht) vorzulegen, der zumindest folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung des Vorhabens mit Angaben zum Standort, zur Art, zum Umfang und zur Ausgestaltung, zur Gr{\\u0246}{\\u0223}e und zu anderen wesentlichen Merkmalen des Vorhabens,\\\n\\tab 2.\\tab eine Beschreibung der Umwelt und ihrer Bestandteile im Einwirkungsbereich des Vorhabens,\\\n\\tab 3.\\tab eine Beschreibung der Merkmale des Vorhabens und des Standorts, mit denen das Auftreten erheblicher nachteiliger Umweltauswirkungen des Vorhabens ausgeschlossen, vermindert oder ausgeglichen werden soll,\\\n\\tab 4.\\tab eine Beschreibung der geplanten Ma{\\u0223}nahmen, mit denen das Auftreten erheblicher nachteiliger Umweltauswirkungen des Vorhabens ausgeschlossen, vermindert oder ausgeglichen werden soll, sowie eine Beschreibung geplanter Ersatzma{\\u0223}nahmen,\\\n\\tab 5.\\tab eine Beschreibung der zu erwartenden erheblichen Umweltauswirkungen des Vorhabens,\\\n\\tab 6.\\tab eine Beschreibung der vern{\\u0252}nftigen Alternativen, die f{\\u0252}r das Vorhaben und seine spezifischen Merkmale relevant und vom Vorhabentr{\\u0228}ger gepr{\\u0252}ft worden sind, und die Angabe der wesentlichen Gr{\\u0252}nde f{\\u0252}r die getroffene Wahl unter Ber{\\u0252}cksichtigung der jeweiligen Umweltauswirkungen sowie\\\n\\tab 7.\\tab eine allgemein verst{\\u0228}ndliche, nichttechnische Zusammenfassung des UVP-Berichts.\\\n\\pard\nBei einem Vorhaben nach {\\u0167} 1 Absatz 1, das einzeln oder im Zusammenwirken mit anderen Vorhaben, Projekten oder Pl{\\u0228}nen geeignet ist, ein Natura 2000-Gebiet erheblich zu beeintr{\\u0228}chtigen, muss der UVP-Bericht Angaben zu den Auswirkungen des Vorhabens auf die Erhaltungsziele dieses Gebiets enthalten.\\\n\\pard\\sb100\n(2) Der UVP-Bericht ist zu einem solchen Zeitpunkt vorzulegen, dass er mit den {\\u0252}brigen Unterlagen ausgelegt werden kann.\\\n\\pard\\sb100\n(3) Der UVP-Bericht muss auch die in Anlage 4 genannten weiteren Angaben enthalten, soweit diese Angaben f{\\u0252}r das Vorhaben von Bedeutung sind.\\\n\\pard\\sb100\n(4) Inhalt und Umfang des UVP-Berichts bestimmen sich nach den Rechtsvorschriften, die f{\\u0252}r die Zulassungsentscheidung ma{\\u0223}gebend sind. In den F{\\u0228}llen des {\\u0167} 15 st{\\u0252}tzt der Vorhabentr{\\u0228}ger den UVP-Bericht zus{\\u0228}tzlich auf den Untersuchungsrahmen.\\\n\\pard\\sb100\n(5) Der UVP-Bericht muss den gegenw{\\u0228}rtigen Wissensstand und gegenw{\\u0228}rtige Pr{\\u0252}fmethoden ber{\\u0252}cksichtigen. Er muss die Angaben enthalten, die der Vorhabentr{\\u0228}ger mit zumutbarem Aufwand ermitteln kann. Die Angaben m{\\u0252}ssen ausreichend sein, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde eine begr{\\u0252}ndete Bewertung der Umweltauswirkungen des Vorhabens nach {\\u0167} 25 Absatz 1 zu erm{\\u0246}glichen und\\\n\\tab 2.\\tab Dritten die Beurteilung zu erm{\\u0246}glichen, ob und in welchem Umfang sie von den Umweltauswirkungen des Vorhabens betroffen sein k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(6) Zur Vermeidung von Mehrfachpr{\\u0252}fungen hat der Vorhabentr{\\u0228}ger die vorhandenen Ergebnisse anderer rechtlich vorgeschriebener Pr{\\u0252}fungen in den UVP-Bericht einzubeziehen.\\\n\\pard\\sb100\n(7) Der Vorhabentr{\\u0228}ger muss durch geeignete Ma{\\u0223}nahmen sicherstellen, dass der UVP-Bericht den Anforderungen nach den Abs{\\u0228}tzen 1 bis 6 entspricht. Die zust{\\u0228}ndige Beh{\\u0246}rde hat Nachbesserungen innerhalb einer angemessenen Frist zu verlangen, soweit der Bericht den Anforderungen nicht entspricht.\\\n\\pard\\sb100\n(8) Sind kumulierende Vorhaben, f{\\u0252}r die jeweils eine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist, Gegenstand paralleler oder verbundener Zulassungsverfahren, so k{\\u0246}nnen die Vorhabentr{\\u0228}ger einen gemeinsamen UVP-Bericht vorlegen. Legen sie getrennte UVP-Berichte vor, so sind darin auch jeweils die Umweltauswirkungen der anderen kumulierenden Vorhaben als Vorbelastung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(9) Der Vorhabentr{\\u0228}ger hat den UVP-Bericht auch elektronisch vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}