{
  "documentIdentifier" : "BJNR066610011BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der akkreditierte Diensteanbieter hat den Zugang zu einem De-Mail-Konto unverz{\\u0252}glich zu sperren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzer es verlangt,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, dass die zur eindeutigen Identifizierung des Nutzers beim akkreditierten Diensteanbieter gespeicherten Daten nicht ausreichend f{\\u0228}lschungssicher sind oder dass die sichere Anmeldung gem{\\u0228}{\\u0223} {\\u0167} 4 M{\\u0228}ngel aufweist, die eine unbemerkte F{\\u0228}lschung oder Kompromittierung des Anmeldevorgangs zulassen,\\\n\\tab 3.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde die Sperrung gem{\\u0228}{\\u0223} Absatz 2 anordnet oder\\\n\\tab 4.\\tab die Voraussetzungen eines vertraglich zwischen dem akkreditierten Diensteanbieter und dem Nutzer vereinbarten Sperrgrundes vorliegen.\\\n\\pard\nIm Fall des Satzes 1 Nummer 4 hat der akkreditierte Diensteanbieter die Sperrung so vorzunehmen, dass der Abruf von Nachrichten m{\\u0246}glich bleibt; dies gilt nicht, soweit der vertraglich vereinbarte Sperrgrund den Abruf von Nachrichten ausschlie{\\u0223}t. Der akkreditierte Diensteanbieter hat den zur Sperrung berechtigten Nutzern eine Rufnummer bekannt zu geben, unter der diese unverz{\\u0252}glich eine Sperrung des Zugangs veranlassen k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Sperrung eines De-Mail-Kontos anordnen, wenn Tatsachen die Annahme rechtfertigen, dass das De-Mail-Konto auf Grund falscher Angaben er{\\u0246}ffnet wurde oder die zur eindeutigen Identifizierung des Nutzers beim akkreditierten Diensteanbieter vorgehaltenen Daten nicht ausreichend f{\\u0228}lschungssicher sind oder die sichere Anmeldung gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 1 M{\\u0228}ngel aufweist, die eine unbemerkte F{\\u0228}lschung oder Kompromittierung des Anmeldevorgangs zulassen.\\\n\\pard\\sb100\n(3) Der akkreditierte Diensteanbieter hat dem Nutzer nach Wegfall des Sperrgrundes den Zugang zum De-Mail-Konto erneut zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Der akkreditierte Diensteanbieter hat ein De-Mail-Konto unverz{\\u0252}glich aufzul{\\u0246}sen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzer dies verlangt oder\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde die Aufl{\\u0246}sung anordnet.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann die Aufl{\\u0246}sung anordnen, wenn die Voraussetzungen des Absatzes 2 vorliegen und eine Sperrung nicht ausreichend ist. Eine Vereinbarung {\\u0252}ber weitere Aufl{\\u0246}sungsgr{\\u0252}nde ist unwirksam.\\\n\\pard\\sb100\n(5) Der akkreditierte Diensteanbieter hat sich vor einer Sperrung nach Absatz 1 oder einer Aufl{\\u0246}sung nach Absatz 4 auf geeignete Weise von der Identit{\\u0228}t des zur Sperrung oder Aufl{\\u0246}sung berechtigten Nutzers zu {\\u0252}berzeugen.\\\n\\pard\\sb100\n(6) Im Fall einer Sperrung nach Absatz 1 Satz 1 Nummer 1 bis 3 oder Absatz 1 Satz 1 Nummer 4 in Verbindung mit Absatz 1 Satz 2 zweiter Halbsatz sowie einer Aufl{\\u0246}sung nach Absatz 4 hat der akkreditierte Diensteanbieter den Eingang von Nachrichten in das Postfach eines gesperrten oder aufgel{\\u0246}sten De-Mail-Kontos zu unterbinden und den Absender unverz{\\u0252}glich davon zu informieren.\\\n\\pard\\sb100\n(7) Sofern die Sperrung oder Aufl{\\u0246}sung des De-Mail-Kontos auf Veranlassung des akkreditierten Diensteanbieters oder der zust{\\u0228}ndigen Beh{\\u0246}rde erfolgt, ist der Nutzer {\\u0252}ber die Sperrung oder Aufl{\\u0246}sung zu informieren. In den F{\\u0228}llen des Absatzes 1 Satz 2 erster Halbsatz ist der akkreditierte Diensteanbieter verpflichtet, den Nutzer dar{\\u0252}ber zu informieren, dass er trotz Sperrung Nachrichten empfangen und abrufen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}