{
  "documentIdentifier" : "BJNR066610011BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein akkreditierter Diensteanbieter erteilt Dritten Auskunft {\\u0252}ber Namen und Anschrift eines Nutzers, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dritte glaubhaft macht, die Auskunft zur Verfolgung eines Rechtsanspruches gegen den Nutzer zu ben{\\u0246}tigen,\\\n\\tab 2.\\tab sich die Auskunft auf ein Rechtsverh{\\u0228}ltnis zwischen dem Dritten und dem Nutzer bezieht, das unter Nutzung von De-Mail zustande gekommen ist,\\\n\\tab 3.\\tab der Dritte die zur Feststellung seiner Identit{\\u0228}t notwendigen Angaben im Sinne von {\\u0167} 3 Absatz 2 macht,\\\n\\tab 4.\\tab der akkreditierte Diensteanbieter die Richtigkeit der Angaben nach {\\u0167} 3 Absatz 3 {\\u0252}berpr{\\u0252}ft hat,\\\n\\tab 5.\\tab das Verlangen nicht rechtsmissbr{\\u0228}uchlich ist, insbesondere nicht allein dem Zweck dient, ein Pseudonym aufzudecken, und\\\n\\tab 6.\\tab die schutzw{\\u0252}rdigen Interessen des Nutzers im Einzelfall nicht {\\u0252}berwiegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Dritte hat dem akkreditierten Diensteanbieter zur Glaubhaftmachung nach Absatz 1 Nummer 1 elektronische Nachrichten oder Schriftst{\\u0252}cke zu {\\u0252}bermitteln, aus denen sich das Rechtsverh{\\u0228}ltnis zum Nutzer ergibt, sofern diese angefallen sind. Der akkreditierte Diensteanbieter hat den Nutzer von dem Auskunftsersuchen unverz{\\u0252}glich und unter Benennung des Dritten zu informieren und ihm Gelegenheit zur Stellungnahme zum Auskunftsersuchen zu gew{\\u0228}hren, soweit dies die Verfolgung des Rechtsanspruchs des Dritten nicht im Einzelfall gef{\\u0228}hrdet.\\\n\\pard\\sb100\n(3) Der akkreditierte Diensteanbieter kann den Ersatz der f{\\u0252}r die Auskunftserteilung erforderlichen Aufwendungen verlangen.\\\n\\pard\\sb100\n(4) Die durch die Auskunftserteilung erlangten Daten d{\\u0252}rfen nur zu dem bei dem Ersuchen angegebenen Zweck verwendet werden.\\\n\\pard\\sb100\n(5) Der akkreditierte Diensteanbieter hat die Auskunftserteilung nach Absatz 1 zu dokumentieren und den Nutzer von der Erteilung der Auskunft zu informieren. Die Dokumentationspflicht nach Satz 1 umfasst den Antrag zur Auskunftserteilung samt Angabe des Dritten nach Absatz 1, die Entscheidung des akkreditierten Diensteanbieters, die Identifizierungsdaten des bearbeitenden Mitarbeiters des akkreditierten Diensteanbieters, die Mitteilung des Ergebnisses an den auskunftsersuchenden Dritten, die Mitteilung {\\u0252}ber die Auskunftserteilung an den Nutzer und die jeweilige gesetzliche Zeit bei einzelnen Prozessen innerhalb der Auskunftserteilung. Die Dokumentation ist drei Jahre aufzubewahren.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 13 und 13a des Gesetzes {\\u0252}ber Unterlassungsklagen bei Verbraucherrechts- und anderen Verst{\\u0246}{\\u0223}en bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die nach anderen Rechtsvorschriften bestehenden Regelungen zu Ausk{\\u0252}nften gegen{\\u0252}ber {\\u0246}ffentlichen Stellen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}