{
  "documentIdentifier" : "BJNR066610011BJNE001802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Diensteanbieter kann nur akkreditiert werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den Betrieb von De-Mail-Diensten erforderliche Zuverl{\\u0228}ssigkeit und Fachkunde besitzt,\\\n\\tab 2.\\tab eine geeignete Deckungsvorsorge trifft, um seinen gesetzlichen Verpflichtungen zum Ersatz von Sch{\\u0228}den nachzukommen,\\\n\\tab 3.\\tab die technischen und organisatorischen Anforderungen an die Pflichten nach den {\\u0167}{\\u0167} 3 bis 13 sowie nach {\\u0167} 16 in der Weise erf{\\u0252}llt, dass er die Dienste zuverl{\\u0228}ssig und sicher erbringt, er mit den anderen akkreditierten Diensteanbietern zusammenwirkt und f{\\u0252}r die Erbringung der Dienste ausschlie{\\u0223}lich technische Ger{\\u0228}te verwendet, die sich im Gebiet der Mitgliedstaaten der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum befinden,\\\n\\tab 4.\\tab bei der Gestaltung und dem Betrieb der De-Mail-Dienste die datenschutzrechtlichen Anforderungen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Die Diensteanbieter haben die technischen und organisatorischen Anforderungen nach den {\\u0167}{\\u0167} 3 bis 13 sowie nach {\\u0167} 16 nach dem Stand der Technik zu erf{\\u0252}llen. Die Einhaltung des Standes der Technik wird vermutet, wenn die Technische Richtlinie 01201 De-Mail des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik vom 23. M{\\u0228}rz 2011 (eBAnz AT40{\\u0160}2011 B1) in der jeweils im Bundesanzeiger ver{\\u0246}ffentlichten Fassung eingehalten wird. Bevor das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik wesentliche {\\u0196}nderungen an der Technischen Richtlinie vornimmt, h{\\u0246}rt es den Ausschuss De-Mail-Standardisierung im Sinne des {\\u0167} 22 an, und dem oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit wird hierbei Gelegenheit zur Stellungnahme gegeben, sofern Fragen des Datenschutzes ber{\\u0252}hrt sind.\\\n\\pard\\sb100\n(3) Die Voraussetzungen nach Absatz 1 werden wie folgt nachgewiesen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Zuverl{\\u0228}ssigkeit und Fachkunde durch Nachweise {\\u0252}ber die pers{\\u0246}nlichen Eigenschaften, das Verhalten und die entsprechenden F{\\u0228}higkeiten seiner oder der in seinem Betrieb t{\\u0228}tigen Personen; als Nachweis der erforderlichen Fachkunde ist es in der Regel ausreichend, wenn f{\\u0252}r die jeweilige Aufgabe im Betrieb entsprechende Zeugnisse oder Nachweise {\\u0252}ber die daf{\\u0252}r notwendigen Kenntnisse, Erfahrungen und Fertigkeiten vorgelegt werden;\\\n\\tab 2.\\tab eine ausreichende Deckungsvorsorge durch den Abschluss einer Versicherung oder die Freistellungs- oder Gew{\\u0228}hrleistungsverpflichtung eines Kreditunternehmens mit einer Mindestdeckungssumme von jeweils 250{\\u0160}000 Euro f{\\u0252}r einen verursachten Schaden. Die Deckungsvorsorge kann erbracht werden durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Haftpflichtversicherung bei einem innerhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen oder\\\n\\tab b)\\tab eine Freistellungs- oder Gew{\\u0228}hrleistungsverpflichtung eines in einem der Mitgliedstaaten der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstituts, wenn gew{\\u0228}hrleistet ist, dass sie einer Haftpflichtversicherung vergleichbare Sicherheit bietet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Soweit die Deckungsvorsorge durch eine Versicherung erbracht wird, gilt Folgendes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auf diese Versicherung finden {\\u0167} 113 Absatz 2 und 3 und die {\\u0167}{\\u0167} 114 bis 124 des Versicherungsvertragsgesetzes Anwendung.\\\n\\tab b)\\tab Die Mindestversicherungssumme muss 2,5 Millionen Euro f{\\u0252}r den einzelnen Versicherungsfall betragen. Versicherungsfall ist jede Pflichtverletzung des Diensteanbieters, unabh{\\u0228}ngig von der Anzahl der dadurch ausgel{\\u0246}sten Schadensf{\\u0228}lle. Wird eine Jahresh{\\u0246}chstleistung f{\\u0252}r alle in einem Versicherungsjahr verursachten Sch{\\u0228}den vereinbart, muss sie mindestens das Vierfache der Mindestversicherungssumme betragen.\\\n\\tab c)\\tab Von der Versicherung kann die Leistung nur ausgeschlossen werden f{\\u0252}r Ersatzanspr{\\u0252}che aus vors{\\u0228}tzlich begangener Pflichtverletzung des akkreditierten Diensteanbieters oder der Personen, f{\\u0252}r die er einzustehen hat.\\\n\\tab d)\\tab Die Vereinbarung eines Selbstbehaltes bis zu 1 Prozent der Mindestversicherungssumme ist zul{\\u0228}ssig;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Erf{\\u0252}llung der technischen und organisatorischen Anforderungen an die Pflichten im Sinne des Absatzes 1 Nummer 3 durch vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik nach {\\u0167} 9 Absatz 2 Satz 1 des Gesetzes {\\u0252}ber das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zertifizierten IT-Sicherheitsdienstleistern erteilte Testate; das Zusammenwirken mit den anderen akkreditierten Diensteanbietern kann nur nach ausreichenden Pr{\\u0252}fungen best{\\u0228}tigt werden; die Sicherheit der Dienste kann nur nach einer umfassenden im Rahmen der Vergabe der Testate stattfindenden Pr{\\u0252}fung des Sicherheitskonzepts und der eingesetzten IT-Infrastrukturen best{\\u0228}tigt werden; zum Zeitpunkt des Inkrafttretens des Gesetzes erteilte Zertifikate k{\\u0246}nnen ber{\\u0252}cksichtigt werden;\\\n\\tab 4.\\tab die Erf{\\u0252}llung der datenschutzrechtlichen Anforderungen an das Datenschutzkonzept f{\\u0252}r die eingesetzten Verfahren und die eingesetzten informationstechnischen Einrichtungen durch Vorlage geeigneter Nachweise; der Nachweis wird dadurch gef{\\u0252}hrt, dass der antragstellende Diensteanbieter ein Zertifikat des oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit vorlegt; der oder die Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit erteilt auf schriftlichen Antrag des Diensteanbieters ein Zertifikat, wenn die datenschutzrechtlichen Kriterien erf{\\u0252}llt sind; die Erf{\\u0252}llung der datenschutzrechtlichen Kriterien wird nachgewiesen durch ein Gutachten, welches von einer vom Bund oder einem Land anerkannten oder {\\u0246}ffentlich bestellten oder beliehenen sachverst{\\u0228}ndigen Stelle f{\\u0252}r Datenschutz erstellt wurde; der oder die Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit kann erg{\\u0228}nzende Angaben anfordern; die datenschutzrechtlichen Kriterien sind in einem Kriterienkatalog definiert, der in der Verantwortung des oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit liegt und durch ihn oder sie im Bundesanzeiger und zus{\\u0228}tzlich im Internet oder in sonstiger geeigneter Weise ver{\\u0246}ffentlicht wird; dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik wird Gelegenheit zur Stellungnahme gegeben, sofern Fragen der IT-Sicherheit ber{\\u0252}hrt sind.\\\n\\pard\n\\pard\\sb100\n(4) Der Diensteanbieter kann, unter Einbeziehung in seine Konzepte zur Umsetzung der Anforderungen des Absatzes 1, zur Erf{\\u0252}llung von Pflichten nach diesem Gesetz Dritte beauftragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}