{
  "documentIdentifier" : "BJNR254200019BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Ma{\\u0223}nahmen umsetzen, Prozesse leiten und koordinieren{\\u8220} soll durch die zu pr{\\u0252}fende Person die F{\\u0228}higkeit nachgewiesen werden, den Gesamtprozess zur Erhaltung des Kulturerbes unter Ber{\\u0252}cksichtigung von handwerklichen und denkmalpflegerischen Zusammenh{\\u0228}ngen, von rechtlichen und wirtschaftlichen Rahmenbedingungen sowie von Nachhaltigkeits- und Qualit{\\u0228}tsaspekten gestalten, steuern und optimieren zu k{\\u0246}nnen. Es sollen unter Einsatz historischer und traditioneller Materialien, Werk- und Hilfsstoffe sowie historischer und handwerklicher Verfahren im jeweiligen Handwerk nach {\\u0167} 2 objektbezogene Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen durchgef{\\u0252}hrt werden k{\\u0246}nnen. Dabei sollen abgestimmte Konzepte kunden- und dienstleistungsorientiert in Kooperation mit Fachbeh{\\u0246}rden, mit Experten und Expertinnen unterschiedlicher Fachdisziplinen sowie mit weiteren Projektbeteiligten umgesetzt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Originalsubstanz sichern und erhalten,\\\n\\tab 2.\\tab werterhaltende Demontage, Montage, Verpackungs- und Transportprozesse sowie Lagerung von Kulturgut sicherstellen,\\\n\\tab 3.\\tab Erscheinungsbild und Funktionalit{\\u0228}t von Objekten erhalten und wiederherstellen sowie erg{\\u0228}nzen oder anpassen,\\\n\\tab 4.\\tab Materialien sowie Werk- und Hilfsstoffe hinsichtlich physikalischer, chemischer und biologischer Eigenschaften, Wirkungen und Wechselwirkungen beurteilen und einsetzen,\\\n\\tab 5.\\tab Materialien und Mischungen herstellen und werterhaltend lagern,\\\n\\tab 6.\\tab Ger{\\u0228}te und Werkzeuge objektbezogen anfertigen und einsetzen,\\\n\\tab 7.\\tab vorgefundene und nachgewiesene handwerkliche Be- und Verarbeitungstechniken objektbezogen anwenden und weiterentwickeln,\\\n\\tab 8.\\tab mit Projektbeteiligten kooperieren, unterschiedliche Fachdisziplinen koordinieren und Kommunikationsprozesse kunden- und dienstleistungsorientiert gestalten,\\\n\\tab 9.\\tab Realisierung von Konzepten im laufenden Prozess {\\u0252}berpr{\\u0252}fen, bei Bedarf strategiekonform anpassen.\\\n\\pard\n}"
}