{
  "documentIdentifier" : "BJNR254200019BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteil {\\u8222}Projektarbeit{\\u8220} besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Projektierung von Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen,\\\n\\tab 2.\\tab der Ausf{\\u0252}hrung von Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen,\\\n\\tab 3.\\tab einer Projektdokumentation,\\\n\\tab 4.\\tab einer Projektpr{\\u0228}sentation und\\\n\\tab 5.\\tab einem Fachgespr{\\u0228}ch.\\\n\\pard\n\\pard\\sb100\n(2) Gegenstand der Projektarbeit ist eine umf{\\u0228}ngliche und zusammenh{\\u0228}ngende Fragestellung zur Erhaltung des handwerklich-immateriellen Kulturerbes und zur Restaurierung und Konservierung des materiellen Kulturerbes, die praxisorientiert zu bearbeiten ist. Bei der Bearbeitung der Fragestellung sind handwerkliche Verfahren und wissenschaftliche Methoden anzuwenden. Dabei k{\\u0246}nnen bereichs{\\u0252}bergreifende, regionale und {\\u0252}berregionale sowie kulturelle Aspekte ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Vor Beginn des Pr{\\u0252}fungsteils {\\u8222}Projektarbeit{\\u8220} hat die zu pr{\\u0252}fende Person bis zu zwei Projektthemen beim Pr{\\u0252}fungsausschuss einzureichen. Die Projektthemen m{\\u0252}ssen jeweils eine Fragestellung nach Absatz 2 f{\\u0252}r die Projektarbeit enthalten sowie jeweils eine Definition der Ziele und eine Festlegung der wesentlichen Schritte f{\\u0252}r die Ausf{\\u0252}hrung der Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen. Der Pr{\\u0252}fungsausschuss legt das Projektthema in Abstimmung mit der zu pr{\\u0252}fenden Person fest, wobei ein Vorschlag der zu pr{\\u0252}fenden Person ber{\\u0252}cksichtigt werden soll.\\\n\\pard\\sb100\n(4) Nach der Festlegung des Projektthemas entwickelt die zu pr{\\u0252}fende Person eine Projektierung von Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen. Sie enth{\\u0228}lt die einzelnen Schritte f{\\u0252}r die Ausf{\\u0252}hrung der Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen und zeigt Alternativen auf. Der Pr{\\u0252}fungsausschuss legt den Umfang der Projektierung und die Frist f{\\u0252}r die Einreichung der Projektierung fest. Die Projektierung ist dem Pr{\\u0252}fungsausschuss zur Genehmigung vorzulegen. Bei Genehmigung der Projektierung legt der Pr{\\u0252}fungsausschuss Art und Umfang der Ausf{\\u0252}hrung der Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen fest. Bei Nichtgenehmigung der Projektierung hat der Pr{\\u0252}fungsausschuss die Ablehnung zu begr{\\u0252}nden und der zu pr{\\u0252}fenden Person Gelegenheit zur Nachbesserung nach der Ablehnung zu geben.\\\n\\pard\\sb100\n(5) Die Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen sind gem{\\u0228}{\\u0223} der genehmigten Projektierung unter Einhaltung rechtlicher Bestimmungen auszuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Von der zu pr{\\u0252}fenden Person ist eine Projektdokumentation der Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen zu erstellen. Diese stellt die Umsetzung der Projektierung in allen Phasen sowie die Ergebnisse dar. Der Pr{\\u0252}fungsausschuss legt den Umfang der Projektdokumentation fest.\\\n\\pard\\sb100\n(7) Die Projektpr{\\u0228}sentation besteht aus der Darstellung und Begr{\\u0252}ndung der Projektierung, der ausgef{\\u0252}hrten Erhaltungs-, Restaurierungs- und Konservierungsma{\\u0223}nahmen sowie der Ergebnisse gegen{\\u0252}ber dem Pr{\\u0252}fungsausschuss.\\\n\\pard\\sb100\n(8) Das Fachgespr{\\u0228}ch schlie{\\u0223}t sich der Projektpr{\\u0228}sentation an. Im Fachgespr{\\u0228}ch soll die zu pr{\\u0252}fende Person, ausgehend von der Projektdokumentation und der Projektpr{\\u0228}sentation, nachweisen, dass sie in der Lage ist, vertiefende und erweiterte Fragestellungen im Kontext der Projektarbeit zu analysieren und L{\\u0246}sungsm{\\u0246}glichkeiten unter Beachtung der ma{\\u0223}gebenden Einflussfaktoren zu entwickeln, strategiekonform zu bewerten und Schlussfolgerungen zu ziehen. Im Rahmen des Fachgespr{\\u0228}chs kann der Pr{\\u0252}fungsausschuss vertiefende und erweiterte Fragen aus allen Handlungsbereichen nach den {\\u0167}{\\u0167} 5 bis 10 stellen.\\\n\\pard\\sb100\n(9) F{\\u0252}r den Pr{\\u0252}fungsteil {\\u8222}Projektarbeit{\\u8220} sind die Pr{\\u0252}fungszeiten nach den S{\\u0228}tzen 2 bis 4 anzuwenden. Die Projektdokumentation ist dem Pr{\\u0252}fungsausschuss innerhalb von 150 Kalendertagen nach Genehmigung der Projektierung vorzulegen. Die Projektpr{\\u0228}sentation soll nicht l{\\u0228}nger als 20 Minuten dauern. Das Fachgespr{\\u0228}ch dauert nicht weniger als 20 Minuten und nicht l{\\u0228}nger als 30 Minuten.\\\n}"
}