{
  "documentIdentifier" : "BJNR020610992BJNE000209123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrer von Yachten und Traditionsschiffen k{\\u0246}nnen als Nachweis ihrer Bef{\\u0228}higung zum F{\\u0252}hren dieser Fahrzeuge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den K{\\u0252}stengew{\\u0228}ssern einen Sportk{\\u0252}stenschifferschein,\\\n\\tab 2.\\tab in den k{\\u0252}stennahen Seegew{\\u0228}ssern einen Sportseeschifferschein und\\\n\\tab 3.\\tab in der weltweiten Fahrt eine Sporthochseeschifferschein\\\n\\pard\nnach den Vorschriften dieser Verordnung erwerben. Traditionsschiffe mit einer Rumpfl{\\u0228}nge unter 15 Meter und nicht mehr als 25 Personen an Bord gelten als Yachten.\\\n\\pard\\sb100\n(2) K{\\u0252}stengew{\\u0228}sser im Sinne dieser Verordnung sind die Gew{\\u0228}sser aller Meere bis zu 12 Seemeilen Abstand von der Festlandk{\\u0252}ste. K{\\u0252}stennahe Seegew{\\u0228}sser im Sinne dieser Verordnung sind die Gew{\\u0228}sser aller Meere bis zu 30 Seemeilen Abstand von der Festlandk{\\u0252}ste sowie die Seegebiete der Ost- und Nordsee, des Kanals, des Bristolkanals, der Irischen und Schottischen See, des Mittelmeeres und des Schwarzen Meeres. Die weltweite Fahrt umfa{\\u0223}t alle Meere.\\\n\\pard\\sb100\n(3) Traditionsschiffe im Sinne dieser Verordnung sind historische Wasserfahrzeuge oder deren Nachbauten bis zu einer Rumpfl{\\u0228}nge von 55 Metern, an deren Erhaltung und Pr{\\u0228}sentation in Fahrt ein {\\u0246}ffentliches insbesondere kulturelles Interesse besteht und deren Restaurierung und Betrieb entsprechend den Regeln und Fertigkeiten traditioneller Seemannschaft der Pflege des maritimen Erbes dient und denen ein Sicherheitszeugnis auf der Grundlage der Sicherheitsrichtlinie f{\\u0252}r Traditionsschiffe nach {\\u0167} 6 Abs. 1 Nr. 3 der Schiffssicherheitsverordnung in der jeweils g{\\u0252}ltigen Fassung erteilt worden ist.\\\n\\pard\\sb100\n(3a) Wer ein Traditionsschiff f{\\u0252}hrt, bedarf einer Fahrerlaubnis. Bei Traditionsschiffen bis 15 Meter Rumpfl{\\u0228}nge und mit weniger als 25 Personen an Bord, ist die Fahrerlaubnis durch den Sportbootf{\\u0252}hrerschein f{\\u0252}r den Geltungsbereich Seeschifffahrtsstra{\\u0223}en nachzuweisen.\\\n\\pard\\sb100\n(4) Bei Traditionsschiffen bis 15 Meter Rumpfl{\\u0228}nge und mehr als 25 Personen an Bord oder mit 15 bis 25 Meter Rumpfl{\\u0228}nge ist die Fahrerlaubnis, wenn das Traditionsschiff in K{\\u0252}stengew{\\u0228}ssern oder k{\\u0252}stennahen Seegew{\\u0228}ssern eingesetzt ist, durch den Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein nachzuweisen.\\\n\\pard\\sb100\n(5) Bei Traditionsschiffen mit 25 bis 55 Meter Rumpfl{\\u0228}nge ist die Fahrerlaubnis, wenn das Traditionsschiff in K{\\u0252}stengew{\\u0228}ssern oder k{\\u0252}stennahen Seegew{\\u0228}ssern eingesetzt ist, durch einen Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein, jeweils mit einem entsprechenden Zusatzeintrag nach den Vorschriften dieser Verordnung nachzuweisen.\\\n\\pard\\sb100\n(6) Wer als Maschinist auf einem Traditionsschiff mit 25 bis 55 Meter Rumpfl{\\u0228}nge t{\\u0228}tig ist, bedarf als Nachweis der Bef{\\u0228}higung zum Betrieb der Maschinenanlage dieses Fahrzeugs, wenn es in K{\\u0252}stengew{\\u0228}ssern oder k{\\u0252}stennahen Seegew{\\u0228}ssern eingesetzt ist, eines Sportseeschifferscheins oder, wenn es in der weltweiten Fahrt eingesetzt ist, eines Sporthochseeschifferscheins jeweils mit einem entsprechenden Zusatzeintrag oder, unabh{\\u0228}ngig vom Fahrtbereich, eines Bef{\\u0228}higungsnachweises f{\\u0252}r Maschinisten nach den Vorschriften dieser Verordnung.\\\n\\pard\\sb100\n(7) F{\\u0252}hrer von Sportfahrzeugen und Traditionsschiffen m{\\u0252}ssen ihre Bef{\\u0228}higung zur Teilnahme am mobilen Seefunkdienst und am mobilen Seefunkdienst {\\u0252}ber Satelliten entsprechend der funktechnischen Ausr{\\u0252}stung des Sportfahrzeugs oder des Traditionsschiffs nachweisen. Als Bef{\\u0228}higungsnachweis gelten das Allgemeine Funkbetriebszeugnis (Long Range Certificate, LRC), das Beschr{\\u0228}nkt G{\\u0252}ltige Funkbetriebszeugnis (Short Range Certificate, SRC) oder ein anderes nach {\\u0167} 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung anerkanntes und g{\\u0252}ltiges Seefunkzeugnis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}