{
  "documentIdentifier" : "BJNR020610992BJNE000313123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Deutsche Motoryachtverband e. V. und der Deutsche Segler-Verband e. V. werden beauftragt, nach Ma{\\u0223}gabe dieser Verordnung und der zu ihrer Durchf{\\u0252}hrung vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur erlassenen Richtlinien {\\u0252}ber Antr{\\u0228}ge auf Zulassung zur Pr{\\u0252}fung zum Erwerb des Sportk{\\u0252}stenschifferscheins, des Sportseeschifferscheins und des Sporthochseeschifferscheins zu entscheiden, die Pr{\\u0252}fungen abzunehmen, bei Bestehen der Pr{\\u0252}fung Sportk{\\u0252}stenschifferscheine, Sportseeschifferscheine und Sporthochseeschifferscheine nach den Mustern der Anlagen 1, 1a und 2 auszustellen, Zusatzeintr{\\u0228}ge {\\u0252}ber die Bef{\\u0228}higung zum F{\\u0252}hren von Traditionsschiffen oder zum Betrieb von Maschinenanlagen auf Traditionsschiffen in den Sportsee- oder Sporthochseeschifferschein vorzunehmen beziehungsweise den Bef{\\u0228}higungsnachweis f{\\u0252}r Maschinisten auf Traditionsschiffen nach dem Muster der Anlage 3 auszustellen sowie nach {\\u0167} 15 Geb{\\u0252}hren und Auslagen zu erheben. Sie unterstehen hierbei der Fachaufsicht des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur, der sich bei der Fachaufsicht {\\u0252}ber die Zentrale Verwaltungsstelle bei der Durchf{\\u0252}hrung der Aufgaben nach {\\u0167} 3 Abs. 2 der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt bedient. Soweit die beauftragten Verb{\\u0228}nde Aufgaben nach {\\u0167} 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung wahrnehmen, unterstehen sie hierbei der Fachaufsicht des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur, das sich bei der Fachaufsicht {\\u0252}ber die Zentrale Verwaltungsstelle insoweit des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie bedient.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}