{
  "documentIdentifier" : "BJNR005800019BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der jeweilige Anschluss-{\\u0220}bertragungsnetzbetreiber muss wenigstens einmal und darf h{\\u0246}chstens zweimal pro Vertragsjahr Probeabrufe der Kapazit{\\u0228}tsreserveanlage mit der vollst{\\u0228}ndigen Reserveleistung f{\\u0252}r eine Dauer von bis zu 12 Stunden ohne Vorank{\\u0252}ndigung gegen{\\u0252}ber dem Betreiber durchf{\\u0252}hren. Die {\\u0220}bertragungsnetzbetreiber k{\\u0246}nnen f{\\u0252}r die Durchf{\\u0252}hrung der Probeabrufe weitere Anforderungen bestimmen. Probeabrufe d{\\u0252}rfen erst nach einem erfolgreichen Funktionstest nach {\\u0167} 28 durchgef{\\u0252}hrt werden. War der Funktionstest hinsichtlich einer Teilmenge der Reserveleistung erfolgreich, sind Probeabrufe f{\\u0252}r diese Teilmenge zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die Anzahl der Probeabrufe verringert sich um je einen Probeabruf f{\\u0252}r jeden Abruf im Rahmen der Kapazit{\\u0228}tsreserve; es sei denn, die Anlage hat die angeforderte Leistung nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erbracht.\\\n\\pard\\sb100\n(3) Betreiber von Kapazit{\\u0228}tsreserveanlagen d{\\u0252}rfen Testfahrten der Kapazit{\\u0228}tsreserveanlage durchf{\\u0252}hren, wenn und soweit dies aus technischen Gr{\\u0252}nden erforderlich ist. Die Kosten hierf{\\u0252}r, einschlie{\\u0223}lich der Kosten f{\\u0252}r Ausgleichsenergie, tr{\\u0228}gt der Betreiber der Anlage. Der Zeitpunkt der Testfahrt ist vor der geplanten Durchf{\\u0252}hrung mit dem Anschluss-{\\u0220}bertragungsnetzbetreiber abzustimmen und im Falle von im Verteilernetz angeschlossenen Anlagen dem Verteilernetzbetreiber schriftlich oder elektronisch mitzuteilen. Der Anschluss-{\\u0220}bertragungsnetzbetreiber kann verlangen, dass die Testfahrt zu einem anderen Zeitpunkt durchgef{\\u0252}hrt wird, wenn und soweit dies f{\\u0252}r die Funktionsf{\\u0228}higkeit der Kapazit{\\u0228}tsreserve erforderlich und technisch m{\\u0246}glich ist. Die Dauer einer Testfahrt soll 12 Stunden nicht {\\u0252}berschreiten. Testfahrten verringern nicht die Anzahl der Probeabrufe nach Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29: Zur Anwendung vgl. {\\u0167} 25 Abs. 3 Satz 4 iVm S{\\u0228}tze 1 bis 3 +++) \\\n(+++ {\\u0167} 29 Abs. 1 Satz 4: Zur Anwendung vgl. {\\u0167} 30 Abs. 2 Satz 3 +++)\\\n}"
}