{
  "documentIdentifier" : "BJNR005800019BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bertragungsnetzbetreiber ergreifen unverz{\\u0252}glich in Abstimmung mit der Bundesnetzagentur alle erforderlichen Ma{\\u0223}nahmen zur Vorbereitung und Durchf{\\u0252}hrung der Ausschreibung, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erarbeitung von Standardbedingungen f{\\u0252}r den Vertragsschluss nach {\\u0167} 21, einschlie{\\u0223}lich Vorgaben zur Abwicklung der gesonderten Erstattung von Kosten nach {\\u0167} 19 Absatz 4 bis 6,\\\n\\tab 2.\\tab die Bestimmung von Formatvorgaben f{\\u0252}r die Gebote nach {\\u0167} 14, einschlie{\\u0223}lich Vorgaben zur Erf{\\u0252}llung des {\\u0167} 14 Absatz 2 Satz 1 sowie von sonstigen formalen Vorgaben und\\\n\\tab 3.\\tab die Entscheidung dar{\\u0252}ber, ob das Ausschreibungsverfahren postalisch oder elektronisch stattfindet, einschlie{\\u0223}lich der f{\\u0252}r die Umsetzung notwendigen Arbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Standardbedingungen nach Absatz 1 Nummer 1 bed{\\u0252}rfen der Genehmigung durch die Bundesnetzagentur. Die {\\u0220}bertragungsnetzbetreiber m{\\u0252}ssen den Antrag auf Genehmigung der Standardbedingungen sp{\\u0228}testens zwei Monate vor der jeweiligen Bekanntmachung nach {\\u0167} 11 der Bundesnetzagentur stellen. Die Genehmigung gilt als erteilt, wenn die Bundesnetzagentur nicht innerhalb einer Frist von zwei Monaten nach Eingang der vollst{\\u0228}ndigen Antragsunterlagen die Genehmigung versagt. Die Genehmigung ist zu versagen, wenn die Standardbedingungen den Betreiber der Kapazit{\\u0228}tsreserveanlage entgegen den Geboten von Treu und Glauben unangemessen benachteiligen. Eine unangemessene Benachteiligung kann sich auch daraus ergeben, dass eine Bestimmung nicht klar und verst{\\u0228}ndlich ist.\\\n\\pard\\sb100\n(3) Entscheidungen der Bundesnetzagentur nach Absatz 2 sind zuzustellen. {\\u0167} 73 Absatz 1a des Energiewirtschaftsgesetzes ist entsprechend anzuwenden.\\\n}"
}