{
  "documentIdentifier" : "BJNR007210974BJNE012301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bekanntgabe von Stellen im Sinne von {\\u0167} 26, von Stellen im Sinne einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder von Sachverst{\\u0228}ndigen im Sinne von {\\u0167} 29a durch die zust{\\u0228}ndige Beh{\\u0246}rde eines Landes berechtigt die bekannt gegebenen Stellen und Sachverst{\\u0228}ndigen, die in der Bekanntgabe festgelegten Ermittlungen oder Pr{\\u0252}fungen auf Antrag eines Anlagenbetreibers durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Bekanntgabe setzt einen Antrag bei der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes voraus. Sie ist zu erteilen, wenn der Antragsteller oder die Antragstellerin {\\u0252}ber die erforderliche Fachkunde, Unabh{\\u0228}ngigkeit, Zuverl{\\u0228}ssigkeit und ger{\\u0228}tetechnische Ausstattung verf{\\u0252}gt sowie die f{\\u0252}r die Aufgabenerf{\\u0252}llung erforderlichen organisatorischen Anforderungen erf{\\u0252}llt. Sachverst{\\u0228}ndige im Sinne von {\\u0167} 29a m{\\u0252}ssen {\\u0252}ber eine Haftpflichtversicherung verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 51) durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderungen an die Bekanntgabe von Stellen und Sachverst{\\u0228}ndigen sowie an bekannt gegebene Stellen und Sachverst{\\u0228}ndige zu regeln. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die Gleichwertigkeit nicht inl{\\u0228}ndischer Anerkennungen und Nachweise bestimmt werden,\\\n\\tab 2.\\tab Anforderungen an das Verfahren der Bekanntgabe und ihrer Aufhebung bestimmt werden,\\\n\\tab 3.\\tab Anforderungen an den Inhalt der Bekanntgabe bestimmt werden, insbesondere dass sie mit Nebenbestimmungen versehen und f{\\u0252}r das gesamte Bundesgebiet erteilt werden kann,\\\n\\tab 4.\\tab Anforderungen an die Organisationsform der bekannt zu gebenden Stellen bestimmt werden,\\\n\\tab 5.\\tab Anforderungen an die Struktur bestimmt werden, die die Sachverst{\\u0228}ndigen der Erf{\\u0252}llung ihrer Aufgaben zugrunde legen,\\\n\\tab 6.\\tab Anforderungen an die Fachkunde, Zuverl{\\u0228}ssigkeit, Unabh{\\u0228}ngigkeit und ger{\\u0228}tetechnische Ausstattung der bekannt zu gebenden Stellen und Sachverst{\\u0228}ndigen bestimmt werden,\\\n\\tab 7.\\tab Pflichten der bekannt gegebenen Stellen und Sachverst{\\u0228}ndigen festgelegt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}