{
  "documentIdentifier" : "BJNR007210974BJNE012801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die st{\\u0246}rfallrelevante Errichtung und der Betrieb oder die st{\\u0246}rfallrelevante {\\u0196}nderung einer nicht genehmigungsbed{\\u0252}rftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, ist der zust{\\u0228}ndigen Beh{\\u0246}rde vor ihrer Durchf{\\u0252}hrung schriftlich oder elektronisch anzuzeigen, sofern eine Genehmigung nach Absatz 3 in Verbindung mit {\\u0167} 23b nicht beantragt wird. Der Anzeige sind alle Unterlagen beizuf{\\u0252}gen, die f{\\u0252}r die Feststellung nach Absatz 2 erforderlich sein k{\\u0246}nnen; die zust{\\u0228}ndige Beh{\\u0246}rde kann bei einer elektronischen Anzeige Mehrausfertigungen sowie die {\\u0220}bermittlung der der Anzeige beizuf{\\u0252}genden Unterlagen auch in schriftlicher Form verlangen. Soweit es zur Ermittlung des angemessenen Sicherheitsabstands erforderlich ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde ein Gutachten zu den Auswirkungen verlangen, die bei schweren Unf{\\u0228}llen durch die Anlage hervorgerufen werden k{\\u0246}nnen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Tr{\\u0228}ger des Vorhabens den Eingang der Anzeige und der beigef{\\u0252}gten Unterlagen unverz{\\u0252}glich schriftlich oder elektronisch zu best{\\u0228}tigen. Sie teilt dem Tr{\\u0228}ger des Vorhabens nach Eingang der Anzeige unverz{\\u0252}glich mit, welche zus{\\u0228}tzlichen Unterlagen sie f{\\u0252}r die Feststellung nach Absatz 2 ben{\\u0246}tigt.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hat festzustellen, ob durch die st{\\u0246}rfallrelevante Errichtung und den Betrieb oder die st{\\u0246}rfallrelevante {\\u0196}nderung der Anlage der angemessene Sicherheitsabstand zu benachbarten Schutzobjekten erstmalig unterschritten wird, r{\\u0228}umlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerh{\\u0246}hung ausgel{\\u0246}st wird. Diese Feststellung ist dem Tr{\\u0228}ger des Vorhabens sp{\\u0228}testens zwei Monate nach Eingang der Anzeige und der erforderlichen Unterlagen bekannt zu geben und der {\\u0214}ffentlichkeit nach den Bestimmungen des Bundes und der L{\\u0228}nder {\\u0252}ber den Zugang zu Umweltinformationen zug{\\u0228}nglich zu machen. Wird kein Genehmigungsverfahren nach {\\u0167} 23b durchgef{\\u0252}hrt, macht die zust{\\u0228}ndige Beh{\\u0246}rde dies in ihrem amtlichen Ver{\\u0246}ffentlichungsblatt und entweder im Internet oder in {\\u0246}rtlichen Tageszeitungen, die im Bereich des Standortes des Betriebsbereichs verbreitet sind, {\\u0246}ffentlich bekannt. Der Tr{\\u0228}ger des Vorhabens darf die Errichtung und den Betrieb oder die {\\u0196}nderung vornehmen, sobald die zust{\\u0228}ndige Beh{\\u0246}rde ihm mitteilt, dass sein Vorhaben keiner Genehmigung bedarf.\\\n\\pard\\sb100\n(3) Auf Antrag des Tr{\\u0228}gers des Vorhabens f{\\u0252}hrt die zust{\\u0228}ndige Beh{\\u0246}rde das Genehmigungsverfahren nach {\\u0167} 23b auch ohne die Feststellung nach Absatz 2 Satz 1 durch.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}