{
  "documentIdentifier" : "BJNR007210974BJNE012902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergibt die Feststellung nach {\\u0167} 23a Absatz 2 Satz 1, dass der angemessene Sicherheitsabstand erstmalig unterschritten wird, r{\\u0228}umlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerh{\\u0246}hung ausgel{\\u0246}st wird, bedarf die st{\\u0246}rfallrelevante Errichtung und der Betrieb oder die st{\\u0246}rfallrelevante {\\u0196}nderung einer nicht genehmigungsbed{\\u0252}rftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, einer st{\\u0246}rfallrechtlichen Genehmigung. Dies gilt nicht, soweit dem Gebot, den angemessenen Sicherheitsabstand zu wahren, bereits auf Ebene einer raumbedeutsamen Planung oder Ma{\\u0223}nahme durch verbindliche Vorgaben Rechnung getragen worden ist. Die Genehmigung setzt einen schriftlichen oder elektronischen Antrag voraus. {\\u0167} 10 Absatz 1 Satz 4 und Absatz 2 gilt entsprechend. Die Genehmigung ist zu erteilen, wenn sichergestellt ist, dass die Anforderungen des {\\u0167} 22 und der auf Grundlage des {\\u0167} 23 erlassenen Rechtsverordnungen eingehalten werden und andere {\\u0246}ffentlich-rechtliche Vorschriften und Belange des Arbeitsschutzes nicht entgegenstehen. Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Erf{\\u0252}llung der Genehmigungsvoraussetzungen sicherzustellen. Die Genehmigung schlie{\\u0223}t andere die Anlage betreffende beh{\\u0246}rdliche Entscheidungen ein mit Ausnahme von Planfeststellungen, Zulassungen bergrechtlicher Betriebspl{\\u0228}ne, beh{\\u0246}rdlichen Entscheidungen auf Grund atomrechtlicher Vorschriften und wasserrechtlichen Erlaubnissen und Bewilligungen nach {\\u0167} 8 in Verbindung mit {\\u0167} 10 des Wasserhaushaltsgesetzes. Die {\\u0167}{\\u0167} 8, 8a, 9 und 18 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Im Genehmigungsverfahren ist die {\\u0214}ffentlichkeit zu beteiligen. Dazu macht die zust{\\u0228}ndige Beh{\\u0246}rde das Vorhaben {\\u0246}ffentlich bekannt und legt den Antrag, die vom Antragsteller vorgelegten Unterlagen mit Ausnahme der Unterlagen nach Absatz 1 Satz 4 sowie die entscheidungserheblichen Berichte und Empfehlungen, die der Beh{\\u0246}rde im Zeitpunkt der Bekanntmachung vorliegen, einen Monat zur Einsicht aus. Personen, deren Belange durch das Vorhaben ber{\\u0252}hrt werden sowie Vereinigungen, welche die Anforderungen von {\\u0167} 3 Absatz 1 oder {\\u0167} 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erf{\\u0252}llen, k{\\u0246}nnen innerhalb der in {\\u0167} 10 Absatz 3 Satz 4 erster Halbsatz genannten Frist gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich oder elektronisch Einwendungen erheben. {\\u0167} 10 Absatz 3 Satz 5 und Absatz 3a gilt entsprechend. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.\\\n\\pard\\sb100\n(3) Die Genehmigungsbeh{\\u0246}rde holt die Stellungnahmen der Beh{\\u0246}rden ein, deren Aufgabenbereich durch das Vorhaben ber{\\u0252}hrt wird. Soweit f{\\u0252}r das Vorhaben selbst oder f{\\u0252}r weitere damit unmittelbar in Zusammenhang stehende Vorhaben, die Auswirkungen auf die Umwelt haben k{\\u0246}nnen und die f{\\u0252}r die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, hat die Genehmigungsbeh{\\u0246}rde eine vollst{\\u0228}ndige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen sicherzustellen.\\\n\\pard\\sb100\n(4) {\\u0220}ber den Antrag auf st{\\u0246}rfallrelevante Errichtung und Betrieb einer Anlage hat die zust{\\u0228}ndige Beh{\\u0246}rde innerhalb einer Frist von sieben Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. {\\u0220}ber den Antrag auf st{\\u0246}rfallrelevante {\\u0196}nderung einer Anlage ist innerhalb einer Frist von sechs Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die jeweilige Frist um drei Monate verl{\\u0228}ngern, wenn dies wegen der Schwierigkeit der Pr{\\u0252}fung oder aus Gr{\\u0252}nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl{\\u0228}ngerung soll gegen{\\u0252}ber dem Antragsteller begr{\\u0252}ndet werden. {\\u0167} 10 Absatz 7 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens nach den Abs{\\u0228}tzen 1 bis 4 zu regeln, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Form und Inhalt des Antrags,\\\n\\tab 2.\\tab Verfahren und Inhalt der Bekanntmachung und Auslegung des Vorhabens durch die zust{\\u0228}ndige Beh{\\u0246}rde sowie\\\n\\tab 3.\\tab Inhalt und Bekanntmachung des Genehmigungsbescheids.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}