{
  "documentIdentifier" : "BJNR209110014BJNE006001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt die Abwicklungsbeh{\\u0246}rde bei ihrer Bewertung nach {\\u0167} 57 fest, dass der Abwicklungsf{\\u0228}higkeit des Instituts wesentliche Hindernisse entgegenstehen, so teilt sie dies dem betreffenden Institut und den nach {\\u0167} 57 Absatz 1 beteiligten Beh{\\u0246}rden schriftlich unter Hinweis auf die Frist nach Absatz 2 mit. Die deutsche Fassung des Schreibens kann mit einer nicht bindenden {\\u0220}bersetzung versehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb von vier Monaten nach Erhalt einer Mitteilung nach Absatz 1 hat das Institut der Abwicklungsbeh{\\u0246}rde geeignete Ma{\\u0223}nahmen vorzuschlagen, mit denen die in der Mitteilung nach Absatz 1 genannten Hindernisse beseitigt oder zumindest abgebaut werden sollen.\\\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde bewertet, ob die nach Absatz 2 vorgeschlagenen Ma{\\u0223}nahmen geeignet sind, die in Frage stehenden Hindernisse zu beseitigen oder zumindest abzubauen. Die Abwicklungsbeh{\\u0246}rde stimmt sich bei ihrer Bewertung mit der Aufsichtsbeh{\\u0246}rde ab.\\\n\\pard\\sb100\n(4) Kommt die Abwicklungsbeh{\\u0246}rde in ihrer Bewertung zu dem Ergebnis, dass die vorgeschlagenen Ma{\\u0223}nahmen geeignet sind, die in Frage stehenden Hindernisse zu beseitigen oder zumindest abzubauen, ordnet die Abwicklungsbeh{\\u0246}rde an, dass das Institut die nach Absatz 2 vorgeschlagenen Ma{\\u0223}nahmen unverz{\\u0252}glich umzusetzen hat. Andernfalls ordnet die Abwicklungsbeh{\\u0246}rde an, dass das Institut andere von der Abwicklungsbeh{\\u0246}rde festgelegte alternative Ma{\\u0223}nahmen zur Beseitigung oder zum Abbau der in Frage stehenden Hindernisse umzusetzen hat. Das Institut erstellt innerhalb eines Monats einen Plan, der darlegt, wie die von der Abwicklungsbeh{\\u0246}rde festgelegten Ma{\\u0223}nahmen umgesetzt werden sollen.\\\n\\pard\\sb100\n(5) Die von der Abwicklungsbeh{\\u0246}rde anzuordnenden alternativen Ma{\\u0223}nahmen nach Absatz 4 Satz 2 m{\\u0252}ssen erforderlich und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig sein, um die in Frage stehenden Abwicklungshindernisse abzubauen oder zu beseitigen, und dabei der Bedrohung der Finanzstabilit{\\u0228}t durch diese Abwicklungshindernisse sowie den Auswirkungen der alternativen Ma{\\u0223}nahmen auf die Gesch{\\u0228}ftst{\\u0228}tigkeit, die Stabilit{\\u0228}t und die F{\\u0228}higkeit des Instituts, einen Beitrag zur Wirtschaft zu leisten, Rechnung tragen.\\\n\\pard\\sb100\n(6) Die Abwicklungsbeh{\\u0246}rde kann nach Ma{\\u0223}gabe von Absatz 5 anordnen, dass das Institut eine oder mehrere der folgenden Ma{\\u0223}nahmen umzusetzen hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Abschluss oder die {\\u0196}nderung von Vereinbarungen {\\u0252}ber eine gruppeninterne finanzielle Unterst{\\u0252}tzung;\\\n\\tab 2.\\tab den Abschluss von Dienstleistungsvereinbarungen {\\u0252}ber die Sicherstellung kritischer Funktionen;\\\n\\tab 3.\\tab die Begrenzung der maximalen individuellen und aggregierten Risikopositionen; dies gilt, unbeschadet der Regelungen {\\u0252}ber Gro{\\u0223}kredite, auch f{\\u0252}r ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten im Sinne des {\\u0167} 91 Absatz 1, die gegen{\\u0252}ber anderen Instituten bestehen, es sei denn, es handelt sich um Verbindlichkeiten gegen{\\u0252}ber einem gruppenangeh{\\u0246}rigen Unternehmen;\\\n\\tab 4.\\tab die Erf{\\u0252}llung zus{\\u0228}tzlicher, f{\\u0252}r Zwecke der Abwicklungsplanung relevanter Informationspflichten in regelm{\\u0228}{\\u0223}igen oder unregelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden;\\\n\\tab 5.\\tab die Ver{\\u0228}u{\\u0223}erung von Verm{\\u0246}gensgegenst{\\u0228}nden;\\\n\\tab 6.\\tab die Einschr{\\u0228}nkung oder die Einstellung bestehender oder geplanter Gesch{\\u0228}ftsaktivit{\\u0228}ten oder des Vertriebs neuer oder existierender Produkte;\\\n\\tab 7.\\tab die {\\u0196}nderung der rechtlichen oder operativen Strukturen des Instituts, um die Komplexit{\\u0228}t zu reduzieren und um zu gew{\\u0228}hrleisten, dass kritische Funktionen durch die Anwendung der Abwicklungsinstrumente rechtlich und operativ von anderen Funktionen getrennt werden k{\\u0246}nnen;\\\n\\tab 8.\\tab die Errichtung einer Mutterfinanzholdinggesellschaft oder gemischten Mutterfinanzholdinggesellschaft in einem Mitgliedstaat oder einer EU-Finanzholdinggesellschaft;\\\n\\tab 9.\\tab die Begebung ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten oder die Vornahme alternativer Ma{\\u0223}nahmen, um die Anforderungen nach {\\u0167} 49 zu erf{\\u0252}llen; zu den alternativen Ma{\\u0223}nahmen geh{\\u0246}rt insbesondere der Versuch, die Bedingungen ausstehender ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten, Kernkapital- oder Erg{\\u0228}nzungskapitalinstrumente mit dem Ziel nachzuverhandeln, dass Entscheidungen der Abwicklungsbeh{\\u0246}rde nach dem ma{\\u0223}geblichen Recht Anerkennung finden;\\\n\\tab 10.\\tab wenn es sich bei einem Institut um ein Tochterunternehmen einer gemischten Holdinggesellschaft handelt, die Errichtung einer getrennten Finanzholdinggesellschaft durch die gemischte Holdinggesellschaft zur Kontrolle des Instituts, soweit dies erforderlich ist, um die Abwicklung des Instituts zu erleichtern und zu verhindern, dass die Anwendung der in Teil 4 vorgesehenen Abwicklungsinstrumente und -befugnisse sich negativ auf die nicht im Finanzsektor operierenden Teile der Gruppe auswirkt.\\\n\\pard\nDie Abwicklungsbeh{\\u0246}rde soll Ma{\\u0223}nahmen nach den Nummern 5 bis 7 nur anordnen, wenn dem Institut zuvor erneut Gelegenheit gegeben wurde, Ma{\\u0223}nahmen zur Beseitigung der Hindernisse vorzuschlagen, und die vorgeschlagenen Ma{\\u0223}nahmen nach Einsch{\\u0228}tzung der Abwicklungsbeh{\\u0246}rde nicht geeignet sind, die Hindernisse wirksam zu beseitigen. Handelt es sich bei einem Institut um ein Tochterunternehmen einer gemischten Holdinggesellschaft, kann die Abwicklungsbeh{\\u0246}rde ferner anordnen, dass die gemischte Holdinggesellschaft eine getrennte Finanzholdinggesellschaft zur Kontrolle des Instituts errichtet, sofern dies erforderlich ist, um die Abwicklung des Instituts zu erleichtern und zu verhindern, dass sich die Anwendung der in Teil 4 vorgesehenen Abwicklungsinstrumente und -befugnisse negativ auf die nicht im Finanzsektor operierenden Teile der Gruppe auswirkt.\\\n\\pard\\sb100\n(7) Bevor die Abwicklungsbeh{\\u0246}rde eine Ma{\\u0223}nahme nach Absatz 4 Satz 2 verlangt, pr{\\u0252}ft sie nach Abstimmung mit der Aufsichtsbeh{\\u0246}rde, der Deutschen Bundesbank und gegebenenfalls mit der Beh{\\u0246}rde, die mit der Durchf{\\u0252}hrung der makroprudenziellen Politik nach der Empfehlung B Nummer 1 der Empfehlung des Europ{\\u0228}ischen Ausschusses f{\\u0252}r Systemrisiken vom 22. Dezember 2011 zu dem makroprudenziellen Mandat der nationalen Beh{\\u0246}rden (ESRB\/2011\/3) betraut ist, die potentiellen Auswirkungen der betreffenden Ma{\\u0223}nahme auf das jeweilige Institut, auf den gemeinsamen Markt f{\\u0252}r Finanzdienstleistungen, die Finanzstabilit{\\u0228}t in anderen Mitgliedstaaten und der Union als solcher.\\\n\\pard\\sb100\n(8) Absatz 4 Satz 2 und die Abs{\\u0228}tze 5 und 6 gelten entsprechend, wenn das Institut innerhalb der Frist des Absatzes 2 keine Vorschl{\\u0228}ge unterbreitet.\\\n\\pard\\sb100\n(9) Im Fall des Absatzes 1 ist die Pflicht der Abwicklungsbeh{\\u0246}rde zur Erstellung eines Abwicklungsplans nach {\\u0167} 40 soweit und so lange ausgesetzt, bis das Verfahren nach Absatz 4, einschlie{\\u0223}lich einer entsprechenden Anwendung des Absatzes 4 nach Absatz 8, beendet wurde und die entsprechenden Hindernisse beseitigt oder zumindest abgebaut wurden.\\\n\\pard\\sb100\n(10) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen bez{\\u0252}glich der in Absatz 6 vorgesehenen Ma{\\u0223}nahmen und der Voraussetzungen, unter denen sie jeweils angeordnet werden k{\\u0246}nnen, zu treffen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Abwicklungsbeh{\\u0246}rde {\\u0252}bertragen.\\\n}"
}