{
  "documentIdentifier" : "BJNR209110014BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsvoraussetzungen in Bezug auf ein Finanzinstitut, das nachgeordnetes Unternehmen eines auf konsolidierter Basis beaufsichtigten {\\u0252}bergeordneten Unternehmens ist, liegen vor, wenn die in {\\u0167} 62 Absatz 1 genannten Voraussetzungen sowohl in Bezug auf das Finanzinstitut als auch in Bezug auf das {\\u0252}bergeordnete Unternehmen erf{\\u0252}llt sind. {\\u0167} 62 Absatz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsvoraussetzungen in Bezug auf eine Finanzholdinggesellschaft, eine gemischte Finanzholdinggesellschaft, eine gemischte Holdinggesellschaft, eine Mutterfinanzholdinggesellschaft in einem Mitgliedstaat, eine EU-Mutterfinanzholdinggesellschaft, eine gemischte Mutterfinanzholdinggesellschaft in einem Mitgliedstaat oder eine gemischte EU-Mutterfinanzholdinggesellschaft liegen vor, wenn die in {\\u0167} 62 Absatz 1 genannten Voraussetzungen sowohl in Bezug auf eine der vorgenannten Holdinggesellschaften als auch in Bezug auf ein Tochterunternehmen oder mehrere Tochterunternehmen dieser Holdinggesellschaft erf{\\u0252}llt sind, sofern es sich bei dem beziehungsweise den Tochterunternehmen um ein Institut beziehungsweise um Institute handelt. Hat ein nachgeordnetes Unternehmen nach Satz 1 seinen Sitz in einem Drittstaat, muss die Abwicklungsbeh{\\u0246}rde im Drittstaat festgestellt haben, dass dieses nachgeordnete Unternehmen die Abwicklungsvoraussetzungen gem{\\u0228}{\\u0223} dem Recht des Drittstaats erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 kann die Abwicklungsbeh{\\u0246}rde auch dann Abwicklungsma{\\u0223}nahmen in Bezug auf eine in Absatz 2 genannte Holdinggesellschaft anordnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 62 Absatz 1 genannten Voraussetzungen in Bezug auf ein Tochterunternehmen oder mehrere Tochterunternehmen dieser Holdinggesellschaft erf{\\u0252}llt sind, sofern es sich bei den Tochterunternehmen um Institute handelt,\\\n\\tab 2.\\tab die Bestandsgef{\\u0228}hrdung des Tochterunternehmens oder der Tochterunternehmen nach Nummer 1 eine Bestandsgef{\\u0228}hrdung der Gruppe als Ganzes oder eines Instituts ausl{\\u0246}sen k{\\u0246}nnte und\\\n\\tab 3.\\tab eine Abwicklungsma{\\u0223}nahme in Bezug auf diese Holdinggesellschaft f{\\u0252}r die Abwicklung eines Tochterunternehmens oder mehrerer Tochterunternehmen nach Nummer 1 oder f{\\u0252}r die Abwicklung der Gruppe als Ganzes erforderlich ist.\\\n\\pard\nBei der Beurteilung, ob die Abwicklungsvoraussetzungen gem{\\u0228}{\\u0223} {\\u0167} 62 Absatz 1 in Bezug auf ein Tochterunternehmen nach Satz 1 Nummer 1 vorliegen, k{\\u0246}nnen die Abwicklungsbeh{\\u0246}rde des Tochterunternehmens und die Abwicklungsbeh{\\u0246}rde der Holdinggesellschaft im Wege einer gemeinsamen Entscheidung einen Kapitaltransfer oder einen Verlustausgleich in der Gruppe, einschlie{\\u0223}lich der bereits erfolgten Aus{\\u0252}bung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente gem{\\u0228}{\\u0223} {\\u0167} 89, au{\\u0223}er Betracht lassen.\\\n\\pard\\sb100\n(4) Werden die Tochterinstitute einer gemischten Holdinggesellschaft direkt oder indirekt von einer Zwischen-Finanzholdinggesellschaft gehalten, d{\\u0252}rfen Abwicklungsma{\\u0223}nahmen zum Zweck einer Gruppenabwicklung nach Absatz 2 oder Absatz 3 nur in Bezug auf die Zwischen-Finanzholdinggesellschaft und nicht in Bezug auf die gemischte Holdinggesellschaft angeordnet werden.\\\n}"
}