{
  "documentIdentifier" : "BJNR302300003BJNE016001126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in sich schl{\\u0252}ssigen und nach einheitlichen Standards formatierten Einzeldatens{\\u0228}tze sind von den Auskunftspflichtigen elektronisch bis zum Ablauf von 30 Arbeitstagen nach Ende des jeweiligen Berichtsquartals nach {\\u0167} 128f an das Statistische Bundesamt zu {\\u0252}bermitteln. Soweit die {\\u0220}bermittlung zwischen informationstechnischen Netzen von Bund und L{\\u0228}ndern stattfindet, ist daf{\\u0252}r nach {\\u0167} 3 des Gesetzes {\\u0252}ber die Verbindung der informationstechnischen Netze des Bundes und der L{\\u0228}nder {\\u8211} Gesetz zur Ausf{\\u0252}hrung von Artikel 91c Absatz 4 des Grundgesetzes {\\u8211} vom 10. August 2009 (BGBl. I S. 2702, 2706) das Verbindungsnetz zu nutzen. Die zu {\\u0252}bermittelnden Daten sind nach dem Stand der Technik fortgeschritten zu signieren und zu verschl{\\u0252}sseln.\\\n\\pard\n\\pard\\sb100\n(2) Das Statistische Bundesamt {\\u0252}bermittelt dem Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0252}r Zwecke der Planung, jedoch nicht f{\\u0252}r die Regelung von Einzelf{\\u0228}llen, Tabellen mit den Ergebnissen der Bundesstatistik nach {\\u0167} 128a, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.\\\n\\pard\\sb100\n(3) Zur Weiterentwicklung des Systems der Grundsicherung im Alter und bei Erwerbsminderung {\\u0252}bermittelt das Statistische Bundesamt auf Anforderung des Bundesministeriums f{\\u0252}r Arbeit und Soziales Einzelangaben aus einer Stichprobe, die vom Statistischen Bundesamt gezogen wird und nicht mehr als 10 Prozent der Grundgesamtheit der Leistungsberechtigten umfasst. Die zu {\\u0252}bermittelnden Einzelangaben dienen der Entwicklung und dem Betrieb von Mikrosimulationsmodellen durch das Bundesministerium f{\\u0252}r Arbeit und Soziales und d{\\u0252}rfen nur im hierf{\\u0252}r erforderlichen Umfang und mittels eines sicheren Datentransfers ausschlie{\\u0223}lich an das Bundesministerium f{\\u0252}r Arbeit und Soziales {\\u0252}bermittelt werden. Angaben zu den Erhebungsmerkmalen nach {\\u0167} 128b Nummer 2 und 4 und den Hilfsmerkmalen nach {\\u0167} 128e d{\\u0252}rfen nicht {\\u0252}bermittelt werden; Angaben zu monatlichen Durchschnittsbetr{\\u0228}gen in den Einzelangaben werden vom Statistischen Bundesamt auf volle Euro gerundet.\\\n\\pard\\sb100\n(4) Bei der Verarbeitung der Daten nach Absatz 3 ist das Statistikgeheimnis nach {\\u0167} 16 des Bundesstatistikgesetzes zu wahren. Daf{\\u0252}r ist die Trennung von statistischen und nichtstatistischen Aufgaben durch Organisation und Verfahren zu gew{\\u0228}hrleisten. Die nach Absatz 3 {\\u0252}bermittelten Daten d{\\u0252}rfen nur f{\\u0252}r die Zwecke gespeichert, ver{\\u0228}ndert, genutzt, {\\u0252}bermittelt oder in der Verarbeitung eingeschr{\\u0228}nkt werden, f{\\u0252}r die sie {\\u0252}bermittelt wurden. Eine Weitergabe von Einzelangaben aus einer Stichprobe nach Absatz 3 Satz 1 durch das Bundesministerium f{\\u0252}r Arbeit und Soziales an Dritte ist nicht zul{\\u0228}ssig. Die {\\u0252}bermittelten Einzeldaten sind nach dem Erreichen des Zweckes zu l{\\u0246}schen, zu dem sie {\\u0252}bermittelt wurden.\\\n\\pard\\sb100\n(5) Das Statistische Bundesamt {\\u0252}bermittelt den statistischen {\\u0196}mtern der L{\\u0228}nder Tabellen mit den Ergebnissen der Bundesstatistik f{\\u0252}r die jeweiligen L{\\u0228}nder und f{\\u0252}r die f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach dem Vierten Kapitel zust{\\u0228}ndigen Tr{\\u0228}ger. Das Bundesministerium f{\\u0252}r Arbeit und Soziales erh{\\u0228}lt diese Tabellen ebenfalls. Die statistischen {\\u0196}mter der L{\\u0228}nder erhalten zudem f{\\u0252}r ihr Land die jeweiligen Einzeldatens{\\u0228}tze f{\\u0252}r Sonderaufbereitungen auf regionaler Ebene.\\\n\\pard\\sb100\n(6) Die Ergebnisse der Bundesstatistik nach diesem Abschnitt d{\\u0252}rfen auf die einzelnen Gemeinden bezogen ver{\\u0246}ffentlicht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}