{
  "documentIdentifier" : "BJNR302300003BJNE016201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund erstattet den L{\\u0228}ndern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Jahr 2013 einen Anteil von 75 Prozent und\\\n\\tab 2.\\tab ab dem Jahr 2014 jeweils einen Anteil von 100 Prozent\\\n\\pard\nder im jeweiligen Kalenderjahr den f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndigen Tr{\\u0228}gern entstandenen Nettoausgaben f{\\u0252}r Geldleistungen nach diesem Kapitel.\\\n\\pard\\sb100\n(2) Die H{\\u0246}he der Nettoausgaben f{\\u0252}r Geldleistungen nach Absatz 1 ergibt sich aus den Bruttoausgaben der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndigen Tr{\\u0228}ger, abz{\\u0252}glich der auf diese Geldleistungen entfallenden Einnahmen. Einnahmen nach Satz 1 sind insbesondere Einnahmen aus Aufwendungen, Kostenersatz und Ersatzanspr{\\u0252}chen nach dem Dreizehnten Kapitel, soweit diese auf Geldleistungen nach diesem Kapitel entfallen, aus dem {\\u0220}bergang von Anspr{\\u0252}chen nach {\\u0167} 93 sowie aus Erstattungen anderer Sozialleistungstr{\\u0228}ger nach dem Zehnten Buch.\\\n\\pard\\sb100\n(3) Der Abruf der Erstattungen durch die L{\\u0228}nder erfolgt quartalsweise. Die Abrufe sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom 15. M{\\u0228}rz bis 14. Mai,\\\n\\tab 2.\\tab vom 15. Juni bis 14. August,\\\n\\tab 3.\\tab vom 15. September bis 14. November und {\\u0160}\\\n\\tab 4.\\tab vom 1. Januar bis 28. Februar des Folgejahres\\\n\\pard\nzul{\\u0228}ssig (Abrufzeitr{\\u0228}ume). Werden Leistungen f{\\u0252}r Leistungszeitr{\\u0228}ume im folgenden Haushaltsjahr zur fristgerechten Auszahlung an den Leistungsberechtigten bereits im laufenden Haushaltsjahr erbracht, sind die entsprechenden Nettoausgaben im Abrufzeitraum 15. M{\\u0228}rz bis 14. Mai des Folgejahres abzurufen. Der Abruf f{\\u0252}r Nettoausgaben aus Vorjahren, f{\\u0252}r die bereits ein Jahresnachweis vorliegt, ist in den darauf folgenden Jahren nach Ma{\\u0223}gabe des Absatzes 1 jeweils nur vom 15. Juni bis 14. August zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder gew{\\u0228}hrleisten die Pr{\\u0252}fung, dass die Ausgaben f{\\u0252}r Geldleistungen der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndigen Tr{\\u0228}ger begr{\\u0252}ndet und belegt sind und den Grunds{\\u0228}tzen f{\\u0252}r Wirtschaftlichkeit und Sparsamkeit entsprechen. Sie haben dies dem Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0252}r das jeweils abgeschlossene Quartal in tabellarischer Form zu belegen (Quartalsnachweis). In den Quartalsnachweisen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bruttoausgaben f{\\u0252}r Geldleistungen nach {\\u0167} 46a Absatz 2 sowie die darauf entfallenden Einnahmen,\\\n\\tab 2.\\tab die Bruttoausgaben und Einnahmen nach Nummer 1, differenziert nach Leistungen f{\\u0252}r Leistungsberechtigte au{\\u0223}erhalb und in Einrichtungen,\\\n\\tab 3.\\tab erstmals ab dem Jahr 2016 die Bruttoausgaben und Einnahmen nach Nummer 1, differenziert nach Leistungen f{\\u0252}r Leistungsberechtigte nach {\\u0167} 41 Absatz 2 und 3\\\n\\pard\nzu belegen. Die Quartalsnachweise f{\\u0252}r die Abrufzeitr{\\u0228}ume nach Absatz 3 Satz 2 Nummer 1 bis 3 sind dem Bundesministerium f{\\u0252}r Arbeit und Soziales durch die L{\\u0228}nder jeweils zwischen dem 15. und dem 20. der Monate Mai, August und November f{\\u0252}r das jeweils abgeschlossene Quartal vorzulegen, f{\\u0252}r den Abrufzeitraum nach Absatz 3 Satz 2 Nummer 4 zwischen dem 1. und 5. M{\\u0228}rz des Folgejahres. Die L{\\u0228}nder k{\\u0246}nnen die Quartalsnachweise auch vor den sich nach Satz 4 ergebenden Terminen vorlegen; ein weiterer Abruf in dem f{\\u0252}r das jeweilige Quartal nach Absatz 3 Satz 1 geltenden Abrufzeitraum ist nach Vorlage des Quartalsnachweises nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder haben dem Bundesministerium f{\\u0252}r Arbeit und Soziales die Angaben nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 4 Satz 3 Nummer 1 und 2 entsprechend ab dem Kalenderjahr 2015 und\\\n\\tab 2.\\tab Absatz 4 Satz 3 Nummer 3 entsprechend ab dem Kalenderjahr 2016\\\n\\pard\nbis 31. M{\\u0228}rz des jeweils folgenden Jahres in tabellarischer Form zu belegen (Jahresnachweis). Die Angaben nach Satz 1 sind zus{\\u0228}tzlich f{\\u0252}r die f{\\u0252}r die Ausf{\\u0252}hrung nach diesem Kapitel zust{\\u0228}ndigen Tr{\\u0228}ger zu differenzieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}