{
  "documentIdentifier" : "BJNR302300003BJNE016704126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungsberechtigte sind angemessene Bedarfe f{\\u0252}r Unterkunft und Heizung nach dem Vierten Abschnitt des Dritten Kapitels sowie nach {\\u0167} 42 Nummer 4 Buchstabe b anzuerkennen, soweit in den folgenden Abs{\\u0228}tzen nichts Abweichendes geregelt ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Anerkennung von Bedarfen f{\\u0252}r Unterkunft und Heizung bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungsberechtigten, die in einer Wohnung nach Satz 2 leben, gelten die Abs{\\u0228}tze 3 und 4,\\\n\\tab 2.\\tab Leistungsberechtigten, die nicht in einer Wohnung nach Nummer 1 leben, weil ihnen zur Erbringung von Leistungen nach Teil 2 des Neunten Buches allein oder zu zweit ein pers{\\u0246}nlicher Wohnraum und zus{\\u0228}tzliche R{\\u0228}umlichkeiten zur gemeinschaftlichen Nutzung nach Satz 3 zu Wohnzwecken {\\u0252}berlassen werden, gelten die Abs{\\u0228}tze 5 und 6,\\\n\\tab 3.\\tab Leistungsberechtigten, die weder in einer Wohnung nach Nummer 1 noch in einem pers{\\u0246}nlichen Wohnraum und zus{\\u0228}tzlichen R{\\u0228}umlichkeiten nach Nummer 2 untergebracht sind und f{\\u0252}r die {\\u0167} 42 Nummer 4 Buchstabe b nicht anzuwenden ist, gilt Absatz 7.\\\n\\pard\nWohnung ist die Zusammenfassung mehrerer R{\\u0228}ume, die von anderen Wohnungen oder Wohnr{\\u0228}umen baulich getrennt sind und die in ihrer Gesamtheit alle f{\\u0252}r die F{\\u0252}hrung eines Haushalts notwendigen Einrichtungen, Ausstattungen und R{\\u0228}umlichkeiten umfassen. Pers{\\u0246}nlicher Wohnraum ist ein Wohnraum, der Leistungsberechtigten allein oder zu zweit zur alleinigen Nutzung {\\u0252}berlassen wird, und zus{\\u0228}tzliche R{\\u0228}umlichkeiten sind R{\\u0228}ume, die Leistungsberechtigten zusammen mit weiteren Personen zur gemeinschaftlichen Nutzung {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(3) Lebt eine leistungsberechtigte Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zusammen mit mindestens einem Elternteil, mit mindestens einem vollj{\\u0228}hrigen Geschwisterkind oder einem vollj{\\u0228}hrigen Kind in einer Wohnung im Sinne von Absatz 2 Satz 2 und sind diese Mieter oder Eigent{\\u0252}mer der gesamten Wohnung (Mehrpersonenhaushalt) und\\\n\\tab 2.\\tab ist sie nicht vertraglich zur Tragung von Unterkunftskosten verpflichtet,\\\n\\pard\nsind ihr Bedarfe f{\\u0252}r Unterkunft und Heizung nach den S{\\u0228}tzen 2 bis 5 anzuerkennen. Als Bedarf sind leistungsberechtigten Personen nach Satz 1 diejenigen Aufwendungen f{\\u0252}r Unterkunft als Bedarf anzuerkennen, die sich aus der Differenz der angemessenen Aufwendungen f{\\u0252}r den Mehrpersonenhaushalt entsprechend der Anzahl der dort wohnenden Personen ergeben und f{\\u0252}r einen Haushalt mit einer um eins verringerten Personenzahl. F{\\u0252}r die als Bedarf zu ber{\\u0252}cksichtigenden angemessenen Aufwendungen f{\\u0252}r Heizung ist der Anteil an den tats{\\u0228}chlichen Gesamtaufwendungen f{\\u0252}r die Heizung der Wohnung zu ber{\\u0252}cksichtigen, der sich f{\\u0252}r die Aufwendungen f{\\u0252}r die Unterkunft nach Satz 2 ergibt. Abweichend von {\\u0167} 35 kommt es auf die nachweisbare Tragung von tats{\\u0228}chlichen Aufwendungen f{\\u0252}r Unterkunft und Heizung nicht an. Die S{\\u0228}tze 2 und 3 gelten nicht, wenn die mit der leistungsberechtigten Person zusammenlebenden Personen darlegen, dass sie ihren Lebensunterhalt einschlie{\\u0223}lich der ungedeckten angemessenen Aufwendungen f{\\u0252}r Unterkunft und Heizung aus eigenen Mitteln nicht decken k{\\u0246}nnen; in diesen F{\\u0228}llen findet Absatz 4 Satz 1 Anwendung.\\\n\\pard\\sb100\n(4) Lebt eine leistungsberechtigte Person zusammen mit anderen Personen in einer Wohnung im Sinne von Absatz 2 Satz 2 (Wohngemeinschaft) oder lebt die leistungsberechtigte Person zusammen mit in Absatz 3 Satz 1 Nummer 1 genannten Personen und ist sie vertraglich zur Tragung von Unterkunftskosten verpflichtet, sind die von ihr zu tragenden Aufwendungen f{\\u0252}r Unterkunft und Heizung bis zu dem Betrag als Bedarf anzuerkennen, der ihrem nach der Zahl der Bewohner zu bemessenden Anteil an den Aufwendungen f{\\u0252}r Unterkunft und Heizung entspricht, die f{\\u0252}r einen entsprechenden Mehrpersonenhaushalt als angemessen gelten. Satz 1 gilt nicht, wenn die leistungsberechtigte Person auf Grund einer mietvertraglichen Vereinbarung nur f{\\u0252}r konkret bestimmte Anteile des Mietzinses zur Zahlung verpflichtet ist; in diesem Fall sind die tats{\\u0228}chlichen Aufwendungen f{\\u0252}r Unterkunft und Heizung bis zu dem Betrag als Bedarf anzuerkennen, der f{\\u0252}r einen Einpersonenhaushalt angemessen ist, soweit der von der leistungsberechtigten Person zu zahlende Mietzins zur gesamten Wohnungsmiete in einem angemessenen Verh{\\u0228}ltnis steht. {\\u0220}bersteigen die tats{\\u0228}chlichen Aufwendungen der leistungsberechtigten Person die nach den S{\\u0228}tzen 1 und 2 angemessenen Aufwendungen f{\\u0252}r Unterkunft und Heizung, gilt {\\u0167} 35 Absatz 2 Satz 2 entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r leistungsberechtigte Personen, die in R{\\u0228}umlichkeiten nach Absatz 2 Satz 1 Nummer 2 leben, werden die tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Unterkunft, soweit sie angemessen sind, als Bedarf ber{\\u0252}cksichtigt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den pers{\\u0246}nlichen Wohnraum in voller H{\\u0246}he, wenn er allein bewohnt wird, und jeweils h{\\u0228}lftig, wenn er von zwei Personen bewohnt wird,\\\n\\tab 2.\\tab einen Zuschlag f{\\u0252}r den pers{\\u0246}nlichen Wohnraum, der vollst{\\u0228}ndig oder teilweise m{\\u0246}bliert zur Nutzung {\\u0252}berlassen wird, in der sich daraus ergebenden H{\\u0246}he,\\\n\\tab 3.\\tab die R{\\u0228}umlichkeiten, die vorrangig zur gemeinschaftlichen Nutzung der leistungsberechtigten Person und anderer Bewohner bestimmt sind (Gemeinschaftsr{\\u0228}ume), mit einem Anteil, der sich aus der Anzahl der vorgesehenen Nutzer bei gleicher Aufteilung ergibt.\\\n\\pard\nF{\\u0252}r die tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Heizung werden die auf den pers{\\u0246}nlichen Wohnraum und die auf die Gemeinschaftsr{\\u0228}ume entfallenden Anteile als Bedarf anerkannt, soweit sie angemessen sind. Tats{\\u0228}chliche Aufwendungen f{\\u0252}r Unterkunft und Heizung nach den S{\\u0228}tzen 1 und 2 gelten als angemessen, wenn sie die H{\\u0246}he der durchschnittlichen angemessenen tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Warmmiete von Einpersonenhaushalten nicht {\\u0252}berschreiten. Ma{\\u0223}geblich ist die H{\\u0246}he der sich nach Satz 3 ergebenden durchschnittlichen Warmmiete im Zust{\\u0228}ndigkeitsbereich desjenigen Tr{\\u0228}gers, der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel f{\\u0252}r in Wohnungen lebende Leistungsberechtigte, die zur gleichen Zeit keine Leistungen nach dem Siebten bis Neunten Kapitel oder nach Teil 2 des Neunten Buches erhalten, zust{\\u0228}ndig ist ({\\u0246}rtlicher Tr{\\u0228}ger) und in dessen {\\u0246}rtlichem Zust{\\u0228}ndigkeitsbereich die R{\\u0228}umlichkeiten nach Satz 1 liegen. Hat ein zust{\\u0228}ndiger {\\u0246}rtlicher Tr{\\u0228}ger innerhalb seines {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereiches mehr als eine Angemessenheitsgrenze festgelegt, so k{\\u0246}nnen die sich daraus ergebenden {\\u0246}rtlichen Abgrenzungen f{\\u0252}r die Durchschnittsbildung nach Satz 3 zu Grunde gelegt werden. {\\u0220}berschreiten die tats{\\u0228}chlichen Aufwendungen die Angemessenheitsgrenze nach Satz 3, sind um bis zu 25 Prozent h{\\u0246}here als die angemessenen Aufwendungen anzuerkennen, wenn die leistungsberechtigte Person die h{\\u0246}heren Aufwendungen durch einen Vertrag mit gesondert ausgewiesenen zus{\\u0228}tzlichen Kosten nachweist f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zuschl{\\u0228}ge nach Satz 1 Nummer 2,\\\n\\tab 2.\\tab Wohn- und Wohnnebenkosten, sofern diese Kosten im Verh{\\u0228}ltnis zu vergleichbaren Wohnformen angemessen sind,\\\n\\tab 3.\\tab Haushaltsstrom, Instandhaltung des pers{\\u0246}nlichen Wohnraums und der R{\\u0228}umlichkeiten zur gemeinschaftlichen Nutzung sowie die Ausstattung mit Haushaltsgro{\\u0223}ger{\\u0228}ten oder\\\n\\tab 4.\\tab Geb{\\u0252}hren f{\\u0252}r Telekommunikation sowie Geb{\\u0252}hren f{\\u0252}r den Zugang zu Rundfunk, Fernsehen und Internet.\\\n\\pard\nDie zus{\\u0228}tzlichen Aufwendungen nach Satz 6 Nummer 2 bis 4 sind nach der Anzahl der in einer baulichen Einheit lebenden Personen zu gleichen Teilen aufzuteilen.\\\n\\pard\\sb100\n(6) {\\u0220}bersteigen die Aufwendungen f{\\u0252}r die Unterkunft nach Absatz 4 den der Besonderheit des Einzelfalles angemessenen Umfang und hat der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger Anhaltspunkte daf{\\u0252}r, dass ein anderer Leistungstr{\\u0228}ger diese Aufwendungen ganz oder teilweise zu {\\u0252}bernehmen verpflichtet ist, wirkt er auf eine sachdienliche Antragstellung bei diesem Leistungstr{\\u0228}ger hin. {\\u0220}bersteigen die tats{\\u0228}chlichen Aufwendungen die Angemessenheitsgrenze nach Absatz 5 Satz 3 um mehr als 25 Prozent, umfassen die Leistungen nach Teil 2 des Neunten Buches auch diese Aufwendungen.\\\n\\pard\\sb100\n(7) Lebt eine leistungsberechtigte Person in einer sonstigen Unterkunft nach Absatz 2 Satz 1 Nummer 3 allein, so sind h{\\u0246}chstens die durchschnittlichen angemessenen tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Warmmiete eines Einpersonenhaushaltes im {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereich des f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndigen Tr{\\u0228}gers als Bedarf anzuerkennen. Lebt die leistungsberechtigte Person zusammen mit anderen Bewohnern in einer sonstigen Unterkunft, so sind h{\\u0246}chstens die angemessenen tats{\\u0228}chlichen Aufwendungen als Bedarf anzuerkennen, die die leistungsberechtigte Person nach der Zahl der Bewohner anteilig an einem entsprechenden Mehrpersonenhaushalt zu tragen h{\\u0228}tte. H{\\u0246}here als die sich nach Satz 1 oder 2 ergebenden Aufwendungen k{\\u0246}nnen im Einzelfall als Bedarf anerkannt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine leistungsberechtigte Person voraussichtlich innerhalb von sechs Monaten ab der erstmaligen Anerkennung von Bedarfen nach Satz 1 oder Satz 2 in einer angemessenen Wohnung untergebracht werden kann oder, sofern dies als nicht m{\\u0246}glich erscheint, voraussichtlich auch keine hinsichtlich Ausstattung und Gr{\\u0246}{\\u0223}e sowie H{\\u0246}he der Aufwendungen angemessene Unterbringung in einer sonstigen Unterkunft verf{\\u0252}gbar ist oder\\\n\\tab 2.\\tab die Aufwendungen zus{\\u0228}tzliche haushaltsbezogene Aufwendungen beinhalten, die ansonsten {\\u0252}ber die Regelbedarfe abzudecken w{\\u0228}ren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 42a Abs. 3, 4: Zur Nichtanwendung vgl. {\\u0167} 133b +++)\\\n}"
}