{
  "documentIdentifier" : "BJNR302300003BJNE016900119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Erbringung von Geldleistungen ist vorl{\\u0228}ufig zu entscheiden, wenn die Voraussetzungen des {\\u0167} 41 Absatz 2 und 3 feststehen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Feststellung der weiteren Voraussetzungen des Anspruchs auf Geldleistungen voraussichtlich l{\\u0228}ngere Zeit erforderlich ist und die weiteren Voraussetzungen f{\\u0252}r den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen oder\\\n\\tab 2.\\tab ein Anspruch auf Geldleistungen dem Grunde nach besteht und zur Feststellung seiner H{\\u0246}he voraussichtlich l{\\u0228}ngere Zeit erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Grund der Vorl{\\u0228}ufigkeit der Entscheidung ist im Verwaltungsakt des ausf{\\u0252}hrenden Tr{\\u0228}gers anzugeben. Eine vorl{\\u0228}ufige Entscheidung ergeht nicht, wenn die leistungsberechtigte Person die Umst{\\u0228}nde, die einer sofortigen abschlie{\\u0223}enden Entscheidung entgegenstehen, zu vertreten hat.\\\n\\pard\\sb100\n(3) Soweit die Voraussetzungen des {\\u0167} 45 Absatz 1 des Zehnten Buches vorliegen, ist die vorl{\\u0228}ufige Entscheidung mit Wirkung f{\\u0252}r die Zukunft zur{\\u0252}ckzunehmen; {\\u0167} 45 Absatz 2 des Zehnten Buches findet keine Anwendung.\\\n\\pard\\sb100\n(4) Steht w{\\u0228}hrend des Bewilligungszeitraums fest, dass f{\\u0252}r Monate, f{\\u0252}r die noch keine vorl{\\u0228}ufig bewilligten Leistungen erbracht wurden, kein Anspruch bestehen wird und steht die H{\\u0246}he des Anspruchs f{\\u0252}r die Monate endg{\\u0252}ltig fest, f{\\u0252}r die bereits vorl{\\u0228}ufig Geldleistungen erbracht worden sind, kann der ausf{\\u0252}hrende Tr{\\u0228}ger f{\\u0252}r den gesamten Bewilligungszeitraum eine abschlie{\\u0223}ende Entscheidung bereits vor dessen Ablauf treffen.\\\n\\pard\\sb100\n(5) Nach Ablauf des Bewilligungszeitraums hat der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger abschlie{\\u0223}end {\\u0252}ber den monatlichen Leistungsanspruch zu entscheiden, sofern die vorl{\\u0228}ufig bewilligte Geldleistung nicht der abschlie{\\u0223}end festzustellenden entspricht. Anderenfalls trifft der ausf{\\u0252}hrende Tr{\\u0228}ger nur auf Antrag der leistungsberechtigten Person eine abschlie{\\u0223}ende Entscheidung f{\\u0252}r den gesamten Bewilligungszeitraum. Die leistungsberechtigte Person ist nach Ablauf des Bewilligungszeitraums verpflichtet, die von dem der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger zum Erlass einer abschlie{\\u0223}enden Entscheidung geforderten leistungserheblichen Tatsachen nachzuweisen; die {\\u0167}{\\u0167} 60, 61, 65, und 65a des Ersten Buches gelten entsprechend. Kommt die leistungsberechtigte Person ihrer Nachweispflicht trotz angemessener Fristsetzung und schriftlicher Belehrung {\\u0252}ber die Rechtsfolgen bis zur abschlie{\\u0223}enden Entscheidung nicht, nicht vollst{\\u0228}ndig oder nicht fristgem{\\u0228}{\\u0223} nach, setzt der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger die zu gew{\\u0228}hrenden Geldleistungen f{\\u0252}r diese Kalendermonate nur in der H{\\u0246}he endg{\\u0252}ltig fest, soweit der Leistungsanspruch nachgewiesen ist. F{\\u0252}r die {\\u0252}brigen Kalendermonate wird festgestellt, dass ein Leistungsanspruch nicht bestand.\\\n\\pard\\sb100\n(6) Ergeht innerhalb eines Jahres nach Ablauf des Bewilligungszeitraums keine abschlie{\\u0223}ende Entscheidung nach Absatz 4, gelten die vorl{\\u0228}ufig bewilligten Geldleistungen als abschlie{\\u0223}end festgesetzt. Satz 1 gilt nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die leistungsberechtigte Person innerhalb der Frist nach Satz 1 eine abschlie{\\u0223}ende Entscheidung beantragt oder\\\n\\tab 2.\\tab der Leistungsanspruch aus einem anderen als dem nach Absatz 2 anzugebenden Grund nicht oder nur in geringerer H{\\u0246}he als die vorl{\\u0228}ufigen Leistungen besteht und der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger {\\u0252}ber diesen innerhalb eines Jahres seit Kenntnis von diesen Tatsachen, sp{\\u0228}testens aber nach Ablauf von zehn Jahren nach der Bekanntgabe der vorl{\\u0228}ufigen Entscheidung abschlie{\\u0223}end entschieden hat.\\\n\\pard\nSatz 2 Nummer 2 findet keine Anwendung, wenn der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger die Unkenntnis von den entscheidungserheblichen Tatsachen zu vertreten hat.\\\n\\pard\\sb100\n(7) Die auf Grund der vorl{\\u0228}ufigen Entscheidung erbrachten Geldleistungen sind auf die abschlie{\\u0223}end festgestellten Geldleistungen anzurechnen. Soweit im Bewilligungszeitraum in einzelnen Kalendermonaten vorl{\\u0228}ufig zu hohe Geldleistungen erbracht wurden, sind die sich daraus ergebenden {\\u0220}berzahlungen auf die abschlie{\\u0223}end bewilligten Geldleistungen anzurechnen, die f{\\u0252}r andere Kalendermonate dieses Bewilligungszeitraums nachzuzahlen w{\\u0228}ren. {\\u0220}berzahlungen, die nach der Anrechnung fortbestehen, sind zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}