{
  "documentIdentifier" : "BJNR360300009BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzelanzeigen {\\u0252}ber passivische Beteiligungsverh{\\u0228}ltnisse nach {\\u0167} 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes sind mit dem Formular {\\u8222}Passivische Beteiligungsanzeige{\\u8220} der Anlage 7 dieser Verordnung einzureichen. Bei {\\u0196}nderungen des Beteiligungsverh{\\u0228}ltnisses sind Einzelanzeigen einzureichen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die {\\u0196}nderung 20 Prozent, 30 Prozent oder 50 Prozent des Kapitals oder der Stimmrechte an dem Institut erreicht, {\\u0252}ber- oder unterschritten werden,\\\n\\tab 2.\\tab das Institut ein Tochter- oder Schwesterunternehmen eines anderen Unternehmens wird oder nicht mehr ist,\\\n\\tab 3.\\tab unmittelbar gehaltene Anteile ganz oder teilweise auf ein zwischengeschaltetes Unternehmen {\\u0252}bertragen werden oder\\\n\\tab 4.\\tab sich bei ganz oder teilweise mittelbar gehaltenen Anteilen die Anzahl oder die Identit{\\u0228}t der zwischengeschalteten Unternehmen ver{\\u0228}ndert oder die Anteile nunmehr ganz oder teilweise vom Anteilseigner selbst gehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Sammelanzeigen {\\u0252}ber passivische Beteiligungsverh{\\u0228}ltnisse nach {\\u0167} 28 Absatz 1 Nummer 4 und 8 des Zahlungsdiensteaufsichtsgesetzes sind nach dem Stand vom 31. Dezember des Vorjahres bis zum 15. Juni des Folgejahres mit dem Formular {\\u8222}Passivische Beteiligungsanzeige{\\u8220} der Anlage 7 dieser Verordnung einzureichen.\\\n\\pard\\sb100\n(3) Die mittelbar gehaltenen Kapitalanteile oder Stimmrechtsanteile sind den mittelbar beteiligten Unternehmen jeweils in vollem Umfang zuzurechnen.\\\n\\pard\\sb100\n(4) Erf{\\u0252}llt ein Beteiligungsverh{\\u0228}ltnis mehrere Anzeigetatbest{\\u0228}nde, ist nur ein Formular zu verwenden. F{\\u0252}r jedes weitere anzeigepflichtige Beteiligungsverh{\\u0228}ltnis ist unter Ber{\\u0252}cksichtigung der Regelung des Satzes 1 ein gesondertes Formular zu verwenden. Bei komplexen Beteiligungsstrukturen ist der Anzeige zus{\\u0228}tzlich das Formular {\\u8222}Anlage f{\\u0252}r komplexe Beteiligungsstrukturen{\\u8220} der Anlage 2 dieser Verordnung beizuf{\\u0252}gen. Komplexe Beteiligungsstrukturen liegen insbesondere vor bei Treuhandverh{\\u0228}ltnissen sowie bei Beteiligungen, die gleichzeitig unmittelbar und mittelbar {\\u0252}ber ein oder mehrere Unternehmen oder {\\u0252}ber mehrere Beteiligungsketten gehalten werden. Auch die Unternehmensbeziehung des Instituts zu einem Schwesterunternehmen stellt eine komplexe Beteiligungsstruktur im Sinne des Satzes 3 dar.\\\n\\pard\\sb100\n(5) Die Einzelanzeigen und Sammelanzeigen sollen im papierlosen Verfahren der Deutschen Bundesbank eingereicht werden. Die Deutsche Bundesbank ver{\\u0246}ffentlicht auf ihrer Internetseite die f{\\u0252}r eine Dateneinreichung im Wege der Datenfern{\\u0252}bertragung zu verwendenden Satzformate und den Einreichungsweg. Sie hat die bei ihr eingereichten Anzeigen an die Bundesanstalt weiterzuleiten. Bei papiergebundener Einreichung gilt {\\u0167} 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}