{
  "documentIdentifier" : "BJNR077600004BJNE001001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachverst{\\u0228}ndige erh{\\u0228}lt f{\\u0252}r jede Stunde ein Honorar\\\n\\pard\n\\\nin der\\\n Honorargruppe ...in H{\\u0246}he von\\\n ... Euro{\\u0160}1{\\u0160}65{\\u0160}2{\\u0160}70{\\u0160}3{\\u0160}75{\\u0160}4{\\u0160}80{\\u0160}5{\\u0160}85{\\u0160}6{\\u0160}90{\\u0160}7{\\u0160}95{\\u0160}8100{\\u0160}910510110111151212013125M 1{\\u0160}65M 2{\\u0160}75M 3100\\\n\\\nDie Zuordnung der Leistungen zu einer Honorargruppe bestimmt sich entsprechend der Entscheidung {\\u0252}ber die Heranziehung nach der Anlage 1. Ist die Leistung auf einem Sachgebiet zu erbringen, das in keiner Honorargruppe genannt wird, ist sie unter Ber{\\u0252}cksichtigung der allgemein f{\\u0252}r Leistungen dieser Art au{\\u0223}ergerichtlich und au{\\u0223}erbeh{\\u0246}rdlich vereinbarten Stundens{\\u0228}tze einer Honorargruppe nach billigem Ermessen zuzuordnen; dies gilt entsprechend, wenn ein medizinisches oder psychologisches Gutachten einen Gegenstand betrifft, der in keiner Honorargruppe genannt wird. Ist die Leistung auf mehreren Sachgebieten zu erbringen oder betrifft das medizinische oder psychologische Gutachten mehrere Gegenst{\\u0228}nde und sind die Sachgebiete oder Gegenst{\\u0228}nde verschiedenen Honorargruppen zugeordnet, bemisst sich das Honorar einheitlich f{\\u0252}r die gesamte erforderliche Zeit nach der h{\\u0246}chsten dieser Honorargruppen; jedoch gilt Satz 3 entsprechend, wenn dies mit R{\\u0252}cksicht auf den Schwerpunkt der Leistung zu einem unbilligen Ergebnis f{\\u0252}hren w{\\u0252}rde. {\\u0167} 4 gilt entsprechend mit der Ma{\\u0223}gabe, dass die Beschwerde auch zul{\\u0228}ssig ist, wenn der Wert des Beschwerdegegenstands 200 Euro nicht {\\u0252}bersteigt. Die Beschwerde ist nur zul{\\u0228}ssig, solange der Anspruch auf Verg{\\u0252}tung noch nicht geltend gemacht worden ist.\\\n\\pard\\sb100\n(2) Beauftragt das Gericht den vorl{\\u0228}ufigen Insolvenzverwalter, als Sachverst{\\u0228}ndiger zu pr{\\u0252}fen, ob ein Er{\\u0246}ffnungsgrund vorliegt und welche Aussichten f{\\u0252}r eine Fortf{\\u0252}hrung des Unternehmens des Schuldners bestehen ({\\u0167} 22 Absatz 1 Satz 2 Nummer 3 der Insolvenzordnung, auch in Verbindung mit {\\u0167} 22 Absatz 2 der Insolvenzordnung), betr{\\u0228}gt das Honorar in diesem Fall abweichend von Absatz 1 f{\\u0252}r jede Stunde 80 Euro.\\\n\\pard\\sb100\n(3) Das Honorar des Dolmetschers betr{\\u0228}gt f{\\u0252}r jede Stunde 70 Euro und, wenn er ausdr{\\u0252}cklich f{\\u0252}r simultanes Dolmetschen herangezogen worden ist, 75 Euro; ma{\\u0223}gebend ist ausschlie{\\u0223}lich die bei der Heranziehung im Voraus mitgeteilte Art des Dolmetschens. Ein ausschlie{\\u0223}lich als Dolmetscher T{\\u0228}tiger erh{\\u0228}lt eine Ausfallentsch{\\u0228}digung, soweit er durch die Aufhebung eines Termins, zu dem er geladen war und dessen Aufhebung nicht durch einen in seiner Person liegenden Grund veranlasst war, einen Einkommensverlust erlitten hat und ihm die Aufhebung erst am Terminstag oder an einem der beiden vorhergehenden Tage mitgeteilt worden ist. Die Ausfallentsch{\\u0228}digung wird bis zu einem Betrag gew{\\u0228}hrt, der dem Honorar f{\\u0252}r zwei Stunden entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}