{
  "documentIdentifier" : "BJNR077600004BJNE001407311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben sich die Parteien oder Beteiligten dem Gericht gegen{\\u0252}ber mit einer bestimmten oder einer von der gesetzlichen Regelung abweichenden Verg{\\u0252}tung einverstanden erkl{\\u0228}rt, wird der Sachverst{\\u0228}ndige, Dolmetscher oder {\\u0220}bersetzer unter Gew{\\u0228}hrung dieser Verg{\\u0252}tung erst herangezogen, wenn ein ausreichender Betrag f{\\u0252}r die gesamte Verg{\\u0252}tung an die Staatskasse gezahlt ist. Hat in einem Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten die Verfolgungsbeh{\\u0246}rde eine entsprechende Erkl{\\u0228}rung abgegeben, bedarf es auch dann keiner Vorschusszahlung, wenn die Verfolgungsbeh{\\u0246}rde nicht von der Zahlung der Kosten befreit ist. In einem Verfahren, in dem Gerichtskosten in keinem Fall erhoben werden, gen{\\u0252}gt es, wenn ein die Mehrkosten deckender Betrag gezahlt worden ist, f{\\u0252}r den die Parteien oder Beteiligten nach Absatz 6 haften.\\\n\\pard\n\\pard\\sb100\n(2) Die Erkl{\\u0228}rung nur einer Partei oder eines Beteiligten oder die Erkl{\\u0228}rung der Strafverfolgungsbeh{\\u0246}rde oder der Verfolgungsbeh{\\u0246}rde gen{\\u0252}gt, soweit sie sich auf den Stundensatz nach {\\u0167} 9 oder bei schriftlichen {\\u0220}bersetzungen auf ein Honorar f{\\u0252}r jeweils angefangene 55 Anschl{\\u0228}ge nach {\\u0167} 11 bezieht und das Gericht zustimmt. Die Zustimmung soll nur erteilt werden, wenn das Doppelte des nach {\\u0167} 9 oder {\\u0167} 11 zul{\\u0228}ssigen Honorars nicht {\\u0252}berschritten wird und wenn sich zu dem gesetzlich bestimmten Honorar keine geeignete Person zur {\\u0220}bernahme der T{\\u0228}tigkeit bereit erkl{\\u0228}rt. Vor der Zustimmung hat das Gericht die andere Partei oder die anderen Beteiligten zu h{\\u0246}ren. Die Zustimmung und die Ablehnung der Zustimmung sind unanfechtbar.\\\n\\pard\\sb100\n(3) Derjenige, dem Prozess- oder Verfahrenskostenhilfe bewilligt worden ist, kann eine Erkl{\\u0228}rung nach Absatz 1 nur abgeben, die sich auf den Stundensatz nach {\\u0167} 9 oder bei schriftlichen {\\u0220}bersetzungen auf ein Honorar f{\\u0252}r jeweils angefangene 55 Anschl{\\u0228}ge nach {\\u0167} 11 bezieht. W{\\u0228}re er ohne R{\\u0252}cksicht auf die Prozess- oder Verfahrenskostenhilfe zur vorschussweisen Zahlung der Verg{\\u0252}tung verpflichtet, hat er einen ausreichenden Betrag f{\\u0252}r das gegen{\\u0252}ber der gesetzlichen Regelung oder der vereinbarten Verg{\\u0252}tung ({\\u0167} 14) zu erwartende zus{\\u0228}tzliche Honorar an die Staatskasse zu zahlen; {\\u0167} 122 Abs. 1 Nr. 1 Buchstabe a der Zivilprozessordnung ist insoweit nicht anzuwenden. Der Betrag wird durch unanfechtbaren Beschluss festgesetzt. Zugleich bestimmt das Gericht, welcher Honorargruppe die Leistung des Sachverst{\\u0228}ndigen ohne Ber{\\u0252}cksichtigung der Erkl{\\u0228}rungen der Parteien oder Beteiligten zuzuordnen oder mit welchem Betrag f{\\u0252}r 55 Anschl{\\u0228}ge in diesem Fall eine {\\u0220}bersetzung zu honorieren w{\\u0228}re.\\\n\\pard\\sb100\n(4) Ist eine Vereinbarung nach den Abs{\\u0228}tzen 1 und 3 zur zweckentsprechenden Rechtsverfolgung notwendig und ist derjenige, dem Prozess- oder Verfahrenskostenhilfe bewilligt worden ist, zur Zahlung des nach Absatz 3 Satz 2 erforderlichen Betrags au{\\u0223}erstande, bedarf es der Zahlung nicht, wenn das Gericht seiner Erkl{\\u0228}rung zustimmt. Die Zustimmung soll nur erteilt werden, wenn das Doppelte des nach {\\u0167} 9 oder {\\u0167} 11 zul{\\u0228}ssigen Honorars nicht {\\u0252}berschritten wird. Die Zustimmung und die Ablehnung der Zustimmung sind unanfechtbar.\\\n\\pard\\sb100\n(5) Im Musterverfahren nach dem Kapitalanleger-Musterverfahrensgesetz ist die Verg{\\u0252}tung unabh{\\u0228}ngig davon zu gew{\\u0228}hren, ob ein ausreichender Betrag an die Staatskasse gezahlt ist. Im Fall des Absatzes 2 gen{\\u0252}gt die Erkl{\\u0228}rung eines Beteiligten des Musterverfahrens. Die Abs{\\u0228}tze 3 und 4 sind nicht anzuwenden. Die Anh{\\u0246}rung der {\\u0252}brigen Beteiligten des Musterverfahrens kann dadurch ersetzt werden, dass die Verg{\\u0252}tungsh{\\u0246}he, f{\\u0252}r die die Zustimmung des Gerichts erteilt werden soll, {\\u0246}ffentlich bekannt gemacht wird. Die {\\u0246}ffentliche Bekanntmachung wird durch Eintragung in das Klageregister nach {\\u0167} 4 des Kapitalanleger-Musterverfahrensgesetzes bewirkt. Zwischen der {\\u0246}ffentlichen Bekanntmachung und der Entscheidung {\\u0252}ber die Zustimmung m{\\u0252}ssen mindestens vier Wochen liegen.\\\n\\pard\\sb100\n(6) Schuldet nach den kostenrechtlichen Vorschriften keine Partei oder kein Beteiligter die Verg{\\u0252}tung, haften die Parteien oder Beteiligten, die eine Erkl{\\u0228}rung nach Absatz 1 oder Absatz 3 abgegeben haben, f{\\u0252}r die hierdurch entstandenen Mehrkosten als Gesamtschuldner, im Innenverh{\\u0228}ltnis nach Kopfteilen. F{\\u0252}r die Strafverfolgungs- oder Verfolgungsbeh{\\u0246}rde haftet diejenige K{\\u0246}rperschaft, der die Beh{\\u0246}rde angeh{\\u0246}rt, wenn die K{\\u0246}rperschaft nicht von der Zahlung der Kosten befreit ist. Der auf eine Partei oder einen Beteiligten entfallende Anteil bleibt unber{\\u0252}cksichtigt, wenn das Gericht der Erkl{\\u0228}rung nach Absatz 4 zugestimmt hat. Der Sachverst{\\u0228}ndige, Dolmetscher oder {\\u0220}bersetzer hat eine Berechnung der gesetzlichen Verg{\\u0252}tung einzureichen.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}