{
  "documentIdentifier" : "BJNR323410016BJNE013903126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Beitrag ist nicht aufzubringen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab heilp{\\u0228}dagogischen Leistungen nach {\\u0167} 113 Absatz 2 Nummer 3,\\\n\\tab 2.\\tab Leistungen zur medizinischen Rehabilitation nach {\\u0167} 109,\\\n\\tab 3.\\tab Leistungen zur Teilhabe am Arbeitsleben nach {\\u0167} 111 Absatz 1,\\\n\\tab 4.\\tab Leistungen zur Teilhabe an Bildung nach {\\u0167} 112 Absatz 1 Nummer 1,\\\n\\tab 5.\\tab Leistungen zur schulischen oder hochschulischen Ausbildung oder Weiterbildung f{\\u0252}r einen Beruf nach {\\u0167} 112 Absatz 1 Nummer 2, soweit diese Leistungen in besonderen Ausbildungsst{\\u0228}tten {\\u0252}ber Tag und Nacht f{\\u0252}r Menschen mit Behinderungen erbracht werden,\\\n\\tab 6.\\tab Leistungen zum Erwerb und Erhalt praktischer Kenntnisse und F{\\u0228}higkeiten nach {\\u0167} 113 Absatz 2 Nummer 5, soweit diese der Vorbereitung auf die Teilhabe am Arbeitsleben nach {\\u0167} 111 Absatz 1 dienen,\\\n\\tab 7.\\tab Leistungen nach {\\u0167} 113 Absatz 1, die noch nicht eingeschulten leistungsberechtigten Personen die f{\\u0252}r sie erreichbare Teilnahme am Leben in der Gemeinschaft erm{\\u0246}glichen sollen,\\\n\\tab 8.\\tab gleichzeitiger Gew{\\u0228}hrung von Leistungen zum Lebensunterhalt nach dem Zweiten oder Zw{\\u0246}lften Buch oder nach {\\u0167} 27a des Bundesversorgungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Wenn ein Beitrag nach {\\u0167} 137 aufzubringen ist, ist f{\\u0252}r weitere Leistungen im gleichen Zeitraum oder weitere Leistungen an minderj{\\u0228}hrige Kinder im gleichen Haushalt nach diesem Teil kein weiterer Beitrag aufzubringen.\\\n\\pard\\sb100\n(3) Bei einmaligen Leistungen zur Beschaffung von Bedarfsgegenst{\\u0228}nden, deren Gebrauch f{\\u0252}r mindestens ein Jahr bestimmt ist, ist h{\\u0246}chstens das Vierfache des monatlichen Beitrages einmalig aufzubringen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}