{
  "documentIdentifier" : "BJNR013010974BJNE000309301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Konsummilch darf nur in den Verkehr gebracht werden, wenn sie nach den Vorschriften dieser Verordnung gekennzeichnet ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei Konsummilch in Fertigpackungen, die zur Abgabe an den Verbraucher bestimmt sind, sind anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Verkehrsbezeichnung die Angabe Vollmilch, teilentrahmte (fettarme) Milch, entrahmte Milch (Magermilch) oder bei Milch, bei der die Fettgehaltsstufe diesen Kategorien nicht entspricht, Trinkmilch,\\\n\\tab 2.\\tab der Name oder die Firma und die Anschrift des Herstellers, des Einf{\\u0252}llers oder eines in der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Verk{\\u0228}ufers,\\\n\\tab 3.\\tab das Mindesthaltbarkeitsdatum nach Ma{\\u0223}gabe des {\\u0167} 7 der Lebensmittel-Kennzeichnungsverordnung, bei pasteurisierter Konsummilch zus{\\u0228}tzlich mit der Angabe \"bei + 8 Grad C\",\\\n\\tab 4.\\tab das den Anforderungen des Anhangs III Abschnitt IX Kapitel II Teil II der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der jeweils geltenden Fassung entsprechende Verfahren der W{\\u0228}rmebehandlung durch die Angabe\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab \"pasteurisiert\" bei einem Verfahren, das dem Verfahren nach Anhang III Abschnitt IX Kapitel II Teil II Nr. 1 Buchstabe a der Verordnung (EG) Nr. 853\/2004 entspricht;\\\n\\tab {\\u8211}\\tab \"ultrahocherhitzt\" bei einem Verfahren, das dem Verfahren nach Anhang III Abschnitt IX Kapitel II Teil II Nr. 1 Buchstabe b der Verordnung (EG) Nr. 853\/2004 entspricht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei ultrahocherhitzter Konsummilch zus{\\u0228}tzlich der Buchstabe {\\u8222}H{\\u8220} mindestens in gleicher Schriftgr{\\u0246}{\\u0223}e wie die Angabe der Milchsorte,\\\n\\tab 5.\\tab ferner die Angaben nach {\\u0167} 3.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Art und Weise der Kennzeichnung nach Absatz 2 gilt {\\u0167} 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend. Die Angabe nach Absatz 2 Nr. 4 ist in engem r{\\u0228}umlichen Zusammenhang mit der Angabe nach Absatz 2 Nr. 1 anzubringen. Bei Konsummilch, die in zur Wiederverwendung bestimmten Flaschen abgegeben wird, brauchen abweichend von Satz 1 die Angaben nach Absatz 2 Nr. 1 und 3 nicht in einem Sichtfeld mit der Mengenkennzeichnung nach {\\u0167} 43 Absatz 1 des Mess- und Eichgesetzes angebracht zu werden; bei der Kennzeichnung k{\\u0246}nnen die Abk{\\u0252}rzungen \\\n\"mind.\"f{\\u0252}r \"mindestens\",\"haltb.\"f{\\u0252}r \"haltbar\",\"pasteur.\"f{\\u0252}r \"pasteurisiert\"verwendet werden.\\\n\\pard\\sb100\n(4) Bei Konsummilch, die im Einzelhandel nicht in Fertigpackungen abgegeben wird, sind auf einem Schild bei der Ware in deutscher Sprache, deutlich sichtbar und in leicht lesbarer Schrift anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach Absatz 2 Nr. 1 und 4,\\\n\\tab 2.\\tab die Angaben nach {\\u0167} 3.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}