{
  "documentIdentifier" : "BJNR062300996BJNE004806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Darlehensnehmer oder die Darlehensnehmerin die Fortbildungspr{\\u0252}fung bestanden, wird ihm oder ihr gegen Vorlage des Pr{\\u0252}fungszeugnisses 40 Prozent des zu diesem Zeitpunkt noch nicht f{\\u0228}llig gewordenen Darlehens f{\\u0252}r die Lehrgangs- und Pr{\\u0252}fungsgeb{\\u0252}hren nach {\\u0167} 12 Absatz 1 Satz 1 Nummer 1 erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Darlehensnehmer oder die Darlehensnehmerin innerhalb von drei Jahren nach Beendigung der Ma{\\u0223}nahme im Inland ein Unternehmen oder eine freiberufliche Existenz gegr{\\u0252}ndet oder {\\u0252}bernommen oder einen bestehenden Gewerbebetrieb erweitert und tr{\\u0228}gt er oder sie daf{\\u0252}r {\\u0252}berwiegend die unternehmerische Verantwortung, wird auf Antrag und gegen Vorlage der erforderlichen Nachweise das bis zu diesem Zeitpunkt noch nicht f{\\u0228}llig gewordene, auf die Lehrgangs- und Pr{\\u0252}fungsgeb{\\u0252}hren entfallende Restdarlehen nach {\\u0167} 12 Absatz 1 Satz 1 Nummer 1 teilweise erlassen, wenn er oder sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fortbildungspr{\\u0252}fung bestanden hat,\\\n\\tab 2.\\tab das Unternehmen, die freiberufliche Existenz oder den erweiterten Gewerbebetrieb mindestens ein Jahr f{\\u0252}hrt und\\\n\\tab 3.\\tab sp{\\u0228}testens am Ende des dritten Jahres nach der Gr{\\u0252}ndung oder {\\u0220}bernahme des Unternehmens oder der freiberuflichen Existenz oder der Erweiterung des Gewerbebetriebs mindestens eine Person zus{\\u0228}tzlich eingestellt hat und zum Zeitpunkt der Antragstellung noch besch{\\u0228}ftigt.\\\n\\pard\nDie H{\\u0246}he des Erlasses betr{\\u0228}gt im Einzelnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 33 Prozent f{\\u0252}r einen zus{\\u0228}tzlichen Auszubildenden oder eine zus{\\u0228}tzliche Auszubildende, dessen oder deren Ausbildungsverh{\\u0228}ltnis seit mindestens zw{\\u0246}lf Monaten besteht,\\\n\\tab b)\\tab 33 Prozent f{\\u0252}r einen zus{\\u0228}tzlichen Arbeitnehmer oder eine zus{\\u0228}tzliche Arbeitnehmerin, dessen oder deren sozialversicherungspflichtiges unbefristetes Vollzeitarbeitsverh{\\u0228}ltnis zum Zeitpunkt der Antragstellung seit mindestens sechs Monaten besteht und ungek{\\u0252}ndigt ist, oder\\\n\\tab c)\\tab 66 Prozent f{\\u0252}r einen zus{\\u0228}tzlichen Auszubildenden oder eine zus{\\u0228}tzliche Auszubildende und einen zus{\\u0228}tzlichen Arbeitnehmer oder eine zus{\\u0228}tzliche Arbeitnehmerin oder f{\\u0252}r zwei zus{\\u0228}tzliche Arbeitnehmer oder Arbeitnehmerinnen, sofern die jeweiligen Besch{\\u0228}ftigungsvoraussetzungen nach den Buchstaben a und b erf{\\u0252}llt sind.\\\n\\pard\nInsgesamt d{\\u0252}rfen nicht mehr als 66 Prozent des noch nicht f{\\u0228}llig gewordenen Restdarlehens f{\\u0252}r die Lehrgangs- und Pr{\\u0252}fungsgeb{\\u0252}hren erlassen werden.\\\n In den ersten drei Jahren nach der Existenzgr{\\u0252}ndung f{\\u0228}llige R{\\u0252}ckzahlungsraten werden auf Antrag des Darlehensnehmers oder der Darlehensnehmerin in H{\\u0246}he von maximal 66 Prozent des noch nicht f{\\u0228}llig gewordenen Restdarlehens f{\\u0252}r die Lehrgangs- und Pr{\\u0252}fungsgeb{\\u0252}hren gestundet. Die Darlehensschuld erh{\\u0246}ht sich um die nach Satz 4 gestundeten Zinsen, wenn die Voraussetzungen f{\\u0252}r einen Erlass nach Absatz 2 nicht erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r jeden Monat, f{\\u0252}r den der Darlehensnehmer oder die Darlehensnehmerin glaubhaft macht, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sein oder ihr Einkommen den Betrag nach {\\u0167} 18a Absatz 1 und 2 des Bundesausbildungsf{\\u0246}rderungsgesetzes nicht {\\u0252}bersteigt,\\\n\\tab 2.\\tab er oder sie ein Kind, das das zehnte Lebensjahr noch nicht vollendet hat, erzieht oder ein behindertes Kind betreut oder einen im Sinne der in der bis zum 31. Dezember 2016 geltenden Fassung der {\\u0167}{\\u0167} 14 und 15 Absatz 1 Nummer 2 und 3 des Elften Buches Sozialgesetzbuch pflegebed{\\u0252}rftigen, in {\\u0167} 7 Absatz 3 des Pflegezeitgesetzes bezeichneten nahen Angeh{\\u0246}rigen pflegt und die Pflege nicht von einem oder einer anderen im Haushalt lebenden Angeh{\\u0246}rigen {\\u0252}bernommen werden kann und\\\n\\tab 3.\\tab er oder sie nicht oder w{\\u0246}chentlich nicht mehr als 30 Stunden erwerbst{\\u0228}tig ist,\\\n\\pard\nwird auf Antrag die R{\\u0252}ckzahlungsrate nach {\\u0167} 13 Absatz 5 l{\\u0228}ngstens f{\\u0252}r einen Zeitraum von zun{\\u0228}chst zw{\\u0246}lf Monaten gestundet. Der Darlehensnehmer oder die Darlehensnehmerin ist verpflichtet, w{\\u0228}hrend der Dauer der Stundung jede nach dem Zeitpunkt der Antragstellung eintretende {\\u0196}nderung der Verh{\\u0228}ltnisse nach Satz 1 Nummer 1 bis 3 der Kreditanstalt f{\\u0252}r Wiederaufbau schriftlich oder elektronisch mitzuteilen. Kommt der Darlehensnehmer oder die Darlehensnehmerin dieser Verpflichtung nicht nach, ger{\\u0228}t er oder sie mit jeder zu Unrecht gestundeten Rate auch ohne Mahnung in Verzug. Nach Ablauf des Stundungszeitraums werden auf Antrag die gestundeten Raten erlassen, soweit der Darlehensnehmer oder die Darlehensnehmerin nachweist, dass zum Zeitpunkt der Antragstellung die Voraussetzungen des Satzes 1 Nummer 1 bis 3 noch gegeben sind. Kind des Darlehensnehmers oder der Darlehensnehmerin ist ein Kind, f{\\u0252}r das er oder sie einen Anspruch auf Kindergeld nach dem Einkommensteuergesetz oder dem Bundeskindergeldgesetz hat, soweit das Kind das zehnte Lebensjahr noch nicht vollendet hat, sowie Kinder im Sinne des {\\u0167} 32 Absatz 4 Nummer 3 des Einkommensteuergesetzes oder des {\\u0167} 2 Absatz 2 Nummer 3 des Bundeskindergeldgesetzes. Ab dem 1. Januar 2017 findet Satz 1 Nummer 2 auf Darlehensnehmer und Darlehensnehmerinnen nur Anwendung, wenn sie Personen mit mindestens Pflegegrad 3 in der ab dem 1. Januar 2017 geltenden Fassung der {\\u0167}{\\u0167} 14 und 15 des Elften Buches Sozialgesetzbuch pflegen.\\\n\\pard\\sb100\n(4) {\\u0220}ber den Antrag des Darlehensnehmers oder der Darlehensnehmerin auf Stundung und Erlass entscheidet in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 die Kreditanstalt f{\\u0252}r Wiederaufbau.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13b: Zur Anwendung vgl. {\\u0167} 30 Abs. 3 +++)\\\n}"
}