{
  "documentIdentifier" : "BJNR185610008BJNE003001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Wohngeld nach {\\u0167} 50 des Zehnten Buches Sozialgesetzbuch zu erstatten, haften neben der wohngeldberechtigten Person die vollj{\\u0228}hrigen und bei der Berechnung des Wohngeldes ber{\\u0252}cksichtigten Haushaltsmitglieder als Gesamtschuldner.\\\n\\pard\n\\pard\\sb100\n(2) Die Wohngeldbeh{\\u0246}rde kann mit Anspr{\\u0252}chen auf Erstattung zu Unrecht erbrachten Wohngeldes abweichend von {\\u0167} 51 Abs. 2 des Ersten Buches Sozialgesetzbuch gegen Wohngeldanspr{\\u0252}che statt bis zu deren H{\\u0228}lfte in voller H{\\u0246}he aufrechnen.\\\n\\pard\\sb100\n(3) Die Wohngeldbeh{\\u0246}rde kann Anspr{\\u0252}che eines anderen Leistungstr{\\u0228}gers abweichend von {\\u0167} 52 des Ersten Buches Sozialgesetzbuch mit der ihr obliegenden Wohngeldleistung verrechnen, soweit nach Absatz 2 die Aufrechnung zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(4) Die Wohngeldbeh{\\u0246}rde kann die Zahlung des Wohngeldes ohne Erlass eines Bescheides vorl{\\u0228}ufig ganz oder teilweise einstellen, wenn sie Kenntnis von Tatsachen erh{\\u0228}lt, die die Annahme rechtfertigen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bewilligungsbescheid bei Erlass rechtswidrig war und die wohngeldberechtigte Person sich nach {\\u0167} 45 Absatz 2 Satz 3 des Zehnten Buches Sozialgesetzbuch nicht auf Vertrauensschutz berufen kann oder\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 27 Absatz 2, auch in Verbindung mit Absatz 4 oder {\\u0167} 28 Absatz 1 bis 3, vorliegen.\\\n\\pard\nSoweit die Kenntnis nicht auf Angaben der wohngeldberechtigten Person beruht, sind dieser unverz{\\u0252}glich die vorl{\\u0228}ufige Einstellung der Wohngeldzahlung sowie die daf{\\u0252}r ma{\\u0223}geblichen Gr{\\u0252}nde mitzuteilen und ist ihr Gelegenheit zu geben, sich zu {\\u0228}u{\\u0223}ern. Die Wohngeldbeh{\\u0246}rde hat eine vorl{\\u0228}ufig eingestellte Wohngeldleistung unverz{\\u0252}glich nachzuzahlen, wenn nicht entweder der Bewilligungsbescheid, aus dem sich der Anspruch ergibt, zwei Monate nach der Einstellung der Zahlung mit Wirkung f{\\u0252}r die Vergangenheit aufgehoben oder nachtr{\\u0228}glich die Unwirksamkeit des Bewilligungsbescheides festgestellt worden ist. Satz 3 gilt nicht, wenn die Wohngeldleistung zwischenzeitlich nach Ma{\\u0223}gabe des {\\u0167} 66 des Ersten Buches Sozialgesetzbuch entzogen wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}