{
  "documentIdentifier" : "BJNR185610008BJNE003407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wohngeldbeh{\\u0246}rde ist verpflichtet, auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r die Erhebung der Ausgleichszahlung nach dem Gesetz {\\u0252}ber den Abbau der Fehlsubventionierung im Wohnungswesen und den hierzu erlassenen landesrechtlichen Vorschriften und\\\n\\tab 2.\\tab der jeweils zust{\\u0228}ndigen Beh{\\u0246}rde nach entsprechenden Gesetzen der L{\\u0228}nder\\\n\\pard\ndiesen Beh{\\u0246}rden mitzuteilen, ob der betroffene Wohnungsinhaber Wohngeld erh{\\u0228}lt. Ma{\\u0223}gebend hierf{\\u0252}r ist der Zeitraum, der zwischen dem Zeitpunkt nach {\\u0167} 3 Abs. 2 des Gesetzes {\\u0252}ber den Abbau der Fehlsubventionierung im Wohnungswesen und den hierzu erlassenen landesrechtlichen Vorschriften oder nach entsprechenden Gesetzen der L{\\u0228}nder und der Erteilung des Bescheides {\\u0252}ber die Ausgleichszahlung liegt.\\\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Die Wohngeldbeh{\\u0246}rde darf, um die rechtswidrige Inanspruchnahme von Wohngeld zu vermeiden oder aufzudecken, die Haushaltsmitglieder regelm{\\u0228}{\\u0223}ig durch einen Datenabgleich daraufhin {\\u0252}berpr{\\u0252}fen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob und f{\\u0252}r welche Zeitr{\\u0228}ume Leistungen nach {\\u0167} 7 Abs. 1 beantragt oder empfangen werden oder wurden oder ein Ausschlussgrund nach {\\u0167} 7 Abs. 2, Abs. 3 oder {\\u0167} 8 Abs. 1 vorliegt oder vorlag,\\\n\\tab 2.\\tab ob und welche Daten nach {\\u0167} 45d Abs. 1 und {\\u0167} 45e des Einkommensteuergesetzes, insbesondere zu der H{\\u0246}he von Kapitalertr{\\u0228}gen, f{\\u0252}r die ein Freistellungsauftrag erteilt worden ist, dem Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt worden sind,\\\n\\tab 3.\\tab ob und f{\\u0252}r welche Zeitr{\\u0228}ume bereits Wohngeld beantragt oder empfangen wird oder wurde,\\\n\\tab 4.\\tab ob und von welchem Zeitpunkt an die Bundesagentur f{\\u0252}r Arbeit die Leistung von Arbeitslosengeld eingestellt hat,\\\n\\tab 5.\\tab ob, mit welchem Wohnungsstatus und von welchem Zeitpunkt an ein Haushaltsmitglied unter der Anschrift der Wohnung, f{\\u0252}r die Wohngeld beantragt wird oder geleistet wird oder wurde, bei der Meldebeh{\\u0246}rde gemeldet ist oder nicht mehr gemeldet ist und unter welcher neuen Anschrift es gemeldet ist,\\\n\\tab 6.\\tab ob, f{\\u0252}r welche Zeitr{\\u0228}ume und bei welchem Arbeitgeber eine Versicherungspflicht im Sinne des {\\u0167} 2 Abs. 1 des Vierten Buches Sozialgesetzbuch oder eine geringf{\\u0252}gige Besch{\\u0228}ftigung besteht oder bestand und entsprechende Daten an die Datenstelle der Rentenversicherung (Datenstelle) und die Minijob-Zentrale der Deutschen Rentenversicherung Knappschaft-Bahn-See {\\u0252}bermittelt worden sind,\\\n\\tab 7.\\tab ob, in welcher H{\\u0246}he und f{\\u0252}r welche Zeitr{\\u0228}ume Leistungen der Renten- und Unfallversicherungen durch die Deutsche Post AG oder die Deutsche Rentenversicherung Knappschaft-Bahn-See gezahlt worden sind.\\\n\\pard\nRichtet sich eine {\\u0220}berpr{\\u0252}fung auf einen abgelaufenen Bewilligungszeitraum, ist diese bis zum Ablauf von zehn Jahren nach Bekanntgabe des zugeh{\\u0246}rigen Bewilligungsbescheides zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Zur Durchf{\\u0252}hrung des Datenabgleichs d{\\u0252}rfen nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Vornamen unter Kennzeichnung des gebr{\\u0228}uchlichen Vornamens, Geburtsname,\\\n\\tab 2.\\tab Geburtsdatum, Geburtsort,\\\n\\tab 3.\\tab Anschrift der Wohnung, f{\\u0252}r die Wohngeld beantragt oder bewilligt wurde,\\\n\\tab 4.\\tab Tatsache des Wohngeldantrages und des Wohngeldempfangs,\\\n\\tab 5.\\tab Zeitraum des Wohngeldempfangs und\\\n\\tab 6.\\tab Geschlecht\\\n\\pard\nan die in Absatz 1 Satz 1 und Absatz 2 Satz 1 Nr. 2, 4, 6 und 7 genannten und die f{\\u0252}r die Leistungen nach Absatz 2 Satz 1 Nummer 1 und 3 zust{\\u0228}ndigen Stellen sowie an die Meldebeh{\\u0246}rden {\\u0252}bermittelt werden. Die Daten, die der Wohngeldbeh{\\u0246}rde oder der sonst nach Landesrecht f{\\u0252}r den Datenabgleich zust{\\u0228}ndigen oder von der Landesregierung durch Rechtsverordnung oder auf sonstige Weise f{\\u0252}r den Datenabgleich bestimmten Stelle (zentralen Landesstelle) {\\u0252}bermittelt werden, d{\\u0252}rfen nur f{\\u0252}r den Zweck der {\\u0220}berpr{\\u0252}fung nach den Abs{\\u0228}tzen 1 und 2 genutzt werden. Die {\\u0252}bermittelten Daten, bei denen die {\\u0220}berpr{\\u0252}fung zu keinen abweichenden Feststellungen f{\\u0252}hrt, sind unverz{\\u0252}glich zu l{\\u0246}schen oder zu vernichten. Die betroffenen Personen sind von der Wohngeldbeh{\\u0246}rde auf die Daten{\\u0252}bermittlung hinzuweisen.\\\n\\pard\\sb100\n(4) Die in Absatz 2 Satz 1 Nummer 2, 4, 6 und 7 genannten und die f{\\u0252}r die Leistungen nach Absatz 2 Satz 1 Nummer 1 und 3 zust{\\u0228}ndigen Stellen sowie die Meldebeh{\\u0246}rden f{\\u0252}hren den Datenabgleich durch und {\\u0252}bermitteln die Daten {\\u0252}ber Feststellungen im Sinne des Absatzes 2 an die Wohngeldbeh{\\u0246}rde oder die zentrale Landesstelle oder {\\u0252}ber die zentrale Landesstelle an die Wohngeldbeh{\\u0246}rde. Die jenen Stellen {\\u0252}berlassenen Daten und Datentr{\\u0228}ger sind nach Durchf{\\u0252}hrung des Datenabgleichs unverz{\\u0252}glich zur{\\u0252}ckzugeben, zu l{\\u0246}schen oder zu vernichten.\\\n\\pard\\sb100\n(5) Der Datenabgleich nach den Abs{\\u0228}tzen 1 und 2 ist auch in automatisierter Form zul{\\u0228}ssig. Hierzu d{\\u0252}rfen die erforderlichen Daten nach den Abs{\\u0228}tzen 1 bis 3 auch der Datenstelle als Vermittlungsstelle {\\u0252}bermittelt werden. Die Datenstelle darf die nach den Abs{\\u0228}tzen 1 bis 3 {\\u0252}bermittelten Daten speichern, nutzen und an die in Absatz 2 Satz 1 Nr. 2, 4, 6 und 7 genannten Stellen weiter {\\u0252}bermitteln, soweit dies f{\\u0252}r den Datenabgleich nach den Abs{\\u0228}tzen 1 und 2 erforderlich ist. Die Datenstelle darf die nach {\\u0167} 52 Absatz 1 und 2 des Zweiten Buches Sozialgesetzbuch und nach {\\u0167} 118 Absatz 2 des Zw{\\u0246}lften Buches Sozialgesetzbuch {\\u0252}bermittelten Daten sowie die Daten der Stammsatzdatei im Sinne des {\\u0167} 150 des Sechsten Buches Sozialgesetzbuch und des bei ihr f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern gef{\\u0252}hrten Dateisystems im Sinne des {\\u0167} 28p Absatz 8 Satz 3 des Vierten Buches Sozialgesetzbuch nutzen, soweit dies f{\\u0252}r den Datenabgleich nach den Abs{\\u0228}tzen 1 und 2 erforderlich ist. Die Datenstelle gleicht die {\\u0252}bermittelten Daten ab und leitet Feststellungen im Sinne des Absatzes 2 an die {\\u0252}bermittelnde Wohngeldbeh{\\u0246}rde oder die zentrale Landesstelle oder {\\u0252}ber die zentrale Landesstelle an die {\\u0252}bermittelnde Wohngeldbeh{\\u0246}rde zur{\\u0252}ck. Die nach Satz 3 bei der Datenstelle gespeicherten Daten sind unverz{\\u0252}glich nach Abschluss der Datenabgleiche zu l{\\u0246}schen. Bei einer Weiter{\\u0252}bermittlung der Daten nach Satz 3 gilt Absatz 4 f{\\u0252}r die in Absatz 2 Satz 1 Nr. 2, 4, 6 und 7 genannten Stellen entsprechend.\\\n\\pard\\sb100\n(6) Die Landesregierung kann ihre Befugnis, eine zentrale Landesstelle f{\\u0252}r den Datenabgleich zu bestimmen (Absatz 3 Satz 2, Absatz 4 Satz 1 und Absatz 5 Satz 5), auf die f{\\u0252}r die Ausf{\\u0252}hrung des Wohngeldgesetzes zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen. {\\u0167} 69 des Ersten Buches Sozialgesetzbuch bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die Einzelheiten des Verfahrens des automatisierten Datenabgleichs und die Kosten des Verfahrens zu regeln, solange und soweit nicht die Bundesregierung von der Erm{\\u0228}chtigung nach {\\u0167} 38 Nr. 3 Gebrauch gemacht hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}