{
  "documentIdentifier" : "BJNR002190897BJNE048401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berger ist, wer folgenden Schiffen oder Verm{\\u0246}gensgegenst{\\u0228}nden Hilfe leistet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem in Seegew{\\u0228}ssern in Gefahr befindlichen See- oder Binnenschiff oder sonstigen Verm{\\u0246}gensgegenstand,\\\n\\tab 2.\\tab einem in Binnengew{\\u0228}ssern in Gefahr befindlichen Seeschiff oder\\\n\\tab 3.\\tab einem in Binnengew{\\u0228}ssern in Gefahr befindlichen Binnenschiff oder sonstigen Verm{\\u0246}gensgegenstand, wenn ihm von einem Seeschiff aus Hilfe geleistet wird.\\\n\\pard\n\\pard\\sb100\n(2) Als Schiff im Sinne von Absatz 1 ist auch ein schwimmendes Ger{\\u0228}t oder schwimmf{\\u0228}higes Bauwerk anzusehen. Verm{\\u0246}gensgegenstand im Sinne von Absatz 1 ist auch ein gef{\\u0228}hrdeter Anspruch auf Fracht. Nicht als Schiff oder Verm{\\u0246}gensgegenstand im Sinne von Absatz 1 gelten dagegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine auf Dauer und absichtlich an der K{\\u0252}ste oder am Ufer befestigte Sache sowie\\\n\\tab 2.\\tab eine feste oder schwimmende Plattform oder eine der K{\\u0252}ste vorgelagerte bewegliche Bohreinrichtung, die sich zur Erforschung, Ausbeutung oder Gewinnung mineralischer Ressourcen des Meeresbodens vor Ort im Einsatz befindet.\\\n\\pard\n\\pard\\sb100\n(3) Der Berger ist gegen{\\u0252}ber den Eigent{\\u0252}mern des Schiffes sowie der sonstigen Verm{\\u0246}gensgegenst{\\u0228}nde, denen er Hilfe leistet, verpflichtet, die Leistung mit der gebotenen Sorgfalt durchzuf{\\u0252}hren, andere Berger um Unterst{\\u0252}tzung zu bitten, wenn die Umst{\\u0228}nde dies bei vern{\\u0252}nftiger Betrachtungsweise erfordern, und das Eingreifen anderer Berger hinzunehmen, wenn von dem Schiffer oder Kapit{\\u0228}n oder dem Eigent{\\u0252}mer des in Gefahr befindlichen Schiffes oder dem Eigent{\\u0252}mer des sonstigen in Gefahr befindlichen Verm{\\u0246}gensgegenstands vern{\\u0252}nftigerweise darum ersucht wird.\\\n\\pard\\sb100\n(4) Der Eigent{\\u0252}mer und der Schiffer oder Kapit{\\u0228}n eines in Gefahr befindlichen Schiffes sowie der Eigent{\\u0252}mer eines sonstigen in Gefahr befindlichen Verm{\\u0246}gensgegenstands sind gegen{\\u0252}ber dem Berger verpflichtet, mit diesem w{\\u0228}hrend der Bergungsma{\\u0223}nahmen in jeder Hinsicht zusammenzuarbeiten. Wurde das Schiff oder ein sonstiger Verm{\\u0246}gensgegenstand in Sicherheit gebracht, so sind die in Satz 1 genannten Personen auf vern{\\u0252}nftiges Ersuchen des Bergers auch verpflichtet, das Schiff oder den sonstigen Verm{\\u0246}gensgegenstand zur{\\u0252}ckzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}