{
  "documentIdentifier" : "BJNR163810995BJNE000102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausgleichsfonds zur Sicherung des Steinkohleneinsatzes nach dem Dritten Verstromungsgesetz in der Fassung der Bekanntmachung vom 19. April 1990 (BGBl. I S. 917), zuletzt ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 19. Juli 1994 (BGBl. I S. 1618), besteht mit dem Ziel seiner Abwicklung nach dem 31. Dezember 1995 fort und wird vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) verwaltet.\\\n\\pard\n\\pard\\sb100\n(2) Aufgaben des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) insoweit sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abrechnung der bis zum 31. Dezember 1995 gegen{\\u0252}ber dem Ausgleichsfonds entstandenen Zuschu{\\u0223}anspr{\\u0252}che kohleverstromender Unternehmen sowie von Anspr{\\u0252}chen des Ausgleichsfonds auf Zuschu{\\u0223}r{\\u0252}ckzahlung einschlie{\\u0223}lich Verzinsung, insbesondere nach den {\\u0167}{\\u0167} 3 und 5 des Dritten Verstromungsgesetzes,\\\n\\tab 2.\\tab die Abrechnung der bis zum 31. Dezember 1995 entstandenen Anspr{\\u0252}che des Ausgleichsfonds auf Ausgleichsabgabe einschlie{\\u0223}lich Verzinsung nach den {\\u0167}{\\u0167} 8, 9 und 10 des Dritten Verstromungsgesetzes,\\\n\\tab 3.\\tab die Entscheidung {\\u0252}ber Antr{\\u0228}ge auf Befreiung von der Ausgleichsabgabe nach {\\u0167} 11 des Dritten Verstromungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Au{\\u0223}er f{\\u0252}r die in Absatz 2 genannten Zwecke d{\\u0252}rfen die Mittel des Sonderverm{\\u0246}gens nur f{\\u0252}r die Kosten der Verwaltung des Ausgleichsfonds verwendet werden.\\\n\\pard\\sb100\n(4) Zur Sicherung der Durchf{\\u0252}hrung der Aufgaben des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) nach Absatz 2 gelten die Melde- und Auskunftspflichten gem{\\u0228}{\\u0223} {\\u0167} 13 Abs. 1 Nr. 1 bis 4 und 6, Abs. 2 bis 4 und 6 des Dritten Verstromungsgesetzes, soweit sie sich auf Tatbest{\\u0228}nde beziehen, die bis zum 31. Dezember 1995 entstanden sind.\\\n\\pard\\sb100\n(5) Bis zum 31. Dezember 2000 entstandene Korrekturen auf erzielte Erl{\\u0246}se aus vor dem 1. Januar 1996 durchgef{\\u0252}hrte Elektrizit{\\u0228}tslieferungen an Endverbraucher sind dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) von den Abgabeschuldnern bis zum 12. Februar 2001 anzuzeigen. Nach dem 31. Dezember 2000 eintretende Erl{\\u0246}skorrekturen bleiben abgaberechtlich ohne Auswirkungen. Dies gilt nicht, wenn die versp{\\u0228}tete Anzeige einer sich ergebenden Nachzahlung vom Abgabeschuldner zu vertreten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}