{
  "documentIdentifier" : "BJNR008760984BJNE002101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird zur Durchf{\\u0252}hrung dieses Gesetzes, zur Durchf{\\u0252}hrung des Fischereirechts der Europ{\\u0228}ischen Union oder zur Erf{\\u0252}llung von Verpflichtungen aus internationalen Fischerei{\\u0252}bereinkommen erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Durchf{\\u0252}hrung der {\\u0220}berwachung der Einfuhr, Ausfuhr und Wiederausfuhr von Fischereierzeugnissen gem{\\u0228}{\\u0223} Kapitel III der Verordnung (EG) Nr. 1005\/2008 und hierbei insbesondere die Voraussetzungen und das Verfahren bei der Vorlage von Fangbescheinigungen und f{\\u0252}r die Erteilung des APEO-Status, die Beschr{\\u0228}nkung der Zul{\\u0228}ssigkeit der Einfuhren, Ausfuhren und Wiederausfuhren auf bestimmte Orte sowie andere Ma{\\u0223}nahmen und Verfahren zur Verwaltungsvereinfachung,\\\n\\tab 2.\\tab Inhalt und Umfang der Pflicht zur Ausr{\\u0252}stung eines Fischereifahrzeugs mit einem Ger{\\u0228}t zur {\\u0220}bermittlung von Positionsdaten im satellitengest{\\u0252}tzten Schiffs{\\u0252}berwachungssystem einschlie{\\u0223}lich der Pflicht des Kapit{\\u0228}ns zum Mitf{\\u0252}hren eines solchen Ger{\\u0228}ts an Bord und zu dessen Instandhaltung sowie Inhalt und Umfang der Pflicht zur Daten{\\u0252}bertragung und Ausnahmen von diesen Verpflichtungen,\\\n\\tab 3.\\tab Durchf{\\u0252}hrungsvorschriften zum Betrieb des Fischerei{\\u0252}berwachungszentrums und die Einrichtung eines mit anderen Mitgliedstaaten gemeinsam betriebenen Fischerei{\\u0252}berwachungszentrums,\\\n\\tab 4.\\tab Inhalt und Umfang der Pflicht zur Ausr{\\u0252}stung eines Fischereifahrzeugs mit einem Ger{\\u0228}t zur {\\u0220}bermittlung von Daten im automatischen Schiffidentifizierungssystem einschlie{\\u0223}lich der Pflicht des Kapit{\\u0228}ns zum Mitf{\\u0252}hren eines solchen Ger{\\u0228}ts an Bord und zu dessen Instandhaltung,\\\n\\tab 5.\\tab das Verfahren bei der {\\u0220}berwachung der Fischereiaufwandsregelungen nach den Artikeln 26 bis 32 der Verordnung (EG) Nr. 1224\/2009, insbesondere bei der {\\u0220}berpr{\\u0252}fung und der Verwaltung der Fischereiaufwandsdaten,\\\n\\tab 6.\\tab Inhalt und Umfang der Pflichten des Kapit{\\u0228}ns bez{\\u0252}glich der Bergung von verlorenem Fangger{\\u0228}t sowie Ausnahmen von diesen Pflichten,\\\n\\tab 7.\\tab die Durchf{\\u0252}hrung von gemeinschaftlichen Kontrollbeobachterprogrammen im Sinne des Artikels 73 der Verordnung (EG) Nr. 1224\/2009 durch eine Beh{\\u0246}rde des Bundes sowie Inhalt und Umfang der Pflichten des Kapit{\\u0228}ns im Rahmen eines solchen Programms,\\\n\\tab 8.\\tab Inhalt und Umfang der Pflichten des jeweils Verantwortlichen f{\\u0252}r das zu kontrollierende Fischereifahrzeug, das Transportfahrzeug oder den Raum, in dem die Seefischereierzeugnisse gelagert, verarbeitet oder vermarktet werden, gegen{\\u0252}ber dem Kontrollbeamten bei einer Fischereikontrolle,\\\n\\tab 9.\\tab Durchf{\\u0252}hrungsvorschriften zur Speicherung und Nutzung von Daten, die Ausgestaltung von Datenbanken und des Validierungssystems,\\\n\\tab 10.\\tab Inhalt und Umfang der Pflichten des Kapit{\\u0228}ns zur Anlandung von F{\\u0228}ngen quotengebundener Arten, die w{\\u0228}hrend eines Fangeinsatzes im Rahmen von Fischereien oder in Fanggebieten, f{\\u0252}r die die Vorschriften der Gemeinsamen Fischereipolitik gelten, get{\\u0228}tigt wurden,\\\n\\tab 11.\\tab die Bezeichnung der Ordnungswidrigkeiten und Straftaten im Sinne des {\\u0167} 13 Absatz 3 Satz 1 und die Zuordnung der Tatbest{\\u0228}nde im Sinne des {\\u0167} 13 Absatz 3 Satz 2,\\\n\\tab 12.\\tab besondere Befugnisse des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie im Hinblick auf die Aus{\\u0252}bung von Berechtigungen aus Bef{\\u0228}higungszeugnissen bei der Anordnung des Ruhens oder der Entziehung von Bef{\\u0228}higungszeugnissen im Zusammenhang mit der Durchf{\\u0252}hrung des Punktesystems nach {\\u0167} 13 Absatz 1 Satz 2 Nummer 2,\\\n\\tab 13.\\tab das Verfahren und technische Einzelheiten zur Durchf{\\u0252}hrung der Bestimmungen {\\u0252}ber die nationale Versto{\\u0223}datei,\\\n\\tab 14.\\tab Inhalt und Umfang der Pflichten des Kapit{\\u0228}ns eines Fischereifahrzeugs zum Mitf{\\u0252}hren an Bord, Bereithalten und Zurverf{\\u0252}gungstellen von Hilfsmitteln zur Erm{\\u0246}glichung einer Seekontrolle,\\\n\\tab 15.\\tab die Zust{\\u0228}ndigkeit der Bundesanstalt f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Entgegennahme der Antr{\\u0228}ge auf finanzielle Beteiligung der Europ{\\u0228}ischen Union an den Ausgaben nat{\\u0252}rlicher oder juristischer Personen des Privatrechts, die durch die Durchf{\\u0252}hrung bestimmter Vorschriften des Fischereirechts der Europ{\\u0228}ischen Union im Bereich der Fischereikontrolle entstehen, und\\\n\\tab b)\\tab die Aussch{\\u0252}ttung dieser Finanzmittel an die jeweils Beg{\\u0252}nstigten sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die dazu erforderlichen {\\u0220}berwachungs- und Verwaltungsverfahren,\\\n\\pard\nzu regeln.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner zu den in Absatz 1 bezeichneten Zwecken erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Liste der bezeichneten H{\\u0228}fen oder k{\\u0252}stennahen Orte, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an denen Drittlandfischereifahrzeuge Fischereierzeugnisse anlanden oder umladen d{\\u0252}rfen,\\\n\\tab b)\\tab an denen Drittlandfischereifahrzeugen Zugang zu Hafendienstleistungen gew{\\u0228}hrt werden darf,\\\n\\tab c)\\tab an denen Fischereifahrzeuge aus Mitgliedstaaten der Europ{\\u0228}ischen Union Fischereierzeugnisse umladen oder\\\n\\tab d)\\tab an denen F{\\u0228}nge einer Art, f{\\u0252}r die ein Mehrjahresplan gilt, nach Artikel 43 der Verordnung (EG) Nr. 1224\/2009 angelandet werden d{\\u0252}rfen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab aufzustellen,\\\n\\tab 2.\\tab zur Verhinderung, Bek{\\u0228}mpfung und Unterbindung der IUU-Fischerei das Zusammenwirken zwischen den Beh{\\u0246}rden des Bundes und der L{\\u0228}nder im Hinblick auf Meldeverfahren und andere Verwaltungsabl{\\u0228}ufe sowie die Pflichten der Kapit{\\u0228}ne und Betreiber von Fischereifahrzeugen, der Marktteilnehmer und anderer Wirtschaftsbeteiligter zu regeln,\\\n\\tab 3.\\tab das Verfahren bei der {\\u0220}berwachung und der Genehmigung des Zugangs zum Hafen von Drittlandfischereifahrzeugen, die gegenseitige Unterrichtung der zust{\\u0228}ndigen Landesbeh{\\u0246}rden bei der {\\u0220}berwachung des Zugangs zum Hafen und die Durchf{\\u0252}hrung der {\\u0220}berwachung von Drittlandfischereifahrzeugen zu regeln,\\\n\\tab 4.\\tab Inhalt und Umfang der Pflicht des Kapit{\\u0228}ns zum Ausstellen und zur {\\u0220}bermittlung von Anmeldungen vor der Ankunft im Hafen (Voranmeldung), Anlandeerkl{\\u0228}rungen und Umladeerkl{\\u0228}rungen und zum F{\\u0252}hren eines Logbuchs und Ausnahmen von diesen Verpflichtungen sowie das Verfahren bei Vorlage, {\\u0220}berpr{\\u0252}fung, Speicherung und Nutzung von Voranmeldungen, Anlandeerkl{\\u0228}rungen, Umladeerkl{\\u0228}rungen und den Angaben aus den Logb{\\u0252}chern und die gegenseitige Unterrichtung der zust{\\u0228}ndigen Landesbeh{\\u0246}rden zu regeln,\\\n\\tab 5.\\tab bei der Vermarktung von Seefischereierzeugnissen vom Erstverkauf bis zum Verkauf im Einzelhandel, einschlie{\\u0223}lich der Bef{\\u0246}rderung, Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Nachweis des Ursprungs der Erzeugnisse,\\\n\\tab b)\\tab das Packen in Lose von Seefischereierzeugnissen,\\\n\\tab c)\\tab die Einhaltung der Vermarktungsnormen,\\\n\\tab d)\\tab durch die Wirtschaftsbeteiligten einzurichtende Systeme und Verfahren zur Identifizierung von Marktteilnehmern zu den Zwecken der R{\\u0252}ckverfolgbarkeit,\\\n\\tab e)\\tab die Kennzeichnung von Seefischereierzeugnissen,\\\n\\tab f)\\tab die Information des Verbrauchers im Einzelhandel,\\\n\\tab g)\\tab den Direktverkauf von Seefischereierzeugnissen und\\\n\\tab h)\\tab beim Erstverkauf geltende Bedingungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab das Verfahren beim Wiegen von Seefischereierzeugnissen vor dem Erstverkauf zu regeln,\\\n\\tab 7.\\tab Inhalt und Umfang der Pflicht zum Ausstellen und zur {\\u0220}bermittlung von Verkaufsbelegen, {\\u0220}bernahmeerkl{\\u0228}rungen und Bef{\\u0246}rderungsunterlagen f{\\u0252}r Seefischereierzeugnisse sowie das Verfahren bei Vorlage, {\\u0220}berpr{\\u0252}fung, Speicherung und Nutzung von Verkaufsbelegen, {\\u0220}bernahmeerkl{\\u0228}rungen und Transportdokumenten und die gegenseitige Unterrichtung der zust{\\u0228}ndigen Landesbeh{\\u0246}rden zu regeln.\\\n\\pard\nIn Rechtsverordnungen nach Satz 1 Nummer 6 ist vorzusehen, dass Ausnahmen von Wiegeverpflichtungen erm{\\u0246}glicht werden, soweit dies mit dem Fischereirecht der Europ{\\u0228}ischen Union vereinbar ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erhaltung und wirtschaftlichen Nutzung von Fischbest{\\u0228}nden, zur Durchf{\\u0252}hrung des Fischereirechts der Europ{\\u0228}ischen Union oder zur Erf{\\u0252}llung von Verpflichtungen aus internationalen Fischerei-{\\u0220}bereinkommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu verbieten, Fische bestimmter Arten zu fangen, an Bord zu behalten, anzulanden oder zu verkaufen,\\\n\\tab 2.\\tab die Aus{\\u0252}bung der Seefischerei mengenm{\\u0228}{\\u0223}ig, zeitlich, r{\\u0228}umlich oder in anderer Weise zu beschr{\\u0228}nken,\\\n\\tab 3.\\tab die Benutzung von Fangger{\\u0228}ten, Fang- und Verarbeitungsvorrichtungen sowie die Anwendung von Fangmethoden vorzuschreiben, zu verbieten oder zu beschr{\\u0228}nken,\\\n\\tab 4.\\tab die Pflicht zu Aufzeichnungen, Ausk{\\u0252}nften oder sonstigen Meldungen aufzuerlegen, soweit es erforderlich ist, um die Einhaltung der Beschr{\\u0228}nkungen {\\u0252}berwachen, den Fischereiaufwand feststellen oder die Entwicklung der Fischbest{\\u0228}nde verfolgen zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass {\\u0220}berwachungsma{\\u0223}nahmen zu dulden und zu unterst{\\u0252}tzen, Weisungen eines Kontrollbeamten unverz{\\u0252}glich zu befolgen und Ausk{\\u0252}nfte {\\u0252}ber F{\\u0228}nge und Fangt{\\u0228}tigkeit zu erteilen sind.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates technische Beschreibungen von Fangger{\\u0228}t zu erlassen. In der Rechtsverordnung sind die geografischen Gebiete, in denen die technische Beschreibung des jeweiligen Fangger{\\u0228}ts gilt, zu bezeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}