{
  "documentIdentifier" : "BJNR008760984BJNE002201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder k{\\u0246}nnen, soweit sie die in {\\u0167} 1 Absatz 1 Nummer 2 bezeichneten Rechtsakte, dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen an Bord eines Fischereifahrzeugs, im Hafen oder zu Lande ausf{\\u0252}hren, zur {\\u0220}berpr{\\u0252}fung von Kapit{\\u0228}nen von Fischereifahrzeugen, sonstigen Besatzungsmitgliedern von Fischereifahrzeugen, Fanglizenzinhabern, Fischereibetrieben und ihren wirtschaftlichen Zusammenschl{\\u0252}ssen sowie Fischhandelsbetrieben und Fischmarktverwaltungen hierf{\\u0252}r erforderliche Ausk{\\u0252}nfte, die Vorlage aller hierf{\\u0252}r erforderlichen, fischereilichen Unterlagen und deren Aush{\\u0228}ndigung verlangen. Sie k{\\u0246}nnen zu diesem Zweck auch Pr{\\u0252}fungen bei den Auskunftspflichtigen vornehmen. Die Auskunftspflichtigen haben die jeweils in Satz 1 genannten Ausk{\\u0252}nfte zu erteilen, Unterlagen vorzulegen und Pr{\\u0252}fungen zu dulden. Unterlagen im Sinne der S{\\u0228}tze 1 und 3 sind auch Bef{\\u0228}higungszeugnisse, Bef{\\u0228}higungsnachweise und Anerkennungsvermerke, auch soweit die Unterlagen von einer ausl{\\u0228}ndischen Beh{\\u0246}rde ausgestellt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Kontrollbeamten sind befugt, dabei Fahrzeuge, Betriebsr{\\u0228}ume, Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume zu betreten. Au{\\u0223}erhalb der Betriebs- und Gesch{\\u0228}ftszeiten und hinsichtlich der R{\\u0228}ume, die zugleich Wohnzwecken dienen, d{\\u0252}rfen diese Befugnisse nur zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung ausge{\\u0252}bt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Wenn der Kapit{\\u0228}n oder ein Besatzungsmitglied eines Fischereifahrzeugs eine {\\u0220}berwachungsma{\\u0223}nahme nicht duldet oder nicht unterst{\\u0252}tzt oder die Weisung eines Kontrollbeamten nicht unverz{\\u0252}glich befolgt, k{\\u0246}nnen die Kontrollbeamten unmittelbaren Zwang gegen Personen und Sachen anwenden. Bei der {\\u0220}berwachung durch Kontrollbeamte des Bundes gilt insoweit das Gesetz {\\u0252}ber den unmittelbaren Zwang bei Aus{\\u0252}bung {\\u0246}ffentlicher Gewalt durch Vollzugsbeamte des Bundes. Die Kontrollbeamten haben bei Ordnungswidrigkeiten nach {\\u0167} 18 dieselben Rechte und Pflichten wie die Beamten des Polizeidienstes nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten; sie k{\\u0246}nnen im Bu{\\u0223}geldverfahren Beschlagnahmen, Durchsuchungen und Untersuchungen nach den f{\\u0252}r Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung vornehmen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt ist befugt, zur {\\u0220}berwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen Sendungen einschlie{\\u0223}lich der Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel zur {\\u0220}berpr{\\u0252}fung anzuhalten.\\\n\\pard\\sb100\n(5) Der nach einer auf Grund des {\\u0167} 15 Absatz 4 erlassenen Verordnung oder der nach Absatz 1 Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Die Kontrollbeamten d{\\u0252}rfen ihre Befugnisse nur insoweit aus{\\u0252}ben, wie dies erforderlich ist, um die Einhaltung der fischereirechtlichen Vorschriften zu {\\u0252}berwachen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}