{
  "documentIdentifier" : "BJNR008760984BJNE002402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer wissentlich einen Fischbestand, f{\\u0252}r den ein Fangverbot im Sinne des {\\u0167} 1a Absatz 6 oder ein Moratorium im Sinne des {\\u0167} 1a Absatz 7 gilt, w{\\u0228}hrend des Geltungszeitraums oder im {\\u0246}rtlichen Geltungsbereich des Fangverbots oder des Moratoriums befischt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Erlaubnis nach {\\u0167} 3 Absatz 1 Satz 1 die Seefischerei aus{\\u0252}bt,\\\n\\tab 2.\\tab einer vollziehbaren Auflage nach {\\u0167} 3 Absatz 1 Satz 6 zuwiderhandelt,\\\n\\tab 3.\\tab ohne Genehmigung nach {\\u0167} 4 Satz 1 die Seefischerei aus{\\u0252}bt,\\\n\\tab 4.\\tab einer Rechtsverordnung nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 15 Absatz 1 Nummer 2, 4 oder Nummer 10, Absatz 2 Nummer 2 oder Nummer 5 Buchstabe b, c, d, g oder Buchstabe h, Absatz 3 Nummer 1, 2 oder Nummer 3 oder\\\n\\tab b)\\tab {\\u0167} 15 Absatz 1 Nummer 6, 7, 8 oder Nummer 13, Absatz 2 Nummer 4, 5 Buchstabe a, e oder Buchstabe f oder Nummer 7, Absatz 3 Nummer 4 oder Absatz 4\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 5.\\tab einer vollziehbaren Anordnung nach {\\u0167} 16 Absatz 1 Satz 1 zuwiderhandelt,\\\n\\tab 6.\\tab entgegen {\\u0167} 16 Absatz 1 Satz 3 eine Pr{\\u0252}fung nicht duldet,\\\n\\tab 7.\\tab entgegen {\\u0167} 17 Absatz 1 Nummer 1 oder Absatz 3 Satz 1 in den Hafen einl{\\u0228}uft,\\\n\\tab 8.\\tab entgegen {\\u0167} 17 Absatz 1 Nummer 2 eine Anlandung, Umladung oder Verarbeitung durchf{\\u0252}hrt,\\\n\\tab 9.\\tab entgegen {\\u0167} 17 Absatz 4 ein Fischereifahrzeug nutzt,\\\n\\tab 10.\\tab entgegen {\\u0167} 17 Absatz 5 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 15 Absatz 5 ein dort genanntes Fangger{\\u0228}t mitf{\\u0252}hrt oder einsetzt oder\\\n\\tab 11.\\tab einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zuwiderhandelt, die zur Regelung der Aus{\\u0252}bung der Seefischerei im Hinblick auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Schutz der Fischbest{\\u0228}nde und die Erhaltung der biologischen Sch{\\u0228}tze des Meeres,\\\n\\tab b)\\tab die {\\u0220}berwachung oder\\\n\\tab c)\\tab die Strukturpolitik der Europ{\\u0228}ischen Union f{\\u0252}r die Fischwirtschaft\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erlassen worden sind, soweit eine Rechtsverordnung nach Absatz 6 f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem Fischereifahrzeug, das in der EU-Liste nach {\\u0167} 1a Absatz 4 aufgef{\\u0252}hrt ist, einen Fang uml{\\u0228}dt, mit einem solchen Fahrzeug gemeinsame Fangeins{\\u0228}tze durchf{\\u0252}hrt, ein solches Fischereifahrzeug mit Treibstoff, Material oder Besatzung versorgt oder an einem solchen Fahrzeug Reparaturarbeiten aus{\\u0252}bt,\\\n\\tab 2.\\tab als Kapit{\\u0228}n mit einem Fischereifahrzeug die Seefischerei aus{\\u0252}bt, das nach Artikel 91 des Seerechts{\\u0252}bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798, 1799) staatenlos ist,\\\n\\tab 3.\\tab mit Fischereierzeugnissen handelt oder Fischereierzeugnisse einf{\\u0252}hrt, die auf F{\\u0228}ngen beruhen, die aus illegaler Fischerei nach Artikel 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1005\/2008 oder aus nicht gemeldeter Fischerei nach Artikel 2 Nummer 3 Buchstabe a der Verordnung (EG) Nr. 1005\/2008 stammen,\\\n\\tab 4.\\tab als Kapit{\\u0228}n eines Fischereifahrzeugs mit einer L{\\u0228}nge von {\\u0252}ber alles zw{\\u0246}lf Metern oder mehr, das berechtigt ist, die Bundesflagge zu f{\\u0252}hren, binnen 24 Stunden nach Ende einer Anlandung in einem Hafen au{\\u0223}erhalb der Europ{\\u0228}ischen Union elektronisch eine Anlandeerkl{\\u0228}rung, in der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0228}u{\\u0223}eren Kennbuchstaben und -ziffern und der Name des Fischereifahrzeugs,\\\n\\tab b)\\tab der FAO-3-Alfa-Code im Sinne des {\\u0167} 1a Absatz 5 jeder angelandeten Art und das geografische Gebiet, in dem die F{\\u0228}nge get{\\u0228}tigt wurden,\\\n\\tab c)\\tab die Mengen jeder angelandeten Art in Kilogramm Erzeugnisgewicht, aufgeschl{\\u0252}sselt nach Art der Aufmachung oder der Anzahl der Tiere, und\\\n\\tab d)\\tab der Anlandehafen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab angegeben werden, an die Bundesanstalt nicht oder nicht richtig {\\u0252}bermittelt,\\\n\\tab 5.\\tab als Kapit{\\u0228}n eines Fischereifahrzeugs, das berechtigt ist, die Bundesflagge zu f{\\u0252}hren, binnen 48 Stunden nach dem Erstverkauf von Fischereierzeugnissen, wenn die F{\\u0228}nge in einem Hafen au{\\u0223}erhalb der Europ{\\u0228}ischen Union angelandet worden sind und der Erstverkauf au{\\u0223}erhalb der Europ{\\u0228}ischen Union erfolgt ist, elektronisch eine Kopie eines Verkaufsbelegs, in der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0228}u{\\u0223}eren Kennbuchstaben und -ziffern sowie der Name des Fischereifahrzeugs, das die Erzeugnisse angelandet hat,\\\n\\tab b)\\tab der Hafen und das Datum der Anlandung,\\\n\\tab c)\\tab der Name des Fischereifahrzeugbetreibers oder -kapit{\\u0228}ns und, wenn dieser nicht der Verk{\\u0228}ufer ist, der Name des Verk{\\u0228}ufers,\\\n\\tab d)\\tab der Name des K{\\u0228}ufers und dessen Mehrwertsteuernummer, dessen Steuernummer oder eine andere individuelle Identifikationsnummer,\\\n\\tab e)\\tab der FAO-3-Alfa-Code im Sinne des {\\u0167} 1a Absatz 5 jeder angelandeten Art und das geografische Gebiet, in dem die F{\\u0228}nge get{\\u0228}tigt wurden,\\\n\\tab f)\\tab die Mengen jeder angelandeten Art in Kilogramm Erzeugnisgewicht, aufgeschl{\\u0252}sselt nach Art der Aufmachung oder der Anzahl der Tiere,\\\n\\tab g)\\tab f{\\u0252}r Fischereierzeugnisse nach Artikel 2 der Verordnung (EU) Nr. 1379\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Dezember 2013 {\\u0252}ber die gemeinsame Marktorganisation f{\\u0252}r Erzeugnisse der Fischerei und der Aquakultur, zur {\\u0196}nderung der Verordnungen (EG) Nr. 1184\/2006 und (EG) Nr. 1224\/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104\/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1), die zuletzt durch die Verordnung (EU) 2015\/812 (ABl. L 133 vom 29.5.2015, S. 1) ge{\\u0228}ndert worden ist, Einzelgr{\\u0246}{\\u0223}e oder Gewicht, Klasse, Aufmachung und Frische,\\\n\\tab h)\\tab Ort und Datum des Verkaufs und\\\n\\tab i)\\tab der Preis\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab angegeben werden, oder ein gleichwertiges Dokument, das dieselben Angaben enth{\\u0228}lt, an die Bundesanstalt nicht oder nicht richtig {\\u0252}bermittelt,\\\n\\tab 6.\\tab eine Manipulation an einer Maschine eines Fischereifahrzeugs mit dem Ziel vornimmt, die Dauerleistung {\\u0252}ber die im Maschinenzertifikat nach Artikel 40 in Verbindung mit Artikel 4 Nummer 27 der Verordnung (EG) Nr. 1224\/2009 angegebene h{\\u0246}chste Dauerleistung zu steigern, oder\\\n\\tab 7.\\tab als Kapit{\\u0228}n lebende aquatische Ressourcen gewerblich nutzt, ohne dass er f{\\u0252}r das Fischereifahrzeug {\\u0252}ber eine g{\\u0252}ltige Fanglizenz verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(4) Die Ordnungswidrigkeit kann in den F{\\u0228}llen der Abs{\\u0228}tze 1, 2 Nummer 1 bis 3, 4 Buchstabe a, Nummer 7 bis 10 und 11 Buchstabe a und c und des Absatzes 3 mit einer Geldbu{\\u0223}e bis zu einhunderttausend Euro, in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro geahndet werden.\\\n\\pard\\sb100\n(5) Die Ordnungswidrigkeit kann in den F{\\u0228}llen der Abs{\\u0228}tze 1, 2 Nummer 1 bis 5, 8 bis 10, 11 Buchstabe a und b und des Absatzes 3 Nummer 1 bis 3, 6 und 7 auch dann geahndet werden, wenn sie in der Ausschlie{\\u0223}lichen Wirtschaftszone auf einem Schiff begangen wird, das nicht berechtigt ist, die Bundesflagge zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest{\\u0228}nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 2 Nummer 11 geahndet werden k{\\u0246}nnen. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft kann die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) Gegenst{\\u0228}nde, auf die sich eine Ordnungswidrigkeit nach Absatz 1, 2 oder Absatz 3 bezieht oder die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, k{\\u0246}nnen eingezogen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}