{
  "documentIdentifier" : "BJNR059500997BJNE047205308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Erbringung von Geldleistungen kann vorl{\\u0228}ufig entschieden werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vereinbarkeit einer Vorschrift dieses Buches, von der die Entscheidung {\\u0252}ber den Antrag abh{\\u0228}ngt, mit h{\\u0246}herrangigem Recht Gegenstand eines Verfahrens bei dem Bundesverfassungsgericht oder dem Gerichtshof der Europ{\\u0228}ischen Gemeinschaften ist,\\\n\\tab 2.\\tab eine entscheidungserhebliche Rechtsfrage von grunds{\\u0228}tzlicher Bedeutung Gegenstand eines Verfahrens beim Bundessozialgericht ist oder\\\n\\tab 3.\\tab zur Feststellung der Voraussetzungen des Anspruchs einer Arbeitnehmerin oder eines Arbeitnehmers auf Geldleistungen voraussichtlich l{\\u0228}ngere Zeit erforderlich ist, die Voraussetzungen f{\\u0252}r den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen und die Arbeitnehmerin oder der Arbeitnehmer die Umst{\\u0228}nde, die einer sofortigen abschlie{\\u0223}enden Entscheidung entgegenstehen, nicht zu vertreten hat.\\\n\\pard\nUmfang und Grund der Vorl{\\u0228}ufigkeit sind anzugeben. In den F{\\u0228}llen des Satzes 1 Nr. 3 ist auf Antrag vorl{\\u0228}ufig zu entscheiden.\\\n\\pard\\sb100\n(2) Eine vorl{\\u0228}ufige Entscheidung ist nur auf Antrag der berechtigten Person f{\\u0252}r endg{\\u0252}ltig zu erkl{\\u0228}ren, wenn sie nicht aufzuheben oder zu {\\u0228}ndern ist.\\\n\\pard\\sb100\n(3) Auf Grund der vorl{\\u0228}ufigen Entscheidung erbrachte Leistungen sind auf die zustehende Leistung anzurechnen. Soweit mit der abschlie{\\u0223}enden Entscheidung ein Leistungsanspruch nicht oder nur in geringerer H{\\u0246}he zuerkannt wird, sind auf Grund der vorl{\\u0228}ufigen Entscheidung erbrachte Leistungen zu erstatten; auf Grund einer vorl{\\u0228}ufigen Entscheidung erbrachtes Kurzarbeitergeld und Wintergeld ist vom Arbeitgeber zur{\\u0252}ckzuzahlen.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 Nr. 3 und Satz 2 und 3, Absatz 2 sowie Absatz 3 Satz 1 und 2 sind f{\\u0252}r die Erstattung von Arbeitgeberbeitr{\\u0228}gen zur Sozialversicherung entsprechend anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}