{
  "documentIdentifier" : "BJNR059500997BJNE047408308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen die in {\\u0167} 44 Abs. 1 Satz 1 des Zehnten Buches genannten Voraussetzungen f{\\u0252}r die R{\\u0252}cknahme eines rechtswidrigen nicht beg{\\u0252}nstigenden Verwaltungsaktes vor, weil er auf einer Rechtsnorm beruht, die nach Erlass des Verwaltungsaktes f{\\u0252}r nichtig oder f{\\u0252}r unvereinbar mit dem Grundgesetz erkl{\\u0228}rt oder in st{\\u0228}ndiger Rechtsprechung anders als durch die Agentur f{\\u0252}r Arbeit ausgelegt worden ist, so ist der Verwaltungsakt, wenn er unanfechtbar geworden ist, nur mit Wirkung f{\\u0252}r die Zeit nach der Entscheidung des Bundesverfassungsgerichts oder ab dem Bestehen der st{\\u0228}ndigen Rechtsprechung zur{\\u0252}ckzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Liegen die in {\\u0167} 45 Abs. 2 Satz 3 des Zehnten Buches genannten Voraussetzungen f{\\u0252}r die R{\\u0252}cknahme eines rechtswidrigen beg{\\u0252}nstigenden Verwaltungsaktes vor, ist dieser auch mit Wirkung f{\\u0252}r die Vergangenheit zur{\\u0252}ckzunehmen.\\\n\\pard\\sb100\n(3) Liegen die in {\\u0167} 48 Abs. 1 Satz 2 des Zehnten Buches genannten Voraussetzungen f{\\u0252}r die Aufhebung eines Verwaltungsaktes mit Dauerwirkung vor, ist dieser mit Wirkung vom Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse aufzuheben. Abweichend von {\\u0167} 48 Abs. 1 Satz 1 des Zehnten Buches ist mit Wirkung vom Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse an ein Verwaltungsakt auch aufzuheben, soweit sich das Bemessungsentgelt auf Grund einer Absenkung nach {\\u0167} 200 Abs. 3 zu Ungunsten der Betroffenen oder des Betroffenen {\\u0228}ndert.\\\n\\pard\\sb100\n(4) Liegen die Voraussetzungen f{\\u0252}r die R{\\u0252}cknahme eines Verwaltungsaktes vor, mit dem ein Anspruch auf Erstattung des Arbeitslosengeldes durch Arbeitgeber geltend gemacht wird, ist dieser mit Wirkung f{\\u0252}r die Vergangenheit zur{\\u0252}ckzunehmen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}