{
  "documentIdentifier" : "BJNR059500997BJNE047911126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurden von der Bundesagentur f{\\u0252}r eine Bezieherin oder f{\\u0252}r einen Bezieher von Arbeitslosengeld Beitr{\\u0228}ge zur gesetzlichen Krankenversicherung gezahlt, so hat die Bezieherin oder der Bezieher dieser Leistungen der Bundesagentur die Beitr{\\u0228}ge zu ersetzen, soweit die Entscheidung {\\u0252}ber die Leistung r{\\u0252}ckwirkend aufgehoben und die Leistung zur{\\u0252}ckgefordert worden ist. Hat f{\\u0252}r den Zeitraum, f{\\u0252}r den die Leistung zur{\\u0252}ckgefordert worden ist, ein weiteres Krankenversicherungsverh{\\u0228}ltnis bestanden, so erstattet diejenige Stelle, an die die Beitr{\\u0228}ge aufgrund der Versicherungspflicht nach {\\u0167} 5 Absatz 1 Nummer 2 des F{\\u0252}nften Buches gezahlt wurden, der Bundesagentur die f{\\u0252}r diesen Zeitraum entrichteten Beitr{\\u0228}ge; die Bezieherin oder der Bezieher wird insoweit von der Ersatzpflicht nach Satz 1 befreit; {\\u0167} 5 Abs. 1 Nr. 2 zweiter Halbsatz des F{\\u0252}nften Buches gilt nicht. Werden die beiden Versicherungsverh{\\u0228}ltnisse bei verschiedenen Krankenkassen durchgef{\\u0252}hrt und wurden in dem Zeitraum, in dem die Versicherungsverh{\\u0228}ltnisse nebeneinander bestanden, Leistungen von der Krankenkasse erbracht, bei der die Bezieherin oder der Bezieher nach {\\u0167} 5 Abs. 1 Nr. 2 des F{\\u0252}nften Buches versicherungspflichtig war, so besteht kein Beitragserstattungsanspruch nach Satz 2. Die Bundesagentur, der Spitzenverband Bund der Krankenkassen ({\\u0167} 217a des F{\\u0252}nften Buches) und das Bundesamt f{\\u0252}r Soziale Sicherung in seiner Funktion als Verwalter des Gesundheitsfonds k{\\u0246}nnen das N{\\u0228}here {\\u0252}ber die Erstattung der Beitr{\\u0228}ge nach den S{\\u0228}tzen 2 und 3 durch Vereinbarung regeln. Satz 1 gilt entsprechend, soweit die Bundesagentur Beitr{\\u0228}ge, die f{\\u0252}r die Dauer des Leistungsbezuges an ein privates Versicherungsunternehmen zu zahlen sind, {\\u0252}bernommen hat.\\\n\\pard\n\\pard\\sb100\n(2) Beitr{\\u0228}ge f{\\u0252}r Versicherungspflichtige nach {\\u0167} 5 Abs. 1 Nr. 2 des F{\\u0252}nften Buches, denen eine Rente aus der gesetzlichen Rentenversicherung oder {\\u0220}bergangsgeld von einem nach {\\u0167} 251 Abs. 1 des F{\\u0252}nften Buches beitragspflichtigen Rehabilitationstr{\\u0228}ger gew{\\u0228}hrt worden ist, sind der Bundesagentur vom Tr{\\u0228}ger der Rentenversicherung oder vom Rehabilitationstr{\\u0228}ger zu ersetzen, wenn und soweit wegen der Gew{\\u0228}hrung von Arbeitslosengeld ein Erstattungsanspruch der Bundesagentur gegen den Tr{\\u0228}ger der Rentenversicherung oder den Rehabilitationstr{\\u0228}ger besteht. Satz 1 ist entsprechend anzuwenden in den F{\\u0228}llen, in denen der oder dem Arbeitslosen von einem Tr{\\u0228}ger der gesetzlichen Rentenversicherung wegen einer Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben {\\u0220}bergangsgeld oder eine Rente wegen verminderter Erwerbsf{\\u0228}higkeit zuerkannt wurde ({\\u0167} 145 Absatz 3). Zu ersetzen sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Rentenversicherungstr{\\u0228}ger die Beitragsanteile der versicherten Rentnerin oder des versicherten Rentners und des Tr{\\u0228}gers der Rentenversicherung, die diese ohne die Regelung dieses Absatzes f{\\u0252}r dieselbe Zeit aus der Rente zu entrichten gehabt h{\\u0228}tten,\\\n\\tab 2.\\tab vom Rehabilitationstr{\\u0228}ger der Betrag, den er als Krankenversicherungsbeitrag h{\\u0228}tte leisten m{\\u0252}ssen, wenn die versicherte Person nicht nach {\\u0167} 5 Abs. 1 Nr. 2 des F{\\u0252}nften Buches versichert gewesen w{\\u0228}re.\\\n\\pard\nDer Tr{\\u0228}ger der Rentenversicherung und der Rehabilitationstr{\\u0228}ger sind nicht verpflichtet, f{\\u0252}r dieselbe Zeit Beitr{\\u0228}ge zur Krankenversicherung zu entrichten. Die versicherte Person ist abgesehen von Satz 3 Nr. 1 nicht verpflichtet, f{\\u0252}r dieselbe Zeit Beitr{\\u0228}ge aus der Rente zur Krankenversicherung zu entrichten.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat der Bundesagentur die im Falle des {\\u0167} 157 Absatz 3 geleisteten Beitr{\\u0228}ge zur Kranken- und Rentenversicherung zu ersetzen, soweit er f{\\u0252}r dieselbe Zeit Beitr{\\u0228}ge zur Kranken- und Rentenversicherung der Arbeitnehmerin oder des Arbeitnehmers zu entrichten hat. Er wird insoweit von seiner Verpflichtung befreit, Beitr{\\u0228}ge an die Kranken- und Rentenversicherung zu entrichten. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r den Zuschu{\\u0223} nach {\\u0167} 257 des F{\\u0252}nften Buches.\\\n\\pard\\sb100\n(4) Hat auf Grund des Bezuges von Arbeitslosengeld nach {\\u0167} 157 Absatz 3 eine andere Krankenkasse die Krankenversicherung durchgef{\\u0252}hrt als diejenige Kasse, die f{\\u0252}r das Besch{\\u0228}ftigungsverh{\\u0228}ltnis zust{\\u0228}ndig ist, aus dem die Leistungsempf{\\u0228}ngerin oder der Leistungsempf{\\u0228}nger Arbeitsentgelt bezieht oder zu beanspruchen hat, so erstatten die Krankenkassen einander Beitr{\\u0228}ge und Leistungen wechselseitig.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Beitr{\\u0228}ge der Bundesagentur zur sozialen Pflegeversicherung f{\\u0252}r Versicherungspflichtige nach {\\u0167} 20 Abs. 1 Satz 2 Nr. 2 des Elften Buches sind die Abs{\\u0228}tze 1 bis 3 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}