{
  "documentIdentifier" : "BJNR059500997BJNE058502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Agentur f{\\u0252}r Arbeit hat einer nat{\\u0252}rlichen oder juristischen Person oder Personengesellschaft, die Berufsberatung betreibt (Berufsberatende), die Aus{\\u0252}bung dieser T{\\u0228}tigkeit ganz oder teilweise zu untersagen, sofern dies zum Schutz der Ratsuchenden erforderlich ist. Bei einer juristischen Person oder Personengesellschaft kann auch einer von ihr f{\\u0252}r die Leitung des Betriebes bestellten Person die Aus{\\u0252}bung der T{\\u0228}tigkeit ganz oder teilweise untersagt werden, sofern dies zum Schutz der Ratsuchenden erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Untersagungsverfahren hat die betreffende Person auf Verlangen der Agentur f{\\u0252}r Arbeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung des Verfahrens erforderlich sind, und\\\n\\tab 2.\\tab die gesch{\\u0228}ftlichen Unterlagen vorzulegen, aus denen sich die Richtigkeit ihrer Angaben ergibt.\\\n\\pard\nSie kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Soweit es zur Durchf{\\u0252}hrung der {\\u0220}berpr{\\u0252}fung erforderlich ist, sind die von der Agentur f{\\u0252}r Arbeit beauftragten Personen befugt, Gesch{\\u0228}ftsr{\\u0228}ume der betreffenden Person w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten zu betreten. Die Person hat Ma{\\u0223}nahmen nach Satz 1 zu dulden.\\\n\\pard\\sb100\n(4) Untersagt die Agentur f{\\u0252}r Arbeit die Aus{\\u0252}bung der Berufsberatung, so hat es die weitere Aus{\\u0252}bung dieser T{\\u0228}tigkeit nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes zu verhindern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}