{
  "documentIdentifier" : "BJNR609010020BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n{\\u0167} 1\\pard\\sb100\n\\\n\\pard\nGeltungsbereich\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nBetriebe des Baugewerbes. Das sind alle Betriebe, die unter einen der nachfolgenden Abschnitte I bis IV fallen.\\\n\\pard\\sb100\n{\\b Abschnitt I}\\\n\\pard\\sb100\nBetriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich Bauten aller Art erstellen.\\\n\\pard\\sb100\n{\\b Abschnitt II}\\\n\\pard\\sb100\nBetriebe, die, soweit nicht bereits in Abschnitt I erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich bauliche Leistungen erbringen, die {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} der Erstellung, Instandsetzung, Instandhaltung, {\\u0196}nderung oder Beseitigung von Bauwerken dienen.\\\n\\pard\\sb100\n{\\b Abschnitt III}\\\n\\pard\\sb100\nBetriebe, die soweit nicht bereits in Abschnitt I oder Abschnitt II erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} gewerblich sonstige bauliche Leistungen erbringen.\\\n\\pard\\sb100\n{\\b Abschnitt IV}\\\n\\pard\\sb100\nBetriebe, in denen die nachstehend aufgef{\\u0252}hrten Arbeiten ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufstellen von Ger{\\u0252}sten und Bauaufz{\\u0252}gen;\\\n\\tab 2.\\tab Bauten- und Eisenschutzarbeiten;\\\n\\tab 3.\\tab technische D{\\u0228}mm-(Isolier-)Arbeiten, insbesondere solche an technischen Anlagen, soweit nicht in Abschnitt II oder Abschnitt III erfasst, einschlie{\\u0223}lich von D{\\u0228}mm-(Isolier-)Arbeiten an und auf Land-, Luft- und Wasserfahrzeugen.\\\n\\tab 4.\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit einem oder mehreren Betrieben des Baugewerbes bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} f{\\u0252}r die angeschlossenen Betriebe des Baugewerbes entweder ausschlie{\\u0223}lich oder {\\u0252}berwiegend die kaufm{\\u0228}nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, oder ausschlie{\\u0223}lich oder in nicht unerheblichem Umfang (zumindest zu einem Viertel der betrieblichen Arbeitszeit) den Bauhof und\/oder die Werkstatt betreiben, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\n\\pard\\sb100\n{\\b Abschnitt V}\\\n\\pard\\sb100\nZu den in den Abschnitten I bis III genannten Betrieben geh{\\u0246}ren z. B. diejenigen, in denen Arbeiten der nachstehend aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abdichtungsarbeiten gegen Feuchtigkeit;\\\n\\tab 2.\\tab Aptierungs- und Drainierungsarbeiten, wie das Entw{\\u0228}ssern von Grundst{\\u0252}cken und urbar zu machenden Bodenfl{\\u0228}chen einschlie{\\u0223}lich der Grabenr{\\u0228}umungs- und Faschinierungsarbeiten, des Verlegens von Drainagerohrleitungen sowie des Herstellens von Vorflut- und Schleusenanlagen;\\\n\\tab 3.\\tab Asbestsanierungsarbeiten an Bauwerken und Bauwerksteilen (z. B. Entfernen, Verfestigen, Beschichten von Asbestprodukten);\\\n\\tab 4.\\tab Bautrocknungsarbeiten, d. h. Arbeiten, die unter Einwirkung auf das Gef{\\u0252}ge des Mauerwerks der Entfeuchtung dienen, auch unter Verwendung von Kunststoffen oder chemischen Mitteln sowie durch Einbau von Kondensatoren;\\\n\\tab 5.\\tab Beton- und Stahlbetonarbeiten einschlie{\\u0223}lich Betonschutz- und Betonsanierungsarbeiten sowie Armierungsarbeiten;\\\n\\tab 6.\\tab Bohrarbeiten;\\\n\\tab 7.\\tab Brunnenbauarbeiten;\\\n\\tab 8.\\tab chemische Bodenverfestigungen;\\\n\\tab 9.\\tab D{\\u0228}mm-(Isolier-)Arbeiten (z. B. W{\\u0228}rme-, K{\\u0228}lte-, Schallschutz-, Schallschluck-, Schallverbesserungs-, Schallveredelungsarbeiten) einschlie{\\u0223}lich Anbringung von Unterkonstruktionen;\\\n\\tab 10.\\tab Erdbewegungsarbeiten (Wegebau-, Meliorations-, Landgewinnungs-, Deichbauarbeiten, Wildbach- und Lawinenverbau, Sportanlagenbau sowie Errichtung von Schallschutzw{\\u0228}llen und Seitenbefestigungen an Verkehrswegen);\\\n\\tab 11.\\tab Estricharbeiten (unter Verwendung von Zement, Asphalt, Anhydrit, Magnesit, Gips, Kunststoffen oder {\\u0228}hnlichen Stoffen);\\\n\\tab 12.\\tab Fassadenbauarbeiten;\\\n\\tab 13.\\tab Fertigbauarbeiten: Einbauen oder Zusammenf{\\u0252}gen von Fertigbauteilen zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken; ferner das Herstellen von Fertigbauteilen, wenn diese zum {\\u0252}berwiegenden Teil durch den Betrieb, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} durch den Betrieb mindestens eines beteiligten Gesellschafters zusammengef{\\u0252}gt oder eingebaut werden;\\\n\\tab 14.\\tab Feuerungs- und Ofenbauarbeiten;\\\n\\tab 15.\\tab Fliesen-, Platten- und Mosaik-Ansetz- und Verlegearbeiten;\\\n\\tab 16.\\tab Fugarbeiten an Bauwerken, insbesondere Verfugung von Verblendmauerwerk und von Anschl{\\u0252}ssen zwischen Einbauteilen und Mauerwerk sowie dauerelastische und dauerplastische Verfugungen aller Art;\\\n\\tab 17.\\tab Glasstahlbetonarbeiten sowie Vermauern und Verlegen von Glasbausteinen;\\\n\\tab 18.\\tab Gleisbauarbeiten;\\\n\\tab 19.\\tab Herstellen von nicht lagerf{\\u0228}higen Baustoffen, wie Beton- und M{\\u0246}rtelmischungen (Transportbeton und Fertigm{\\u0246}rtel), wenn mit dem {\\u0252}berwiegenden Teil der hergestellten Baustoffe die Baustellen des herstellenden Betriebs, eines anderen Betriebs desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} die Baustellen des Betriebs mindestens eines beteiligten Gesellschafters versorgt werden;\\\n\\tab 20.\\tab Hochbauarbeiten;\\\n\\tab 21.\\tab Holzschutzarbeiten an Bauteilen;\\\n\\tab 22.\\tab Kanalbau-(Sielbau-)Arbeiten;\\\n\\tab 23.\\tab Maurerarbeiten;\\\n\\tab 24.\\tab Rammarbeiten;\\\n\\tab 25.\\tab Rohrleitungsbau-, Rohrleitungstiefbau-, Kabelleitungstiefbauarbeiten und Bodendurchpressungen;\\\n\\tab 26.\\tab Schachtbau- und Tunnelbauarbeiten;\\\n\\tab 27.\\tab Schalungsarbeiten;\\\n\\tab 28.\\tab Schornsteinbauarbeiten;\\\n\\tab 29.\\tab Spreng-, Abbruch- und Enttr{\\u0252}mmerungsarbeiten;\\\n\\tab 30.\\tab Stahlbiege- und -flechtarbeiten, soweit sie zur Erbringung anderer baulicher Leistungen des Betriebs ausgef{\\u0252}hrt werden;\\\n\\tab 31.\\tab Stakerarbeiten;\\\n\\tab 32.\\tab Stra{\\u0223}enbauarbeiten (Stein-, Asphalt-, Beton-, Schwarzstra{\\u0223}enbauarbeiten, Fahrbahnmarkierungsarbeiten, ferner Herstellen und Aufbereiten des Mischgutes, sofern mit dem {\\u0252}berwiegenden Teil des Mischgutes der Betrieb, ein anderer Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} der Betrieb mindestens eines beteiligen Gesellschafters versorgt wird) sowie Pflasterarbeiten aller Art;\\\n\\tab 33.\\tab Stra{\\u0223}enwalzarbeiten;\\\n\\tab 34.\\tab Stuck-, Putz-, Gips- und Rabitzarbeiten, einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 35.\\tab Terrazzoarbeiten;\\\n\\tab 36.\\tab Tiefbauarbeiten;\\\n\\tab 37.\\tab Trocken- und Montagebauarbeiten (z. B. Wand- und Deckeneinbau bzw. -verkleidungen, Montage von Baufertigteilen), einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 38.\\tab Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen;\\\n\\tab 39.\\tab Vermieten von Baumaschinen mit Bedienungspersonal, wenn die Baumaschinen mit Bedienungspersonal zur Erbringung baulicher Leistungen eingesetzt werden;\\\n\\tab 40.\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten;\\\n\\tab 41.\\tab Wasserwerksbauarbeiten, Wasserhaltungsarbeiten, Wasserbauarbeiten (z. B. Wasserstra{\\u0223}enbau, Wasserbeckenbau, Schleusenanlagenbau);\\\n\\tab 42.\\tab Zimmerarbeiten und Holzbauarbeiten, die im Rahmen des Zimmergewerbes ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n{\\b Abschnitt VI}\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die in den Abschnitten I bis V genannten Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrags ist auch eine selbstst{\\u0228}ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au{\\u0223}erhalb der station{\\u0228}ren Betriebsst{\\u0228}tte eines nicht von den Abschnitten I bis IV erfassten Betriebs baugewerbliche Arbeiten ausf{\\u0252}hrt.\\\n\\pard\\sb100\nWerden in Betrieben des Baugewerbes in selbstst{\\u0228}ndigen Abteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\n{\\b Abschnitt VII}\\\n\\pard\\sb100\nNicht erfasst werden Betriebe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Betonwaren und Terrazzowaren herstellenden Gewerbes,\\\n\\tab 2.\\tab des Dachdeckerhandwerks,\\\n\\tab 3.\\tab des Ger{\\u0252}stbaugewerbes, deren T{\\u0228}tigkeit sich {\\u0252}berwiegend auf die gewerbliche Erstellung von Ger{\\u0252}sten erstreckt,\\\n\\tab 4.\\tab des Glaserhandwerks,\\\n\\tab 5.\\tab des Herd- und Ofensetzerhandwerks, soweit nicht Arbeiten der in Abschnitt IV oder Abschnitt V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 6.\\tab des Maler- und Lackiererhandwerks, soweit nicht Arbeiten der in Abschnitt IV oder Abschnitt V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 7.\\tab der Naturstein- und Naturwerksteinindustrie, soweit nicht Arbeiten der in Abschnitt I bis Abschnitt V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 8.\\tab der Nassbaggerei, die von dem Rahmentarifvertrag des Nassbaggergewerbes erfasst werden,\\\n\\tab 9.\\tab des Parkettlegerhandwerks,\\\n\\tab 10.\\tab der S{\\u0228}urebauindustrie,\\\n\\tab 11.\\tab des Schreinerhandwerks sowie der holzbe- und -verarbeitenden Industrie, soweit nicht Fertigbau-, D{\\u0228}mm-(Isolier-), Trockenbau- und Montagebauarbeiten oder Zimmerarbeiten ausgef{\\u0252}hrt werden,\\\n\\tab 12.\\tab des Klempnerhandwerks, des Gas- und Wasserinstallationsgewerbes, des Elektroinstallationsgewerbes, des Zentralheizungsbauer- und L{\\u0252}ftungsbauergewerbes sowie des Klimaanlagenbaues, soweit nicht Arbeiten der in Abschnitt IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 13.\\tab des Steinmetzhandwerks, soweit die in {\\u0167} 1 Nummer 2.1 des Tarifvertrags {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Steinmetz- und Steinbildhauerhandwerk vom 1. Dezember 1986 in der Fassung vom 28. August 1992 aufgef{\\u0252}hrten T{\\u0228}tigkeiten {\\u0252}berwiegend ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n[{\\u8230}]\\\n{\\u0167} 3\\pard\\sb100\n\\\nArbeitszeit\\pard\\sb100\n{\\b 1{\\u0160}Allgemeine Regelung}\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n1.2{\\u0160}Tarifliche Arbeitszeit\\\n\\pard\\sb100\nIn den Monaten Januar bis M{\\u0228}rz und Dezember betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit ausschlie{\\u0223}lich der Ruhepausen montags bis donnerstags 8 Stunden und freitags 6 Stunden, die w{\\u0246}chentliche Arbeitszeit 38 Stunden (Winterarbeitszeit). In den Monaten April bis November betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige werkt{\\u0228}gliche Arbeitszeit ausschlie{\\u0223}lich der Ruhepausen montags bis donnerstags 8,5 Stunden und freitags 7 Stunden, die w{\\u0246}chentliche Arbeitszeit 41 Stunden (Sommerarbeitszeit).\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n1.4{\\u0160}Betriebliche Arbeitszeitverteilung in einem zw{\\u0246}lfmonatigen Ausgleichszeitraum\\\n\\pard\\sb100\n1.41{\\u0160}Durchf{\\u0252}hrung\\\n\\pard\\sb100\nDurch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung kann f{\\u0252}r einen Zeitraum von zw{\\u0246}lf zusammenh{\\u0228}ngenden Lohnabrechnungszeitr{\\u0228}umen (zw{\\u0246}lfmonatiger Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag vereinbart werden, wenn gleichzeitig ein Monatslohn nach Nummer 1.42 gezahlt wird. Aus dieser Betriebsvereinbarung bzw. der einzelvertraglichen Vereinbarung muss sich ergeben, in welcher Form und mit welcher Ank{\\u0252}ndigungsfrist die jeweilige werkt{\\u0228}gliche Arbeitszeit festgelegt wird.\\\n\\pard\\sb100\nDer Arbeitgeber kann innerhalb von zw{\\u0246}lf Kalendermonaten 150 Arbeitsstunden vor- und 30 Arbeitsstunden nacharbeiten lassen.\\\n\\pard\\sb100\nDie Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat oder, wenn kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer festzulegen.\\\n\\pard\\sb100\n1.42{\\u0160}Monatslohn\\\n\\pard\\sb100\nBei betrieblicher Arbeitszeitverteilung wird w{\\u0228}hrend des gesamten Ausgleichszeitraums unabh{\\u0228}ngig von der jeweiligen monatlichen Arbeitszeit in den Monaten April bis November ein Monatslohn in H{\\u0246}he von 178 Gesamttarifstundenl{\\u0246}hnen und in den Monaten Dezember bis M{\\u0228}rz ein Monatslohn in H{\\u0246}he von 164 Gesamttarifstundenl{\\u0246}hnen gezahlt.\\\n\\pard\\sb100\nDer Monatslohn mindert sich um den Gesamttarifstundenlohn f{\\u0252}r diejenigen Arbeitsstunden, welche infolge von Urlaub, Krankheit, Kurzarbeit, Zeiten ohne Entgeltfortzahlung, Zeiten unbezahlter Freistellung und Zeiten unentschuldigten Fehlens ausfallen; er mindert sich auch f{\\u0252}r diejenigen Ausfallstunden au{\\u0223}erhalb der Schlechtwetterzeit, die infolge zwingender Witterungsgr{\\u0252}nde ausfallen, soweit kein Ausgleich {\\u0252}ber das Ausgleichskonto erfolgt. Soweit f{\\u0252}r diese Zeiten eine Verg{\\u0252}tung oder Lohnersatzleistung erfolgt, wird diese neben dem verminderten Monatslohn ausgezahlt.\\\n\\pard\\sb100\nF{\\u0252}r die Verg{\\u0252}tung von gesetzlichen Wochenfeiertagen und Freistellungstagen nach {\\u0167} 4 Nummer 2 und 3 ist die tarifliche Arbeitszeitverteilung nach Nummer 1.2 ma{\\u0223}geblich; um diesen Betrag mindert sich der Monatslohn.\\\n\\pard\\sb100\n1.43{\\u0160}Arbeitszeit- und Entgeltkonto (Ausgleichskonto)\\\n\\pard\\sb100\nF{\\u0252}r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen dem Lohn f{\\u0252}r die tats{\\u0228}chlich geleisteten Arbeitsstunden und dem nach Nummer 1.42 errechneten Monatslohn f{\\u0252}r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten. Lohn f{\\u0252}r Leistungslohn-Mehrstunden darf nicht einbehalten und gutgeschrieben werden. Die Frage einer Verzinsung des Guthabens ist betrieblich zu regeln.\\\n\\pard\\sb100\nDas Arbeitszeitguthaben und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf{\\u0252}r bereits gezahlte Lohn d{\\u0252}rfen zu keinem Zeitpunkt 30 Stunden {\\u0252}berschreiten. Wird ein Guthaben f{\\u0252}r 150 Stunden erreicht, so ist der Lohn f{\\u0252}r die dar{\\u0252}ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.\\\n\\pard\\sb100\nAuf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich f{\\u0252}r den Monatslohn, bei witterungsbedingtem Arbeitsausfall, am Ende eines Ausgleichszeitraums nach Ma{\\u0223}gabe des folgenden Absatzes, bei Ausscheiden des Arbeitnehmers oder im Todesfall ausgezahlt werden.\\\n\\pard\\sb100\nDas Ausgleichskonto soll nach zw{\\u0246}lf Kalendermonaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraums noch ein Guthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das daf{\\u0252}r gutgeschriebene Arbeitsentgelt unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen des neuen Ausgleichszeitraums in diesen zu {\\u0252}bertragen. Durch freiwillige Betriebsvereinbarung oder einzelvertragliche Vereinbarung kann abweichend vom vorherigen Satz eine Abgeltung des Guthabens am Ende des Ausgleichszeitraums vereinbart werden; die Rechtsfolgen des {\\u0167} 101 Absatz 5 Satz 3 SGB III sind dabei zu beachten.\\\n\\pard\\sb100\nBesteht am Ende des Ausgleichszeitraums eine Zeitschuld, so ist diese in den n{\\u0228}chsten Ausgleichszeitraum zu {\\u0252}bertragen und in diesem auszugleichen. Bei Ausscheiden des Arbeitnehmers sind etwaige Guthaben oder Schulden auszugleichen.\\\n\\pard\\sb100\n1.44{\\u0160}Absicherung des Ausgleichskontos\\\n\\pard\\sb100\nDurch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Guthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann, insbesondere durch Bankb{\\u0252}rgschaft, Sperrkonto mit treuh{\\u0228}nderischen Pfandrechten oder Hinterlegung bei der Urlaubs- und Lohnausgleichskasse der Bauwirtschaft. Die Absicherung des Guthabens muss, sofern der Betrag nicht nach Abf{\\u0252}hrung von Steuern und Sozialaufwand als Nettolohn zur{\\u0252}ckgestellt wird, den Bruttolohn und 45 % des Bruttolohns f{\\u0252}r den Sozialaufwand umfassen. Auf Verlangen einer der Bezirks- oder Landesorganisationen der Tarifvertragsparteien ist dieser gegen{\\u0252}ber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an den Arbeitnehmer auszuzahlen; die Vereinbarung {\\u0252}ber die betriebliche Arbeitszeitverteilung tritt zu diesem Zeitpunkt au{\\u0223}er Kraft.\\\n\\pard\\sb100\n[{\\u8230}]\\\n{\\u0167} 5\\pard\\sb100\n\\\nLohn\\pard\\sb100\n[...]\\\n\\pard\\sb100\n{\\b 3{\\u0160}Lohngruppen}\\\n\\pard\\sb100\nEs werden die folgenden Lohngruppen festgelegt:\\\n\\pard\\sb100\n{\\b Lohngruppe 1 {\\u8211} Werker\/Maschinenwerker {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab einfache Bau- und Montagearbeiten nach Anweisung\\\n\\tab {\\u8211}\\tab einfache Wartungs- und Pflegearbeiten an Baumaschinen und Ger{\\u0228}ten nach Anweisung\\\n\\pard\n\\pard\\sb100\nRegelqualifikation:\\\n\\pard\\sb100\nkeine\\\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Sortieren und Lagern von Bau- und Bauhilfsstoffen auf der Baustelle\\\n\\tab {\\u8211}\\tab Pflege und Instandhaltung von Arbeitsmitteln\\\n\\tab {\\u8211}\\tab Reinigungs- und Aufr{\\u0228}umarbeiten\\\n\\tab {\\u8211}\\tab Helfen beim Auf- und Abr{\\u0252}sten von Bauger{\\u0252}sten und Schalungen\\\n\\tab {\\u8211}\\tab Mischen von M{\\u0246}rtel und Beton\\\n\\tab {\\u8211}\\tab Bedienen von einfachen Ger{\\u0228}ten, z. B. Kompressor, handgef{\\u0252}hrte Bohr- und Schlagh{\\u0228}mmer, Verdichtungsmaschinen (R{\\u0252}ttler), Presslufthammer, einschlie{\\u0223}lich einfacher Wartungs- und Pflegearbeiten\\\n\\tab {\\u8211}\\tab Anbringen von zugeschnittenen Gipskarton- und Faserplatten, einschlie{\\u0223}lich einfacher Unterkonstruktionen und D{\\u0228}mmmaterial, das Anbringen von D{\\u0228}mmplatten (W{\\u0228}rmed{\\u0228}mmverbundsystem) einschlie{\\u0223}lich Auftragen von einfachem Armierungsputz mit Einlegung des Armierungsgewebes\\\n\\tab {\\u8211}\\tab Helfen beim Einrichten, Sichern und R{\\u0228}umen von Baustellen\\\n\\tab {\\u8211}\\tab einfache Wartungs- und Pflegearbeiten an Baumaschinen und Ger{\\u0228}ten\\\n\\tab {\\u8211}\\tab manuelle Erdarbeiten\\\n\\tab {\\u8211}\\tab manuelles Graben von Rohr- und Kabelgr{\\u0228}ben\\\n\\pard\n\\pard\\sb100\n{\\b Lohngruppe 2 {\\u8211} Fachwerker\/Maschinisten\/Kraftfahrer {\\u8211}}\\\n\\pard\\sb100\nT{\\u0228}tigkeit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab fachlich begrenzte Arbeiten (Teilleistungen eines Berufsbildes oder angelernte Spezialt{\\u0228}tigkeiten) nach Anweisung\\\n\\pard\n\\pard\\sb100\nRegelqualifikation: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab baugewerbliche Stufenausbildung in der ersten Stufe\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung als Maler und Lackierer, Garten- und Landschaftsbauer, Tischler\\\n\\tab {\\u8211}\\tab anerkannte Ausbildung, deren Berufsbild keine Anwendung f{\\u0252}r eine baugewerbliche T{\\u0228}tigkeit findet\\\n\\tab {\\u8211}\\tab Baumaschinistenlehrgang\\\n\\tab {\\u8211}\\tab anderweitig erworbene gleichwertige Fertigkeiten\\\n\\pard\n\\pard\\sb100\nT{\\u0228}tigkeitsbeispiele: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Asphaltierer (Asphaltabdichter, Asphalteur): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten des Untergrundes\\\n\\tab {\\u8211}\\tab Erhitzen und Herstellen von Asphalten\\\n\\tab {\\u8211}\\tab Aufbringen und Verteilen der Asphaltmasse\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Baustellen-Magaziner: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Lagern von Bau- und Werkstoffen, Werkzeugen und Ger{\\u0228}ten\\\n\\tab {\\u8211}\\tab Bereithalten und Warten der Werkzeuge und Ger{\\u0228}te und Schutzausr{\\u0252}stungen\\\n\\tab {\\u8211}\\tab F{\\u0252}hren von Bestandslisten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betonstahlbieger und Betonstahlflechter (Eisenbieger und Eisenflechter): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Lesen von Biege- und Bewehrungspl{\\u0228}nen\\\n\\tab {\\u8211}\\tab Messen, Anrei{\\u0223}en, Schneiden und Biegen\\\n\\tab {\\u8211}\\tab B{\\u0252}ndeln und Einteilen der St{\\u0228}hle nach Zeichnung\\\n\\tab {\\u8211}\\tab Einteilen und Einbauen von Stahlbetonbewehrungen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Fertigteilbauer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen, Abbau und Wartung von Form- und Rahmenkonstruktionen f{\\u0252}r Fertigteile\\\n\\tab {\\u8211}\\tab Einlegen oder Einbauen von Bewehrungen oder Einbauteilen\\\n\\tab {\\u8211}\\tab Herstellen von Verbundbauteilen\\\n\\tab {\\u8211}\\tab Fertigstellen und Nachbehandeln von Fertigteilen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Fuger, Verfuger: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Fugenm{\\u0246}rtel aller Art\\\n\\tab {\\u8211}\\tab Vorbereiten des Bauk{\\u0246}rpers zum Verfugen\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren von Fugarbeiten {\\u8211} auch mit dauerelastischen Fugenmassen {\\u8211} und der erforderlichen Reinigungsarbeiten; Auf- und Abbauen der erforderlichen Arbeits- und Schutzger{\\u0252}ste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Gleiswerker: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen des Unterbaus\\\n\\tab {\\u8211}\\tab Verlegen von Schwellen und Schienen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Mineur: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren von einfachen Verbauarbeiten durch Vortrieb und Verbau im Tunnel-, Schacht- und Stollenbau\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren einfacher Beton- und Maurerarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Putzer (Fassadenputzer, Verputzer): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten des Untergrundes\\\n\\tab {\\u8211}\\tab Herstellen und Aufbereiten der gebr{\\u0228}uchlichsten M{\\u0246}rtel\\\n\\tab {\\u8211}\\tab Zurichten und Befestigen von Putztr{\\u0228}gern\\\n\\tab {\\u8211}\\tab Herstellen und Aufbringen von Putzen\\\n\\tab {\\u8211}\\tab Oberfl{\\u0228}chenbearbeitung von Putzen; Auf- und Abbauen der erforderlichen Arbeits- und Schutzger{\\u0252}ste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Rabitzer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen der Unterkonstruktionen\\\n\\tab {\\u8211}\\tab Anbringen der Putztr{\\u0228}ger; Auf- und Abbauen der erforderlichen Arbeits- und Schutzger{\\u0252}ste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Rammer (Pfahlrammer): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten, Aufstellen, Ansetzen und Abbauen von Rammger{\\u0228}ten\\\n\\tab {\\u8211}\\tab Ansetzen, Rammen und Ziehen der Pf{\\u0228}hle und W{\\u0228}nde\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Rohrleger: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Rohrgr{\\u0228}ben und Rohrgrabenverkleidungen sowie Verlegen von Rohren\\\n\\tab {\\u8211}\\tab Abdichten von Rohrverbindungen\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren von einfachen Dichtigkeitspr{\\u0252}fungen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab Schalungsbauer (Einschaler): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Zurichten von Schalungsmaterial und Bearbeiten durch S{\\u0228}gen und Hobeln\\\n\\tab {\\u8211}\\tab Herstellen von Schalplatten\\\n\\tab {\\u8211}\\tab Zusammenbauen und Aufstellen von Schalungen nach Schalungspl{\\u0228}nen sowie Ausschalen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Schwarzdeckenbauer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Vorbereiten des Untergrunds\\\n\\tab {\\u8211}\\tab Erhitzen von Bindemitteln und Herstellen von Mischgut\\\n\\tab {\\u8211}\\tab Einbauen und Verdichten des Mischgutes\\\n\\tab {\\u8211}\\tab Oberfl{\\u0228}chenbehandlung von Schwarzdecken\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Betonstra{\\u0223}enwerker: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren der gebr{\\u0228}uchlichsten Betonstra{\\u0223}enbauarbeiten\\\n\\tab {\\u8211}\\tab Herstellen von Betonstra{\\u0223}endecken\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab Schwei{\\u0223}er (Gasschwei{\\u0223}er, Lichtbogenschwei{\\u0223}er): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Grundfertigkeiten der Metallbearbeitung, insbesondere S{\\u0228}gen, Feilen und Bohren\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren einfacher Schwei{\\u0223}arbeiten, autogen und elektrisch\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 16.\\tab Terrazzoleger: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Terrazzomischungen\\\n\\tab {\\u8211}\\tab Vorbereiten des Untergrunds und Aufteilen der Fl{\\u0228}che\\\n\\tab {\\u8211}\\tab Einbringen, Verdichten, Schleifen, Polieren und Nachbehandeln von Terrazzo\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 17.\\tab Wasser- und Landschaftsbauer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Herstellen von Uferbefestigungen\\\n\\tab {\\u8211}\\tab Herstellen einfacher Dr{\\u0228}nagen und Wasserf{\\u0252}hrungen\\\n\\tab {\\u8211}\\tab Ausf{\\u0252}hren einfacher Mauer-, Beton- und Pflasterarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18.\\tab Maschinisten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Aufstellen, Einrichten, Bedienen und Warten von kleineren Baumaschinen und Ger{\\u0228}ten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 19.\\tab Kraftfahrer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab F{\\u0252}hren von Kraftfahrzeugen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n{\\b 4{\\u0160}Lohnanspruch}\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n4.4{\\u0160}{\\u0220}bernimmt der Arbeitnehmer au{\\u0223}erhalb seiner Arbeitszeit mit einem vom Arbeitgeber gestellten Fahrzeug die Bef{\\u0246}rderung von Arbeitnehmern zur Bau- oder Arbeitsstelle des Betriebs (Hin- und\/oder R{\\u0252}ckfahrt), so ist die Verg{\\u0252}tung f{\\u0252}r diese T{\\u0228}tigkeit einzelvertraglich zu regeln.\\\n\\pard\\sb100\n[{\\u8230}]\\\n}"
}