{
  "documentIdentifier" : "BJNR004310981BJNE001009119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf der R{\\u0252}ckseite des Ausweises ist als Beginn der G{\\u0252}ltigkeit des Ausweises einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 152 Absatz 1 und 4 des Neunten Buches Sozialgesetzbuch der Tag des Eingangs des Antrags auf Feststellung nach diesen Vorschriften,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 152 Absatz 2 des Neunten Buches Sozialgesetzbuch der Tag des Eingangs des Antrags auf Ausstellung des Ausweises nach {\\u0167} 152 Absatz 5 des Neunten Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(2) Die G{\\u0252}ltigkeit des Ausweises ist f{\\u0252}r die Dauer von l{\\u0228}ngstens 5 Jahren vom Monat der Ausstellung an zu befristen. In den F{\\u0228}llen, in denen eine Neufeststellung wegen einer wesentlichen {\\u0196}nderung in den gesundheitlichen Verh{\\u0228}ltnissen, die f{\\u0252}r die Feststellung ma{\\u0223}gebend gewesen sind, nicht zu erwarten ist, kann der Ausweis unbefristet ausgestellt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r schwerbehinderte Menschen unter 10 Jahren ist die G{\\u0252}ltigkeitsdauer des Ausweises bis l{\\u0228}ngstens zum Ende des Kalendermonats zu befristen, in dem das 10. Lebensjahr vollendet wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r schwerbehinderte Menschen im Alter zwischen 10 und 15 Jahren ist die G{\\u0252}ltigkeitsdauer des Ausweises bis l{\\u0228}ngstens zum Ende des Kalendermonats zu befristen, in dem das 20. Lebensjahr vollendet wird.\\\n\\pard\\sb100\n(5) Bei nichtdeutschen schwerbehinderten Menschen, deren Aufenthaltstitel, Aufenthaltsgestattung oder Arbeitserlaubnis befristet ist, ist die G{\\u0252}ltigkeitsdauer des Ausweises l{\\u0228}ngstens bis zum Ablauf des Monats der Frist zu befristen.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Der Kalendermonat und das Kalenderjahr, bis zu deren Ende der Ausweis g{\\u0252}ltig sein soll, sind auf der Vorderseite des Ausweises einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}