{
  "documentIdentifier" : "BJNR609000020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung erstreckt sich nicht auf Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, die unter einen der in der Anlage 2 abgedruckten fachlichen Geltungsbereiche der am 1. Januar 2003 geltenden Mantel- oder Rahmentarifvertr{\\u0228}ge der holz- und kunststoffverarbeitenden Industrie, der S{\\u0228}geindustrie und {\\u0252}brigen Holzbearbeitung, der Steine- und Erden-Industrie, der M{\\u0246}rtelindustrie, der Transportbetonindustrie, der chemischen oder kunststoffverarbeitenden Industrie oder der Metall- und Elektroindustrie fallen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt f{\\u0252}r Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unmittelbar oder mittelbar Mitglied des Hauptverbands der Holz und Kunststoffe verarbeitenden Industrie und verwandter Industriezweige e.{\\u0160}V., der Vereinigung Deutscher S{\\u0228}gewerksverb{\\u0228}nde e.{\\u0160}V., der Sozialpolitischen Arbeitsgemeinschaft Steine und Erden, des Bundesverbandes der Deutschen M{\\u0246}rtelindustrie e.{\\u0160}V., des Bundesverbandes der Deutschen Transportbetonindustrie e.{\\u0160}V., des Bundesarbeitgeberverbandes Chemie e.{\\u0160}V., der Verb{\\u0228}nde der kunststoffverarbeitenden Industrie oder eines in der Anlage 3 genannten Arbeitgeberverbandes im Gesamtverband der Arbeitgeberverb{\\u0228}nde der Metall- und Elektro-Industrie e.{\\u0160}V. (Gesamtmetall) oder eines ihrer Mitgliedsverb{\\u0228}nde sind; wurde die Mitgliedschaft bis zum 1. Juli 1999 (Stichtag) erworben, wird unwiderlegbar vermutet, dass die Voraussetzungen des Absatzes 1 erf{\\u0252}llt sind;\\\n\\tab 2.\\tab die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nachweislich als Niederlassung eines Betriebes nach Absatz 1 (Stammbetrieb), der bereits vor dem Stichtag unmittelbar oder mittelbar Mitglied eines der in Nummer 1 genannten Verb{\\u0228}nde war, nachgegr{\\u0252}ndet worden sind,\\\n\\tab b)\\tab {\\u0252}berwiegend solche T{\\u0228}tigkeiten ausf{\\u0252}hren, die zum fachlichen Geltungsbereich der in Absatz 1 genannten Tarifvertr{\\u0228}ge geh{\\u0246}ren, und\\\n\\tab c)\\tab die Mitgliedschaft in einem der in Nummer 1 genannten Verb{\\u0228}nde erworben haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn diese Betriebe nachweislich zu drei Viertel ihrer betrieblichen Arbeitszeit f{\\u0252}r den Stammbetrieb t{\\u0228}tig sind, wird unwiderlegbar vermutet, dass sie unter einen der fachlichen Geltungsbereiche der in Absatz 1 genannten Tarifvertr{\\u0228}ge fallen;\\\n\\tab 3.\\tab die, ohne selbst Mitglied in einem der Verb{\\u0228}nde nach Nummer 1 zu sein, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nachweislich als Niederlassung eines Stammbetriebs, der bereits vor dem Stichtag unmittelbar oder mittelbar Mitglied eines der in Nummer 1 genannten Verb{\\u0228}nde war, nachgegr{\\u0252}ndet worden sind,\\\n\\tab b)\\tab unter einen der fachlichen Geltungsbereiche der in Absatz 1 genannten Tarifvertr{\\u0228}ge fallen und\\\n\\tab c)\\tab zumindest zu drei Viertel der betrieblichen Arbeitszeit f{\\u0252}r ihren Stammbetrieb t{\\u0228}tig sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, die bereits seit einem Jahr Fertigbauarbeiten ausf{\\u0252}hren, gilt die Ausnahme gem{\\u0228}{\\u0223} Absatz 1, wenn sie unmittelbar oder mittelbar Mitglied eines der in Absatz 2 Nummer 1 genannten Verb{\\u0228}nde geworden sind.\\\n\\pard\\sb100\n(4) Diese Verordnung erstreckt sich nicht auf Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von einem der Rahmentarifvertr{\\u0228}ge f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk in der Bundesrepublik Deutschland bzw. im Saarland oder deren Allgemeinverbindlicherkl{\\u0228}rung erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die im fachlichen Geltungsbereich des Rahmentarifvertrags f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk in der Bundesrepublik Deutschland in der Fassung vom 6. April 2005 bzw. des Rahmentarifvertrags f{\\u0252}r die gewerblichen Arbeitnehmer des Maler- und Lackiererhandwerks im Saarland in der Fassung vom 6. Dezember 2005 (Anlage 4 Abschnitt I) genannt sind;\\\n\\tab 2.\\tab die ganz oder teilweise Bauwerke, Bauwerksteile oder einzelne Elemente aus Mauerwerk, Beton, Stahlbeton, Eisen, Stahl oder sonstigen Baustoffen, technische Anlagen abbrechen, demontieren, sprengen, Beton schneiden, s{\\u0228}gen, bohren, pressen, soweit sie unmittelbar oder mittelbar tarifgebundenes Mitglied im Deutschen Abbruchverband e.{\\u0160}V., im Fachverband Betonbohren und -s{\\u0228}gen Deutschland e.{\\u0160}V. oder im Abbruchverband Nord e.{\\u0160}V. sind;\\\n\\tab 3.\\tab die unmittelbar oder mittelbar Mitglied des Bundesverbands Garten-, Landschafts- und Sportplatzbau e.{\\u0160}V. sind, vom Bundesrahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Garten-, Landschafts- und Sportplatzbau vom 20. Dezember 1995 erfasst werden und {\\u0252}berwiegend folgende T{\\u0228}tigkeiten aus{\\u0252}ben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Herstellen und Unterhalten von Au{\\u0223}enanlagen in den Bereichen des privaten und {\\u0246}ffentlichen Wohnungsbaues (Hausg{\\u0228}rten, Siedlungsgr{\\u0252}n, Dach- und Terrasseng{\\u0228}rten und {\\u0196}hnliches), der {\\u0246}ffentlichen Bauten (Schulen, Krankenh{\\u0228}user, Verwaltungsgeb{\\u0228}ude, Kasernen und {\\u0196}hnliches), des kommunalen Gr{\\u0252}ns (st{\\u0228}dtische Freir{\\u0228}ume, Gr{\\u0252}nanlagen, Parks, Friedh{\\u0246}fe und {\\u0196}hnliches) und des Verkehrsbegleitgr{\\u0252}ns (Stra{\\u0223}en, Schienenwege, Wasserstra{\\u0223}en, Flugpl{\\u0228}tze und {\\u0196}hnliches) sowie von Bauwerksbegr{\\u0252}nungen im Au{\\u0223}en- und Innenbereich,\\\n\\tab b)\\tab Herstellen und Unterhalten von Sport- und Spielpl{\\u0228}tzen, Au{\\u0223}enanlagen an Schwimmb{\\u0228}dern, Freizeitanlagen und {\\u0196}hnlichem, von landschaftsg{\\u0228}rtnerischen Sicherungsbauwerken in der Landschaft mit lebenden und nicht lebenden Baustoffen sowie von vegetationstechnischen Bauma{\\u0223}nahmen zur Landschaftspflege und zum Umweltschutz, ferner Dr{\\u0228}n-, Landgewinnungs- und Rekultivierungsarbeiten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn im Betrieb oder in der selbstst{\\u0228}ndigen Betriebsabteilung kalenderj{\\u0228}hrlich mindestens zu 20 Prozent der betrieblichen Gesamtarbeitszeit Gr{\\u0252}narbeiten ausgef{\\u0252}hrt werden;\\\n\\tab 4.\\tab die als tarifgebundenes Lohnunternehmen in der Land- und Forstwirtschaft {\\u0252}berwiegend landwirtschaftliche Fl{\\u0228}chen drainieren, soweit sie von dem Bundesrahmentarifvertrag f{\\u0252}r die Arbeitnehmerinnen und Arbeitnehmer der land- und forstwirtschaftlichen Lohnunternehmen in der Bundesrepublik Deutschland vom 10. Januar 2003 erfasst werden;\\\n\\tab 5.\\tab die unmittelbar oder mittelbar tarifgebundenes Mitglied des Bundesverbands Holz und Kunststoff sind (Mitgliedschaft) und von einem Rahmen- oder Manteltarifvertrag dieses Verbands oder eines seiner Mitgliedsverb{\\u0228}nde erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die zum in Anlage 4 Abschnitt II aufgef{\\u0252}hrten fachlichen Geltungsbereich geh{\\u0246}ren (Fachlichkeit); wurde die Mitgliedschaft bis zum 30. Juni 2014 (Stichtag) erworben, wird unwiderlegbar vermutet, dass {\\u0252}berwiegend T{\\u0228}tigkeiten ausge{\\u0252}bt werden, die in Anlage 4 Abschnitt II aufgef{\\u0252}hrt sind;\\\n\\tab 6.\\tab die unmittelbar oder mittelbar tarifgebundenes Mitglied des Bundesverbands Metall {\\u8211} Vereinigung Deutscher Metallhandwerke sind (Mitgliedschaft) und von einem Mantel- oder Rahmentarifvertrag dieses Verbands oder eines seiner Mitgliedsverb{\\u0228}nde erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die zum in Anlage 4 Abschnitt III aufgef{\\u0252}hrten fachlichen Geltungsbereich geh{\\u0246}ren (Fachlichkeit); wurde die Mitgliedschaft bis zum 30. Juni 2014 (Stichtag) erworben, wird unwiderlegbar vermutet, dass {\\u0252}berwiegend T{\\u0228}tigkeiten ausge{\\u0252}bt werden, die in Anlage 4 Abschnitt III aufgef{\\u0252}hrt sind;\\\n\\tab 7.\\tab die unmittelbar oder mittelbar tarifgebundenes Mitglied des Zentralverbands Sanit{\\u0228}r Heizung Klima sind (Mitgliedschaft) und von einem Mantel- oder Rahmentarifvertrag dieses Verbands oder eines seiner Mitgliedsverb{\\u0228}nde erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die zum in Anlage 4 Abschnitt IV aufgef{\\u0252}hrten fachlichen Geltungsbereich geh{\\u0246}ren (Fachlichkeit); wurde die Mitgliedschaft bis zum 30. Juni 2014 (Stichtag) erworben, wird unwiderlegbar vermutet, dass {\\u0252}berwiegend T{\\u0228}tigkeiten ausge{\\u0252}bt werden, die in Anlage 4 Abschnitt IV aufgef{\\u0252}hrt sind;\\\n\\tab 8.\\tab die unmittelbar oder mittelbar tarifgebundenes Mitglied des Zentralverbands der Deutschen Elektro- und Informationstechnischen Handwerke sind (Mitgliedschaft) und von einem Mantel- oder Rahmentarifvertrag dieses Verbands oder eines seiner Mitgliedsverb{\\u0228}nde erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die zum in Anlage 4 Abschnitt V aufgef{\\u0252}hrten fachlichen Geltungsbereich geh{\\u0246}ren (Fachlichkeit); wurde die Mitgliedschaft bis zum 30. Juni 2014 (Stichtag) erworben, wird unwiderlegbar vermutet, dass {\\u0252}berwiegend T{\\u0228}tigkeiten ausge{\\u0252}bt werden, die in Anlage 4 Abschnitt V aufgef{\\u0252}hrt sind.\\\n\\pard\n\\pard\\sb100\n(5) Diese Verordnung erstreckt sich nicht auf Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen von Arbeitgebern mit Sitz im Ausland, wenn sie {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die in den vorstehenden Abs{\\u0228}tzen oder in den Anlagen 2 oder 4 dieser Verordnung aufgef{\\u0252}hrt sind, soweit aufgrund der Aus{\\u0252}bung dieser T{\\u0228}tigkeiten ein in einem vorstehenden Absatz oder in der Anlage 2 oder Anlage 4 genannter fachlicher Geltungsbereich er{\\u0246}ffnet ist.\\\n}"
}