{
  "documentIdentifier" : "BJNR148700004BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Gepr{\\u0252}ften Fertigungsplaner\/zur Gepr{\\u0252}ften Fertigungsplanerin im Tischlerhandwerk erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 6 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Fertigungsplaner\/zur Gepr{\\u0252}ften Fertigungsplanerin im Tischlerhandwerk und damit die Bef{\\u0228}higung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planungs- und Koordinierungsaufgaben in der Arbeitsvorbereitung, der Kalkulation, dem Erstellen technischer Unterlagen und der Mitarbeiterf{\\u0252}hrung wahrzunehmen;\\\n\\tab 2.\\tab Planungs- und Koordinierungsaufgaben sowie Aufgaben der Prozessorganisation f{\\u0252}r die Fertigung, f{\\u0252}r Personal-, Zeit-, Material und Betriebsmittelmanagement durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Gepr{\\u0252}ften Fertigungsplaners\/einer Gepr{\\u0252}ften Fertigungsplanerin im Tischlerhandwerk wahrnehmen zu k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Koordinieren der betrieblichen Arbeitsvorbereitung; Erstellen der Vorkalkulation von Angeboten unter Ber{\\u0252}cksichtigung einschl{\\u0228}giger Rechtsvorschriften und technischer Regelwerke; Disponieren von Materialien; Ermitteln von Fertigungszeiten; Erstellen von Fertigungsunterlagen; Durchf{\\u0252}hren von Kapazit{\\u0228}ts- und Terminplanung; Strukturieren von Betriebsabl{\\u0228}ufen; F{\\u0252}hren und Motivieren der Mitarbeiter; Veranlassen der Qualifizierung von Mitarbeitern und Mitarbeiterinnen im Fertigungsbereich;\\\n\\tab 2.\\tab Organisieren und Optimieren von Fertigungsprozessen durch den Einsatz von Personal und Betriebsmitteln unter Beachtung der Grunds{\\u0228}tze des Qualit{\\u0228}tsmanagements; Optimieren von Arbeitsabl{\\u0228}ufen; Teilnehmen am kontinuierlichen Verbesserungsprozess im Betrieb; Durchf{\\u0252}hren von Zeit- und Materialerfassung; Einhalten der einschl{\\u0228}gigen Vorschriften des Arbeits- und Gesundheitsschutzes.\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter Fertigungsplaner\/Gepr{\\u0252}fte Fertigungsplanerin im Tischlerhandwerk.\\\n}"
}