{
  "documentIdentifier" : "BJNR036600010BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Referendarinnen und Referendare sollen in der Einstellungsbeh{\\u0246}rde, im Bundesamt f{\\u0252}r Informationsmanagement und Informationstechnik der Bundeswehr sowie bei den jeweils nachgeordneten wehrtechnischen oder wehrwissenschaftlichen Dienststellen oder dem Marinearsenal ihre im Studium erworbenen Kenntnisse praktisch anwenden. Der Schwerpunkt liegt hierbei auf der vorgesehenen Erstverwendung der Referendarinnen und Referendare. Sie sollen ihr Wissen um wehrtechnische, wirtschaftliche und soziale Kenntnisse erg{\\u0228}nzen. Das in den Lehrg{\\u0228}ngen erworbene Wissen soll vor Anfertigung der schriftlichen Aufsichtsarbeiten nach {\\u0167} 23 interdisziplin{\\u0228}r in der Praxis angewandt und vertieft werden. Die Referendarinnen und Referendare werden mit den besonderen Belangen der Bundeswehrverwaltung vertraut gemacht. Au{\\u0223}erdem dient die praktische Ausbildung dem Erwerb praktischer Kenntnisse in Verwaltungs- und Haushaltsangelegenheiten sowie im Vergabe- und Vertragsrecht. Die Inhalte der praktischen Ausbildung regelt der Ausbildungsrahmenplan.\\\n\\pard\n\\pard\\sb100\n(2) Die Einstellungsbeh{\\u0246}rde kann vorsehen, dass bis zu sechs Wochen der praktischen Ausbildung auch bei anderen in- oder ausl{\\u0228}ndischen {\\u0246}ffentlichen Stellen oder Industriebetrieben oder bei {\\u0252}ber- oder zwischenstaatlichen Stellen durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Durch die {\\u0220}bertragung praktischer Aufgaben aus ihrem wehrtechnischen Fachgebiet und ihrer Laufbahn wird erreicht, dass die Referendarinnen und Referendare fr{\\u0252}hzeitig selbst{\\u0228}ndig und eigenverantwortlich arbeiten und insbesondere ihre systemtechnische Urteilsf{\\u0228}higkeit ausbilden.\\\n\\pard\\sb100\n(4) Aufgaben, die nicht dem Zweck der Ausbildung entsprechen, d{\\u0252}rfen den Referendarinnen und Referendaren nicht {\\u0252}bertragen werden.\\\n}"
}