{
  "documentIdentifier" : "BJNR308210994BJNE016304123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im gesch{\\u0228}ftlichen Verkehr widerrechtlich eine geographische Herkunftsangabe, einen Namen, eine Angabe oder ein Zeichen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 127 Abs. 1 oder 2, jeweils auch in Verbindung mit Abs. 4 oder einer Rechtsverordnung nach {\\u0167} 137 Abs. 1, benutzt oder\\\n\\tab 2.\\tab entgegen {\\u0167} 127 Abs. 3, auch in Verbindung mit Abs. 4, oder einer Rechtsverordnung nach {\\u0167} 137 Abs. 1, in der Absicht benutzt, den Ruf oder die Unterscheidungskraft einer geographischen Herkunftsangabe auszunutzen oder zu beeintr{\\u0228}chtigen,\\\n\\pard\nwird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer entgegen Artikel 13 Absatz 1 Buchstabe a oder b der Verordnung (EU) Nr. 1151\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. November 2012 {\\u0252}ber Qualit{\\u0228}tsregelungen f{\\u0252}r Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) im gesch{\\u0228}ftlichen Verkehr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen eingetragenen Namen f{\\u0252}r ein dort genanntes Erzeugnis verwendet oder\\\n\\tab 2.\\tab sich einen eingetragenen Namen aneignet oder ihn nachahmt.\\\n\\pard\n\\pard\\sb100\n(3) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(4) Bei einer Verurteilung bestimmt das Gericht, da{\\u0223} die widerrechtliche Kennzeichnung der im Besitz des Verurteilten befindlichen Gegenst{\\u0228}nde beseitigt wird oder, wenn dies nicht m{\\u0246}glich ist, die Gegenst{\\u0228}nde vernichtet werden.\\\n\\pard\\sb100\n(5) Wird auf Strafe erkannt, so ist, wenn das {\\u0246}ffentliche Interesse dies erfordert, anzuordnen, da{\\u0223} die Verurteilung {\\u0246}ffentlich bekanntgemacht wird. Die Art der Bekanntmachung ist im Urteil zu bestimmen.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}