{
  "documentIdentifier" : "BJNR057800020BJNE000900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Umsetzung des Sicherstellungsauftrags nach {\\u0167} 3 durch Leistungstr{\\u0228}ger nach {\\u0167} 2 Satz 4 erfolgt durch von den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam benannte Krankenkassen. Die sozialen Dienstleister melden die f{\\u0252}r die Berechnung der Zusch{\\u0252}sse von den Leistungstr{\\u0228}gern nach dem F{\\u0252}nften Buch Sozialgesetzbuch erforderlichen Angaben an die benannte Krankenkasse. Die benannten Krankenkassen summieren die auf der Grundlage der Meldungen nach Satz 2 ermittelten Zuschussbetr{\\u0228}ge und {\\u0252}bermitteln sie an das Bundesamt f{\\u0252}r Soziale Sicherung. Das Bundesamt f{\\u0252}r Soziale Sicherung zahlt auf Grundlage der angemeldeten Mittelbedarfe die Betr{\\u0228}ge an die benannten Krankenkassen zur Weiterleitung an die sozialen Dienstleister aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds. Der Spitzenverband Bund der Krankenkassen bestimmt das N{\\u0228}here zur Ermittlung der von den Leistungstr{\\u0228}gern nach dem F{\\u0252}nften Buch Sozialgesetzbuch zu leistenden Zusch{\\u0252}sse. Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt das N{\\u0228}here zum Verfahren der {\\u0220}bermittlung der aufsummierten Betr{\\u0228}ge sowie der Zahlung aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 benannte Krankenkasse ist im Rahmen der nachtr{\\u0228}glichen Erstattung anspruchsberechtigter Leistungstr{\\u0228}ger im Sinne von {\\u0167} 4. Als vorrangige Mittel gelten auch Verg{\\u0252}tungen der Krankenkassen f{\\u0252}r Leistungen nach {\\u0167} 2 Satz 4. Die benannte Krankenkasse leitet Erstattungen nach {\\u0167} 4 an die Liquidit{\\u0228}tsreserve des Gesundheitsfonds weiter. Nach Abschluss der Zahlungen nach Absatz 1 Satz 4 durch das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bermitteln die benannten Krankenkassen dem Bundesministerium f{\\u0252}r Gesundheit bis zum Ende des darauffolgenden Kalendermonats eine einrichtungsbezogene Aufstellung der ausgezahlten und zur{\\u0252}ckerstatteten Finanzmittel.\\\n}"
}