{
  "documentIdentifier" : "BJNR001950896BJNE180307140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht der Vormund zum Zwecke der F{\\u0252}hrung der Vormundschaft Aufwendungen, so kann er nach den f{\\u0252}r den Auftrag geltenden Vorschriften der {\\u0167}{\\u0167} 669, 670 von dem M{\\u0252}ndel Vorschuss oder Ersatz verlangen; f{\\u0252}r den Ersatz von Fahrtkosten gilt die in {\\u0167} 5 des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes f{\\u0252}r Sachverst{\\u0228}ndige getroffene Regelung entsprechend. Das gleiche Recht steht dem Gegenvormund zu. Ersatzanspr{\\u0252}che erl{\\u0246}schen, wenn sie nicht binnen 15 Monaten nach ihrer Entstehung gerichtlich geltend gemacht werden; die Geltendmachung des Anspruchs beim Familiengericht gilt dabei auch als Geltendmachung gegen{\\u0252}ber dem M{\\u0252}ndel.\\\n\\pard\n\\pard\\sb100\n(1a) Das Familiengericht kann eine von Absatz 1 Satz 3 abweichende Frist von mindestens zwei Monaten bestimmen. In der Fristbestimmung ist {\\u0252}ber die Folgen der Vers{\\u0228}umung der Frist zu belehren. Die Frist kann auf Antrag vom Familiengericht verl{\\u0228}ngert werden. Der Anspruch erlischt, soweit er nicht innerhalb der Frist beziffert wird.\\\n\\pard\\sb100\n(2) Aufwendungen sind auch die Kosten einer angemessenen Versicherung gegen Sch{\\u0228}den, die dem M{\\u0252}ndel durch den Vormund oder Gegenvormund zugef{\\u0252}gt werden k{\\u0246}nnen oder die dem Vormund oder Gegenvormund dadurch entstehen k{\\u0246}nnen, dass er einem Dritten zum Ersatz eines durch die F{\\u0252}hrung der Vormundschaft verursachten Schadens verpflichtet ist; dies gilt nicht f{\\u0252}r die Kosten der Haftpflichtversicherung des Halters eines Kraftfahrzeugs. Satz 1 ist nicht anzuwenden, wenn der Vormund oder Gegenvormund eine Verg{\\u0252}tung nach {\\u0167} 1836 Abs. 1 Satz 2 in Verbindung mit dem Vorm{\\u0252}nder- und Betreuerverg{\\u0252}tungsgesetz erh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Als Aufwendungen gelten auch solche Dienste des Vormunds oder des Gegenvormunds, die zu seinem Gewerbe oder seinem Beruf geh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Ist der M{\\u0252}ndel mittellos, so kann der Vormund Vorschuss und Ersatz aus der Staatskasse verlangen. Absatz 1 Satz 3 und Absatz 1a gelten entsprechend.\\\n\\pard\\sb100\n(5) Das Jugendamt oder ein Verein kann als Vormund oder Gegenvormund f{\\u0252}r Aufwendungen keinen Vorschuss und Ersatz nur insoweit verlangen, als das einzusetzende Einkommen und Verm{\\u0246}gen des M{\\u0252}ndels ausreicht. Allgemeine Verwaltungskosten einschlie{\\u0223}lich der Kosten nach Absatz 2 werden nicht ersetzt.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}