{
  "documentIdentifier" : "BJNR350800004BJNE001101308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2004, 3511 - 3512;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Farben und Lacke zur Beschichtung von Geb{\\u0228}uden, ihren Bauteilen und dekorativen Bauelementen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab \"Matte Beschichtungsstoffe f{\\u0252}r Innenw{\\u0228}nde und -decken\" sind solche, die eine Glanzma{\\u0223}zahl von <= 25 Einheiten im 60 Grad Messwinkel aufweisen.\\\n\\tab b)\\tab \"Gl{\\u0228}nzende Beschichtungsstoffe f{\\u0252}r Innenw{\\u0228}nde und -decken\" sind solche, die eine Glanzma{\\u0223}zahl von > 25 Einheiten im 60 Grad Messwinkel aufweisen.\\\n\\tab c)\\tab \"Beschichtungsstoffe f{\\u0252}r Au{\\u0223}enw{\\u0228}nde aus mineralischen Baustoffen\" sind Beschichtungsstoffe f{\\u0252}r Mauerwerk, Backsteinw{\\u0228}nde oder Gipsw{\\u0228}nde. Diese W{\\u0228}nde k{\\u0246}nnen mit Putz oder anderen Stoffen vorbeschichtet sein.\\\n\\tab d)\\tab \"Beschichtungsstoffe f{\\u0252}r Holz-, Metall- oder Kunststoffe f{\\u0252}r Geb{\\u0228}ude, ihren Bauteilen und dekorativen Bauelementen (innen und au{\\u0223}en)\" sind deckende Beschichtungsstoffe, einschlie{\\u0223}lich Grund- und Zwischenbeschichtungsstoffe\\\n\\tab e)\\tab \"Klarlacke und Lasuren f{\\u0252}r Geb{\\u0228}ude, ihren Bauteilen und dekorativen Bauelementen (innen und au{\\u0223}en)\" sind transparente oder halbtransparente Beschichtungsstoffe, die zu Dekorations- und Schutzzwecken auf Holz, Metallen und Kunststoffen aufgetragen werden, einschlie{\\u0223}lich so genannter deckender Lasuren, die eine deckende Beschichtung gem{\\u0228}{\\u0223} der Norm EN 927 - 1 ergeben und zu Dekorationszwecken oder zum Schutz des Holzes vor Witterungseinfl{\\u0252}ssen dienen.\\\n\\tab f)\\tab \"Minimal filmbildende Lasuren\" sind Holzlasuren, die gem{\\u0228}{\\u0223} der Norm EN 927 - 1: 1996 eine durchschnittliche Trockenschichtdicke von weniger als 5 my haben (Pr{\\u0252}fung gem{\\u0228}{\\u0223} ISO 2808: 1997, Verfahren 5A).\\\n\\tab g)\\tab \"Absperrende Grundbeschichtungsstoffe\" sind Beschichtungsstoffe mit Versiegelungs- oder absperrenden Eigenschaften zur Anwendung auf Holz, W{\\u0228}nden oder Decken.\\\n\\tab h)\\tab \"Verfestigende Grundbeschichtungsstoffe\" sind Beschichtungsstoffe zur Stabilisierung loser Substratpartikel, zur {\\u0220}bertragung hydrophober Eigenschaften oder zum Schutz des Holzes vor Bl{\\u0228}uepilzbefall.\\\n\\tab i)\\tab \"Einkomponenten-Speziallacke\" sind Beschichtungsstoffe auf der Grundlage von filmbildenden Stoffen. Sie werden verwendet als Grundbeschichtungsstoffe, Decklacke f{\\u0252}r Kunststoffe, Grundbeschichtungsstoffe f{\\u0252}r Eisensubstrate und reaktive Metalle wie Zink und Aluminium, als Korrosionsschutzbeschichtungsstoffe, zur Bodenbeschichtung, einschlie{\\u0223}lich f{\\u0252}r Holz- und Betonb{\\u0246}den, als Graffitischutz Beschichtungen mit flammhemmender Wirkung und f{\\u0252}r Beschichtungen zur Einhaltung von Hygienenormen in der Lebensmittel- und Getr{\\u0228}nkeindustrie oder in Gesundheitseinrichtungen sowie als Beschichtungsstoffe f{\\u0252}r spezielle milit{\\u0228}rische Anwendungen.\\\n\\tab j)\\tab \"Zweikomponenten-Speziallacke\" sind Beschichtungsstoffe f{\\u0252}r die gleichen Zwecke wie Einkomponenten-Speziallacke, wobei jedoch vor der Anwendung eine zweite Komponente hinzugef{\\u0252}gt wird.\\\n\\tab k)\\tab \"Multicolorbeschichtungsstoffe\" sind Beschichtungsstoffe zur Erzielung eines Zwei- oder Mehrfarbeneffekts direkt bei der ersten Anwendung.\\\n\\tab l)\\tab \"Beschichtungsstoffe f{\\u0252}r Dekorationseffekte\" sind Beschichtungsstoffe zur Erzielung besonderer {\\u0228}sthetischer Effekte auf speziell vorbereiteten, vorgestrichenen Substraten oder Grundbeschichtungen, die anschlie{\\u0223}end w{\\u0228}hren der Trocknungsphase mit verschiedenen Werkzeugen behandelt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Produkte f{\\u0252}r die Fahrzeugreparaturlackierung}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab \"Vorbereitungs- und Reinigungsprodukte\" sind Produkte zur mechanischen oder chemischen Entfernung von alten Beschichtungen und Rost oder zur Vorbereitung neuer Beschichtungen. Vorbereitungsprodukte umfassen Ger{\\u0228}tereiniger (Produkte zur Reinigung von Spr{\\u0252}hpistolen und anderen Ger{\\u0228}ten), Lackentferner, Entfettungsmittel (einschlie{\\u0223}lich antistatischer Mittel f{\\u0252}r Kunststoffe) und Silikonentferner. Vorreiniger sind Produkte, die vor der Aufbringung von Beschichtungsmitteln zur Entfernung der Oberfl{\\u0228}chenverschmutzung verwendet werden.\\\n\\tab b)\\tab \"Spachtel und Spritzspachtel\" sind past{\\u0246}se oder dickfl{\\u0252}ssige Produkte, die aufgebracht werden, um vor dem Auftragen des F{\\u0252}llers tiefe Unebenheiten des Untergrundes aufzuf{\\u0252}llen.\\\n\\tab c)\\tab Nachfolgend aufgef{\\u0252}hrte \"Grundbeschichtungsstoffe\" sind Beschichtungsstoffe zum Korrosionsschutz, die vor Auftragen einer Vorbeschichtung auf blanke metallische Oberfl{\\u0228}chen oder bereits vorhandenen Beschichtungen aufgebracht werden:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab \"F{\\u0252}ller\", die unmittelbar vor Auftragen des Decklacks zur Verbesserung der Korrosionsbest{\\u0228}ndigkeit und des Haftverm{\\u0246}gens des Decklacks sowie zur Bildung einer einheitlichen Oberfl{\\u0228}che durch Korrektur geringf{\\u0252}giger Oberfl{\\u0228}chenunebenheiten aufgebracht werden,\\\n\\tab bb)\\tab \"Grundbeschichtungsstoffe\" f{\\u0252}r Grundierungen, wie Haftverbesserer, Versiegelungsmittel, Zwischenlacke (Sealer), Kunststoffgrundbeschichtungsstoffe, Nass-in-Nass-F{\\u0252}ller und Schleiff{\\u0252}ller sowie\\\n\\tab cc)\\tab \"Wash-Primer\" mit einem Anteil von mindestens 0,5 Gewichtsprozent Phosphors{\\u0228}ure, die direkt auf blanke metallische Oberfl{\\u0228}chen aufgebracht werden und Korrosionsbest{\\u0228}ndigkeit und Haftverm{\\u0246}gen verleihen einschlie{\\u0223}lich Beschichtungsstoffe, die als schwei{\\u0223}bare Grundierungen oder Beizmittel (galvanisiertes Metall und Zink) verwendet werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab \"Decklacke\" sind pigmentierte Beschichtungsstoffe, die als Ein- oder Mehrschichtlacke Glanz und Dauerhaftigkeit verleihen. Hierunter fallen alle bei der Lackierung verwendeten Produkte wie zum Beispiel Basis- und Klarlacke. Bei einem \"Basislack\" handelt es sich um einen pigmentierten Beschichtungsstoff, der der Farbgabe und den optischen Effekten, nicht jedoch dem Glanz oder der Widerstandsf{\\u0228}higkeit der Gesamtlackierung dient. \"Klarlacke\" sind transparente Beschichtungsstoffe, die der Gesamtlackierung Glanz und Widerstandsf{\\u0228}higkeit verleihen.\\\n\\tab e)\\tab \"Speziallacke\" sind Beschichtungsstoffe, die als Einschichtdecklack besondere Eigenschaften wie Metall- oder Perleffekte verleihen, unifarbige oder transparente Hochleistungslacke (z. B. kratzfeste Klarlacke), reflektierende Basislacke, Struktureffektlacke (z. B. Narbeneffektlacke), rutschhemmende Beschichtungen, Unterbodenversiegelungsmittel, Schutzlacke gegen Steinschlag, Lacke f{\\u0252}r die Innenlackierung, Beschichtungsstoffe f{\\u0252}r spezielle milit{\\u0228}rische Anwendungen und Lacke in Spr{\\u0252}hdosen (Aerosole).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}