{
  "documentIdentifier" : "BJNR377800001BJNE000401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Grenze des Freihafens Cuxhaven verl{\\u0228}uft von der Nordostecke des Abfertigungsgeb{\\u0228}udes in s{\\u0252}dwestlicher Richtung auf einer L{\\u0228}nge von 135,6 Metern entlang der Geb{\\u0228}udefront. Dort knickt sie rechtwinklig ab und f{\\u0252}hrt auf einer L{\\u0228}nge von 3,6 Metern nach Westen, um dann der Begrenzungswand an der Bahnsteigmauer erneut im rechten Winkel nach S{\\u0252}dwesten zu folgen. Sie folgt dieser zun{\\u0228}chst in s{\\u0252}dwestlicher Richtung auf einer L{\\u0228}nge von 138 Metern, sodann in s{\\u0252}d{\\u0246}stlicher Richtung auf einer L{\\u0228}nge von 5,7 Metern bis zu dem Punkt, an dem der Maschenzaun beginnt. Sie folgt dem Maschenzaun, der noch zur Freizone geh{\\u0246}rt, in s{\\u0252}ds{\\u0252}dwestlicher Richtung zun{\\u0228}chst auf einer L{\\u0228}nge von 87,7 Metern bis zum Bahnsteigende und dann 1 Meter nach Osten. Von dort verl{\\u0228}uft sie erneut nach S{\\u0252}ds{\\u0252}dwesten und folgt dem Maschenzaun, der noch zur Freizone geh{\\u0246}rt, 144 Meter in einem weiten Bogen nach S{\\u0252}ds{\\u0252}dosten. An diesem Punkt verl{\\u0228}uft sie nach Ostnordosten und f{\\u0252}hrt, den Bahnk{\\u0246}rper und die Woltmanstra{\\u0223}e {\\u0252}berquerend, 54,4 Meter in dieser Richtung bis zur Au{\\u0223}enbegrenzung des {\\u0246}stlichen Gehweges. Von dort verl{\\u0228}uft sie nach S{\\u0252}den und folgt der Woltmanstra{\\u0223}e an der Au{\\u0223}enbegrenzung des Gehweges auf einer L{\\u0228}nge von 99,2 Metern. Danach knickt sie nach Osts{\\u0252}dosten ab und folgt sodann auf einer L{\\u0228}nge von 20 Metern erneut dem Maschenzaun, der noch zur Freizone geh{\\u0246}rt, bis zum Grenzweiser an der Uferb{\\u0246}schung des Amerikahafens. Von dort verl{\\u0228}uft sie in gerader Linie durch den Amerikahafen auf einer L{\\u0228}nge von 475,2 Metern in Richtung der S{\\u0252}dostspitze des Steubenh{\\u0246}fts. Sie f{\\u0252}hrt dann 55 Meter entfernt parallel zur Innenkante des Steubenh{\\u0246}fts in nordwestlicher Richtung bis zum Lentzkai und folgt dann auf einer L{\\u0228}nge von 38,4 Metern dem Zaun in gleicher Richtung {\\u0252}ber Stra{\\u0223}e und Gleis auf den Bahnsteig. Von dort folgt sie 1,5 Meter von der Bahnsteigkante entfernt auf einer L{\\u0228}nge von 39,9 Metern dem Zaun in s{\\u0252}dwestlicher Richtung, um dann im nahezu rechten Winkel auf einer L{\\u0228}nge von 11 Metern in nordwestlicher Richtung bis zur Nordostecke des Abfertigungsgeb{\\u0228}udes zu verlaufen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}