{
  "documentIdentifier" : "BJNR012600011BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Antragsverfahren gelten die Artikel 6 und 7 der Richtlinie 2007\/46\/EG. Der Antragsteller hat der Genehmigungsbeh{\\u0246}rde zu erkl{\\u0228}ren, dass f{\\u0252}r denselben Typ in einem anderen Mitgliedstaat eine EG-Typgenehmigung nicht beantragt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorlage der EG-Typgenehmigungsb{\\u0246}gen f{\\u0252}r Systeme, selbstst{\\u0228}ndige technische Einheiten und Bauteile entf{\\u0228}llt, soweit die betreffenden EG-Typgenehmigungen bereits vom Kraftfahrt-Bundesamt erteilt wurden.\\\n\\pard\\sb100\n(3) Mit dem Antrag kann ein Pr{\\u0252}fbericht eines benannten Technischen Dienstes vorgelegt werden, der Angaben {\\u0252}ber die Erf{\\u0252}llung der Bedingungen zur Erteilung der Typgenehmigung enth{\\u0228}lt. Das Kraftfahrt-Bundesamt kann anordnen, dass f{\\u0252}r den Fahrzeugtyp, f{\\u0252}r den eine EG-Typgenehmigung beantragt wird, ein entsprechendes Fahrzeug bei ihm oder beim Hersteller vorzuf{\\u0252}hren ist.\\\n\\pard\\sb100\n(4) Die EG-Typgenehmigung darf nur erteilt werden, wenn die Voraussetzungen f{\\u0252}r den zu genehmigenden Fahrzeugtyp oder die zu genehmigenden Systeme, Bauteile oder selbstst{\\u0228}ndigen technischen Einheiten nach Artikel 8 Absatz 1 der Richtlinie 2007\/46\/EG vorliegen und nach Artikel 8 Absatz 2 der Richtlinie 2007\/46\/EG die Erf{\\u0252}llung der spezifischen Bestimmungen der Artikel 9 und 10 sichergestellt ist und die erforderlichen Pr{\\u0252}fverfahren ordnungsgem{\\u0228}{\\u0223} und mit zufriedenstellendem Ergebnis durchgef{\\u0252}hrt wurden und der Antragsteller nachweist, dass er nach Anhang X der Richtlinie 2007\/46\/EG {\\u0252}ber ein wirksames System zur {\\u0220}berwachung der {\\u0220}bereinstimmung der Produktion verf{\\u0252}gt, um zu gew{\\u0228}hrleisten, dass die herzustellenden Fahrzeuge, Systeme, Bauteile und selbstst{\\u0228}ndigen technischen Einheiten jeweils mit dem genehmigten Typ {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(5) Die EG-Typgenehmigung kann mit Nebenbestimmungen versehen werden.\\\n}"
}