{
  "documentIdentifier" : "BJNR004980955BJNE001009301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Berechtigter nach {\\u0167} 1 Abs. 1 Nr. 1, der nach dem 31. Dezember 1946 insgesamt l{\\u0228}nger als drei Monate in Gewahrsam gehalten wurde, erh{\\u0228}lt auf Antrag Eingliederungshilfe, wenn er den gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes am 10. August 1955 hatte oder diesen danach vor dem 1. Januar 1993 genommen hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Person im Sinne des {\\u0167} 1 Abs. 2 Nr. 3 oder des {\\u0167} 3 des Bundesvertriebenengesetzes,\\\n\\tab 2.\\tab im Wege der Familienzusammenf{\\u0252}hrung gem{\\u0228}{\\u0223} {\\u0167} 94 Abs. 2 des Bundesvertriebenengesetzes, vorausgesetzt, da{\\u0223} er mit einem Angeh{\\u0246}rigen zusammengef{\\u0252}hrt wird, der schon am 10. August 1955 im Geltungsbereich dieses Gesetzes seinen gew{\\u0246}hnlichen Aufenthalt hatte oder unter {\\u0167} 10 Abs. 2 Nr. 2, 3 oder 5 des Bundesvertriebenengesetzes f{\\u0228}llt,\\\n\\tab 3.\\tab bis zum 31. Dezember 1964 und im Wege der Notaufnahme aus den in {\\u0167} 3 des Bundesvertriebenengesetzes genannten Gebieten zugezogen ist,\\\n\\tab 4.\\tab sp{\\u0228}testens sechs Monate nach Entlassung aus dem Gewahrsam oder, wenn er bereits vor dem Gewahrsam den gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hatte, bei R{\\u0252}ckkehr innerhalb dieses Zeitraums; in die Frist werden Zeiten unverschuldeter Verz{\\u0246}gerung nicht eingerechnet.\\\n\\pard\nDie Eingliederungshilfe betr{\\u0228}gt f{\\u0252}r jeden Gewahrsamsmonat, fr{\\u0252}hestens vom 1. Januar 1947 an, 30 Deutsche Mark, vom dritten Gewahrsamsjahr, fr{\\u0252}hestens vom 1. Januar 1949 an, 60 Deutsche Mark. Bei der Berechnung wird der Gewahrsam nach {\\u0167} 1 Abs. 5 Satz 2 mit l{\\u0228}ngstens 10 Jahren ber{\\u0252}cksichtigt. Die Eingliederungshilfe wird auf einen H{\\u0246}chstbetrag von 15.420 Deutsche Mark begrenzt.\\\n\\pard\\sb100\n(2) {\\u0167} 3 Abs. 1 Satz 4 und Abs. 3, die {\\u0167}{\\u0167} 7 und 27 des Kriegsgefangenenentsch{\\u0228}digungsgesetzes in der vor dem 1. Januar 1993 geltenden Fassung gelten sinngem{\\u0228}{\\u0223}. {\\u0167} 5 des Kriegsgefangenenentsch{\\u0228}digungsgesetzes in der vor dem 1. Januar 1993 geltenden Fassung gilt sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe, da{\\u0223} nur der Anspruch auf Eingliederungshilfe f{\\u0252}r einen Gewahrsam nach {\\u0167} 1 Abs. 5 Satz 1 vererblich ist, die Ausschlie{\\u0223}ungsgr{\\u0252}nde des {\\u0167} 2 auch f{\\u0252}r Erben gelten und die Eingliederungshilfen beim Zusammentreffen von eigenen Anspr{\\u0252}chen mit Anspr{\\u0252}chen als Erbe auf die jeweiligen H{\\u0246}chstbetr{\\u0228}ge begrenzt sind.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Leistungen nach den {\\u0167}{\\u0167} 17 und 19 des Strafrechtlichen Rehabilitierungsgesetzes sind auf die nach diesem Gesetz zu gew{\\u0228}hrenden Eingliederungshilfen anzurechnen.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Zeitpunkt und die Reihenfolge der Auszahlung der Leistung, auf die nach Absatz 1 ein Anspruch besteht, nach den Gesichtspunkten der sozialen Dringlichkeit zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}