{
  "documentIdentifier" : "BJNR248300013BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, die weder zum Handel an einer B{\\u0246}rse noch an einem anderen organisierten Markt zugelassen oder in den regulierten Markt oder Freiverkehr einer B{\\u0246}rse einbezogen sind oder f{\\u0252}r die kein handelbarer Kurs verf{\\u0252}gbar ist, sind gem{\\u0228}{\\u0223} {\\u0167} 168 Absatz 3 des Kapitalanlagegesetzbuches die Verkehrswerte zugrunde zu legen, die sich bei sorgf{\\u0228}ltiger Einsch{\\u0228}tzung nach geeigneten Bewertungsmodellen unter Ber{\\u0252}cksichtigung der aktuellen Marktgegebenheiten ergeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Verkehrswert ist auf der Grundlage eines Bewertungsmodells zu ermitteln, das auf einer anerkannten und geeigneten Methodik beruht. Bei der Verwendung eines Bewertungsmodells nach Satz 1 sind die Anforderungen nach Artikel 71 der Verordnung (EU) Nr. 231\/2013 zu beachten. Die eingesetzten Bewertungsverfahren sind ausf{\\u0252}hrlich zu dokumentieren und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden auf ihre Angemessenheit zu {\\u0252}berpr{\\u0252}fen. Bei der {\\u0220}berpr{\\u0252}fung sind aktuelle Marktinformationen zu ber{\\u0252}cksichtigen. Die Bewertung eines Over-the-Counter-Derivats (OTC-Derivat) ist gem{\\u0228}{\\u0223} Artikel 8 Absatz 4 Buchstabe b der Richtlinie 2007\/16\/EG zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Der Verkehrswert kann auch von einem Emittenten, Kontrahenten oder sonstigen Dritten ermittelt und mitgeteilt werden. In diesem Fall ist der ermittelte Verkehrswert durch die Kapitalverwaltungsgesellschaft oder die Verwahrstelle oder den externen Bewerter auf Plausibilit{\\u0228}t zu pr{\\u0252}fen; die Plausibilit{\\u0228}tspr{\\u0252}fung ist zu dokumentieren. Diese Pr{\\u0252}fung kann durch einen Vergleich mit einer zweiten verl{\\u0228}sslichen und aktuellen Preisquelle, einen Vergleich des Wertes mit einer eigenen modellgest{\\u0252}tzten Bewertung oder durch andere geeignete Verfahren erfolgen.\\\n}"
}