{
  "documentIdentifier" : "BJNR248300013BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Verkehrswertes einer Immobilie ist in der Regel der Ertragswert der Immobilie anhand eines Verfahrens zu ermitteln, das am jeweiligen Immobilienmarkt anerkannt ist. Zur Plausibilisierung k{\\u0246}nnen auch andere am jeweiligen Immobilienmarkt anerkannte Bewertungsverfahren herangezogen werden, wenn dies f{\\u0252}r eine sachgerechte Bewertung der Immobilie nach Auffassung des Bewerters erforderlich oder zweckm{\\u0228}{\\u0223}ig erscheint. In diesem Fall sind die Ergebnisse des anderen Bewertungsverfahrens und die Gr{\\u0252}nde f{\\u0252}r seine Anwendung in nachvollziehbarer Form dem Gutachten als Anlage beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Ermittlung des Nettoinventarwertes je Anteil oder Aktie von Immobilien-Sonderverm{\\u0246}gen und offenen inl{\\u0228}ndischen Spezial-AIF mit Anlagen in Immobilien oder Immobilien-Gesellschaften sowie von geschlossenen inl{\\u0228}ndischen Publikums-AIF oder Spezial-AIF mit Anlagen in entsprechenden Verm{\\u0246}gensgegenst{\\u0228}nden gelten folgende Besonderheiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Bestimmung der Anschaffungsnebenkosten im Sinne des {\\u0167} 248 Absatz 3 Satz 1 und 2 und des {\\u0167} 271 Absatz 1 Nummer 2 Satz 1 und 2 des Kapitalanlagegesetzbuches gilt {\\u0167} 255 Absatz 1 des Handelsgesetzbuches unter Ber{\\u0252}cksichtigung der investmentrechtlichen Besonderheiten entsprechend. Zu den investmentrechtlichen Besonderheiten z{\\u0228}hlt insbesondere, dass bereits im Vorfeld entstehende Kosten angesetzt werden k{\\u0246}nnen, solange ein Erwerb des Verm{\\u0246}gensgegenstandes aussichtsreich erscheint; au{\\u0223}erplanm{\\u0228}{\\u0223}ige Abschreibungen d{\\u0252}rfen nicht vorgenommen werden. Die Abschreibungsdauer f{\\u0252}r Anschaffungsnebenkosten im Sinne des {\\u0167} 248 Absatz 3 Satz 1 und des {\\u0167} 271 Absatz 1 Nummer 2 Satz 1 des Kapitalanlagegesetzbuches muss durch die Kapitalverwaltungsgesellschaft w{\\u0228}hrend der Dauer der Abschreibung ge{\\u0228}ndert werden, wenn die Haltedauer der Immobilie oder der Beteiligung k{\\u0252}rzer als urspr{\\u0252}nglich geplant eingesch{\\u0228}tzt wird.\\\n\\tab 2.\\tab Bei der Ermittlung des Nettoinventarwertes je Anteil oder Aktie einer im Ausland gelegenen Immobilie sind R{\\u0252}ckstellungen, die f{\\u0252}r Zwecke der Steuern zu bilden sind, f{\\u0252}r die Steuern zu ber{\\u0252}cksichtigen, die der Staat, in dem die Immobilie liegt, bei einem Ver{\\u0228}u{\\u0223}erungsgewinn voraussichtlich erhebt. Bei im Ausland gelegenen Immobilien, die {\\u0252}ber Immobilien-Gesellschaften gehalten werden, sind R{\\u0252}ckstellungen, die f{\\u0252}r Zwecke der Steuern zu bilden sind, zu ber{\\u0252}cksichtigen, wenn die drohenden Steuerlasten von der Immobilien-Gesellschaft zu tragen sind und nicht bereits bei der Ermittlung des Wertes der Beteiligung an der Immobilien-Gesellschaft ber{\\u0252}cksichtigt werden. Die H{\\u0246}he der R{\\u0252}ckstellungen entspricht der Steuerbelastung, die nach den steuerlichen Vorschriften des Staates, in dem die Immobilie liegt, bei einer Ver{\\u0228}u{\\u0223}erung der Immobilie am Bewertungstag zum Verkehrswert der Immobilie als Gewinnsteuer zu entrichten w{\\u0228}re. Unber{\\u0252}cksichtigt bleiben M{\\u0246}glichkeiten, den zu zahlenden Betrag nach dem Steuerrecht des Staates, in dem die Immobilie liegt, auf Grund der Bildung von Reinvestitionsr{\\u0252}cklagen zu mindern. Bestehen nach dem Steuerrecht des Staates, in dem die Immobilie liegt, Minderungsm{\\u0246}glichkeiten auf Grund vorliegender, steuerlich verrechenbarer Verluste, sind diese Verluste bis zur H{\\u0246}he der Steuerbelastung auf den Ver{\\u0228}u{\\u0223}erungsgewinn zu ber{\\u0252}cksichtigen. Die Bildung und Aufl{\\u0246}sung der R{\\u0252}ckstellung ist erfolgsneutral vorzunehmen. Wenn die Ver{\\u0228}u{\\u0223}erung der Anteile an einer Immobilien-Gesellschaft wesentlich wahrscheinlicher ist als die Ver{\\u0228}u{\\u0223}erung der Immobilie, ist bei der Bewertung von Beteiligungen ein Abschlag in H{\\u0246}he des Betrages vorzunehmen, der bei einem Verkauf der Beteiligung infolge latenter Steuerlasten als Minderung des Kaufpreises f{\\u0252}r die Beteiligung erwartet wird.\\\n\\tab 3.\\tab Bei Grundst{\\u0252}cken, die zum Zwecke der Bebauung erworben werden, sind {\\u0167} 248 Absatz 3 Satz 1 und 2 und {\\u0167} 271 Absatz 1 Nummer 2 Satz 1 und 2 des Kapitalanlagegesetzbuches nicht anzuwenden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 30 Abs. 2 Nr. 2: Zur Anwendung vgl. {\\u0167} 35 Abs. 2 +++)\\\n}"
}