{
  "documentIdentifier" : "BJNR248300013BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften der Abschnitte 1 und 2 sind auf Investmentverm{\\u0246}gen erstmals zu dem Abschlussstichtag anzuwenden, der auf das Inkrafttreten der nach den {\\u0167}{\\u0167} 345, 351 oder des {\\u0167} 353 des Kapitalanlagegesetzbuches anzupassenden Anlagebedingungen folgt. Im Falle des {\\u0167} 355 Absatz 2 Satz 3 des Kapitalanlagegesetzbuches sind die Vorschriften der Abschnitte 1 und 2 auf OGAW erstmals zu dem Abschlussstichtag anzuwenden, der auf die Anpassung der Anlagebedingungen folgt.\\\n\\pard\n\\pard\\sb100\n(2) Auf Immobilien, die am 23. Dezember 2009 in einem Sonderverm{\\u0246}gen gehalten wurden, ist {\\u0167} 30 Absatz 2 Nummer 2 erstmals ab dem 23. Dezember 2014 anzuwenden. Die Kapitalverwaltungsgesellschaften sind verpflichtet, in der Zeit zwischen dem 23. Dezember 2009 und dem 23. Dezember 2014 linear R{\\u0252}ckstellungen f{\\u0252}r Zwecke der Steuern im Sinne des {\\u0167} 30 Absatz 2 Nummer 2 in den Sonderverm{\\u0246}gen aufzubauen.\\\n\\pard\\sb100\n(3) Die Vorschriften dieser Verordnung sind auf vor dem 22. Juli 2013 bestehende geschlossene Investmentverm{\\u0246}gen, auf die die Rechnungslegungsvorschriften des Kapitalanlagegesetzbuches anzuwenden sind, mit der Ma{\\u0223}gabe anwendbar, dass Anschaffungsnebenkosten kumuliert auszuweisen sind.\\\n\\pard\\sb100\n(4) Die Investment-Rechnungslegungs- und Bewertungsverordnung vom 16. Dezember 2009 (BGBl. I S. 3871), die durch Artikel 3 der Verordnung vom 28. Juni 2011 (BGBl. I S. 1278) ge{\\u0228}ndert worden ist, ist in der am 21. Juli 2013 geltenden Fassung auf die am 21. Juli 2013 bestehenden Kapitalanlagegesellschaften, Sonderverm{\\u0246}gen und Investmentaktiengesellschaften anzuwenden, soweit f{\\u0252}r diese nach den {\\u0220}bergangsvorschriften der {\\u0167}{\\u0167} 345 bis 350 und 355 des Kapitalanlagegesetzbuches weiterhin die Vorschriften des Investmentgesetzes anwendbar sind.\\\n}"
}