{
  "documentIdentifier" : "BJNR196610017BJNE012801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer f{\\u0252}r einen Arbeitsplatz in einem Innenraum verantwortlich ist, hat innerhalb der Frist nach Satz 2 Messungen der Radon-222-Aktivit{\\u0228}tskonzentration in der Luft zu veranlassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Arbeitsplatz im Erd- oder Kellergeschoss eines Geb{\\u0228}udes befindet, das in einem nach {\\u0167} 121 Absatz 1 Satz 1 festgelegten Gebiet liegt, oder\\\n\\tab 2.\\tab die Art des Arbeitsplatzes einem der Arbeitsfelder nach Anlage 8 zuzuordnen ist.\\\n\\pard\nIm Falle des Satzes 1 Nummer 1 muss die Messung innerhalb von 18 Monaten nach der Festlegung des Gebiets und Aufnahme der beruflichen Bet{\\u0228}tigung an dem Arbeitsplatz und im Falle des Satzes 1 Nummer 2 innerhalb von 18 Monaten nach Aufnahme der beruflichen Bet{\\u0228}tigung an dem Arbeitsplatz erfolgt sein. Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass der f{\\u0252}r den Arbeitsplatz Verantwortliche auch f{\\u0252}r andere Arbeitspl{\\u0228}tze in Innenr{\\u0228}umen Messungen der Radon-222-Aktivit{\\u0228}tskonzentration in der Luft zu veranlassen hat, wenn Anhaltspunkte daf{\\u0252}r vorliegen, dass die Radon-222-Aktivit{\\u0228}tskonzentration in der Luft {\\u0252}ber dem Referenzwert nach {\\u0167} 126 liegt.\\\n\\pard\\sb100\n(2) Verantwortlich f{\\u0252}r einen Arbeitsplatz ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer in seiner Betriebsst{\\u0228}tte eine Bet{\\u0228}tigung beruflich aus{\\u0252}bt oder aus{\\u0252}ben l{\\u0228}sst oder\\\n\\tab 2.\\tab in wessen Betriebsst{\\u0228}tte ein Dritter in eigener Verantwortung eine Bet{\\u0228}tigung beruflich aus{\\u0252}bt oder von Personen aus{\\u0252}ben l{\\u0228}sst, die unter dessen Aufsicht stehen.\\\n\\pard\n\\pard\\sb100\n(3) Der f{\\u0252}r den Arbeitsplatz Verantwortliche hat die Ergebnisse der Messungen nach Absatz 1 Satz 1 und 3 unverz{\\u0252}glich aufzuzeichnen, f{\\u0252}nf Jahre ab dem Zeitpunkt der Erstellung aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(4) Im Falle der Verantwortlichkeit nach Absatz 2 Nummer 1 hat der f{\\u0252}r den Arbeitsplatz Verantwortliche die betroffenen Arbeitskr{\\u0228}fte und den Betriebsrat oder den Personalrat unverz{\\u0252}glich {\\u0252}ber die Ergebnisse der Messungen zu unterrichten. Im Falle der Verantwortlichkeit nach Absatz 2 Nummer 2 hat der f{\\u0252}r den Arbeitsplatz Verantwortliche unverz{\\u0252}glich den Dritten zu unterrichten; die Pflicht nach Satz 1 gilt entsprechend f{\\u0252}r den Dritten.\\\n}"
}