{
  "documentIdentifier" : "BJNR002770971BJNE000412126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsicht {\\u0252}ber die Ausf{\\u0252}hrung der Verordnungen (EG) Nr. 561\/2006, (EU) Nr. 165\/2014 und der Verordnung (EG) Nr. 2135\/98, des AETR sowie dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt den von den Landesregierungen bestimmten Beh{\\u0246}rden (Aufsichtsbeh{\\u0246}rden), soweit in diesem Gesetz nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(1a) Die Aufsichtsbeh{\\u0246}rde kann die erforderlichen Ma{\\u0223}nahmen anordnen, die der Arbeitgeber, der Verlader, der Spediteur, der Reiseveranstalter, der Hauptauftragnehmer, der Unterauftragnehmer und die Fahrervermittlungsagentur zur Erf{\\u0252}llung der sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Pflichten zu treffen haben.\\\n\\pard\\sb100\n(2) Unber{\\u0252}hrt bleibt die Zust{\\u0228}ndigkeit des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr nach {\\u0167} 9 Abs. 2 dieses Gesetzes und nach {\\u0167} 11 Abs. 2 Nr. 3 Buchstabe a, {\\u0167} 12 Abs. 6 des G{\\u0252}terkraftverkehrsgesetzes.\\\n\\pard\\sb100\n(3) Der Unternehmer, der Fahrzeughalter und die Mitglieder des Fahrpersonals sind verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb einer von ihr festzusetzenden Frist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausk{\\u0252}nfte, die zur Ausf{\\u0252}hrung der in Absatz 1 genannten Vorschriften erforderlich sind, wahrheitsgem{\\u0228}{\\u0223} und vollst{\\u0228}ndig zu erteilen,\\\n\\tab 2.\\tab die Unterlagen, die sich auf diese Angaben beziehen oder aus denen die Lohn- oder Gehaltszahlungen ersichtlich sind, zur Pr{\\u0252}fung auszuh{\\u0228}ndigen oder einzusenden; werden die Unterlagen automatisiert gespeichert, sind sie den zust{\\u0228}ndigen Beh{\\u0246}rden auf deren Verlangen nach Ma{\\u0223}gabe von Satz 12 durch Datenfern{\\u0252}bertragung oder auf einem von der jeweiligen Beh{\\u0246}rde zu bestimmenden Datentr{\\u0228}ger nach Satz 11 zur Verf{\\u0252}gung zu stellen.\\\n\\pard\nMitglieder des Fahrpersonals haben die Schaubl{\\u0228}tter und andere T{\\u0228}tigkeitsnachweise der Vortage, die nicht mehr mitzuf{\\u0252}hren sind, unverz{\\u0252}glich dem Unternehmer auszuh{\\u0228}ndigen. Bei Einsatz eines digitalen Fahrtenschreibers nach der Verordnung (EU) Nr. 165\/2014 hat der Unternehmer die auf der Fahrerkarte gespeicherten Daten in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu kopieren. Hierzu haben ihm die Mitglieder des Fahrpersonals die jeweiligen Fahrerkarten zur Verf{\\u0252}gung zu stellen. Der Unternehmer hat ferner die im Massenspeicher des Fahrtenschreibers gespeicherten Daten in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu kopieren. Der Unternehmer hat die von den Fahrerkarten und den Massenspeichern kopierten Daten unter Ber{\\u0252}cksichtigung der Grunds{\\u0228}tze des Satzes 12 ein Jahr ab dem Zeitpunkt des Kopierens zu speichern. Der Unternehmer hat die Schaubl{\\u0228}tter im Sinne des Artikels 33 Absatz 2 der Verordnung (EU) Nr. 165\/2014 und die gem{\\u0228}{\\u0223} Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165\/2014 sowie {\\u0167} 2 Abs. 3 Satz 1 und 2 der Fahrpersonalverordnung zu fertigenden Ausdrucke und handschriftlichen Aufzeichnungen ein Jahr nach dem Ablauf der Mitf{\\u0252}hrpflicht nach Artikel 36 Absatz 1 und 2 der Verordnung (EU) Nr. 165\/2014 aufzubewahren. Danach sind bis zum 31. M{\\u0228}rz des auf das Kalenderjahr, in dem die Aufbewahrungsfrist endet, folgenden Kalenderjahres die Daten zu l{\\u0246}schen und die Schaubl{\\u0228}tter und die gem{\\u0228}{\\u0223} Artikel 35 Absatz 2 und Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165\/2014 und {\\u0167} 2 Abs. 3 Satz 1 und 2 der Fahrpersonalverordnung zu fertigenden Ausdrucke und handschriftlichen Aufzeichnungen zu vernichten, soweit sie nicht zur Erf{\\u0252}llung der Aufbewahrungspflichten nach {\\u0167} 16 Abs. 2 und {\\u0167} 21a Abs. 7 des Arbeitszeitgesetzes, {\\u0167} 147 Abs. 1 Nr. 5 in Verbindung mit Abs. 3 der Abgabenordnung, {\\u0167} 28f Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch nach {\\u0167} 17 Absatz 2 des Gesetzes zur Regelung eines allgemeinen Mindestlohns, nach {\\u0167} 19 Absatz 2 des Arbeitnehmer-Entsendegesetzes oder nach {\\u0167} 17c Absatz 2 des Arbeitnehmer{\\u0252}berlassungsgesetzes ben{\\u0246}tigt werden. Der Unternehmer hat dabei daf{\\u0252}r Sorge zu tragen, dass eine l{\\u0252}ckenlose Dokumentation der Lenk- und Ruhezeiten gew{\\u0228}hrleistet ist und die Daten sowie die Schaubl{\\u0228}tter und die gem{\\u0228}{\\u0223} Artikel 35 Absatz 2, Artikel 37 Absatz 2 der Verordnung (EU) Nr. 165\/2014 und {\\u0167} 2 Abs. 3 Satz 1 und 2 der Fahrpersonalverordnung zu fertigenden Ausdrucke und handschriftlichen Aufzeichnungen gegen Verlust und Besch{\\u0228}digung zu sichern. Er stellt den Mitgliedern des Fahrpersonals auf Verlangen eine Kopie der von ihrer Fahrerkarte kopierten Daten zur Verf{\\u0252}gung. Artikel 10 Abs. 2 der Verordnung (EG) Nr. 561\/2006 bleibt unber{\\u0252}hrt. Im Falle der Datenfern{\\u0252}bertragung sind die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung zur Sicherstellung des Datenschutzes und der Datensicherheit zu treffen.\\\n\\pard\\sb100\n(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend der Betriebs- und Arbeitszeit ist den Beauftragten der Aufsichtsbeh{\\u0246}rden, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten und Besichtigen der Grundst{\\u0252}cke, Betriebsanlagen, Gesch{\\u0228}ftsr{\\u0228}ume und Bef{\\u0246}rderungsmittel gestattet. Das Betreten und Besichtigen au{\\u0223}erhalb dieser Zeit oder wenn die Betriebsanlagen oder Gesch{\\u0228}ftsr{\\u0228}ume sich in einer Wohnung befinden, ist ohne Einverst{\\u0228}ndnis nur zur Verh{\\u0252}tung von dringenden Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung zul{\\u0228}ssig. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Soweit dies zur Erf{\\u0252}llung der Aufgaben der Beauftragten der Aufsichtsbeh{\\u0246}rden erforderlich ist, k{\\u0246}nnen Pr{\\u0252}fungen und Untersuchungen durchgef{\\u0252}hrt und die Einsicht in gesch{\\u0228}ftliche Unterlagen des Auskunftspflichtigen vorgenommen werden. Die Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1, 2 und 4 sind von den zu {\\u0252}berwachenden Unternehmen und ihren Angestellten, einschlie{\\u0223}lich der Fahrer, zu dulden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 4 des Anhangs zum AETR und der Artikel 15, 22 Absatz 3 und Artikel 24 Absatz 5 der Verordnung (EU) Nr. 165\/2014 ist das Kraftfahrt-Bundesamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}