{
  "documentIdentifier" : "BJNR002770971BJNE000504123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden bei einer Kontrolle auf Verlangen keine oder nicht vorschriftsm{\\u0228}{\\u0223}ig gef{\\u0252}hrte T{\\u0228}tigkeitsnachweise vorgelegt oder wird festgestellt, da{\\u0223} vorgeschriebene Unterbrechungen der Lenkzeit nicht eingelegt oder die h{\\u0246}chstzul{\\u0228}ssige Tageslenkzeit {\\u0252}berschritten oder einzuhaltende Mindestruhezeiten nicht genommen worden sind, k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden die Fortsetzung der Fahrt untersagen, bis die Voraussetzungen zur Weiterfahrt erf{\\u0252}llt sind. T{\\u0228}tigkeitsnachweise oder Fahrtenschreiber, aus denen sich der Regelversto{\\u0223} ergibt oder mit denen er begangen wurde, k{\\u0246}nnen zur Beweissicherung eingezogen werden; die Fahrerkarte darf w{\\u0228}hrend ihrer G{\\u0252}ltigkeitsdauer nicht entzogen oder ihre G{\\u0252}ltigkeit ausgesetzt werden, es sei denn, es wird festgestellt, dass die Karte gef{\\u0228}lscht worden ist, der Fahrer eine Karte verwendet, deren Inhaber er nicht ist, oder die Ausstellung der Karte auf der Grundlage falscher Erkl{\\u0228}rungen oder gef{\\u0228}lschter Dokumente erwirkt wurde.\\\n\\pard\n\\pard\\sb100\n(1a) Ergeben sich bei einer Kontrolle konkrete Anhaltspunkte daf{\\u0252}r, dass der Fahrtenschreiber nicht ordnungsgem{\\u0228}{\\u0223} funktioniert, kann die zust{\\u0228}ndige Beh{\\u0246}rde eine Pr{\\u0252}fung des Fahrtenschreibers nach Ma{\\u0223}gabe des {\\u0167} 57b Absatz 1 und 3 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung anordnen. Abweichend von {\\u0167} 57b Absatz 1 Satz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung fallen dem Halter die Kosten der Pr{\\u0252}fung nur zu Last, wenn festgestellt wird, dass Einbau, Zustand, Messgenauigkeit und Arbeitsweise des Fahrtenschreibers nicht vorschriftsm{\\u0228}{\\u0223}ig sind.\\\n\\pard\\sb100\n(2) Im grenz{\\u0252}berschreitenden Verkehr k{\\u0246}nnen Kraftfahrzeuge, die nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind und in das Hoheitsgebiet der Bundesrepublik Deutschland einfahren wollen, in F{\\u0228}llen des Absatzes 1 an den Au{\\u0223}engrenzen der Mitgliedstaaten der Europ{\\u0228}ischen Union zur{\\u0252}ckgewiesen werden.\\\n\\pard\\sb100\n(3) Rechtsbehelfe gegen Anordnungen nach den Abs{\\u0228}tzen 1, 1a und 2 sowie zur Durchsetzung der in {\\u0167} 4 Abs. 3 Satz 1 und Abs. 5 geregelten Pflichten haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}