{
  "documentIdentifier" : "BJNR002190897BJNE044601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Befrachter kann jederzeit verlangen, dass der Verfrachter nur einen Teil des Gutes bef{\\u0246}rdert. Macht der Befrachter von diesem Recht Gebrauch, geb{\\u0252}hren dem Verfrachter die volle Fracht, das etwaige Liegegeld sowie Ersatz der Aufwendungen, die ihm durch das Fehlen eines Teils des Gutes entstehen. Ist der Verfrachter nach dem Reisefrachtvertrag berechtigt, mit demselben Schiff anstelle der nicht verladenen Frachtst{\\u0252}cke anderes Gut zu bef{\\u0246}rdern, und macht er von diesem Recht Gebrauch, so ist von der vollen Fracht die Fracht f{\\u0252}r die Bef{\\u0246}rderung dieses anderen Gutes abzuziehen. Soweit dem Verfrachter durch das Fehlen eines Teils des Gutes die Sicherheit f{\\u0252}r die volle Fracht entgeht, kann er au{\\u0223}erdem eine anderweitige Sicherheit verlangen. Unterbleibt die Bef{\\u0246}rderung der vollst{\\u0228}ndigen Ladung aus Gr{\\u0252}nden, die dem Risikobereich des Verfrachters zuzurechnen sind, steht dem Verfrachter der Anspruch nach den S{\\u0228}tzen 2 bis 4 nur insoweit zu, als tats{\\u0228}chlich Gut bef{\\u0246}rdert wird.\\\n\\pard\n\\pard\\sb100\n(2) Verl{\\u0228}dt der Befrachter das Gut nicht oder nicht vollst{\\u0228}ndig innerhalb der Ladezeit und einer vereinbarten {\\u0220}berliegezeit oder wird das Gut, wenn dem Befrachter die Verladung nicht obliegt, nicht oder nicht vollst{\\u0228}ndig innerhalb dieser Zeit abgeladen, so kann der Verfrachter dem Befrachter eine angemessene Frist setzen, innerhalb derer das Gut verladen oder abgeladen werden soll. Wird das Gut bis zum Ablauf der Frist nur teilweise verladen oder abgeladen, kann der Verfrachter die bereits verladenen oder abgeladenen Frachtst{\\u0252}cke bef{\\u0246}rdern und die Anspr{\\u0252}che nach Absatz 1 Satz 2 bis 4 geltend machen. {\\u0167} 490 Absatz 4 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}