{
  "documentIdentifier" : "BJNR256410011BJNE001600119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Familienpflegezeit nach {\\u0167} 2 beanspruchen will, muss dies dem Arbeitgeber sp{\\u0228}testens acht Wochen vor dem gew{\\u0252}nschten Beginn schriftlich ank{\\u0252}ndigen und gleichzeitig erkl{\\u0228}ren, f{\\u0252}r welchen Zeitraum und in welchem Umfang innerhalb der Gesamtdauer nach {\\u0167} 2 Absatz 2 die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Dabei ist auch die gew{\\u0252}nschte Verteilung der Arbeitszeit anzugeben. Enth{\\u0228}lt die Ank{\\u0252}ndigung keine eindeutige Festlegung, ob die oder der Besch{\\u0228}ftigte Pflegezeit nach {\\u0167} 3 des Pflegezeitgesetzes oder Familienpflegezeit in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsanspr{\\u0252}che vor, gilt die Erkl{\\u0228}rung als Ank{\\u0252}ndigung von Pflegezeit. Wird die Familienpflegezeit nach einer Freistellung nach {\\u0167} 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebed{\\u0252}rftigen Angeh{\\u0246}rigen in Anspruch genommen, muss sich die Familienpflegezeit unmittelbar an die Freistellung nach {\\u0167} 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschlie{\\u0223}en. In diesem Fall soll die oder der Besch{\\u0228}ftigte m{\\u0246}glichst fr{\\u0252}hzeitig erkl{\\u0228}ren, ob sie oder er Familienpflegezeit in Anspruch nehmen wird; abweichend von Satz 1 muss die Ank{\\u0252}ndigung sp{\\u0228}testens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird eine Freistellung nach {\\u0167} 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nach einer Familienpflegezeit in Anspruch genommen, ist die Freistellung nach {\\u0167} 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes in unmittelbarem Anschluss an die Familienpflegezeit zu beanspruchen und dem Arbeitgeber sp{\\u0228}testens acht Wochen vor Beginn der Freistellung nach {\\u0167} 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes schriftlich anzuk{\\u0252}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Arbeitgeber und Besch{\\u0228}ftigte haben {\\u0252}ber die Verringerung und Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den W{\\u0252}nschen der Besch{\\u0228}ftigten zu entsprechen, es sei denn, dass dringende betriebliche Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n(3) F{\\u0252}r einen k{\\u0252}rzeren Zeitraum in Anspruch genommene Familienpflegezeit kann bis zur Gesamtdauer nach {\\u0167} 2 Absatz 2 verl{\\u0228}ngert werden, wenn der Arbeitgeber zustimmt. Eine Verl{\\u0228}ngerung bis zur Gesamtdauer kann verlangt werden, wenn ein vorgesehener Wechsel in der Person der oder des Pflegenden aus einem wichtigen Grund nicht erfolgen kann.\\\n\\pard\\sb100\n(4) Die Besch{\\u0228}ftigten haben die Pflegebed{\\u0252}rftigkeit der oder des nahen Angeh{\\u0246}rigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebed{\\u0252}rftigen ist ein entsprechender Nachweis zu erbringen.\\\n\\pard\\sb100\n(5) Ist die oder der nahe Angeh{\\u0246}rige nicht mehr pflegebed{\\u0252}rftig oder die h{\\u0228}usliche Pflege der oder des nahen Angeh{\\u0246}rigen unm{\\u0246}glich oder unzumutbar, endet die Familienpflegezeit vier Wochen nach Eintritt der ver{\\u0228}nderten Umst{\\u0228}nde. Der Arbeitgeber ist hier{\\u0252}ber unverz{\\u0252}glich zu unterrichten. Im {\\u0220}brigen kann die Familienpflegezeit nur vorzeitig beendet werden, wenn der Arbeitgeber zustimmt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r die Freistellung von der Arbeitsleistung nach {\\u0167} 2 Absatz 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}