{
  "documentIdentifier" : "BJNR256410011BJNE001700119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend setzt einen unabh{\\u0228}ngigen Beirat f{\\u0252}r die Vereinbarkeit von Pflege und Beruf ein.\\\n\\pard\n\\pard\\sb100\n(2) Der Beirat befasst sich mit Fragen zur Vereinbarkeit von Pflege und Beruf, er begleitet die Umsetzung der einschl{\\u0228}gigen gesetzlichen Regelungen und ber{\\u0228}t {\\u0252}ber deren Auswirkungen. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend kann dem Beirat Themenstellungen zur Beratung vorgeben.\\\n\\pard\\sb100\n(3) Der Beirat legt dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend alle vier Jahre, erstmals zum 1. Juni 2019, einen Bericht vor und kann hierin Handlungsempfehlungen aussprechen.\\\n\\pard\\sb100\n(4) Der Beirat besteht aus einundzwanzig Mitgliedern, die vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Gesundheit berufen werden. Stellvertretung ist zul{\\u0228}ssig. Die oder der Vorsitzende und die oder der stellvertretende Vorsitzende werden vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend ernannt. Der Beirat setzt sich zusammen aus sechs Vertreterinnen oder Vertretern von fachlich betroffenen Interessenverb{\\u0228}nden, je zwei Vertreterinnen oder Vertretern der Gewerkschaften, der Arbeitgeber, der Wohlfahrtsverb{\\u0228}nde und der Seniorenorganisationen sowie aus je einer Vertreterin oder einem Vertreter der sozialen und der privaten Pflege-Pflichtversicherung. Des Weiteren geh{\\u0246}ren dem Beirat zwei Wissenschaftlerinnen oder Wissenschaftler mit Schwerpunkt in der Forschung der Vereinbarkeit von Pflege und Beruf sowie je eine Vertreterin oder ein Vertreter der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren f{\\u0252}r Jugend und Familie, der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren f{\\u0252}r Arbeit und Soziales sowie der kommunalen Spitzenverb{\\u0228}nde an. Die Besetzung des Beirats muss geschlechterparit{\\u0228}tisch erfolgen.\\\n\\pard\\sb100\n(5) Die Amtszeit der Mitglieder des Beirats und ihrer Stellvertreterinnen oder Stellvertreter betr{\\u0228}gt f{\\u0252}nf Jahre und kann einmalig um f{\\u0252}nf Jahre verl{\\u0228}ngert werden. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird f{\\u0252}r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.\\\n\\pard\\sb100\n(6) Die Mitglieder des Beirats sind ehrenamtlich t{\\u0228}tig. Sie haben Anspruch auf Erstattung ihrer notwendigen Auslagen.\\\n\\pard\\sb100\n(7) Der Beirat arbeitet auf der Grundlage einer durch das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend zu erlassenden Gesch{\\u0228}ftsordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}