{
  "documentIdentifier" : "BJNR013100980BJNE008300315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag dem Inhaber einer Gewinnungsberechtigung durch Zulegung das Recht erteilen, den Abbau eines Bodenschatzes aus dem Feld seiner Gewinnungsberechtigung (Hauptfeld) in das Feld einer benachbarten fremden Gewinnungsberechtigung, die sich auf den gleichen Bodenschatz bezieht, fortzuf{\\u0252}hren (grenz{\\u0252}berschreitender Abbau), wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller nachweist, da{\\u0223} er sich ernsthaft um eine Einigung {\\u0252}ber den grenz{\\u0252}berschreitenden Abbau zu angemessenen Bedingungen, erforderlichenfalls unter Angebot geeigneter Abbaum{\\u0246}glichkeiten innerhalb der eigenen Gewinnungsberechtigungen, bem{\\u0252}ht hat,\\\n\\tab 2.\\tab aus bergwirtschaftlichen oder bergtechnischen Gr{\\u0252}nden ein grenz{\\u0252}berschreitender Abbau geboten ist,\\\n\\tab 3.\\tab Gr{\\u0252}nde des Allgemeinwohls, insbesondere die Versorgung des Marktes mit Bodensch{\\u0228}tzen oder andere gesamtwirtschaftliche Gr{\\u0252}nde, einen grenz{\\u0252}berschreitenden Abbau erfordern,\\\n\\tab 4.\\tab nicht damit gerechnet werden mu{\\u0223}, da{\\u0223} die in dem Feld der benachbarten Berechtigung anstehenden Bodensch{\\u0228}tze von einem anderen Gewinnungsbetrieb auch ohne Zulegung ebenso wirtschaftlich gewonnen werden,\\\n\\tab 5.\\tab Bodensch{\\u0228}tze, deren Schutz im {\\u0246}ffentlichen Interesse liegt, durch die Zulegung nicht beeintr{\\u0228}chtigt werden,\\\n\\tab 6.\\tab folgende Angaben und Unterlagen des Antragstellers vorliegen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ein Lageri{\\u0223} mit genauer Eintragung des Hauptfeldes und des Feldes der fremden Berechtigung unter besonderer Kennzeichnung des zuzulegenden Feldesteiles,\\\n\\tab b)\\tab eine Darstellung der zur bergwirtschaftlichen und bergtechnischen Beurteilung der Zulegung bedeutsamen tats{\\u0228}chlichen Verh{\\u0228}ltnisse,\\\n\\tab c)\\tab Angaben {\\u0252}ber das im Hauptfeld durchgef{\\u0252}hrte sowie {\\u0252}ber das im Feld der fremden Berechtigung beabsichtigte Arbeitsprogramm, insbesondere {\\u0252}ber die technische Durchf{\\u0252}hrung der Gewinnung, die danach erforderlichen Einrichtungen unter und {\\u0252}ber Tage und den Zeitplan,\\\n\\tab d)\\tab glaubhafte Angaben dar{\\u0252}ber, da{\\u0223} die f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des grenz{\\u0252}berschreitenden Abbaus und der damit nach {\\u0167} 2 Abs. 1 Nr. 1 und 2 im Zusammenhang stehenden T{\\u0228}tigkeiten erforderlichen Mittel aufgebracht werden k{\\u0246}nnen,\\\n\\tab e)\\tab Angaben {\\u0252}ber Verwendung und Absatz der durch den grenz{\\u0252}berschreitenden Abbau zu gewinnenden Bodensch{\\u0228}tze,\\\n\\tab f)\\tab eine Begr{\\u0252}ndung zu dem Vorliegen der in den Nummern 3 und 4 bezeichneten Voraussetzungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}