{
  "documentIdentifier" : "BJNR013100980BJNE008401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAuf das Verfahren sind die Vorschriften {\\u0252}ber das f{\\u0246}rmliche Verwaltungsverfahren nach Teil V Abschnitt 1 des Verwaltungsverfahrensgesetzes mit folgender Ma{\\u0223}gabe anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beteiligter ist auch, wem ein Recht zur Gewinnung in dem Feld der fremden Berechtigung zusteht, sowie der Inhaber eines dinglichen Rechtes an der fremden Berechtigung. Liegt die fremde Berechtigung ganz oder teilweise im Bezirk einer anderen zust{\\u0228}ndigen Beh{\\u0246}rde, so ist auch diese zu laden.\\\n\\tab 2.\\tab Von Amts wegen ist ein Vertreter auch zu bestellen f{\\u0252}r Mitberechtigte, wenn sie der Aufforderung der zust{\\u0228}ndigen Beh{\\u0246}rde, einen gemeinsamen Vertreter zu bestellen, innerhalb der ihnen gesetzten Frist nicht nachgekommen sind.\\\n\\tab 3.\\tab In der m{\\u0252}ndlichen Verhandlung ist auf eine Einigung hinzuwirken. Kommt eine Einigung zustande, so ist diese in der Verhandlungsniederschrift zu beurkunden. Auf die Beurkundung sind die {\\u0167}{\\u0167} 3 bis 13 und 16 bis 26 des Beurkundungsgesetzes entsprechend anzuwenden. Die Niederschrift {\\u0252}ber die Einigung steht einer notariellen Beurkundung der Einigung gleich. Eine Auflassung kann die zust{\\u0228}ndige Beh{\\u0246}rde nicht entgegennehmen.\\\n\\tab 4.\\tab Kommt eine Einigung nicht zustande, so entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber den Antrag. Das Recht zum grenz{\\u0252}berschreitenden Abbau ist f{\\u0252}r ein bestimmtes Feld, f{\\u0252}r bestimmte Bodensch{\\u0228}tze und zeitlich beschr{\\u0228}nkt zu erteilen. {\\u0167} 16 Abs. 3 gilt entsprechend.\\\n\\pard\nAn die Stelle der Vorschriften {\\u0252}ber das f{\\u0246}rmliche Verwaltungsverfahren nach Teil V Abschnitt 1 des Verwaltungsverfahrensgesetzes treten die entsprechenden Vorschriften der Verwaltungsverfahrensgesetze der L{\\u0228}nder, soweit dies landesrechtlich angeordnet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}