{
  "documentIdentifier" : "BJNR104510000BJNE009900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nat{\\u0252}rliche oder juristische Personen, die die tats{\\u0228}chliche Sachherrschaft {\\u0252}ber Polioviren oder Material, das m{\\u0246}glicherweise Polioviren enth{\\u0228}lt, haben (Besitzer), haben dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen. Die Anzeige muss Angaben zu der Einrichtung, zu der verantwortlichen Person, zu der Art und der Menge der Polioviren oder des Materials sowie zu dem damit verfolgten Zweck enthalten. Im Fall einer wesentlichen Ver{\\u0228}nderung der Tatsachen nach Satz 2 gelten die S{\\u0228}tze 1 und 2 entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt die Angaben nach den S{\\u0228}tzen 1 bis 3 unverz{\\u0252}glich der obersten Landesgesundheitsbeh{\\u0246}rde, die sie unverz{\\u0252}glich der Gesch{\\u0228}ftsstelle der Nationalen Kommission f{\\u0252}r die Polioeradikation beim Robert{\\u0160}Koch-Institut {\\u0252}bermittelt. Die Pflichten nach den {\\u0167}{\\u0167} 49 und 50 bleiben von den S{\\u0228}tzen 1 bis 3 unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Besitzer hat Polioviren oder Material, das m{\\u0246}glicherweise Polioviren enth{\\u0228}lt, unverz{\\u0252}glich zu vernichten, sobald die Polioviren oder das Material nicht mehr konkret f{\\u0252}r Zwecke der Erkennung, Verh{\\u0252}tung oder Bek{\\u0228}mpfung von Poliomyelitis oder Polioviren ben{\\u0246}tigt wird.\\\n\\pard\\sb100\n(3) Polioviren oder Material, das m{\\u0246}glicherweise Polioviren enth{\\u0228}lt, darf nur eine Einrichtung besitzen, die eine Zulassung f{\\u0252}r den Besitz von Polioviren hat (zentrale Einrichtung). F{\\u0252}r Polioimpf- oder -wildviren des Typs 1 und 3 sowie f{\\u0252}r Material, das m{\\u0246}glicherweise solche Polioviren enth{\\u0228}lt, gilt Satz 1 ab den in einer Rechtsverordnung nach Absatz 4 Nummer 2 festgelegten Zeitpunkten. Die Zulassung als zentrale Einrichtung darf die zust{\\u0228}ndige Beh{\\u0246}rde mit Zustimmung der obersten Landesgesundheitsbeh{\\u0246}rde nur erteilen, wenn die Einrichtung Sicherheitsma{\\u0223}nahmen gew{\\u0228}hrleistet, die mindestens den Schutzma{\\u0223}nahmen der Schutzstufe 3 nach den {\\u0167}{\\u0167} 10 und 13 der Biostoffverordnung entsprechen und die die Anforderungen erf{\\u0252}llen, die nach den Empfehlungen der Weltgesundheitsorganisation an die Biosicherheit in Bezug auf Polioviren zu stellen sind. Die Zulassung ist auf ein Jahr zu befristen. Die zentrale Einrichtung ist mit der Zulassung verpflichtet, Polioviren und Material, das Polioviren enth{\\u0228}lt, aus anderen Einrichtungen zu {\\u0252}bernehmen; bei der {\\u0220}bernahme ist jeweils Absatz 1 anzuwenden. Absatz 2 bleibt unber{\\u0252}hrt. Die zentrale Einrichtung hat {\\u0252}ber den jeweiligen Bestand nach den Vorgaben der zust{\\u0228}ndigen Beh{\\u0246}rde ein Verzeichnis zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Zeitpunkte festzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu denen Polioviren und Material, das m{\\u0246}glicherweise Polioviren enth{\\u0228}lt, nach Absatz 2 sp{\\u0228}testens vernichtet sein m{\\u0252}ssen,\\\n\\tab 2.\\tab ab denen nur eine zentrale Einrichtung Poliowildviren des Typs 1 und 3, Polioimpfviren des Typs 1 und 3 sowie Material, das m{\\u0246}glicherweise solche Polioviren enth{\\u0228}lt, besitzen darf.\\\n\\pard\n\\pard\\sb100\n(5) Wenn der Verdacht besteht, dass eine Person Polioviren oder Material, das m{\\u0246}glicherweise Polioviren enth{\\u0228}lt, besitzt, ohne dass dies nach Absatz 1 angezeigt wurde, kann die zust{\\u0228}ndige Beh{\\u0246}rde die erforderlichen Ermittlungen durchf{\\u0252}hren. F{\\u0252}r die Ermittlungen gilt {\\u0167} 16 Absatz 2 bis 4 entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}