{
  "documentIdentifier" : "BJNR090010009BJNE000702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abf{\\u0228}lle d{\\u0252}rfen auf Deponien oder Deponieabschnitten nur abgelagert werden, wenn die jeweiligen Annahmekriterien nach den Abs{\\u0228}tzen 3 bis 5, bei vollst{\\u0228}ndig stabilisierten Abf{\\u0228}llen (Abfallschl{\\u0252}ssel 19{\\u0160}03{\\u0160}05 der Anlage zur Abfallverzeichnis-Verordnung) zus{\\u0228}tzlich die Anforderungen nach Absatz 2, bereits bei der Anlieferung eingehalten werden. Die Annahmekriterien sind im einzelnen Abfall, ohne Vermischung mit anderen Stoffen oder Abf{\\u0228}llen, einzuhalten. Soweit es zur Einhaltung der Annahmekriterien erforderlich ist, sind Abf{\\u0228}lle vor der Ablagerung zu behandeln. Die Behandlung ist ausreichend, wenn das Behandlungsergebnis irreversibel ist und die Annahmekriterien durch die Behandlung dauerhaft eingehalten werden. Satz 2 gilt bei vorgemischten Abf{\\u0228}llen (Abfallschl{\\u0252}ssel 19{\\u0160}02{\\u0160}03, 19{\\u0160}02{\\u0160}04 der Anlage zur Abfallverzeichnis-Verordnung) sowie bei teilweise stabilisierten und verfestigten Abf{\\u0228}llen (Abfallschl{\\u0252}ssel 19{\\u0160}03{\\u0160}04, 19{\\u0160}03{\\u0160}06, 19{\\u0160}03{\\u0160}07 der Anlage zur Abfallverzeichnis-Verordnung) f{\\u0252}r den jeweiligen Abfall vor der Behandlung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r vollst{\\u0228}ndig stabilisierte Abf{\\u0228}lle (Abfallschl{\\u0252}ssel 19{\\u0160}03{\\u0160}05 der Anlage zur Abfallverzeichnis-Verordnung) gilt, dass nach der Stabilisierung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmung aller Zuordnungswerte nach Anhang 3 Nummer 2 aus einem Eluat bei jeweils konstantem pH-Wert 4 und 11 nach Anhang 4 Nummer 3.2.1.2 erfolgt,\\\n\\tab 2.\\tab die Abfallproben nach der Aush{\\u0228}rtung bei einer Aush{\\u0228}rtungszeit von l{\\u0228}ngstens 28 Tagen f{\\u0252}r die Elution auf die Korngr{\\u0246}{\\u0223}e kleiner oder gleich 10 Millimeter zerkleinert werden und\\\n\\tab 3.\\tab bei der Bewertung der Messergebnisse (Feststoff- und Eluatwerte) die Masse der zugesetzten Stoffe ber{\\u0252}cksichtigt wird,\\\n\\pard\nes sei denn, die jeweiligen Abf{\\u0228}lle halten die Annahmekriterien vor der Stabilisierung ein.\\\n\\pard\\sb100\n(3) Gef{\\u0228}hrliche Abf{\\u0228}lle d{\\u0252}rfen nur abgelagert werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Deponien oder Deponieabschnitten, die alle Anforderungen f{\\u0252}r die Deponieklasse III erf{\\u0252}llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die Deponieklasse III eingehalten werden, oder\\\n\\tab 2.\\tab auf Deponien, die alle Anforderungen f{\\u0252}r die Deponieklasse IV erf{\\u0252}llen.\\\n\\pard\nAbweichend von Satz 1 k{\\u0246}nnen gef{\\u0228}hrliche Abf{\\u0228}lle, die die Zuordnungskriterien des Anhangs 3 Nummer 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Deponieklasse II einhalten, auf einer Deponie oder einem Deponieabschnitt der Klasse II oder\\\n\\tab 2.\\tab f{\\u0252}r die Deponieklasse I einhalten, auf einer Deponie oder einem Deponieabschnitt der Klasse I\\\n\\pard\nabgelagert werden. Satz 1 und 2 gilt f{\\u0252}r asbesthaltige Abf{\\u0228}lle und Abf{\\u0228}lle, die andere gef{\\u0228}hrliche Mineralfasern enthalten, mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Anhaltspunkte bestehen, dass die Abf{\\u0228}lle die Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die jeweilige Deponieklasse nicht einhalten und\\\n\\tab 2.\\tab die Ablagerung in einem gesonderten Teilabschnitt eines Deponieabschnittes oder in einem eigenen Deponieabschnitt erfolgt.\\\n\\pard\n\\pard\\sb100\n(4) Nicht gef{\\u0228}hrliche Abf{\\u0228}lle d{\\u0252}rfen nur abgelagert werden auf Deponien oder Deponieabschnitten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens alle Anforderungen f{\\u0252}r die Deponieklasse I erf{\\u0252}llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die Deponieklasse I eingehalten werden, oder\\\n\\tab 2.\\tab mindestens alle Anforderungen f{\\u0252}r die Deponieklasse II erf{\\u0252}llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die Deponieklasse II eingehalten werden, oder\\\n\\tab 3.\\tab mindestens alle Anforderungen f{\\u0252}r die Deponieklasse III erf{\\u0252}llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die Deponieklasse III eingehalten werden, oder\\\n\\tab 4.\\tab alle Anforderungen f{\\u0252}r die Deponieklasse IV erf{\\u0252}llen.\\\n\\pard\nSatz 1 gilt f{\\u0252}r mechanisch-biologisch behandelte Abf{\\u0228}lle mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ablagerung nur auf Deponien oder Deponieabschnitten der Klasse II erfolgt,\\\n\\tab 2.\\tab auf der Deponie oder dem Deponieabschnitt keine gef{\\u0228}hrlichen Abf{\\u0228}lle oder gipshaltige Abf{\\u0228}lle abgelagert werden und\\\n\\tab 3.\\tab im Rahmen der mechanisch-biologischen Behandlung heizwertreiche Abf{\\u0228}lle zur Verwertung oder thermischen Behandlung sowie sonstige verwertbare oder schadstoffhaltige Fraktionen weitgehend abgetrennt wurden.\\\n\\pard\nF{\\u0252}r vollst{\\u0228}ndig stabilisierte Abf{\\u0228}lle (Abfallschl{\\u0252}ssel{\\u0160}19{\\u0160}03{\\u0160}05 der Anlage zur Abfallverzeichnis-Verordnung) gilt Satz 1 bei einer Ablagerung auf einer Deponie oder einem Deponieabschnitt der Deponieklasse I oder II mit der Ma{\\u0223}gabe, dass organische Schadstoffe, durch die die stabilisierten urspr{\\u0252}nglichen Abf{\\u0228}lle gef{\\u0228}hrliche Eigenschaften oder Merkmale nach {\\u0167} 3 Absatz 2 der Abfallverzeichnis-Verordnung aufwiesen, durch die Stabilisierung zerst{\\u0246}rt worden sind.\\\n\\pard\\sb100\n(5) Inertabf{\\u0228}lle d{\\u0252}rfen nur abgelagert werden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deponien oder Deponieabschnitten, die mindestens alle Anforderungen f{\\u0252}r die Deponieklasse 0 erf{\\u0252}llen und wenn die Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die Deponieklasse 0 eingehalten werden, oder\\\n\\tab 2.\\tab auf Deponien, die alle Anforderungen f{\\u0252}r die Deponieklasse IV erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(6) Mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde d{\\u0252}rfen auch bei {\\u0220}berschreitung einzelner Zuordnungswerte, insbesondere des TOC und des Gl{\\u0252}hverlustes, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von Absatz 3 Satz 1 Nummer 1 in Verbindung mit Absatz 1 Satz 1 gef{\\u0228}hrliche Abf{\\u0228}lle aus Schadensf{\\u0228}llen wie Br{\\u0228}nde und Naturkatastrophen auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse III, bei der Einstufung als gef{\\u0228}hrlicher Abfall ausschlie{\\u0223}lich auf Grund enthaltener gef{\\u0228}hrlicher Mineralfasern jedoch auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse II,\\\n\\tab 2.\\tab abweichend von Absatz 4 Satz 1 Nummer 2 in Verbindung mit Absatz 1 Satz 1 nicht gef{\\u0228}hrliche Abf{\\u0228}lle aus Schadensf{\\u0228}llen wie Br{\\u0228}nde und Naturkatastrophen auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse II und\\\n\\tab 3.\\tab abweichend von Absatz 4 Satz 1 Nummer 3 in Verbindung mit Absatz 1 Satz 1 nicht gef{\\u0228}hrliche Abf{\\u0228}lle aus Schadensf{\\u0228}llen wie Br{\\u0228}nde und Naturkatastrophen auf einem gesonderten Teilabschnitt eines Deponieabschnittes der Klasse III\\\n\\pard\nabgelagert werden, soweit zuvor eine m{\\u0246}glichst weitgehende Aussortierung organischer Anteile erfolgt ist und das Wohl der Allgemeinheit durch die Ablagerung nicht beeintr{\\u0228}chtigt wird. Satz 1 gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Abf{\\u0228}lle, die Asbest oder andere gef{\\u0228}hrliche Mineralfasern enthalten oder vermischt mit ihnen anfallen, wenn der Nachweis erbracht wird, dass eine Abtrennung der Fasern nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar ist oder kein anderes Entsorgungsverfahren zur Verf{\\u0252}gung steht, sowie\\\n\\tab 2.\\tab f{\\u0252}r Abf{\\u0228}lle, die aus dem R{\\u0252}ckbau einer Deponie oder einer Altlast nach {\\u0167} 2 Absatz 5 des Bundes-Bodenschutzgesetzes vom 17. M{\\u0228}rz 1998 (BGBl. I S. 502), das zuletzt durch Artikel 3 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3214) ge{\\u0228}ndert worden ist, stammen, wenn die heizwertreichen Abfallanteile vor der Ablagerung weitgehend abgetrennt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}