{
  "documentIdentifier" : "BJNR090010009BJNE000903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abfallerzeuger, bei Sammelentsorgung der Einsammler, hat dem Deponiebetreiber rechtzeitig vor der ersten Anlieferung die grundlegende Charakterisierung des Abfalls mit mindestens folgenden Angaben vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abfallherkunft (Abfallerzeuger oder Einsammlungsgebiet),\\\n\\tab 2.\\tab Abfallbeschreibung (betriebsinterne Abfallbezeichnung, Abfallschl{\\u0252}ssel und Abfallbezeichnung nach der Anlage zur Abfallverzeichnis-Verordnung),\\\n\\tab 3.\\tab Art der Vorbehandlung, soweit durchgef{\\u0252}hrt,\\\n\\tab 4.\\tab Aussehen, Konsistenz, Geruch und Farbe,\\\n\\tab 5.\\tab Masse des Abfalls als Gesamtmenge oder Menge pro Zeiteinheit,\\\n\\tab 6.\\tab Probenahmeprotokoll nach Anhang 4 Nummer 2,\\\n\\tab 7.\\tab Protokoll {\\u0252}ber die Probenvorbereitung nach Anhang 4 Nummer 3.1.1,\\\n\\tab 8.\\tab zugeh{\\u0246}rige Analysenberichte {\\u0252}ber die Einhaltung der Zuordnungskriterien nach Anhang 3 Nummer 2 f{\\u0252}r die jeweilige Deponie, bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf{\\u0228}llen unter Beachtung von {\\u0167} 6 Absatz 1 Satz 5, bei vollst{\\u0228}ndig stabilisierten Abf{\\u0228}llen unter Beachtung von {\\u0167} 6 Absatz 2,\\\n\\tab 9.\\tab bei gef{\\u0228}hrlichen Abf{\\u0228}llen zus{\\u0228}tzlich Angaben {\\u0252}ber den Gesamtgehalt ablagerungsrelevanter Inhaltsstoffe im Feststoff, soweit dies f{\\u0252}r eine Beurteilung der Ablagerbarkeit erforderlich ist,\\\n\\tab 10.\\tab bei gef{\\u0228}hrlichen Abf{\\u0228}llen im Fall von Spiegeleintr{\\u0228}gen zus{\\u0228}tzlich die relevanten gef{\\u0228}hrlichen Eigenschaften,\\\n\\tab 11.\\tab bei Abf{\\u0228}llen nach Anhang V Teil 2 der Verordnung (EG) Nr. 850\/2004 in der jeweils geltenden Fassung, bei denen die Konzentrationsgrenzen der in Anhang IV derselben Verordnung aufgelisteten Stoffe {\\u0252}berschritten sind und die auf einer Deponie der Klasse IV abgelagert werden sollen, ein von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigter Nachweis nach Artikel 7 Absatz 4 Buchstabe b Ziffer i der Verordnung (EG) Nr. 850\/2004,\\\n\\tab 12.\\tab Vorschlag f{\\u0252}r die Schl{\\u0252}sselparameter und deren Untersuchungsh{\\u0228}ufigkeit.\\\n\\pard\nSoweit nach {\\u0167} 50 oder {\\u0167} 51 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 2 der Nachweisverordnung Entsorgungsnachweise oder Sammelentsorgungsnachweise zu f{\\u0252}hren sind, k{\\u0246}nnen die nach Satz 1 Nummer 1 bis 5 vorzulegenden Angaben durch die verantwortliche Erkl{\\u0228}rung nach der Nachweisverordnung ersetzt werden. Soweit im Fall von Satz 2 Deklarationsanalysen vorzulegen sind, sind die Analysenberichte nach Satz 1 Nummer 8 nur f{\\u0252}r die dar{\\u0252}ber hinaus erforderlichen Zuordnungskriterien gesondert vorzulegen. Zum 16. Juli 2009 vorliegende grundlegende Charakterisierungen und festgelegte Schl{\\u0252}sselparameter gelten bis zum Ende einer eventuellen Befristung fort. Der Deponiebetreiber hat vor der ersten Annahme eines Abfalls die Schl{\\u0252}sselparameter f{\\u0252}r die Kontrolluntersuchungen festzulegen. F{\\u0252}hren {\\u0196}nderungen im abfallerzeugenden Prozess zu relevanten {\\u0196}nderungen des Auslaugverhaltens oder der Zusammensetzung des Abfalls, hat der Erzeuger, bei Sammelentsorgung der Einsammler, dem Deponiebetreiber erneut die nach Satz 1 erforderlichen Angaben vorzulegen. Der Deponiebetreiber hat in diesem Fall die Schl{\\u0252}sselparameter f{\\u0252}r die Kontrolluntersuchungen erneut festzulegen. Die Beprobung sowie die Abfalluntersuchungen f{\\u0252}r die Angaben nach den S{\\u0228}tzen 1, 3 und 6 sind nach Ma{\\u0223}gabe des Anhangs 4 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Abfalluntersuchungen f{\\u0252}r die grundlegende Charakterisierung nach Absatz 1 sind nicht erforderlich bei asbesthaltigen Abf{\\u0228}llen, bei Abf{\\u0228}llen, die andere gef{\\u0228}hrliche Mineralfasern enthalten, sowie bei Abf{\\u0228}llen, {\\u0252}ber die alle notwendigen Informationen zum Auslaugverhalten und zur Zusammensetzung bekannt und gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen sind. Bei geringen Mengen kann auch bei anderen Abf{\\u0228}llen, soweit Art und Herkunft bekannt sind, mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde auf die Abfalluntersuchungen nach Satz 1 verzichtet werden. Satz 1 gilt bei asbesthaltigen Abf{\\u0228}llen und bei Abf{\\u0228}llen, die andere gef{\\u0228}hrliche Mineralfasern enthalten, nur, wenn keine Anhaltspunkte daf{\\u0252}r vorliegen, dass diese Abf{\\u0228}lle andere sch{\\u0228}dliche Verunreinigungen enthalten.\\\n\\pard\\sb100\n(3) Der Abfallerzeuger, bei Sammelentsorgung der Einsammler, hat die Abf{\\u0228}lle, die abgelagert werden sollen, stichprobenhaft je angefangene 1{\\u0160}000 Megagramm, mindestens aber j{\\u0228}hrlich, zu beproben und die Schl{\\u0252}sselparameter auf Einhaltung der Zuordnungskriterien des Anhangs 3 Nummer 2 f{\\u0252}r die jeweilige Deponie zu {\\u0252}berpr{\\u0252}fen. Bei Abf{\\u0228}llen, die nicht regelm{\\u0228}{\\u0223}ig anfallen, ist eine Untersuchung nach Satz 1 nicht erforderlich, wenn die gesamte zu deponierende Abfallmenge im Rahmen der grundlegenden Charakterisierung nach Anhang 4 beprobt und untersucht worden ist. Bei spezifischen Massenabf{\\u0228}llen oder bei Abf{\\u0228}llen, die eine Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 6 Absatz 6 erfordern, kann die H{\\u0228}ufigkeit der Beprobungen mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde auf einmal alle drei Monate reduziert werden. F{\\u0252}r die Probenahme gilt Anhang 4 Nummer 1 und 2. Die Probenvorbereitung ist nach Anhang 4 Nummer 3.1.1 durchzuf{\\u0252}hren. Die {\\u0220}berpr{\\u0252}fung der Einhaltung der Zuordnungskriterien ist nach Anhang 3 Nummer 2, bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf{\\u0228}llen unter Beachtung der Voraussetzungen von {\\u0167} 6 Absatz 1 Satz 5, bei vollst{\\u0228}ndig stabilisierten Abf{\\u0228}llen unter Beachtung der Voraussetzungen von {\\u0167} 6 Absatz 2 durchzuf{\\u0252}hren und zu protokollieren. Bei Anlieferung des Abfalls sind dem Deponiebetreiber die Protokolle nach Satz 6 oder eine Erkl{\\u0228}rung der akkreditierten Untersuchungsstelle nach Anhang 4 Nummer 1 vorzulegen, dass sich Auslaugverhalten und Zusammensetzung des Abfalls gegen{\\u0252}ber der grundlegenden Charakterisierung nicht ge{\\u0228}ndert haben.\\\n\\pard\\sb100\n(4) Der Deponiebetreiber hat bei jeder Abfallanlieferung unverz{\\u0252}glich eine Annahmekontrolle durchzuf{\\u0252}hren, die mindestens umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pr{\\u0252}fung, ob f{\\u0252}r den Abfall die grundlegende Charakterisierung vorliegt,\\\n\\tab 2.\\tab Feststellung der Masse, Kontrolle des Abfallschl{\\u0252}ssels und der Abfallbezeichnung gem{\\u0228}{\\u0223} Anlage zur Abfallverzeichnis-Verordnung,\\\n\\tab 3.\\tab Kontrolle der Unterlagen nach Absatz 3 Satz 6 auf {\\u0220}bereinstimmung mit den Angaben der grundlegenden Charakterisierung,\\\n\\tab 4.\\tab Sichtkontrolle vor und nach dem Abladen,\\\n\\tab 5.\\tab Kontrolle auf Aussehen, Konsistenz, Farbe und Geruch.\\\n\\pard\nSoweit nach {\\u0167} 49 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 3 der Nachweisverordnung Register zu f{\\u0252}hren sind, k{\\u0246}nnen die nach Satz 1 Nummer 2 zu kontrollierenden Ma{\\u0223}gaben durch die Angaben im Register nach der Nachweisverordnung ersetzt werden.\\\n\\pard\\sb100\n(5) Der Deponiebetreiber hat bei einem Abfall, der erstmalig nach Absatz 1 Satz 1 oder erneut nach Absatz 1 Satz 6 charakterisiert worden ist, bei einer Anlieferungsmenge von mehr als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 50 Megagramm bei gef{\\u0228}hrlichen Abf{\\u0228}llen oder\\\n\\tab 2.\\tab 500 Megagramm bei nicht gef{\\u0228}hrlichen Abf{\\u0228}llen und Inertabf{\\u0228}llen\\\n\\pard\nvon den ersten 50 beziehungsweise 500 Megagramm eine Kontrolluntersuchung auf Einhaltung der Zuordnungskriterien durchzuf{\\u0252}hren. In begr{\\u0252}ndeten Einzelf{\\u0228}llen ist eine Kontrolluntersuchung auf die Schl{\\u0252}sselparameter ausreichend. Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall eine h{\\u0246}here Anzahl von Kontrolluntersuchungen festlegen. Der Deponiebetreiber hat eine Kontrolluntersuchung auf Einhaltung der Zuordnungskriterien durchzuf{\\u0252}hren, wenn sich bei der Annahmekontrolle nach Absatz 4 Anhaltspunkte daf{\\u0252}r ergeben, dass die Anforderungen an die Beschaffenheit der Abf{\\u0228}lle f{\\u0252}r die vorgesehene Ablagerung nicht erf{\\u0252}llt sind oder wenn Unstimmigkeiten zwischen Begleitpapieren und angeliefertem Abfall bestehen. Im {\\u0220}brigen hat der Deponiebetreiber bei nicht gef{\\u0228}hrlichen Abf{\\u0228}llen von mehr als 500 Megagramm stichprobenartig eine Kontrolluntersuchung der Schl{\\u0252}sselparameter je angefangene 5{\\u0160}000 Megagramm desselben jeweils grundlegend charakterisierten und des nachfolgend angelieferten Abfalls, mindestens aber eine Kontrolluntersuchung j{\\u0228}hrlich durchzuf{\\u0252}hren. Bei gef{\\u0228}hrlichen Abf{\\u0228}llen von mehr als 50 Megagramm hat er stichprobenartig eine Kontrolluntersuchung der Schl{\\u0252}sselparameter je angefangene 2{\\u0160}500 Megagramm desselben jeweils grundlegend charakterisierten und des nachfolgend angelieferten Abfalls, mindestens aber eine Kontrolluntersuchung j{\\u0228}hrlich durchzuf{\\u0252}hren. Bei spezifischen Massenabf{\\u0228}llen und Abf{\\u0228}llen nach {\\u0167} 6 Absatz 6 kann die Anzahl der Kontrolluntersuchungen abweichend von den S{\\u0228}tzen 5 und 6 mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde auf eine Untersuchung j{\\u0228}hrlich reduziert werden. Die Kontrolluntersuchungen sind nach Ma{\\u0223}gabe des Anhangs 4 Nummer 3, bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf{\\u0228}llen unter Beachtung von {\\u0167} 6 Absatz 1 Satz 5, bei vollst{\\u0228}ndig stabilisierten Abf{\\u0228}llen unter Beachtung von {\\u0167} 6 Absatz 2 durchzuf{\\u0252}hren und nach Anhang 4 Nummer 4 zu bewerten. Bei asbesthaltigen Abf{\\u0228}llen und Abf{\\u0228}llen, die andere gef{\\u0228}hrliche Mineralfasern enthalten, kann auf eine Kontrolluntersuchung verzichtet werden. In diesem Fall ist vom Abfallerzeuger eine Erkl{\\u0228}rung abzugeben, dass der angelieferte Abfall dem grundlegend charakterisierten Abfall entspricht und eine {\\u0220}berschreitung der Zuordnungskriterien der jeweiligen Deponieklasse nicht zu erwarten ist.\\\n\\pard\\sb100\n(6) Wird eine Deponie am Standort eines Unternehmens direkt und ausschlie{\\u0223}lich mit Abf{\\u0228}llen dieses Unternehmens beschickt, kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Deponiebetreibers Abweichungen von den Abs{\\u0228}tzen 4 und 5 zulassen.\\\n\\pard\\sb100\n(7) Wird nach Ma{\\u0223}gabe des Absatzes 5 eine Kontrolluntersuchung durchgef{\\u0252}hrt, hat der Deponiebetreiber bei der Abfallanlieferung von dem angelieferten Abfall eine R{\\u0252}ckstellprobe zu nehmen und mindestens einen Monat aufzubewahren.\\\n\\pard\\sb100\n(8) Abweichend von den Abs{\\u0228}tzen 1, 3 und 5 sind bei den in der nachfolgenden Tabelle aufgef{\\u0252}hrten Inertabf{\\u0228}llen Untersuchungen f{\\u0252}r die grundlegende Charakterisierung sowie Kontrolluntersuchungen nicht erforderlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abfall von nur einer Anfallstelle stammt,\\\n\\tab 2.\\tab keine Anhaltspunkte bestehen, dass die Zuordnungskriterien des Anhangs 3 f{\\u0252}r die Deponieklasse 0 {\\u0252}berschritten werden,\\\n\\tab 3.\\tab keine Anhaltspunkte bestehen, dass der Abfall durch Schadstoffe, f{\\u0252}r die in Anhang 3 keine Zuordnungskriterien festgelegt sind, so verunreinigt ist, dass das Wohl der Allgemeinheit bei einer Ablagerung beeintr{\\u0228}chtigt wird, und\\\n\\tab 4.\\tab der Abfall nicht mehr als 5 Volumenprozent an mineralischen oder inerten Fremdstoffen enth{\\u0228}lt.\\\n\\pard\nAbfallschl{\\u0252}ssel\\\n gem{\\u0228}{\\u0223}\\\n Anlage zur\\\n Abfallverzeichnis-\\\n VerordnungBeschreibungEinschr{\\u0228}nkungen10 11 03GlasfaserabfallNur ohne organische Bindemittel15 01 07Verpackungen aus Glas17 01 01BetonNur ausgew{\\u0228}hlte Abf{\\u0228}lle aus Bau- und Abbruchma{\\u0223}nahmen17 01 02ZiegelNur ausgew{\\u0228}hlte Abf{\\u0228}lle aus Bau- und Abbruchma{\\u0223}nahmen17 01 03Fliesen, Ziegel und KeramikNur ausgew{\\u0228}hlte Abf{\\u0228}lle aus Bau- und Abbruchma{\\u0223}nahmen17 01 07Gemische aus Beton, Ziegeln, Fliesen und KeramikNur ausgew{\\u0228}hlte Abf{\\u0228}lle aus Bau- und Abbruchma{\\u0223}nahmen17 02 02Glas17 05 04Boden und SteineAusgenommen Oberboden und Torf sowie Boden und Steine aus Fl{\\u0228}chen mit sch{\\u0228}dlichen Bodenver{\\u0228}nderungen im Sinne von {\\u0167} 2 Absatz 3 des Bundes-Bodenschutzgesetzes19 12 05Glas20 01 02GlasNur getrennt gesammeltes Glas20 02 02Boden und SteineNur Abf{\\u0228}lle aus G{\\u0228}rten und Parkanlagen; ausgenommen Oberboden und Torf\\\n\\pard\\sb100\n(9) Der Deponiebetreiber hat f{\\u0252}r jede Abfallanlieferung eine Eingangsbest{\\u0228}tigung unter Angabe der festgestellten Masse und des sechsstelligen Abfallschl{\\u0252}ssels gem{\\u0228}{\\u0223} der Anlage zur Abfallverzeichnis-Verordnung auszustellen. Wird die {\\u0220}bergabe der Abf{\\u0228}lle mittels Begleitschein oder {\\u0220}bernahmeschein nach der Nachweisverordnung best{\\u0228}tigt, so ersetzen diese Nachweise die Eingangsbest{\\u0228}tigung nach Satz 1. Bei Deponien der Klasse 0 und bei Monodeponien kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Betreibers davon abweichende Regelungen treffen.\\\n\\pard\\sb100\n(10) Der Deponiebetreiber hat die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber angelieferte, zur Ablagerung auf der Deponie nicht zugelassene Abf{\\u0228}lle zu informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}