{
  "documentIdentifier" : "BJNR078000016BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Krankenversicherungstarife mit gleichartigem Versicherungsschutz, in die der Versicherte zu wechseln berechtigt ist, sind Tarife anzusehen, die gleiche Leistungsbereiche wie der bisherige Tarif umfassen und f{\\u0252}r die der Versicherte versicherungsf{\\u0228}hig ist. Leistungsbereiche sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kostenerstattung f{\\u0252}r ambulante Heilbehandlung,\\\n\\tab 2.\\tab Kostenerstattung f{\\u0252}r station{\\u0228}re Heilbehandlung sowie Krankenhaustagegeldversicherungen mit Kostenersatzfunktion,\\\n\\tab 3.\\tab Kostenerstattung f{\\u0252}r Zahnbehandlung und Zahnersatz,\\\n\\tab 4.\\tab Krankenhaustagegeld, soweit es nicht zu Nummer 2 geh{\\u0246}rt,\\\n\\tab 5.\\tab Krankentagegeld,\\\n\\tab 6.\\tab Kurtagegeld und Kostenerstattung f{\\u0252}r Kuren sowie\\\n\\tab 7.\\tab Pflegekosten und -tagegeld.\\\n\\pard\n\\pard\\sb100\n(2) Versicherungsf{\\u0228}higkeit ist eine personengebundene Eigenschaft des Versicherten, deren Wegfall zur Folge hat, dass der Versicherte bedingungsgem{\\u0228}{\\u0223} nicht mehr in diesem Tarif versichert bleiben kann.\\\n\\pard\\sb100\n(3) Keine Gleichartigkeit besteht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen einem gesetzlichen Versicherungsschutz mit Erg{\\u0228}nzungsschutz der privaten Krankenversicherung und einer substitutiven Krankenversicherung sowie\\\n\\tab 2.\\tab zwischen einem Versicherungsschutz in der Pflegekosten- und Pflegetagegeldversicherung ohne Pflegezulageberechtigung und einer Pflege-Zusatzversicherung mit Pflegezulageberechtigung gem{\\u0228}{\\u0223} {\\u0167} 127 des Elften Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(4) Schlie{\\u0223}t der Versicherte unter K{\\u0252}ndigung des bisherigen Vertrags gleichzeitig einen Vertrag {\\u0252}ber einen Basistarif bei einem anderen Krankenversicherer ab, sind Zusatzversicherungen, welche Leistungen abdecken, die im bisherigen Versicherungsschutz, nicht jedoch im Basistarif enthalten sind, und f{\\u0252}r die der Versicherte versicherungsf{\\u0228}hig ist, als Tarife mit gleichartigem Versicherungsschutz anzusehen.\\\n}"
}