{
  "documentIdentifier" : "BJNR078000016BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einem Wechsel in Tarife mit gleichartigem Versicherungsschutz ist f{\\u0252}r jeden Leistungsbereich dem Versicherten der ihm kalkulatorisch zugerechnete Anteil der Alterungsr{\\u0252}ckstellung nach {\\u0167} 341f des Handelsgesetzbuchs mit Ausnahme des Teils, der auf die Anwartschaft zur Pr{\\u0228}mienerm{\\u0228}{\\u0223}igung nach {\\u0167} 150 Absatz 2 des Versicherungsaufsichtsgesetzes entf{\\u0228}llt und der betragsm{\\u0228}{\\u0223}ig anl{\\u0228}sslich des Tarifwechsels unver{\\u0228}ndert bleibt, vollst{\\u0228}ndig pr{\\u0228}mienmindernd anzurechnen. Die Anrechnung kann so weit begrenzt werden, dass die f{\\u0252}r diesen Leistungsbereich zu zahlende anteilige Pr{\\u0228}mie die Pr{\\u0228}mie zum urspr{\\u0252}nglichen Eintrittsalter nicht unterschreitet. In diesem Fall ist der nicht angerechnete Teil der Alterungsr{\\u0252}ckstellung der R{\\u0252}ckstellung zur Pr{\\u0228}mienerm{\\u0228}{\\u0223}igung im Alter des Versicherten gutzuschreiben. Das urspr{\\u0252}ngliche Eintrittsalter ist das Alter des Versicherten, zu dem f{\\u0252}r ihn erstmals nach Vollendung des 21. Lebensjahres eine auf die gesamte Vertragslaufzeit bezogene Alterungsr{\\u0252}ckstellung bei dem Krankenversicherungsunternehmen gebildet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei Versicherten, die nach einem Wechsel gem{\\u0228}{\\u0223} {\\u0167} 204 Absatz 1 Nummer 2b des Versicherungsvertragsgesetzes im Basistarif versichert sind, wird bei einem Wechsel in Tarife mit gleichartigem Versicherungsschutz w{\\u0228}hrend der ersten 18 Monate seit Beginn der Versicherung im Basistarif abweichend von Absatz 1 Satz 1 nur die seit Beginn der Versicherung im Basistarif gebildete Alterungsr{\\u0252}ckstellung pr{\\u0228}mienmindernd angerechnet. Bei Versicherten, die nach einem Wechsel gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 5 Satz 2 im Basistarif eines dritten Krankenversicherers versichert sind, wird bei einem Wechsel in Tarife mit gleichartigem Versicherungsschutz nur der Betrag angerechnet, der seit dem erstmaligen Wechsel in den Basistarif entstanden ist. Der nicht angerechnete Teil der Alterungsr{\\u0252}ckstellung ist in diesen F{\\u0228}llen zugunsten der Senkung des Zuschlags gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 1 Nummer 7 zu verwenden.\\\n\\pard\\sb100\n(3) Der Wegfall eines Leistungsbereiches kann als Teilstorno angesehen werden. Dies gilt auch, wenn der Versicherte lediglich einen Teil des Tagegeldes innerhalb der Leistungsbereiche nach {\\u0167} 12 Absatz 1 Satz 2 Nummer 2 und 4 bis 7 k{\\u0252}ndigt. Ist der Versicherte bedingungsgem{\\u0228}{\\u0223} verpflichtet, seinen Versicherungsschutz herabzusetzen, ist ihm die vorhandene Alterungsr{\\u0252}ckstellung entsprechend Absatz 1 anzurechnen. Wenn eine R{\\u0252}ckstellung f{\\u0252}r Beitragserm{\\u0228}{\\u0223}igung im Alter nicht zu bilden ist, ist die Alterungsr{\\u0252}ckstellung {\\u0252}ber die Begrenzung nach Absatz 1 Satz 2 hinaus pr{\\u0228}mienmindernd anzurechnen.\\\n\\pard\\sb100\n(4) Stellt der Versicherte nach einer Herabsetzung nach Absatz 3 Satz 3 seinen urspr{\\u0252}nglichen Versicherungsschutz innerhalb von f{\\u0252}nf Jahren ganz oder teilweise wieder her, ist der nach Absatz 1 Satz 3 zum Zeitpunkt der Herabsetzung gutgeschriebene Teil der Alterungsr{\\u0252}ckstellung sofort pr{\\u0228}mienmindernd anzurechnen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Pr{\\u0228}mienberechnung bei Umstufungen sind die Formeln des Abschnitts B der Anlage 1 oder andere geeignete Formeln, die den anerkannten Regeln der Versicherungsmathematik entsprechen, zu verwenden. Bei einer Umstufung, die zu einer niedrigeren Pr{\\u0228}mie f{\\u0252}hrt, sowie bei Wiederherstellung des urspr{\\u0252}nglichen Versicherungsschutzes nach Absatz 4 d{\\u0252}rfen nicht erneut einmalige Abschlusskosten eingerechnet werden.\\\n}"
}