{
  "documentIdentifier" : "BJNR189700017BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Transferphase sollen die Referendarinnen und Referendare nachweisen, dass sie praxisrelevante Fragestellungen selbstst{\\u0228}ndig mit archivwissenschaftlichen Methoden bearbeiten k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Referendarinnen und Referendare werden in der Transferphase von der oder dem Modulverantwortlichen in Zusammenarbeit mit einer Dozentin oder einem Dozenten der Archivschule Marburg betreut.\\\n\\pard\\sb100\n(3) Die Transferphase schlie{\\u0223}t mit einer Transferarbeit ab. Die Referendarin oder der Referendar hat das Thema der Transferarbeit mit der Ausbildungsstelle und der Archivschule Marburg abzustimmen und es sp{\\u0228}testens drei Monate vor Beginn der Transferphase bei der Archivschule Marburg einzureichen.\\\n\\pard\\sb100\n(4) Die Transferarbeit ist bei der Ausbildungsstelle und bei der Archivschule Marburg innerhalb der von der Ausbildungsstelle und der Archivschule Marburg festgelegten Fristen jeweils in einer schriftlichen und einer elektronischen Fassung einzureichen. Die schriftliche Fassung ist mit der von der Referendarin oder dem Referendar unterschriebenen Erkl{\\u0228}rung zu versehen, dass die Transferarbeit selbst{\\u0228}ndig verfasst worden ist, dass nur die angegebenen Quellen verwendet worden sind und dass die schriftliche und die elektronische Fassung {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(5) Die Transferarbeit ist von der oder dem Modulverantwortlichen und von einer Dozentin oder einem Dozenten der Archivschule Marburg unabh{\\u0228}ngig voneinander jeweils in Form eines Gutachtens zu bewerten. Eine Kopie des von der oder dem Modulverantwortlichen verfassten Gutachtens ist der Archivschule Marburg zu {\\u0252}bermitteln. Die Ermittlung der Durchschnittsrangpunktzahl und die Bekanntgabe der Note richten sich nach {\\u0167} 13 Absatz 5 Satz 2 bis 5 der Ausbildungs- und Pr{\\u0252}fungsordnung f{\\u0252}r den Laufbahnzweig Archivdienst im h{\\u0246}heren allgemeinen Verwaltungsdienst in Hessen.\\\n}"
}