{
  "documentIdentifier" : "BJNR125300994BJNE000802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ver{\\u0228}u{\\u0223}ert der Verf{\\u0252}gungsberechtigte ein ehemals volkseigenes Grundst{\\u0252}ck und steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarungen der Verkaufserl{\\u0246}s oder ein Anspruch auf Ersatz des Verkehrswertes im Zusammenhang mit der Ver{\\u0228}u{\\u0223}erung des Grundst{\\u0252}cks zu, so stellt das Amt zur Regelung offener Verm{\\u0246}gensfragen auf Antrag des Berechtigten dessen Berechtigung fest und setzt die nach den {\\u0167}{\\u0167} 7, 7a und 18 des Verm{\\u0246}gensgesetzes zu zahlenden oder zu hinterlegenden Betr{\\u0228}ge fest. {\\u0167} 32 Abs. 1 und {\\u0167} 33 Abs. 5a des Verm{\\u0246}gensgesetzes gelten entsprechend. Der Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s oder der Verkehrswert darf erst dann an den Berechtigten ausgezahlt werden, wenn die Feststellung seiner Berechtigung unanfechtbar ist und die festgesetzten Zahlungsanspr{\\u0252}che erf{\\u0252}llt sind oder hierf{\\u0252}r Sicherheit geleistet sowie die nach {\\u0167} 349 Abs. 3c des Lastenausgleichsgesetzes festgesetzte Sicherheit erbracht worden ist. Dem Verf{\\u0252}gungsberechtigten ist durch Bescheid aufzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem Verkaufserl{\\u0246}s oder dem Verkehrswert einen Betrag in H{\\u0246}he des unanfechtbar festgesetzten Abl{\\u0246}sebetrages im Namen des Berechtigten bei der nach {\\u0167} 18a des Verm{\\u0246}gensgesetzes zust{\\u0228}ndigen Stelle unter Verzicht auf die R{\\u0252}cknahme zu hinterlegen oder in den F{\\u0228}llen des {\\u0167} 18 Abs. 7 des Verm{\\u0246}gensgesetzes an den Gl{\\u0228}ubiger zu zahlen,\\\n\\tab 2.\\tab aus dem verbleibenden Verkaufserl{\\u0246}s oder Verkehrswert einen unanfechtbar festgesetzten Wertausgleich an den Gl{\\u0228}ubiger gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 5 des Verm{\\u0246}gensgesetzes abzuf{\\u0252}hren,\\\n\\tab 3.\\tab aus dem verbleibenden Verkaufserl{\\u0246}s oder Verkehrswert eine unanfechtbar festgesetzte Gegenleistung oder Entsch{\\u0228}digung nach {\\u0167} 7a des Verm{\\u0246}gensgesetzes an den Gl{\\u0228}ubiger herauszugeben,\\\n\\tab 4.\\tab einen verbleibenden Restbetrag an den Berechtigten herauszugeben, soweit dieser nicht als Sicherheitsleistung nach {\\u0167} 349 Abs. 3c des Lastenausgleichsgesetzes zu verwenden ist. Hat der Berechtigte die Festsetzung eines Zahlungsbetrages angefochten, gibt die Beh{\\u0246}rde dem Verf{\\u0252}gungsberechtigten auf, f{\\u0252}r den festgesetzten Betrag im Namen des Berechtigten aus dem Verkaufserl{\\u0246}s oder dem Verkehrswert Sicherheit zu leisten. Dies gilt nicht in den F{\\u0228}llen des {\\u0167} 33a Abs. 2 des Verm{\\u0246}gensgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein ehemals volkseigenes Grundst{\\u0252}ck nach {\\u0167} 21 oder {\\u0167} 21b des Investitionsvorranggesetzes an den Berechtigten zur{\\u0252}ck{\\u0252}bertragen, sind in dem Bescheid, in dem seine Berechtigung festgestellt wird, die nach den {\\u0167}{\\u0167} 7, 7a und 18 des Verm{\\u0246}gensgesetzes zu zahlenden oder zu hinterlegenden Betr{\\u0228}ge festzusetzen. {\\u0167} 32 Abs. 1 und {\\u0167} 33 Abs. 5a des Verm{\\u0246}gensgesetzes gelten entsprechend. Wird in dem Verfahren nach dem Verm{\\u0246}gensgesetz festgestellt, da{\\u0223} der Anmelder nicht der Berechtigte war, so ist dem Anmelder entsprechend Absatz 1 Satz 4 die Zahlung der nach den {\\u0167}{\\u0167} 7, 7a und 18 des Verm{\\u0246}gensgesetzes festzusetzenden Betr{\\u0228}ge aus dem zu zahlenden Kaufpreis aufzugeben, wenn ein anderer Anmelder berechtigt ist; Absatz 1 Satz 5 sowie {\\u0167} 32 Abs. 1 und {\\u0167} 33 Abs. 5a des Verm{\\u0246}gensgesetzes finden entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Ist in den F{\\u0228}llen des Absatzes 1 oder des Absatzes 2 Satz 2 bereits der Erl{\\u0246}s an den Berechtigten herausgegeben oder ein Wertersatz an diesen gezahlt worden, so ist dem Berechtigten von dem Amt zur Regelung offener Verm{\\u0246}gensfragen gem{\\u0228}{\\u0223} Absatz 2 Satz 1 die Zahlung oder Hinterlegung der nach den {\\u0167}{\\u0167} 7, 7a und 18 des Verm{\\u0246}gensgesetzes festzusetzenden Betr{\\u0228}ge aufzugeben. {\\u0167} 32 Abs. 1 des Verm{\\u0246}gensgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(4) Reicht in den F{\\u0228}llen des Absatzes 1 Satz 4 Nr. 3 der verbleibende Betrag nicht zur Erf{\\u0252}llung s{\\u0228}mtlicher Anspr{\\u0252}che aus, gehen die Anspr{\\u0252}che des Entsch{\\u0228}digungsfonds denen des Ausgleichsfonds und die Anspr{\\u0252}che des Ausgleichsfonds den {\\u0252}brigen Anspr{\\u0252}chen vor; die {\\u0252}brigen Anspr{\\u0252}che werden nach dem Verh{\\u0228}ltnis ihrer Betr{\\u0228}ge erf{\\u0252}llt. Entsprechendes gilt in den F{\\u0228}llen des Absatzes 1 Satz 4 Nr. 2. Ist der nach Absatz 1 Satz 4 Nr. 1 zu leistende Abl{\\u0246}sebetrag h{\\u0246}her als der Kaufpreis oder der Verkehrswert, sind die Beg{\\u0252}nstigten nach der Rangfolge der ehemaligen Rechte zu befriedigen. Die Anspr{\\u0252}che in Ansehung des hinterlegten Betrages richten sich nach {\\u0167} 18b des Verm{\\u0246}gensgesetzes und dieser Verordnung. Reicht der hinterlegte Betrag nicht zur Befriedigung s{\\u0228}mtlicher Gl{\\u0228}ubiger, sind diese nach der Rangfolge der ehemaligen Rechte zu befriedigen; die in {\\u0167} 18b des Verm{\\u0246}gensgesetzes genannten Anspr{\\u0252}che des Entsch{\\u0228}digungsfonds und des Beg{\\u0252}nstigten gehen denen des Berechtigten vor.\\\n\\pard\\sb100\n(5) Ver{\\u0228}u{\\u0223}ert der Verf{\\u0252}gungsberechtigte ein belastetes Grundst{\\u0252}ck und steht dem Berechtigten aufgrund gesetzlicher Vorschriften der Verkaufserl{\\u0246}s oder ein Anspruch auf Zahlung des Verkehrswertes im Zusammenhang mit der Ver{\\u0228}u{\\u0223}erung des Grundst{\\u0252}cks zu, so sind die bestehenden Belastungen bei der Berechnung des Verkehrswertes nur insoweit zu ber{\\u0252}cksichtigen, als sie im Falle der R{\\u0252}ckgabe nach {\\u0167} 16 des Verm{\\u0246}gensgesetzes vom Berechtigten zu {\\u0252}bernehmen gewesen w{\\u0228}ren.\\\n\\pard\\sb100\n(6) Entsprechend {\\u0167} 16 Abs. 6 des Verm{\\u0246}gensgesetzes ist im Einvernehmen mit dem Berechtigten auch auf Antrag des Erwerbers eines Grundst{\\u0252}cks durch das Amt zur Regelung offener Verm{\\u0246}gensfragen festzustellen, ob und in welchem Umfang Grundpfandrechte, die zum Zeitpunkt der R{\\u0252}ck{\\u0252}bertragung des Grundst{\\u0252}cks oder der Beendigung der staatlichen Verwaltung im Grundbuch eingetragen waren, mit der R{\\u0252}ck{\\u0252}bertragung oder Beendigung der staatlichen Verwaltung gem{\\u0228}{\\u0223} {\\u0167} 16 Abs. 9 des Verm{\\u0246}gensgesetzes als erloschen gelten. Eine solche Entscheidung ergeht auf Antrag des Berechtigten oder, im Falle der Ver{\\u0228}u{\\u0223}erung, auch eines Erwerbers im Einvernehmen mit dem Berechtigten ebenfalls dann, wenn die Grundpfandrechte zum Zeitpunkt der Antragstellung oder Entscheidung nicht mehr im Grundbuch eingetragen sind. Die Antr{\\u0228}ge k{\\u0246}nnen nur noch bis zum Ablauf des 1. Januar 1995 gestellt werden.\\\n\\pard\\sb100\n(7) Gilt ein Briefgrundpfandrecht nach {\\u0167} 16 Abs. 9 Satz 1 des Verm{\\u0246}gensgesetzes oder nach {\\u0167} 41 Abs. 6 Satz 2 und 3 des Verm{\\u0246}gensgesetzes als erloschen oder als nicht entstanden, so bedarf es zum Vollzug der L{\\u0246}schung im Grundbuch nicht der Vorlage des Briefes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}