{
  "documentIdentifier" : "BJNR174910994BJNE013105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Meldepflichtiger im Sinne der {\\u0167}{\\u0167} 33 und 34, der die Schwelle von 10 Prozent der Stimmrechte aus Aktien oder eine h{\\u0246}here Schwelle erreicht oder {\\u0252}berschreitet, muss dem Emittenten, f{\\u0252}r den die Bundesrepublik Deutschland Herkunftsstaat ist, die mit dem Erwerb der Stimmrechte verfolgten Ziele und die Herkunft der f{\\u0252}r den Erwerb verwendeten Mittel innerhalb von 20 Handelstagen nach Erreichen oder {\\u0220}berschreiten dieser Schwellen mitteilen. Eine {\\u0196}nderung der Ziele im Sinne des Satzes 1 ist innerhalb von 20 Handelstagen mitzuteilen. Hinsichtlich der mit dem Erwerb der Stimmrechte verfolgten Ziele hat der Meldepflichtige anzugeben, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Investition der Umsetzung strategischer Ziele oder der Erzielung von Handelsgewinnen dient,\\\n\\tab 2.\\tab er innerhalb der n{\\u0228}chsten zw{\\u0246}lf Monate weitere Stimmrechte durch Erwerb oder auf sonstige Weise zu erlangen beabsichtigt,\\\n\\tab 3.\\tab er eine Einflussnahme auf die Besetzung von Verwaltungs-, Leitungs- und Aufsichtsorganen des Emittenten anstrebt und\\\n\\tab 4.\\tab er eine wesentliche {\\u0196}nderung der Kapitalstruktur der Gesellschaft, insbesondere im Hinblick auf das Verh{\\u0228}ltnis von Eigen- und Fremdfinanzierung und die Dividendenpolitik anstrebt.\\\n\\pard\nHinsichtlich der Herkunft der verwendeten Mittel hat der Meldepflichtige anzugeben, ob es sich um Eigen- oder Fremdmittel handelt, die der Meldepflichtige zur Finanzierung des Erwerbs der Stimmrechte aufgenommen hat. Eine Mitteilungspflicht nach Satz 1 besteht nicht, wenn der Schwellenwert auf Grund eines Angebots im Sinne des {\\u0167} 2 Absatz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes erreicht oder {\\u0252}berschritten wurde. Die Mitteilungspflicht besteht ferner nicht f{\\u0252}r Kapitalverwaltungsgesellschaften sowie ausl{\\u0228}ndische Verwaltungsgesellschaften und Investmentgesellschaften im Sinne der Richtlinie 2009\/65\/EG, die einem Artikel 56 Absatz 1 Satz 1 der Richtlinie 2009\/65\/EG entsprechenden Verbot unterliegen, sofern eine Anlagegrenze von 10 Prozent oder weniger festgelegt worden ist; eine Mitteilungspflicht besteht auch dann nicht, wenn eine Artikel 57 Absatz 1 Satz 1 und Absatz 2 der Richtlinie 2009\/65\/EG entsprechende zul{\\u0228}ssige Ausnahme bei der {\\u0220}berschreitung von Anlagegrenzen vorliegt.\\\n\\pard\\sb100\n(2) Der Emittent hat die erhaltene Information oder die Tatsache, dass die Mitteilungspflicht nach Absatz 1 nicht erf{\\u0252}llt wurde, entsprechend {\\u0167} 40 Absatz 1 Satz 1 in Verbindung mit der Rechtsverordnung nach {\\u0167} 40 Absatz 3 Nummer 1 zu ver{\\u0246}ffentlichen; er {\\u0252}bermittelt diese Informationen au{\\u0223}erdem unverz{\\u0252}glich, jedoch nicht vor ihrer Ver{\\u0246}ffentlichung dem Unternehmensregister nach {\\u0167} 8b des Handelsgesetzbuchs zur Speicherung.\\\n\\pard\\sb100\n(3) Die Satzung eines Emittenten mit Sitz im Inland kann vorsehen, dass Absatz 1 keine Anwendung findet. Absatz 1 findet auch keine Anwendung auf Emittenten mit Sitz im Ausland, deren Satzung oder sonstige Bestimmungen eine Nichtanwendung vorsehen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber den Inhalt, die Art, die Sprache, den Umfang und die Form der Mitteilungen nach Absatz 1 erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}