{
  "documentIdentifier" : "BJNR174910994BJNE013403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann im Benehmen mit der Deutschen Bundesbank Anordnungen treffen, die geeignet und erforderlich sind, Missst{\\u0228}nde, die Nachteile f{\\u0252}r die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte bewirken oder das Vertrauen in die Funktionsf{\\u0228}higkeit der Finanzm{\\u0228}rkte ersch{\\u0252}ttern k{\\u0246}nnen, zu beseitigen oder zu verhindern. Insbesondere kann die Bundesanstalt vor{\\u0252}bergehend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Handel mit einzelnen oder mehreren Finanzinstrumenten untersagen, insbesondere ein Verbot des Erwerbs von Rechten aus W{\\u0228}hrungsderivaten im Sinne des {\\u0167} 2 Absatz 2 Nummer 1 Buchstabe b, d oder e anordnen, deren Wert sich unmittelbar oder mittelbar vom Devisenpreis des Euro ableitet, soweit zu erwarten ist, dass der Marktwert dieser Rechte bei einem Kursr{\\u0252}ckgang des Euro steigt, und wenn der Erwerb der Rechte nicht der Absicherung eigener bestehender oder erwarteter W{\\u0228}hrungsrisiken dient, wobei das Verbot auch auf den rechtsgesch{\\u0228}ftlichen Eintritt in solche Gesch{\\u0228}fte erstreckt werden kann,\\\n\\tab 2.\\tab die Aussetzung des Handels mit einzelnen oder mehreren Finanzinstrumenten an M{\\u0228}rkten, an denen Finanzinstrumente gehandelt werden, anordnen oder\\\n\\tab 3.\\tab anordnen, dass M{\\u0228}rkte, an denen Finanzinstrumente gehandelt werden, mit Ausnahme von B{\\u0246}rsen im Sinne des {\\u0167} 2 des B{\\u0246}rsengesetzes, schlie{\\u0223}en oder geschlossen bleiben oder die T{\\u0228}tigkeit der systematischen Internalisierung eingestellt wird.\\\n\\pard\nDie Bundesanstalt kann Anordnungen nach Satz 2 Nummer 1 und 2 auch gegen{\\u0252}ber einem {\\u0246}ffentlich-rechtlichen Rechtstr{\\u0228}ger oder gegen{\\u0252}ber einer B{\\u0246}rse erlassen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann anordnen, dass Personen, die Gesch{\\u0228}fte in Finanzinstrumenten t{\\u0228}tigen, ihre Positionen in diesen Finanzinstrumenten ver{\\u0246}ffentlichen und gleichzeitig der Bundesanstalt mitteilen m{\\u0252}ssen. Die Bundesanstalt kann Mitteilungen nach Satz 1 auf ihrer Internetseite {\\u0246}ffentlich bekannt machen.\\\n\\pard\\sb100\n(3) {\\u0167} 6 Absatz 3, 11, 14 und 16 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 3 sind auf h{\\u0246}chstens zw{\\u0246}lf Monate zu befristen. Eine Verl{\\u0228}ngerung {\\u0252}ber diesen Zeitraum hinaus um bis zu zw{\\u0246}lf weitere Monate ist zul{\\u0228}ssig. In diesem Falle legt das Bundesministerium der Finanzen dem Deutschen Bundestag innerhalb eines Monates nach erfolgter Verl{\\u0228}ngerung einen Bericht vor. Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 3 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}