{
  "documentIdentifier" : "BJNR174910994BJNE013503360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EU) Nr. 236\/2012. {\\u0167} 15 Absatz 7 des B{\\u0246}rsengesetzes bleibt unber{\\u0252}hrt. Soweit in der Verordnung (EU) Nr. 236\/2012 nichts Abweichendes geregelt ist, gelten die Vorschriften der Abschnitte 1 und 2 dieses Gesetzes, mit Ausnahme des {\\u0167} 18 Absatz 7 Satz 5 bis 8, des {\\u0167} 21 Absatz 1 Satz 3 und des {\\u0167} 22, entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt {\\u0252}bt die ihr nach Absatz 1 Satz 1 in Verbindung mit der Verordnung (EU) Nr. 236\/2012 {\\u0252}bertragenen Befugnisse aus, soweit dies f{\\u0252}r die Wahrnehmung ihrer Aufgaben und die {\\u0220}berwachung der Einhaltung der in der Verordnung (EU) Nr. 236\/2012 geregelten Pflichten erforderlich ist. F{\\u0252}r die Zwecke des Artikels 9 Absatz 4 Satz 2 der Verordnung (EU) Nr. 236\/2012 beaufsichtigt die Bundesanstalt die entsprechenden Internetseiten des Bundesanzeigers.\\\n\\pard\\sb100\n(3) Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen der Bundesanstalt nach Absatz 2, auch in Verbindung mit der Verordnung (EU) Nr. 236\/2012, haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Umfang und Form von Mitteilungen und Ver{\\u0246}ffentlichungen von Netto-Leerverkaufspositionen nach den Artikeln 5 bis 8 der Verordnung (EU) Nr. 236\/2012,\\\n\\tab 2.\\tab die Beaufsichtigung der Internetseiten des Bundesanzeigers f{\\u0252}r die Zwecke des Artikels 9 Absatz 4 Satz 2 der Verordnung (EU) Nr. 236\/2012 sowie\\\n\\tab 3.\\tab Art, Umfang und Form der Mitteilungen, {\\u0220}bermittlungen und Benachrichtigungen gem{\\u0228}{\\u0223} Artikel 17 Absatz 5, 6 und 8 bis 10 der Verordnung (EU) Nr. 236\/2012\\\n\\pard\nerlassen.\\\n\\pard\\sb100\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung des Satzes 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}