{
  "documentIdentifier" : "BJNR314100017BJNE000501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesellschaft privaten Rechts wird ab dem 1. Januar 2021 die Ausf{\\u0252}hrung von Aufgaben der Stra{\\u0223}enbaulast im Sinne des {\\u0167} 3 des Bundesfernstra{\\u0223}engesetzes {\\u0252}bertragen. Gegenstand der Gesellschaft privaten Rechts sind die {\\u0252}bertragenen Aufgaben des Bundes der Planung, des Baus, des Betriebs, der Erhaltung, der verm{\\u0246}gensm{\\u0228}{\\u0223}igen Verwaltung und der Finanzierung der Bundesautobahnen. Die Gesellschaft ist auch f{\\u0252}r das Finanzmanagement f{\\u0252}r die Bundesstra{\\u0223}en zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesellschaft kann sich zur Erf{\\u0252}llung ihrer Aufgaben Dritter bedienen. Die Aufgabe selbst darf nicht auf Dritte {\\u0252}bertragen werden. Die Einbeziehung Privater bei Planung, Bau, Betrieb und Erhalt von Bundesautobahnen oder sonstigen Bundesfernstra{\\u0223}en darf nur erfolgen, wenn sich der Vertrag auf einzelne Vorhaben mit einem Gesamtumfang von bis zu 100 Kilometern erstreckt. Mehrere Vorhaben d{\\u0252}rfen nicht miteinander verbunden werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Neu-, Ausbau- und Erhaltungsvorhaben der Bundesautobahnen ist das Gesetz {\\u0252}ber den Ausbau der Bundesfernstra{\\u0223}en mit dem als Anlage beigef{\\u0252}gten Bedarfsplan f{\\u0252}r die Gesellschaft privaten Rechts verbindlich.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r die Erf{\\u0252}llung der {\\u0252}bertragenen haushaltsrechtlichen Aufgaben erforderlich, kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur der Gesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Befugnis {\\u0252}bertragen, Anordnungen zur Annahme oder Leistung von Zahlungen nach {\\u0167} 70 der Bundeshaushaltsordnung zu erteilen, die von den Bundeskassen ausgef{\\u0252}hrt werden, und\\\n\\tab 2.\\tab zur Erf{\\u0252}llung der Aufgaben au{\\u0223}erdem die Wahrnehmung des Zahlungsverkehrs als der f{\\u0252}r Zahlungen zust{\\u0228}ndigen Stelle {\\u0252}bertragen.\\\n\\pard\nDie notwendigen Bestimmungen der Bundeshaushaltsordnung und die dazu erlassenen Ausf{\\u0252}hrungsbestimmungen sind entsprechend anzuwenden. Das N{\\u0228}here wird im Einvernehmen mit dem Bundesministerium der Finanzen bestimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}