{
  "documentIdentifier" : "BJNR134810013BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis, die Berufsbezeichnung {\\u8222}Notfallsanit{\\u0228}terin{\\u8220} oder {\\u8222}Notfallsanit{\\u0228}ter{\\u8220} zu f{\\u0252}hren, ist auf Antrag zu erteilen, wenn die antragstellende Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die durch dieses Gesetz vorgeschriebene Ausbildungszeit abgeleistet und die staatliche Pr{\\u0252}fung bestanden hat,\\\n\\tab 2.\\tab sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung des Berufs ergibt,\\\n\\tab 3.\\tab nicht in gesundheitlicher Hinsicht zur Aus{\\u0252}bung des Berufs ungeeignet ist und\\\n\\tab 4.\\tab {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung des Berufs erforderlichen Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn bei Erteilung der Erlaubnis eine der Voraussetzungen nach Absatz 1 Nummer 1 bis 3 nicht vorgelegen hat oder die Ausbildung nach den Abs{\\u0228}tzen 3 bis 5 nicht abgeschlossen war. Die Erlaubnis ist zu widerrufen, wenn nachtr{\\u0228}glich die Voraussetzung nach Absatz 1 Nummer 2 weggefallen ist. Die Erlaubnis kann widerrufen werden, wenn nachtr{\\u0228}glich die Voraussetzung nach Absatz 1 Nummer 3 weggefallen ist.\\\n\\pard\\sb100\n(3) Vorbehaltlich der Abs{\\u0228}tze 4 und 5 erf{\\u0252}llt eine au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes und au{\\u0223}erhalb eines anderen Vertragsstaats des Europ{\\u0228}ischen Wirtschaftsraums erworbene abgeschlossene Ausbildung die Voraussetzungen des Absatzes 1 Nummer 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Der Ausbildungsstand ist als gleichwertig anzusehen, wenn die Ausbildung der antragstellenden Person keine wesentlichen Unterschiede gegen{\\u0252}ber der in diesem Gesetz und in der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}ter geregelten Ausbildung aufweist. Wesentliche Unterschiede im Sinne des Satzes 2 liegen vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausbildung der antragstellenden Person hinsichtlich der beruflichen T{\\u0228}tigkeit Themenbereiche oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und nach der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}ter vorgeschrieben sind, oder\\\n\\tab 2.\\tab der Beruf des Notfallsanit{\\u0228}ters eine oder mehrere reglementierte T{\\u0228}tigkeiten umfasst, die im Herkunftsstaat der antragstellenden Person nicht Bestandteil des Berufs sind, der dem des Notfallsanit{\\u0228}ters entspricht, und wenn sich die Ausbildung f{\\u0252}r diese T{\\u0228}tigkeiten auf Themenbereiche oder Bereiche der praktischen Ausbildung nach diesem Gesetz und nach der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}ter bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung der antragstellenden Person abgedeckt sind.\\\n\\pard\nThemenbereiche oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung der antragstellenden Person wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und Fertigkeiten aufweist, die eine wesentliche Voraussetzung f{\\u0252}r die Aus{\\u0252}bung des Notfallsanit{\\u0228}terberufs in Deutschland sind. Wesentliche Unterschiede k{\\u0246}nnen ganz oder teilweise durch Kenntnisse und Fertigkeiten ausgeglichen werden, die die antragstellende Person im Rahmen ihrer tats{\\u0228}chlichen und rechtm{\\u0228}{\\u0223}igen Aus{\\u0252}bung des Notfallsanit{\\u0228}terberufs in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, wenn diese erworbenen Kenntnisse und Fertigkeiten von einer daf{\\u0252}r in dem jeweiligen Staat zust{\\u0228}ndigen Stelle formell als g{\\u0252}ltig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und Fertigkeiten erworben worden sind. Ist die Gleichwertigkeit des Ausbildungsstandes nicht gegeben oder kann sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand festgestellt werden, weil die erforderlichen Unterlagen und Nachweise aus Gr{\\u0252}nden, die nicht in der Person der antragstellenden Person liegen, von dieser nicht vorgelegt werden k{\\u0246}nnen, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnispr{\\u0252}fung, die sich auf den Inhalt der staatlichen Abschlusspr{\\u0252}fung erstreckt, oder einen h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang erbracht, der mit einer Pr{\\u0252}fung {\\u0252}ber den Inhalt des Anpassungslehrgangs abschlie{\\u0223}t. Die antragstellende Person hat das Recht, zwischen der Kenntnispr{\\u0252}fung und dem Anpassungslehrgang zu w{\\u0228}hlen.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine antragstellende Person, die eine Erlaubnis nach {\\u0167} 1 Absatz 1 anstrebt, gilt die Voraussetzung des Absatzes 1 Nummer 1 als erf{\\u0252}llt, wenn aus einem Europ{\\u0228}ischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums erworbenen Diplom hervorgeht, dass sie eine Ausbildung erworben hat, die in diesem Staat f{\\u0252}r den unmittelbaren Zugang zu einem Beruf erforderlich ist, der dem Beruf des Notfallsanit{\\u0228}ters entspricht. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gem{\\u0228}{\\u0223} Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005\/36\/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats {\\u0252}ber das Ausbildungsniveau beigef{\\u0252}gt ist. Satz 2 gilt auch f{\\u0252}r Ausbildungsnachweise oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zust{\\u0228}ndigen Beh{\\u0246}rde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europ{\\u0228}ischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Aus{\\u0252}bung des Berufs des Notfallsanit{\\u0228}ters dieselben Rechte verleihen oder auf die Aus{\\u0252}bung dieses Berufs vorbereiten. Satz 2 gilt ferner f{\\u0252}r Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats f{\\u0252}r die Aufnahme oder Aus{\\u0252}bung des Berufs des Notfallsanit{\\u0228}ters entsprechen, ihrer Inhaberin oder ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort ma{\\u0223}geblichen Vorschriften verleihen. Wenn die Ausbildung der antragstellenden Person mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums wesentliche Unterschiede gegen{\\u0252}ber der in diesem Gesetz und in der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}ter geregelten Ausbildung aufweist, hat die antragstellende Person einen h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang zu absolvieren oder eine Eignungspr{\\u0252}fung abzulegen, die sich auf die festgestellten wesentlichen Unterschiede erstrecken. Absatz 3 Satz 3 bis 5 gilt entsprechend. Die antragstellende Person hat das Recht, zwischen dem Anpassungslehrgang und der Eignungspr{\\u0252}fung zu w{\\u0228}hlen. Die S{\\u0228}tze 5 bis 7 gelten auch f{\\u0252}r eine antragstellende Person, die {\\u0252}ber einen Ausbildungsnachweis als Notfallsanit{\\u0228}ter verf{\\u0252}gt, der in einem anderen als den in Satz 1 genannten Staaten (Drittstaat) ausgestellt ist und den ein anderer der in Satz 1 genannten Staaten anerkannt hat. Die Regelungen dieses Absatzes gelten entsprechend f{\\u0252}r den Fall der Einf{\\u0252}hrung eines Europ{\\u0228}ischen Berufsausweises f{\\u0252}r den Beruf des Notfallsanit{\\u0228}ters.\\\n\\pard\\sb100\n(4a) F{\\u0252}r antragstellende Personen, die {\\u0252}ber einen Ausbildungsnachweis verf{\\u0252}gen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005\/36\/EG genannten Niveau entspricht, gilt Absatz 4 Satz 5 sowie 9 mit der Ma{\\u0223}gabe, dass die erforderliche Ausgleichsma{\\u0223}nahme abweichend von Absatz 4 Satz 7 aus einer Eignungspr{\\u0252}fung besteht.\\\n\\pard\\sb100\n(4b) Wird die Voraussetzung des Absatzes 1 Nummer 1 auf eine Ausbildung gest{\\u0252}tzt, die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Abs{\\u0228}tzen 2 bis 4a vor den Voraussetzungen nach Absatz 1 Nummer 2 bis 4 gepr{\\u0252}ft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid {\\u0252}ber die Feststellung seiner Berufsqualifikation zu erteilen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 4 und 4a gelten entsprechend f{\\u0252}r Drittstaatsdiplome, f{\\u0252}r deren Anerkennung sich nach dem Recht der Europ{\\u0228}ischen Union eine Gleichstellung ergibt.\\\n\\pard\\sb100\n(6) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des {\\u0167} 17 keine Anwendung.\\\n\\pard\\sb100\n(7) Die L{\\u0228}nder k{\\u0246}nnen vereinbaren, dass die Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 und nach {\\u0167} 3 Absatz 1 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.\\\n\\pard\\sb100\n(8) Die Bundesregierung {\\u0252}berpr{\\u0252}ft die Regelung zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}