{
  "documentIdentifier" : "BJNR134810013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erprobung von Ausbildungsangeboten, die der Weiterentwicklung des Berufs des Notfallsanit{\\u0228}ters im akademischen Bereich unter Ber{\\u0252}cksichtigung der berufsfeldspezifischen Anforderungen sowie moderner berufsp{\\u0228}dagogischer Erkenntnisse dienen sollen, k{\\u0246}nnen die L{\\u0228}nder den Unterricht abweichend von {\\u0167} 5 Absatz 2 Satz 1 an Hochschulen stattfinden lassen. Abweichungen von der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}ter sind jedoch nur zul{\\u0228}ssig, soweit sie den theoretischen und praktischen Unterricht in {\\u0167} 1 Absatz 1 Satz 1 sowie die Anlage 1 der Verordnung betreffen. Im {\\u0220}brigen gilt die Verordnung unver{\\u0228}ndert mit der Ma{\\u0223}gabe, dass an die Stelle der Schule die Hochschule tritt.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Erprobung von Ausbildungsangeboten nach Absatz 1 darf das Erreichen des Ausbildungsziels nicht gef{\\u0228}hrdet werden. Die Vereinbarkeit der Ausbildung mit der Richtlinie 2005\/36\/EG ist zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(3) Ziele, Dauer, Art und allgemeine Vorgaben zur Ausgestaltung der Modellvorhaben sowie die Bedingungen f{\\u0252}r die Teilnahme sind jeweils von den L{\\u0228}ndern festzulegen.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder stellen jeweils eine wissenschaftliche Begleitung und Auswertung der Modellvorhaben im Hinblick auf die Erreichung der Ziele sicher. Diese erfolgt auf der Grundlage von Richtlinien {\\u0252}ber die wissenschaftliche Begleitung und Auswertung von Modellvorhaben nach {\\u0167} 4 Absatz 6 Satz 3 des Ergotherapeutengesetzes, {\\u0167} 6 Absatz 4 Satz 3 des Hebammengesetzes, {\\u0167} 4 Absatz 6 Satz 3 des Logop{\\u0228}dengesetzes und {\\u0167} 9 Absatz 3 Satz 3 des Masseur- und Physiotherapeutengesetzes vom 16. November 2009, die das Bundesministerium f{\\u0252}r Gesundheit im Bundesanzeiger vom 27. November 2009 (BAnz. S. 4052) bekannt gemacht hat.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder {\\u0252}bermitteln dem Bundesministerium f{\\u0252}r Gesundheit die Ergebnisse der Auswertung.\\\n}"
}