{
  "documentIdentifier" : "BJNR010890965BJNE055503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ausgeschiedenen Aktion{\\u0228}re der eingegliederten Gesellschaft haben Anspruch auf angemessene Abfindung. Als Abfindung sind ihnen eigene Aktien der Hauptgesellschaft zu gew{\\u0228}hren. Ist die Hauptgesellschaft eine abh{\\u0228}ngige Gesellschaft, so sind den ausgeschiedenen Aktion{\\u0228}ren nach deren Wahl eigene Aktien der Hauptgesellschaft oder eine angemessene Barabfindung zu gew{\\u0228}hren. Werden als Abfindung Aktien der Hauptgesellschaft gew{\\u0228}hrt, so ist die Abfindung als angemessen anzusehen, wenn die Aktien in dem Verh{\\u0228}ltnis gew{\\u0228}hrt werden, in dem bei einer Verschmelzung auf eine Aktie der Gesellschaft Aktien der Hauptgesellschaft zu gew{\\u0228}hren w{\\u0228}ren, wobei Spitzenbetr{\\u0228}ge durch bare Zuzahlungen ausgeglichen werden k{\\u0246}nnen. Die Barabfindung mu{\\u0223} die Verh{\\u0228}ltnisse der Gesellschaft im Zeitpunkt der Beschlu{\\u0223}fassung ihrer Hauptversammlung {\\u0252}ber die Eingliederung ber{\\u0252}cksichtigen. Die Barabfindung sowie bare Zuzahlungen sind von der Bekanntmachung der Eintragung der Eingliederung an mit j{\\u0228}hrlich 5 Prozentpunkten {\\u0252}ber dem jeweiligen Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen; die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anfechtung des Beschlusses, durch den die Hauptversammlung der eingegliederten Gesellschaft die Eingliederung der Gesellschaft beschlossen hat, kann nicht auf {\\u0167} 243 Abs. 2 oder darauf gest{\\u0252}tzt werden, da{\\u0223} die von der Hauptgesellschaft nach {\\u0167} 320 Abs. 2 Nr. 2 angebotene Abfindung nicht angemessen ist. Ist die angebotene Abfindung nicht angemessen, so hat das in {\\u0167} 2 des Spruchverfahrensgesetzes bestimmte Gericht auf Antrag die angemessene Abfindung zu bestimmen. Das gleiche gilt, wenn die Hauptgesellschaft eine Abfindung nicht oder nicht ordnungsgem{\\u0228}{\\u0223} angeboten hat und eine hierauf gest{\\u0252}tzte Anfechtungsklage innerhalb der Anfechtungsfrist nicht erhoben oder zur{\\u0252}ckgenommen oder rechtskr{\\u0228}ftig abgewiesen worden ist.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}