{
  "documentIdentifier" : "BJNR125410996BJNE010202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unfallversicherungstr{\\u0228}ger zahlen die laufenden Geldleistungen mit Ausnahme des Verletzten- und {\\u0220}bergangsgeldes in der Regel durch die Deutsche Post AG aus. Die Unfallversicherungstr{\\u0228}ger k{\\u0246}nnen die laufenden Geldleistungen auch an das vom Berechtigten angegebene Geldinstitut {\\u0252}berweisen. Im {\\u0252}brigen k{\\u0246}nnen die Unfallversicherungstr{\\u0228}ger Geldleistungen durch die Deutsche Post AG auszahlen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Deutsche Post AG laufende Geldleistungen f{\\u0252}r die Unfallversicherungstr{\\u0228}ger auszahlt, f{\\u0252}hrt sie auch Arbeiten zur Anpassung der Leistungen durch. Die Anpassungsmitteilungen ergehen im Namen des Unfallversicherungstr{\\u0228}gers.\\\n\\pard\\sb100\n(3) Die Auszahlung und die Durchf{\\u0252}hrung der Anpassung von Geldleistungen durch die Deutsche Post AG umfassen auch die Wahrnehmung der damit im Zusammenhang stehenden Aufgaben der Unfallversicherungstr{\\u0228}ger, insbesondere die Erstellung statistischen Materials und dessen {\\u0220}bermittlung an das Bundesministerium f{\\u0252}r Arbeit und Soziales und die Verb{\\u0228}nde der Unfallversicherungstr{\\u0228}ger. Die Deutsche Post AG kann entsprechende Aufgaben auch zugunsten der Unfallversicherungstr{\\u0228}ger wahrnehmen, die die laufenden Geldleistungen nicht durch sie auszahlen.\\\n\\pard\\sb100\n(4) Die Unfallversicherungstr{\\u0228}ger werden von ihrer Verantwortung gegen{\\u0252}ber den Berechtigten nicht entbunden. Die Berechtigten sollen {\\u0196}nderungen in den tats{\\u0228}chlichen oder rechtlichen Verh{\\u0228}ltnissen, die f{\\u0252}r die Auszahlung oder die Durchf{\\u0252}hrung der Anpassung der von der Deutschen Post AG gezahlten Geldleistungen erheblich sind, unmittelbar der Deutschen Post AG mitteilen.\\\n\\pard\\sb100\n(5) Zur Auszahlung der Geldleistungen erh{\\u0228}lt die Deutsche Post AG von den Unfallversicherungstr{\\u0228}gern monatlich rechtzeitig angemessene Vorsch{\\u0252}sse.\\\n\\pard\\sb100\n(6) Die Deutsche Post AG erh{\\u0228}lt f{\\u0252}r ihre T{\\u0228}tigkeit von den Unfallversicherungstr{\\u0228}gern eine angemessene Verg{\\u0252}tung und auf die Verg{\\u0252}tung monatlich rechtzeitig angemessene Vorsch{\\u0252}sse.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}