{
  "documentIdentifier" : "BJNR004460952BJNE012204301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kriegsschadenrente wird bei Vorliegen der sonstigen Voraussetzungen mit Wirkung vom 1. April 1952 ab gew{\\u0228}hrt, wenn der Antrag bis zum 1. Mai 1953 gestellt wird; sie wird, wenn die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Kriegsschadenrente in der Zeit zwischen dem 1. April 1952 und dem 1. Mai 1953 erf{\\u0252}llt werden, von dem Ersten des Monats ab gew{\\u0228}hrt, in dem die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Kriegsschadenrente vorliegen. In allen {\\u0252}brigen F{\\u0228}llen wird Kriegsschadenrente mit Wirkung von dem auf den Tag der Antragstellung folgenden Monatsersten ab gew{\\u0228}hrt. Die laufende Zahlung hat in gleichen Monatsbetr{\\u0228}gen im voraus jeweils bis zum f{\\u0252}nften Tag eines Monats zu erfolgen; betr{\\u0228}gt die sich ergebende monatliche Zahlung weniger als 10 Euro, so kann viertelj{\\u0228}hrlich im voraus gezahlt werden. Mit der ersten laufenden Zahlung werden die Betr{\\u0228}ge f{\\u0252}r zur{\\u0252}ckliegende Monate nachgezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kriegsschadenrente ruht, solange die Voraussetzungen f{\\u0252}r ihre Gew{\\u0228}hrung in der Person des Berechtigten nicht vorliegen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend der Verb{\\u0252}{\\u0223}ung einer Freiheitsstrafe von wenigstens drei Monaten ruht die Unterhaltshilfe bis zur H{\\u0246}he des f{\\u0252}r den Strafgefangenen ma{\\u0223}gebenden Satzes der Unterhaltshilfe, bei nicht dauernd getrennt lebenden Ehegatten bis zur H{\\u0246}he des Ehegattenzuschlags nach {\\u0167} 269 Abs. 2. Entsprechendes gilt bei Unterbringung in der Sicherungsverwahrung; bei strafgerichtlich angeordneter Unterbringung in einem psychiatrischen Krankenhaus oder einer Entziehungsanstalt wird Unterhaltshilfe nur bis zu der H{\\u0246}he gew{\\u0228}hrt, in der sie nach {\\u0167} 292 Abs. 4 nicht auf den Tr{\\u0228}ger der Sozialhilfe {\\u0252}bergeleitet werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(4) Die Kriegsschadenrente gilt als dauernd beendet, wenn sie nach dem 31. Dezember 1964 ununterbrochen f{\\u0252}nf Jahre geruht hat, es sei denn, da{\\u0223} sie wegen vorgeschrittenen Lebensalters gew{\\u0228}hrt worden war und wegen Bezugs von Eink{\\u0252}nften im Sinne des {\\u0167} 267 Abs. 2 Nr. 3 ruht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}