{
  "documentIdentifier" : "BJNR004460952BJNE012718301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Berechtigte, bei denen trotz Bezugs von Kriegsschadenrente die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Leistungen zur Sicherung des Lebensunterhalts, von Sozialhilfe oder von Kriegsopferf{\\u0252}rsorge vorliegen, gelten erg{\\u0228}nzend die Vorschriften des Zweiten Buches Sozialgesetzbuch, des Zw{\\u0246}lften Buches Sozialgesetzbuch oder die Vorschriften des Bundesversorgungsgesetzes {\\u0252}ber die Kriegsopferf{\\u0252}rsorge.\\\n\\pard\n\\pard\\sb100\n(2) Als Teil eines Verm{\\u0246}gens, von dessen Verbrauch oder Verwertung die Gew{\\u0228}hrung von Leistungen zur Sicherung des Lebensunterhalts, von Sozialhilfe oder von Kriegsopferf{\\u0252}rsorge nicht abh{\\u0228}ngig gemacht werden darf, gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 274 gew{\\u0228}hrte Unterhaltshilfe, h{\\u0246}chstens jedoch monatlich 297 Deutsche Mark <angepasst auf 180 Euro> *),\\\n\\tab 2.\\tab der vier vom Hundert des Grundbetrags {\\u0252}bersteigende Teil der Entsch{\\u0228}digungsrente nach {\\u0167} 280 oder\\\n\\tab 3.\\tab die H{\\u0228}lfte des Auszahlungsbetrags der Entsch{\\u0228}digungsrente nach {\\u0167} 284.\\\n\\pard\n\\pard\\sb100\n(3) Auf Nachzahlungen an Unterhaltshilfe f{\\u0252}r zur{\\u0252}ckliegende Monate wird f{\\u0252}r den gleichen Zeitraum nach dem Dritten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch, nach dem Zweiten Abschnitt des Dritten Kapitels des Zweiten Buches Sozialgesetzbuch oder nach den Vorschriften {\\u0252}ber die Kriegsopferf{\\u0252}rsorge gew{\\u0228}hrte Leistungen zur Sicherung des Lebensunterhalts oder Hilfe zum Lebensunterhalt angerechnet; dies gilt nicht f{\\u0252}r einmalige Leistungen au{\\u0223}erhalb von Anstalten, Heimen oder gleichartigen Einrichtungen. Bei Unterhaltshilfe nach {\\u0167} 274 ist die Anrechnung auf den 297 Deutsche Mark <angepasst auf 180 Euro> *) monatlich {\\u0252}bersteigenden Betrag beschr{\\u0228}nkt. Der Anspruch auf Nachzahlung geht in H{\\u0246}he der angerechneten Betr{\\u0228}ge auf den Tr{\\u0228}ger der Sozialhilfe, der jeweils nach dem Zweiten Buch Sozialgesetzbuch zust{\\u0228}ndige Tr{\\u0228}ger, die Bundesagentur f{\\u0252}r Arbeit oder den Tr{\\u0228}ger der Kriegsopferf{\\u0252}rsorge {\\u0252}ber. Entsprechendes gilt f{\\u0252}r den nicht unter Absatz 2 Nr. 2 oder 3 fallenden Teil der Entsch{\\u0228}digungsrente.\\\n\\pard\\sb100\n(4) Wird f{\\u0252}r den Berechtigten oder seine nach {\\u0167} 269 Abs. 2 zuschlagsberechtigten Angeh{\\u0246}rigen, im Falle des {\\u0167} 274 f{\\u0252}r den nicht dauernd von ihm getrennt lebenden Ehegatten, Hilfe zum Lebensunterhalt nach dem Dritten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Abschnitt des Dritten Kapitels des Zweiten Buches Sozialgesetzbuch oder erg{\\u0228}nzende Hilfe zum Lebensunterhalt nach den Vorschriften {\\u0252}ber die Kriegsopferf{\\u0252}rsorge in einer Anstalt, einem Heim oder einer gleichartigen Einrichtung gew{\\u0228}hrt, kann der jeweils nach dem Zweiten Buch Sozialgesetzbuch zust{\\u0228}ndige Tr{\\u0228}ger, der Tr{\\u0228}ger der Sozialhilfe oder der Tr{\\u0228}ger der Kriegsopferf{\\u0252}rsorge zum Ersatz seiner Aufwendungen laufende Zahlungen an Kriegsschadenrente wie folgt auf sich {\\u0252}berleiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wird Unterhaltshilfe gew{\\u0228}hrt, kann der Anspruch bis zur vollen H{\\u0246}he des f{\\u0252}r die untergebrachte Person oder die untergebrachten Ehegatten in Betracht kommenden Satzes der Unterhaltshilfe zuz{\\u0252}glich Sozialzuschlag, im Falle des Absatzes 2 Nr. 1 jedoch nur in H{\\u0246}he des 297 Deutsche Mark <angepasst auf 180 Euro> *) {\\u0252}bersteigenden Betrags, {\\u0252}bergeleitet werden; bei nicht dauernd getrennt lebenden Ehegatten gilt als Satz der Unterhaltshilfe der Zuschlagsbetrag nach {\\u0167} 269 Abs. 2 und als Sozialzuschlag der in {\\u0167} 269b Abs. 2 Nr. 1 bestimmte Betrag auch dann, wenn der Berechtigte selbst, nicht jedoch sein Ehegatte die Hilfe zum Lebensunterhalt, oder die Leistungen zur Sicherung des Lebensunterhalts in einer Anstalt, einem Heim oder einer gleichartigen Einrichtung erh{\\u0228}lt. Bis zur H{\\u0246}he des Selbst{\\u0228}ndigenzuschlags nach {\\u0167} 269a kann der Anspruch auf Unterhaltshilfe nur {\\u0252}bergeleitet werden, wenn die Hilfe zum Lebensunterhalt einem alleinstehenden Berechtigten oder gleichzeitig untergebrachten Ehegatten gew{\\u0228}hrt wird; ist von nicht dauernd getrennt lebenden Ehegatten nur ein Ehegatte untergebracht, kann nur der Erh{\\u0246}hungsbetrag nach {\\u0167} 269a Abs. 3 {\\u0252}bergeleitet werden.\\\n\\tab 2.\\tab Wird Entsch{\\u0228}digungsrente allein oder neben Unterhaltshilfe gew{\\u0228}hrt, kann der nicht unter Absatz 2 Nr. 2 und 3 fallende Teil der Entsch{\\u0228}digungsrente, bei Vorauszahlungen auf Entsch{\\u0228}digungsrente nach {\\u0167} 281 der Betrag von 11 Euro {\\u0252}bergeleitet werden.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Gew{\\u0228}hrung von der Unterhaltshilfe vergleichbaren Leistungen an Hilfe nach dem F{\\u0252}nften bis Neunten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch gelten die Abs{\\u0228}tze 3 und 4 entsprechend, soweit nach {\\u0167} 19 in Verbindung mit dem Elften Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch der nachfragenden Person, ihrem Ehegatten und ihren Eltern der Einsatz des Einkommens zuzumuten ist. Entsprechendes gilt f{\\u0252}r Leistungen nach den {\\u0167}{\\u0167} 26, 27, 27a Abs. 2 und {\\u0167} 27b des Bundesversorgungsgesetzes.\\\n\\pard\\sb100\n(6) Das Arbeitslosengeld ist Einkommen im Sinne des {\\u0167} 267 Abs. 2 und Rentenleistung im Sinne dieses Abschnitts.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}