{
  "documentIdentifier" : "BJNR198000010BJNE004001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber von Fahrerlaubnissen auf Probe, die wegen Zuwiderhandlungen nach {\\u0167} 315c Absatz 1 Nummer 1 Buchstabe a, den {\\u0167}{\\u0167} 316, 323a des Strafgesetzbuches oder den {\\u0167}{\\u0167} 24a, 24c des Stra{\\u0223}enverkehrsgesetzes an einem Aufbauseminar teilzunehmen haben, sind, auch wenn sie noch andere Verkehrszuwiderhandlungen begangen haben, einem besonderen Aufbauseminar zuzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Zuwiderhandlung nach {\\u0167} 315c Absatz 1 Nummer 1 Buchstabe a, den {\\u0167}{\\u0167} 316, 323a des Strafgesetzbuches oder den {\\u0167}{\\u0167} 24a, 24c des Stra{\\u0223}enverkehrsgesetzes entzogen worden, darf eine neue Fahrerlaubnis unbeschadet der {\\u0252}brigen Voraussetzungen nur erteilt werden, wenn der Antragsteller nachweist, dass er an einem besonderen Aufbauseminar teilgenommen hat.\\\n\\pard\\sb100\n(3) Das besondere Aufbauseminar ist in Gruppen mit mindestens zwei und h{\\u0246}chstens zw{\\u0246}lf Teilnehmern durchzuf{\\u0252}hren. Es besteht aus einem Kurs mit einem Vorgespr{\\u0228}ch und drei Sitzungen von jeweils 180 Minuten Dauer in einem Zeitraum von zwei bis vier Wochen sowie der Anfertigung von Kursaufgaben zwischen den Sitzungen. An einem Tag darf nicht mehr als eine Sitzung stattfinden.\\\n\\pard\\sb100\n(4) In den Kursen sind die Ursachen, die bei den Teilnehmern zur Anordnung der Teilnahme an einem Aufbauseminar gef{\\u0252}hrt haben, zu diskutieren und M{\\u0246}glichkeiten f{\\u0252}r ihre Beseitigung zu er{\\u0246}rtern. Wissensl{\\u0252}cken der Kursteilnehmer {\\u0252}ber die Wirkung des Alkohols und anderer berauschender Mittel auf die Verkehrsteilnehmer sollen geschlossen und individuell angepasste Verhaltensweisen entwickelt und erprobt werden, um insbesondere Trinkgewohnheiten zu {\\u0228}ndern sowie Trinken und Fahren k{\\u0252}nftig zuverl{\\u0228}ssig zu trennen. Durch die Entwicklung geeigneter Verhaltensmuster sollen die Kursteilnehmer in die Lage versetzt werden, einen R{\\u0252}ckfall und weitere Verkehrszuwiderhandlungen unter Alkoholeinfluss oder dem Einfluss anderer berauschender Mittel zu vermeiden. Zus{\\u0228}tzlich ist auf die Problematik der wiederholten Verkehrszuwiderhandlungen einzugehen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Durchf{\\u0252}hrung von Einzelseminaren nach {\\u0167} 2b Absatz 1 des Stra{\\u0223}enverkehrsgesetzes gelten die Abs{\\u0228}tze 3 und 4 mit der Ma{\\u0223}gabe, dass die Gespr{\\u0228}che in drei Sitzungen von jeweils 90 Minuten Dauer durchzuf{\\u0252}hren sind.\\\n\\pard\\sb100\n(6) Die besonderen Aufbauseminare d{\\u0252}rfen nur von Kursleitern durchgef{\\u0252}hrt werden, die von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von ihr bestimmten oder der nach Landesrecht zust{\\u0228}ndigen Stelle oder von dem f{\\u0252}r die in {\\u0167} 26 genannten Dienstbereiche jeweils zust{\\u0228}ndigen Fachminister oder von ihm bestimmten Stellen anerkannt worden sind. Die amtliche Anerkennung als Kursleiter darf nur erteilt werden, wenn der Bewerber folgende Voraussetzungen erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abschluss eines Hochschulstudiums als Diplom-Psychologe oder eines gleichwertigen Master-Abschlusses in Psychologie,\\\n\\tab 2.\\tab Nachweis einer verkehrspsychologischen Ausbildung an einer Universit{\\u0228}t oder gleichgestellten Hochschule oder bei einer Stelle, die sich mit der Begutachtung oder Wiederherstellung der Kraftfahreignung befasst,\\\n\\tab 3.\\tab Kenntnisse und Erfahrungen in der Untersuchung und Begutachtung der Eignung von Kraftfahrern, die Zuwiderhandlungen gegen Vorschriften {\\u0252}ber das F{\\u0252}hren von Kraftfahrzeugen unter Einfluss von Alkohol oder anderen berauschenden Mitteln begangen haben,\\\n\\tab 4.\\tab Ausbildung und Erfahrung als Kursleiter in Kursen f{\\u0252}r Kraftfahrer, die Zuwiderhandlungen gegen Vorschriften {\\u0252}ber das F{\\u0252}hren von Kraftfahrzeugen unter Einfluss von Alkohol oder anderen berauschenden Mitteln begangen haben,\\\n\\tab 5.\\tab Vorlage eines sachgerechten, auf wissenschaftlicher Grundlage entwickelten Seminarkonzepts und\\\n\\tab 6.\\tab Nachweis geeigneter R{\\u0228}umlichkeiten sowie einer sachgerechten Ausstattung.\\\n\\pard\nAu{\\u0223}erdem d{\\u0252}rfen keine Tatsachen vorliegen, die Bedenken gegen die Zuverl{\\u0228}ssigkeit des Kursleiters begr{\\u0252}nden. Die Anerkennung kann mit Auflagen, insbesondere hinsichtlich der Aufsicht {\\u0252}ber die Durchf{\\u0252}hrung der Aufbauseminare sowie der Teilnahme an Fortbildungsma{\\u0223}nahmen, verbunden werden.\\\n\\pard\\sb100\n(7) Die Aufsicht obliegt den nach Absatz 6 Satz 1 f{\\u0252}r die Anerkennung zust{\\u0228}ndigen Beh{\\u0246}rden oder Stellen; diese k{\\u0246}nnen sich hierbei geeigneter Personen oder Stellen bedienen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}