{
  "documentIdentifier" : "BJNR184600000BJNE000300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf einen Zuschuss haben allein stehende Personen und Haushaltsvorst{\\u0228}nde, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab denen f{\\u0252}r die Zeit vom 1. Oktober 2000 bis zum 31. M{\\u0228}rz 2001 f{\\u0252}r mindestens drei aufeinander folgende Kalendermonate Wohngeld nach dem Wohngeldgesetz bewilligt worden ist,\\\n\\pard\noder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei denen das monatliche Einkommen der im Haushalt lebenden Personen w{\\u0228}hrend dreier aufeinander folgender Kalendermonate f{\\u0252}r den in Nummer 1 genannten Zeitraum im Monatsdurchschnitt den Betrag von 1.650 Deutsche Mark nicht {\\u0252}bersteigt; dieser Betrag erh{\\u0246}ht sich um 650 Deutsche Mark f{\\u0252}r die zweite und um 550 Deutsche Mark f{\\u0252}r jede weitere im Haushalt lebende Person.\\\n\\pard\nHaushaltsvorstand ist im Sinne des Satzes 1 Nr. 1 der Wohngeldempf{\\u0228}nger, im Sinne des Satzes 1 Nr. 2 diejenige Person, die im Zeitpunkt der Antragstellung ({\\u0167} 4 Abs. 2) den gr{\\u0246}{\\u0223}ten Teil der Heizkosten f{\\u0252}r die im Haushalt lebenden Personen tr{\\u0228}gt. Bei mehreren Anspruchsberechtigten bestimmt die zust{\\u0228}ndige Stelle vorbehaltlich des Satzes 5 den Zahlungsempf{\\u0228}nger nach pflichtgem{\\u0228}{\\u0223}em Ermessen. Jede Person kann f{\\u0252}r die Gew{\\u0228}hrung des Zuschusses nur einmal ber{\\u0252}cksichtigt werden. Bei nicht bei ihren Eltern wohnenden Empf{\\u0228}ngern von Ausbildungsf{\\u0246}rderung nach dem Bundesausbildungsf{\\u0246}rderungsgesetz oder Berufsausbildungsbeihilfe oder Ausbildungsgeld nach dem Dritten Buch Sozialgesetzbuch wird der sich nach {\\u0167} 3 Satz 2 in Verbindung mit {\\u0167} 3 Satz 1 ergebende Zuschuss jedem dieser Empf{\\u0228}nger gew{\\u0228}hrt. Wohnen und wirtschaften mehrere der in Satz 5 genannten, nach Satz 1 Nr. 2 Anspruchsberechtigten zusammen in einem Haushalt und ist einer von ihnen zugleich nach Satz 1 Nr. 1 anspruchsberechtigt, wird nur der nach {\\u0167} 3 Satz 1 zu berechnende Zuschuss gew{\\u0228}hrt.\\\n\\pard\\sb100\n(2) Das Einkommen im Sinne des Absatzes 1 Satz 1 Nr. 2 bestimmt sich nach den {\\u0167}{\\u0167} 76 bis 78 des Bundessozialhilfegesetzes. Leistungen der Kriegsopferf{\\u0252}rsorge nach dem Bundesversorgungsgesetz oder nach einem Gesetz, das dieses f{\\u0252}r anwendbar erkl{\\u0228}rt, mit Ausnahme des {\\u0220}bergangsgeldes nach {\\u0167} 26a des Bundesversorgungsgesetzes, sind kein Einkommen im Sinne des Absatzes 1 Satz 1 Nr. 2.\\\n}"
}