{
  "documentIdentifier" : "BJNR211700012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Erteilung von Ausk{\\u0252}nften zu leistende Entsch{\\u0228}digung richtet sich nach Anlage 2. Die Entsch{\\u0228}digung wird ausschlie{\\u0223}lich unbar durch {\\u0220}berweisung auf ein Zahlungskonto gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Zur Festsetzung der Entsch{\\u0228}digung hat der Verpflichtete beim betreffenden Nachrichtendienst des Bundes einen Antrag auf amtlichem Vordruck zu stellen, in dem der Antragsteller, die ihn vertretende Person, die Fallnummer und die Bankverbindung angegeben sind. Weitere Angaben darf der Antrag nicht enthalten. Sofern zwischen dem betroffenen Nachrichtendienst des Bundes und dem Verpflichteten ein abweichendes Verfahren, insbesondere die Erstellung von Sammelrechnungen, vereinbart wurde oder ein solches Verfahren einvernehmlich praktiziert wird, ist dieses anzuwenden.\\\n\\pard\\sb100\n(3) Die zur Festsetzung der Entsch{\\u0228}digung zust{\\u0228}ndige Stelle kann die Festsetzung von der {\\u0220}bermittlung eines plausiblen Stundennachweises abh{\\u0228}ngig machen, sofern die Entsch{\\u0228}digung nach zeitlichem Aufwand geleistet wird. Soweit die Entsch{\\u0228}digung nach Stundens{\\u0228}tzen zu bemessen ist, wird sie f{\\u0252}r jede Stunde der erforderlichen Zeit gew{\\u0228}hrt, wobei der Zeitaufwand, der bei der Versendung, beim {\\u0220}berbringen oder sonstigen {\\u0220}bermitteln einer Auskunft entsteht, im Gegensatz zur Vorbereitung dieser Handlungen nicht erstattet wird. Die letzte bereits begonnene Stunde wird voll gerechnet, wenn sie zu mehr als 30 Minuten f{\\u0252}r die Erbringung der Leistung erforderlich war; anderenfalls betr{\\u0228}gt die Entsch{\\u0228}digung die H{\\u0228}lfte des sich f{\\u0252}r eine volle Stunde ergebenden Betrags. Soweit zu entsch{\\u0228}digende Leistungen oder Aufwendungen auf die gleichzeitige Erledigung mehrerer Angelegenheiten entfallen und die Entsch{\\u0228}digung nach zeitlichem Aufwand geleistet wird, ist die Entsch{\\u0228}digung nach der Anzahl der Angelegenheiten aufzuteilen.\\\n\\pard\\sb100\n(4) Die Angemessenheit der festgesetzten Entsch{\\u0228}digungen wird regelm{\\u0228}{\\u0223}ig, erstmalig ein Jahr nach Inkrafttreten der Verordnung, {\\u0252}berpr{\\u0252}ft.\\\n}"
}