{
  "documentIdentifier" : "BJNR253110015BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Konten von hohem Wert gelten die folgenden erweiterten {\\u0220}berpr{\\u0252}fungsverfahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Suche in elektronischen Datens{\\u0228}tzen: das meldende Finanzinstitut muss seine elektronisch durchsuchbaren Daten auf die in {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 aufgef{\\u0252}hrten Indizien {\\u0252}berpr{\\u0252}fen;\\\n\\tab 2.\\tab Suche in Papierunterlagen: enthalten die elektronisch durchsuchbaren Datenbanken des meldenden Finanzinstituts Felder f{\\u0252}r alle in Nummer 3 genannten Daten und erfassen diese, ist keine weitere Suche in den Papierunterlagen erforderlich. Sind in den elektronischen Datenbanken nicht alle diese Daten erfasst, so muss das meldende Finanzinstitut bei Konten von hohem Wert auch die aktuelle Kundenstammakte und, soweit die Informationen dort nicht enthalten sind, die folgenden kontobezogenen, vom meldenden Finanzinstitut innerhalb der letzten f{\\u0252}nf Jahre beschafften Unterlagen auf die in {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 genannten Indizien {\\u0252}berpr{\\u0252}fen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die neuesten f{\\u0252}r dieses Konto erfassten Belege,\\\n\\tab b)\\tab den neuesten Kontoer{\\u0246}ffnungsvertrag beziehungsweise die neuesten Kontoer{\\u0246}ffnungsunterlagen,\\\n\\tab c)\\tab die neuesten vom meldenden Finanzinstitut, aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) oder f{\\u0252}r sonstige aufsichtsrechtliche Zwecke beschafften Unterlagen,\\\n\\tab d)\\tab eine derzeit g{\\u0252}ltige Vollmacht oder eine Zeichnungsberechtigung und\\\n\\tab e)\\tab einen derzeit g{\\u0252}ltigen Dauerauftrag f{\\u0252}r {\\u0220}berweisungen, ausgenommen bei Einlagenkonten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab ein meldendes Finanzinstitut ist nicht zu der in Satz 1 Nummer 2 beschriebenen Suche in Papierunterlagen verpflichtet, soweit seine elektronisch durchsuchbaren Informationen Folgendes enthalten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Ans{\\u0228}ssigkeitsstatus des Kontoinhabers,\\\n\\tab b)\\tab die derzeit beim meldenden Finanzinstitut hinterlegte Haus- und Postanschrift des Kontoinhabers,\\\n\\tab c)\\tab gegebenenfalls die derzeit beim meldenden Finanzinstitut hinterlegte Telefonnummer oder hinterlegten Telefonnummern des Kontoinhabers,\\\n\\tab d)\\tab im Fall von Finanzkonten, bei denen es sich nicht um Einlagenkonten handelt, Angaben dazu, ob Dauerauftr{\\u0228}ge f{\\u0252}r {\\u0220}berweisungen von diesem Konto auf ein anderes Konto vorliegen {\\u8211} einschlie{\\u0223}lich eines Kontos bei einer anderen Zweigniederlassung des meldenden Finanzinstituts oder einem anderen Finanzinstitut,\\\n\\tab e)\\tab Angaben dazu, ob f{\\u0252}r den Kontoinhaber aktuell ein Postlagerungsauftrag oder eine c\/o-Anschrift vorliegt, und\\\n\\tab f)\\tab Angaben dazu, ob eine Vollmacht oder Zeichnungsberechtigung f{\\u0252}r das Konto vorliegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nZus{\\u0228}tzlich zur Suche in elektronischen Datens{\\u0228}tzen und Papierunterlagen, wie in Satz 1 Nummer 1 und 2 beschrieben, muss ein meldendes Finanzinstitut das einem Kundenbetreuer zugewiesene Konto von hohem Wert, einschlie{\\u0223}lich der mit diesem Konto von hohem Wert zusammengefassten Finanzkonten, als meldepflichtiges Konto betrachten, wenn dem Kundenbetreuer tats{\\u0228}chlich bekannt ist, dass der Kontoinhaber eine meldepflichtige Person ist.\\\n\\pard\\sb100\n(2) Werden bei der in Absatz 1 beschriebenen erweiterten {\\u0220}berpr{\\u0252}fung von Konten von hohem Wert keine der in {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 aufgef{\\u0252}hrten Indizien festgestellt und wird das Konto nicht nach Absatz 1 Satz 2 als Konto einer meldepflichtigen Person identifiziert, sind keine weiteren Ma{\\u0223}nahmen erforderlich, bis eine {\\u0196}nderung der Gegebenheiten eintritt, die dazu f{\\u0252}hrt, dass dem Konto ein oder mehrere Indizien zugeordnet werden.\\\n\\pard\\sb100\n(3) Werden bei der in Absatz 1 beschriebenen erweiterten {\\u0220}berpr{\\u0252}fung von Konten von hohem Wert Indizien nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 Buchstabe a bis e festgestellt oder tritt anschlie{\\u0223}end eine {\\u0196}nderung der Gegebenheiten ein, die dazu f{\\u0252}hrt, dass dem Konto ein oder mehrere Indizien zugeordnet werden, so muss das meldende Finanzinstitut das Konto f{\\u0252}r jeden Staat, f{\\u0252}r den ein Indiz festgestellt wird, als meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich f{\\u0252}r die Anwendung von {\\u0167} 11 Absatz 3 und eine der dort genannten Ausnahmen trifft auf dieses Konto zu.\\\n\\pard\\sb100\n(4) Werden bei der in Absatz 1 beschriebenen erweiterten {\\u0220}berpr{\\u0252}fung von Konten von hohem Wert ein Postlagerungsauftrag oder eine c\/o-Anschrift festgestellt und keine andere Anschrift und keine der in {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 Buchstabe a bis e aufgef{\\u0252}hrten Indizien f{\\u0252}r den Kontoinhaber festgestellt, muss das meldende Finanzinstitut vom Kontoinhaber eine Selbstauskunft oder Belege beschaffen, um die steuerliche Ans{\\u0228}ssigkeit oder steuerlichen Ans{\\u0228}ssigkeiten des Kontoinhabers festzustellen. Kann das meldende Finanzinstitut keine Selbstauskunft oder Belege beschaffen, muss es das Konto dem Bundeszentralamt f{\\u0252}r Steuern als nicht dokumentiertes Konto melden.\\\n\\pard\\sb100\n(5) Bei einem bestehenden Konto nat{\\u0252}rlicher Personen, das zum 31. Dezember 2015 kein Konto von hohem Wert ist, zum letzten Tag eines darauffolgenden Kalenderjahrs jedoch ein Konto von hohem Wert ist, muss das meldende Finanzinstitut die in Absatz 1 beschriebenen erweiterten {\\u0220}berpr{\\u0252}fungsverfahren f{\\u0252}r dieses Konto innerhalb des auf das Kalenderjahr, in dem das Konto ein Konto von hohem Wert wird, folgenden Kalenderjahrs abschlie{\\u0223}en. Wird das Konto aufgrund dieser {\\u0220}berpr{\\u0252}fung als meldepflichtiges Konto identifiziert, so muss das meldende Finanzinstitut die erforderlichen kontobezogenen Informationen f{\\u0252}r das Jahr, in dem das Konto als meldepflichtiges Konto identifiziert wird, und f{\\u0252}r die Folgejahre j{\\u0228}hrlich melden, es sei denn, der Kontoinhaber ist keine meldepflichtige Person mehr.\\\n\\pard\\sb100\n(6) F{\\u0252}hrt ein meldendes Finanzinstitut die in Absatz 1 angef{\\u0252}hrten erweiterten {\\u0220}berpr{\\u0252}fungsverfahren f{\\u0252}r ein Konto von hohem Wert durch, so ist es in den Folgejahren nicht verpflichtet, f{\\u0252}r dasselbe Konto von hohem Wert diese Verfahren erneut durchzuf{\\u0252}hren, abgesehen von der Nachfrage beim Kundenbetreuer nach Absatz 1 Satz 2, es sei denn, es handelt sich um ein nicht dokumentiertes Konto, bei dem das meldende Finanzinstitut diese Verfahren j{\\u0228}hrlich erneut durchf{\\u0252}hren muss, bis das Konto nicht mehr undokumentiert ist.\\\n\\pard\\sb100\n(7) Tritt bei einem Konto von hohem Wert eine {\\u0196}nderung der Gegebenheiten ein, die dazu f{\\u0252}hrt, dass dem Konto ein oder mehrere der in {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 beschriebenen Indizien zugeordnet werden, so muss das meldende Finanzinstitut das Konto f{\\u0252}r jeden meldepflichtigen Staat, f{\\u0252}r den ein Indiz festgestellt wird, als meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich f{\\u0252}r die Anwendung von {\\u0167} 11 Absatz 3 und eine der in jenem Absatz genannten Ausnahmen trifft auf dieses Konto zu.\\\n\\pard\\sb100\n(8) Ein meldendes Finanzinstitut muss Verfahren einrichten, mit denen sichergestellt wird, dass die Kundenbetreuer {\\u0196}nderungen der Gegebenheiten bei einem Konto erkennen. Wird ein Kundenbetreuer beispielsweise benachrichtigt, dass der Kontoinhaber eine neue Postanschrift in einem meldepflichtigen Staat im Sinne des {\\u0167} 1 Absatz 1 hat, so muss das meldende Finanzinstitut die neue Anschrift als eine {\\u0196}nderung der Gegebenheiten betrachten und ist, sofern es sich f{\\u0252}r die Anwendung von {\\u0167} 11 Absatz 3 entscheidet, dazu verpflichtet, die entsprechenden Unterlagen vom Kontoinhaber zu beschaffen.\\\n\\pard\\sb100\n(9) Die {\\u0220}berpr{\\u0252}fung bestehender Konten von hohem Wert nat{\\u0252}rlicher Personen muss bis zum 31. Dezember 2016 abgeschlossen sein.\\\n}"
}