{
  "documentIdentifier" : "BJNR253110015BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Identifizierung meldepflichtiger Konten unter den Neukonten nat{\\u0252}rlicher Personen richtet sich nach den folgenden Abs{\\u0228}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Neukonten nat{\\u0252}rlicher Personen muss das meldende Finanzinstitut bei Kontoer{\\u0246}ffnung eine Selbstauskunft beschaffen, die Bestandteil der Kontoer{\\u0246}ffnungsunterlagen sein kann und anhand derer das meldende Finanzinstitut die steuerliche Ans{\\u0228}ssigkeit oder steuerlichen Ans{\\u0228}ssigkeiten des Kontoinhabers feststellen kann, sowie die Plausibilit{\\u0228}t dieser Selbstauskunft anhand der vom meldenden Finanzinstitut bei Kontoer{\\u0246}ffnung beschafften Informationen, einschlie{\\u0223}lich der aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) erfassten Unterlagen, best{\\u0228}tigen.\\\n\\pard\\sb100\n(3) Geht aus der Selbstauskunft nach Absatz 2 hervor, dass der Kontoinhaber in einem meldepflichtigen Staat steuerlich ans{\\u0228}ssig ist, so muss das meldende Finanzinstitut das Konto als meldepflichtiges Konto betrachten und die Selbstauskunft auch die Steueridentifikationsnummer des Kontoinhabers in dem meldepflichtigen Staat vorbehaltlich des {\\u0167} 8 Absatz 3 sowie das Geburtsdatum enthalten.\\\n\\pard\\sb100\n(4) Tritt bei einem Neukonto nat{\\u0252}rlicher Personen eine {\\u0196}nderung der Gegebenheiten ein, aufgrund derer dem meldenden Finanzinstitut bekannt ist oder bekannt sein m{\\u0252}sste, dass die urspr{\\u0252}ngliche Selbstauskunft nicht zutreffend oder unglaubw{\\u0252}rdig ist, so darf es sich nicht auf die urspr{\\u0252}ngliche Selbstauskunft verlassen und muss eine g{\\u0252}ltige Selbstauskunft beschaffen, aus der die steuerliche Ans{\\u0228}ssigkeit oder steuerlichen Ans{\\u0228}ssigkeiten des Kontoinhabers hervorgeht oder hervorgehen.\\\n}"
}