{
  "documentIdentifier" : "BJNR253110015BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Identifizierung meldepflichtiger Konten unter den bestehenden Konten von Rechtstr{\\u0228}gern richtet sich nach den folgenden Abs{\\u0228}tzen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r nicht {\\u0252}berpr{\\u0252}fungs-, identifizierungs- oder meldepflichtige Konten von Rechtstr{\\u0228}gern gilt:\\\n Sofern sich das meldende Finanzinstitut nicht entweder f{\\u0252}r alle bestehenden Konten von Rechtstr{\\u0228}gern oder jeweils f{\\u0252}r eine eindeutig identifizierte Gruppe dieser Konten anderweitig entscheidet, muss ein bestehendes Konto von Rechtstr{\\u0228}gern, das zum 31. Dezember 2015 einen Gesamtkontosaldo oder Gesamtkontowert von h{\\u0246}chstens 250{\\u0160}000 US-Dollar aufweist, nicht als meldepflichtiges Konto {\\u0252}berpr{\\u0252}ft, identifiziert oder gemeldet werden, bis der Gesamtkontosaldo oder der Gesamtkontowert zum letzten Tag eines darauffolgenden Kalenderjahrs diesen Betrag {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) F{\\u0252}r {\\u0252}berpr{\\u0252}fungspflichtige Konten von Rechtstr{\\u0228}gern gilt:\\\n Ein bestehendes Konto von Rechtstr{\\u0228}gern mit einem Gesamtkontosaldo oder Gesamtkontowert von mehr als 250{\\u0160}000 US-Dollar zum 31. Dezember 2015 und ein bestehendes Konto von Rechtstr{\\u0228}gern, dessen Gesamtkontosaldo oder Gesamtkontowert am 31. Dezember 2015 diesen Betrag nicht {\\u0252}bersteigt, zum letzten Tag eines darauffolgenden Kalenderjahrs jedoch diesen Betrag {\\u0252}bersteigt, muss nach dem in Absatz 5 festgelegten Verfahren {\\u0252}berpr{\\u0252}ft werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r meldepflichtige Konten von Rechtstr{\\u0228}gern gilt:\\\n Von den in Absatz 3 beschriebenen bestehenden Konten von Rechtstr{\\u0228}gern gelten nur diejenigen Konten als meldepflichtige Konten, die von einem oder von mehreren Rechtstr{\\u0228}gern gehalten werden, die meldepflichtige Personen sind, oder von passiven NFEs mit einer oder mehreren beherrschenden Personen, die meldepflichtige Personen sind.\\\n\\pard\\sb100\n(5) Bei den in Absatz 3 beschriebenen bestehenden Konten von Rechtstr{\\u0228}gern muss ein meldendes Finanzinstitut die folgenden {\\u0220}berpr{\\u0252}fungsverfahren durchf{\\u0252}hren, um festzustellen, ob eine meldepflichtige Person oder mehrere meldepflichtige Personen oder passive NFEs mit einer oder mehreren beherrschenden Personen, die meldepflichtige Personen sind, Inhaber des Kontos ist oder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur Feststellung, ob der Rechtstr{\\u0228}ger eine meldepflichtige Person ist, ist zu beachten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0220}berpr{\\u0252}fung der zu aufsichtsrechtlichen Zwecken oder f{\\u0252}r die Kundenbetreuung verwahrten Informationen einschlie{\\u0223}lich der aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) erhobenen Informationen auf Hinweise, dass der Kontoinhaber in einem meldepflichtigen Staat ans{\\u0228}ssig ist. F{\\u0252}r diesen Zweck gilt ein Gr{\\u0252}ndungsort, ein Sitz oder eine Anschrift in einem meldepflichtigen Staat als Hinweis, dass der Kontoinhaber in einem meldepflichtigen Staat ans{\\u0228}ssig ist;\\\n\\tab b)\\tab weisen die Informationen darauf hin, dass der Kontoinhaber in einem meldepflichtigen Staat ans{\\u0228}ssig ist, so muss das meldende Finanzinstitut das Konto als meldepflichtiges Konto betrachten, es sei denn, das meldende Finanzinstitut beschafft vom Kontoinhaber eine Selbstauskunft oder stellt anhand von in seinem Besitz befindlichen oder {\\u0246}ffentlich verf{\\u0252}gbaren Informationen in vertretbarer Weise fest, dass es sich bei dem Kontoinhaber nicht um eine meldepflichtige Person handelt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Zur Feststellung, ob der Rechtstr{\\u0228}ger ein passiver NFE mit einer oder mehreren beherrschenden Personen ist, bei denen es sich um meldepflichtige Personen handelt, gilt: Bei einem Kontoinhaber eines bestehenden Kontos von Rechtstr{\\u0228}gern, einschlie{\\u0223}lich eines Rechtstr{\\u0228}gers, der eine meldepflichtige Person ist, muss das meldende Finanzinstitut feststellen, ob der Kontoinhaber ein passiver NFE mit einer oder mehreren beherrschenden Personen ist, bei denen es sich um meldepflichtige Personen handelt. Handelt es sich bei einer beherrschenden Person eines passiven NFE um eine meldepflichtige Person, so ist das Konto als meldepflichtiges Konto zu betrachten. Bei diesen Feststellungen soll das meldende Finanzinstitut die unter den nachfolgenden Buchstaben a bis c aufgef{\\u0252}hrten Leitlinien in der jeweils geeignetsten Reihenfolge befolgen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Feststellung, ob der Kontoinhaber ein passiver NFE ist, muss das meldende Finanzinstitut eine Selbstauskunft des Kontoinhabers zum Nachweis seines Status beschaffen, es sei denn, das meldende Finanzinstitut kann anhand von in seinem Besitz befindlichen oder {\\u0246}ffentlich verf{\\u0252}gbaren Informationen in vertretbarer Weise feststellen, dass der Kontoinhaber ein aktiver NFE ist oder ein anderes Finanzinstitut als ein unter {\\u0167} 19 Nummer 6 Buchstabe b beschriebenes Investmentunternehmen, bei dem es sich nicht um ein Finanzinstitut eines teilnehmenden Staates handelt;\\\n\\tab b)\\tab zur Feststellung der beherrschenden Person eines Kontoinhabers kann sich ein meldendes Finanzinstitut auf die aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) erhobenen und verwahrten Informationen verlassen;\\\n\\tab c)\\tab zur Feststellung, ob eine beherrschende Person eines passiven NFE eine meldepflichtige Person ist, kann sich ein meldendes Finanzinstitut auf Folgendes verlassen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei einem bestehenden Konto von Rechtstr{\\u0228}gern, dessen Inhaber ein NFE oder mehrere NFEs ist oder sind und dessen Gesamtkontosaldo oder Gesamtkontowert 1{\\u0160}000{\\u0160}000 US-Dollar nicht {\\u0252}bersteigt, auf die aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) erfassten und verwahrten Informationen oder\\\n\\tab bb)\\tab auf eine Selbstauskunft des Kontoinhabers oder dieser beherrschenden Person aus dem meldepflichtigen Staat oder den meldepflichtigen Staaten im Sinne des {\\u0167} 1 Absatz 1 oder anderen Staat oder Staaten, in dem oder in denen die beherrschende Person steuerlich ans{\\u0228}ssig ist.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n}"
}