{
  "documentIdentifier" : "BJNR253110015BJNE001701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Identifizierung meldepflichtiger Konten unter den Neukonten von Rechtstr{\\u0228}gern richtet sich nach den folgenden Abs{\\u0228}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Neukonten von Rechtstr{\\u0228}gern muss ein meldendes Finanzinstitut die folgenden {\\u0220}berpr{\\u0252}fungsverfahren durchf{\\u0252}hren, um festzustellen, ob das Konto von einer meldepflichtigen Person oder mehreren meldepflichtigen Personen oder von passiven NFEs mit einer oder mehreren beherrschenden Personen, die meldepflichtige Personen sind, gehalten wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Feststellung, ob der Rechtstr{\\u0228}ger eine meldepflichtige Person ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beschaffung einer Selbstauskunft, die Bestandteil der Kontoer{\\u0246}ffnungsunterlagen sein kann und anhand derer das meldende Finanzinstitut die steuerliche Ans{\\u0228}ssigkeit oder steuerlichen Ans{\\u0228}ssigkeiten des Kontoinhabers ermitteln kann, sowie Best{\\u0228}tigung der Plausibilit{\\u0228}t dieser Selbstauskunft anhand der vom meldenden Finanzinstitut bei Kontoer{\\u0246}ffnung beschafften Informationen, einschlie{\\u0223}lich aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) erfassten Unterlagen; erkl{\\u0228}rt der Rechtstr{\\u0228}ger, es liege keine steuerliche Ans{\\u0228}ssigkeit vor, so kann sich das meldende Finanzinstitut zur Bestimmung der Ans{\\u0228}ssigkeit des Kontoinhabers auf die Anschrift des Hauptsitzes des Rechtstr{\\u0228}gers verlassen;\\\n\\tab b)\\tab enth{\\u0228}lt die Selbstauskunft Hinweise darauf, dass der Kontoinhaber in einem meldepflichtigen Staat ans{\\u0228}ssig ist, so muss das meldende Finanzinstitut das Konto als meldepflichtiges Konto betrachten, es sei denn, das meldende Finanzinstitut stellt anhand der in seinem Besitz befindlichen oder {\\u0246}ffentlich verf{\\u0252}gbaren Informationen in vertretbarer Weise fest, dass es sich bei dem Kontoinhaber nicht um eine meldepflichtige Person in Bezug auf diesen meldepflichtigen Staat handelt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Zur Feststellung, ob der Rechtstr{\\u0228}ger ein passiver NFE mit einer oder mehreren beherrschenden Personen ist, bei denen es sich um meldepflichtige Personen handelt, ist Folgendes zu beachten: Bei einem Kontoinhaber eines Neukontos von Rechtstr{\\u0228}gern einschlie{\\u0223}lich eines Rechtstr{\\u0228}gers, der eine meldepflichtige Person ist, muss das meldende Finanzinstitut feststellen, ob der Kontoinhaber ein passiver NFE mit einer oder mehreren beherrschenden Personen ist, bei denen es sich um meldepflichtige Personen handelt. Handelt es sich bei einer beherrschenden Person eines passiven NFE um eine meldepflichtige Person, so ist das Konto als meldepflichtiges Konto zu betrachten. Bei diesen Feststellungen soll das meldende Finanzinstitut die in Nummer 2, in Absatz 3 und in Absatz 4 aufgef{\\u0252}hrten Leitlinien in der jeweils geeignetsten Reihenfolge befolgen.\\\n\\tab 2.\\tab Zur Feststellung, ob der Kontoinhaber ein passiver NFE ist, muss sich das meldende Finanzinstitut auf eine Selbstauskunft des Kontoinhabers zum Nachweis seines Status verlassen, es sei denn, das meldende Finanzinstitut kann anhand von in seinem Besitz befindlichen oder {\\u0246}ffentlich verf{\\u0252}gbaren Informationen in vertretbarer Weise feststellen, dass der Kontoinhaber ein aktiver NFE ist oder ein anderes Finanzinstitut als ein unter {\\u0167} 19 Nummer 6 Buchstabe b beschriebenes Investmentunternehmen, bei dem es sich nicht um ein Finanzinstitut eines teilnehmenden Staates handelt.\\\n\\pard\n\\pard\\sb100\n(3) Zur Feststellung der beherrschenden Personen eines Kontoinhabers kann sich ein meldendes Finanzinstitut auf die aufgrund von Verfahren zur Bek{\\u0228}mpfung der Geldw{\\u0228}sche und Kundensorgfaltspflichten (AML\/KYC {\\u8211} Anti-Money Laundering\/Know-your-Customer) erhobenen und verwahrten Informationen verlassen.\\\n\\pard\\sb100\n(4) Zur Feststellung, ob eine beherrschende Person eines passiven NFE eine meldepflichtige Person ist, kann sich ein meldendes Finanzinstitut auf eine Selbstauskunft des Kontoinhabers oder dieser beherrschenden Person verlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}