{
  "documentIdentifier" : "BJNR253110015BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein meldendes Finanzinstitut darf sich nicht auf eine Selbstauskunft oder auf Belege verlassen, wenn ihm bekannt ist oder bekannt sein m{\\u0252}sste, dass die Selbstauskunft oder die Belege nicht zutreffend oder unglaubw{\\u0252}rdig sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Finanzkonten beg{\\u0252}nstigter nat{\\u0252}rlicher Personen eines r{\\u0252}ckkaufsf{\\u0228}higen Versicherungsvertrags oder Rentenversicherungsvertrags und f{\\u0252}r r{\\u0252}ckkaufsf{\\u0228}hige Gruppenversicherungsvertr{\\u0228}ge oder Gruppenrentenversicherungsvertr{\\u0228}ge gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein meldendes Finanzinstitut kann davon ausgehen, dass eine beg{\\u0252}nstigte nat{\\u0252}rliche Person, mit Ausnahme des Eigent{\\u0252}mers, eines r{\\u0252}ckkaufsf{\\u0228}higen Versicherungsvertrags oder eines Rentenversicherungsvertrags, die eine Todesfallleistung erh{\\u0228}lt, keine meldepflichtige Person ist und dieses Finanzkonto als ein nicht meldepflichtiges Konto betrachten, es sei denn, dem meldenden Finanzinstitut ist bekannt oder m{\\u0252}sste bekannt sein, dass der Beg{\\u0252}nstigte eine meldepflichtige Person ist. Einem meldenden Finanzinstitut m{\\u0252}sste bekannt sein, dass ein Beg{\\u0252}nstigter eines r{\\u0252}ckkaufsf{\\u0228}higen Versicherungsvertrags oder eines Rentenversicherungsvertrags eine meldepflichtige Person ist, wenn die vom meldenden Finanzinstitut erhobenen und dem Beg{\\u0252}nstigten zugeordneten Informationen Indizien im Sinne des {\\u0167} 11 enthalten. Ist einem meldenden Finanzinstitut tats{\\u0228}chlich bekannt oder m{\\u0252}sste ihm bekannt sein, dass der Beg{\\u0252}nstigte eine meldepflichtige Person ist, so muss das meldende Finanzinstitut die Verfahren nach {\\u0167} 11 einhalten;\\\n\\tab 2.\\tab ein meldendes Finanzinstitut kann ein Finanzkonto, das den Anteil eines Mitglieds an einem r{\\u0252}ckkaufsf{\\u0228}higen Gruppenversicherungsvertrag oder einem Gruppenrentenversicherungsvertrag darstellt, bis zu dem Zeitpunkt, zu dem die Zahlung eines Betrags an den Arbeitnehmer oder den Inhaber des Versicherungsscheins oder Beg{\\u0252}nstigten f{\\u0228}llig wird, als ein nicht meldepflichtiges Konto behandeln, sofern das Finanzkonto, das den Anteil eines Mitglieds an einem r{\\u0252}ckkaufsf{\\u0228}higen Gruppenversicherungsvertrag oder einem Gruppenrentenversicherungsvertrag darstellt, die folgenden Anforderungen erf{\\u0252}llt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der r{\\u0252}ckkaufsf{\\u0228}hige Gruppenversicherungsvertrag oder der Gruppenrentenversicherungsvertrag ist auf einen Arbeitgeber ausgestellt und erstreckt sich auf mindestens 25 Arbeitnehmer oder mindestens 25 Versicherungsscheininhaber,\\\n\\tab b)\\tab die Arbeitnehmer oder die Versicherungsscheininhaber haben Anspruch auf einen ihrem Anteil entsprechenden Vertragswert und d{\\u0252}rfen Beg{\\u0252}nstigte benennen, an die die Leistungen im Fall des Ablebens des Arbeitnehmers zu zahlen sind, und\\\n\\tab c)\\tab der an einen Arbeitnehmer oder einen Versicherungsscheininhaber oder Beg{\\u0252}nstigten zu zahlende Gesamtbetrag betr{\\u0228}gt h{\\u0246}chstens 1{\\u0160}000{\\u0160}000 US-Dollar.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Der Ausdruck r{\\u0252}ckkaufsf{\\u0228}higer Gruppenversicherungsvertrag bezeichnet einen r{\\u0252}ckkaufsf{\\u0228}higen Versicherungsvertrag: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der eine Deckung f{\\u0252}r nat{\\u0252}rliche Personen vorsieht, die {\\u0252}ber einen Arbeitgeber, einen Berufsverband, eine Arbeitnehmerorganisation oder eine andere Vereinigung oder Gruppe angeschlossen sind, und\\\n\\tab 2.\\tab der f{\\u0252}r jedes Mitglied der Gruppe oder Mitglied einer Kategorie innerhalb dieser Gruppe die Zahlung eines Versicherungsbeitrags vorsieht, der unabh{\\u0228}ngig von den Gesundheitsmerkmalen der nat{\\u0252}rlichen Person {\\u8211} mit Ausnahme von Alter, Geschlecht und Tabakkonsum des Mitglieds oder der Mitgliederkategorie der Gruppe {\\u8211} festgelegt wird.\\\n\\pard\n\\pard\\sb100\n(4) Der Ausdruck Gruppenrentenversicherungsvertrag bezeichnet einen Rentenversicherungsvertrag, bei dem die Anspruchsberechtigten nat{\\u0252}rliche Personen sind, die {\\u0252}ber einen Arbeitgeber, einen Berufsverband, eine Arbeitnehmerorganisation oder eine andere Vereinigung oder Gruppe angeschlossen sind.\\\n}"
}