{
  "documentIdentifier" : "BJNR253110015BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zwecke der Bestimmung des Gesamtsaldos oder des Gesamtwerts von Finanzkonten einer nat{\\u0252}rlichen Person muss ein meldendes Finanzinstitut alle von ihm oder einem verbundenen Rechtstr{\\u0228}ger gef{\\u0252}hrten Finanzkonten zusammenfassen, jedoch nur insoweit, als die computergest{\\u0252}tzten Systeme des meldenden Finanzinstituts die Finanzkonten durch Verweis auf ein Datenelement wie eine Kundennummer oder Steueridentifikationsnummer miteinander verkn{\\u0252}pfen und eine Zusammenfassung der Kontosalden oder Kontowerte erm{\\u0246}glichen. F{\\u0252}r die Zwecke der Anwendung der beschriebenen Zusammenfassungsvorschriften wird jedem Inhaber eines gemeinsamen Finanzkontos der gesamte Saldo oder Wert des gemeinsamen Finanzkontos zugerechnet.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zwecke der Bestimmung des Gesamtsaldos oder des Gesamtwerts von Finanzkonten von Rechtstr{\\u0228}gern muss ein meldendes Finanzinstitut alle von ihm oder einem verbundenen Rechtstr{\\u0228}ger gef{\\u0252}hrten Finanzkonten ber{\\u0252}cksichtigen, jedoch nur insoweit, als die computergest{\\u0252}tzten Systeme des meldenden Finanzinstituts die Finanzkonten durch Verweis auf ein Datenelement wie eine Kundennummer oder Steueridentifikationsnummer miteinander verkn{\\u0252}pfen und eine Zusammenfassung der Kontosalden oder Kontowerte erm{\\u0246}glichen. F{\\u0252}r die Zwecke der Anwendung der beschriebenen Zusammenfassungsvorschriften wird jedem Inhaber eines gemeinsamen Finanzkontos der gesamte Saldo oder Wert des gemeinsamen Finanzkontos zugerechnet.\\\n\\pard\\sb100\n(3) F{\\u0252}r Zwecke der Bestimmung des Gesamtsaldos oder des Gesamtwerts von Finanzkonten einer Person zur Feststellung, ob es sich bei einem Finanzkonto um ein Konto von hohem Wert handelt, ist ein meldendes Finanzinstitut im Fall von Finanzkonten, bei denen einem Kundenbetreuer bekannt ist oder bekannt sein m{\\u0252}sste, dass sie unmittelbar oder mittelbar derselben Person geh{\\u0246}ren, dieselbe Person {\\u0252}ber sie verf{\\u0252}gt oder sie von derselben Person au{\\u0223}er in treuh{\\u0228}nderischer Eigenschaft er{\\u0246}ffnet wurden, auch verpflichtet, alle diese Konten zusammenzufassen.\\\n\\pard\\sb100\n(4) Alle auf Euro lautenden Betr{\\u0228}ge umfassen den Gegenwert in anderen W{\\u0228}hrungen nach innerstaatlichem Recht.\\\n}"
}