{
  "documentIdentifier" : "BJNR209710017BJNE008300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der Bundesbeauftragte hat den Datenschutzaufsichtsbeh{\\u0246}rden in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union Informationen zu {\\u0252}bermitteln und Amtshilfe zu leisten, soweit dies f{\\u0252}r eine einheitliche Umsetzung und Anwendung der Richtlinie (EU) 2016\/680 erforderlich ist. Die Amtshilfe betrifft insbesondere Auskunftsersuchen und aufsichtsbezogene Ma{\\u0223}nahmen, beispielsweise Ersuchen um Konsultation oder um Vornahme von Nachpr{\\u0252}fungen und Untersuchungen.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Bundesbeauftragte hat alle geeigneten Ma{\\u0223}nahmen zu ergreifen, um Amtshilfeersuchen unverz{\\u0252}glich und sp{\\u0228}testens innerhalb eines Monats nach deren Eingang nachzukommen.\\\n\\pard\\sb100\n(3) Die oder der Bundesbeauftragte darf Amtshilfeersuchen nur ablehnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie oder er f{\\u0252}r den Gegenstand des Ersuchens oder f{\\u0252}r die Ma{\\u0223}nahmen, die sie oder er durchf{\\u0252}hren soll, nicht zust{\\u0228}ndig ist oder\\\n\\tab 2.\\tab ein Eingehen auf das Ersuchen gegen Rechtsvorschriften versto{\\u0223}en w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(4) Die oder der Bundesbeauftragte hat die ersuchende Aufsichtsbeh{\\u0246}rde des anderen Staates {\\u0252}ber die Ergebnisse oder gegebenenfalls {\\u0252}ber den Fortgang der Ma{\\u0223}nahmen zu informieren, die getroffen wurden, um dem Amtshilfeersuchen nachzukommen. Sie oder er hat im Fall des Absatzes 3 die Gr{\\u0252}nde f{\\u0252}r die Ablehnung des Ersuchens zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(5) Die oder der Bundesbeauftragte hat die Informationen, um die sie oder er von der Aufsichtsbeh{\\u0246}rde des anderen Staates ersucht wurde, in der Regel elektronisch und in einem standardisierten Format zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(6) Die oder der Bundesbeauftragte hat Amtshilfeersuchen kostenfrei zu erledigen, soweit sie oder er nicht im Einzelfall mit der Aufsichtsbeh{\\u0246}rde des anderen Staates die Erstattung entstandener Ausgaben vereinbart hat.\\\n\\pard\\sb100\n(7) Ein Amtshilfeersuchen der oder des Bundesbeauftragten hat alle erforderlichen Informationen zu enthalten; hierzu geh{\\u0246}ren insbesondere der Zweck und die Begr{\\u0252}ndung des Ersuchens. Die auf das Ersuchen {\\u0252}bermittelten Informationen d{\\u0252}rfen ausschlie{\\u0223}lich zu dem Zweck verwendet werden, zu dem sie angefordert wurden.\\\n}"
}