{
  "documentIdentifier" : "BJNR192100011BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r diese Verordnung gelten neben den Begriffsbestimmungen des {\\u0167} 3 des Treibhausgas-Emissionshandelsgesetzes die folgenden Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufnahme des ge{\\u0228}nderten Betriebs\\\n\\tab\\tab der erste Tag eines durchg{\\u0228}ngigen 90-Tage-Zeitraums oder, falls der {\\u0252}bliche Produktionszyklus in dem betreffenden Sektor keine durchg{\\u0228}ngige Produktion vorsieht, der erste Tag eines in sektorspezifische Produktionszyklen unterteilten 90-Tage-Zeitraums, in dem im Fall einer Kapazit{\\u0228}tserweiterung die zus{\\u0228}tzliche Produktionsleistung oder im Fall einer Kapazit{\\u0228}tsverringerung die verbleibende verringerte Produktionsleistung des ge{\\u0228}nderten Zuteilungselements mit durchschnittlich mindestens 40 Prozent arbeitet, gegebenenfalls unter Ber{\\u0252}cksichtigung der f{\\u0252}r das ge{\\u0228}nderte Zuteilungselement spezifischen Betriebsbedingungen;\\\n\\tab 2.\\tab Aufnahme des Regelbetriebs\\\n\\tab\\tab der erste Tag eines durchg{\\u0228}ngigen 90-Tage-Zeitraums oder, falls der {\\u0252}bliche Produktionszyklus in dem betreffenden Sektor keine durchg{\\u0228}ngige Produktion vorsieht, der erste Tag eines in sektorspezifische Produktionszyklen unterteilten 90-Tage-Zeitraums, in dem die Anlage mit durchschnittlich mindestens 40 Prozent der Produktionsleistung arbeitet, f{\\u0252}r die sie ausgelegt ist, gegebenenfalls unter Ber{\\u0252}cksichtigung der anlagenspezifischen Betriebsbedingungen;\\\n\\tab 3.\\tab Bestandsanlage\\\n\\tab\\tab eine Anlage, die eine oder mehrere der in Anhang 1 des Treibhausgas-Emissionshandelsgesetzes aufgef{\\u0252}hrten T{\\u0228}tigkeiten durchf{\\u0252}hrt und der vor dem 1. Juli 2011 eine Genehmigung zur Emission von Treibhausgasen erteilt wurde;\\\n\\tab 4.\\tab einheitliche EU-Zuteilungsregeln\\\n\\tab\\tab Beschluss 2011\/278\/EU der Kommission vom 27. April 2011 zur Festlegung EU-weiter {\\u0220}bergangsvorschriften zur Harmonisierung der kostenlosen Zuteilung von Emissionszertifikaten gem{\\u0228}{\\u0223} Artikel 10a der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 130 vom 17.5.2011, S. 1);\\\n\\tab 5.\\tab installierte Kapazit{\\u0228}t nach einer wesentlichen Kapazit{\\u0228}ts{\\u0228}nderung\\\n\\tab\\tab der Durchschnitt der zwei h{\\u0246}chsten Monatsproduktionsmengen innerhalb der ersten sechs Monate nach Aufnahme des ge{\\u0228}nderten Betriebs, hochgerechnet auf ein Kalenderjahr;\\\n\\tab 6.\\tab messbare W{\\u0228}rme\\\n\\tab\\tab ein {\\u0252}ber einen W{\\u0228}rmetr{\\u0228}ger, beispielsweise Dampf, Hei{\\u0223}luft, Wasser, {\\u0214}l, Fl{\\u0252}ssigmetalle oder Salze, durch Rohre oder Leitungen transportierter Nettow{\\u0228}rmefluss, f{\\u0252}r den ein W{\\u0228}rmez{\\u0228}hler installiert wurde oder installiert werden k{\\u0246}nnte;\\\n\\tab 7.\\tab Monitoring-Leitlinien\\\n\\tab\\tab die Entscheidung 2007\/589\/EG der Kommission vom 18. Juli 2007 zur Festlegung von Leitlinien f{\\u0252}r die {\\u0220}berwachung und Berichterstattung betreffend Treibhausgasemissionen im Sinne der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates (Monitoring-Leitlinien) (ABl. L 229 vom 31.8.2007, S. 1), die zuletzt durch den Beschluss 2010\/345\/EU (ABl. L 155 vom 22.6.2010, S. 34) ge{\\u0228}ndert worden ist;\\\n\\tab 8.\\tab NACE-Code Rev 1.1\\\n\\tab\\tab statistische Systematik der Wirtschaftszweige in der Europ{\\u0228}ischen Gemeinschaft {\\u8222}NACE Rev 1.1{\\u8220} nach Anhang I der Verordnung (EWG) Nr. 3037\/90 des Rates vom 9. Oktober 1990 betreffend die statistische Systematik der Wirtschaftszweige in der Europ{\\u0228}ischen Gemeinschaft (ABl. L 293 vom 24.10.1990, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1893\/2006 (ABl. L 393 vom 30.12.2006, S. 1) ge{\\u0228}ndert worden ist;\\\n\\tab 9.\\tab NACE-Code Rev 2\\\n\\tab\\tab statistische Systematik der Wirtschaftszweige in der Europ{\\u0228}ischen Gemeinschaft {\\u8222}NACE Rev 2{\\u8220} nach Anhang I der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die durch die Verordnung (EG) Nr. 295\/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge{\\u0228}ndert worden ist;\\\n\\tab 10.\\tab Neuanlagen\\\n\\tab\\tab alle neuen Marktteilnehmer gem{\\u0228}{\\u0223} Artikel 3 Buchstabe h erster Gedankenstrich der Richtlinie 2003\/87\/EG;\\\n\\tab 11.\\tab nicht messbare W{\\u0228}rme\\\n\\tab\\tab jede W{\\u0228}rme mit Ausnahme messbarer W{\\u0228}rme;\\\n\\tab 12.\\tab Privathaushalt\\\n\\tab\\tab Geb{\\u0228}ude, die {\\u0252}berwiegend zu Wohnzwecken genutzt werden, oder anteilig andere Geb{\\u0228}ude, soweit sie zu Wohnzwecken genutzt werden;\\\n\\tab 13.\\tab Prodcom-Code 2007\\\n\\tab\\tab Code gem{\\u0228}{\\u0223} Anhang der Verordnung (EG) Nr. 1165\/2007 der Kommission vom 3. September 2007 zur Erstellung der {\\u8222}Prodcom-Liste{\\u8220} der Industrieprodukte f{\\u0252}r 2007 gem{\\u0228}{\\u0223} der Verordnung (EWG) Nr. 3924\/91 des Rates (ABl. L 268 vom 12.10.2007, S. 1);\\\n\\tab 14.\\tab Prodcom-Code 2010\\\n\\tab\\tab Code gem{\\u0228}{\\u0223} Anhang der Verordnung (EU) Nr. 860\/2010 der Kommission vom 10. September 2010 zur Erstellung der {\\u8222}Prodcom-Liste{\\u8220} der Industrieprodukte f{\\u0252}r 2010 gem{\\u0228}{\\u0223} der Verordnung (EWG) Nr. 3924\/91 des Rates (ABl. L 262 vom 5.10.2010, S. 1);\\\n\\tab 15.\\tab Produkt-Emissionswert\\\n\\tab\\tab in Anhang I Nummer 1 Spalte 5 und Nummer 2 Spalte 5 der einheitlichen EU-Zuteilungsregeln unter der Bezeichnung {\\u8222}Benchmarkwert{\\u8220} angegebene Anzahl Berechtigungen pro Produkteinheit;\\\n\\tab 16.\\tab Produktionsmenge\\\n\\tab\\tab die Menge erzeugter Produkteinheiten je Jahr, bei den in Anhang I oder Anhang II der einheitlichen EU-Zuteilungsregeln genannten Produkten bezogen auf die dort angegebenen Produktspezifikationen, im {\\u0220}brigen bezogen auf die j{\\u0228}hrliche Nettomenge marktf{\\u0228}higer Produkteinheiten;\\\n\\tab 17.\\tab Restgas\\\n\\tab\\tab eine Mischung von Gasen, die unvollst{\\u0228}ndig oxidierten Kohlenstoff als Nebenprodukt aus Prozessen gem{\\u0228}{\\u0223} Nummer 29 Buchstabe b enth{\\u0228}lt, so dass der chemische Energieinhalt ausreicht, um eigenst{\\u0228}ndig ohne zus{\\u0228}tzliche Brennstoffzufuhr zu verbrennen oder im Fall der Vermischung mit Brennstoffen mit h{\\u0246}herem Heizwert signifikant zu der gesamten Energiezufuhr beizutragen;\\\n\\tab 18.\\tab Richtlinie 2003\/87\/EG\\\n\\tab\\tab Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Oktober 2003 {\\u0252}ber ein System f{\\u0252}r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 96\/61\/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32), die zuletzt durch die Richtlinie 2009\/29\/EG (ABl. L 140 vom 5.6.2009, S. 63) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung;\\\n\\tab 19.\\tab Sektor mit Verlagerungsrisiko\\\n\\tab\\tab Sektor oder Teilsektor, der einem erheblichen Risiko der Verlagerung von Kohlendioxid-Emissionen ausgesetzt ist, entsprechend den Festlegungen im Anhang des Beschlusses 2010\/2\/EU der Kommission vom 24. Dezember 2009 zur Festlegung eines Verzeichnisses der Sektoren und Teilsektoren, von denen angenommen wird, dass sie einem erheblichen Risiko einer Verlagerung von CO2-Emissionen ausgesetzt sind, gem{\\u0228}{\\u0223} der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 1 vom 5.1.2010, S. 10) in der jeweils geltenden Fassung;\\\n\\tab 20.\\tab stillgelegte Kapazit{\\u0228}t\\\n\\tab\\tab die Differenz zwischen der installierten Anfangskapazit{\\u0228}t eines Zuteilungselements und der installierten Kapazit{\\u0228}t dieses Elements nach einer wesentlichen Kapazit{\\u0228}tsverringerung;\\\n\\tab 21.\\tab Stromerzeuger\\\n\\tab\\tab Anlage, die nach dem 31. Dezember 2004 Strom erzeugt und an Dritte verkauft hat und in der ausschlie{\\u0223}lich eine T{\\u0228}tigkeit gem{\\u0228}{\\u0223} Anhang 1 Teil 2 Nummer 1 bis 4 des Treibhausgas-Emissionshandelsgesetzes durchgef{\\u0252}hrt wird;\\\n\\tab 22.\\tab W{\\u0228}rmez{\\u0228}hler\\\n\\tab\\tab ein Ger{\\u0228}t zur Messung und Aufzeichnung der erzeugten W{\\u0228}rmemenge auf der Basis des Durchflusses und der Temperaturen, insbesondere W{\\u0228}rmez{\\u0228}hler im Sinne des Anhangs MI-004 der Richtlinie 2004\/22\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 {\\u0252}ber Messger{\\u0228}te (ABl. L 135 vom 30.4.2004, S. 1), die zuletzt durch die Richtlinie 2009\/137\/EG (ABl. L 294 vom 11.11.2009, S. 7) ge{\\u0228}ndert worden ist;\\\n\\tab 23.\\tab wesentliche Kapazit{\\u0228}ts{\\u0228}nderung\\\n\\tab\\tab wesentliche Kapazit{\\u0228}tserweiterung oder wesentliche Kapazit{\\u0228}tsverringerung;\\\n\\tab 24.\\tab wesentliche Kapazit{\\u0228}tserweiterung\\\n\\tab\\tab wesentliche Erh{\\u0246}hung der installierten Anfangskapazit{\\u0228}t eines Zuteilungselements, bei der folgende Merkmale vorliegen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine oder mehrere bestimmbare physische {\\u0196}nderungen der technischen Konfiguration des Zuteilungselements und seines Betriebs, ausgenommen der blo{\\u0223}e Ersatz einer existierenden Produktionslinie, und\\\n\\tab b)\\tab eine Erh{\\u0246}hung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Kapazit{\\u0228}t des Zuteilungselements um mindestens 10 Prozent gegen{\\u0252}ber seiner installierten Anfangskapazit{\\u0228}t vor der {\\u0196}nderung oder\\\n\\tab bb)\\tab der Aktivit{\\u0228}tsrate des von der physischen {\\u0196}nderung im Sinne des Buchstaben a betroffenen Zuteilungselements in erheblichem Ma{\\u0223}, die bei entsprechender Anwendung der f{\\u0252}r neue Marktteilnehmer geltenden Zuteilungsregel zu einer zus{\\u0228}tzlichen Zuteilung von mehr als 50{\\u0160}000 Berechtigungen pro Jahr f{\\u0252}hren w{\\u0252}rde, sofern diese Anzahl Berechtigungen mindestens 5 Prozent der vorl{\\u0228}ufigen j{\\u0228}hrlichen Anzahl zuzuteilender Berechtigungen f{\\u0252}r dieses Zuteilungselement vor der {\\u0196}nderung entspricht;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 25.\\tab wesentliche Kapazit{\\u0228}tsverringerung\\\n\\tab\\tab eine oder mehrere bestimmbare physische {\\u0196}nderungen, die eine wesentliche Verringerung der installierten Anfangskapazit{\\u0228}t eines Zuteilungselements oder seiner Aktivit{\\u0228}tsrate in derselben Gr{\\u0246}{\\u0223}enordnung wie eine wesentliche Kapazit{\\u0228}tserweiterung bewirken;\\\n\\tab 26.\\tab zus{\\u0228}tzliche Kapazit{\\u0228}t\\\n\\tab\\tab die Differenz zwischen der installierten Kapazit{\\u0228}t nach einer wesentlichen Kapazit{\\u0228}tserweiterung und der installierten Anfangskapazit{\\u0228}t eines Zuteilungselements;\\\n\\tab 27.\\tab Zuteilungselement mit Brennstoff-Emissionswert\\\n\\tab\\tab Zusammenfassung von nicht von einem Zuteilungselement nach Nummer 28 oder Nummer 30 umfassten Eingangsstr{\\u0246}men, Ausgangsstr{\\u0246}men und diesbez{\\u0252}glichen Emissionen f{\\u0252}r F{\\u0228}lle der Erzeugung von nicht messbarer W{\\u0228}rme durch Brennstoffverbrennung, soweit die nicht messbare W{\\u0228}rme \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Herstellung von Produkten, zur Erzeugung mechanischer Energie, zur Heizung oder zur K{\\u0252}hlung verbraucht wird oder\\\n\\tab b)\\tab durch Sicherheitsfackeln erzeugt wird, soweit die damit verbundene Verbrennung von Pilotbrennstoffen und sehr variablen Mengen an Prozess- oder Restgasen genehmigungsrechtlich zur ausschlie{\\u0223}lichen Anlagenentlastung bei Betriebsst{\\u0246}rungen oder anderen au{\\u0223}ergew{\\u0246}hnlichen Betriebszust{\\u0228}nden vorgesehen ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab hiervon jeweils ausgenommen ist nicht messbare W{\\u0228}rme, die zur Stromerzeugung verbraucht oder f{\\u0252}r die Stromerzeugung exportiert wird;\\\n\\tab 28.\\tab Zuteilungselement mit Produkt-Emissionswert\\\n\\tab\\tab Zusammenfassung von Eingangsstr{\\u0246}men, Ausgangsstr{\\u0246}men und diesbez{\\u0252}glichen Emissionen im Zusammenhang mit der Herstellung eines Produktes, f{\\u0252}r das in Anhang I der einheitlichen EU-Zuteilungsregeln ein Emissionswert festgesetzt ist;\\\n\\tab 29.\\tab Zuteilungselement mit Prozessemissionen\\\n\\tab\\tab Zusammenfassung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Emissionen anderer Treibhausgase als Kohlendioxid, die au{\\u0223}erhalb der Systemgrenzen eines Zuteilungselements mit Produkt-Emissionswert auftreten;\\\n\\tab b)\\tab Kohlendioxid-Emissionen, die au{\\u0223}erhalb der Systemgrenzen eines Zuteilungselements mit Produkt-Emissionswert auftreten, die aus einem der nachstehenden Prozesse resultieren: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab chemische oder elektrolytische Reduktion von Metallverbindungen in Erzen, Konzentraten und Sekund{\\u0228}rstoffen;\\\n\\tab bb)\\tab Entfernung von Unreinheiten aus Metallen und Metallverbindungen;\\\n\\tab cc)\\tab Zersetzung von Karbonaten, ausgenommen Karbonate f{\\u0252}r die Abgasreinigung;\\\n\\tab dd)\\tab chemische Synthesen, bei denen das kohlenstoffhaltige Material an der Reaktion teilnimmt und deren Hauptzweck nicht die W{\\u0228}rmeerzeugung ist;\\\n\\tab ee)\\tab Verwendung kohlenstoffhaltiger Zusatzstoffe oder Rohstoffe, deren Hauptzweck nicht die W{\\u0228}rmeerzeugung ist;\\\n\\tab ff)\\tab chemische oder elektrolytische Reduktion von Halbmetalloxiden oder Nichtmetalloxiden wie Siliziumoxiden und Phosphaten;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Emissionen aus der Verbrennung von unvollst{\\u0228}ndig oxidiertem Kohlenstoff, der im Rahmen der unter Buchstabe b genannten Prozesse entsteht und zur Erzeugung von messbarer W{\\u0228}rme, nicht messbarer W{\\u0228}rme oder Strom genutzt wird, sofern Emissionen abgezogen werden, die bei der Verbrennung einer Menge Erdgas entstanden w{\\u0228}ren, die dem technisch nutzbaren Energiegehalt des unvollst{\\u0228}ndig oxidierten Kohlenstoffs entspricht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 30.\\tab Zuteilungselement mit W{\\u0228}rme-Emissionswert\\\n\\tab\\tab Zusammenfassung von nicht von einem Zuteilungselement nach Nummer 28 umfassten Eingangsstr{\\u0246}men, Ausgangsstr{\\u0246}men und diesbez{\\u0252}glichen Emissionen im Zusammenhang mit der Erzeugung messbarer W{\\u0228}rme oder deren Import aus einer unter den Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes fallenden Anlage, soweit die W{\\u0228}rme nicht aus Strom erzeugt oder bei der Herstellung von Salpeters{\\u0228}ure angefallen ist und nicht zur Stromerzeugung verbraucht oder f{\\u0252}r die Stromerzeugung exportiert wird und die W{\\u0228}rme \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Anlage au{\\u0223}erhalb eines Zuteilungselements nach Nummer 28 zur Herstellung von Produkten, zur Erzeugung mechanischer Energie, zur Heizung oder K{\\u0252}hlung verbraucht wird oder\\\n\\tab b)\\tab an Anlagen und andere Einrichtungen, die nicht unter den Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes fallen, abgegeben wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}