{
  "documentIdentifier" : "BJNR192100011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Antrag auf kostenlose Zuteilung von Berechtigungen f{\\u0252}r eine Anlage ist die Gesamtheit der f{\\u0252}r die Zuteilung relevanten Eingangsstr{\\u0246}me, Ausgangsstr{\\u0246}me und diesbez{\\u0252}glichen Emissionen in dem nach {\\u0167} 8 Absatz 1 festgelegten Bezugszeitraum folgenden Zuteilungselementen zuzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Zuteilungselement oder mehreren Zuteilungselementen mit Produkt-Emissionswert nach {\\u0167} 2 Nummer 28,\\\n\\tab 2.\\tab einem Zuteilungselement mit W{\\u0228}rme-Emissionswert nach {\\u0167} 2 Nummer 30, soweit nicht von Zuteilungselementen nach Nummer 1 umfasst,\\\n\\tab 3.\\tab einem Zuteilungselement mit Brennstoff-Emissionswert nach {\\u0167} 2 Nummer 27, soweit nicht von Zuteilungselementen nach den Nummern 1 und 2 umfasst, und\\\n\\tab 4.\\tab einem Zuteilungselement mit Prozessemissionen nach {\\u0167} 2 Nummer 29, soweit nicht von Zuteilungselementen nach den Nummern 1 bis 3 umfasst.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bestimmung des Zuteilungselements nach Absatz 1 Nummer 2 gilt die Abgabe von messbarer W{\\u0228}rme an ein W{\\u0228}rmeverteilnetz als Abgabe an eine andere Einrichtung nach {\\u0167} 2 Nummer 30 Buchstabe b. Abweichend von Satz 1 gilt die an ein W{\\u0228}rmeverteilnetz abgegebene W{\\u0228}rme als an einen an das W{\\u0228}rmeverteilnetz angeschlossenen W{\\u0228}rmeverbraucher abgegeben, soweit dieser W{\\u0228}rmeverbraucher nachweist, dass die W{\\u0228}rme auf Grundlage eines direkten Versorgungsvertrages mit dem W{\\u0228}rmeerzeuger in das W{\\u0228}rmeverteilnetz abgegeben wurde.\\\n\\pard\\sb100\n(3) Bei Zuteilungselementen nach Absatz 1 Nummer 2 bis 4 hat der Antragsteller getrennte Zuteilungselemente zu bilden f{\\u0252}r Prozesse zur Herstellung von Produkten, die Sektoren mit Verlagerungsrisiko betreffen, und solchen Prozessen, auf die dieses nicht zutrifft. Abweichend von Satz 1 ist die Bildung getrennter Zuteilungselemente ausgeschlossen, soweit der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis erbringt, dass mindestens 95 Prozent der Aktivit{\\u0228}tsrate dieses Zuteilungselements Sektoren mit Verlagerungsrisiko betreffen, oder\\\n\\tab 2.\\tab nicht den Nachweis erbringt, dass mindestens 5 Prozent der Aktivit{\\u0228}tsrate des Zuteilungselements Sektoren mit Verlagerungsrisiko betreffen.\\\n\\pard\n\\pard\\sb100\n(4) Bei Zuteilungselementen mit W{\\u0228}rme-Emissionswert gilt f{\\u0252}r die Zuordnung zu den getrennten Zuteilungselementen nach Absatz 3 Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der direkten Abgabe von W{\\u0228}rme an einen Abnehmer, der nicht unter den Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes f{\\u0228}llt, ist diese W{\\u0228}rme den Sektoren mit Verlagerungsrisiko zuzurechnen, soweit der Betreiber nachweist, dass der Abnehmer einem Sektor mit Verlagerungsrisiko angeh{\\u0246}rt; im {\\u0220}brigen ist diese W{\\u0228}rme den Sektoren ohne Verlagerungsrisiko zuzuordnen;\\\n\\tab 2.\\tab Bei Abgabe der W{\\u0228}rme an W{\\u0228}rmeverteilnetze ist der Anteil an der insgesamt abgegebenen W{\\u0228}rmemenge den Sektoren mit Verlagerungsrisiko zuzurechnen, der dem Verh{\\u0228}ltnis der vom W{\\u0228}rmenetzbetreiber an Abnehmer in Sektoren mit Verlagerungsrisiko zur insgesamt von ihm abgegebenen W{\\u0228}rmemenge in dem nach {\\u0167} 8 Absatz 1 ma{\\u0223}geblichen Bezugszeitraum entspricht; im {\\u0220}brigen ist diese W{\\u0228}rme den Sektoren ohne Verlagerungsrisiko zuzuordnen.\\\n\\pard\nF{\\u0252}r die Zuordnung nach Satz 1 Nummer 1 hat der Antragsteller im Antrag zus{\\u0228}tzlich den jeweiligen Prodcom-Code 2007 und 2010 sowie den jeweiligen NACE-Code Rev 1.1 und Rev 2 der abnehmenden Anlagen oder Einrichtungen und die zugeh{\\u0246}rigen W{\\u0228}rmemengen anzugeben. Bei Abgabe der W{\\u0228}rme an ein W{\\u0228}rmeverteilnetz hat der Antragsteller die Gesamtmenge an W{\\u0228}rme anzugeben, die der W{\\u0228}rmenetzbetreiber innerhalb des nach {\\u0167} 8 Absatz 1 gew{\\u0228}hlten Bezugszeitraums abgegeben hat, sowie die Menge an W{\\u0228}rme, die der W{\\u0228}rmenetzbetreiber in diesem Zeitraum an Sektoren mit Verlagerungsrisiko abgegeben hat. Die Daten des W{\\u0228}rmenetzbetreibers sind zu verifizieren.\\\n}"
}