{
  "documentIdentifier" : "BJNR192100011BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Bestimmung der installierten Anfangskapazit{\\u0228}t eines Zuteilungselements mit Produkt-Emissionswert ist der Durchschnitt der zwei h{\\u0246}chsten Monatsproduktionsmengen in den Kalendermonaten im Zeitraum vom 1. Januar 2005 bis 31. Dezember 2008 auf ein Kalenderjahr hochzurechnen; dabei wird davon ausgegangen, dass das Zuteilungselement mit dieser Auslastung 720 Stunden pro Monat und zw{\\u0246}lf Monate pro Jahr in Betrieb war.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Antragsteller belegt, dass die installierte Anfangskapazit{\\u0228}t f{\\u0252}r Zuteilungselemente mit Produkt-Emissionswert mangels vorhandener Daten oder bei einem Betrieb des Zuteilungselements von weniger als zwei Monaten in dem Zeitraum nach Absatz 1 nicht bestimmt werden kann, wird als Anfangskapazit{\\u0228}t die Produktionsmenge des Zuteilungselements unter Aufsicht und nach Pr{\\u0252}fung durch eine sachverst{\\u0228}ndige Stelle nach Ma{\\u0223}gabe folgender Merkmale experimentell bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermittlung der Menge verkaufsfertiger Produkte anhand eines ununterbrochenen, f{\\u0252}r den bestimmungsgem{\\u0228}{\\u0223}en station{\\u0228}ren Betrieb repr{\\u0228}sentativen Testlaufs von 48 Stunden,\\\n\\tab 2.\\tab Ermittlung der Produktionsmenge anhand eines ununterbrochenen Testlaufs {\\u0252}ber 48 Stunden,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigung fr{\\u0252}herer Produktionsmengen des Zuteilungselements,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigung sektortypischer Werte und Normen,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigung der Produktqualit{\\u0228}t der tats{\\u0228}chlich verkauften Produkte.\\\n\\pard\nDie durchschnittliche monatliche Kapazit{\\u0228}t des Zuteilungselements errechnet sich aus der nach vorstehenden Merkmalen bestimmten durchschnittlichen t{\\u0228}glichen Produktionsmenge multipliziert mit 30, die installierte Anfangskapazit{\\u0228}t durch eine Multiplikation dieses Wertes mit zw{\\u0246}lf.\\\n\\pard\\sb100\n(3) F{\\u0252}r ein Zuteilungselement mit einer wesentlichen Kapazit{\\u0228}ts{\\u0228}nderung im Zeitraum vom 1. Januar 2005 bis zum 30. Juni 2011 ist abweichend von Absatz 1 der Zeitraum vom 1. Januar 2005 bis zum Zeitpunkt der Aufnahme des ge{\\u0228}nderten Betriebs ma{\\u0223}geblich. Bei Kapazit{\\u0228}tserweiterungen im Jahr 2005 gilt Absatz 1 im Fall eines Antrags nach {\\u0167} 8 Absatz 8 Satz 3 erster Halbsatz. F{\\u0252}r Anlagen mit Aufnahme des Regelbetriebs nach dem 1. Januar 2007 ist abweichend von Absatz 1 der Zeitraum von der Aufnahme des Regelbetriebs bis zum 30. Juni 2011 ma{\\u0223}geblich.\\\n\\pard\\sb100\n(4) Zur Bestimmung der installierten Anfangskapazit{\\u0228}t f{\\u0252}r ein Zuteilungselement gem{\\u0228}{\\u0223} {\\u0167} 2 Nummer 27, 29 oder Nummer 30 gelten die Abs{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zuteilungselemente von Bestandsanlagen, die bis zum 30. Juni 2011 ihren Regelbetrieb noch nicht aufgenommen haben, betr{\\u0228}gt die installierte Anfangskapazit{\\u0228}t null. Dies gilt bei wesentlichen Kapazit{\\u0228}tserweiterungen mit Aufnahme des ge{\\u0228}nderten Betriebs nach dem 30. Juni 2011 auch f{\\u0252}r die zus{\\u0228}tzliche Kapazit{\\u0228}t.\\\n}"
}