{
  "documentIdentifier" : "BJNR192100011BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktivit{\\u0228}tsraten, Eingangs- und Ausgangsstr{\\u0246}me, zu denen nur f{\\u0252}r die Gesamtanlage Daten vorliegen, werden den jeweiligen Zuteilungselementen auf Basis der nachstehenden Methoden anteilig durch den Antragsteller zugeordnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit an derselben Produktionslinie nacheinander unterschiedliche Produkte hergestellt werden, werden Aktivit{\\u0228}tsraten, Eingangs- und Ausgangsstr{\\u0246}me auf Basis der Nutzungszeit pro Jahr und Zuteilungselement zugeordnet;\\\n\\tab 2.\\tab soweit Aktivit{\\u0228}tsraten, Eingangs- und Ausgangsstr{\\u0246}me nicht gem{\\u0228}{\\u0223} Nummer 1 zugeordnet werden k{\\u0246}nnen, erfolgt die Zuordnung auf Basis \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Masse oder des Volumens der jeweils hergestellten Produkte,\\\n\\tab b)\\tab von Sch{\\u0228}tzungen, die sich auf die freien Reaktionsenthalpien der betreffenden chemischen Reaktionen st{\\u0252}tzen, oder\\\n\\tab c)\\tab eines anderen geeigneten wissenschaftlich fundierten Verteilungsschl{\\u0252}ssels.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei dieser Zuordnung darf die Summe der Emissionen aller Zuteilungselemente die Gesamtemissionen der Gesamtanlage nicht {\\u0252}berschreiten. Die Annahmen und Methoden, die der Zuordnung der Emissionen zu den jeweiligen Zuteilungselementen zugrunde gelegt worden sind, sind in der in {\\u0167} 5 Absatz 1 Nummer 1 Buchstabe c und d genannten Beschreibung der Anlage darzustellen.\\\n\\pard\\sb100\n(2) Soweit die Angaben im Zuteilungsantrag die Durchf{\\u0252}hrung von Berechnungen voraussetzen, ist neben den geforderten Angaben jeweils auch die angewandte Berechnungsmethode zu erl{\\u0228}utern und die Ableitung der Angaben in der Beschreibung der Anlage nach {\\u0167} 5 Absatz 1 Nummer 1 Buchstabe c und d darzustellen. Soweit die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Berechnungen Formulare vorgibt, sind diese zu verwenden. Der Betreiber ist verpflichtet, die den Angaben zugrunde liegenden Einzelnachweise auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzuweisen.\\\n\\pard\\sb100\n(3) Soweit diese Verordnung keine abweichenden Regelungen enth{\\u0228}lt, sind die im Zuteilungsantrag anzugebenden Daten und Informationen im Einklang mit den Monitoring-Leitlinien zu erheben und anzugeben. Soweit die Anforderungen der Monitoring-Leitlinien nicht eingehalten werden k{\\u0246}nnen oder keine Regelungen enthalten, sind Daten und Informationen mit dem im Einzelfall h{\\u0246}chsten erreichbaren Grad an Genauigkeit und Vollst{\\u0228}ndigkeit zu erheben und anzugeben. Dabei darf es weder zu {\\u0220}berschneidungen noch zu Doppelz{\\u0228}hlungen zwischen den Zuteilungselementen kommen.\\\n\\pard\\sb100\n(4) Wenn Daten fehlen, ist der Grund daf{\\u0252}r anzugeben. Fehlende Daten sind durch konservative Sch{\\u0228}tzungen zu ersetzen, die insbesondere auf bew{\\u0228}hrter Industriepraxis und auf aktuellen wissenschaftlichen und technischen Informationen beruhen. Liegen Daten teilweise vor, so bedeutet konservative Sch{\\u0228}tzung, dass der zur F{\\u0252}llung von Datenl{\\u0252}cken gesch{\\u0228}tzte Wert maximal 90 Prozent des Wertes betr{\\u0228}gt, der bei Verwendung der verf{\\u0252}gbaren Daten erzielt wurde. Liegen f{\\u0252}r ein Zuteilungselement mit W{\\u0228}rme-Emissionswert keine Daten {\\u0252}ber messbare W{\\u0228}rmefl{\\u0252}sse vor, so kann ein Ersatzwert abgeleitet werden. Dieser errechnet sich durch Multiplikation des entsprechenden Energieeinsatzes mit dem Nutzungsgrad der Anlage zur W{\\u0228}rmeerzeugung, der von einer sachverst{\\u0228}ndigen Stelle gepr{\\u0252}ft wurde. Liegen keine Daten zur Bestimmung des Nutzungsgrades vor, so wird auf den entsprechenden Energieeinsatz f{\\u0252}r die Erzeugung messbarer W{\\u0228}rme als Bezugseffizienzwert ein Nutzungsgrad von 70 Prozent angewendet.\\\n\\pard\\sb100\n(5) Soweit im Rahmen der Berechnung der vorl{\\u0228}ufigen Zuteilungsmenge die Verwendung eines Oxidationsfaktors von Bedeutung ist, wird generell ein Oxidationsfaktor von 1 angewendet.\\\n\\pard\\sb100\n(6) Soweit bei einem Zuteilungselement mit W{\\u0228}rme-Emissionswert die W{\\u0228}rme in gekoppelter Produktion erzeugt wurde, sind die Eingangsstr{\\u0246}me und die diesbez{\\u0252}glichen Emissionen den in gekoppelter Produktion hergestellten Produkten nach Ma{\\u0223}gabe von Anhang 1 Teil 3 zuzuordnen.\\\n}"
}