{
  "documentIdentifier" : "BJNR192100011BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die tatsachenbezogenen Angaben im Zuteilungsantrag sowie die Erhebungsmethodik sind von einer sachverst{\\u0228}ndigen Stelle im Sinne des {\\u0167} 21 des Treibhausgas-Emissionshandelsgesetzes im Rahmen der Verifizierung des Zuteilungsantrags nach {\\u0167} 9 Absatz 2 Satz 6 des Treibhausgas-Emissionshandelsgesetzes zu {\\u0252}berpr{\\u0252}fen. Die Pr{\\u0252}fung betrifft insbesondere die Zuverl{\\u0228}ssigkeit, Glaubhaftigkeit und Genauigkeit der von den Anlagenbetreibern {\\u0252}bermittelten Daten. Dabei ist die Aufteilung der Anlage in Zuteilungselemente gesondert zu best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Die sachverst{\\u0228}ndige Stelle muss im Pr{\\u0252}fbericht darlegen, ob der Antrag und die darin enthaltenen Daten mit hinreichender Sicherheit frei von wesentlichen Falschangaben und Abweichungen von den Anforderungen des Treibhausgas-Emissionshandelsgesetzes und dieser Verordnung sind.\\\n\\pard\\sb100\n(3) Die sachverst{\\u0228}ndige Stelle muss die in Anhang 2 Teil 1 geregelten Anforderungen erf{\\u0252}llen. Unbeschadet der Anforderungen der Monitoring-Leitlinien gelten f{\\u0252}r die sachverst{\\u0228}ndige Stelle im Rahmen der Pr{\\u0252}fung nach Absatz 1 die in Anhang 2 Teil 2 n{\\u0228}her geregelten Anforderungen.\\\n\\pard\\sb100\n(4) Die sachverst{\\u0228}ndige Stelle hat in ihrem externen Pr{\\u0252}fbericht an Eides statt zu versichern, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Verifizierung des Zuteilungsantrags die Unabh{\\u0228}ngigkeit und Unparteilichkeit ihrer T{\\u0228}tigkeit nach den jeweiligen Regelungen ihrer Zulassung als Umweltgutachter oder ihrer Bestellung als Sachverst{\\u0228}ndiger gem{\\u0228}{\\u0223} {\\u0167} 36 der Gewerbeordnung gewahrt war und\\\n\\tab 2.\\tab sie bei der Erstellung des Zuteilungsantrags oder der Entwicklung der Erhebungsmethodik nicht mitgewirkt hat.\\\n\\pard\nF{\\u0252}r Sachverst{\\u0228}ndige, die auf Grund der Gleichwertigkeit ihrer Akkreditierung in einem anderen Mitgliedstaat nach {\\u0167} 21 Absatz 3 Satz 1 des Treibhausgas-Emissionshandelsgesetzes bekannt gegeben wurden, gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Die sachverst{\\u0228}ndige Stelle hat im externen Pr{\\u0252}fbericht zu best{\\u0228}tigen, dass der gepr{\\u0252}fte Antrag weder {\\u0220}berschneidungen zwischen Zuteilungselementen noch Doppelz{\\u0228}hlungen enth{\\u0228}lt.\\\n}"
}