{
  "documentIdentifier" : "BJNR197000013BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Genehmigung der Anwendung eines Pflanzenschutzmittels mit einem Luftfahrzeug nach {\\u0167} 18 Absatz 2 des Pflanzenschutzgesetzes ist schriftlich oder elektronisch mit folgenden Angaben und beizuf{\\u0252}genden Unterlagen zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Telekommunikationsdaten des Antragstellers,\\\n\\tab 2.\\tab Name, Anschrift und Telekommunikationsdaten des Luftfahrzeugunternehmens,\\\n\\tab 3.\\tab Name des Anwenders,\\\n\\tab 4.\\tab Kopie des Luftfahrerscheins mit den f{\\u0252}r die beabsichtigte Anwendung von Pflanzenschutzmitteln notwendigen Berechtigungen,\\\n\\tab 5.\\tab Angaben {\\u0252}ber die Bezeichnung des Flugger{\\u0228}tes und der zu verwendenden Technik, die der Anwendung von Pflanzenschutzmitteln dient,\\\n\\tab 6.\\tab die voraussichtliche Gr{\\u0246}{\\u0223}e und Lage der Anwendungsfl{\\u0228}chen einschlie{\\u0223}lich Angaben zu angrenzenden Wohngebieten,\\\n\\tab 7.\\tab Kopie des Sachkundenachweises des Anwenders nach {\\u0167} 9 Absatz 2 des Pflanzenschutzgesetzes, soweit die entsprechenden Angaben der zust{\\u0228}ndigen Beh{\\u0246}rde nicht bereits vorliegen,\\\n\\tab 8.\\tab Bezeichnung des Pflanzenschutzmittels oder der Pflanzenschutzmittel, das oder die angewendet werden soll oder sollen, sowie zu verwendender Zusatzstoffe, soweit diese f{\\u0252}r die Anwendung des Pflanzenschutzmittels mit Luftfahrzeugen erforderlich sind,\\\n\\tab 9.\\tab Angabe der zu behandelnden Kultur und des zu bek{\\u0228}mpfenden Schadorganismus,\\\n\\tab 10.\\tab Anwendungsplan mit Aufwandmengen der Pflanzenschutzmittel einschlie{\\u0223}lich der verwendeten Zusatzstoffe, voraussichtlichen Anwendungszeitpunkte oder Anwendungszeitr{\\u0228}ume,\\\n\\tab 11.\\tab Angaben zur Bek{\\u0228}mpfungsnotwendigkeit einschlie{\\u0223}lich Informationen zum zeitlich-r{\\u0228}umlichen Ausma{\\u0223} der Befallssituation und\\\n\\tab 12.\\tab Begr{\\u0252}ndung, warum f{\\u0252}r die beantragte Anwendung des Pflanzenschutzmittels oder der Pflanzenschutzmittel mit einem Luftfahrzeug nach Stand der Erkenntnisse keine vergleichbaren anderen M{\\u0246}glichkeiten f{\\u0252}r eine hinreichend wirksame Anwendung bestehen oder gegen{\\u0252}ber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt gegeben sind.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann vom Antragsteller zus{\\u0228}tzliche nicht personenbezogene Angaben oder Unterlagen zum Nachweis der Genehmigungsvoraussetzungen verlangen. Angaben nach Absatz 1 Nummer 2 bis 5, 7 und 10 k{\\u0246}nnen auch nachgereicht werden, wenn sie zum Zeitpunkt der Antragstellung noch nicht bekannt sind. Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r die Nachmeldung eine Frist setzen.\\\n\\pard\\sb100\n(3) Angaben zur Bek{\\u0228}mpfungsnotwendigkeit sind nicht erforderlich, wenn sie der zust{\\u0228}ndigen Beh{\\u0246}rde bereits vorliegen oder diese die Bek{\\u0228}mpfung des Schadorganismus nach {\\u0167} 8 des Pflanzenschutzgesetzes angeordnet hat.\\\n}"
}