{
  "documentIdentifier" : "BJNR197000013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Genehmigung nach {\\u0167} 18 Absatz 3 Nummer 2 in Verbindung mit Absatz 4 des Pflanzenschutzgesetzes sind, soweit beim Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit keine ausreichenden Informationen insbesondere aus Verfahren zur Erteilung von Genehmigungen oder Zulassungen nach der Verordnung (EG) Nr. 1107\/2009 vorliegen, folgende zus{\\u0228}tzliche Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgesehenen Anwendungen des Pflanzenschutzmittels,\\\n\\tab 2.\\tab Unterlagen zur Abdrift bei Anwendungen mit Luftfahrzeugen,\\\n\\tab 3.\\tab Unterlagen zur Exposition von Mensch, Tier und dem Naturhaushalt bei Anwendungen des Pflanzenschutzmittels mit Luftfahrzeugen,\\\n\\tab 4.\\tab Unterlagen {\\u0252}ber die f{\\u0252}r die Anwendung vorgesehene Technik,\\\n\\tab 5.\\tab Unterlagen {\\u0252}ber die Wirksamkeit auch bei der Anwendung mit Luftfahrzeugen, wenn die vorgesehene Aufwandmenge sich von der zugelassenen Aufwandmenge erheblich unterscheidet,\\\n\\tab 6.\\tab Unterlagen zur Einhaltung festgelegter R{\\u0252}ckstandsh{\\u0246}chstgehalte.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag ist zus{\\u0228}tzlich eine Begr{\\u0252}ndung beizuf{\\u0252}gen, warum f{\\u0252}r die beantragte Anwendung des Pflanzenschutzmittels mit Luftfahrzeugen grunds{\\u0228}tzlich nach dem aktuellen Stand der Erkenntnisse keine vergleichbaren anderen M{\\u0246}glichkeiten f{\\u0252}r eine hinreichend wirksame Anwendung existieren oder gegen{\\u0252}ber der Anwendung vom Boden aus eindeutige Vorteile im Sinne geringerer Auswirkungen auf die menschliche Gesundheit oder den Naturhaushalt bestehen.\\\n\\pard\\sb100\n(3) Soweit es f{\\u0252}r die Pr{\\u0252}fung des Antrages erforderlich ist, kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit Unterlagen nutzen, die zur Pr{\\u0252}fung des Antrags auf Zulassung des Pflanzenschutzmittels erhoben worden sind. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann von dem Antragsteller die Vorlage erg{\\u0228}nzender Unterlagen verlangen, wenn dies zur Pr{\\u0252}fung der Voraussetzung nach Absatz 1 erforderlich ist. F{\\u0252}r einen Antrag im Sinne des {\\u0167} 18 Absatz 3 Nummer 1 des Pflanzenschutzgesetzes gilt Absatz 1 entsprechend, soweit sich die geforderten Angaben nicht bereits aus den mit dem Zulassungsantrag {\\u0252}bermittelten Unterlagen ergeben.\\\n}"
}