{
  "documentIdentifier" : "BJNR007850957BJNE014616377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Berufssoldat, der vor Vollendung des 67. Lebensjahres nach {\\u0167} 44 Absatz 1 oder 2 des Soldatengesetzes in den Ruhestand getreten ist, erh{\\u0228}lt neben seinem Ruhegehalt einen einmaligen Ausgleich in H{\\u0246}he des F{\\u0252}nffachen der Dienstbez{\\u0252}ge ({\\u0167} 1 Absatz 2 Nummer 1, 3 und 4 des Bundesbesoldungsgesetzes) des letzten Monats, jedoch nicht {\\u0252}ber 4{\\u0160}091 Euro. Dieser Betrag verringert sich um jeweils ein F{\\u0252}nftel mit jedem Dienstjahr, das {\\u0252}ber das vollendete 62. Lebensjahr hinaus geleistet wird. Er ist beim Eintritt in den Ruhestand in einer Summe auszuzahlen. {\\u0167} 17 Absatz 1 Satz 2 gilt entsprechend. Der Ausgleich wird nicht neben einer einmaligen Unfallentsch{\\u0228}digung ({\\u0167} 63) oder einer einmaligen Entsch{\\u0228}digung ({\\u0167} 63a) gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Schwebt im Zeitpunkt des Eintritts in den Ruhestand gegen den Berufssoldaten ein Verfahren, das nach {\\u0167} 46 Absatz 1 oder Absatz 2 Nummer 1 bis 3 des Soldatengesetzes zur Entlassung oder nach {\\u0167} 48 des Soldatengesetzes zum Verlust der Rechtsstellung f{\\u0252}hren k{\\u0246}nnte, so darf der Ausgleich erst nach dem rechtskr{\\u0228}ftigen Abschluss des Verfahrens und nur gew{\\u0228}hrt werden, wenn kein Verlust der Versorgungsbez{\\u0252}ge eingetreten ist.\\\n\\pard\\sb100\n(3) Der Ausgleich wird im Falle der Bewilligung von Urlaub bis zum Eintritt in den Ruhestand nach {\\u0167} 28a des Soldatengesetzes nicht gew{\\u0228}hrt.\\\n\\pard\\sb100\n(4) Der Ausgleich nach Absatz 1 erh{\\u0246}ht sich um 528 Euro f{\\u0252}r jedes Jahr, um das die Zurruhesetzung vor dem Ende des Monats liegt, in dem die Regelaltersgrenze f{\\u0252}r Polizeivollzugsbeamte nach {\\u0167} 5 des Bundespolizeibeamtengesetzes vollendet wird; f{\\u0252}r restliche Kalendermonate wird jeweils ein Zw{\\u0246}lftel dieses Betrages gew{\\u0228}hrt. F{\\u0252}r Offiziere im Sinne des {\\u0167} 26 Absatz 4 gilt Satz 1 mit der Ma{\\u0223}gabe, dass sie f{\\u0252}r die Berechnung des Erh{\\u0246}hungsbetrages so zu behandeln sind, als w{\\u0228}ren sie zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt wegen Erreichens der f{\\u0252}r ihren Dienstgrad jeweils geltenden Altersgrenze in den Ruhestand versetzt worden. Der Anspruch auf die Erh{\\u0246}hung nach Satz 1 entf{\\u0228}llt f{\\u0252}r die Monate, in denen Eink{\\u0252}nfte im Sinne des {\\u0167} 53 Absatz 6 in H{\\u0246}he von mehr als 525 Euro erzielt werden; die Zahlungen stehen insoweit unter dem Vorbehalt der R{\\u0252}ckforderung. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}