{
  "documentIdentifier" : "BJNR007850957BJNE014713377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Berufssoldaten, dessen Dienstverh{\\u0228}ltnis vor Vollendung des 45. Lebensjahres wegen Dienstunf{\\u0228}higkeit infolge einer Wehrdienstbesch{\\u0228}digung endet, wird auf Antrag die F{\\u0246}rderung der schulischen oder beruflichen Bildung in dem Umfang gew{\\u0228}hrt, wie sie einem Soldaten auf Zeit mit einer Wehrdienstzeit von acht Jahren zusteht.\\\n\\pard\n\\pard\\sb100\n(2) Die Dauer der F{\\u0246}rderung betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 24 Monate bei einem Offizier, der einen Hochschulabschluss im Sinne des {\\u0167} 1 des Hochschulrahmengesetzes auf Kosten des Bundes erworben hat,\\\n\\tab 2.\\tab 36 Monate \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einem Offizier, der mit einem nach den Laufbahnvorschriften geforderten Hochschulabschluss im Sinne des {\\u0167} 1 des Hochschulrahmengesetzes eingestellt worden ist, und\\\n\\tab b)\\tab bei einem Unteroffizier des Milit{\\u0228}rmusikdienstes, der im Rahmen seiner milit{\\u0228}rfachlichen Ausbildung eine Hochschule besucht und das vorgegebene Studienziel erreicht hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Endet das Dienstverh{\\u0228}ltnis vor Vollendung des 40. Lebensjahres wegen Dienstunf{\\u0228}higkeit infolge Wehrdienstbesch{\\u0228}digung, ist auf Antrag auch der Zulassungsschein zu erteilen. Beruht die Dienstunf{\\u0228}higkeit nicht auf einer Wehrdienstbesch{\\u0228}digung, k{\\u0246}nnen die Leistungen nach Satz 1 sowie den Abs{\\u0228}tzen 1 und 2 gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r einen Offizier, der wegen Erreichens der besonderen Altersgrenze nach {\\u0167} 45 Absatz 2 Nummer 6 des Soldatengesetzes in den Ruhestand versetzt wird. Zudem k{\\u0246}nnen ihm auch die Leistungen nach den {\\u0167}{\\u0167} 3a, 4 Absatz 1 und 3 sowie {\\u0167} 7 Absatz 1, 3, 4 und 7 gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(5) {\\u0167} 5 gilt entsprechend. Bei der Anwendung des Absatzes 3 Satz 1 gelten auch {\\u0167} 4 Absatz 1 und 3 sowie die {\\u0167}{\\u0167} 9 und 10 entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Dauer der Teilnahme an einer nach den Abs{\\u0228}tzen 1 und 2 gef{\\u0246}rderten Ma{\\u0223}nahme der schulischen und beruflichen Bildung in Vollzeitform wird ein Zuschlag zum Ruhegehalt in H{\\u0246}he von 15 Prozent der jeweils ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge gew{\\u0228}hrt; Einkommen aus der Ma{\\u0223}nahme der schulischen und beruflichen Bildung ist anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}