{
  "documentIdentifier" : "BJNR261810005BJNE008001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Futtermittelunternehmer mit mindestens einem im Inland zugelassenen oder registrierten Betrieb, der dort in einem Kalenderjahr voraussichtlich mehr als 500 Tonnen Mischfuttermittel f{\\u0252}r der Lebensmittelgewinnung dienende Tiere herstellt und diese ganz oder teilweise an andere abgibt, hat f{\\u0252}r den Fall, dass das Futtermittel den futtermittelrechtlichen Anforderungen nicht entspricht und seine Verf{\\u0252}tterung deswegen Sch{\\u0228}den verursacht, nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 daf{\\u0252}r Sorge zu tragen, dass eine Versicherung zur Deckung dieser Sch{\\u0228}den besteht. Die Versicherung muss bei einem im Inland zum Gesch{\\u0228}ftsbetrieb zugelassenen Versicherungsunternehmen abgeschlossen worden sein. Die Mindestversicherungssumme betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Millionen Euro, wenn der Futtermittelunternehmer in einem Kalenderjahr voraussichtlich mehr als 500 Tonnen und nicht mehr als 5{\\u0160}000 Tonnen Mischfuttermittel herstellt,\\\n\\tab 2.\\tab f{\\u0252}nf Millionen Euro, wenn der Futtermittelunternehmer in einem Kalenderjahr voraussichtlich mehr als 5{\\u0160}000 Tonnen und nicht mehr als 50{\\u0160}000 Tonnen Mischfuttermittel herstellt, und\\\n\\tab 3.\\tab zehn Millionen Euro, wenn der Futtermittelunternehmer in einem Kalenderjahr voraussichtlich mehr als 50{\\u0160}000 Tonnen Mischfuttermittel herstellt,\\\n\\pard\njeweils f{\\u0252}r alle Versicherungsf{\\u0228}lle eines Versicherungsjahres.\\\n\\pard\\sb100\n(2) Vom Versicherungsschutz k{\\u0246}nnen Ersatzanspr{\\u0252}che ausgeschlossen werden, deren Ausschluss im Rahmen bestehender Betriebs- und Produkthaftpflichtversicherungen im Mischfuttermittelbereich markt{\\u0252}blich ist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 3 Nummer 2 und 3 betr{\\u0228}gt die Mindestversicherungssumme zwei Millionen Euro, wenn die abgeschlossene Versicherung durch eine andere Versicherung nach Ma{\\u0223}gabe des Satzes 2 erg{\\u0228}nzt wird. Die in der erg{\\u0228}nzenden Versicherung vereinbarte Versicherungssumme muss f{\\u0252}r die Futtermittelunternehmer, zu deren Gunsten diese Versicherung besteht, insgesamt mindestens drei{\\u0223}ig Millionen Euro f{\\u0252}r alle Versicherungsf{\\u0228}lle eines Versicherungsjahres betragen.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 gilt nicht f{\\u0252}r einen Betrieb, soweit er das Mischfuttermittel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich aus selbst gewonnenen Erzeugnissen pflanzlichen Ursprungs ohne Verwendung von Futtermittelzusatzstoffen oder von Vormischungen herstellt und\\\n\\tab 2.\\tab an einen Betrieb abgibt, der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tiere mit dem Ziel h{\\u0228}lt, von ihnen Lebensmittel zu gewinnen, und\\\n\\tab b)\\tab dieses Mischfuttermittel im eigenen Betrieb verf{\\u0252}ttert.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEin Fall des Satzes 1 Nummer 1 liegt auch dann noch vor, wenn das Mischfuttermittel unter Verwendung von Erg{\\u0228}nzungsfuttermitteln hergestellt worden ist.\\\n\\pard\\sb100\n(5) Der Versicherer hat der nach {\\u0167} 38 Absatz 1 Satz 1 zust{\\u0228}ndigen Beh{\\u0246}rde, in deren Bezirk der Versicherte seinen Sitz oder, soweit der Versicherte keinen Sitz im Inland hat, seinen Betrieb hat, den Beginn und die Beendigung oder K{\\u0252}ndigung des Versicherungsvertrages sowie jede {\\u0196}nderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeintr{\\u0228}chtigt, unverz{\\u0252}glich mitzuteilen. Die zust{\\u0228}ndige Beh{\\u0246}rde nach Satz 1 erteilt Dritten zur Geltendmachung von Schadensersatzanspr{\\u0252}chen auf Antrag Auskunft {\\u0252}ber den Namen und die Adresse der Versicherung des Futtermittelunternehmers sowie die Versicherungsnummer, soweit der Futtermittelunternehmer kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse an der Nichterteilung der Auskunft hat.\\\n\\pard\\sb100\n(6) Zust{\\u0228}ndige Stelle im Sinne des {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes ist die in Absatz 5 Satz 1 bezeichnete Beh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17a: Zur Anwendung vgl. {\\u0167} 75 +++)\\\n}"
}