{
  "documentIdentifier" : "BJNR008810961BJNE007013118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann die sofortige Einstellung des Gesch{\\u0228}ftsbetriebs und die unverz{\\u0252}gliche Abwicklung dieser Gesch{\\u0228}fte gegen{\\u0252}ber dem Unternehmen und den Mitgliedern seiner Organe anordnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne die nach {\\u0167} 32 erforderliche Erlaubnis Bankgesch{\\u0228}fte betrieben oder Finanzdienstleistungen erbracht werden,\\\n\\tab 2.\\tab ohne die nach Artikel 14 der Verordnung (EU) Nr. 648\/2012 erforderliche Zulassung als zentrale Gegenpartei Clearingdienstleistungen erbracht werden,\\\n\\tab 3.\\tab ohne die nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909\/2014 erforderliche Zulassung die T{\\u0228}tigkeit als Zentralverwahrer ausge{\\u0252}bt wird,\\\n\\tab 4.\\tab ohne die nach Artikel 25 Absatz 2 der Verordnung (EU) Nr. 909\/2014 erforderliche Anerkennung die in Abschnitt A des Anhangs zur Verordnung (EU) Nr. 909\/2014 genannten Kerndienstleistungen erbracht werden oder\\\n\\tab 5.\\tab nach {\\u0167} 3 verbotene Gesch{\\u0228}fte betrieben werden.\\\n\\pard\nSie kann f{\\u0252}r die Abwicklung Weisungen erlassen und eine geeignete Person als Abwickler bestellen. Sie kann ihre Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 bekanntmachen. Die Befugnisse der Bundesanstalt nach den S{\\u0228}tzen 1 bis 3 bestehen auch gegen{\\u0252}ber dem Unternehmen, das in die Anbahnung, den Abschluss oder die Abwicklung dieser Gesch{\\u0228}fte einbezogen ist.\\\n\\pard\\sb100\n(1a) Ordnet die Bundesanstalt die Einstellung des Gesch{\\u0228}ftsbetriebs oder die Abwicklung der unerlaubten Gesch{\\u0228}fte an, so stehen ihr bei juristischen Personen und Personenhandelsgesellschaften auch die in {\\u0167} 38 Absatz 1 und 2 genannten Rechte zu; Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(2) Der Abwickler ist zum Antrag auf Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Unternehmens berechtigt.\\\n\\pard\\sb100\n(3) Der Abwickler erh{\\u0228}lt von der Bundesanstalt eine angemessene Verg{\\u0252}tung und den Ersatz seiner Aufwendungen. Die gezahlten Betr{\\u0228}ge sind der Bundesanstalt von dem Unternehmen gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschie{\\u0223}en. Die Bundesanstalt kann das betroffene Unternehmen anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabh{\\u0228}ngigkeit des Abwicklers zu besorgen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 37: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++)\\\n}"
}