{
  "documentIdentifier" : "BJNR008810961BJNE007113118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hebt die Aufsichtsbeh{\\u0246}rde die Erlaubnis auf oder erlischt die Erlaubnis, so kann die Bundesanstalt bei juristischen Personen und Personenhandelsgesellschaften bestimmen, dass das Institut abzuwickeln ist. Ihre Entscheidung wirkt wie ein Aufl{\\u0246}sungsbeschlu{\\u0223}. Sie ist dem Registergericht mitzuteilen und von diesem in das Handels- oder Genossenschaftsregister einzutragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann f{\\u0252}r die Abwicklung eines Instituts oder seiner Bankgesch{\\u0228}fte und Finanzdienstleistungen Weisungen erlassen. Das Gericht hat auf Antrag der Bundesanstalt Abwickler zu bestellen, wenn die sonst zur Abwicklung der Bankgesch{\\u0228}fte und Finanzdienstleistungen berufenen Personen keine Gew{\\u0228}hr f{\\u0252}r die ordnungsm{\\u0228}{\\u0223}ige Abwicklung bieten. Besteht eine Zust{\\u0228}ndigkeit des Gerichts nicht, bestellt die Bundesanstalt den Abwickler.\\\n\\pard\\sb100\n(2a) Der Abwickler erh{\\u0228}lt von der Bundesanstalt eine angemessene Verg{\\u0252}tung und den Ersatz seiner Aufwendungen. Die gezahlten Betr{\\u0228}ge sind der Bundesanstalt von der betroffenen juristischen Person oder Personenhandelsgesellschaft gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschie{\\u0223}en. Die Bundesanstalt kann die betroffene juristische Person oder Personenhandelsgesellschaft anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabh{\\u0228}ngigkeit des Abwicklers zu besorgen ist.\\\n\\pard\\sb100\n(3) Die Bundesanstalt hat die Aufhebung oder das Erl{\\u0246}schen der Erlaubnis im Bundesanzeiger bekannt zu machen. Sie hat die zust{\\u0228}ndigen Stellen der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums zu unterrichten, in denen das Institut Zweigniederlassungen errichtet hat oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs t{\\u0228}tig gewesen ist.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r juristische Personen des {\\u0246}ffentlichen Rechts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 38: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 38: Zur Anwendung vgl. {\\u0167} 39 Abs. 4 KAGB +++)\\\n}"
}