{
  "documentIdentifier" : "BJNR008810961BJNE007720118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut oder ein {\\u0252}bergeordnetes Unternehmen, die Mitglieder deren Organe und deren Besch{\\u0228}ftigte haben der Bundesanstalt, den Personen und Einrichtungen, deren sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den Instituten und {\\u0252}bergeordneten Unternehmen Pr{\\u0252}fungen vornehmen und die Durchf{\\u0252}hrung der Pr{\\u0252}fungen der Deutschen Bundesbank {\\u0252}bertragen; das schlie{\\u0223}t Unternehmen ein, auf die ein Institut oder {\\u0252}bergeordnetes Unternehmen wesentliche Bereiche im Sinne des {\\u0167} 25b ausgelagert hat (Auslagerungsunternehmen). Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie die sonstigen Personen, deren sich die Bundesanstalt bei der Durchf{\\u0252}hrung der Pr{\\u0252}fungen bedient, k{\\u0246}nnen hierzu die Gesch{\\u0228}ftsr{\\u0228}ume des Instituts, des Auslagerungsunternehmens und des {\\u0252}bergeordneten Unternehmens innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 2 und 3 zu dulden.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit eine zentrale Gegenpartei unter den Voraussetzungen des Artikels 35 Absatz 1 der Verordnung (EU) Nr. 648\/2012 operationelle Funktionen, Dienstleistungen oder T{\\u0228}tigkeiten auf ein Unternehmen auslagert, sind die Befugnisse der Bundesanstalt nach Absatz 1 Satz 2 und 3 auch auf dieses Unternehmen entsprechend anwendbar; Absatz 1 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(1b) Originatoren und urspr{\\u0252}ngliche Kreditgeber, soweit sie keine Institute sind, sowie Verbriefungszweckgesellschaften und gem{\\u0228}{\\u0223} Artikel 28 Absatz 1 der Verordnung (EU) 2017\/2402 zugelassene Dritte haben der Bundesanstalt Ausk{\\u0252}nfte entsprechend den Abs{\\u0228}tzen 1 und 6 zu erteilen. Der Bundesanstalt stehen die in Absatz 1 genannten Pr{\\u0252}fungsbefugnisse entsprechend zu.\\\n\\pard\\sb100\n(2) Ein nachgeordnetes Unternehmen im Sinne des {\\u0167} 10a, eine Finanzholding-Gesellschaft an der Spitze einer Finanzholding-Gruppe im Sinne des {\\u0167} 10a, eine gemischte Finanzholding-Gesellschaft an der Spitze einer gemischten Finanzholding-Gruppe im Sinne des {\\u0167} 10a oder eine gemischte Holding-Gesellschaft sowie ein Mitglied eines Organs eines solchen Unternehmens haben der Bundesanstalt, den Personen und Einrichtungen, deren sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, sowie der Deutschen Bundesbank auf Verlangen Ausk{\\u0252}nfte zu erteilen, Unterlagen vorzulegen und erforderlichenfalls Kopien anzufertigen, um die Richtigkeit der Ausk{\\u0252}nfte oder der {\\u0252}bermittelten Daten zu {\\u0252}berpr{\\u0252}fen, die f{\\u0252}r die Aufsicht auf zusammengefasster Basis erforderlich sind oder die in Verbindung mit einer Rechtsverordnung nach {\\u0167} 25 Absatz 3 Satz 1 zu {\\u0252}bermitteln sind. Die Bundesanstalt kann, auch ohne besonderen Anlass, bei den in Satz 1 genannten Unternehmen Pr{\\u0252}fungen vornehmen und die Durchf{\\u0252}hrung der Pr{\\u0252}fungen der Deutschen Bundesbank {\\u0252}bertragen; Absatz 1 Satz 2 Halbsatz 2 gilt entsprechend. Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie der sonstigen Personen, deren sich die Bundesanstalt bei der Durchf{\\u0252}hrung der Pr{\\u0252}fungen bedient, k{\\u0246}nnen hierzu die Gesch{\\u0228}ftsr{\\u0228}ume der Unternehmen innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 2 und 3 zu dulden. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r ein nicht in die Zusammenfassung einbezogenes Tochterunternehmen und ein gemischte Holdinggesellschaft und dessen Tochterunternehmen.\\\n\\pard\\sb100\n(2a) Ben{\\u0246}tigt die Bundesanstalt bei der Aufsicht {\\u0252}ber eine Institutsgruppe, Finanzholding-Gruppe, eine gemischte Finanzholding-Gruppe oder gemischte Holding-Gruppe Informationen, die bereits einer anderen zust{\\u0228}ndigen Stelle vorliegen, richtet sie ihr Auskunftsersuchen zun{\\u0228}chst an diese zust{\\u0228}ndige Stelle. Bei der Aufsicht {\\u0252}ber Institute, die einem EU-Mutterinstitut nach {\\u0167} 10a nachgeordnet sind, richtet die Bundesanstalt Auskunftsersuchen zur Umsetzung der Ans{\\u0228}tze und Methoden nach der Richtlinie 2013\/36\/EU regelm{\\u0228}{\\u0223}ig zun{\\u0228}chst an die f{\\u0252}r die Aufsicht auf zusammengefasster Basis zust{\\u0228}ndige Stelle.\\\n\\pard\\sb100\n(3) Die in die Zusammenfassung einbezogenen Unternehmen mit Sitz im Ausland haben der Bundesanstalt auf Verlangen die nach diesem Gesetz zul{\\u0228}ssigen Pr{\\u0252}fungen zu gestatten, insbesondere die {\\u0220}berpr{\\u0252}fung der Richtigkeit der f{\\u0252}r die Zusammenfassung nach {\\u0167} 10a Absatz 4 bis 7, {\\u0167} 25 Absatz 2 und 3 und nach den Artikeln 11 bis 17 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung {\\u0252}bermittelten Daten, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich und nach dem Recht des anderen Staates zul{\\u0228}ssig ist. Dies gilt auch f{\\u0252}r nicht in die Zusammenfassung einbezogene Tochterunternehmen mit Sitz im Ausland.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann zu den Hauptversammlungen, Generalversammlungen oder Gesellschafterversammlungen sowie zu den Sitzungen der Aufsichtsorgane bei Instituten, Finanzholding-Gesellschaften oder gemischten Finanzholding-Gesellschaften in der Rechtsform einer juristischen Person Vertreter entsenden. Diese k{\\u0246}nnen in der Versammlung oder Sitzung das Wort ergreifen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 zu dulden.\\\n\\pard\\sb100\n(5) Die Institute, Finanzholding-Gesellschaften und gemischten Finanzholding-Gesellschaften in der Rechtsform einer juristischen Person haben auf Verlangen der Bundesanstalt die Einberufung der in Absatz 4 Satz 1 bezeichneten Versammlungen, die Anberaumung von Sitzungen der Verwaltungs- und Aufsichtsorgane sowie die Ank{\\u0252}ndigung von Gegenst{\\u0228}nden zur Beschlu{\\u0223}fassung vorzunehmen. Die Bundesanstalt kann zu einer nach Satz 1 anberaumten Sitzung Vertreter entsenden. Diese k{\\u0246}nnen in der Sitzung das Wort ergreifen. Die Betroffenen haben Ma{\\u0223}nahmen nach den S{\\u0228}tzen 2 und 3 zu dulden. Absatz 4 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5a) (weggefallen)\\\n\\pard\\sb100\n(6) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}