{
  "documentIdentifier" : "BJNR008810961BJNE007818118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtsvorschriften, die einer {\\u0220}bermittlung von Daten entgegenstehen, sind nicht anzuwenden auf die {\\u0220}bermittlung von Daten zwischen einem Institut, einer Kapitalverwaltungsgesellschaft, einem Finanzunternehmen, einer Finanzholding-Gesellschaft, einer gemischten Finanzholding-Gesellschaft, einem Anbieter von Nebendienstleistungen, einem E-Geld-Institut im Sinne des Zahlungsdiensteaufsichtsgesetzes, einem Zahlungsinstitut im Sinne des Zahlungsdiensteaufsichtsgesetzes oder einem Unternehmen mit Sitz im Ausland, das mindestens 20 vom Hundert der Kapitalanteile oder Stimmrechte an dem Unternehmen unmittelbar oder mittelbar h{\\u0228}lt, Mutterunternehmen ist oder beherrschenden Einflu{\\u0223} aus{\\u0252}ben kann, oder zwischen einem gemischten Holdinggesellschaften und seinen Tochterunternehmen mit Sitz im Ausland, wenn die {\\u0220}bermittlung der Daten erforderlich ist, um Bestimmungen der Aufsicht nach Ma{\\u0223}gabe der Richtlinie 2013\/36\/EU oder der Richtlinie 2002\/87\/EG {\\u0252}ber das Unternehmen mit Sitz im Ausland zu erf{\\u0252}llen. Die Aufsichtsbeh{\\u0246}rde kann einem Institut die {\\u0220}bermittlung von Daten in einen Drittstaat untersagen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Ersuchen einer f{\\u0252}r die Aufsicht {\\u0252}ber ein Unternehmen mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums zust{\\u0228}ndigen Stelle hat die Aufsichtsbeh{\\u0246}rde die Richtigkeit der von einem Unternehmen im Sinne des Absatzes 1 Satz 1 f{\\u0252}r die Aufsichtsstelle nach Ma{\\u0223}gabe der Richtlinie 2013\/36\/EU, der Verordnung (EU) Nr. 575\/2013 oder der Richtlinie 2002\/87\/EG {\\u0252}bermittelten Daten zu {\\u0252}berpr{\\u0252}fen oder zu gestatten, da{\\u0223} die ersuchende Stelle, ein Wirtschaftspr{\\u0252}fer oder ein Sachverst{\\u0228}ndiger diese Daten {\\u0252}berpr{\\u0252}ft; die Aufsichtsbeh{\\u0246}rde kann nach pflichtgem{\\u0228}{\\u0223}em Ermessen gegen{\\u0252}ber Aufsichtsstellen in Drittstaaten entsprechend verfahren, wenn Gegenseitigkeit gew{\\u0228}hrleistet ist. {\\u0167} 5 Abs. 2 des Verwaltungsverfahrensgesetzes {\\u0252}ber die Grenzen der Amtshilfe gilt entsprechend. Die Unternehmen im Sinne des Absatzes 1 Satz 1 haben die Pr{\\u0252}fung zu dulden.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann von CRR-Kreditinstituten, Wertpapierhandelsunternehmen, Kapitalverwaltungsgesellschaften, Finanzholding-Gesellschaften oder gemischte Finanzholding-Gesellschaften mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums Ausk{\\u0252}nfte verlangen, welche die Aufsicht {\\u0252}ber Institute erleichtern, die Tochterunternehmen dieser Unternehmen sind und von den zust{\\u0228}ndigen Stellen des anderen Staates aus Artikel 19 Absatz 1 oder Absatz 2 Buchstabe b der Verordnung (EU) Nr. 575\/2013 entsprechenden Gr{\\u0252}nden nicht in die Beaufsichtigung auf zusammengefa{\\u0223}ter Basis einbezogen werden.\\\n\\pard\\sb100\n(4) bis (6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}