{
  "documentIdentifier" : "BJNR008810961BJNE007919118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn die Verm{\\u0246}gens-, Finanz- oder Ertragsentwicklung eines Instituts oder andere Umst{\\u0228}nde die Annahme rechtfertigt, dass es die Anforderungen der Artikel 92 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung oder des {\\u0167} 10 Absatz 3 und 4, des {\\u0167} 45b Absatz 1 Satz 2, des {\\u0167} 11 oder des {\\u0167} 51a Absatz 1 oder Absatz 2 oder des {\\u0167} 51b nicht dauerhaft erf{\\u0252}llen k{\\u0246}nnen wird, kann die Bundesanstalt gegen{\\u0252}ber dem Institut Ma{\\u0223}nahmen zur Verbesserung seiner Eigenmittelausstattung und Liquidit{\\u0228}t anordnen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine begr{\\u0252}ndete Darstellung der Entwicklung der wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten {\\u0252}ber einen Zeitraum von mindestens drei Jahren, einschlie{\\u0223}lich Planbilanzen, Plangewinn- und -verlustrechnungen sowie der Entwicklung der bankaufsichtlichen Kennzahlen anzufertigen und der Bundesanstalt und der Deutschen Bundesbank vorzulegen,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen zur besseren Abschirmung oder Reduzierung der vom Institut als wesentlich identifizierten Risiken und damit verbundener Risikokonzentrationen zu pr{\\u0252}fen und gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank zu berichten, wobei auch Konzepte f{\\u0252}r den Ausstieg aus einzelnen Gesch{\\u0228}ftsbereichen oder die Abtrennung von Instituts- oder Gruppenteilen erwogen werden sollen,\\\n\\tab 3.\\tab {\\u0252}ber geeignete Ma{\\u0223}nahmen zur Erh{\\u0246}hung des Kernkapitals, der Eigenmittel und der Liquidit{\\u0228}t des Instituts gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank zu berichten,\\\n\\tab 4.\\tab ein Konzept zur Abwendung einer m{\\u0246}glichen Gefahrenlage im Sinne des {\\u0167} 35 Absatz 2 Nummer 4 zu entwickeln und der Bundesanstalt und der Deutschen Bundesbank vorzulegen.\\\n\\pard\nDie Annahme, dass das Institut die Anforderungen der Artikel 92 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung oder des {\\u0167} 10 Absatz 3 und 4, des {\\u0167} 45b Absatz 1 Satz 2, des {\\u0167} 11 oder des {\\u0167} 51a Absatz 1 oder Absatz 2 oder des {\\u0167} 51b nicht dauerhaft erf{\\u0252}llen k{\\u0246}nnen wird, ist regelm{\\u0228}{\\u0223}ig gerechtfertigt, wenn sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtkapitalquote {\\u0252}ber das prozentuale Verh{\\u0228}ltnis der Eigenmittel und der mit 12,5 multiplizierten Summe aus dem Gesamtanrechnungsbetrag f{\\u0252}r Adressrisiken, dem {\\i Anrechnungsbetrag} f{\\u0252}r das operationelle Risiko und der Summe der Anrechnungsbetr{\\u0228}ge f{\\u0252}r Marktrisikopositionen einschlie{\\u0223}lich der Optionsgesch{\\u0228}fte nach den Artikeln 92 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung oder der Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 oder die Kennziffer nach der Rechtsverordnung nach {\\u0167} 51a Absatz 1 Satz 2 von einem Meldestichtag zum n{\\u0228}chsten um mindestens 10 Prozent oder die nach der Rechtsverordnung nach {\\u0167} 11 Absatz 1 oder der Rechtsverordnung nach {\\u0167} 51b Absatz 2 Satz 1 zu ermittelnde Liquidit{\\u0228}tskennziffer von einem Meldestichtag zum n{\\u0228}chsten um mindestens 25 Prozent verringert hat und aufgrund dieser Entwicklung mit einem Unterschreiten der Mindestanforderungen innerhalb der n{\\u0228}chsten zw{\\u0246}lf Monate zu rechnen ist oder\\\n\\tab 2.\\tab die Gesamtkapitalquote {\\u0252}ber das prozentuale Verh{\\u0228}ltnis der Eigenmittel und der mit 12,5 multiplizierten Summe aus dem Gesamtanrechnungsbetrag f{\\u0252}r Adressrisiken, dem Anrechnungsbetrag f{\\u0252}r das operationelle Risiko und der Summe der Anrechnungsbetr{\\u0228}ge f{\\u0252}r Marktrisikopositionen einschlie{\\u0223}lich der Optionsgesch{\\u0228}fte nach den Artikeln 92 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung oder der Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 oder die Kennziffer nach der Rechtsverordnung nach {\\u0167} 51a Absatz 1 Satz 2 an mindestens drei aufeinanderfolgenden Meldestichtagen um jeweils mehr als 3 Prozent oder die nach der Rechtsverordnung nach {\\u0167} 11 Absatz 1 oder der Rechtsverordnung nach {\\u0167} 51b Absatz 2 Satz 1 zu ermittelnde Liquidit{\\u0228}tskennziffer an mindestens drei aufeinanderfolgenden Meldestichtagen um jeweils mehr als 10 Prozent verringert hat und aufgrund dieser Entwicklung mit einem Unterschreiten der Mindestanforderungen innerhalb der n{\\u0228}chsten 18 Monate zu rechnen ist und keine Tatsachen offensichtlich sind, die die Annahme rechtfertigen, dass die Mindestanforderungen mit {\\u0252}berwiegender Wahrscheinlichkeit nicht unterschritten werden.\\\n\\pard\nNeben oder an Stelle der Ma{\\u0223}nahmen nach Satz 1 kann die Bundesanstalt auch Ma{\\u0223}nahmen nach Absatz 2 Satz 1 Nummer 1 bis 7 anordnen, wenn die Ma{\\u0223}nahmen nach Satz 1 keine ausreichende Gew{\\u0228}hr daf{\\u0252}r bieten, die Einhaltung der Anforderungen der Artikel 92 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung oder des {\\u0167} 10 Absatz 3 und 4, des {\\u0167} 45b Absatz 1 Satz 2, des {\\u0167} 11 oder des {\\u0167} 51a Absatz 1 oder Absatz 2 oder des {\\u0167} 51b nachhaltig zu sichern; insoweit ist Absatz 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Entsprechen bei einem Institut die Eigenmittel nicht den Anforderungen der Artikel 24 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung, des {\\u0167} 10 Absatz 3 und 4 oder des {\\u0167} 45b Absatz 1 Satz 2 oder die Anlage seiner Mittel nicht den Anforderungen des {\\u0167} 11 oder entspricht bei einem Wohnungsunternehmen mit Spareinrichtung das haftende Eigenkapital nicht den Anforderungen des {\\u0167} 51a Absatz 1 und Absatz 2 oder {\\u0167} 45b Absatz 1 Satz 2 oder die Anlage seiner Mittel nicht den Anforderungen des {\\u0167} 51b, kann die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entnahmen durch die Inhaber oder Gesellschafter sowie die Aussch{\\u0252}ttung von Gewinnen untersagen oder beschr{\\u0228}nken;\\\n\\tab 2.\\tab bilanzielle Ma{\\u0223}nahmen untersagen oder beschr{\\u0228}nken, die dazu dienen, einen entstandenen Jahresfehlbetrag auszugleichen oder einen Bilanzgewinn auszuweisen;\\\n\\tab 3.\\tab anordnen, dass die Auszahlung jeder Art von gewinnabh{\\u0228}ngigen Ertr{\\u0228}gen auf Eigenmittelinstrumente insgesamt oder teilweise ersatzlos entf{\\u0228}llt, wenn sie nicht vollst{\\u0228}ndig durch einen erzielten Jahres{\\u0252}berschuss gedeckt sind;\\\n\\tab 4.\\tab die Gew{\\u0228}hrung von Krediten im Sinne von {\\u0167} 19 Absatz 1 untersagen oder beschr{\\u0228}nken;\\\n\\tab 5.\\tab anordnen, dass das Institut Ma{\\u0223}nahmen zur Reduzierung von Risiken ergreift, soweit sich diese aus bestimmten Arten von Gesch{\\u0228}ften und Produkten oder der Nutzung bestimmter Systeme ergeben;\\\n\\tab 5a.\\tab anordnen, dass das Institut den Jahresgesamtbetrag, den es f{\\u0252}r die variable Verg{\\u0252}tung aller Gesch{\\u0228}ftsleiter und Mitarbeiter vorsieht (Gesamtbetrag der variablen Verg{\\u0252}tungen), auf einen bestimmten Anteil des Jahresergebnisses beschr{\\u0228}nkt oder vollst{\\u0228}ndig streicht; dies gilt nicht f{\\u0252}r variable Verg{\\u0252}tungsbestandteile, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien {\\u0252}ber die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart sind;\\\n\\tab 6.\\tab die Auszahlung variabler Verg{\\u0252}tungsbestandteile untersagen oder auf einen bestimmten Anteil des Jahresergebnisses beschr{\\u0228}nken; dies gilt nicht f{\\u0252}r variable Verg{\\u0252}tungsbestandteile, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien {\\u0252}ber die Anwendung der tarifvertraglichen Regelungen oder aufgrund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart sind;\\\n\\tab 7.\\tab anordnen, dass das Institut darlegt, wie und in welchem Zeitraum die Eigenmittelausstattung oder Liquidit{\\u0228}t des Instituts nachhaltig wiederhergestellt werden soll (Restrukturierungsplan) und der Bundesanstalt und der Deutschen Bundesbank regelm{\\u0228}{\\u0223}ig {\\u0252}ber den Fortschritt dieser Ma{\\u0223}nahmen zu berichten ist, und\\\n\\tab 8.\\tab anordnen, dass das Kreditinstitut eine oder mehrere Handlungsoptionen aus einem Sanierungsplan gem{\\u0228}{\\u0223} {\\u0167} 13 des Sanierungs- und Abwicklungsgesetzes umsetzt.\\\n\\pard\nDer Restrukturierungsplan nach Satz 1 Nummer 7 muss transparent, plausibel und begr{\\u0252}ndet sein. In ihm sind konkrete Ziele, Zwischenziele und Fristen f{\\u0252}r die Umsetzung der dargelegten Ma{\\u0223}nahmen zu benennen, die von der Bundesanstalt {\\u0252}berpr{\\u0252}ft werden k{\\u0246}nnen. Die Bundesanstalt kann jederzeit Einsicht in den Restrukturierungsplan und die zugeh{\\u0246}rigen Unterlagen nehmen. Die Bundesanstalt kann die {\\u0196}nderung des Restrukturierungsplans verlangen und hierf{\\u0252}r Vorgaben machen, wenn sie die angegebenen Ziele, Zwischenziele und Umsetzungsfristen f{\\u0252}r nicht ausreichend h{\\u0228}lt oder das Institut sie nicht einh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 Satz 1 Nummer 1 bis 3 und 5 bis 7 sind auf {\\u0252}bergeordnete Unternehmen im Sinne des {\\u0167} 10a sowie auf Institute, die nach Artikel 22 der Verordnung (EU) Nr. 575\/2013 zur Unterkonsolidierung verpflichtet sind, entsprechend anzuwenden, wenn die zusammengefassten Eigenmittel der gruppenangeh{\\u0246}rigen Unternehmen den Anforderungen der Artikel 24 bis 386 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung oder des {\\u0167} 45b Absatz 1 nicht entsprechen. Bei einem gruppenangeh{\\u0246}rigen Institut, das nach {\\u0167} 2a Absatz 1 freigestellt ist, kann die Bundesanstalt die Anwendung der Freistellung hinsichtlich der Vorschriften der Artikel 24 bis 403 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung vor{\\u0252}bergehend vollst{\\u0228}ndig oder teilweise aussetzen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Bundesanstalt darf die in den Abs{\\u0228}tzen 2 und 3 bezeichneten Anordnungen erst treffen, wenn das Institut oder die gemischte Finanzholding-Gesellschaft den Mangel nicht innerhalb einer von der Bundesanstalt zu bestimmenden Frist behoben hat. Soweit dies zur Verhinderung einer kurzfristig zu erwartenden Verschlechterung der Eigenmittelausstattung oder der Liquidit{\\u0228}t des Instituts erforderlich ist oder bereits Ma{\\u0223}nahmen nach Absatz 1 Satz 1 ergriffen wurden, sind solche Anordnungen auch ohne vorherige Androhung mit Fristsetzung zul{\\u0228}ssig. Beschl{\\u0252}sse {\\u0252}ber die Gewinnaussch{\\u0252}ttung sind insoweit nichtig, als sie einer Anordnung nach den Abs{\\u0228}tzen 2 und 3 widersprechen. Soweit Regelungen in Vertr{\\u0228}gen {\\u0252}ber Eigenmittelinstrumente einer Anordnung nach den Abs{\\u0228}tzen 2 und 3 widersprechen, k{\\u0246}nnen aus ihnen keine Rechte hergeleitet werden. Nach oder zusammen mit einer Untersagung der Auszahlung von variablen Verg{\\u0252}tungsbestandteilen gem{\\u0228}{\\u0223} Absatz 2 Satz 1 Nummer 6 kann die Bundesanstalt anordnen, dass die Anspr{\\u0252}che auf Gew{\\u0228}hrung variabler Verg{\\u0252}tungsbestandteile ganz oder teilweise erl{\\u0246}schen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Institut bei oder innerhalb eines Zeitraums von zwei Jahren nach einer Untersagung der Auszahlung au{\\u0223}erordentliche staatliche Unterst{\\u0252}tzung, einschlie{\\u0223}lich Ma{\\u0223}nahmen nach dem Restrukturierungsfondsgesetz oder dem Finanzmarktstabilisierungsfondsgesetz, in Anspruch nimmt und die Voraussetzungen f{\\u0252}r die Untersagung der Auszahlung bis zu diesem Zeitpunkt nicht weggefallen sind oder allein auf Grund dieser Ma{\\u0223}nahmen weggefallen sind,\\\n\\tab 2.\\tab bei oder innerhalb eines Zeitraums von zwei Jahren nach einer Untersagung der Auszahlung eine Anordnung der Bundesanstalt nach Absatz 2 Nummer 1 bis 7 getroffen wird oder schon besteht oder\\\n\\tab 3.\\tab bei oder innerhalb eines Zeitraums von zwei Jahren nach einer Untersagung der Auszahlung Ma{\\u0223}nahmen nach {\\u0167} 46 oder eine Abwicklungsanordnung im Sinne des {\\u0167} 77 des Sanierungs- und Abwicklungsgesetzes getroffen werden.\\\n\\pard\nEine solche Anordnung darf insbesondere auch ergehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Anspr{\\u0252}che auf Gew{\\u0228}hrung variabler Verg{\\u0252}tungsbestandteile auf Grund solcher Regelungen eines Verg{\\u0252}tungssystems eines Instituts entstanden sind, die den aufsichtsrechtlichen Anforderungen dieses Gesetzes an angemessene, transparente und auf eine nachhaltige Entwicklung des Instituts ausgerichtete Verg{\\u0252}tungssysteme widersprechen, oder\\\n\\tab 2.\\tab anzunehmen ist, dass ohne die Gew{\\u0228}hrung finanzieller Leistungen des Restrukturierungsfonds oder des Finanzmarktstabilisierungsfonds das Institut nicht in der Lage gewesen w{\\u0228}re, die variablen Verg{\\u0252}tungsbestandteile zu gew{\\u0228}hren; ist anzunehmen, dass das Institut einen Teil der variablen Verg{\\u0252}tungsbestandteile h{\\u0228}tte gew{\\u0228}hren k{\\u0246}nnen, sind die variablen Verg{\\u0252}tungsbestandteile angemessen zu k{\\u0252}rzen.\\\n\\pard\nDie Bundesanstalt kann Anordnungen nach Satz 5 und nach Absatz 2 Satz 1 Nummer 5a und 6 auch treffen, wenn ein Institut au{\\u0223}erordentliche staatliche Unterst{\\u0252}tzung, einschlie{\\u0223}lich Ma{\\u0223}nahmen nach dem Restrukturierungsfondsgesetz oder dem Finanzmarktstabilisierungsfondsgesetz, in Anspruch nimmt und die Anordnung zur Erhaltung einer soliden Eigenkapital- oder Liquidit{\\u0228}tsausstattung des Instituts und einer fr{\\u0252}hzeitigen Beendigung der staatlichen Unterst{\\u0252}tzung geboten ist. Nimmt ein Institut staatliche Unterst{\\u0252}tzung in Anspruch, kann die Bundesanstalt au{\\u0223}erdem die Auszahlung von variablen Verg{\\u0252}tungsbestandteilen an Organmitglieder und Gesch{\\u0228}ftsleiter des Instituts ganz oder teilweise untersagen und das Erl{\\u0246}schen der entsprechenden Anspr{\\u0252}che anordnen; eine solche Anordnung ergeht nicht, soweit die Auszahlung oder der Fortbestand der Anspr{\\u0252}che trotz des Vorliegens der Voraussetzungen der Untersagung und der in Satz 6 genannten Umst{\\u0228}nde gerechtfertigt ist. Die S{\\u0228}tze 5 bis 7 gelten nicht, soweit die Anspr{\\u0252}che auf Gew{\\u0228}hrung variabler Verg{\\u0252}tung vor dem 1. Januar 2011 entstanden sind. Satz 8 gilt nicht, soweit die Anspr{\\u0252}che auf Gew{\\u0228}hrung variabler Verg{\\u0252}tung vor dem 1. Januar 2012 entstanden sind. Institute m{\\u0252}ssen der Anordnungsbefugnis nach Absatz 2 Satz 1 Nummer 5a und 6 und den Regelungen in den S{\\u0228}tzen 5 bis 8 in entsprechenden vertraglichen Vereinbarungen mit ihren Organmitgliedern, Gesch{\\u0228}ftsleitern und Mitarbeitern Rechnung tragen. Soweit vertragliche Vereinbarungen {\\u0252}ber die Gew{\\u0228}hrung einer variablen Verg{\\u0252}tung einer Anordnung nach Absatz 2 Satz 1 Nummer 5a und 6 oder den Regelungen in den S{\\u0228}tzen 5 bis 8 entgegenstehen, k{\\u0246}nnen aus ihnen keine Rechte hergeleitet werden.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann eine Ma{\\u0223}nahme nach Absatz 1 bis 5 auch anordnen, wenn ein Institut, das {\\u0252}bergeordnete Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe die nach {\\u0167} 10 Absatz 4 angeordneten erh{\\u0246}hten Kapitalanforderungen nicht einh{\\u0228}lt.\\\n\\pard\\sb100\n(7) Zur Umsetzung der Anordnungen nach Absatz 6 oder {\\u0167} 10 Absatz 4 gelten bis zur Feststellung des Erreichens der Eigenmittelanforderungen durch die Bundesanstalt f{\\u0252}r Beschlussfassungen der Anteilsinhaberversammlung des Instituts {\\u0252}ber Kapitalma{\\u0223}nahmen die {\\u0167}{\\u0167} 7 bis 7f, 9, 11, 11a, 14 und 15 des Finanzmarktstabilisierungsbeschleunigungsgesetzes entsprechend. Dies gilt auch dann, wenn andere private oder {\\u0246}ffentliche Stellen als der Finanzmarktstabilisierungsfonds zur Erreichung der Kapitalanforderungen teilweise oder vollst{\\u0228}ndig beitragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 45: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 45 Abs. 5: Zur Anwendung vgl. {\\u0167} 41 Satz 4 KAGB +++) \\\n{\\u0167} 45 Abs. 1 Satz 2 Nr. 1 Kursivdruck: M{\\u0252}sste richtig \"Anrechnungsbetrag\" lauten\\\n}"
}