{
  "documentIdentifier" : "BJNR198000010BJNE008602123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 2015;\\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\nBewerber um eine Mofa-Pr{\\u0252}fbescheinigung m{\\u0252}ssen eine theoretische und praktische Ausbildung durchlaufen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Theoretische Ausbildung}\\\n\\tab 1.1\\tab Die theoretische Ausbildung muss mindestens sechs Doppelstunden zu je 90 Minuten umfassen.\\\n\\tab 1.2\\tab Die Ausbildungsbescheinigung ({\\u0167} 5 Absatz 2) kann erteilt werden, wenn der Bewerber nicht mehr als eine Doppelstunde vers{\\u0228}umt hat.\\\n\\tab 1.3\\tab Die Bewerber sind zu Lerngruppen zusammenzufassen, die nicht mehr als 20 Teilnehmer haben d{\\u0252}rfen.\\\n\\tab 1.4\\tab Die theoretische Ausbildung ist als Kurs durchzuf{\\u0252}hren, der f{\\u0252}r alle Teilnehmer einer Lerngruppe gleichzeitig beginnt und endet. Der Kurs ist getrennt vom theoretischen Unterricht f{\\u0252}r Bewerber um eine Fahrerlaubnis durchzuf{\\u0252}hren. Kommt ein solcher Kurs wegen zu geringer Teilnehmerzahl nicht zustande, k{\\u0246}nnen die Bewerber am theoretischen Unterricht f{\\u0252}r die Klassen A, A1, A2 oder AM teilnehmen.\\\n\\tab 1.5\\tab Ziel des Kurses ist es, verkehrsgerechtes und r{\\u0252}cksichtsvolles Verhalten im Stra{\\u0223}enverkehr zu erreichen. Die theoretische Ausbildung soll beim Kursteilnehmer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab zu sicherheitsbetonten Einstellungen und Verhaltensweisen f{\\u0252}hren,\\\n\\tab {\\u8211}\\tab verantwortungsbewusstes Handeln im Stra{\\u0223}enverkehr f{\\u0246}rdern und\\\n\\tab {\\u8211}\\tab das Entstehen verkehrsgef{\\u0228}hrdender Verhaltensweisen verhindern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.6\\tab Der Kurs muss die in Anlage 1 zur Fahrsch{\\u0252}ler-Ausbildungsordnung enthaltenen Sachgebiete f{\\u0252}r den theoretischen Unterricht umfassen, soweit diese f{\\u0252}r das F{\\u0252}hren von Mofas ma{\\u0223}gebend sind. Dabei sind in Kursen auch die Auswirkungen technischer Manipulationen am Mofa auf die Sicherheit und die Umwelt sowie die damit verbundenen Rechtsfolgen f{\\u0252}r den Fahrer zu verdeutlichen.\\\n\\tab 1.7\\tab Die Auseinandersetzung mit dem Verhalten im Stra{\\u0223}enverkehr muss die Erlebniswelt von jugendlichen Kursteilnehmern einbeziehen.\\\n\\tab 1.8\\tab Die Verkehrsvorschriften sind anhand praktischer Beispiele zu begr{\\u0252}nden und einsichtig zu machen.\\\n\\tab {\\b 2.}\\tab {\\b Praktische Ausbildung}\\\n\\tab 2.1\\tab Die praktische Ausbildung muss mindestens eine Doppelstunde zu 90 Minuten umfassen, wenn Bewerber einzeln ausgebildet werden.\\\n\\tab 2.2\\tab Werden Bewerber in einer Gruppe unterrichtet, muss die praktische Ausbildung der Gruppe mindestens zwei Doppelstunden zu je 90 Minuten umfassen.\\\n\\tab 2.3\\tab Die Gruppe darf nicht mehr als vier Teilnehmer haben; f{\\u0252}r bis zu zwei Teilnehmer muss f{\\u0252}r die gesamte Dauer der praktischen Ausbildung ein Mofa zur Verf{\\u0252}gung stehen.\\\n\\tab 2.4\\tab Ziel der praktischen Ausbildung ist es, die sichere Beherrschung eines Mofas zu erreichen.\\\n\\tab 2.5\\tab Es sind mindestens folgende {\\u0220}bungen zur Fahrzeugbeherrschung durchzuf{\\u0252}hren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Handhabung des Mofas,\\\n\\tab {\\u8211}\\tab Anfahren und Halten,\\\n\\tab {\\u8211}\\tab Geradeausfahren mit Schrittgeschwindigkeit,\\\n\\tab {\\u8211}\\tab Fahren eines Kreises,\\\n\\tab {\\u8211}\\tab Wenden,\\\n\\tab {\\u8211}\\tab Abbremsen,\\\n\\tab {\\u8211}\\tab Ausweichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.6\\tab Die {\\u0220}bungen sind au{\\u0223}erhalb {\\u0246}ffentlicher Stra{\\u0223}en oder auf verkehrsarmen Fl{\\u0228}chen durchzuf{\\u0252}hren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}