{
  "documentIdentifier" : "BJNR279100006BJNE002105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Betrieb oder Teilbetrieb oder ein Mitunternehmeranteil in eine Kapitalgesellschaft oder eine Genossenschaft ({\\u0252}bernehmende Gesellschaft) eingebracht und erh{\\u0228}lt der Einbringende daf{\\u0252}r neue Anteile an der Gesellschaft (Sacheinlage), gelten f{\\u0252}r die Bewertung des eingebrachten Betriebsverm{\\u0246}gens und der neuen Gesellschaftsanteile die nachfolgenden Abs{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0252}bernehmende Gesellschaft hat das eingebrachte Betriebsverm{\\u0246}gen mit dem gemeinen Wert anzusetzen; f{\\u0252}r die Bewertung von Pensionsr{\\u0252}ckstellungen gilt {\\u0167} 6a des Einkommensteuergesetzes. Abweichend von Satz 1 kann das {\\u0252}bernommene Betriebsverm{\\u0246}gen auf Antrag einheitlich mit dem Buchwert oder einem h{\\u0246}heren Wert, h{\\u0246}chstens jedoch mit dem Wert im Sinne des Satzes 1, angesetzt werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sichergestellt ist, dass es sp{\\u0228}ter bei der {\\u0252}bernehmenden K{\\u0246}rperschaft der Besteuerung mit K{\\u0246}rperschaftsteuer unterliegt,\\\n\\tab 2.\\tab die Passivposten des eingebrachten Betriebsverm{\\u0246}gens die Aktivposten nicht {\\u0252}bersteigen; dabei ist das Eigenkapital nicht zu ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung des eingebrachten Betriebsverm{\\u0246}gens bei der {\\u0252}bernehmenden Gesellschaft nicht ausgeschlossen oder beschr{\\u0228}nkt wird und\\\n\\tab 4.\\tab der gemeine Wert von sonstigen Gegenleistungen, die neben den neuen Gesellschaftsanteilen gew{\\u0228}hrt werden, nicht mehr betr{\\u0228}gt als \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 25 Prozent des Buchwerts des eingebrachten Betriebsverm{\\u0246}gens oder\\\n\\tab b)\\tab 500{\\u0160}000 Euro, h{\\u0246}chstens jedoch den Buchwert des eingebrachten Betriebsverm{\\u0246}gens.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Antrag ist sp{\\u0228}testens bis zur erstmaligen Abgabe der steuerlichen Schlussbilanz bei dem f{\\u0252}r die Besteuerung der {\\u0252}bernehmenden Gesellschaft zust{\\u0228}ndigen Finanzamt zu stellen. Erh{\\u0228}lt der Einbringende neben den neuen Gesellschaftsanteilen auch sonstige Gegenleistungen, ist das eingebrachte Betriebsverm{\\u0246}gen abweichend von Satz 2 mindestens mit dem gemeinen Wert der sonstigen Gegenleistungen anzusetzen, wenn dieser den sich nach Satz 2 ergebenden Wert {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Der Wert, mit dem die {\\u0252}bernehmende Gesellschaft das eingebrachte Betriebsverm{\\u0246}gen ansetzt, gilt f{\\u0252}r den Einbringenden als Ver{\\u0228}u{\\u0223}erungspreis und als Anschaffungskosten der Gesellschaftsanteile. Ist das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung des eingebrachten Betriebsverm{\\u0246}gens im Zeitpunkt der Einbringung ausgeschlossen und wird dieses auch nicht durch die Einbringung begr{\\u0252}ndet, gilt f{\\u0252}r den Einbringenden insoweit der gemeine Wert des Betriebsverm{\\u0246}gens im Zeitpunkt der Einbringung als Anschaffungskosten der Anteile. Soweit neben den Gesellschaftsanteilen auch andere Wirtschaftsg{\\u0252}ter gew{\\u0228}hrt werden, ist deren gemeiner Wert bei der Bemessung der Anschaffungskosten der Gesellschaftsanteile von dem sich nach den S{\\u0228}tzen 1 und 2 ergebenden Wert abzuziehen. Umfasst das eingebrachte Betriebsverm{\\u0246}gen auch einbringungsgeborene Anteile im Sinne von {\\u0167} 21 Abs. 1 in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4133, 2003 I S. 738), ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660), gelten die erhaltenen Anteile insoweit auch als einbringungsgeboren im Sinne von {\\u0167} 21 Abs. 1 in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4133, 2003 I S. 738), ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660).\\\n\\pard\\sb100\n(4) Auf einen bei der Sacheinlage entstehenden Ver{\\u0228}u{\\u0223}erungsgewinn ist {\\u0167} 16 Abs. 4 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine nat{\\u0252}rliche Person ist, es sich nicht um die Einbringung von Teilen eines Mitunternehmeranteils handelt und die {\\u0252}bernehmende Gesellschaft das eingebrachte Betriebsverm{\\u0246}gen mit dem gemeinen Wert ansetzt. In diesen F{\\u0228}llen ist {\\u0167} 34 Abs. 1 und 3 des Einkommensteuergesetzes nur anzuwenden, soweit der Ver{\\u0228}u{\\u0223}erungsgewinn nicht nach {\\u0167} 3 Nr. 40 Satz 1 in Verbindung mit {\\u0167} 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist.\\\n\\pard\\sb100\n(5) Das Einkommen und das Verm{\\u0246}gen des Einbringenden und der {\\u0252}bernehmenden Gesellschaft sind auf Antrag so zu ermitteln, als ob das eingebrachte Betriebsverm{\\u0246}gen mit Ablauf des steuerlichen {\\u0220}bertragungsstichtags (Absatz 6) auf die {\\u0220}bernehmerin {\\u0252}bergegangen w{\\u0228}re. Dies gilt hinsichtlich des Einkommens und des Gewerbeertrags nicht f{\\u0252}r Entnahmen und Einlagen, die nach dem steuerlichen {\\u0220}bertragungsstichtag erfolgen. Die Anschaffungskosten der Anteile (Absatz 3) sind um den Buchwert der Entnahmen zu vermindern und um den sich nach {\\u0167} 6 Abs. 1 Nr. 5 des Einkommensteuergesetzes ergebenden Wert der Einlagen zu erh{\\u0246}hen.\\\n\\pard\\sb100\n(6) Als steuerlicher {\\u0220}bertragungsstichtag (Einbringungszeitpunkt) darf in den F{\\u0228}llen der Sacheinlage durch Verschmelzung im Sinne des {\\u0167} 2 des Umwandlungsgesetzes der Stichtag angesehen werden, f{\\u0252}r den die Schlussbilanz jedes der {\\u0252}bertragenden Unternehmen im Sinne des {\\u0167} 17 Abs. 2 des Umwandlungsgesetzes aufgestellt ist; dieser Stichtag darf h{\\u0246}chstens acht Monate vor der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister liegen. Entsprechendes gilt, wenn Verm{\\u0246}gen im Wege der Sacheinlage durch Aufspaltung, Abspaltung oder Ausgliederung nach {\\u0167} 123 des Umwandlungsgesetzes auf die {\\u0252}bernehmende Gesellschaft {\\u0252}bergeht. In anderen F{\\u0228}llen der Sacheinlage darf die Einbringung auf einen Tag zur{\\u0252}ckbezogen werden, der h{\\u0246}chstens acht Monate vor dem Tag des Abschlusses des Einbringungsvertrags liegt und h{\\u0246}chstens acht Monate vor dem Zeitpunkt liegt, an dem das eingebrachte Betriebsverm{\\u0246}gen auf die {\\u0252}bernehmende Gesellschaft {\\u0252}bergeht. {\\u0167} 2 Abs. 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(7) {\\u0167} 3 Abs. 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Ist eine gebietsfremde einbringende oder erworbene Gesellschaft im Sinne von Artikel 3 der Richtlinie 2009\/133\/EG als steuerlich transparent anzusehen, ist auf Grund Artikel 11 der Richtlinie 2009\/133\/EG die ausl{\\u0228}ndische Steuer, die nach den Rechtsvorschriften des anderen Mitgliedstaats der Europ{\\u0228}ischen Union erhoben worden w{\\u0228}re, wenn die einer in einem anderen Mitgliedstaat belegenen Betriebsst{\\u0228}tte zuzurechnenden eingebrachten Wirtschaftsg{\\u0252}ter zum gemeinen Wert ver{\\u0228}u{\\u0223}ert worden w{\\u0228}ren, auf die auf den Einbringungsgewinn entfallende K{\\u0246}rperschaftsteuer oder Einkommensteuer unter entsprechender Anwendung von {\\u0167} 26 des K{\\u0246}rperschaftsteuergesetzes und von den {\\u0167}{\\u0167} 34c und 50 Absatz 3 des Einkommensteuergesetzes anzurechnen.\\\n\\pard\\sb100\n(9) Ein Zinsvortrag nach {\\u0167} 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach {\\u0167} 4h Absatz 1 Satz 3 des Einkommensteuergesetzes des eingebrachten Betriebs gehen nicht auf die {\\u0252}bernehmende Gesellschaft {\\u0252}ber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20 Abs. 2: Zur erstmaligen Anwendung vgl. {\\u0167} 27 Abs. 14 +++) \\\n(+++ {\\u0167} 20 Abs. 6 Satz 4: Zur Anwendung vgl. {\\u0167} 27 Abs. 9 +++) \\\n(+++ {\\u0167} 20 Abs. 8: Zur Anwendung vgl. {\\u0167} 27 Abs. 13 +++) \\\n(+++ {\\u0167} 20 Abs. 9: Zur Anwendung vgl. {\\u0167} 27 Abs. 5 Satz 1 u. Abs. 10 +++)\\\n}"
}