{
  "documentIdentifier" : "BJNR279100006BJNE002202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Anteile an einer Kapitalgesellschaft oder einer Genossenschaft (erworbene Gesellschaft) in eine Kapitalgesellschaft oder Genossenschaft ({\\u0252}bernehmende Gesellschaft) gegen Gew{\\u0228}hrung neuer Anteile an der {\\u0252}bernehmenden Gesellschaft eingebracht (Anteilstausch), hat die {\\u0252}bernehmende Gesellschaft die eingebrachten Anteile mit dem gemeinen Wert anzusetzen. Abweichend von Satz 1 k{\\u0246}nnen die eingebrachten Anteile auf Antrag mit dem Buchwert oder einem h{\\u0246}heren Wert, h{\\u0246}chstens jedoch mit dem gemeinen Wert, angesetzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0252}bernehmende Gesellschaft nach der Einbringung auf Grund ihrer Beteiligung einschlie{\\u0223}lich der eingebrachten Anteile nachweisbar unmittelbar die Mehrheit der Stimmrechte an der erworbenen Gesellschaft hat (qualifizierter Anteilstausch) und soweit\\\n\\tab 2.\\tab der gemeine Wert von sonstigen Gegenleistungen, die neben den neuen Anteilen gew{\\u0228}hrt werden, nicht mehr betr{\\u0228}gt als \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 25 Prozent des Buchwerts der eingebrachten Anteile oder\\\n\\tab b)\\tab 500{\\u0160}000 Euro, h{\\u0246}chstens jedoch den Buchwert der eingebrachten Anteile.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 20 Absatz 2 Satz 3 gilt entsprechend. Erh{\\u0228}lt der Einbringende neben den neuen Gesellschaftsanteilen auch sonstige Gegenleistungen, sind die eingebrachten Anteile abweichend von Satz 2 mindestens mit dem gemeinen Wert der sonstigen Gegenleistungen anzusetzen, wenn dieser den sich nach Satz 2 ergebenden Wert {\\u0252}bersteigt.\\\n\\pard\\sb100\n(2) Der Wert, mit dem die {\\u0252}bernehmende Gesellschaft die eingebrachten Anteile ansetzt, gilt f{\\u0252}r den Einbringenden als Ver{\\u0228}u{\\u0223}erungspreis der eingebrachten Anteile und als Anschaffungskosten der erhaltenen Anteile. Abweichend von Satz 1 gilt f{\\u0252}r den Einbringenden der gemeine Wert der eingebrachten Anteile als Ver{\\u0228}u{\\u0223}erungspreis und als Anschaffungskosten der erhaltenen Anteile, wenn f{\\u0252}r die eingebrachten Anteile nach der Einbringung das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung dieser Anteile ausgeschlossen oder beschr{\\u0228}nkt ist; dies gilt auch, wenn das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile ausgeschlossen oder beschr{\\u0228}nkt ist. Auf Antrag gilt in den F{\\u0228}llen des Satzes 2 unter den Voraussetzungen des Absatzes 1 Satz 2 der Buchwert oder ein h{\\u0246}herer Wert, h{\\u0246}chstens der gemeine Wert, als Ver{\\u0228}u{\\u0223}erungspreis der eingebrachten Anteile und als Anschaffungskosten der erhaltenen Anteile, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile nicht ausgeschlossen oder beschr{\\u0228}nkt ist oder\\\n\\tab 2.\\tab der Gewinn aus dem Anteilstausch auf Grund Artikel 8 der Richtlinie 2009\/133\/EG nicht besteuert werden darf; in diesem Fall ist der Gewinn aus einer sp{\\u0228}teren Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile ungeachtet der Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung in der gleichen Art und Weise zu besteuern, wie die Ver{\\u0228}u{\\u0223}erung der Anteile an der erworbenen Gesellschaft zu besteuern gewesen w{\\u0228}re; {\\u0167} 15 Abs. 1a Satz 2 des Einkommensteuergesetzes ist entsprechend anzuwenden.\\\n\\pard\nDer Antrag ist sp{\\u0228}testens bis zur erstmaligen Abgabe der Steuererkl{\\u0228}rung bei dem f{\\u0252}r die Besteuerung des Einbringenden zust{\\u0228}ndigen Finanzamt zu stellen. Haben die eingebrachten Anteile beim Einbringenden nicht zu einem Betriebsverm{\\u0246}gen geh{\\u0246}rt, treten an die Stelle des Buchwerts die Anschaffungskosten. {\\u0167} 20 Abs. 3 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Auf den beim Anteilstausch entstehenden Ver{\\u0228}u{\\u0223}erungsgewinn ist {\\u0167} 17 Abs. 3 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine nat{\\u0252}rliche Person ist und die {\\u0252}bernehmende Gesellschaft die eingebrachten Anteile nach Absatz 1 Satz 1 oder in den F{\\u0228}llen des Absatzes 2 Satz 2 der Einbringende mit dem gemeinen Wert ansetzt; dies gilt f{\\u0252}r die Anwendung von {\\u0167} 16 Abs. 4 des Einkommensteuergesetzes unter der Voraussetzung, dass eine im Betriebsverm{\\u0246}gen gehaltene Beteiligung an einer Kapitalgesellschaft eingebracht wird, die das gesamte Nennkapital der Kapitalgesellschaft umfasst. {\\u0167} 34 Abs. 1 des Einkommensteuergesetzes findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21 Abs. 1: Zur erstmaligen Anwendung vgl. {\\u0167} 27 Abs. 14 +++)\\\n}"
}