{
  "documentIdentifier" : "BJNR279100006BJNE002303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in den F{\\u0228}llen einer Sacheinlage unter dem gemeinen Wert ({\\u0167} 20 Abs. 2 Satz 2) der Einbringende die erhaltenen Anteile innerhalb eines Zeitraums von sieben Jahren nach dem Einbringungszeitpunkt ver{\\u0228}u{\\u0223}ert, ist der Gewinn aus der Einbringung r{\\u0252}ckwirkend im Wirtschaftsjahr der Einbringung als Gewinn des Einbringenden im Sinne von {\\u0167} 16 des Einkommensteuergesetzes zu versteuern (Einbringungsgewinn I); {\\u0167} 16 Abs. 4 und {\\u0167} 34 des Einkommensteuergesetzes sind nicht anzuwenden. Die Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile gilt insoweit als r{\\u0252}ckwirkendes Ereignis im Sinne von {\\u0167} 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung. Einbringungsgewinn I ist der Betrag, um den der gemeine Wert des eingebrachten Betriebsverm{\\u0246}gens im Einbringungszeitpunkt nach Abzug der Kosten f{\\u0252}r den Verm{\\u0246}gens{\\u0252}bergang den Wert, mit dem die {\\u0252}bernehmende Gesellschaft dieses eingebrachte Betriebsverm{\\u0246}gen angesetzt hat, {\\u0252}bersteigt, vermindert um jeweils ein Siebtel f{\\u0252}r jedes seit dem Einbringungszeitpunkt abgelaufene Zeitjahr. Der Einbringungsgewinn I gilt als nachtr{\\u0228}gliche Anschaffungskosten der erhaltenen Anteile. Umfasst das eingebrachte Betriebsverm{\\u0246}gen auch Anteile an Kapitalgesellschaften oder Genossenschaften, ist insoweit {\\u0167} 22 Abs. 2 anzuwenden; ist in diesen F{\\u0228}llen das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile ausgeschlossen oder beschr{\\u0228}nkt, sind daneben auch die S{\\u0228}tze 1 bis 4 anzuwenden. Die S{\\u0228}tze 1 bis 5 gelten entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Einbringende die erhaltenen Anteile unmittelbar oder mittelbar unentgeltlich auf eine Kapitalgesellschaft oder eine Genossenschaft {\\u0252}bertr{\\u0228}gt,\\\n\\tab 2.\\tab der Einbringende die erhaltenen Anteile entgeltlich {\\u0252}bertr{\\u0228}gt, es sei denn, er weist nach, dass die {\\u0220}bertragung durch einen Vorgang im Sinne des {\\u0167} 20 Absatz 1 oder {\\u0167} 21 Absatz 1 oder auf Grund vergleichbarer ausl{\\u0228}ndischer Vorg{\\u0228}nge zu Buchwerten erfolgte und keine sonstigen Gegenleistungen erbracht wurden, die die Grenze des {\\u0167} 20 Absatz 2 Satz 2 Nummer 4 oder die Grenze des {\\u0167} 21 Absatz 1 Satz 2 Nummer 2 {\\u0252}bersteigen,\\\n\\tab 3.\\tab die Kapitalgesellschaft, an der die Anteile bestehen, aufgel{\\u0246}st und abgewickelt wird oder das Kapital dieser Gesellschaft herabgesetzt und an die Anteilseigner zur{\\u0252}ckgezahlt wird oder Betr{\\u0228}ge aus dem steuerlichen Einlagekonto im Sinne des {\\u0167} 27 des K{\\u0246}rperschaftsteuergesetzes ausgesch{\\u0252}ttet oder zur{\\u0252}ckgezahlt werden,\\\n\\tab 4.\\tab der Einbringende die erhaltenen Anteile durch einen Vorgang im Sinne des {\\u0167} 21 Absatz 1 oder einen Vorgang im Sinne des {\\u0167} 20 Absatz 1 oder auf Grund vergleichbarer ausl{\\u0228}ndischer Vorg{\\u0228}nge zum Buchwert in eine Kapitalgesellschaft oder eine Genossenschaft eingebracht hat und diese Anteile anschlie{\\u0223}end unmittelbar oder mittelbar ver{\\u0228}u{\\u0223}ert oder durch einen Vorgang im Sinne der Nummern 1 oder 2 unmittelbar oder mittelbar {\\u0252}bertragen werden, es sei denn, er weist nach, dass diese Anteile zu Buchwerten {\\u0252}bertragen wurden und keine sonstigen Gegenleistungen erbracht wurden, die die Grenze des {\\u0167} 20 Absatz 2 Satz 2 Nummer 4 oder die Grenze des {\\u0167} 21 Absatz 1 Satz 2 Nummer 2 {\\u0252}bersteigen (Ketteneinbringung),\\\n\\tab 5.\\tab der Einbringende die erhaltenen Anteile in eine Kapitalgesellschaft oder eine Genossenschaft durch einen Vorgang im Sinne des {\\u0167} 20 Absatz 1 oder einen Vorgang im Sinne des {\\u0167} 21 Absatz 1 oder auf Grund vergleichbarer ausl{\\u0228}ndischer Vorg{\\u0228}nge zu Buchwerten einbringt und die aus dieser Einbringung erhaltenen Anteile anschlie{\\u0223}end unmittelbar oder mittelbar ver{\\u0228}u{\\u0223}ert oder durch einen Vorgang im Sinne der Nummern 1 oder 2 unmittelbar oder mittelbar {\\u0252}bertragen werden, es sei denn, er weist nach, dass die Einbringung zu Buchwerten erfolgte und keine sonstigen Gegenleistungen erbracht wurden, die die Grenze des {\\u0167} 20 Absatz 2 Satz 2 Nummer 4 oder die Grenze des {\\u0167} 21 Absatz 1 Satz 2 Nummer 2 {\\u0252}bersteigen, oder\\\n\\tab 6.\\tab f{\\u0252}r den Einbringenden oder die {\\u0252}bernehmende Gesellschaft im Sinne der Nummer 4 die Voraussetzungen im Sinne von {\\u0167} 1 Abs. 4 nicht mehr erf{\\u0252}llt sind.\\\n\\pard\nSatz 4 gilt in den F{\\u0228}llen des Satzes 6 Nr. 4 und 5 auch hinsichtlich der Anschaffungskosten der auf einer Weitereinbringung dieser Anteile ({\\u0167} 20 Abs. 1 und {\\u0167} 21 Abs. 1 Satz 2) zum Buchwert beruhenden Anteile.\\\n\\pard\\sb100\n(2) Soweit im Rahmen einer Sacheinlage ({\\u0167} 20 Abs. 1) oder eines Anteilstausches ({\\u0167} 21 Abs. 1) unter dem gemeinen Wert eingebrachte Anteile innerhalb eines Zeitraums von sieben Jahren nach dem Einbringungszeitpunkt durch die {\\u0252}bernehmende Gesellschaft unmittelbar oder mittelbar ver{\\u0228}u{\\u0223}ert werden und soweit beim Einbringenden der Gewinn aus der Ver{\\u0228}u{\\u0223}erung dieser Anteile im Einbringungszeitpunkt nicht nach {\\u0167} 8b Abs. 2 des K{\\u0246}rperschaftsteuergesetzes steuerfrei gewesen w{\\u0228}re, ist der Gewinn aus der Einbringung im Wirtschaftsjahr der Einbringung r{\\u0252}ckwirkend als Gewinn des Einbringenden aus der Ver{\\u0228}u{\\u0223}erung von Anteilen zu versteuern (Einbringungsgewinn II); {\\u0167} 16 Abs. 4 und {\\u0167} 34 des Einkommensteuergesetzes sind nicht anzuwenden. Absatz 1 Satz 2 gilt entsprechend. Einbringungsgewinn II ist der Betrag, um den der gemeine Wert der eingebrachten Anteile im Einbringungszeitpunkt nach Abzug der Kosten f{\\u0252}r den Verm{\\u0246}gens{\\u0252}bergang den Wert, mit dem der Einbringende die erhaltenen Anteile angesetzt hat, {\\u0252}bersteigt, vermindert um jeweils ein Siebtel f{\\u0252}r jedes seit dem Einbringungszeitpunkt abgelaufene Zeitjahr. Der Einbringungsgewinn II gilt als nachtr{\\u0228}gliche Anschaffungskosten der erhaltenen Anteile. S{\\u0228}tze 1 bis 4 sind nicht anzuwenden, soweit der Einbringende die erhaltenen Anteile ver{\\u0228}u{\\u0223}ert hat; dies gilt auch in den F{\\u0228}llen von {\\u0167} 6 des Au{\\u0223}ensteuergesetzes vom 8. September 1972 (BGBl. I S. 1713), das zuletzt durch Artikel 7 des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, wenn und soweit die Steuer nicht gestundet wird. S{\\u0228}tze 1 bis 5 gelten entsprechend, wenn die {\\u0252}bernehmende Gesellschaft die eingebrachten Anteile ihrerseits durch einen Vorgang nach Absatz 1 Satz 6 Nr. 1 bis 5 weiter {\\u0252}bertr{\\u0228}gt oder f{\\u0252}r diese die Voraussetzungen nach {\\u0167} 1 Abs. 4 nicht mehr erf{\\u0252}llt sind. Absatz 1 Satz 7 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Einbringende hat in den dem Einbringungszeitpunkt folgenden sieben Jahren j{\\u0228}hrlich sp{\\u0228}testens bis zum 31. Mai den Nachweis dar{\\u0252}ber zu erbringen, wem mit Ablauf des Tages, der dem ma{\\u0223}gebenden Einbringungszeitpunkt entspricht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 die erhaltenen Anteile und die auf diesen Anteilen beruhenden Anteile und\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 2 die eingebrachten Anteile und die auf diesen Anteilen beruhenden Anteile\\\n\\pard\nzuzurechnen sind. Erbringt er den Nachweis nicht, gelten die Anteile im Sinne des Absatzes 1 oder des Absatzes 2 an dem Tag, der dem Einbringungszeitpunkt folgt oder der in den Folgejahren diesem Kalendertag entspricht, als ver{\\u0228}u{\\u0223}ert.\\\n\\pard\\sb100\n(4) Ist der Ver{\\u0228}u{\\u0223}erer von Anteilen nach Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine juristische Person des {\\u0246}ffentlichen Rechts, gilt in den F{\\u0228}llen des Absatzes 1 der Gewinn aus der Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile als in einem Betrieb gewerblicher Art dieser K{\\u0246}rperschaft entstanden,\\\n\\tab 2.\\tab von der K{\\u0246}rperschaftsteuer befreit, gilt in den F{\\u0228}llen des Absatzes 1 der Gewinn aus der Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile als in einem wirtschaftlichen Gesch{\\u0228}ftsbetrieb dieser K{\\u0246}rperschaft entstanden.\\\n\\pard\n\\pard\\sb100\n(5) Das f{\\u0252}r den Einbringenden zust{\\u0228}ndige Finanzamt bescheinigt der {\\u0252}bernehmenden Gesellschaft auf deren Antrag die H{\\u0246}he des zu versteuernden Einbringungsgewinns, die darauf entfallende festgesetzte Steuer und den darauf entrichteten Betrag; nachtr{\\u0228}gliche Minderungen des versteuerten Einbringungsgewinns sowie die darauf entfallende festgesetzte Steuer und der darauf entrichtete Betrag sind dem f{\\u0252}r die {\\u0252}bernehmende Gesellschaft zust{\\u0228}ndigen Finanzamt von Amts wegen mitzuteilen.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der unentgeltlichen Rechtsnachfolge gilt der Rechtsnachfolger des Einbringenden als Einbringender im Sinne der Abs{\\u0228}tze 1 bis 5 und der Rechtsnachfolger der {\\u0252}bernehmenden Gesellschaft als {\\u0252}bernehmende Gesellschaft im Sinne des Absatzes 2.\\\n\\pard\\sb100\n(7) Werden in den F{\\u0228}llen einer Sacheinlage ({\\u0167} 20 Abs. 1) oder eines Anteilstauschs ({\\u0167} 21 Abs. 1) unter dem gemeinen Wert stille Reserven auf Grund einer Gesellschaftsgr{\\u0252}ndung oder Kapitalerh{\\u0246}hung von den erhaltenen oder eingebrachten Anteilen oder von auf diesen Anteilen beruhenden Anteilen auf andere Anteile verlagert, gelten diese Anteile insoweit auch als erhaltene oder eingebrachte Anteile oder als auf diesen Anteilen beruhende Anteile im Sinne des Absatzes 1 oder 2 (Mitverstrickung von Anteilen).\\\n\\pard\\sb100\n(8) Absatz 1 Satz 6 Nummer 6 und Absatz 2 Satz 6 sind mit der Ma{\\u0223}gabe anzuwenden, dass allein der Austritt des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union nicht dazu f{\\u0252}hrt, dass die Voraussetzungen des {\\u0167} 1 Absatz 4 nicht mehr erf{\\u0252}llt sind. Satz 1 gilt nur f{\\u0252}r Einbringungen, bei denen in den F{\\u0228}llen der Gesamtrechtsnachfolge der Umwandlungsbeschluss vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, erfolgt oder in den anderen F{\\u0228}llen, in denen die Einbringung nicht im Wege der Gesamtrechtsnachfolge erfolgt, der Einbringungsvertrag vor diesem Zeitpunkt geschlossen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22: Zur Nichtanwendung vgl. {\\u0167} 27 Abs. 4 +++) \\\n(+++ {\\u0167} 22 Abs. 1 Satz 6 Nr. 2, 4 u. 5: Zur erstmaligen Anwendung vgl. {\\u0167} 27 Abs. 14 +++)\\\n}"
}