{
  "documentIdentifier" : "BJNR279100006BJNE002401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Setzt die {\\u0252}bernehmende Gesellschaft das eingebrachte Betriebsverm{\\u0246}gen mit einem unter dem gemeinen Wert liegenden Wert ({\\u0167} 20 Abs. 2 Satz 2, {\\u0167} 21 Abs. 1 Satz 2) an, gelten {\\u0167} 4 Abs. 2 Satz 3 und {\\u0167} 12 Abs. 3 erster Halbsatz entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 22 Abs. 1 kann die {\\u0252}bernehmende Gesellschaft auf Antrag den versteuerten Einbringungsgewinn im Wirtschaftsjahr der Ver{\\u0228}u{\\u0223}erung der Anteile oder eines gleichgestellten Ereignisses ({\\u0167} 22 Abs. 1 Satz 1 und Satz 6 Nr. 1 bis 6) als Erh{\\u0246}hungsbetrag ansetzen, soweit der Einbringende die auf den Einbringungsgewinn entfallende Steuer entrichtet hat und dies durch Vorlage einer Bescheinigung des zust{\\u0228}ndigen Finanzamts im Sinne von {\\u0167} 22 Abs. 5 nachgewiesen wurde; der Ansatz des Erh{\\u0246}hungsbetrags bleibt ohne Auswirkung auf den Gewinn. Satz 1 ist nur anzuwenden, soweit das eingebrachte Betriebsverm{\\u0246}gen in den F{\\u0228}llen des {\\u0167} 22 Abs. 1 noch zum Betriebsverm{\\u0246}gen der {\\u0252}bernehmenden Gesellschaft geh{\\u0246}rt, es sei denn, dieses wurde zum gemeinen Wert {\\u0252}bertragen. Wurden die ver{\\u0228}u{\\u0223}erten Anteile auf Grund einer Einbringung von Anteilen nach {\\u0167} 20 Abs. 1 oder {\\u0167} 21 Abs. 1 ({\\u0167} 22 Abs. 2) erworben, erh{\\u0246}hen sich die Anschaffungskosten der eingebrachten Anteile in H{\\u0246}he des versteuerten Einbringungsgewinns, soweit der Einbringende die auf den Einbringungsgewinn entfallende Steuer entrichtet hat; Satz 1 und {\\u0167} 22 Abs. 1 Satz 7 gelten entsprechend.\\\n\\pard\\sb100\n(3) Setzt die {\\u0252}bernehmende Gesellschaft das eingebrachte Betriebsverm{\\u0246}gen mit einem {\\u0252}ber dem Buchwert, aber unter dem gemeinen Wert liegenden Wert an, gilt {\\u0167} 12 Abs. 3 erster Halbsatz entsprechend mit der folgenden Ma{\\u0223}gabe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Absetzungen f{\\u0252}r Abnutzung oder Substanzverringerung nach {\\u0167} 7 Abs. 1, 4, 5 und 6 des Einkommensteuergesetzes sind vom Zeitpunkt der Einbringung an nach den Anschaffungs- oder Herstellungskosten des Einbringenden, vermehrt um den Unterschiedsbetrag zwischen dem Buchwert der einzelnen Wirtschaftsg{\\u0252}ter und dem Wert, mit dem die Kapitalgesellschaft die Wirtschaftsg{\\u0252}ter ansetzt, zu bemessen.\\\n\\tab 2.\\tab Bei den Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Abs. 2 des Einkommensteuergesetzes tritt im Zeitpunkt der Einbringung an die Stelle des Buchwerts der einzelnen Wirtschaftsg{\\u0252}ter der Wert, mit dem die Kapitalgesellschaft die Wirtschaftsg{\\u0252}ter ansetzt.\\\n\\pard\nBei einer Erh{\\u0246}hung der Anschaffungskosten oder Herstellungskosten auf Grund r{\\u0252}ckwirkender Besteuerung des Einbringungsgewinns (Absatz 2) gilt dies mit der Ma{\\u0223}gabe, dass an die Stelle des Zeitpunkts der Einbringung der Beginn des Wirtschaftsjahrs tritt, in welches das die Besteuerung des Einbringungsgewinns ausl{\\u0246}sende Ereignis f{\\u0228}llt.\\\n\\pard\\sb100\n(4) Setzt die {\\u0252}bernehmende Gesellschaft das eingebrachte Betriebsverm{\\u0246}gen mit dem gemeinen Wert an, gelten die eingebrachten Wirtschaftsg{\\u0252}ter als im Zeitpunkt der Einbringung von der Kapitalgesellschaft angeschafft, wenn die Einbringung des Betriebsverm{\\u0246}gens im Wege der Einzelrechtsnachfolge erfolgt; erfolgt die Einbringung des Betriebsverm{\\u0246}gens im Wege der Gesamtrechtsnachfolge nach den Vorschriften des Umwandlungsgesetzes, gilt Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Der ma{\\u0223}gebende Gewerbeertrag der {\\u0252}bernehmenden Gesellschaft kann nicht um die vortragsf{\\u0228}higen Fehlbetr{\\u0228}ge des Einbringenden im Sinne des {\\u0167} 10a des Gewerbesteuergesetzes gek{\\u0252}rzt werden.\\\n\\pard\\sb100\n(6) {\\u0167} 6 Abs. 1 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23: Zur Nichtanwendung vgl. {\\u0167} 27 Abs. 4 +++)\\\n}"
}