{
  "documentIdentifier" : "BJNR279100006BJNE002808116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Fassung des Gesetzes ist erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit des jeweiligen Vorgangs ma{\\u0223}gebende {\\u0246}ffentliche Register nach dem 12. Dezember 2006 erfolgt ist. F{\\u0252}r Einbringungen, deren Wirksamkeit keine Eintragung in ein {\\u0246}ffentliches Register voraussetzt, ist diese Fassung des Gesetzes erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg{\\u0252}tern nach dem 12. Dezember 2006 {\\u0252}bergegangen ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Umwandlungssteuergesetz in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4133, 2003 I S. 738), ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660), ist letztmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit des jeweiligen Vorgangs ma{\\u0223}gebende {\\u0246}ffentliche Register bis zum 12. Dezember 2006 erfolgt ist. F{\\u0252}r Einbringungen, deren Wirksamkeit keine Eintragung in ein {\\u0246}ffentliches Register voraussetzt, ist diese Fassung letztmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg{\\u0252}tern bis zum 12. Dezember 2006 {\\u0252}bergegangen ist.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 5 Abs. 4 f{\\u0252}r einbringungsgeborene Anteile im Sinne von {\\u0167} 21 Abs. 1 mit der Ma{\\u0223}gabe weiterhin anzuwenden, dass die Anteile zu dem Wert im Sinne von {\\u0167} 5 Abs. 2 oder Abs. 3 in der Fassung des Absatzes 1 als zum steuerlichen {\\u0220}bertragungsstichtag in das Betriebsverm{\\u0246}gen des {\\u0252}bernehmenden Rechtstr{\\u0228}gers {\\u0252}berf{\\u0252}hrt gelten,\\\n\\tab 2.\\tab {\\u0167} 20 Abs. 6 in der am 21. Mai 2003 geltenden Fassung f{\\u0252}r die F{\\u0228}lle des Ausschlusses des Besteuerungsrechts ({\\u0167} 20 Abs. 3) weiterhin anwendbar, wenn auf die Einbringung Absatz 2 anzuwenden war,\\\n\\tab 3.\\tab {\\u0167} 21 in der am 21. Mai 2003 geltenden Fassung ist f{\\u0252}r einbringungsgeborene Anteile im Sinne von {\\u0167} 21 Abs. 1, die auf einem Einbringungsvorgang beruhen, auf den Absatz 2 anwendbar war, weiterhin anzuwenden. F{\\u0252}r {\\u0167} 21 Abs. 2 Satz 1 Nr. 2 in der am 21. Mai 2003 geltenden Fassung gilt dies mit der Ma{\\u0223}gabe, dass eine Stundung der Steuer gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 5 des Au{\\u0223}ensteuergesetzes in der Fassung des Gesetzes vom 7. Dezember 2006 (BGBl. I S. 2782) unter den dort genannten Voraussetzungen erfolgt, wenn die Einkommensteuer noch nicht bestandskr{\\u0228}ftig festgesetzt ist; {\\u0167} 6 Abs. 6 und 7 des Au{\\u0223}ensteuergesetzes ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 sind {\\u0167}{\\u0167} 22, 23 und 24 Abs. 5 nicht anzuwenden, soweit hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der Anteile oder einem gleichgestellten Ereignis im Sinne von {\\u0167} 22 Abs. 1 die Steuerfreistellung nach {\\u0167} 8b Abs. 4 des K{\\u0246}rperschaftsteuergesetzes in der am 12. Dezember 2006 geltenden Fassung oder nach {\\u0167} 3 Nr. 40 Satz 3 und 4 des Einkommensteuergesetzes in der am 12. Dezember 2006 geltenden Fassung ausgeschlossen ist.\\\n\\pard\\sb100\n(5) {\\u0167} 4 Abs. 2 Satz 2, {\\u0167} 15 Abs. 3, {\\u0167} 20 Abs. 9 und {\\u0167} 24 Abs. 6 in der Fassung des Artikels 5 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit des jeweiligen Vorgangs ma{\\u0223}gebende {\\u0246}ffentliche Register nach dem 31. Dezember 2007 erfolgt ist. F{\\u0252}r Einbringungen, deren Wirksamkeit keine Eintragung in ein {\\u0246}ffentliches Register voraussetzt, ist diese Fassung des Gesetzes erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg{\\u0252}tern nach dem 31. Dezember 2007 {\\u0252}bergegangen ist.\\\n\\pard\\sb100\n(6) {\\u0167} 10 ist letztmals auf Umwandlungen anzuwenden, bei denen der steuerliche {\\u0220}bertragungsstichtag vor dem 1. Januar 2007 liegt. {\\u0167} 10 ist abweichend von Satz 1 weiter anzuwenden in den F{\\u0228}llen, in denen ein Antrag nach {\\u0167} 34 Abs. 16 des K{\\u0246}rperschaftsteuergesetzes in der Fassung des Artikels 3 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) gestellt wurde.\\\n\\pard\\sb100\n(7) {\\u0167} 18 Abs. 3 Satz 1 in der Fassung des Artikels 4 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals auf Umwandlungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit der Umwandlung ma{\\u0223}gebende {\\u0246}ffentliche Register nach dem 31. Dezember 2007 erfolgt ist.\\\n\\pard\\sb100\n(8) {\\u0167} 4 Abs. 6 Satz 4 bis 6 sowie {\\u0167} 4 Abs. 7 Satz 2 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Umwandlungen anzuwenden, bei denen {\\u0167} 3 Nr. 40 des Einkommensteuergesetzes in der durch Artikel 1 Nr. 3 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) ge{\\u0228}nderten Fassung f{\\u0252}r die Bez{\\u0252}ge im Sinne des {\\u0167} 7 anzuwenden ist.\\\n\\pard\\sb100\n(9) {\\u0167} 2 Abs. 4 und {\\u0167} 20 Abs. 6 Satz 4 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen der sch{\\u0228}dliche Beteiligungserwerb oder ein anderes die Verlustnutzung ausschlie{\\u0223}endes Ereignis nach dem 28. November 2008 eintritt. {\\u0167} 2 Abs. 4 und {\\u0167} 20 Abs. 6 Satz 4 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) gelten nicht, wenn sich der Ver{\\u0228}u{\\u0223}erer und der Erwerber am 28. November 2008 {\\u0252}ber den sp{\\u0228}ter vollzogenen sch{\\u0228}dlichen Beteiligungserwerb oder ein anderes die Verlustnutzung ausschlie{\\u0223}endes Ereignis einig sind, der {\\u0252}bernehmende Rechtstr{\\u0228}ger dies anhand schriftlicher Unterlagen nachweist und die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit des Vorgangs ma{\\u0223}gebende {\\u0246}ffentliche Register bzw. bei Einbringungen der {\\u0220}bergang des wirtschaftlichen Eigentums bis zum 31. Dezember 2009 erfolgt.\\\n\\pard\\sb100\n(10) {\\u0167} 2 Absatz 4 Satz 1, {\\u0167} 4 Absatz 2 Satz 2, {\\u0167} 9 Satz 3, {\\u0167} 15 Absatz 3 und {\\u0167} 20 Absatz 9 in der Fassung des Artikels 4 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) sind erstmals auf Umwandlungen und Einbringungen anzuwenden, deren steuerlicher {\\u0220}bertragungsstichtag in einem Wirtschaftsjahr liegt, f{\\u0252}r das {\\u0167} 4h Absatz 1, 4 Satz 1 und Absatz 5 Satz 1 und 2 des Einkommensteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) erstmals anzuwenden ist.\\\n\\pard\\sb100\n(11) F{\\u0252}r Bez{\\u0252}ge im Sinne des {\\u0167} 8b Absatz 1 des K{\\u0246}rperschaftsteuergesetzes aufgrund einer Umwandlung ist {\\u0167} 8b Absatz 4 des K{\\u0246}rperschaftsteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 21. M{\\u0228}rz 2013 (BGBl. I S. 561) abweichend von {\\u0167} 34 Absatz 7a Satz 2 des K{\\u0246}rperschaftsteuergesetzes bereits erstmals vor dem 1. M{\\u0228}rz 2013 anzuwenden, wenn die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit des jeweiligen Vorgangs ma{\\u0223}gebende {\\u0246}ffentliche Register nach dem 28. Februar 2013 erfolgt.\\\n\\pard\\sb100\n(12) {\\u0167} 2 Absatz 4 Satz 3 bis 6 in der Fassung des Artikels 9 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) ist erstmals auf Umwandlungen und Einbringungen anzuwenden, bei denen die Anmeldung zur Eintragung in das f{\\u0252}r die Wirksamkeit des jeweiligen Vorgangs ma{\\u0223}gebende {\\u0246}ffentliche Register nach dem 6. Juni 2013 erfolgt. F{\\u0252}r Einbringungen, deren Wirksamkeit keine Eintragung in ein {\\u0246}ffentliches Register voraussetzt, ist {\\u0167} 2 in der Fassung des Artikels 9 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) erstmals anzuwenden, wenn das wirtschaftliche Eigentum an den eingebrachten Wirtschaftsg{\\u0252}tern nach dem 6. Juni 2013 {\\u0252}bergegangen ist.\\\n\\pard\\sb100\n(13) {\\u0167} 20 Absatz 8 in der am 31. Juli 2014 geltenden Fassung ist erstmals bei steuerlichen {\\u0220}bertragungsstichtagen nach dem 31. Dezember 2013 anzuwenden.\\\n\\pard\\sb100\n(14) {\\u0167} 20 Absatz 2, {\\u0167} 21 Absatz 1, {\\u0167} 22 Absatz 1 Satz 6 Nummer 2, 4 und 5 sowie {\\u0167} 24 Absatz 2 in der am 6. November 2015 geltenden Fassung sind erstmals auf Einbringungen anzuwenden, wenn in den F{\\u0228}llen der Gesamtrechtsnachfolge der Umwandlungsbeschluss nach dem 31. Dezember 2014 erfolgt ist oder in den anderen F{\\u0228}llen der Einbringungsvertrag nach dem 31. Dezember 2014 geschlossen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}