{
  "documentIdentifier" : "BJNR003800010BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzelraumfeuerungsanlagen f{\\u0252}r feste Brennstoffe, die vor dem 22. M{\\u0228}rz 2010 errichtet und in Betrieb genommen wurden, d{\\u0252}rfen nur weiterbetrieben werden, wenn nachfolgende Grenzwerte nicht {\\u0252}berschritten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Staub: 0,15 Gramm je Kubikmeter,\\\n\\tab 2.\\tab Kohlenmonoxid: 4 Gramm je Kubikmeter.\\\n\\pard\nDer Nachweis der Einhaltung der Grenzwerte kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Vorlage einer Pr{\\u0252}fstandsmessbescheinigung des Herstellers oder\\\n\\tab 2.\\tab durch eine Messung unter entsprechender Anwendung der Bestimmungen der Anlage 4 Nummer 3 durch eine Schornsteinfegerin oder einen Schornsteinfeger\\\n\\pard\ngef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Kann ein Nachweis {\\u0252}ber die Einhaltung der Grenzwerte bis einschlie{\\u0223}lich 31. Dezember 2013 nicht gef{\\u0252}hrt werden, sind bestehende Einzelraumfeuerungsanlagen in Abh{\\u0228}ngigkeit des Datums auf dem Typschild zu folgenden Zeitpunkten mit einer Einrichtung zur Reduzierung der Staubemissionen nach dem Stand der Technik nachzur{\\u0252}sten oder au{\\u0223}er Betrieb zu nehmen:Datum auf dem TypschildZeitpunkt der\\\n Nachr{\\u0252}stung oder\\\n Au{\\u0223}erbetriebnahmebis einschlie{\\u0223}lich\\\n 31. Dezember 1974 \\\n oder Datum nicht mehr feststellbar31. Dezember 20141. Januar 1975 bis\\\n31. Dezember 198431. Dezember 20171. Januar 1985 bis\\\n31. Dezember 199431. Dezember 20201. Januar 1995 bis\\\n einschlie{\\u0223}lich \\\n 21. M{\\u0228}rz 201031. Dezember 2024.\\\n{\\u0167} 4 Absatz 6 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nichtgewerblich genutzte Herde und Back{\\u0246}fen mit einer Nennw{\\u0228}rmeleistung unter 15 Kilowatt,\\\n\\tab 2.\\tab offene Kamine nach {\\u0167} 2 Nummer 12,\\\n\\tab 3.\\tab Grund{\\u0246}fen nach {\\u0167} 2 Nummer 13,\\\n\\tab 4.\\tab Einzelraumfeuerungsanlagen in Wohneinheiten, deren W{\\u0228}rmeversorgung ausschlie{\\u0223}lich {\\u0252}ber diese Anlagen erfolgt, sowie\\\n\\tab 5.\\tab Einzelraumfeuerungsanlagen, bei denen der Betreiber gegen{\\u0252}ber dem Bezirksschornsteinfegermeister glaubhaft machen kann, dass sie vor dem 1. Januar 1950 hergestellt oder errichtet wurden.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 2 gilt nicht f{\\u0252}r Kamineins{\\u0228}tze, Kachelofeneins{\\u0228}tze oder vergleichbare Ofeneins{\\u0228}tze, die eingemauert sind. Diese sind sp{\\u0228}testens bis zu den in Absatz 2 Satz 1 genannten Zeitpunkten mit nachgeschalteten Einrichtungen zur Minderung der Staubemission nach dem Stand der Technik auszustatten. {\\u0167} 4 Absatz 6 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Betreiber einer bestehenden Einzelraumfeuerungsanlage hat bis einschlie{\\u0223}lich 31. Dezember 2012 das Datum auf dem Typschild der Anlage vom Bezirksschornsteinfegermeister im Rahmen der Feuerst{\\u0228}ttenschau feststellen zu lassen. Sofern bis einschlie{\\u0223}lich 31. Dezember 2012 keine Feuerst{\\u0228}ttenschau durchgef{\\u0252}hrt wird, kann die Feststellung des Datums auf dem Typschild auch im Zusammenhang mit anderen Schornsteinfegerarbeiten erfolgen. Nachweise nach Absatz 1 Satz 2 m{\\u0252}ssen bis sp{\\u0228}testens 31. Dezember 2012 dem Bezirksschornsteinfegermeister vorgelegt werden. Der Bezirksschornsteinfegermeister hat im Rahmen der Feuerst{\\u0228}ttenschau oder im Zusammenhang mit anderen Schornsteinfegerarbeiten sp{\\u0228}testens zwei Jahre vor dem Zeitpunkt der Nachr{\\u0252}stung oder Au{\\u0223}erbetriebnahme dem Betreiber der Anlage zu informieren.\\\n\\pard\\sb100\n(6) F{\\u0252}r Einzelraumfeuerungsanlagen f{\\u0252}r feste Brennstoffe, die ab dem 22. M{\\u0228}rz 2010 und vor dem 1. Januar 2015 errichtet werden, gelten die Grenzwerte der Stufe 1 der Anlage 4 Nummer 1 nach dem 1. Januar 2015 weiter.\\\n\\pard\\sb100\n(7) Der Betreiber einer bestehenden handbeschickten Einzelraumfeuerungsanlage f{\\u0252}r feste Brennstoffe muss sich bis einschlie{\\u0223}lich 31. Dezember 2014 nach {\\u0167} 4 Absatz 8 durch eine Schornsteinfegerin oder einen Schornsteinfeger im Zusammenhang mit anderen Schornsteinfegerarbeiten beraten lassen.\\\n}"
}