{
  "documentIdentifier" : "BJNR024480976BJNE022005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewebezubereitungen, die nicht mit industriellen Verfahren be- oder verarbeitet werden und deren wesentliche Be- oder Verarbeitungsverfahren in der Europ{\\u0228}ischen Union hinreichend bekannt und deren Wirkungen und Nebenwirkungen aus dem wissenschaftlichen Erkenntnismaterial ersichtlich sind, d{\\u0252}rfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn sie abweichend von der Zulassungspflicht nach {\\u0167} 21 Abs. 1 von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde genehmigt worden sind. Dies gilt auch im Hinblick auf Gewebezubereitungen, deren Be- oder Verarbeitungsverfahren neu, aber mit einem bekannten Verfahren vergleichbar sind. Satz 1 gilt entsprechend f{\\u0252}r h{\\u0228}matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die zur autologen oder gerichteten, f{\\u0252}r eine bestimmte Person vorgesehenen Anwendung bestimmt sind. Die Genehmigung umfasst die Verfahren f{\\u0252}r die Gewinnung, Verarbeitung und Pr{\\u0252}fung, die Spenderauswahl und die Dokumentation f{\\u0252}r jeden Verfahrensschritt sowie die quantitativen und qualitativen Kriterien f{\\u0252}r Gewebezubereitungen. Insbesondere sind die kritischen Verfahrensschritte daraufhin zu bewerten, dass die Funktionalit{\\u0228}t und die Sicherheit der Gewebe gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(1a) Einer Genehmigung nach Absatz 1 bedarf es nicht f{\\u0252}r Gewebezubereitungen, die zur klinischen Pr{\\u0252}fung bei Menschen bestimmt sind.\\\n\\pard\\sb100\n(2) Dem Antrag auf Genehmigung sind vom Antragsteller folgende Angaben und Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name oder die Firma und die Anschrift des Antragstellers und der Be- oder Verarbeiter,\\\n\\tab 2.\\tab die Bezeichnung der Gewebezubereitung,\\\n\\tab 3.\\tab die Bestandteile der Gewebezubereitung nach Art, Darreichungsform und Packungsgr{\\u0246}{\\u0223}e,\\\n\\tab 4.\\tab die Anwendungsgebiete sowie die Art der Anwendung und bei Gewebezubereitungen, die nur begrenzte Zeit angewendet werden sollen, die Dauer der Anwendung,\\\n\\tab 5.\\tab Angaben {\\u0252}ber die Gewinnung der Gewebe und die f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen,\\\n\\tab 6.\\tab Angaben zur Herstellungsweise, einschlie{\\u0223}lich der Be- oder Verarbeitungsverfahren, der Pr{\\u0252}fverfahren mit ihren Inprozess- und Endproduktkontrollen sowie der Verwendung von Elektronen-, Gamma- oder R{\\u0246}ntgenstrahlen,\\\n\\tab 7.\\tab Angaben {\\u0252}ber die Art der Haltbarmachung, die Dauer der Haltbarkeit, die Art der Aufbewahrung und Lagerung der Gewebezubereitung,\\\n\\tab 8.\\tab Angaben zur Funktionalit{\\u0228}t und zu den Risiken der Gewebezubereitung,\\\n\\tab 9.\\tab Unterlagen {\\u0252}ber die Ergebnisse von mikrobiologischen, chemischen, biologischen oder physikalischen Pr{\\u0252}fungen sowie {\\u0252}ber die zur Ermittlung angewandten Methoden, soweit diese Unterlagen erforderlich sind,\\\n\\tab 10.\\tab Unterlagen {\\u0252}ber Ergebnisse von pharmakologischen und toxikologischen Versuchen,\\\n\\tab 11.\\tab eine Nutzen-Risiko-Bewertung,\\\n\\tab 12.\\tab alle f{\\u0252}r die Bewertung des Arzneimittels zweckdienlichen Angaben und Unterlagen sowie\\\n\\tab 13.\\tab bei h{\\u0228}matopoetischen Stammzellzubereitungen zus{\\u0228}tzlich Angaben zur Dosierung und zur Menge des Wirkstoffs.\\\n\\pard\nDie Ergebnisse und Angaben nach Satz 1 Nummer 7 bis 10 sowie die Ergebnisse von klinischen Pr{\\u0252}fungen oder sonstigen {\\u0228}rztlichen Erprobungen sind so zu belegen, dass aus diesen Art, Umfang und Zeitpunkt der Untersuchungen hervorgehen. {\\u0167} 22 Absatz 4, 5 und 7 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Angaben nach Absatz 2 Nummer 4, 8 und 10 kann wissenschaftliches Erkenntnismaterial eingereicht werden, das auch in nach wissenschaftlichen Methoden aufbereitetem medizinischen Erfahrungsmaterial bestehen kann. Hierf{\\u0252}r kommen Studien des Herstellers der Gewebezubereitung, Daten aus Ver{\\u0246}ffentlichungen oder nachtr{\\u0228}gliche Bewertungen der klinischen Ergebnisse der hergestellten Gewebezubereitungen in Betracht.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat eine Entscheidung {\\u0252}ber den Antrag auf Genehmigung innerhalb einer Frist von f{\\u0252}nf Monaten zu treffen. Wird dem Antragsteller Gelegenheit gegeben, M{\\u0228}ngeln abzuhelfen, so werden die Fristen bis zur Behebung der M{\\u0228}ngel oder bis zum Ablauf der f{\\u0252}r die Behebung gesetzten Frist gehemmt. Die Hemmung beginnt mit dem Tag, an dem dem Antragsteller die Aufforderung zur Behebung der M{\\u0228}ngel zugestellt wird.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde erteilt die Genehmigung schriftlich unter Zuteilung einer Genehmigungsnummer. Sie kann die Genehmigung mit Auflagen verbinden. {\\u0167} 28 und {\\u0167} 34 finden entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde darf die Genehmigung nur versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab die Gewebezubereitung nicht dem Stand der wissenschaftlichen Erkenntnisse entspricht,\\\n\\tab 3.\\tab die Gewebezubereitung nicht die vorgesehene Funktion erf{\\u0252}llt oder das Nutzen-Risiko-Verh{\\u0228}ltnis ung{\\u0252}nstig ist oder\\\n\\tab 4.\\tab das Inverkehrbringen der Gewebezubereitung gegen gesetzliche Vorschriften oder gegen eine Verordnung oder eine Richtlinie oder eine Entscheidung oder einen Beschluss der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union versto{\\u0223}en w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(7) Der Antragsteller oder nach der Genehmigung der Inhaber der Genehmigung hat der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unter Beif{\\u0252}gung entsprechender Unterlagen unverz{\\u0252}glich Anzeige zu erstatten, wenn sich {\\u0196}nderungen in den Angaben und Unterlagen nach den Abs{\\u0228}tzen 2 und 3 ergeben. Der Inhaber der Genehmigung ist verpflichtet, die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zu informieren, wenn neue oder ver{\\u0228}nderte Risiken bei der Gewebezubereitung bestehen oder sich das Nutzen-Risiko-Verh{\\u0228}ltnis der Gewebezubereitung ge{\\u0228}ndert hat. {\\u0167} 29 Absatz 1a, 1d und 2 ist entsprechend anzuwenden. Folgende {\\u0196}nderungen d{\\u0252}rfen erst vollzogen werden, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zugestimmt hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0196}nderung der Angaben {\\u0252}ber die Art oder die Dauer der Anwendung oder die Anwendungsgebiete,\\\n\\tab 2.\\tab eine Einschr{\\u0228}nkung der Risiken,\\\n\\tab 3.\\tab eine {\\u0196}nderung der Hilfsstoffe nach Art oder Menge,\\\n\\tab 4.\\tab eine {\\u0196}nderung der Darreichungsform,\\\n\\tab 5.\\tab eine {\\u0196}nderung der Angaben {\\u0252}ber die Gewinnung der Gewebe oder die f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen,\\\n\\tab 6.\\tab eine {\\u0196}nderung des Be- oder Verarbeitungsverfahrens oder des Pr{\\u0252}fverfahrens,\\\n\\tab 7.\\tab eine {\\u0196}nderung der Art der Haltbarmachung oder eine Verl{\\u0228}ngerung der Haltbarkeit,\\\n\\tab 8.\\tab eine {\\u0196}nderung der Art der Aufbewahrung oder Lagerung der Gewebezubereitung und\\\n\\tab 9.\\tab bei h{\\u0228}matopoetischen Stammzellzubereitungen zus{\\u0228}tzlich eine {\\u0196}nderung der Angaben {\\u0252}ber die Dosierung oder die Menge des Wirkstoffs.\\\n\\pard\nDie Entscheidung {\\u0252}ber den Antrag auf Zustimmung muss innerhalb von drei Monaten ergehen. {\\u0167} 27 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) Die Genehmigung ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass einer der Versagungsgr{\\u0252}nde nach Absatz 6 Nummer 2 bis 4 vorgelegen hat. Sie ist zu widerrufen, wenn einer dieser Versagungsgr{\\u0252}nde nachtr{\\u0228}glich eingetreten ist. In beiden F{\\u0228}llen kann auch das Ruhen der Genehmigung befristet angeordnet werden. Vor einer Entscheidung nach den S{\\u0228}tzen 1 bis 3 ist der Inhaber der Genehmigung zu h{\\u0246}ren, es sei denn, dass Gefahr im Verzuge ist. Ist die Genehmigung zur{\\u0252}ckgenommen oder widerrufen oder ruht die Genehmigung, so darf die Gewebezubereitung nicht in den Verkehr gebracht und nicht in den Geltungsbereich dieses Gesetzes verbracht werden.\\\n\\pard\\sb100\n(9) Abweichend von Absatz 1 bed{\\u0252}rfen Gewebezubereitungen und h{\\u0228}matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut nach Absatz 1 Satz 3, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in den Verkehr gebracht werden d{\\u0252}rfen, bei ihrem erstmaligen Verbringen zum Zweck ihrer Anwendung in den Geltungsbereich dieses Gesetzes einer Bescheinigung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. Vor der Erteilung der Bescheinigung hat die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zu pr{\\u0252}fen, ob die Be- oder Verarbeitung der Gewebezubereitungen den Anforderungen an die Entnahme- und Verarbeitungsverfahren, einschlie{\\u0223}lich der Spenderauswahlverfahren und der Laboruntersuchungen, sowie die quantitativen und qualitativen Kriterien f{\\u0252}r die Gewebezubereitungen den Anforderungen dieses Gesetzes und seiner Verordnungen entsprechen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Bescheinigung zu erteilen, wenn sich die Gleichwertigkeit der Anforderungen nach Satz 2 aus der Genehmigungsbescheinigung oder einer anderen Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftslandes ergibt und der Nachweis {\\u0252}ber die Genehmigung in dem Mitgliedstaat der Europ{\\u0228}ischen Union oder dem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vorgelegt wird. Eine {\\u0196}nderung in den Anforderungen nach Satz 2 ist der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde rechtzeitig vor einem weiteren Verbringen in den Geltungsbereich dieses Gesetzes anzuzeigen. Die Bescheinigung ist zur{\\u0252}ckzunehmen, wenn eine der Voraussetzungen nach Satz 2 nicht vorgelegen hat; sie ist zu widerrufen, wenn eine der Voraussetzungen nach Satz 2 nachtr{\\u0228}glich weggefallen ist. {\\u0167} 73 Absatz 3a gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}