{
  "documentIdentifier" : "BJNR024480976BJNE022102140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber der Zulassung hat Unterlagen {\\u0252}ber alle Verdachtsf{\\u0228}lle von Nebenwirkungen sowie Angaben {\\u0252}ber abgegebene Mengen zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber der Zulassung {\\u0252}bermittelt alle Informationen {\\u0252}ber s{\\u0228}mtliche Verdachtsf{\\u0228}lle von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schwerwiegenden Nebenwirkungen, die im In- oder Ausland auftreten, innerhalb von 15 Tagen,\\\n\\tab 2.\\tab nicht schwerwiegenden Nebenwirkungen, die im Inland oder einem Mitgliedstaat der Europ{\\u0228}ischen Union auftreten, innerhalb von 90 Tagen\\\n\\pard\nnach Bekanntwerden elektronisch an die EudraVigilance-Datenbank nach Artikel 24 der Verordnung (EG) Nr. 726\/2004. Bei Arzneimitteln mit Wirkstoffen, auf die sich die Liste von Ver{\\u0246}ffentlichungen bezieht, die die Europ{\\u0228}ische Arzneimittel-Agentur gem{\\u0228}{\\u0223} Artikel 27 der Verordnung (EG) Nr. 726\/2004 auswertet, muss der Inhaber der Zulassung die in der angef{\\u0252}hrten medizinischen Fachliteratur verzeichneten Verdachtsf{\\u0228}lle von Nebenwirkungen nicht an die EudraVigilance-Datenbank {\\u0252}bermitteln; er muss aber die anderweitige medizinische Fachliteratur auswerten und alle Verdachtsf{\\u0228}lle {\\u0252}ber Nebenwirkungen entsprechend Satz 1 melden. Inhaber der Registrierung nach {\\u0167} 38 oder {\\u0167} 39a oder pharmazeutische Unternehmer, die nicht Inhaber der Registrierung nach {\\u0167} 38 oder nach {\\u0167} 39a sind und die ein von der Pflicht zur Registrierung freigestelltes hom{\\u0246}opathisches Arzneimittel oder ein traditionell pflanzliches Arzneimittel in den Verkehr bringen, {\\u0252}bermitteln Informationen nach Satz 1 an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Der Inhaber der Zulassung muss gew{\\u0228}hrleisten, dass alle Verdachtsmeldungen von Nebenwirkungen bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, bei einer zentralen Stelle im Unternehmen in der Europ{\\u0228}ischen Union verf{\\u0252}gbar sind.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3, {\\u0167} 62 Absatz 6 und {\\u0167} 63b gelten entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Inhaber der Registrierung nach {\\u0167} 39a,\\\n\\tab 2.\\tab f{\\u0252}r einen pharmazeutischen Unternehmer, der nicht Inhaber der Zulassung oder Inhaber der Registrierung nach {\\u0167} 39a ist und der ein zulassungspflichtiges oder ein von der Pflicht zur Zulassung freigestelltes oder ein traditionelles pflanzliches Arzneimittel in den Verkehr bringt.\\\n\\pard\nDie Abs{\\u0228}tze 1 bis 3 gelten entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Inhaber der Registrierung nach {\\u0167} 38,\\\n\\tab 2.\\tab f{\\u0252}r einen pharmazeutischen Unternehmer, der nicht Inhaber der Registrierung nach {\\u0167} 38 ist und ein registrierungspflichtiges oder von der Pflicht zur Registrierung freigestelltes hom{\\u0246}opathisches Arzneimittel in den Verkehr bringt,\\\n\\tab 3.\\tab f{\\u0252}r den Antragsteller vor Erteilung der Zulassung.\\\n\\pard\nDie Abs{\\u0228}tze 1 bis 3 gelten unabh{\\u0228}ngig davon, ob sich das Arzneimittel noch im Verkehr befindet oder die Zulassung oder die Registrierung noch besteht. Die Erf{\\u0252}llung der Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 3 kann durch schriftliche Vereinbarung zwischen dem Inhaber der Zulassung und dem pharmazeutischen Unternehmer, der nicht Inhaber der Zulassung ist, ganz oder teilweise auf den Inhaber der Zulassung {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 finden keine Anwendung auf Arzneimittel, f{\\u0252}r die von der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union eine Genehmigung f{\\u0252}r das Inverkehrbringen erteilt worden ist. F{\\u0252}r diese Arzneimittel gelten die Verpflichtungen des pharmazeutischen Unternehmers nach der Verordnung (EG) Nr. 726\/2004 in der jeweils geltenden Fassung. Bei Arzneimitteln, bei denen eine Zulassung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde Grundlage der gegenseitigen Anerkennung ist oder bei denen eine Bundesoberbeh{\\u0246}rde Berichterstatter in einem Schiedsverfahren nach Artikel 32 der Richtlinie 2001\/83\/EG ist, {\\u0252}bernimmt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die Verantwortung f{\\u0252}r die Analyse und {\\u0220}berwachung aller Verdachtsf{\\u0228}lle schwerwiegender Nebenwirkungen, die in der Europ{\\u0228}ischen Union auftreten; dies gilt auch f{\\u0252}r Arzneimittel, die im dezentralisierten Verfahren zugelassen worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zehnter Abschnitt ({\\u0167}{\\u0167} 62 bis 63j): Zur Anwendung vgl. {\\u0167} 63j Abs. 1 +++)\\\n}"
}