{
  "documentIdentifier" : "BJNR024480976BJNE022703116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Arzneimittel f{\\u0252}r neuartige Therapien, die im Geltungsbereich dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als individuelle Zubereitung f{\\u0252}r einen einzelnen Patienten {\\u0228}rztlich verschrieben,\\\n\\tab 2.\\tab nach spezifischen Qualit{\\u0228}tsnormen nicht routinem{\\u0228}{\\u0223}ig hergestellt und\\\n\\tab 3.\\tab in einer spezialisierten Einrichtung der Krankenversorgung unter der fachlichen Verantwortung eines Arztes angewendet\\\n\\pard\nwerden, finden der Vierte Abschnitt, mit Ausnahme des {\\u0167} 33, und der Siebte Abschnitt dieses Gesetzes keine Anwendung. Die {\\u0252}brigen Vorschriften des Gesetzes sowie Artikel 14 Absatz 1 und Artikel 15 Absatz 1 bis 6 der Verordnung (EG) Nr. 1394\/2007 gelten entsprechend mit der Ma{\\u0223}gabe, dass die dort genannten Amtsaufgaben und Befugnisse entsprechend den ihnen nach diesem Gesetz {\\u0252}bertragenen Aufgaben von der zust{\\u0228}ndigen Beh{\\u0246}rde oder der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde wahrgenommen werden und an die Stelle des Inhabers der Zulassung im Sinne dieses Gesetzes oder des Inhabers der Genehmigung f{\\u0252}r das Inverkehrbringen im Sinne der Verordnung (EG) Nr. 1394\/2007 der Inhaber der Genehmigung nach Absatz 3 Satz 1 tritt.\\\n\\pard\\sb100\n(2) Nicht routinem{\\u0228}{\\u0223}ig hergestellt im Sinne von Absatz 1 Satz 1 Nummer 2 werden insbesondere Arzneimittel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in so geringem Umfang hergestellt und angewendet werden, dass nicht zu erwarten ist, dass hinreichend klinische Erfahrung gesammelt werden kann, um das Arzneimittel umfassend bewerten zu k{\\u0246}nnen, oder\\\n\\tab 2.\\tab die noch nicht in ausreichender Anzahl hergestellt und angewendet worden sind, so dass die notwendigen Erkenntnisse f{\\u0252}r ihre umfassende Bewertung noch nicht erlangt werden konnten.\\\n\\pard\n\\pard\\sb100\n(3) Arzneimittel nach Absatz 1 Satz 1 d{\\u0252}rfen nur an andere abgegeben werden, wenn sie durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde genehmigt worden sind. {\\u0167} 21a Absatz 2 Satz 1, Absatz 3 bis 6 und 8 gilt entsprechend. Zus{\\u0228}tzlich zu den Angaben und Unterlagen nach {\\u0167} 21a Absatz 2 Satz 1 sind dem Antrag auf Genehmigung folgende Angaben und Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zu den spezialisierten Einrichtungen der Krankenversorgung, in denen das Arzneimittel angewendet werden soll,\\\n\\tab 2.\\tab die Anzahl der geplanten Anwendungen oder der Patienten im Jahr,\\\n\\tab 3.\\tab Angaben zur Dosierung,\\\n\\tab 4.\\tab Angaben zum Risikomanagement-Plan mit einer Beschreibung des Risikomanagement-Systems, das der Antragsteller f{\\u0252}r das betreffende Arzneimittel einf{\\u0252}hren wird, verbunden mit einer Zusammenfassung des Risikomanagement-Plans und Risikomanagement-Systems, und\\\n\\tab 5.\\tab bei Arzneimitteln f{\\u0252}r neuartige Therapien, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, zus{\\u0228}tzlich die technischen Unterlagen gem{\\u0228}{\\u0223} den Anh{\\u0228}ngen III A, III B und IV der Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. M{\\u0228}rz 2001 {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90\/220\/EWG des Rates (ABl. L 106 vom 17.4.2001, S. 1), die zuletzt durch die Richtlinie (EU) 2015\/412 (ABl. L 68 vom 13.3.2015, S. 1) ge{\\u0228}ndert worden ist, sowie die auf der Grundlage einer nach Anhang II der Richtlinie 2001\/18\/EG durchgef{\\u0252}hrten Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung gewonnenen Informationen nach Anhang II Buchstabe D der Richtlinie 2001\/18\/EG.\\\n\\pard\n{\\u0167} 22 Absatz 2 Satz 1 Nummer 5, Absatz 4 und 7 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bei Arzneimitteln f{\\u0252}r neuartige Therapien, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, entscheidet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Benehmen mit dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit {\\u0252}ber den Antrag auf Genehmigung. Die Genehmigung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde f{\\u0252}r die Abgabe des Arzneimittels nach Satz 1 an andere umfasst auch die Genehmigung f{\\u0252}r das Inverkehrbringen der gentechnisch ver{\\u0228}nderten Organismen, aus denen das Arzneimittel nach Satz 1 besteht oder die es enth{\\u0228}lt. Die Genehmigung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung gem{\\u0228}{\\u0223} den Grundprinzipien des Anhangs II der Richtlinie 2001\/18\/EG und auf der Grundlage der Angaben nach den Anh{\\u0228}ngen III und IV der Richtlinie 2001\/18\/EG durchgef{\\u0252}hrt wurde und\\\n\\tab 2.\\tab nach dem Stand der Wissenschaft unvertretbare sch{\\u0228}dliche Auswirkungen auf die Gesundheit Dritter und auf die Umwelt nicht zu erwarten sind.\\\n\\pard\n\\pard\\sb100\n(5) K{\\u0246}nnen die erforderlichen Angaben und Unterlagen nach {\\u0167} 21a Absatz 2 Satz 1 Nummer 8 nicht erbracht werden, kann der Antragsteller die Angaben und Unterlagen {\\u0252}ber die Wirkungsweise, die voraussichtliche Wirkung und m{\\u0246}gliche Risiken beif{\\u0252}gen.\\\n\\pard\\sb100\n(6) Die Genehmigung kann befristet werden.\\\n\\pard\\sb100\n(7) Der Inhaber der Genehmigung hat der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde in bestimmten Zeitabst{\\u0228}nden, die diese festlegt, {\\u0252}ber den Umfang der Herstellung und {\\u0252}ber die Erkenntnisse f{\\u0252}r die umfassende Beurteilung des Arzneimittels zu berichten. Die Genehmigung ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass eine der Voraussetzungen nach Absatz 1 Satz 1 nicht vorgelegen hat. Die Genehmigung ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 1 Satz 1 nicht mehr vorliegt.\\\n\\pard\\sb100\n(8) Der Antragsteller hat der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unter Beif{\\u0252}gung entsprechender Unterlagen unverz{\\u0252}glich Anzeige zu erstatten, wenn sich {\\u0196}nderungen in den Angaben und Unterlagen ergeben, die dem Antrag auf Genehmigung beigef{\\u0252}gt waren. Satz 1 gilt nach der Genehmigung entsprechend f{\\u0252}r den Inhaber der Genehmigung. Dieser ist ferner verpflichtet, die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zu informieren, wenn neue oder ver{\\u0228}nderte Risiken bestehen oder sich das Nutzen-Risiko-Verh{\\u0228}ltnis des Arzneimittels ge{\\u0228}ndert hat. Bei Arzneimitteln f{\\u0252}r neuartige Therapien, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, hat der Antragsteller unter Beif{\\u0252}gung entsprechender Unterlagen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde au{\\u0223}erdem unverz{\\u0252}glich anzuzeigen, wenn ihm neue Informationen {\\u0252}ber Gefahren f{\\u0252}r die Gesundheit nicht betroffener Personen oder die Umwelt bekannt werden. Satz 4 gilt nach der Genehmigung entsprechend f{\\u0252}r den Inhaber der Genehmigung. {\\u0167} 29 Absatz 1a, 1d und 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(9) Folgende {\\u0196}nderungen d{\\u0252}rfen erst vollzogen werden, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zugestimmt hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0196}nderung der Angaben {\\u0252}ber die Dosierung, die Art oder die Dauer der Anwendung oder {\\u0252}ber die Anwendungsgebiete, soweit es sich nicht um die Zuf{\\u0252}gung einer oder Ver{\\u0228}nderung in eine Indikation handelt, die einem anderen Therapiegebiet zuzuordnen ist,\\\n\\tab 2.\\tab eine Einschr{\\u0228}nkung der Gegenanzeigen, Nebenwirkungen oder Wechselwirkungen mit anderen Arzneimitteln oder sonstigen Stoffen,\\\n\\tab 3.\\tab eine {\\u0196}nderung der Hilfsstoffe nach Art oder Menge oder der Wirkstoffe nach ihrer Menge,\\\n\\tab 4.\\tab eine {\\u0196}nderung der Darreichungsform in eine Darreichungsform, die mit der genehmigten vergleichbar ist,\\\n\\tab 5.\\tab eine {\\u0196}nderung des Herstellungs- oder Pr{\\u0252}fverfahrens, einschlie{\\u0223}lich der Angaben nach {\\u0167} 21a Absatz 2 Satz 1 Nummer 5,\\\n\\tab 6.\\tab eine {\\u0196}nderung der Art der Aufbewahrung und der Dauer der Haltbarkeit oder\\\n\\tab 7.\\tab bei Arzneimitteln f{\\u0252}r neuartige Therapien, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten, eine {\\u0196}nderung, die geeignet ist, die Risikobewertung f{\\u0252}r die Gesundheit nicht betroffener Personen oder die Umwelt zu ver{\\u0228}ndern.\\\n\\pard\nDie Entscheidung {\\u0252}ber den Antrag auf Zustimmung muss innerhalb von drei Monaten ergehen. Absatz 4 und {\\u0167} 27 Absatz 2 gelten entsprechend.\\\n\\pard\\sb100\n(10) Abweichend von Absatz 9 ist eine neue Genehmigung nach Absatz 3 in folgenden F{\\u0228}llen zu beantragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Erweiterung der Anwendungsgebiete, soweit es sich nicht um eine {\\u0196}nderung nach Absatz 9 Satz 1 Nummer 1 handelt,\\\n\\tab 2.\\tab bei einer {\\u0196}nderung der Zusammensetzung der Wirkstoffe nach ihrer Art,\\\n\\tab 3.\\tab bei einer {\\u0196}nderung der Darreichungsform, soweit es sich nicht um eine {\\u0196}nderung nach Absatz 9 Satz 1 Nummer 4 handelt.\\\n\\pard\n{\\u0220}ber die Genehmigungspflicht nach Satz 1 entscheidet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde.\\\n\\pard\\sb100\n(11) {\\u0220}ber Anfragen zur Genehmigungspflicht eines Arzneimittels f{\\u0252}r neuartige Therapien entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde im Benehmen mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. {\\u0167} 21 Absatz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}