{
  "documentIdentifier" : "BJNR323410016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen zur Teilhabe umfassen die notwendigen Sozialleistungen, um unabh{\\u0228}ngig von der Ursache der Behinderung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Behinderung abzuwenden, zu beseitigen, zu mindern, ihre Verschlimmerung zu verh{\\u0252}ten oder ihre Folgen zu mildern,\\\n\\tab 2.\\tab Einschr{\\u0228}nkungen der Erwerbsf{\\u0228}higkeit oder Pflegebed{\\u0252}rftigkeit zu vermeiden, zu {\\u0252}berwinden, zu mindern oder eine Verschlimmerung zu verh{\\u0252}ten sowie den vorzeitigen Bezug anderer Sozialleistungen zu vermeiden oder laufende Sozialleistungen zu mindern,\\\n\\tab 3.\\tab die Teilhabe am Arbeitsleben entsprechend den Neigungen und F{\\u0228}higkeiten dauerhaft zu sichern oder\\\n\\tab 4.\\tab die pers{\\u0246}nliche Entwicklung ganzheitlich zu f{\\u0246}rdern und die Teilhabe am Leben in der Gesellschaft sowie eine m{\\u0246}glichst selbst{\\u0228}ndige und selbstbestimmte Lebensf{\\u0252}hrung zu erm{\\u0246}glichen oder zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen zur Teilhabe werden zur Erreichung der in Absatz 1 genannten Ziele nach Ma{\\u0223}gabe dieses Buches und der f{\\u0252}r die zust{\\u0228}ndigen Leistungstr{\\u0228}ger geltenden besonderen Vorschriften neben anderen Sozialleistungen erbracht. Die Leistungstr{\\u0228}ger erbringen die Leistungen im Rahmen der f{\\u0252}r sie geltenden Rechtsvorschriften nach Lage des Einzelfalles so vollst{\\u0228}ndig, umfassend und in gleicher Qualit{\\u0228}t, dass Leistungen eines anderen Tr{\\u0228}gers m{\\u0246}glichst nicht erforderlich werden.\\\n\\pard\\sb100\n(3) Leistungen f{\\u0252}r Kinder mit Behinderungen oder von Behinderung bedrohte Kinder werden so geplant und gestaltet, dass nach M{\\u0246}glichkeit Kinder nicht von ihrem sozialen Umfeld getrennt und gemeinsam mit Kindern ohne Behinderungen betreut werden k{\\u0246}nnen. Dabei werden Kinder mit Behinderungen alters- und entwicklungsentsprechend an der Planung und Ausgestaltung der einzelnen Hilfen beteiligt und ihre Sorgeberechtigten intensiv in Planung und Gestaltung der Hilfen einbezogen.\\\n\\pard\\sb100\n(4) Leistungen f{\\u0252}r M{\\u0252}tter und V{\\u0228}ter mit Behinderungen werden gew{\\u0228}hrt, um diese bei der Versorgung und Betreuung ihrer Kinder zu unterst{\\u0252}tzen.\\\n}"
}