{
  "documentIdentifier" : "BJNR333210006BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaats auf die im Inland besch{\\u0228}ftigten Arbeitnehmer der an der Verschmelzung beteiligten Gesellschaften, betroffenen Tochtergesellschaften und betroffenen Betriebe entfallenden Mitglieder des besonderen Verhandlungsgremiums werden von einem Wahlgremium in geheimer und unmittelbarer Wahl gew{\\u0228}hlt. Im Fall des {\\u0167} 8 Abs. 3 ist jedes dritte Mitglied auf Vorschlag einer Gewerkschaft zu w{\\u0228}hlen, die in einer an der Verschmelzung beteiligten Gesellschaft, einer betroffenen Tochtergesellschaft oder einem betroffenen Betrieb vertreten ist. Wird nur ein Wahlvorschlag gemacht, muss dieser mindestens doppelt so viele Bewerber enthalten wie Vertreter von Gewerkschaften zu w{\\u0228}hlen sind. Jeder Wahlvorschlag einer Gewerkschaft muss von einem Vertreter der Gewerkschaft unterzeichnet sein. Im Fall des {\\u0167} 8 Abs. 4 ist jedes siebte Mitglied auf Vorschlag der Sprecheraussch{\\u0252}sse zu w{\\u0228}hlen; Satz 3 gilt entsprechend. Besteht in einer beteiligten Gesellschaft oder in einer der beteiligten Tochtergesellschaften oder den betroffenen Betrieben kein Sprecherausschuss, k{\\u0246}nnen die leitenden Angestellten Wahlvorschl{\\u0228}ge machen; ein Wahlvorschlag muss von einem Zwanzigstel oder 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein.\\\n\\pard\n\\pard\\sb100\n(2) Ist aus dem Inland nur eine Unternehmensgruppe an der Verschmelzung beteiligt, besteht das Wahlgremium aus den Mitgliedern des Konzernbetriebsrates oder, sofern ein solcher nicht besteht, aus den Mitgliedern der Gesamtbetriebsr{\\u0228}te oder, sofern ein solcher in einem Unternehmen nicht besteht, aus den Mitgliedern des Betriebsrates. Betriebsratslose Betriebe und Unternehmen einer Unternehmensgruppe werden vom Konzernbetriebsrat, Gesamtbetriebsrat oder Betriebsrat mit vertreten.\\\n\\pard\\sb100\n(3) Ist aus dem Inland nur ein Unternehmen an der Verschmelzung beteiligt, besteht das Wahlgremium aus den Mitgliedern des Gesamtbetriebsrates oder, sofern ein solcher nicht besteht, aus den Mitgliedern des Betriebsrates. Betriebsratslose Betriebe eines Unternehmens werden vom Gesamtbetriebsrat oder Betriebsrat mit vertreten.\\\n\\pard\\sb100\n(4) Ist aus dem Inland nur ein Betrieb von der Verschmelzung betroffen, besteht das Wahlgremium aus den Mitgliedern des Betriebsrates.\\\n\\pard\\sb100\n(5) Sind an der Verschmelzung eine oder mehrere Unternehmensgruppen oder nicht verbundene Unternehmen beteiligt oder sind von der Gr{\\u0252}ndung unternehmensunabh{\\u0228}ngige Betriebe betroffen, setzt sich das Wahlgremium aus den jeweiligen Arbeitnehmervertretungen auf Konzernebene, Unternehmensebene oder Betriebsebene zusammen. Die Abs{\\u0228}tze 2 bis 4 gelten entsprechend. Ist in den F{\\u0228}llen des Satzes 1 eine entsprechende Arbeitnehmervertretung nicht vorhanden, werden diese Mitglieder des Wahlgremiums von den Arbeitnehmern in Urwahl gew{\\u0228}hlt. Die Wahl wird von einem Wahlvorstand eingeleitet und durchgef{\\u0252}hrt, der in einer Versammlung der Arbeitnehmer gew{\\u0228}hlt wird, zu der die inl{\\u0228}ndische Konzernleitung, Unternehmensleitung oder Betriebsleitung einl{\\u0228}dt. Es sind so viele Mitglieder des Wahlgremiums zu w{\\u0228}hlen, wie eine bestehende Arbeitnehmervertretung in den F{\\u0228}llen der Abs{\\u0228}tze 2 bis 4 an gesetzlichen Mitgliedern h{\\u0228}tte; f{\\u0252}r das Wahlverfahren gilt Absatz 7 Satz 3 bis 5 entsprechend.\\\n\\pard\\sb100\n(6) Das Wahlgremium besteht aus h{\\u0246}chstens 40 Mitgliedern. W{\\u0252}rde diese H{\\u0246}chstzahl {\\u0252}berschritten, ist die Anzahl der Mitglieder in dem Wahlgremium entsprechend ihrem zahlenm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis nach dem d'Hondtschen H{\\u0246}chstzahlverfahren zu verringern.\\\n\\pard\\sb100\n(7) Besteht in den F{\\u0228}llen der Abs{\\u0228}tze 2 bis 5 keine Arbeitnehmervertretung, w{\\u0228}hlen die Arbeitnehmer die Mitglieder des besonderen Verhandlungsgremiums in geheimer und unmittelbarer Wahl. Die Wahl wird von einem Wahlvorstand eingeleitet und durchgef{\\u0252}hrt, der in einer Versammlung der Arbeitnehmer gew{\\u0228}hlt wird, zu der die inl{\\u0228}ndische Konzernleitung, Unternehmensleitung oder Betriebsleitung einl{\\u0228}dt. Die Wahl der Mitglieder des besonderen Verhandlungsgremiums erfolgt nach den Grunds{\\u0228}tzen der Verh{\\u0228}ltniswahl. Sie erfolgt nach den Grunds{\\u0228}tzen der Mehrheitswahl, wenn nur ein Wahlvorschlag eingereicht wird. Jeder Wahlvorschlag der Arbeitnehmer muss von mindestens einem Zwanzigstel der wahlberechtigten Arbeitnehmer, mindestens jedoch von drei Wahlberechtigten, h{\\u0246}chstens aber von 50 Wahlberechtigten unterzeichnet sein; in Betrieben mit in der Regel bis zu 20 wahlberechtigten Arbeitnehmern gen{\\u0252}gt die Unterzeichnung durch zwei Wahlberechtigte. Absatz 1 Satz 2 bis 6 gilt entsprechend.\\\n}"
}