{
  "documentIdentifier" : "BJNR008140959BJNE004104118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beruht ein Schaden auf einem von einer Kernanlage ausgehenden nuklearen Ereignis, so gelten f{\\u0252}r die Haftung des Inhabers der Kernanlage erg{\\u0228}nzend zu den Bestimmungen des Pariser {\\u0220}bereinkommens und des Gemeinsamen Protokolls die Vorschriften dieses Gesetzes. Das Pariser {\\u0220}bereinkommen ist unabh{\\u0228}ngig von seiner v{\\u0246}lkerrechtlichen Verbindlichkeit f{\\u0252}r die Bundesrepublik Deutschland innerstaatlich anzuwenden, soweit nicht seine Regeln eine durch das Inkrafttreten des {\\u0220}bereinkommens bewirkte Gegenseitigkeit voraussetzen.\\\n\\pard\n\\pard\\sb100\n(2) Hat im Falle der Bef{\\u0246}rderung von Kernmaterialien einschlie{\\u0223}lich der damit zusammenh{\\u0228}ngenden Lagerung der Bef{\\u0246}rderer durch Vertrag die Haftung anstelle des Inhabers einer im Geltungsbereich dieses Gesetzes gelegenen Kernanlage {\\u0252}bernommen, gilt er als Inhaber einer Kernanlage vom Zeitpunkt der Haftungs{\\u0252}bernahme an. Der Vertrag bedarf der Schriftform. Die Haftungs{\\u0252}bernahme ist nur wirksam, wenn sie vor Beginn der Bef{\\u0246}rderung oder der damit zusammenh{\\u0228}ngenden Lagerung von Kernmaterialien durch die f{\\u0252}r die Genehmigung der Bef{\\u0246}rderung zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Bef{\\u0246}rderers genehmigt worden ist. Die Genehmigung darf nur erteilt werden, wenn der Bef{\\u0246}rderer im Geltungsbereich dieses Gesetzes als Frachtf{\\u0252}hrer zugelassen ist oder als Spediteur im Geltungsbereich dieses Gesetzes seine gesch{\\u0228}ftliche Hauptniederlassung hat und der Inhaber der Kernanlage gegen{\\u0252}ber der Beh{\\u0246}rde seine Zustimmung erkl{\\u0228}rt hat.\\\n\\pard\\sb100\n(3) Die Bestimmungen des Artikels 9 des Pariser {\\u0220}bereinkommens {\\u0252}ber den Haftungsausschlu{\\u0223} bei Sch{\\u0228}den, die auf nuklearen Ereignissen beruhen, die unmittelbar auf Handlungen eines bewaffneten Konfliktes, von Feindseligkeiten, eines B{\\u0252}rgerkrieges, eines Aufstandes oder auf eine schwere Naturkatastrophe au{\\u0223}ergew{\\u0246}hnlicher Art zur{\\u0252}ckzuf{\\u0252}hren sind, sind nicht anzuwenden. Tritt der Schaden in einem anderen Staat ein, so gilt Satz 1 nur, soweit der andere Staat zum Zeitpunkt des nuklearen Ereignisses im Verh{\\u0228}ltnis zur Bundesrepublik Deutschland eine nach Art, Ausma{\\u0223} und H{\\u0246}he gleichwertige Regelung sichergestellt hat.\\\n\\pard\\sb100\n(4) Der Inhaber einer Kernanlage haftet unabh{\\u0228}ngig vom Ort des Schadenseintritts. Artikel 2 des Pariser {\\u0220}bereinkommens findet keine Anwendung.\\\n\\pard\\sb100\n(5) Der Inhaber einer Kernanlage haftet nicht nach dem Pariser {\\u0220}bereinkommen, sofern der Schaden durch ein nukleares Ereignis verursacht wurde, das auf Kernmaterialien zur{\\u0252}ckzuf{\\u0252}hren ist, die in Anlage 2 zu diesem Gesetz bezeichnet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}