{
  "documentIdentifier" : "BJNR008140959BJNE004200326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Haftung des Inhabers eines Reaktorschiffes finden die Vorschriften dieses Abschnitts mit folgender Ma{\\u0223}gabe entsprechende Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle der Bestimmungen des Pariser {\\u0220}bereinkommens treten die entsprechenden Bestimmungen des Br{\\u0252}sseler Reaktorschiff-{\\u0220}bereinkommens (BGBl. 1975 II S. 977). Dieses ist unabh{\\u0228}ngig von seiner v{\\u0246}lkerrechtlichen Verbindlichkeit f{\\u0252}r die Bundesrepublik Deutschland innerstaatlich anzuwenden, soweit nicht seine Regeln eine durch das Inkrafttreten des {\\u0220}bereinkommens bewirkte Gegenseitigkeit voraussetzen.\\\n\\tab 2.\\tab Tritt der Schaden in einem anderen Staat ein, so gilt {\\u0167} 31 Abs. 1 hinsichtlich des den H{\\u0246}chstbetrag des Br{\\u0252}sseler Reaktorschiff-{\\u0220}bereinkommens {\\u0252}berschreitenden Betrags nur, soweit das Recht dieses Staates zum Zeitpunkt des nuklearen Ereignisses eine auch im Verh{\\u0228}ltnis zur Bundesrepublik Deutschland anwendbare, nach Art, Ausma{\\u0223} und H{\\u0246}he gleichwertige Regelung der Haftung der Inhaber von Reaktorschiffen vorsieht. {\\u0167} 31 Abs. 2, {\\u0167}{\\u0167} 36, 38 Abs. 1 und {\\u0167} 40 sind nicht anzuwenden.\\\n\\tab 3.\\tab {\\u0167} 34 gilt nur f{\\u0252}r Reaktorschiffe, die berechtigt sind, die Bundesflagge zu f{\\u0252}hren. Wird ein Reaktorschiff im Geltungsbereich dieses Gesetzes f{\\u0252}r einen anderen Staat oder Personen eines anderen Staates gebaut oder mit einem Reaktor ausger{\\u0252}stet, so gilt {\\u0167} 34 bis zu dem Zeitpunkt, in dem das Reaktorschiff in dem anderen Staat registriert wird oder das Recht erwirbt, die Flagge eines anderen Staates zu f{\\u0252}hren. Die sich aus {\\u0167} 34 ergebende Freistellungsverpflichtung ist zu 75 vom Hundert vom Bund und im {\\u0252}brigen von dem f{\\u0252}r die Genehmigung des Reaktorschiffs nach {\\u0167} 7 zust{\\u0228}ndigen Land zu tragen.\\\n\\tab 4.\\tab Bei Reaktorschiffen, die nicht berechtigt sind, die Bundesflagge zu f{\\u0252}hren, gilt dieser Abschnitt nur, wenn durch das Reaktorschiff verursachte nukleare Sch{\\u0228}den im Geltungsbereich dieses Gesetzes eingetreten sind.\\\n\\tab 5.\\tab F{\\u0252}r Schadensersatzanspr{\\u0252}che sind die Gerichte des Staates zust{\\u0228}ndig, dessen Flagge das Reaktorschiff zu f{\\u0252}hren berechtigt ist; in den F{\\u0228}llen der Nummer 4 ist auch das Gericht des Ortes im Geltungsbereich dieses Gesetzes zust{\\u0228}ndig, an dem der nukleare Schaden eingetreten ist.\\\n\\pard\n\\pard\\sb100\n(2) Soweit internationale Vertr{\\u0228}ge {\\u0252}ber die Haftung f{\\u0252}r Reaktorschiffe zwingend abweichende Bestimmungen enthalten, haben diese Vorrang vor den Bestimmungen dieses Gesetzes.\\\n}"
}