{
  "documentIdentifier" : "BJNR008140959BJNE004305119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird in anderen als den in dem Pariser {\\u0220}bereinkommen in Verbindung mit den in {\\u0167} 25 Abs. 1 bis 4 bezeichneten F{\\u0228}llen durch die Wirkung eines Kernspaltungsvorgangs oder der Strahlen eines radioaktiven Stoffes oder durch die von einer Anlage zur Erzeugung ionisierender Strahlen ausgehende Wirkung ionisierender Strahlen ein Mensch get{\\u0246}tet oder der K{\\u0246}rper oder die Gesundheit eines anderen verletzt oder eine Sache besch{\\u0228}digt, so ist der Besitzer des von der Kernspaltung betroffenen Stoffes, des radioaktiven Stoffes oder der Anlage zur Erzeugung ionisierender Strahlen verpflichtet, den daraus entstehenden Schaden nach den {\\u0167}{\\u0167} 27 bis 30, 31 Abs. 3, {\\u0167} 32 Abs. 1, 4 und 5 und {\\u0167} 33 zu ersetzen. Die Ersatzpflicht tritt nicht ein, wenn der Schaden durch ein Ereignis verursacht wird, das der Besitzer und die f{\\u0252}r ihn im Zusammenhang mit dem Besitz t{\\u0228}tigen Personen auch bei Anwendung jeder nach den Umst{\\u0228}nden gebotenen Sorgfalt nicht vermeiden konnten und das weder auf einen Fehler in der Beschaffenheit der Schutzeinrichtungen noch auf einem Versagen ihrer Verrichtungen beruht.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 Satz 2 findet keine Anwendung auf Sch{\\u0228}den, die durch radioaktive Stoffe entstehen, die bei Anwendung des Pariser {\\u0220}bereinkommens, des Br{\\u0252}sseler Reaktorschiff-{\\u0220}bereinkommens oder des Wiener {\\u0220}bereinkommens in Verbindung mit dem Gemeinsamen Protokoll unter die Begriffsbestimmungen Kernbrennstoffe sowie radioaktive Erzeugnisse und Abf{\\u0228}lle dieser {\\u0220}bereinkommen fallen w{\\u0252}rden.\\\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend in F{\\u0228}llen, in denen ein Schaden der in Absatz 1 bezeichneten Art durch die Wirkung eines Kernvereinigungsvorgangs verursacht wird.\\\n\\pard\\sb100\n(3) In gleicher Weise wie der Besitzer haftet derjenige, der den Besitz des Stoffes verloren hat, ohne ihn auf eine Person zu {\\u0252}bertragen, die nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung zum Besitz berechtigt ist.\\\n\\pard\\sb100\n(4) Die Vorschriften der Abs{\\u0228}tze 1 bis 3 gelten nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die radioaktiven Stoffe oder die Anlagen zur Erzeugung ionisierender Strahlen gegen{\\u0252}ber dem Verletzten von einem Arzt oder Zahnarzt oder unter der Aufsicht eines Arztes oder Zahnarztes bei der Aus{\\u0252}bung der Heilkunde angewendet worden sind und die verwendeten Stoffe oder Anlagen zur Erzeugung ionisierender Strahlen sowie die notwendigen Messger{\\u0228}te nach den Regelungen einer Rechtsverordnung den jeweils geltenden Anforderungen der Verordnung (EU) 2017\/745 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2017 {\\u0252}ber Medizinprodukte, zur {\\u0196}nderung der Richtlinie 2001\/83\/EG, der Verordnung (EG) Nr. 178\/2002 und der Verordnung (EG) Nr. 1223\/2009 und zur Aufhebung der Richtlinien 90\/385\/EWG und 93\/42\/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165) oder, soweit solche fehlen, dem jeweiligen Stand von Wissenschaft und Technik entsprochen haben und der Schaden nicht darauf zur{\\u0252}ckzuf{\\u0252}hren ist, dass die Stoffe, Anlagen zur Erzeugung ionisierender Strahlen oder Messger{\\u0228}te nicht oder nicht ausreichend gewartet worden sind,\\\n\\tab 2.\\tab wenn zwischen dem Besitzer und dem Verletzten ein Rechtsverh{\\u0228}ltnis besteht, auf Grund dessen dieser die von dem Stoff oder von der Anlage zur Erzeugung ionisierender Strahlen ausgehende Gefahr in Kauf genommen hat.\\\n\\pard\n\\pard\\sb100\n(5) Absatz 1 Satz 2 und Absatz 4 Nr. 2 gelten nicht f{\\u0252}r die Anwendung von radioaktiven Stoffen oder ionisierenden Strahlen am Menschen in der medizinischen Forschung. Bestreitet der Besitzer des radioaktiven Stoffes oder der Anlage zur Erzeugung ionisierender Strahlen den urs{\\u0228}chlichen Zusammenhang zwischen der Anwendung der radioaktiven Stoffe oder der ionisierenden Strahlen und einem aufgetretenen Schaden, so hat er zu beweisen, dass nach dem Stand der medizinischen Wissenschaft keine hinreichende Wahrscheinlichkeit eines urs{\\u0228}chlichen Zusammenhangs besteht.\\\n\\pard\\sb100\n(6) Nach den Vorschriften der Abs{\\u0228}tze 1 bis 3 ist nicht ersatzpflichtig, wer die Stoffe f{\\u0252}r einen anderen bef{\\u0246}rdert. Die Ersatzpflicht nach diesen Vorschriften trifft, solange nicht der Empf{\\u0228}nger die Stoffe {\\u0252}bernommen hat, den Absender, ohne R{\\u0252}cksicht darauf, ob er Besitzer der Stoffe ist.\\\n\\pard\\sb100\n(7) Unber{\\u0252}hrt bleiben im Anwendungsbereich des Absatzes 1 Satz 1 gesetzliche Vorschriften, nach denen der dort genannte Besitzer und die ihm nach Absatz 3 gleichgestellten Personen in weiterem Umfang haften als nach den Vorschriften dieses Gesetzes oder nach denen ein anderer f{\\u0252}r den Schaden verantwortlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}