{
  "documentIdentifier" : "BJNR043100017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis, als Steuerlagerinhaber t{\\u0228}tig zu sein, erlischt durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verzicht des Steuerlagerinhabers auf die Erlaubnis,\\\n\\tab 2.\\tab die Abweisung der Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse,\\\n\\tab 3.\\tab die {\\u0220}bergabe des Unternehmens an Dritte nach Ablauf von drei Monaten nach der {\\u0220}bergabe,\\\n\\tab 4.\\tab den Tod des Steuerlagerinhabers nach Ablauf von drei Monaten nach dem Ableben,\\\n\\tab 5.\\tab die Aufl{\\u0246}sung der juristischen Person oder der Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, der die Erlaubnis erteilt worden ist,\\\n\\tab 6.\\tab die Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Steuerlagerinhabers nach Ablauf von drei Monaten nach der Er{\\u0246}ffnung,\\\n\\tab 7.\\tab eine Unternehmensumwandlung nach {\\u0167} 1 Absatz 1 des Umwandlungsgesetzes nach Ablauf von drei Monaten nach der Umwandlung,\\\n\\tab 8.\\tab die {\\u0196}nderung des Inhabers einer Personengesellschaft oder einer Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit nach Ablauf von drei Monaten nach der {\\u0196}nderung,\\\n\\pard\nsoweit die folgenden Abs{\\u0228}tze zum Zeitpunkt des Erl{\\u0246}schens nichts anderes bestimmen.\\\n\\pard\\sb100\n(2) Teilen in den F{\\u0228}llen des Absatzes 1 Nummer 4 bis 6 die Erben, die Liquidatoren oder der Insolvenzverwalter dem zust{\\u0228}ndigen Hauptzollamt vor dem Erl{\\u0246}schen der Erlaubnis schriftlich mit, dass das Steuerlager bis zu seinem endg{\\u0252}ltigen {\\u0220}bergang auf einen anderen Inhaber oder bis zur Abwicklung des Unternehmens fortgef{\\u0252}hrt wird, gilt die Erlaubnis f{\\u0252}r die Rechtsnachfolger, die Liquidatoren oder den Insolvenzverwalter entgegen Absatz 1 bis zum Ablauf einer vom zust{\\u0228}ndigen Hauptzollamt festzusetzenden Frist fort.\\\n\\pard\\sb100\n(3) Beantragen in den in Absatz 1 Nummer 3, 4, 7 und 8 beschriebenen F{\\u0228}llen vor dem Erl{\\u0246}schen der Erlaubnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der neue Inhaber,\\\n\\tab 2.\\tab die Erben,\\\n\\tab 3.\\tab die Inhaber des neuen Unternehmens,\\\n\\tab 4.\\tab die Inhaber des Unternehmens, das den bisherigen Rechtstr{\\u0228}ger {\\u0252}bernommen hat, auf den sich die Erlaubnis vor der Umwandlung bezieht, oder\\\n\\tab 5.\\tab die Inhaber des Unternehmens, bei dem die {\\u0196}nderungen eingetreten sind,\\\n\\pard\neine neue Erlaubnis, gilt die Erlaubnis des Rechtsvorg{\\u0228}ngers f{\\u0252}r die Antragsteller entgegen Absatz 1 bis zur Bestandskraft der Entscheidung {\\u0252}ber den Antrag fort. Wird eine neue Erlaubnis beantragt, kann, soweit sich keine {\\u0196}nderungen ergeben haben, auf diejenigen Angaben und Unterlagen der bisherigen Erlaubnis Bezug genommen werden, die dem zust{\\u0228}ndigen Hauptzollamt bereits vorliegen. Mit Zustimmung des zust{\\u0228}ndigen Hauptzollamts kann bei der Antragstellung auf die Verwendung des amtlich vorgeschriebenen Vordrucks verzichtet werden.\\\n\\pard\\sb100\n(4) Die fortgeltende Erlaubnis nach den Abs{\\u0228}tzen 2 und 3 erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 2, wenn auf eine Fortf{\\u0252}hrung des Steuerlagers oder der Steuerlager verzichtet wird,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 3, wenn keine neue Erlaubnis erteilt wird.\\\n\\pard\n\\pard\\sb100\n(5) Alkoholerzeugnisse, die sich zum Zeitpunkt des Erl{\\u0246}schens der Erlaubnis in einem Steuerlager befinden, gelten als zum Zeitpunkt des Erl{\\u0246}schens der Erlaubnis in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt. Der Steuerlagerinhaber, die Erben, die Liquidatoren oder der Insolvenzverwalter haben {\\u0252}ber die Best{\\u0228}nde unverz{\\u0252}glich eine Steueranmeldung nach amtlich vorgeschriebenem Vordruck abzugeben. Das zust{\\u0228}ndige Hauptzollamt kann f{\\u0252}r die R{\\u0228}umung des Steuerlagers eine Frist gew{\\u0228}hren. Die Erlaubnis gilt f{\\u0252}r die Zwecke der R{\\u0228}umung bis zum Fristablauf weiter.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 1 Nummer 2 bis 6 ist dem zust{\\u0228}ndigen Hauptzollamt Folgendes unverz{\\u0252}glich schriftlich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom neuen Inhaber die {\\u0220}bergabe des Unternehmens,\\\n\\tab 2.\\tab von den Erben des Erlaubnisinhabers der Tod des Erlaubnisinhabers,\\\n\\tab 3.\\tab von den Liquidatoren und den Insolvenzverwaltern jeweils die Er{\\u0246}ffnung des Insolvenzverfahrens oder die Abweisung der Er{\\u0246}ffnung des Insolvenzverfahrens,\\\n\\tab 4.\\tab vom Steuerlagerinhaber die Unternehmensumwandlung nach {\\u0167} 1 Absatz 1 des Umwandlungsgesetzes und\\\n\\tab 5.\\tab vom Steuerlagerinhaber die {\\u0196}nderung des Inhabers einer Personengesellschaft oder einer Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 9: zur Anwendung vgl. {\\u0167} 14 Abs. 1, {\\u0167} 16 Abs. 6, {\\u0167} 17 Abs. 6, {\\u0167} 21 Abs.\\\n 2, {\\u0167} 26 Abs. 3, {\\u0167} 50 Abs. 3 u. {\\u0167} 59 Abs. 4 +++)\\\n}"
}