{
  "documentIdentifier" : "BJNR043100017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als registrierter Empf{\\u0228}nger Alkoholerzeugnisse unter Steueraussetzung nicht nur gelegentlich empfangen will, hat die Erlaubnis beim zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Lageplan mit dem beantragten Empfangsort im Betrieb mit Angabe der Anschrift,\\\n\\tab 2.\\tab eine Darstellung der Buchf{\\u0252}hrung {\\u0252}ber den Empfang und den Verbleib der Alkoholerzeugnisse.\\\n\\pard\n\\pard\\sb100\n(2) Auf Verlangen des zust{\\u0228}ndigen Hauptzollamts hat der Antragsteller weitere Angaben zu machen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das zust{\\u0228}ndige Hauptzollamt kann auf Anforderungen nach Absatz 1 verzichten, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt erteilt dem Antragsteller schriftlich unter Widerrufsvorbehalt die Erlaubnis, als registrierter Empf{\\u0228}nger t{\\u0228}tig zu sein. Mit der Erlaubnis wird f{\\u0252}r jeden Empfangsort eine Verbrauchsteuernummer vergeben. Vor der Erteilung der Erlaubnis ist Sicherheit f{\\u0252}r die Steuer nach {\\u0167} 6 Absatz 2 Satz 3 des Gesetzes zu leisten. {\\u0167} 7 Satz 2 gilt entsprechend. Die Erlaubnis kann befristet werden.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Hauptzollamt kann, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden, auf Antrag des registrierten Empf{\\u0228}ngers unter Widerrufsvorbehalt zulassen, dass die Alkoholerzeugnisse als in dessen Betrieb aufgenommen gelten, sobald er im Steuergebiet daran Besitz erlangt hat.\\\n\\pard\\sb100\n(5) Der registrierte Empf{\\u0228}nger hat ein Belegheft sowie Aufzeichnungen {\\u0252}ber die in seinen Betrieb aufgenommenen Alkoholerzeugnisse zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen. Werden die Alkoholerzeugnisse zu den in {\\u0167} 27 Absatz 1 des Gesetzes genannten Zwecken verwendet und ist der registrierte Empf{\\u0228}nger im Besitz einer Erlaubnis nach {\\u0167} 59 Absatz 1, f{\\u0252}hrt er die Aufzeichnungen nach Satz 1 in den Aufzeichnungen nach {\\u0167} 60 Absatz 2. Die empfangenen Alkoholerzeugnisse sind vom registrierten Empf{\\u0228}nger unverz{\\u0252}glich aufzuzeichnen.\\\n\\pard\\sb100\n(6) Bei einer {\\u0196}nderung der Verh{\\u0228}ltnisse nach Absatz 1 gilt {\\u0167} 8 entsprechend. F{\\u0252}r das Erl{\\u0246}schen und den Fortbestand der Erlaubnis gilt {\\u0167} 9 entsprechend.\\\n\\pard\\sb100\n(7) Wer als registrierter Empf{\\u0228}nger im Einzelfall Alkoholerzeugnisse unter Steueraussetzung empfangen will, hat die Erlaubnis beim zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Im Antrag sind die Menge, die Art und der Alkoholgehalt sowie der Versender der Alkoholerzeugnisse anzugeben. Das zust{\\u0228}ndige Hauptzollamt kann weitere Angaben sowie Aufzeichnungen {\\u0252}ber die aufgenommenen Alkoholerzeugnisse verlangen, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich sind. F{\\u0252}r die Erlaubnis gilt Absatz 3 Satz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, dass die Erlaubnis auf die beantragte Menge, den angegebenen Versender sowie auf einen Bef{\\u0246}rderungsvorgang und auf einen bestimmten Zeitraum zu beschr{\\u0228}nken ist. Vor der Erteilung der Erlaubnis hat der Antragsteller Sicherheit f{\\u0252}r die Steuer nach {\\u0167} 6 Absatz 2 Satz 4 des Gesetzes zu leisten. Absatz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 3, 5 u. 6: zur Anwendung vgl. {\\u0167} 48 +++)\\\n}"
}