{
  "documentIdentifier" : "BJNR043100017BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als registrierter Versender Alkoholerzeugnisse vom Ort der Einfuhr unter Steueraussetzung versenden will, hat die Erlaubnis beim zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Aufstellung mit den Orten der Einfuhr beim Eingang der Alkoholerzeugnisse aus Drittl{\\u0228}ndern und Drittgebieten ({\\u0167} 3 Nummer 6 und 7 des Gesetzes),\\\n\\tab 2.\\tab eine Darstellung der Buchf{\\u0252}hrung {\\u0252}ber den Versand und den Verbleib der Alkoholerzeugnisse.\\\n\\pard\n\\pard\\sb100\n(2) Das zust{\\u0228}ndige Hauptzollamt kann vom Antragsteller weitere Angaben verlangen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich sind. Das zust{\\u0228}ndige Hauptzollamt kann auf Anforderungen nach Absatz 1 verzichten, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt erteilt schriftlich unter Widerrufsvorbehalt die Erlaubnis, als registrierter Versender t{\\u0228}tig zu sein. Mit der Erlaubnis wird f{\\u0252}r den registrierten Versender eine Verbrauchsteuernummer vergeben. Bei der Bef{\\u0246}rderung in andere oder {\\u0252}ber andere Mitgliedstaaten ist vor der Erteilung der Erlaubnis Sicherheit f{\\u0252}r die Steuer nach {\\u0167} 7 Absatz 2 Satz 3 des Gesetzes zu leisten. Die Erlaubnis kann befristet werden.\\\n\\pard\\sb100\n(4) Die Erlaubnis nach Absatz 3 gilt nicht f{\\u0252}r die Orte der Einfuhr, an denen Alkoholerzeugnisse nach den Artikeln 263 bis 267 der Zollkodex-Durchf{\\u0252}hrungsverordnung oder aus einem Zolllager des Typs D im Sinne des Artikels 525 Absatz 2 Buchstabe a der Zollkodex-Durchf{\\u0252}hrungsverordnung in den zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt werden. Sie gilt jedoch f{\\u0252}r die F{\\u0228}lle, in denen das zust{\\u0228}ndige Hauptzollamt die {\\u0220}berlassung der Alkoholerzeugnisse zum zollrechtlich freien Verkehr pr{\\u0252}ft und gegen{\\u0252}ber dem Beteiligten erkl{\\u0228}rt.\\\n\\pard\\sb100\n(5) Der registrierte Versender hat ein Belegheft sowie Aufzeichnungen {\\u0252}ber die bef{\\u0246}rderten Alkoholerzeugnisse zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen. Die bef{\\u0246}rderten Alkoholerzeugnisse sind vom registrierten Versender unverz{\\u0252}glich aufzuzeichnen.\\\n\\pard\\sb100\n(6) Bei einer {\\u0196}nderung der Verh{\\u0228}ltnisse nach Absatz 1 gilt {\\u0167} 8 entsprechend. F{\\u0252}r das Erl{\\u0246}schen und den Fortbestand der Erlaubnis gilt {\\u0167} 9 entsprechend.\\\n}"
}