{
  "documentIdentifier" : "BJNR006290950BJNE065406125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen zureichende tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vor, dass eine Straftat von erheblicher Bedeutung begangen worden ist, so darf eine planm{\\u0228}{\\u0223}ig angelegte Beobachtung des Beschuldigten angeordnet werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durchgehend l{\\u0228}nger als 24 Stunden dauern oder\\\n\\tab 2.\\tab an mehr als zwei Tagen stattfinden\\\n\\pard\nsoll (l{\\u0228}ngerfristige Observation).\\\nDie Ma{\\u0223}nahme darf nur angeordnet werden, wenn die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes des T{\\u0228}ters auf andere Weise erheblich weniger Erfolg versprechend oder wesentlich erschwert w{\\u0228}re. Gegen andere Personen ist die Ma{\\u0223}nahme zul{\\u0228}ssig, wenn auf Grund bestimmter Tatsachen anzunehmen ist, dass sie mit dem T{\\u0228}ter in Verbindung stehen oder eine solche Verbindung hergestellt wird, dass die Ma{\\u0223}nahme zur Erforschung des Sachverhalts oder zur Ermittlung des Aufenthaltsortes des T{\\u0228}ters f{\\u0252}hren wird und dies auf andere Weise erheblich weniger Erfolg versprechend oder wesentlich erschwert w{\\u0228}re.\\\n\\pard\\sb100\n(2) Die Ma{\\u0223}nahme darf auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden. {\\u0167} 100d Absatz 1 und 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Ma{\\u0223}nahme darf nur durch das Gericht, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Die Anordnung der Staatsanwaltschaft oder ihrer Ermittlungspersonen tritt au{\\u0223}er Kraft, wenn sie nicht binnen drei Werktagen von dem Gericht best{\\u0228}tigt wird. {\\u0167} 100e Absatz 1 Satz 4 und 5, Absatz 3 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}