{
  "documentIdentifier" : "BJNR006290950BJNE065704125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung personenbezogener Daten in Akten an Hochschulen, andere Einrichtungen, die wissenschaftliche Forschung betreiben, und {\\u0246}ffentliche Stellen ist zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Durchf{\\u0252}hrung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,\\\n\\tab 2.\\tab eine Nutzung anonymisierter Daten zu diesem Zweck nicht m{\\u0246}glich oder die Anonymisierung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden ist und\\\n\\tab 3.\\tab das {\\u0246}ffentliche Interesse an der Forschungsarbeit das schutzw{\\u0252}rdige Interesse des Betroffenen an dem Ausschluss der {\\u0220}bermittlung erheblich {\\u0252}berwiegt.\\\n\\pard\nBei der Abw{\\u0228}gung nach Satz 1 Nr. 3 ist im Rahmen des {\\u0246}ffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung der Daten erfolgt durch Erteilung von Ausk{\\u0252}nften, wenn hierdurch der Zweck der Forschungsarbeit erreicht werden kann und die Erteilung keinen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordert. Andernfalls kann auch Akteneinsicht gew{\\u0228}hrt werden. Die Akten, die in Papierform vorliegen, k{\\u0246}nnen zur Einsichtnahme {\\u0252}bersandt werden.\\\n\\pard\\sb100\n(3) Personenbezogene Daten werden nur an solche Personen {\\u0252}bermittelt, die Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. {\\u0167} 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Die personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r die Forschungsarbeit verwendet werden, f{\\u0252}r die sie {\\u0252}bermittelt worden sind. Die Verwendung f{\\u0252}r andere Forschungsarbeiten oder die Weitergabe richtet sich nach den Abs{\\u0228}tzen 1 bis 3 und bedarf der Zustimmung der Stelle, die die {\\u0220}bermittlung der Daten angeordnet hat.\\\n\\pard\\sb100\n(5) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu sch{\\u0252}tzen. Die wissenschaftliche Forschung betreibende Stelle hat daf{\\u0252}r zu sorgen, dass die Verwendung der personenbezogenen Daten r{\\u0228}umlich und organisatorisch getrennt von der Erf{\\u0252}llung solcher Verwaltungsaufgaben oder Gesch{\\u0228}ftszwecke erfolgt, f{\\u0252}r die diese Daten gleichfalls von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies noch nicht m{\\u0246}glich ist, sind die Merkmale gesondert aufzubewahren, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen. Sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungszweck dies erfordert.\\\n\\pard\\sb100\n(7) Wer nach den Abs{\\u0228}tzen 1 bis 3 personenbezogene Daten erhalten hat, darf diese nur ver{\\u0246}ffentlichen, wenn dies f{\\u0252}r die Darstellung von Forschungsergebnissen {\\u0252}ber Ereignisse der Zeitgeschichte unerl{\\u0228}sslich ist. Die Ver{\\u0246}ffentlichung bedarf der Zustimmung der Stelle, die die Daten {\\u0252}bermittelt hat.\\\n\\pard\\sb100\n(8) Ist der Empf{\\u0228}nger eine nicht{\\u0246}ffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016\/679 und des Bundesdatenschutzgesetzes auch dann Anwendung, wenn die personenbezogenen Daten nicht automatisiert verarbeitet werden und nicht in einem Dateisystem gespeichert sind oder gespeichert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}