{
  "documentIdentifier" : "BJNR173100999BJNE000800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im praktischen Teil der Pr{\\u0252}fung hat der Pr{\\u0252}fling \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gem{\\u0228}{\\u0223} eines von ihm vorher zu erstellenden Arbeitsplanes unter Aufsicht ein Werkst{\\u0252}ck, eine Schiene, ein Hilfsmittel oder einen anderen therapeutischen Gegenstand anzufertigen und die therapeutische Einsatzm{\\u0246}glichkeit zu analysieren und zu begr{\\u0252}nden sowie\\\n\\tab 2.\\tab mit einem Patienten oder mit einer Patientengruppe eine ergotherapeutische Behandlung durchzuf{\\u0252}hren, die auf der Grundlage eines schriftlichen Pr{\\u0252}fungsberichtes {\\u0252}ber die ergotherapeutische Befunderhebung, die Behandlungsplanung und deren Durchf{\\u0252}hrung beruht.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung nach Absatz 1 Nr. 1 soll an zwei Tagen durchgef{\\u0252}hrt werden und zw{\\u0246}lf Stunden nicht {\\u0252}berschreiten. F{\\u0252}r die Pr{\\u0252}fung nach Absatz 1 Nr. 2 sind dem Pr{\\u0252}fling die Patienten sp{\\u0228}testens vier Tage vor der Pr{\\u0252}fung zuzuweisen. Die Auswahl der Patienten erfolgt durch einen Fachpr{\\u0252}fer nach {\\u0167} 3 Abs. 1 Satz 2 Nr. 3 im Einvernehmen mit dem Patienten und dem f{\\u0252}r den Patienten verantwortlichen Fachpersonal. Nach der ergotherapeutischen Behandlung sollen in einem Pr{\\u0252}fungsgespr{\\u0228}ch Fragen zum Ablauf der Behandlung sowie dem Pr{\\u0252}fungsbericht gestellt werden. Die Behandlung und das Gespr{\\u0228}ch sollen an einem Tag abgeschlossen sein und nicht l{\\u0228}nger als zwei Stunden dauern.\\\n\\pard\\sb100\n(3) Der praktische Teil der Pr{\\u0252}fung nach Absatz 1 Nr. 1 und 2 wird jeweils von mindestens zwei Fachpr{\\u0252}fern, darunter mindestens einem Fachpr{\\u0252}fer nach {\\u0167} 3 Abs. 1 Satz 2 Nr. 3 Buchstabe b, abgenommen und benotet. Aus den Noten der Fachpr{\\u0252}fer bildet der Vorsitzende des Pr{\\u0252}fungsausschusses im Benehmen mit den Fachpr{\\u0252}fern jeweils die Note f{\\u0252}r die Pr{\\u0252}fungen nach Absatz 1 Nr. 1 und 2 sowie aus diesen Noten die Pr{\\u0252}fungsnote f{\\u0252}r den praktischen Teil der Pr{\\u0252}fung. Der praktische Teil der Pr{\\u0252}fung ist bestanden, wenn die Pr{\\u0252}fungen nach Absatz 1 Nr. 1 und 2 jeweils mindestens mit \"ausreichend\" benotet werden.\\\n}"
}