{
  "documentIdentifier" : "BJNR330200009BJNE003701140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versandh{\\u0228}ndler hat die Anzeige nach {\\u0167} 21 Absatz 4 Satz 1 des Gesetzes nach amtlich vorgeschriebenem Vordruck abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Beauftragte des Versandh{\\u0228}ndlers hat den Antrag auf Erlaubnis vor Aufnahme seiner T{\\u0228}tigkeit nach {\\u0167} 21 Absatz 4 Satz 3 des Gesetzes beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) nach amtlich vorgeschriebenem Vordruck zu stellen. Dem Antrag ist bei Unternehmen, die in das Handels- oder Genossenschaftsregister eingetragen oder einzutragen sind, in doppelter Ausfertigung ein aktueller Registerauszug beizuf{\\u0252}gen. Auf Verlangen des zust{\\u0228}ndigen Hauptzollamts hat der Antragsteller weitere Angaben zu machen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt erteilt dem Beauftragten des Versandh{\\u0228}ndlers schriftlich unter Widerrufsvorbehalt die Erlaubnis, sofern der Beauftragte Sicherheit geleistet hat f{\\u0252}r die im Einzelfall oder bei nicht nur gelegentlichen Lieferungen nach {\\u0167} 21 Absatz 5 Satz 4 des Gesetzes f{\\u0252}r die voraussichtlich w{\\u0228}hrend eines Monats entstehende Steuer. F{\\u0252}r das Erl{\\u0246}schen und den Fortbestand der Erlaubnis gilt {\\u0167} 8, f{\\u0252}r die Sicherheitsleistung nach {\\u0167} 21 Absatz 5 Satz 4 des Gesetzes gilt {\\u0167} 6 Absatz 1 Satz 2 entsprechend. Die Erlaubnis kann befristet werden.\\\n\\pard\\sb100\n(4) Der Beauftragte hat ein Belegheft zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu sowie zu den Aufzeichnungen und den Anzeigen nach {\\u0167} 21 Absatz 4 Satz 5 des Gesetzes Anordnungen treffen. Der Beauftragte ist verpflichtet, alle die Erlaubnis betreffenden {\\u0196}nderungen der dargestellten Verh{\\u0228}ltnisse dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(5) Die Steueranmeldung nach {\\u0167} 21 Absatz 5 Satz 2 und 6 des Gesetzes ist nach {\\u0167} 30 abzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}