{
  "documentIdentifier" : "BJNR146100014BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum Gepr{\\u0252}ften Fachwirt f{\\u0252}r Marketing und zur Gepr{\\u0252}ften Fachwirtin f{\\u0252}r Marketing nach den {\\u0167}{\\u0167} 2 bis 8 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die Kompetenz vorhanden ist, eigenst{\\u0228}ndig und verantwortlich vollst{\\u0228}ndige und bereichs{\\u0252}bergreifende Gesch{\\u0228}ftsprozesse im Bereich Marketing zu gestalten und zu verbessern, deren Wirtschaftlichkeit und Qualit{\\u0228}t zu bewerten, Kunden zu beraten, L{\\u0246}sungen zu entwickeln und deren Umsetzung zu koordinieren und hierbei F{\\u0252}hrungsaufgaben wahrzunehmen. Dabei sind die rechtlichen und wirtschaftlichen Rahmenbedingungen und das internationale Umfeld zu ber{\\u0252}cksichtigen. Es sollen folgende Aufgaben wahrgenommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marktinformationen zielgerichtet beschaffen, analysieren, bewerten, pr{\\u0228}sentieren und erl{\\u0228}utern,\\\n\\tab 2.\\tab Marktentwicklungen prognostizieren und Marketingstrategien entwickeln,\\\n\\tab 3.\\tab zielgruppenorientiertes und situationsgerechtes Gestalten und Umsetzen von produkt- oder dienstleistungsbezogenen Marketingkonzepten,\\\n\\tab 4.\\tab Planen, Organisieren, Koordinieren, Kontrollieren und Optimieren von Projekten im nationalen und internationalen Umfeld,\\\n\\tab 5.\\tab Controlling und Qualit{\\u0228}tssicherung im strategischen und operativen Marketing durchf{\\u0252}hren,\\\n\\tab 6.\\tab F{\\u0252}hren von Mitarbeiterinnen und Mitarbeitern und F{\\u0246}rdern ihrer beruflichen Entwicklung,\\\n\\tab 7.\\tab Organisieren der Berufsausbildung.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss \"Gepr{\\u0252}fter Fachwirt f{\\u0252}r Marketing\" oder \"Gepr{\\u0252}fte Fachwirtin f{\\u0252}r Marketing\".\\\n}"
}