{
  "documentIdentifier" : "BJNR146100014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Marketingstrategien entwickeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Marktinformationen anforderungsorientiert zu beschaffen, zu bewerten, zu pr{\\u0228}sentieren und zu erl{\\u0228}utern sowie auf dieser Grundlage Marktentwicklungen zu prognostizieren und Marketingstrategien abzuleiten. Dabei sollen auch soziale, rechtliche, technische, ethische, kulturelle und {\\u0246}kologische Aspekte zielorientiert und situationsbezogen ber{\\u0252}cksichtigt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marktentwicklung analysieren, situationsgerecht Instrumente und Formen der Marktforschung anwenden und daraus Schlussfolgerungen ziehen,\\\n\\tab 2.\\tab Marketingstrategien ableiten, Entscheidungsalternativen entwickeln und pr{\\u0228}sentieren,\\\n\\tab 3.\\tab Marketingstrategien unter Ber{\\u0252}cksichtigung interner und externer Rahmenbedingungen kommunizieren und implementieren.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Marketingkonzepte und -projekte planen und umsetzen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, produkt- oder dienstleistungsbezogene Marketingkonzepte zielgruppenorientiert sowie situationsgerecht zu entwickeln, zu gestalten und umzusetzen. In diesem Zusammenhang soll auch die F{\\u0228}higkeit nachgewiesen werden, Projekte im nationalen und internationalen Umfeld zu planen, zu organisieren und zu optimieren. Dabei sollen auch soziale, rechtliche, technische, ethische, kulturelle, {\\u0246}kologische und {\\u0246}konomische Aspekte zielorientiert und situationsbezogen ber{\\u0252}cksichtigt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marketingmix strategiegerecht ausw{\\u0228}hlen und zur Ausgestaltung von Marketingkonzepten einsetzen,\\\n\\tab 2.\\tab Marketingprojekte im Rahmen von Konzepten zielgruppenorientiert und situationsgerecht koordinieren und umsetzen,\\\n\\tab 3.\\tab Marketingkonzepte und -projekte zielgerichtet auswerten und optimieren.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Marketingprozesse analysieren, bewerten und weiterentwickeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, die Wirtschaftlichkeit und Qualit{\\u0228}t strategischer und operativer Marketingprozesse zu analysieren und zu optimieren sowie dabei die Instrumente des Marketingcontrollings und der Qualit{\\u0228}tssicherung anzuwenden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Instrumente des Marketingcontrollings ausw{\\u0228}hlen und zur Analyse strategischer sowie operativer Marketingprozesse einsetzen,\\\n\\tab 2.\\tab Ergebnisse des Marketingcontrollings auswerten und zur Optimierung der Marketingprozesse nutzen,\\\n\\tab 3.\\tab Auswirkung auf die Qualit{\\u0228}tssicherung der Prozesse analysieren und Verbesserungen ableiten.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Kommunikation, F{\\u0252}hrung und Zusammenarbeit{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen und ethische Grunds{\\u0228}tze zu ber{\\u0252}cksichtigen. Dar{\\u0252}ber hinaus soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen sowie der Unternehmensziele gef{\\u0252}hrt und motiviert werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab situationsgerechtes Kommunizieren mit internen und externen Partnern sowie zielgerichtetes Einsetzen von Pr{\\u0228}sentationstechniken,\\\n\\tab 2.\\tab Festlegen und Begr{\\u0252}nden von Kriterien f{\\u0252}r die Personalauswahl sowie Mitwirken bei der Personalrekrutierung,\\\n\\tab 3.\\tab Planen und Steuern des Personaleinsatzes,\\\n\\tab 4.\\tab Anwenden von situationsgerechten F{\\u0252}hrungsmethoden,\\\n\\tab 5.\\tab Planen und Durchf{\\u0252}hren der Berufsausbildung,\\\n\\tab 6.\\tab F{\\u0246}rdern der beruflichen Entwicklung und Weiterbildung von Mitarbeiterinnen und Mitarbeitern,\\\n\\tab 7.\\tab Gestalten des Arbeits- und Gesundheitsschutzes.\\\n\\pard\n}"
}