{
  "documentIdentifier" : "BJNR036100974BJNE004202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Versorgungsfall vor dem 1. Januar 2001 eingetreten oder ist der Arbeitnehmer vor dem 1. Januar 2001 aus dem Besch{\\u0228}ftigungsverh{\\u0228}ltnis bei einem {\\u0246}ffentlichen Arbeitgeber ausgeschieden und der Versorgungsfall nach dem 31. Dezember 2000 und vor dem 2. Januar 2002 eingetreten, sind f{\\u0252}r die Berechnung der Voll-Leistung die Regelungen der Zusatzversorgungseinrichtungen nach {\\u0167} 18 Abs. 1 Satz 1 Nr. 1 und 2 oder die Gesetze im Sinne des {\\u0167} 18 Abs. 1 Satz 1 Nr. 3 sowie die weiteren Berechnungsfaktoren jeweils in der am 31. Dezember 2000 und vor dem 2. Januar 2002 geltenden Fassung ma{\\u0223}gebend; {\\u0167} 18 Abs. 2 Nr. 1 Buchstabe b bleibt unber{\\u0252}hrt. Die Steuerklasse III\/O ist zugrunde zu legen. Ist der Versorgungsfall vor dem 1. Januar 2001 eingetreten, besteht der Anspruch auf Zusatzrente mindestens in der H{\\u0246}he, wie er sich aus {\\u0167} 18 in der Fassung vom 16. Dezember 1997 (BGBl. I S. 2998) ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anwendung des {\\u0167} 18 ist in den F{\\u0228}llen des Absatzes 1 ausgeschlossen, soweit eine Versorgungsrente der in {\\u0167} 18 Abs. 1 Satz 1 Nr. 1 und 2 bezeichneten Zusatzversorgungseinrichtungen oder eine entsprechende Leistung aufgrund der Regelungen des Ersten Ruhegeldgesetzes, des Zweiten Ruhegeldgesetzes oder des Bremischen Ruhelohngesetzes bezogen wird, oder eine Versicherungsrente abgefunden wurde.\\\n\\pard\\sb100\n(2a) F{\\u0252}r Personen, deren Besch{\\u0228}ftigungsverh{\\u0228}ltnis vor dem 1. Januar 2002 vor Eintritt des Versorgungsfalls geendet hat und deren Anwartschaft nach {\\u0167} 1b fortbesteht, haben die in {\\u0167} 18 Absatz 1 Satz 1 Nummer 1 und 2 bezeichneten Zusatzversorgungseinrichtungen bei Eintritt des Versorgungsfalls nach dem 1. Januar 2002 die Anwartschaft f{\\u0252}r Zeiten bis zum 1. Januar 2002 nach {\\u0167} 18 Absatz 2 unter Ber{\\u0252}cksichtigung des {\\u0167} 18 Absatz 5 zu ermitteln.\\\n\\pard\\sb100\n(3) F{\\u0252}r Arbeitnehmer im Sinne des {\\u0167} 18 Abs. 1 Satz 1 Nr. 4, 5 und 6 in der bis zum 31. Dezember 1998 geltenden Fassung, f{\\u0252}r die bis zum 31. Dezember 1998 ein Anspruch auf Nachversicherung nach {\\u0167} 18 Abs. 6 entstanden ist, gilt Absatz 1 Satz 1 f{\\u0252}r die aufgrund der Nachversicherung zu ermittelnde Voll-Leistung entsprechend mit der Ma{\\u0223}gabe, dass sich der nach {\\u0167} 2 zu ermittelnde Anspruch gegen den ehemaligen Arbeitgeber richtet. F{\\u0252}r den nach {\\u0167} 2 zu ermittelnden Anspruch gilt {\\u0167} 18 Abs. 2 Nr. 1 Buchstabe b entsprechend; f{\\u0252}r die {\\u0252}brigen Bemessungsfaktoren ist auf die Rechtslage am 31. Dezember 2000 abzustellen. Leistungen der gesetzlichen Rentenversicherung, die auf einer Nachversicherung wegen Ausscheidens aus einem Dienstordnungsverh{\\u0228}ltnis beruhen, und Leistungen, die die zust{\\u0228}ndige Versorgungseinrichtung aufgrund von Nachversicherungen im Sinne des {\\u0167} 18 Abs. 6 in der am 31. Dezember 1998 geltenden Fassung gew{\\u0228}hrt, werden auf den Anspruch nach {\\u0167} 2 angerechnet. Hat das Arbeitsverh{\\u0228}ltnis im Sinne des {\\u0167} 18 Abs. 9 bereits am 31. Dezember 1998 bestanden, ist in die Vergleichsberechnung nach {\\u0167} 18 Abs. 9 auch die Zusatzrente nach {\\u0167} 18 in der bis zum 31. Dezember 1998 geltenden Fassung einzubeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}