{
  "documentIdentifier" : "BJNR036100974BJNE004405360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Arbeitnehmer, dem Leistungen aus der betrieblichen Altersversorgung zugesagt worden sind, bleibt die Anwartschaft erhalten, wenn das Arbeitsverh{\\u0228}ltnis vor Eintritt des Versorgungsfalls, jedoch nach Vollendung des 21. Lebensjahres endet und die Versorgungszusage zu diesem Zeitpunkt mindestens drei Jahre bestanden hat (unverfallbare Anwartschaft). Ein Arbeitnehmer beh{\\u0228}lt seine Anwartschaft auch dann, wenn er aufgrund einer Vorruhestandsregelung ausscheidet und ohne das vorherige Ausscheiden die Wartezeit und die sonstigen Voraussetzungen f{\\u0252}r den Bezug von Leistungen der betrieblichen Altersversorgung h{\\u0228}tte erf{\\u0252}llen k{\\u0246}nnen. Eine {\\u0196}nderung der Versorgungszusage oder ihre {\\u0220}bernahme durch eine andere Person unterbricht nicht den Ablauf der Fristen nach Satz 1. Der Verpflichtung aus einer Versorgungszusage stehen Versorgungsverpflichtungen gleich, die auf betrieblicher {\\u0220}bung oder dem Grundsatz der Gleichbehandlung beruhen. Der Ablauf einer vorgesehenen Wartezeit wird durch die Beendigung des Arbeitsverh{\\u0228}ltnisses nach Erf{\\u0252}llung der Voraussetzungen der S{\\u0228}tze 1 und 2 nicht ber{\\u0252}hrt. Wechselt ein Arbeitnehmer vom Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union, bleibt die Anwartschaft in gleichem Umfange wie f{\\u0252}r Personen erhalten, die auch nach Beendigung eines Arbeitsverh{\\u0228}ltnisses innerhalb des Geltungsbereichs dieses Gesetzes verbleiben.\\\n\\pard\n\\pard\\sb100\n(2) Wird f{\\u0252}r die betriebliche Altersversorgung eine Lebensversicherung auf das Leben des Arbeitnehmers durch den Arbeitgeber abgeschlossen und sind der Arbeitnehmer oder seine Hinterbliebenen hinsichtlich der Leistungen des Versicherers ganz oder teilweise bezugsberechtigt (Direktversicherung), so ist der Arbeitgeber verpflichtet, wegen Beendigung des Arbeitsverh{\\u0228}ltnisses nach Erf{\\u0252}llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen das Bezugsrecht nicht mehr zu widerrufen. Eine Vereinbarung, nach der das Bezugsrecht durch die Beendigung des Arbeitsverh{\\u0228}ltnisses nach Erf{\\u0252}llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen aufl{\\u0246}send bedingt ist, ist unwirksam. Hat der Arbeitgeber die Anspr{\\u0252}che aus dem Versicherungsvertrag abgetreten oder beliehen, so ist er verpflichtet, den Arbeitnehmer, dessen Arbeitsverh{\\u0228}ltnis nach Erf{\\u0252}llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen geendet hat, bei Eintritt des Versicherungsfalles so zu stellen, als ob die Abtretung oder Beleihung nicht erfolgt w{\\u0228}re. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, fr{\\u0252}hestens jedoch der Beginn der Betriebszugeh{\\u0246}rigkeit.\\\n\\pard\\sb100\n(3) Wird die betriebliche Altersversorgung von einer rechtsf{\\u0228}higen Versorgungseinrichtung durchgef{\\u0252}hrt, die dem Arbeitnehmer oder seinen Hinterbliebenen auf ihre Leistungen einen Rechtsanspruch gew{\\u0228}hrt (Pensionskasse und Pensionsfonds), so gilt Absatz 1 entsprechend. Als Zeitpunkt der Erteilung der Versorgungszusage im Sinne des Absatzes 1 gilt der Versicherungsbeginn, fr{\\u0252}hestens jedoch der Beginn der Betriebszugeh{\\u0246}rigkeit.\\\n\\pard\\sb100\n(4) Wird die betriebliche Altersversorgung von einer rechtsf{\\u0228}higen Versorgungseinrichtung durchgef{\\u0252}hrt, die auf ihre Leistungen keinen Rechtsanspruch gew{\\u0228}hrt (Unterst{\\u0252}tzungskasse), so sind die nach Erf{\\u0252}llung der in Absatz 1 Satz 1 und 2 genannten Voraussetzungen und vor Eintritt des Versorgungsfalles aus dem Unternehmen ausgeschiedenen Arbeitnehmer und ihre Hinterbliebenen den bis zum Eintritt des Versorgungsfalles dem Unternehmen angeh{\\u0246}renden Arbeitnehmern und deren Hinterbliebenen gleichgestellt. Die Versorgungszusage gilt in dem Zeitpunkt als erteilt im Sinne des Absatzes 1, von dem an der Arbeitnehmer zum Kreis der Beg{\\u0252}nstigten der Unterst{\\u0252}tzungskasse geh{\\u0246}rt.\\\n\\pard\\sb100\n(5) Soweit betriebliche Altersversorgung durch Entgeltumwandlung einschlie{\\u0223}lich eines m{\\u0246}glichen Arbeitgeberzuschusses nach {\\u0167} 1a Absatz 1a erfolgt, beh{\\u0228}lt der Arbeitnehmer seine Anwartschaft, wenn sein Arbeitsverh{\\u0228}ltnis vor Eintritt des Versorgungsfalles endet; in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab d{\\u0252}rfen die {\\u0220}berschussanteile nur zur Verbesserung der Leistung verwendet,\\\n\\tab 2.\\tab muss dem ausgeschiedenen Arbeitnehmer das Recht zur Fortsetzung der Versicherung oder Versorgung mit eigenen Beitr{\\u0228}gen einger{\\u0228}umt und\\\n\\tab 3.\\tab muss das Recht zur Verpf{\\u0228}ndung, Abtretung oder Beleihung durch den Arbeitgeber ausgeschlossen werden.\\\n\\pard\nIm Fall einer Direktversicherung ist dem Arbeitnehmer dar{\\u0252}ber hinaus mit Beginn der Entgeltumwandlung ein unwiderrufliches Bezugsrecht einzur{\\u0228}umen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1b: Zur Anwendung vgl. {\\u0167}{\\u0167} 8 Abs. 3, 30f Abs. 3 +++)\\\n}"
}