{
  "documentIdentifier" : "BJNR013900017BJNE001301128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Situationsaufgabe aus dem Handlungsbereich {\\u8222}Organisation{\\u8220} soll mindestens einer der Qualifikationsschwerpunkte {\\u8222}Betriebliches Kostenwesen{\\u8220}, {\\u8222}Planung, Steuerung und Kommunikation{\\u8220} und {\\u8222}Arbeits-, Umwelt- und Gesundheitsschutz sowie Lebensmittelsicherheit{\\u8220} den Kern bilden. Die in den Qualifikationsschwerpunkten zu pr{\\u0252}fenden Qualifikationsinhalte richten sich nach den Abs{\\u0228}tzen 3 bis 5.\\\n\\pard\n\\pard\\sb100\n(2) Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereichs {\\u8222}Technik{\\u8220} sowie Qualifikationsinhalte aus den Qualifikationsschwerpunkten des Handlungsbereichs {\\u8222}F{\\u0252}hrung und Personal{\\u8220} integrativ ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Im Qualifikationsschwerpunkt {\\u8222}Betriebliches Kostenwesen{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflussfaktoren zu erfassen und zu beurteilen. Dazu geh{\\u0246}rt, M{\\u0246}glichkeiten der Kostenbeeinflussung aufzeigen und Ma{\\u0223}nahmen zum kostenbewussten Handeln planen, organisieren, einleiten und {\\u0252}berwachen zu k{\\u0246}nnen. Ferner soll die F{\\u0228}higkeit nachgewiesen werden, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden und organisatorische sowie personelle Ma{\\u0223}nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber{\\u0252}cksichtigen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Erfassen, Analysieren und Bewerten der Kosten nach vorgegebenen Plandaten,\\\n\\tab 2.\\tab {\\u0220}berwachen und Einhalten des zugeteilten Budgets,\\\n\\tab 3.\\tab Beeinflussen der Kosten, insbesondere unter Ber{\\u0252}cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,\\\n\\tab 4.\\tab F{\\u0246}rdern des kostenbewussten Handelns der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation,\\\n\\tab 5.\\tab Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr{\\u0228}gerrechnung,\\\n\\tab 6.\\tab Anwenden von Kalkulationsverfahren einschlie{\\u0223}lich der Deckungsbeitragsrechnung und\\\n\\tab 7.\\tab Anwenden von Methoden der Zeitwirtschaft.\\\n\\pard\n\\pard\\sb100\n(4) Im Qualifikationsschwerpunkt {\\u8222}Planung, Steuerung und Kommunikation{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, die Bedeutung von Planungs-, Steuerungs- und Kommunikationssystemen zu erkennen und anforderungsgerecht auszuw{\\u0228}hlen sowie entsprechende Systeme zur {\\u0220}berwachung von Planungszielen und Prozessen anzuwenden. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, Methoden der Kommunikation im Betrieb anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Optimieren von Aufbau- und Ablaufstrukturen von Planungs-, Steuerungs- und Kommunikationssystemen sowie Aktualisieren der Stammdaten f{\\u0252}r diese Systeme,\\\n\\tab 2.\\tab Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin-, Kapazit{\\u0228}ts- und Personaleinsatzplanungen,\\\n\\tab 3.\\tab Anwenden der Systeme f{\\u0252}r die Arbeitsablaufplanung, die Materialflussgestaltung, die Produktionsprogrammplanung und die Auftragsdisposition einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Zeit- und Datenermittlung,\\\n\\tab 4.\\tab Anwenden von Informations- und Kommunikationssystemen,\\\n\\tab 5.\\tab Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition und\\\n\\tab 6.\\tab Durchf{\\u0252}hren von zielgruppen- und situationsgerechter Kommunikation mit Kunden und Lieferanten sowie mit Beh{\\u0246}rden und Institutionen.\\\n\\pard\n\\pard\\sb100\n(5) Im Qualifikationsschwerpunkt {\\u8222}Arbeits-, Umwelt- und Gesundheitsschutz sowie Lebensmittelsicherheit{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, einschl{\\u0228}gige Gesetze, Vorschriften und Bestimmungen in ihrer Bedeutung zu erkennen und ihre Einhaltung sicherzustellen. Die zu pr{\\u0252}fende Person soll auch nachweisen, in der Lage zu sein, Gefahren vorbeugen und St{\\u0246}rungen erkennen und analysieren zu k{\\u0246}nnen sowie Ma{\\u0223}nahmen zur Vermeidung von Gefahren und zur Beseitigung von St{\\u0246}rungen einleiten zu k{\\u0246}nnen. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, sicherstellen zu k{\\u0246}nnen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt-, gesundheits- und verbraucherschutzbewusst verhalten und entsprechend handeln k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Arbeitssicherheit, des Umwelt- und des Gesundheitsschutzes im Betrieb,\\\n\\tab 2.\\tab {\\u0220}berpr{\\u0252}fen und Gew{\\u0228}hrleisten der Lebensmittelsicherheit und des Verbraucherschutzes,\\\n\\tab 3.\\tab F{\\u0246}rdern der Bereitschaft der Mitarbeiter und Mitarbeiterinnen zur Gew{\\u0228}hrleistung der Arbeitssicherheit und des betrieblichen Umwelt- und Gesundheitsschutzes sowie der Lebensmittelsicherheit,\\\n\\tab 4.\\tab Planen und Durchf{\\u0252}hren von Unterweisungen in Arbeitssicherheit, in Umwelt- und Gesundheitsschutz sowie in Lebensmittelsicherheit,\\\n\\tab 5.\\tab {\\u0220}berwachen der Lagerung, Verwendung und Entsorgung von umweltbelastenden und gesundheitsgef{\\u0228}hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,\\\n\\tab 6.\\tab Planen, Vorschlagen, Einleiten und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf{\\u0228}llen und von Umwelt- und Gesundheitsbelastungen und\\\n\\tab 7.\\tab Planen, Vorschlagen, Einleiten und {\\u0220}berpr{\\u0252}fen von Ma{\\u0223}nahmen zur Verbesserung der Vorgaben zur Lebensmittelsicherheit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}