{
  "documentIdentifier" : "BJNR219700005BJNE000503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ermittlung der Netzentgelte sind die Netzkosten nach den {\\u0167}{\\u0167} 4 bis 10 zusammenzustellen. Die ermittelten Netzkosten sind anschlie{\\u0223}end nach {\\u0167} 12 vollst{\\u0228}ndig den dort aufgef{\\u0252}hrten Hauptkostenstellen zuzuordnen. Die Netzentgelte f{\\u0252}r die Gasfernleitung und Gasverteilung sind nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 13 bis 18 und 20 zu bestimmen. Die Ermittlung der Kosten und der Netzentgelte erfolgt auf der Basis der Daten des abgelaufenen Gesch{\\u0228}ftsjahres; gesicherte Erkenntnisse {\\u0252}ber das Planjahr k{\\u0246}nnen dabei ber{\\u0252}cksichtigt werden. Soweit hinsichtlich der Kostenermittlung keine besonderen Regelungen getroffen werden, sind die Leits{\\u0228}tze f{\\u0252}r die Preisermittlung auf Grund von Selbstkosten nach der Anlage zur Verordnung PR Nr. 30\/53 {\\u0252}ber die Preise bei {\\u0246}ffentlichen Auftr{\\u0228}gen vom 21. November 1953 (BAnz Nr. 244), die zuletzt durch Artikel 70 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1864) ge{\\u0228}ndert worden ist, heranzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von {\\u0252}berregionalen Gasfernleitungsnetzen k{\\u0246}nnen die Entgelte f{\\u0252}r die Nutzung der Fernleitungsnetze abweichend von den {\\u0167}{\\u0167} 4 bis 18 nach Ma{\\u0223}gabe des {\\u0167} 19 bilden, wenn das Fernleitungsnetz zu einem {\\u0252}berwiegenden Teil wirksamem bestehenden oder potenziellen Leitungswettbewerb ausgesetzt ist. Voraussetzung f{\\u0252}r die Feststellung von wirksamem bestehenden oder potenziellen Wettbewerb ist zumindest, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0252}berwiegende Zahl der Ausspeisepunkte dieses Netzes in Gebieten liegt, die auch {\\u0252}ber {\\u0252}berregionale Gasfernleitungsnetze Dritter erreicht werden oder unter kaufm{\\u0228}nnisch sinnvollen Bedingungen erreicht werden k{\\u0246}nnen, oder\\\n\\tab 2.\\tab die {\\u0252}berwiegende Menge des transportierten Erdgases in Gebieten ausgespeist wird, die auch {\\u0252}ber {\\u0252}berregionale Gasfernleitungsnetze Dritter erreicht werden oder unter kaufm{\\u0228}nnisch sinnvollen Bedingungen erreicht werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Betreiber von Fernleitungsnetzen, die die Entgelte nach Absatz 2 bilden, haben dies unverz{\\u0252}glich der Regulierungsbeh{\\u0246}rde schriftlich oder elektronisch anzuzeigen sowie das Vorliegen der in Absatz 2 genannten Voraussetzungen nachzuweisen. Weitere Anzeigen nach Satz 1 sind jeweils zwei Jahre vor Beginn einer Regulierungsperiode nach {\\u0167} 3 der Anreizregulierungsverordnung, erstmals vor Beginn der zweiten Regulierungsperiode bei der Regulierungsbeh{\\u0246}rde einzureichen. Die Regulierungsbeh{\\u0246}rde hat zu pr{\\u0252}fen, ob die Voraussetzungen nach Absatz 2 Satz 1 und 2 vorliegen. Stellt sie fest, dass dies nicht der Fall ist, hat sie von ihren Befugnissen nach {\\u0167} 65 des Energiewirtschaftsgesetzes Gebrauch zu machen. Bis zu einer Entscheidung nach Satz 4 k{\\u0246}nnen Entgelte in jedem Fall nach Absatz 2 Satz 1 gebildet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}