{
  "documentIdentifier" : "BJNR198110013BJNE028601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die AIF-Kapitalverwaltungsgesellschaft darf f{\\u0252}r das Investmentverm{\\u0246}gen nur in Verm{\\u0246}gensgegenst{\\u0228}nde investieren, deren Verkehrswert ermittelt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die AIF-Kapitalverwaltungsgesellschaft darf f{\\u0252}r Rechnung eines geschlossenen Spezial-AIF Gelddarlehen nur unter den folgenden Bedingungen gew{\\u0228}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den geschlossenen Spezial-AIF werden Kredite nur bis zur H{\\u0246}he von 30 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals aufgenommen, berechnet auf der Grundlage der Betr{\\u0228}ge, die nach Abzug s{\\u0228}mtlicher direkt oder indirekt von den Anlegern getragener Geb{\\u0252}hren, Kosten und Aufwendungen f{\\u0252}r Anlagen zur Verf{\\u0252}gung stehen;\\\n\\tab 2.\\tab das Gelddarlehen wird nicht an Verbraucher im Sinne des {\\u0167} 13 des B{\\u0252}rgerlichen Gesetzbuchs vergeben;\\\n\\tab 3.\\tab an einen Darlehensnehmer werden Gelddarlehen nur bis zur H{\\u0246}he von insgesamt 20 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Spezial-AIF vergeben, berechnet auf der Grundlage der Betr{\\u0228}ge, die nach Abzug s{\\u0228}mtlicher direkt oder indirekt von den Anlegern getragener Geb{\\u0252}hren, Kosten und Aufwendungen f{\\u0252}r Anlagen zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 2 darf die AIF-Kapitalverwaltungsgesellschaft f{\\u0252}r Rechnung eines geschlossenen Spezial-AIF Gelddarlehen an Unternehmen gew{\\u0228}hren, an denen der geschlossene Spezial-AIF bereits beteiligt ist, wenn h{\\u0246}chstens 50 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Spezial-AIF f{\\u0252}r diese Darlehen verwendet werden, berechnet auf der Grundlage der Betr{\\u0228}ge, die nach Abzug s{\\u0228}mtlicher direkt oder indirekt von den Anlegern getragener Geb{\\u0252}hren, Kosten und Aufwendungen f{\\u0252}r Anlagen zur Verf{\\u0252}gung stehen, und zudem eine der folgenden Bedingungen erf{\\u0252}llt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem jeweiligen Unternehmen handelt es sich um ein Tochterunternehmen des geschlossenen Spezial-AIF,\\\n\\tab 2.\\tab das Darlehen muss nur aus dem frei verf{\\u0252}gbaren Jahres- oder Liquidations{\\u0252}berschuss oder aus dem die sonstigen Verbindlichkeiten des Unternehmens {\\u0252}bersteigenden frei verf{\\u0252}gbaren Verm{\\u0246}gen und in einem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Unternehmens nur nach der Befriedigung s{\\u0228}mtlicher Unternehmensgl{\\u0228}ubiger erf{\\u0252}llt werden, oder\\\n\\tab 3.\\tab die dem jeweiligen Unternehmen gew{\\u0228}hrten Darlehen {\\u0252}berschreiten nicht das Zweifache der Anschaffungskosten der an dem Unternehmen gehaltenen Beteiligungen.\\\n\\pard\nErf{\\u0252}llt die AIF-Kapitalverwaltungsgesellschaft die Anforderungen des Absatzes 2 Nummer 1, k{\\u0246}nnen auch mehr als 50 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals des geschlossenen Spezial-AIF f{\\u0252}r nach Satz 1 Nummer 2 nachrangige Darlehen verwendet werden. Erfolgt die Vergabe eines Gelddarlehens nach Satz 1 an ein Tochterunternehmen, muss die AIF-Kapitalverwaltungsgesellschaft sicherstellen, dass das Tochterunternehmen seinerseits Gelddarlehen nur an Unternehmen gew{\\u0228}hrt, an denen das Tochterunternehmen bereits beteiligt ist, und eine der entsprechend anzuwendenden Bedingungen des Satzes 1 Nummer 1 bis 3 erf{\\u0252}llt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 285: Zur Anwendung vgl. {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}