{
  "documentIdentifier" : "BJNR231000016BJNE005800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einrichtungen, ihre Errichtung und ihr Betrieb unterliegen der {\\u0220}berwachung durch das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie. Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt wird beteiligt, soweit dies der {\\u0220}berwachung der Sicherheit und Leichtigkeit des Verkehrs dient.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie kann im Einzelfall die zur Durchf{\\u0252}hrung des Teils 4 erforderlichen Anordnungen treffen. Es kann insbesondere Gebote oder Verbote gegen{\\u0252}ber den verantwortlichen Personen zur Durchsetzung der in {\\u0167} 55 genannten Pflichten machen.\\\n\\pard\\sb100\n(3) F{\\u0252}hrt eine Einrichtung, ihre Errichtung oder ihr Betrieb zu einer Gefahr f{\\u0252}r die Meeresumwelt oder einer Beeintr{\\u0228}chtigung der Sicherheit und Leichtigkeit des Verkehrs oder einer Beeintr{\\u0228}chtigung der Sicherheit der Landes- und B{\\u0252}ndnisverteidigung oder sonstiger {\\u0252}berwiegender {\\u0246}ffentlicher Belange, kann das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie die Errichtung oder den Betrieb ganz oder teilweise bis zur Herstellung des ordnungsgem{\\u0228}{\\u0223}en Zustands untersagen, soweit sich die Beeintr{\\u0228}chtigung oder die Gefahr auf andere Weise nicht abwenden l{\\u0228}sst oder die Einstellung der Errichtung oder des Betriebs zur Aufkl{\\u0228}rung der Ursachen der Beeintr{\\u0228}chtigung oder der Gefahr unerl{\\u0228}sslich ist. Kann die Beeintr{\\u0228}chtigung oder Gefahr nicht auf andere Weise abgewendet werden, kann die Planfeststellungsbeh{\\u0246}rde einen zuvor ergangenen Planfeststellungsbeschluss oder die Plangenehmigung aufheben und die Beseitigung der Anlage anordnen.\\\n\\pard\\sb100\n(4) Wird eine Einrichtung ohne erforderliche Planfeststellung oder Plangenehmigung errichtet, betrieben oder wesentlich ge{\\u0228}ndert, so kann das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie die Fortsetzung der T{\\u0228}tigkeit vorl{\\u0228}ufig oder endg{\\u0252}ltig untersagen. Es kann anordnen, dass eine Anlage, die ohne die erforderliche Planfeststellung oder Plangenehmigung errichtet, betrieben oder wesentlich ge{\\u0228}ndert wird, zu beseitigen ist. Es muss die Beseitigung anordnen, wenn die Meeresumwelt, die Sicherheit und Leichtigkeit des Verkehrs, die Sicherheit der Landes- und B{\\u0252}ndnisverteidigung oder sonstige {\\u0252}berwiegende {\\u0246}ffentliche Belange oder private Rechte nicht auf andere Weise ausreichend gewahrt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie kann die weitere Errichtung oder den weiteren Betrieb einer Einrichtung durch den Betreiber oder einen mit der Leitung des Betriebs Beauftragten untersagen, wenn Tatsachen vorliegen, welche die Unzuverl{\\u0228}ssigkeit dieser Personen in Bezug auf die Einhaltung von Rechtsvorschriften zum Schutz der Meeresumwelt, der Sicherheit und Leichtigkeit des Verkehrs, der Sicherheit der Landes- und B{\\u0252}ndnisverteidigung oder sonstiger {\\u0252}berwiegender {\\u0246}ffentlicher Belange dartun. Dem Betreiber der Einrichtung ist auf Antrag die Erlaubnis zu erteilen, die Einrichtung durch eine Person betreiben zu lassen, die die Gew{\\u0228}hr f{\\u0252}r den ordnungsgem{\\u0228}{\\u0223}en Betrieb der Einrichtung bietet.\\\n\\pard\\sb100\n(6) Die Bestimmungen {\\u0252}ber R{\\u0252}cknahme oder Widerruf eines Verwaltungsaktes bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 44 Abs. 1 +++) \\\n(+++ Teil 4 ({\\u0167}{\\u0167} 44 bis 67): Zur Anwendung vgl. {\\u0167} 70 Abs. 3 Satz 2 +++)\\\n}"
}