{
  "documentIdentifier" : "BJNR254210009BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landschaftsplanung hat die Aufgabe, die Ziele des Naturschutzes und der Landschaftspflege f{\\u0252}r den jeweiligen Planungsraum zu konkretisieren und die Erfordernisse und Ma{\\u0223}nahmen zur Verwirklichung dieser Ziele auch f{\\u0252}r die Planungen und Verwaltungsverfahren aufzuzeigen, deren Entscheidungen sich auf Natur und Landschaft im Planungsraum auswirken k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Inhalte der Landschaftsplanung sind die Darstellung und Begr{\\u0252}ndung der konkretisierten Ziele des Naturschutzes und der Landschaftspflege und der ihrer Verwirklichung dienenden Erfordernisse und Ma{\\u0223}nahmen. Darstellung und Begr{\\u0252}ndung erfolgen nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 10 und 11 in Landschaftsprogrammen, Landschaftsrahmenpl{\\u0228}nen, Landschaftspl{\\u0228}nen sowie Gr{\\u0252}nordnungspl{\\u0228}nen.\\\n\\pard\\sb100\n(3) Die Pl{\\u0228}ne sollen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den vorhandenen und den zu erwartenden Zustand von Natur und Landschaft,\\\n\\tab 2.\\tab die konkretisierten Ziele des Naturschutzes und der Landschaftspflege,\\\n\\tab 3.\\tab die Beurteilung des vorhandenen und zu erwartenden Zustands von Natur und Landschaft nach Ma{\\u0223}gabe dieser Ziele einschlie{\\u0223}lich der sich daraus ergebenden Konflikte,\\\n\\tab 4.\\tab die Erfordernisse und Ma{\\u0223}nahmen zur Umsetzung der konkretisierten Ziele des Naturschutzes und der Landschaftspflege, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Vermeidung, Minderung oder Beseitigung von Beeintr{\\u0228}chtigungen von Natur und Landschaft,\\\n\\tab b)\\tab zum Schutz bestimmter Teile von Natur und Landschaft im Sinne des Kapitels 4 sowie der Biotope, Lebensgemeinschaften und Lebensst{\\u0228}tten der Tiere und Pflanzen wild lebender Arten,\\\n\\tab c)\\tab auf Fl{\\u0228}chen, die wegen ihres Zustands, ihrer Lage oder ihrer nat{\\u0252}rlichen Entwicklungsm{\\u0246}glichkeit f{\\u0252}r k{\\u0252}nftige Ma{\\u0223}nahmen des Naturschutzes und der Landschaftspflege, insbesondere zur Kompensation von Eingriffen in Natur und Landschaft sowie zum Einsatz natur- und landschaftsbezogener F{\\u0246}rdermittel besonders geeignet sind,\\\n\\tab d)\\tab zum Aufbau und Schutz eines Biotopverbunds, der Biotopvernetzung und des Netzes {\\u8222}Natura 2000{\\u8220},\\\n\\tab e)\\tab zum Schutz, zur Qualit{\\u0228}tsverbesserung und zur Regeneration von B{\\u0246}den, Gew{\\u0228}ssern, Luft und Klima,\\\n\\tab f)\\tab zur Erhaltung und Entwicklung von Vielfalt, Eigenart und Sch{\\u0246}nheit sowie des Erholungswertes von Natur und Landschaft,\\\n\\tab g)\\tab zur Erhaltung und Entwicklung von Freir{\\u0228}umen im besiedelten und unbesiedelten Bereich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAuf die Verwertbarkeit der Darstellungen der Landschaftsplanung f{\\u0252}r die Raumordnungspl{\\u0228}ne und Bauleitpl{\\u0228}ne ist R{\\u0252}cksicht zu nehmen. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r die Darstellung der Inhalte zu verwendenden Planzeichen zu regeln.\\\n\\pard\\sb100\n(4) Die Landschaftsplanung ist fortzuschreiben, sobald und soweit dies im Hinblick auf Erfordernisse und Ma{\\u0223}nahmen im Sinne des Absatzes 3 Satz 1 Nummer 4 erforderlich ist, insbesondere weil wesentliche Ver{\\u0228}nderungen von Natur und Landschaft im Planungsraum eingetreten, vorgesehen oder zu erwarten sind. Die Fortschreibung kann als sachlicher oder r{\\u0228}umlicher Teilplan erfolgen, sofern die Umst{\\u0228}nde, die die Fortschreibung begr{\\u0252}nden, sachlich oder r{\\u0228}umlich begrenzt sind.\\\n\\pard\\sb100\n(5) In Planungen und Verwaltungsverfahren sind die Inhalte der Landschaftsplanung zu ber{\\u0252}cksichtigen. Insbesondere sind die Inhalte der Landschaftsplanung f{\\u0252}r die Beurteilung der Umweltvertr{\\u0228}glichkeit und der Vertr{\\u0228}glichkeit im Sinne des {\\u0167} 34 Absatz 1 dieses Gesetzes sowie bei der Aufstellung der Ma{\\u0223}nahmenprogramme im Sinne der {\\u0167}{\\u0167} 45h und 82 des Wasserhaushaltsgesetzes heranzuziehen. Soweit den Inhalten der Landschaftsplanung in den Entscheidungen nicht Rechnung getragen werden kann, ist dies zu begr{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 9 idF d. G v. 29.7.2009 I 2542: Berlin - Abweichung durch {\\u0167} 7 des Berliner Naturschutzgesetzes (NatSchG Bln) v. 29.5.2013 GVBl. BE S. 140 mWv 9.6.2013 (vgl. BGBl. I 2013, 2829) \\\n{\\u0167} 9 idF d. G v. 29.7.2009 I 2542: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 10 des Gesetzes des Landes Baden-W{\\u0252}rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S.  585, ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597, ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 534) \\\n{\\u0167} 9 Abs. 2 Satz 2 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch {\\u0167} 5 Abs. 1 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450); Abweichung aufgeh. durch {\\u0167} 5 Abs. 1 des Landesnaturschutzgesetzes (LNatSchG) v.  24.2.2010 GVOBl. Schl.-H. S. 2010, S 301, ber. S. 486; GVOBl. Schl.-H. 2011, S. 225, dieser ge{\\u0228}ndert durch Art. 1 Nr. 7 Buchst. a G v. 27.5.2016 GVOBl. Schl.-H. S. 162, mWv 24.6.2016 (vgl. BGBl. I 2016, 1657)\\\n}"
}