{
  "documentIdentifier" : "BJNR018300989BJNE000305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Strahlenschutz erledigt Verwaltungsaufgaben des Bundes auf den Gebieten des Strahlenschutzes einschlie{\\u0223}lich des Notfallschutzes, die ihm durch das Atomgesetz, das Strahlenschutzgesetz oder andere Bundesgesetze oder aufgrund dieser Gesetze zugewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Strahlenschutz unterst{\\u0252}tzt das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit fachlich und wissenschaftlich auf den in Absatz 1 genannten Gebieten, insbesondere bei der Wahrnehmung der Bundesaufsicht, der Erarbeitung von Rechts- und Verwaltungsvorschriften sowie bei der zwischenstaatlichen Zusammenarbeit.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Strahlenschutz betreibt zur Erf{\\u0252}llung seiner Aufgaben wissenschaftliche Forschung auf den in Absatz 1 genannten Gebieten.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Strahlenschutz erledigt, soweit keine andere Zust{\\u0228}ndigkeit gesetzlich festgelegt ist, Aufgaben des Bundes auf den in Absatz 1 genannten Gebieten, mit deren Durchf{\\u0252}hrung es vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder mit seiner Zustimmung von der sachlich zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde beauftragt wird.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Strahlenschutz unterst{\\u0252}tzt die zust{\\u0228}ndigen Beh{\\u0246}rden auf deren Ersuchen in F{\\u0228}llen des Verlustes oder Fundes radioaktiver Stoffe oder radioaktiv kontaminierter Stoffe sowie im Falle des Verdachts einer Straftat im Zusammenhang mit solchen Stoffen bei der Nachforschung und bei der Analyse solcher Stoffe und bei Schutzma{\\u0223}nahmen im Rahmen von deren Sicherstellung, soweit eine erhebliche Gef{\\u0228}hrdung von Leben, Gesundheit und Sachg{\\u0252}tern zu bef{\\u0252}rchten ist und die zust{\\u0228}ndigen Beh{\\u0246}rden diese Ma{\\u0223}nahmen aus tats{\\u0228}chlichen Gr{\\u0252}nden ohne diese Unterst{\\u0252}tzung nicht oder nur unter erheblichen Schwierigkeiten vornehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Strahlenschutz beantwortet Sachfragen von Privatpersonen auf dem Gebiet des Strahlenschutzes. Es ist befugt, die ihm im Rahmen einer Anfrage mitgeteilten personenbezogenen Daten, einschlie{\\u0223}lich Gesundheitsdaten, zu verarbeiten, soweit dies f{\\u0252}r die Erf{\\u0252}llung der Aufgabe nach Satz 1 erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}