{
  "documentIdentifier" : "BJNR152100018BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Nicht{\\u0252}bereinstimmung mit dem genehmigten Motortyp, der genehmigten Motorenfamilie oder der genehmigten Motorengruppe liegt vor, wenn Abweichungen von den Merkmalen im Typgenehmigungsbogen oder gegebenenfalls von den Beschreibungsunterlagen festgestellt werden, die von der zust{\\u0228}ndigen Beh{\\u0246}rde, die die Typgenehmigung erteilt hat, nicht nach {\\u0167} 1.05 Nummer 3 genehmigt worden sind.\\\n\\tab 2.\\tab Stellt die zust{\\u0228}ndige Beh{\\u0246}rde, die eine Typgenehmigung erteilt hat, fest, dass Motoren, die mit einer Konformit{\\u0228}tsbescheinigung oder einem Genehmigungszeichen versehen sind, nicht mit dem Motortyp, der Motorenfamilie oder der Motorengruppe {\\u0252}bereinstimmen, f{\\u0252}r den oder die sie die Genehmigung erteilt hat, so ergreift sie die erforderlichen Ma{\\u0223}nahmen, um sicherzustellen, dass die in Produktion befindlichen Motoren wieder mit dem genehmigten Motortyp, der genehmigten Motorenfamilie oder der genehmigten Motorengruppe {\\u0252}bereinstimmen. Die zust{\\u0228}ndige Beh{\\u0246}rde, die die mangelnde {\\u0220}bereinstimmung festgestellt hat, unterrichtet die anderen zust{\\u0228}ndigen Beh{\\u0246}rden und das Sekretariat der Zentralkommission f{\\u0252}r die Rheinschifffahrt von den getroffenen Ma{\\u0223}nahmen, die bis zum Entzug der Typgenehmigung gehen k{\\u0246}nnen.\\\n\\tab 3.\\tab Kann eine zust{\\u0228}ndige Beh{\\u0246}rde nachweisen, dass Motoren, die mit einer Typgenehmigungsnummer versehen sind, nicht mit dem genehmigten Motortyp, der genehmigten Motorenfamilie oder der genehmigten Motorengruppe {\\u0252}bereinstimmen, so kann sie von der zust{\\u0228}ndigen Beh{\\u0246}rde, die die Typgenehmigung erteilt hat, verlangen, dass die in der Produktion befindlichen Motoren auf Konformit{\\u0228}t mit dem genehmigten Motortyp, der genehmigten Motorenfamilie oder der genehmigten Motorengruppe gepr{\\u0252}ft werden. Die hierzu notwendigen Ma{\\u0223}nahmen sind binnen sechs Monaten nach dem Antragsdatum zu ergreifen.\\\n\\tab 4.\\tab Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten sich gegenseitig und das Sekretariat der Zentralkommission f{\\u0252}r die Rheinschifffahrt innerhalb eines Monats {\\u0252}ber jeden Entzug einer Typgenehmigung und {\\u0252}ber die Gr{\\u0252}nde hierf{\\u0252}r.\\\n\\pard\n}"
}