{
  "documentIdentifier" : "BJNR152100018BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde pr{\\u0252}ft anl{\\u0228}sslich der Einbaupr{\\u0252}fung nach {\\u0167} 1.02 Nummer 4, bei Zwischenpr{\\u0252}fungen nach {\\u0167} 1.02 Nummer 5 und bei Sonderpr{\\u0252}fungen nach {\\u0167} 1.02 Nummer 6 den aktuellen Zustand des Motors in Bezug auf die im Motorparameterprotokoll spezifizierten Komponenten, die Kalibrierung und die Einstellung seiner Parameter.\\\n\\tab\\tab Kommt die Beh{\\u0246}rde zu dem Ergebnis, dass der Motor nicht mit dem genehmigten Motortyp, der genehmigten Motorenfamilie oder der genehmigten Motorengruppe {\\u0252}bereinstimmt, kann sie verlangen, dass die Konformit{\\u0228}t des Motors wiederhergestellt wird, die Typgenehmigung nach {\\u0167} 1.05 entsprechend ge{\\u0228}ndert wird oder eine Messung der tats{\\u0228}chlichen Emissionen anordnen.\\\n\\tab\\tab Wird die Konformit{\\u0228}t des Motors nicht wiederhergestellt, oder wird die Typgenehmigung nicht entsprechend ge{\\u0228}ndert, oder zeigen die Messungen, dass Emissionen die Grenzwerte nach {\\u0167} 1.02 Nummer 2 nicht einhalten, verweigert die zust{\\u0228}ndige Beh{\\u0246}rde die Ausstellung eines Schiffsattestes oder zieht ein bereits erteiltes Schiffsattest ein.\\\n\\tab 2.\\tab Bei Motoren mit Abgasnachbehandlungssystem muss die Funktion des Abgasnachbehandlungssystems im Rahmen der Einbau-, Zwischen- oder Sonderpr{\\u0252}fung {\\u0252}berpr{\\u0252}ft werden.\\\n\\tab 3.\\tab Die Pr{\\u0252}fungen nach Nummer 1 erfolgen anhand der Anleitung des Herstellers zur Kontrolle der abgasrelevanten Komponenten und Motorparameter. In dieser, vom Hersteller zu erstellenden und von einer zust{\\u0228}ndigen Beh{\\u0246}rde zu genehmigenden Anleitung, sind die abgasrelevanten Bauteile sowie Einstellungen und Parameter spezifiziert, unter deren Verwendung bzw. Einhaltung von der fortw{\\u0228}hrenden Erf{\\u0252}llung der Abgasgrenzwerte ausgegangen werden kann. Sie enth{\\u0228}lt mindestens \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Angabe des Motortyps, der Motorenfamilie oder der Motorengruppe mit Spezifizierung der Nennleistung und Nenndrehzahl;\\\n\\tab b)\\tab eine Auflistung der abgasrelevanten Komponenten und Motorparameter;\\\n\\tab c)\\tab eindeutige Merkmale zur Identifikation der zugelassenen abgasrelevanten Komponenten (z. B. auf den Komponenten befindliche Bauteilnummern);\\\n\\tab d)\\tab eine Angabe der abgasrelevanten Motorparameter wie Einstellbereiche des Einspritzzeitpunktes, der zul{\\u0228}ssigen K{\\u0252}hlwassertemperatur, des maximalen Abgasgegendruckes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei Motoren mit Abgasnachbehandlungssystemen muss diese Anleitung auch Verfahren zur Kontrolle der einwandfreien Funktion der Abgasnachbehandlungsanlage beinhalten.\\\n\\pard\n}"
}