{
  "documentIdentifier" : "BJNR257900013BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber jede Sitzung und jede schriftliche Beschlussfassung des Ausschusses ist von dem Gesch{\\u0228}ftsf{\\u0252}hrer eine Ergebnisniederschrift anzufertigen, welche die Beratungs- und Abstimmungsergebnisse sowie den Wortlaut der Beschl{\\u0252}sse und die Teilnehmerliste enth{\\u0228}lt. Das F{\\u0252}hren des Protokolls w{\\u0228}hrend der Sitzung obliegt dem Gesch{\\u0228}ftsf{\\u0252}hrer. Eine Ausfertigung der Ergebnisniederschrift f{\\u0252}r die Akten ist vom Vorsitzenden und vom Protokollf{\\u0252}hrer zu unterzeichnen. Die Ergebnisniederschriften werden dem Vorsitzenden sowie den Mitgliedern {\\u0252}bersandt und nicht ver{\\u0246}ffentlicht. Die nach {\\u0167} 5 Absatz 7 hinzugezogenen Sachverst{\\u0228}ndigen k{\\u0246}nnen die Ergebnisniederschrift oder Ausz{\\u0252}ge daraus erhalten, soweit deren Fachfragen betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Sitzungsteilnehmer k{\\u0246}nnen schriftlich oder auf elektronischem Weg bei der Gesch{\\u0228}ftsf{\\u0252}hrung oder sp{\\u0228}testens in der n{\\u0228}chsten Sitzung Einwendungen gegen die Ergebnisniederschrift vorbringen; die Einw{\\u0228}nde werden in dieser Sitzung behandelt.\\\n\\pard\\sb100\n(3) Die Beratungen, die Abstimmungsergebnisse und die Ergebnisniederschriften des Ausschusses sind vertraulich zu behandeln. Die Vertraulichkeit der Sitzungen und der Ergebnisniederschriften l{\\u0228}sst die Behandlung von Arbeitsthemen in der Organisation der Ausschussmitglieder zur Einholung von weiterem Sachverstand zu. Jede {\\u0246}ffentliche Verlautbarung im Namen des Ausschusses oder seiner Untergremien zu deren Belangen oder zu Belangen von Mitgliedern des Ausschusses oder seiner Untergremien bedarf der Zustimmung des Vorsitzenden.\\\n\\pard\\sb100\n(4) Das Bundesministerium hat den vom Ausschuss festgestellten Stand der medizinischen Erkenntnisse unverz{\\u0252}glich im Verkehrsblatt oder im Bundesanzeiger bekannt zu geben. Die Berufsgenossenschaft kann auf ihrer Internetseite oder mit geeigneten Mitteln die {\\u0214}ffentlichkeit {\\u0252}ber den Stand der medizinischen Erkenntnisse informieren.\\\n}"
}