{
  "documentIdentifier" : "BJNR193100014BJNE001003119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 1934)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben im Zusammenhang mit der Beantragung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Namen oder Firma, Geburtsdatum und Geburtsort nat{\\u0252}rlicher Personen, Anschrift, Betriebsnummer, Bankverbindung und zust{\\u0228}ndiges Finanzamt,\\\n\\tab b)\\tab Name, Anschrift und Registriernummer nach Viehverkehrsverordnung der Betriebsteile,\\\n\\tab c)\\tab Angaben zur Feststellung der Eigenschaft als aktiver Betriebsinhaber im Sinne des Artikels 9 der Verordnung (EU) Nr. 1307\/2013,\\\n\\tab d)\\tab Angaben zu den beantragten Direktzahlungen,\\\n\\tab e)\\tab Angaben zur Aufspaltung des Betriebes eines Betriebsinhabers nach dem 18. Oktober 2011 oder zur Entstehung eines Betriebes durch eine solche Aufspaltung,\\\n\\tab f)\\tab Angaben zur Feststellung der Eigenschaft als Junglandwirt im Sinne des Artikels 50 Absatz 2, auch in Verbindung mit den Abs{\\u0228}tzen 3 und 11 der Verordnung (EU) Nr. 1307\/2013,\\\n\\tab g)\\tab Angaben zur Teilnahme an der Kleinerzeugerregelung im Sinne des Titels V der Verordnung (EU) Nr. 1307\/2013,\\\n\\tab h)\\tab landwirtschaftliche und, soweit sie f{\\u0252}r die Aktivierung von Zahlungsanspr{\\u0252}chen verwendet werden sollen, nichtlandwirtschaftliche Fl{\\u0228}chen des Betriebes nach Lage und Gr{\\u0246}{\\u0223}e zuz{\\u0252}glich kartographischer Unterlagen, die sie betreffenden Bewirtschaftungsauflagen und die jeweiligen Nutzungen,\\\n\\tab i)\\tab Arten, Anzahl und Bestandsregister der gehaltenen landwirtschaftlichen Nutztiere,\\\n\\tab j)\\tab Landschaftselemente als Bestandteil jeder einzelnen landwirtschaftlichen Fl{\\u0228}che,\\\n\\tab k)\\tab bei Ackerland im Umweltinteresse genutzte Fl{\\u0228}chen als Bestandteil jeder einzelnen landwirtschaftlichen Fl{\\u0228}che,\\\n\\tab l)\\tab Aufnahme von Wirtschaftsd{\\u0252}nger oder sonstigen organischen D{\\u0252}ngemitteln,\\\n\\tab m)\\tab Zahlungen auf Grund von St{\\u0252}tzungsregelungen im Weinsektor nach Artikel 46 oder 47 der Verordnung (EU) Nr. 1308\/2013,\\\n\\tab n)\\tab Beregnung oder sonstige Bew{\\u0228}sserung landwirtschaftlicher Fl{\\u0228}chen,\\\n\\tab o)\\tab Angaben zu geltend gemachten F{\\u0228}llen h{\\u0246}herer Gewalt oder au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde,\\\n\\tab p)\\tab Angaben zur Feststellung der Eigenschaft als Betriebsinhaber im Sinne des Artikels 43 Absatz 11 der Verordnung (EU) Nr. 1307\/2013,\\\n\\tab q)\\tab Hoftankstellen oder Lagerst{\\u0228}tten f{\\u0252}r Pflanzenschutzmittel auf dem Betrieb des Betriebsinhabers,\\\n\\tab r)\\tab Teilnahme an einem in Artikel 69 Absatz 1 Unterabsatz 2 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 809\/2014 bezeichneten Betriebsberatungssystem oder Zertifizierungssystem,\\\n\\tab s)\\tab ist der Antragsteller eine juristische Person Gr{\\u0252}ndungsdatum und Gr{\\u0252}ndungsort sowie Name und Anschrift der nat{\\u0252}rlichen Personen, die Gesellschafter des Antragstellers sind,\\\n\\tab t)\\tab Name und Anschrift der vom Antragsteller bevollm{\\u0228}chtigten Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Zahlungsanspruchsbezogene Angaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Angaben zur Identifizierung jedes Zahlungsanspruchs, zum Zeitpunkt des Entstehens, zum Ursprung der Zuteilung, zu den Jahreswerten und zu regionalen Beschr{\\u0228}nkungen,\\\n\\tab b)\\tab Angaben zur Identifizierung der fr{\\u0252}heren und gegenw{\\u0228}rtigen Inhaber eines Zahlungsanspruchs,\\\n\\tab c)\\tab bei {\\u0220}bertragung eines Zahlungsanspruchs deren Art und Zeitpunkt sowie bei befristeter {\\u0220}bertragung deren Dauer,\\\n\\tab d)\\tab Datum der letzten Aktivierung eines Zahlungsanspruchs,\\\n\\tab e)\\tab R{\\u0252}ckgabe oder R{\\u0252}ckfall eines Zahlungsanspruchs in die nationale Reserve.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Kontrollbezogene Angaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name, Anschrift und Betriebsnummer des Beg{\\u0252}nstigten,\\\n\\tab b)\\tab Angaben zum Ort und Zeitpunkt der Kontrollen sowie den bei den Kontrollen auskunftserteilenden Personen,\\\n\\tab c)\\tab Angaben zum Zeitpunkt der Ank{\\u0252}ndigung der Kontrollen,\\\n\\tab d)\\tab Angaben zu den kontrollierten und vermessenen Fl{\\u0228}chen,\\\n\\tab e)\\tab Angaben zu den von der Kontrolle betroffenen Grundanforderungen an die Betriebsf{\\u0252}hrung und den Standards f{\\u0252}r die Erhaltung von Fl{\\u0228}chen in gutem landwirtschaftlichen und {\\u0246}kologischen Zustand nach Anhang II der Verordnung (EU) Nr. 1306\/2013,\\\n\\tab f)\\tab Art und Umfang der durchgef{\\u0252}hrten Kontrollen und diesbez{\\u0252}gliche Feststellungen,\\\n\\tab g)\\tab Bewertungen der Feststellungen der von der Kontrolle betroffenen Grundanforderungen an die Betriebsf{\\u0252}hrung und den Standards f{\\u0252}r die Erhaltung von Fl{\\u0228}chen in gutem landwirtschaftlichen und {\\u0246}kologischen Zustand nach Anhang II der Verordnung (EU) Nr. 1306\/2013 zum Zwecke der Sanktionierung nach Artikel 99 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 1306\/2013,\\\n\\tab h)\\tab Angaben zur Notwendigkeit zus{\\u0228}tzlicher Kontrollen des Beg{\\u0252}nstigten,\\\n\\tab i)\\tab Angaben zur Bewilligung und Sanktionierung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}