{
  "documentIdentifier" : "BJNR012000017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Radioaktive Abf{\\u0228}lle aus dem Betrieb und der Stilllegung, dem sicheren Einschluss sowie dem Abbau einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t, f{\\u0252}r die der nach {\\u0167} 7 Absatz 2 des Entsorgungsfondsgesetzes f{\\u0228}llige Grundbetrag oder die erste Rate auf Grundlage einer nach {\\u0167} 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung eingezahlt wurde, k{\\u0246}nnen nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze an einen vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten abgegeben werden. Dieser Dritte ist in privater Rechtsform zu organisieren; alleiniger Gesellschafter des Dritten ist der Bund. Zust{\\u0228}ndig f{\\u0252}r die {\\u0220}bertragung der Aufgaben der Zwischenlagerung auf einen Dritten ist das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Abgabe nach Absatz 1 Satz 1 geht die Verpflichtung aus {\\u0167} 9a Absatz 1 des Atomgesetzes, f{\\u0252}r die geordnete Beseitigung der abgegebenen radioaktiven Abf{\\u0228}lle zu sorgen, insbesondere die Verpflichtung zur Ablieferung der radioaktiven Abf{\\u0228}lle an eine Anlage zur Endlagerung nach {\\u0167} 9a Absatz 2 Satz 1 des Atomgesetzes und zur Zwischenlagerung bis zur Ablieferung an eine solche Anlage, auf den Dritten nach Absatz 1 Satz 1 {\\u0252}ber.\\\n\\pard\\sb100\n(3) Die Abgabe nach Absatz 1 Satz 1 kann f{\\u0252}r bestrahlte Kernbrennstoffe und radioaktive Abf{\\u0228}lle aus der Aufarbeitung bestrahlter Kernbrennstoffe ab dem 1. Januar 2019 erfolgen. Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgef{\\u0252}hrten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t hat einen Anspruch auf die Abgabe, wenn f{\\u0252}r die Anlage der nach {\\u0167} 7 Absatz 2 des Entsorgungsfondsgesetzes f{\\u0228}llige Grundbetrag oder die erste Rate auf Grundlage einer nach {\\u0167} 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung erf{\\u0252}llt wurde und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestrahlte Kernbrennstoffe in Transport- und Lagerbeh{\\u0228}ltern angedient werden, die den Annahmebedingungen des jeweiligen Zwischenlagers entsprechen, und dies von der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde festgestellt wird;\\\n\\tab 2.\\tab radioaktive Abf{\\u0228}lle aus der Aufarbeitung bestrahlter Brennelemente in Transport- und Lagerbeh{\\u0228}ltern angedient werden, die den Annahmebedingungen des jeweiligen von dem Dritten nach Absatz 1 Satz 1 bestimmten Zwischenlagers entsprechen, und dies von der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde festgestellt wird.\\\n\\pard\nBestrahlte Kernbrennstoffe aus dem Betrieb einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t sollen an das jeweilige am Standort befindliche Standortzwischenlager abgegeben werden. Radioaktive Abf{\\u0228}lle aus der Aufarbeitung bestrahlter Kernbrennstoffe k{\\u0246}nnen nur an das von dem Dritten nach Absatz 1 Satz 1 bestimmte Zwischenlager abgegeben werden.\\\n\\pard\\sb100\n(4) Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgef{\\u0252}hrten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t sowie die RWE AG f{\\u0252}r die dem Versuchsatomkraftwerk Kahl zugeordneten radioaktiven Abf{\\u0228}lle und die EnBW Energie Baden-W{\\u0252}rttemberg AG f{\\u0252}r die dem Mehrzweckforschungsreaktor Karlsruhe zugeordneten radioaktiven Abf{\\u0228}lle haben einen Anspruch auf die Annahme radioaktiver Abf{\\u0228}lle mit vernachl{\\u0228}ssigbarer W{\\u0228}rmeentwicklung, wenn f{\\u0252}r die Anlage der nach {\\u0167} 7 Absatz 2 des Entsorgungsfondsgesetzes f{\\u0228}llige Grundbetrag oder die erste Rate auf Grundlage einer nach {\\u0167} 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung erf{\\u0252}llt wurde und die radioaktiven Abf{\\u0228}lle den Voraussetzungen des Absatzes 5 entsprechen. Die Annahme erfolgt mit Anlieferung an das von dem Dritten nach Absatz 1 Satz 1 am Standort betriebene Lager. Wenn am Standort kein vom Dritten nach Absatz 1 Satz 1 betriebenes Lager zur Verf{\\u0252}gung steht, gilt die Annahme zum Zeitpunkt der Feststellung der Erf{\\u0252}llung der Voraussetzungen des Absatzes 5 als erfolgt; die Annahme in diesem Sinne kann ab der Aufgaben{\\u0252}bertragung an den Dritten nach Absatz 1 Satz 1, sp{\\u0228}testens ab 1. Juli 2018 erfolgen. Im Falle einer Annahme im Sinne von Satz 3 bleibt die uneingeschr{\\u0228}nkte atomrechtliche Verantwortung f{\\u0252}r die Lagerung der radioaktiven Abf{\\u0228}lle bis zum Transport an ein vom Dritten nach Absatz 1 Satz 1 betriebenes Lager bei dem Betreiber des Zwischenlagers. Die {\\u0252}bergangsweise Lagerung bis zum Transport an ein vom Dritten nach Absatz 1 Satz 1 betriebenes Lager erfolgt ohne einen gesonderten finanziellen Ausgleich des Bundes an den Betreiber der Anlage.\\\n\\pard\\sb100\n(5) Die Abgabe nach Absatz 1 Satz 1 ist nur zul{\\u0228}ssig, wenn: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab radioaktive Abf{\\u0228}lle mit vernachl{\\u0228}ssigbarer W{\\u0228}rmeentwicklung als Abfallgebinde angedient werden, f{\\u0252}r die der Dritte nach {\\u0167} 9a Absatz 3 Satz 2 zweiter Halbsatz des Atomgesetzes die Voraussetzungen f{\\u0252}r die Abgabe an den Dritten nach Absatz 1 Satz 1 festgestellt hat, und\\\n\\tab 2.\\tab die radioaktiven Stoffe nicht nach den zum Zeitpunkt der Abgabe geltenden Rechtsvorschriften {\\u0252}ber die Freigabe zum Zweck der Entlassung aus der {\\u0220}berwachung nach dem Atomgesetz oder der Strahlenschutzverordnung oder einer aufgrund des Atomgesetzes erlassenen Rechtsverordnung freigebbar sind.\\\n\\pard\nGrundlage f{\\u0252}r die Feststellung nach Satz 1 Nummer 1 sind die aufgrund von {\\u0167} 74 Absatz 1 Satz 2 zweiter Halbsatz der Strahlenschutzverordnung bestehenden Anforderungen f{\\u0252}r radioaktive Abf{\\u0228}lle mit vernachl{\\u0228}ssigbarer W{\\u0228}rmeentwicklung zum Zeitpunkt des Inkrafttretens dieses Gesetzes mit Ausnahme der Anforderungen, die erst zum Zeitpunkt der Anlieferung an das Endlager Konrad erf{\\u0252}llt werden k{\\u0246}nnen; dies betrifft die Herstellung der Drucklosigkeit, die Entfernung freier Fl{\\u0252}ssigkeit und die Pr{\\u0252}fung der Funktionst{\\u0252}chtigkeit der Beh{\\u0228}lterdichtung. Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgef{\\u0252}hrten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t als Antragsteller hat Anspruch auf Erteilung eines Zwischenbescheids durch den Dritten nach {\\u0167} 9a Absatz 3 Satz 2 zweiter Halbsatz des Atomgesetzes, wenn die Bedingungen f{\\u0252}r die Abgabe nach Absatz 1 Satz 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(6) Bei der Abgabe der Abf{\\u0228}lle hat der Betreiber dem Dritten nach Absatz 1 Satz 1 die f{\\u0252}r die sp{\\u0228}tere Ablieferung an ein Endlager ben{\\u0246}tigten Abfallerzeugerdaten, die Dokumentation der Abf{\\u0228}lle sowie alle Daten aus dem elektronischen Buchf{\\u0252}hrungssystem gem{\\u0228}{\\u0223} {\\u0167} 73 Absatz 2 der Strahlenschutzverordnung zu {\\u0252}bergeben.\\\n}"
}