{
  "documentIdentifier" : "BJNR012000017BJNE000301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber {\\u0252}bertragen dem Dritten nach {\\u0167} 2 Absatz 1 Satz 1 zum 1. Januar 2019 unentgeltlich die in dem Anhang Tabelle 1 aufgef{\\u0252}hrten Zwischenlager, die {\\u0252}ber eine Genehmigung nach {\\u0167} 6 des Atomgesetzes verf{\\u0252}gen. Nach der {\\u0220}bertragung gelten die in Bezug auf den bisherigen Betreiber erteilten Genehmigungen, Erlaubnisse, solche Entscheidungen erg{\\u0228}nzende Anordnungen nach {\\u0167} 19 Absatz 3 des Atomgesetzes und Zulassungen f{\\u0252}r und gegen den Dritten nach {\\u0167} 2 Absatz 1 Satz 1; das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung hat in angemessener Zeit zu pr{\\u0252}fen, wie der Dritte durch organisatorische Ma{\\u0223}nahmen und durch die Bereitstellung von sachlichen und personellen Mitteln die Fortf{\\u0252}hrung des Betriebs gew{\\u0228}hrleistet.\\\n\\pard\n\\pard\\sb100\n(2) Die Betreiber {\\u0252}bertragen dem Dritten nach {\\u0167} 2 Absatz 1 Satz 1 zum 1. Januar 2020 unentgeltlich die in dem Anhang Tabelle 2 angef{\\u0252}hrten Zwischenlager. Es gelten die in Bezug auf den bisherigen Betreiber erteilten Genehmigungen ab {\\u0220}bertragungszeitpunkt f{\\u0252}r und gegen den Dritten nach {\\u0167} 2 Absatz 1 Satz 1; die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde hat in angemessener Zeit zu pr{\\u0252}fen, wie der Dritte durch organisatorische Ma{\\u0223}nahmen und durch die Bereitstellung von sachlichen und personellen Mitteln die Fortf{\\u0252}hrung des Betriebs gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(3) Der Dritte nach {\\u0167} 2 Absatz 1 Satz 1 nimmt nach {\\u0220}bertragung der Zwischenlager nach Absatz 1 und 2 die sich aus der Funktion als Genehmigungsinhaber ergebenden Pflichten unverz{\\u0252}glich grunds{\\u0228}tzlich selbst wahr; er kann den bisherigen Betreiber eines in Anhang Tabelle 1 genannten Zwischenlagers, das nach {\\u0167} 6 Absatz 3 des Atomgesetzes genehmigt worden ist, l{\\u0228}ngstens f{\\u0252}nf Jahre nach Erl{\\u0246}schen der Berechtigung zum Leistungsbetrieb der jeweiligen Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t nach {\\u0167} 7 Absatz 1a des Atomgesetzes und den bisherigen Betreiber eines in Anhang Tabelle 2 genannten Zwischenlagers l{\\u0228}ngstens bis zum Ablauf des Jahres 2026 mit der F{\\u0252}hrung des Betriebs beauftragen. Satz 1 Halbsatz 2 findet auf die Zwischenlager nach {\\u0167} 6 Absatz 3 des Atomgesetzes an den Standorten der Kernkraftwerke, deren Berechtigung zum Leistungsbetrieb bereits erloschen ist, mit der Ma{\\u0223}gabe Anwendung, dass die Frist mit dem Inkrafttreten dieses Gesetzes beginnt. Der Dritte nach {\\u0167} 2 Absatz 1 Satz 1 kann ein zentrales Bereitstellungslager f{\\u0252}r radioaktive Abf{\\u0228}lle mit vernachl{\\u0228}ssigbarer W{\\u0228}rmeentwicklung als Eingangslager f{\\u0252}r das Endlager Konrad errichten.\\\n\\pard\\sb100\n(4) Der Dritte nach {\\u0167} 2 Absatz 1 Satz 1 lagert in den Zwischenlagern nach Absatz 2 im Rahmen der zum Zeitpunkt der {\\u0220}bertragung geltenden Genehmigungen auch Abf{\\u0228}lle, die noch nicht die Bedingungen nach {\\u0167} 2 Absatz 5 erf{\\u0252}llen und in verschlossenen, geeigneten Beh{\\u0228}ltnissen, durch die eine Querkontamination ausgeschlossen ist, aufbewahrt werden. Im Fall von Gro{\\u0223}komponenten muss eine geeignete, radiologisch sichere Konfiguration vorliegen. F{\\u0252}r jedes Beh{\\u0228}ltnis und jede Komponente muss dem Dritten nach {\\u0167} 2 Absatz 1 Satz 1 eine geeignete Dokumentation {\\u0252}bergeben werden. Ein Umgang mit offener Radioaktivit{\\u0228}t durch den Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgef{\\u0252}hrten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit{\\u0228}t darf in den durch den Dritten nach {\\u0167} 2 Absatz 1 Satz 1 betriebenen Lagern nicht stattfinden. Der Betreiber der Anlage tr{\\u0228}gt daf{\\u0252}r Sorge, dass die Verpackung gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 5 unverz{\\u0252}glich unter Ber{\\u0252}cksichtigung der betrieblichen M{\\u0246}glichkeiten ohne wesentliche negative R{\\u0252}ckwirkungen auf die Ma{\\u0223}nahmen zum Betrieb und zum Abbau und mit dem Ziel erfolgt, das in der Endlagervorausleistungsverordnung vorgegebene Endlagervolumen einzuhalten. Erf{\\u0252}llt der Betreiber der Anlage diese Pflicht nicht, kann der Dritte nach {\\u0167} 2 Absatz 1 Satz 1 unter Setzung einer angemessenen Frist Abhilfe fordern und nach fruchtlosem Fristablauf die Verpackung auf Kosten des Betreibers der Anlage selbst oder durch einen Dritten vornehmen lassen. Der Betreiber der Anlage haftet dem Dritten nach {\\u0167} 2 Absatz 1 Satz 1 f{\\u0252}r alle Aufwendungen, die dadurch entstehen, dass die Abf{\\u0228}lle nicht den Anforderungen nach {\\u0167} 2 Absatz 5 entsprechen, und f{\\u0252}r alle Sch{\\u0228}den, die er bei der Bet{\\u0228}tigung im Lager verursacht.\\\n\\pard\\sb100\n(5) Der Dritte nach {\\u0167} 2 Absatz 1 Satz 1 erstattet dem Betreiber eines im Anhang Tabelle 1, 2 und 3 aufgef{\\u0252}hrten Lagers ab dem Zeitpunkt, f{\\u0252}r den der Betreiber den nach {\\u0167} 7 Absatz 2 des Entsorgungsfondsgesetzes f{\\u0228}lligen Grundbetrag oder die erste Rate auf Grundlage einer nach {\\u0167} 7 Absatz 4 Satz 3 des Entsorgungsfondsgesetzes wirksamen Ratenzahlungsvereinbarung eingezahlt hat, nach {\\u0167} 7 Absatz 2 des Entsorgungsfondsgesetzes den notwendigen Aufwand f{\\u0252}r den Betrieb des Lagers; der notwendige Aufwand umfasst auch Errichtungskosten sowie Nachr{\\u0252}stungen, die nach Inkrafttreten dieses Gesetzes aufgrund ge{\\u0228}nderter Anforderungen an den Betrieb erforderlich werden, solange der Betreiber noch die Genehmigung innehat. F{\\u0252}r die im Anhang Tabelle 1 und 2 aufgef{\\u0252}hrten Zwischenlager endet die Erstattung des notwendigen Aufwands jeweils mit der {\\u0220}bertragung des Zwischenlagers nach Absatz 1 oder 2; die Erstattung des notwendigen Aufwands f{\\u0252}r die in dem Anhang Tabelle 3 aufgef{\\u0252}hrten Lager mit Ausnahme des Lagers Mitterteich endet mit Ablauf des Jahres 2026.\\\n\\pard\\sb100\n(6) Notwendiger Aufwand f{\\u0252}r den Bau von Zwischenlagern und f{\\u0252}r Nachr{\\u0252}stungen, die bei Inkrafttreten dieses Gesetzes erforderlich sind, wird dem Betreiber bis zur H{\\u0246}he der hierf{\\u0252}r an den Fonds nach {\\u0167} 1 Absatz 1 des Entsorgungsfondsgesetzes geleisteten Zahlungen erstattet. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, den Anteil der notwendigen Kosten f{\\u0252}r den Bau von Zwischenlagern und f{\\u0252}r Nachr{\\u0252}stungen an den Einzahlungsbetr{\\u0228}gen nach dem Entsorgungsfondsgesetz festzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}