{
  "documentIdentifier" : "BJNR148210013BJNE001402119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Erlass von Verwaltungsakten und die Entgegennahme von Meldungen auf Grund dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen sowie auf Grund von Rechtsakten des Rates oder der Kommission der Europ{\\u0228}ischen Union im Bereich des Au{\\u0223}enwirtschaftsrechts ist das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) zust{\\u0228}ndig, soweit in diesem Gesetz oder auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Ausschlie{\\u0223}lich zust{\\u0228}ndig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Deutsche Bundesbank im Bereich des Kapital- und Zahlungsverkehrs sowie des Verkehrs mit Auslandswerten und Gold, soweit im Folgenden nichts anderes bestimmt ist,\\\n\\tab 2.\\tab das Bundesministerium f{\\u0252}r Wirtschaft und Energie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall des {\\u0167} 6 Absatz 1 im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt und dem Bundesministerium der Finanzen; bei Ma{\\u0223}nahmen, welche die Bereiche des Kapital- und Zahlungsverkehrs oder den Verkehr mit Auslandswerten und Gold betreffen, ist das Benehmen mit der Deutschen Bundesbank herzustellen,\\\n\\tab b)\\tab im Fall des {\\u0167} 7 im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt und dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur,\\\n\\tab c)\\tab im Fall des {\\u0167} 4 Absatz 1 Nummer 4 in Verbindung mit {\\u0167} 5 Absatz 2 und einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung; eine Untersagung oder der Erlass von Anordnungen in Bezug auf einen Erwerb im Sinne des {\\u0167} 5 Absatz 2 bedarf der Zustimmung der Bundesregierung,\\\n\\tab d)\\tab im Fall des {\\u0167} 4 Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 5 Absatz 3 und einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt und dem Bundesministerium der Verteidigung und im Fall des {\\u0167} 4 Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 5 Absatz 3 Nummer 2 und einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung dar{\\u0252}ber hinaus im Einvernehmen mit dem Bundesministerium des Innern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur f{\\u0252}r Anordnungen im Bereich des Dienstleistungsverkehrs auf dem Gebiet des Verkehrswesens nach {\\u0167} 4 Absatz 1 und 2 in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung,\\\n\\tab 4.\\tab das Bundesministerium der Finanzen f{\\u0252}r Anordnungen im Bereich des Dienstleistungsverkehrs auf dem Gebiet des Versicherungswesens nach {\\u0167} 4 Absatz 1 und 2 in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung,\\\n\\tab 5.\\tab die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung f{\\u0252}r Anordnungen im Bereich des Waren- und Dienstleistungsverkehrs nach {\\u0167} 4 Absatz 1 und 2 in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung im Rahmen der gemeinsamen Marktorganisationen der Europ{\\u0228}ischen Union f{\\u0252}r Erzeugnisse der Ern{\\u0228}hrungs- und Landwirtschaft.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Nummer 3 und 4 kann das zust{\\u0228}ndige Bundesministerium seine Zust{\\u0228}ndigkeit f{\\u0252}r die dort genannte Aufgabenwahrnehmung auf eine Bundesoberbeh{\\u0246}rde oder Bundesanstalt seines Gesch{\\u0228}ftsbereichs {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Bei Gefahr im Verzug hat das Bundesministerium f{\\u0252}r Wirtschaft und Energie abweichend von Absatz 2 Nummer 2 Buchstabe a lediglich das Benehmen mit dem Ausw{\\u0228}rtigen Amt, dem Bundesministerium der Finanzen und der Deutschen Bundesbank herzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}