{
  "documentIdentifier" : "BJNR148210013BJNE001601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Rechtsgesch{\\u0228}ft, das ohne die erforderliche Genehmigung vorgenommen wird, ist unwirksam. Es wird vom Zeitpunkt seiner Vornahme an wirksam, wenn es nachtr{\\u0228}glich genehmigt wird oder das Genehmigungserfordernis nachtr{\\u0228}glich entf{\\u0228}llt. Durch die R{\\u0252}ckwirkung werden Rechte Dritter, die vor der Genehmigung an dem Gegenstand des Rechtsgesch{\\u0228}fts begr{\\u0252}ndet worden sind, nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Besteht f{\\u0252}r ein schuldrechtliches Rechtsgesch{\\u0228}ft {\\u0252}ber den Erwerb eines inl{\\u0228}ndischen Unternehmens oder einer unmittelbaren oder mittelbaren Beteiligung an einem inl{\\u0228}ndischen Unternehmen ein Pr{\\u0252}frecht auf Grund von {\\u0167} 4 Absatz 1 Nummer 4 und {\\u0167} 5 Absatz 2 in Verbindung mit einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung und ist dieses Pr{\\u0252}frecht verbunden mit einer Erm{\\u0228}chtigung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie, nach Zustimmung der Bundesregierung den Erwerb innerhalb einer bestimmten Frist zu untersagen, so steht der Eintritt der Rechtswirkungen des Rechtsgesch{\\u0228}fts bis zum Ablauf des gesamten Pr{\\u0252}fverfahrens unter der aufl{\\u0246}senden Bedingung, dass das Bundesministerium f{\\u0252}r Wirtschaft und Energie den Erwerb innerhalb der Frist untersagt.\\\n\\pard\\sb100\n(3) Ein Rechtsgesch{\\u0228}ft, das dem Vollzug des Erwerbs eines inl{\\u0228}ndischen Unternehmens oder einer unmittelbaren oder mittelbaren Beteiligung an einem inl{\\u0228}ndischen Unternehmen dient, ist schwebend unwirksam, wenn auf Grund von {\\u0167} 4 Absatz 1 Nummer 1 und {\\u0167} 5 Absatz 3 in Verbindung mit einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung eine Meldepflicht besteht, die verbunden ist mit einer Erm{\\u0228}chtigung der Bundesregierung, den Erwerb innerhalb einer bestimmten Frist zu untersagen. Das Rechtsgesch{\\u0228}ft wird vom Zeitpunkt seiner Vornahme an wirksam, wenn das Bundesministerium f{\\u0252}r Wirtschaft und Energie es schriftlich freigibt oder den Erwerb nicht innerhalb der Frist nach Satz 1 untersagt. Absatz 1 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}