{
  "documentIdentifier" : "BJNR148210013BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer einer Rechtsverordnung nach {\\u0167} 4 Absatz 1, die der Durchf{\\u0252}hrung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer vom Sicherheitsrat der Vereinten Nationen nach Kapitel VII der Charta der Vereinten Nationen oder\\\n\\tab 2.\\tab einer vom Rat der Europ{\\u0228}ischen Union im Bereich der Gemeinsamen Au{\\u0223}en- und Sicherheitspolitik\\\n\\pard\nbeschlossenen wirtschaftlichen Sanktionsma{\\u0223}nahme dient, oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung sich auf G{\\u0252}ter des Teils I Abschnitt A der Ausfuhrliste bezieht und f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist.\\\n\\pard\\sb100\n(2) Mit Freiheitsstrafe nicht unter einem Jahr wird bestraft, wer in den F{\\u0228}llen des Absatzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Geheimdienst einer fremden Macht handelt oder\\\n\\tab 2.\\tab gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat.\\\n\\pard\n\\pard\\sb100\n(3) Mit Freiheitsstrafe nicht unter zwei Jahren wird bestraft, wer in den F{\\u0228}llen des Absatzes 1 als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, gewerbsm{\\u0228}{\\u0223}ig handelt.\\\n\\pard\\sb100\n(4) In minder schweren F{\\u0228}llen des Absatzes 1 ist die Strafe Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(5) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 leichtfertig, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 1 steht einem Handeln ohne Genehmigung ein Handeln auf Grund einer durch Drohung, Bestechung oder Kollusion erwirkten oder durch unrichtige oder unvollst{\\u0228}ndige Angaben erschlichenen Genehmigung gleich.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten, unabh{\\u0228}ngig vom Recht des Tatorts, auch f{\\u0252}r Taten, die im Ausland begangen werden, wenn der T{\\u0228}ter Deutscher ist.\\\n}"
}