{
  "documentIdentifier" : "BJNR174910994BJNE020100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen muss die organisatorischen Pflichten nach {\\u0167} 25a Absatz 1 und {\\u0167} 25e des Kreditwesengesetzes einhalten. Dar{\\u0252}ber hinaus muss es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab angemessene Vorkehrungen treffen, um die Kontinuit{\\u0228}t und Regelm{\\u0228}{\\u0223}igkeit der Wertpapierdienstleistungen und Wertpapiernebendienstleistungen zu gew{\\u0228}hrleisten;\\\n\\tab 2.\\tab auf Dauer wirksame Vorkehrungen f{\\u0252}r angemessene Ma{\\u0223}nahmen treffen, um Interessenkonflikte bei der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen oder einer Kombination davon zwischen einerseits ihm selbst einschlie{\\u0223}lich seiner Gesch{\\u0228}ftsleitung, seiner Mitarbeiter, seiner vertraglich gebundenen Vermittler und der mit ihm direkt oder indirekt durch Kontrolle im Sinne des Artikels 4 Absatz 1 Nummer 37 der Verordnung (EU) Nr. 575\/2013 verbundenen Personen und Unternehmen und andererseits seinen Kunden oder zwischen seinen Kunden untereinander zu erkennen und zu vermeiden oder zu regeln; dies umfasst auch solche Interessenkonflikte, die durch die Annahme von Zuwendungen Dritter sowie durch die eigene Verg{\\u0252}tungsstruktur oder sonstige Anreizstrukturen des Wertpapierdienstleistungsunternehmens verursacht werden;\\\n\\tab 3.\\tab im Rahmen der Vorkehrungen nach Nummer 2 Grunds{\\u0228}tze oder Ziele, die den Umsatz, das Volumen oder den Ertrag der im Rahmen der Anlageberatung empfohlenen Gesch{\\u0228}fte unmittelbar oder mittelbar betreffen (Vertriebsvorgaben), derart ausgestalten, umsetzen und {\\u0252}berwachen, dass Kundeninteressen nicht beeintr{\\u0228}chtigt werden;\\\n\\tab 4.\\tab {\\u0252}ber solide Sicherheitsmechanismen verf{\\u0252}gen, die die Sicherheit und Authentifizierung der Informations{\\u0252}bermittlungswege gew{\\u0228}hrleisten, das Risiko der Datenverf{\\u0228}lschung und des unberechtigten Zugriffs minimieren und verhindern, dass Informationen bekannt werden, so dass die Vertraulichkeit der Daten jederzeit gew{\\u0228}hrleistet ist.\\\n\\pard\nN{\\u0228}here Bestimmungen zur Organisation der Wertpapierdienstleistungsunternehmen enthalten die Artikel 21 bis 26 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(2) Ein Wertpapierdienstleistungsunternehmen muss zus{\\u0228}tzlich die in diesem Absatz genannten Bestimmungen einhalten, wenn es in der Weise Handel mit Finanzinstrumenten betreibt, dass ein Computeralgorithmus die einzelnen Auftragsparameter automatisch bestimmt, ohne dass es sich um ein System handelt, das nur zur Weiterleitung von Auftr{\\u0228}gen zu einem oder mehreren Handelspl{\\u0228}tzen, zur Bearbeitung von Auftr{\\u0228}gen ohne die Bestimmung von Auftragsparametern, zur Best{\\u0228}tigung von Auftr{\\u0228}gen oder zur Nachhandelsbearbeitung ausgef{\\u0252}hrter Auftr{\\u0228}ge verwendet wird (algorithmischer Handel). Auftragsparameter im Sinne des Satzes 1 sind insbesondere Entscheidungen, ob der Auftrag eingeleitet werden soll, {\\u0252}ber Zeitpunkt, Preis oder Quantit{\\u0228}t des Auftrags oder wie der Auftrag nach seiner Einreichung mit eingeschr{\\u0228}nkter oder {\\u0252}berhaupt keiner menschlichen Beteiligung bearbeitet wird. Ein Wertpapierdienstleistungsunternehmen, das algorithmischen Handel betreibt, muss {\\u0252}ber Systeme und Risikokontrollen verf{\\u0252}gen, die sicherstellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Handelssysteme belastbar sind, {\\u0252}ber ausreichende Kapazit{\\u0228}ten verf{\\u0252}gen und angemessenen Handelsschwellen und Handelsobergrenzen unterliegen;\\\n\\tab 2.\\tab die {\\u0220}bermittlung von fehlerhaften Auftr{\\u0228}gen oder eine Funktionsweise des Systems vermieden wird, durch die St{\\u0246}rungen auf dem Markt verursacht oder ein Beitrag zu diesen geleistet werden k{\\u0246}nnten;\\\n\\tab 3.\\tab seine Handelssysteme nicht f{\\u0252}r einen Zweck verwendet werden k{\\u0246}nnen, der gegen die europ{\\u0228}ischen und nationalen Vorschriften gegen Marktmissbrauch oder die Vorschriften des Handelsplatzes verst{\\u0246}{\\u0223}t, mit dem es verbunden ist.\\\n\\pard\nEin Wertpapierdienstleistungsunternehmen, das algorithmischen Handel betreibt, muss ferner {\\u0252}ber wirksame Notfallvorkehrungen verf{\\u0252}gen, um mit unvorgesehenen St{\\u0246}rungen in seinen Handelssystemen umzugehen, und sicherstellen, dass seine Systeme vollst{\\u0228}ndig gepr{\\u0252}ft sind und ordnungsgem{\\u0228}{\\u0223} {\\u0252}berwacht werden. Das Wertpapierdienstleistungsunternehmen zeigt der Bundesanstalt und den zust{\\u0228}ndigen Beh{\\u0246}rden des Handelsplatzes, dessen Mitglied oder Teilnehmer es ist, an, dass es algorithmischen Handel betreibt.\\\n\\pard\\sb100\n(3) Ein Wertpapierdienstleistungsunternehmen, das algorithmischen Handel im Sinne des Artikels 18 der Delegierten Verordnung (EU) 2017\/565 betreibt, hat ausreichende Aufzeichnungen zu den in Absatz 2 genannten Angelegenheiten f{\\u0252}r mindestens f{\\u0252}nf Jahre aufzubewahren. Nutzt das Wertpapierdienstleistungsunternehmen eine hochfrequente algorithmische Handelstechnik, m{\\u0252}ssen diese Aufzeichnungen insbesondere alle von ihm platzierten Auftr{\\u0228}ge einschlie{\\u0223}lich Auftragsstornierungen, ausgef{\\u0252}hrten Auftr{\\u0228}ge und Kursnotierungen an Handelspl{\\u0228}tzen umfassen und chronologisch geordnet aufbewahrt werden. Auf Verlangen der Bundesanstalt sind diese Aufzeichnungen herauszugeben.\\\n\\pard\\sb100\n(4) Betreibt ein Wertpapierdienstleistungsunternehmen algorithmischen Handel im Sinne des Absatzes 2 unter Verfolgung einer Market-Making-Strategie, hat es unter Ber{\\u0252}cksichtigung der Liquidit{\\u0228}t, des Umfangs und der Art des konkreten Marktes und der konkreten Merkmale des gehandelten Instruments \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Market-Making w{\\u0228}hrend eines festgelegten Teils der Handelszeiten des Handelsplatzes kontinuierlich zu betreiben, abgesehen von au{\\u0223}ergew{\\u0246}hnlichen Umst{\\u0228}nden, so dass der Handelsplatz regelm{\\u0228}{\\u0223}ig und verl{\\u0228}sslich mit Liquidit{\\u0228}t versorgt wird,\\\n\\tab 2.\\tab einen schriftlichen Vertrag mit dem Handelsplatz zu schlie{\\u0223}en, in dem zumindest die Verpflichtungen nach Nummer 1 festgelegt werden, sofern es nicht den Vorschriften des {\\u0167} 26c des B{\\u0246}rsengesetzes unterliegt, und\\\n\\tab 3.\\tab {\\u0252}ber wirksame Systeme und Kontrollen zu verf{\\u0252}gen, durch die gew{\\u0228}hrleistet wird, dass es jederzeit diesen Verpflichtungen nachkommt.\\\n\\pard\n\\pard\\sb100\n(5) Ein Wertpapierdienstleistungsunternehmen, das algorithmischen Handel betreibt, verfolgt eine Market-Making-Strategie im Sinne des Absatzes 4, wenn es Mitglied oder Teilnehmer eines oder mehrerer Handelspl{\\u0228}tze ist und seine Strategie beim Handel auf eigene Rechnung beinhaltet, dass es in Bezug auf ein oder mehrere Finanzinstrumente an einem einzelnen Handelsplatz oder an verschiedenen Handelspl{\\u0228}tzen feste, zeitgleiche Geld- und Briefkurse vergleichbarer H{\\u0246}he zu wettbewerbsf{\\u0228}higen Preisen stellt.\\\n\\pard\\sb100\n(6) Ein Wertpapierdienstleistungsunternehmen muss bei einer Auslagerung von Aktivit{\\u0228}ten und Prozessen sowie von Finanzdienstleistungen die Anforderungen nach {\\u0167} 25b des Kreditwesengesetzes einhalten. Die Auslagerung darf nicht die Rechtsverh{\\u0228}ltnisse des Unternehmens zu seinen Kunden und seine Pflichten, die nach diesem Abschnitt gegen{\\u0252}ber den Kunden bestehen, ver{\\u0228}ndern. Die Auslagerung darf die Voraussetzungen, unter denen dem Wertpapierdienstleistungsunternehmen eine Erlaubnis nach {\\u0167} 32 des Kreditwesengesetzes erteilt worden ist, nicht ver{\\u0228}ndern. N{\\u0228}here Bestimmungen zu den Anforderungen an die Auslagerung ergeben sich aus den Artikeln 30 bis 32 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(7) Ein Wertpapierdienstleistungsunternehmen darf die Anlageberatung nur dann als Unabh{\\u0228}ngige Honorar-Anlageberatung erbringen, wenn es ausschlie{\\u0223}lich Unabh{\\u0228}ngige Honorar-Anlageberatung erbringt oder wenn es die Unabh{\\u0228}ngige Honorar-Anlageberatung organisatorisch, funktional und personell von der {\\u0252}brigen Anlageberatung trennt. Wertpapierdienstleistungsunternehmen m{\\u0252}ssen Vertriebsvorgaben im Sinne des Absatzes 1 Nummer 3 f{\\u0252}r die Unabh{\\u0228}ngige Honorar-Anlageberatung so ausgestalten, dass in keinem Falle Interessenkonflikte mit Kundeninteressen entstehen k{\\u0246}nnen. Ein Wertpapierdienstleistungsunternehmen, das Unabh{\\u0228}ngige Honorar-Anlageberatung erbringt, muss auf seiner Internetseite angeben, ob die Unabh{\\u0228}ngige Honorar-Anlageberatung in der Hauptniederlassung und in welchen inl{\\u0228}ndischen Zweigniederlassungen angeboten wird.\\\n\\pard\\sb100\n(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzportfolioverwaltung oder Unabh{\\u0228}ngige Honorar-Anlageberatung erbringt, muss durch entsprechende Grunds{\\u0228}tze sicherstellen, dass alle monet{\\u0228}ren Zuwendungen, die im Zusammenhang mit der Finanzportfolioverwaltung oder Unabh{\\u0228}ngigen Honorar-Anlageberatung von Dritten oder von f{\\u0252}r Dritte handelnden Personen angenommen werden, dem jeweiligen Kunden zugewiesen und an diesen weitergegeben werden.\\\n\\pard\\sb100\n(9) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente zum Verkauf konzipiert, hat ein Verfahren f{\\u0252}r die Freigabe jedes einzelnen Finanzinstruments und jeder wesentlichen Anpassung bestehender Finanzinstrumente zu unterhalten, zu betreiben und zu {\\u0252}berpr{\\u0252}fen, bevor das Finanzinstrument an Kunden vermarktet oder vertrieben wird (Produktfreigabeverfahren). Das Verfahren muss sicherstellen, dass f{\\u0252}r jedes Finanzinstrument f{\\u0252}r Endkunden innerhalb der jeweiligen Kundengattung ein bestimmter Zielmarkt festgelegt wird. Dabei sind alle einschl{\\u0228}gigen Risiken f{\\u0252}r den Zielmarkt zu bewerten. Dar{\\u0252}ber hinaus ist sicherzustellen, dass die beabsichtigte Vertriebsstrategie dem nach Satz 2 bestimmten Zielmarkt entspricht.\\\n\\pard\\sb100\n(10) Ein Wertpapierdienstleistungsunternehmen hat von ihm angebotene oder vermarktete Finanzinstrumente regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen und dabei alle Ereignisse zu ber{\\u0252}cksichtigen, die wesentlichen Einfluss auf das potentielle Risiko f{\\u0252}r den bestimmten Zielmarkt haben k{\\u0246}nnten. Zumindest ist regelm{\\u0228}{\\u0223}ig zu beurteilen, ob das Finanzinstrument den Bed{\\u0252}rfnissen des nach Absatz 9 Satz 2 bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie zur Erreichung dieses Zielmarkts weiterhin geeignet ist.\\\n\\pard\\sb100\n(11) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, hat allen Vertriebsunternehmen s{\\u0228}mtliche erforderlichen und sachdienlichen Informationen zu dem Finanzinstrument und dem Produktfreigabeverfahren nach Absatz 9 Satz 1, einschlie{\\u0223}lich des nach Absatz 9 Satz 2 bestimmten Zielmarkts, zur Verf{\\u0252}gung zu stellen. Vertreibt ein Wertpapierdienstleistungsunternehmen Finanzinstrumente oder empfiehlt es diese, ohne sie zu konzipieren, muss es {\\u0252}ber angemessene Vorkehrungen verf{\\u0252}gen, um sich die in Satz 1 genannten Informationen vom konzipierenden Wertpapierdienstleistungsunternehmen oder vom Emittenten zu verschaffen und die Merkmale sowie den Zielmarkt des Finanzinstruments zu verstehen.\\\n\\pard\\sb100\n(12) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente anzubieten oder zu empfehlen beabsichtigt und das von einem anderen Wertpapierdienstleistungsunternehmen konzipierte Finanzinstrumente vertreibt, hat geeignete Verfahren aufrechtzuerhalten und Ma{\\u0223}nahmen zu treffen, um sicherzustellen, dass die Anforderungen nach diesem Gesetz eingehalten werden. Dies umfasst auch solche Anforderungen, die f{\\u0252}r die Offenlegung, f{\\u0252}r die Bewertung der Eignung und der Angemessenheit, f{\\u0252}r Anreize und f{\\u0252}r den ordnungsgem{\\u0228}{\\u0223}en Umgang mit Interessenkonflikten gelten. Das Wertpapierdienstleistungsunternehmen ist zu besonderer Sorgfalt verpflichtet, wenn es als Vertriebsunternehmen ein neues Finanzprodukt anzubieten oder zu empfehlen beabsichtigt oder wenn sich die Dienstleistungen {\\u0228}ndern, die es als Vertriebsunternehmen anzubieten oder zu empfehlen beabsichtigt.\\\n\\pard\\sb100\n(13) Das Wertpapierdienstleistungsunternehmen hat seine Produktfreigabevorkehrungen regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen, um sicherzustellen, dass diese belastbar und zweckm{\\u0228}{\\u0223}ig sind und zur Umsetzung erforderlicher {\\u0196}nderungen geeignete Ma{\\u0223}nahmen zu treffen. Es hat sicherzustellen, dass seine gem{\\u0228}{\\u0223} Artikel 22 Absatz 2 der Delegierten Verordnung (EU) 2017\/565 eingerichtete Compliance-Funktion die Entwicklung und regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fung der Produktfreigabevorkehrungen {\\u0252}berwacht und etwaige Risiken, dass Anforderungen an den Produkt{\\u0252}berwachungsprozess nicht erf{\\u0252}llt werden, fr{\\u0252}hzeitig erkennt.\\\n\\pard\\sb100\n(14) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zur Anwendung der Delegierten Verordnung (EU) 2017\/565 sowie zur Umsetzung der Delegierten Richtlinie (EU) 2017\/593 der Kommission vom 7. April 2016 zur Erg{\\u0228}nzung der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf den Schutz der Finanzinstrumente und Gelder von Kunden, Produkt{\\u0252}berwachungspflichten und Vorschriften f{\\u0252}r die Entrichtung beziehungsweise Gew{\\u0228}hrung oder Entgegennahme von Geb{\\u0252}hren, Provisionen oder anderen monet{\\u0228}ren oder nicht-monet{\\u0228}ren Vorteilen (ABl. L 87 vom 31.3.2017, S. 500), in der jeweils geltenden Fassung, und den organisatorischen Anforderungen nach Absatz 1 Satz 2 und Absatz 7, den Anforderungen an das Produktfreigabeverfahren und den Produktvertrieb nach Absatz 9 und das {\\u0220}berpr{\\u0252}fungsverfahren nach Absatz 10 sowie den nach Absatz 11 zur Verf{\\u0252}gung zu stellenden Informationen und damit zusammenh{\\u0228}ngenden Pflichten der Wertpapierdienstleistungsunternehmen erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}