{
  "documentIdentifier" : "BJNR174910994BJNE020200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsleiter eines Wertpapierdienstleistungsunternehmens haben im Rahmen der Pflichten aus {\\u0167} 25c Absatz 3 des Kreditwesengesetzes ihre Aufgaben in einer Art und Weise wahrzunehmen, die die Integrit{\\u0228}t des Marktes wahrt und durch die die Interessen der Kunden gef{\\u0246}rdert werden. Insbesondere m{\\u0252}ssen die Gesch{\\u0228}ftsleiter Folgendes festlegen, umsetzen und {\\u0252}berwachen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Ber{\\u0252}cksichtigung von Art, Umfang und Komplexit{\\u0228}t der Gesch{\\u0228}ftst{\\u0228}tigkeit des Wertpapierdienstleistungsunternehmens sowie aller von dem Wertpapierdienstleistungsunternehmen einzuhaltenden Anforderungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Organisation zur Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen, einschlie{\\u0223}lich der hierf{\\u0252}r erforderlichen Mittel, und organisatorischen Regelungen sowie\\\n\\tab b)\\tab ob das Personal {\\u0252}ber die erforderlichen F{\\u0228}higkeiten, Kenntnisse und Erfahrungen verf{\\u0252}gt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Gesch{\\u0228}ftspolitik hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der angebotenen oder erbrachten Wertpapierdienstleistungen und Wertpapiernebendienstleistungen und\\\n\\tab b)\\tab der angebotenen oder vertriebenen Produkte,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die in Einklang stehen muss mit der Risikotoleranz des Wertpapierdienstleistungsunternehmens und etwaigen Besonderheiten und Bed{\\u0252}rfnissen seiner Kunden, wobei erforderlichenfalls geeignete Stresstests durchzuf{\\u0252}hren sind, sowie\\\n\\tab 3.\\tab die Verg{\\u0252}tungsregelungen f{\\u0252}r Personen, die an der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen f{\\u0252}r Kunden beteiligt sind, und die ausgerichtet sein m{\\u0252}ssen auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine verantwortungsvolle Unternehmensf{\\u0252}hrung,\\\n\\tab b)\\tab die faire Behandlung der Kunden und\\\n\\tab c)\\tab die Vermeidung von Interessenkonflikten im Verh{\\u0228}ltnis zu den Kunden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Gesch{\\u0228}ftsleiter eines Wertpapierdienstleistungsunternehmens m{\\u0252}ssen regelm{\\u0228}{\\u0223}ig Folgendes {\\u0252}berwachen und {\\u0252}berpr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eignung und die Umsetzung der strategischen Ziele des Wertpapierdienstleistungsunternehmens bei der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen,\\\n\\tab 2.\\tab die Wirksamkeit der Unternehmensf{\\u0252}hrungsregelungen des Wertpapierdienstleistungsunternehmens und\\\n\\tab 3.\\tab die Angemessenheit der Unternehmensstrategie hinsichtlich der Erbringung von Wertpapierdienstleistungen und Wertpapiernebendienstleistungen an die Kunden.\\\n\\pard\nBestehen M{\\u0228}ngel, m{\\u0252}ssen die Gesch{\\u0228}ftsleiter unverz{\\u0252}glich die erforderlichen Schritte unternehmen, um diese zu beseitigen.\\\n\\pard\\sb100\n(3) Das Wertpapierdienstleistungsunternehmen hat sicherzustellen, dass die Gesch{\\u0228}ftsleiter einen angemessenen Zugang zu den Informationen und Dokumenten haben, die f{\\u0252}r die Beaufsichtigung und {\\u0220}berwachung erforderlich sind.\\\n\\pard\\sb100\n(4) Die Gesch{\\u0228}ftsleiter haben den Produktfreigabeprozess wirksam zu {\\u0252}berwachen. Sie haben sicherzustellen, dass die Compliance-Berichte an die Gesch{\\u0228}ftsleiter systematisch Informationen {\\u0252}ber die von dem Wertpapierdienstleistungsunternehmen konzipierten und empfohlenen Finanzinstrumente enthalten, insbesondere {\\u0252}ber die jeweilige Vertriebsstrategie. Auf Verlangen sind die Compliance-Berichte der Bundesanstalt zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Das Wertpapierdienstleistungsunternehmen hat einen Beauftragten zu ernennen, der die Verantwortung daf{\\u0252}r tr{\\u0228}gt, dass das Wertpapierdienstleistungsunternehmen seine Verpflichtungen in Bezug auf den Schutz von Finanzinstrumenten und Geldern von Kunden einh{\\u0228}lt. Der Beauftragte kann daneben auch weitere Aufgaben wahrnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}