{
  "documentIdentifier" : "BJNR174910994BJNE020302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen muss, unbeschadet der Aufzeichnungspflichten nach den Artikeln 74 und 75 der Delegierten Verordnung (EU) 2017\/565, {\\u0252}ber die von ihm erbrachten Wertpapierdienstleistungen und Wertpapiernebendienstleistungen sowie die von ihm get{\\u0228}tigten Gesch{\\u0228}fte Aufzeichnungen erstellen, die es der Bundesanstalt erm{\\u0246}glichen, die Einhaltung der in diesem Abschnitt, in der Verordnung (EU) Nr. 600\/2014 und der Verordnung (EU) Nr. 596\/2014 geregelten Pflichten zu pr{\\u0252}fen und durchzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Das Wertpapierdienstleistungsunternehmen hat Aufzeichnungen zu erstellen {\\u0252}ber Vereinbarungen mit Kunden, die die Rechte und Pflichten der Vertragsparteien sowie die sonstigen Bedingungen festlegen, zu denen das Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen f{\\u0252}r den Kunden erbringt. In anderen Dokumenten oder Rechtstexten normierte oder vereinbarte Rechte und Pflichten k{\\u0246}nnen durch Verweis in die Vereinbarungen einbezogen werden. N{\\u0228}here Bestimmungen zur Aufzeichnungspflicht nach Satz 1 ergeben sich aus Artikel 58 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(2b) (weggefallen)\\\n\\pard\\sb100\n(3) Hinsichtlich der beim Handel f{\\u0252}r eigene Rechnung get{\\u0228}tigten Gesch{\\u0228}fte und der Erbringung von Dienstleistungen, die sich auf die Annahme, {\\u0220}bermittlung und Ausf{\\u0252}hrung von Kundenauftr{\\u0228}gen beziehen, hat das Wertpapierdienstleistungsunternehmen f{\\u0252}r Zwecke der Beweissicherung die Inhalte der Telefongespr{\\u0228}che und der elektronischen Kommunikation aufzuzeichnen. Die Aufzeichnung hat insbesondere diejenigen Teile der Telefongespr{\\u0228}che und der elektronischen Kommunikation zu beinhalten, in welchen die Risiken, die Ertragschancen oder die Ausgestaltung von Finanzinstrumenten oder Wertpapierdienstleistungen er{\\u0246}rtert werden. Hierzu darf das Wertpapierdienstleistungsunternehmen personenbezogene Daten verarbeiten. Dies gilt auch, wenn das Telefongespr{\\u0228}ch oder die elektronische Kommunikation nicht zum Abschluss eines solchen Gesch{\\u0228}ftes oder zur Erbringung einer solchen Dienstleistung f{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Das Wertpapierdienstleistungsunternehmen hat alle angemessenen Ma{\\u0223}nahmen zu ergreifen, um einschl{\\u0228}gige Telefongespr{\\u0228}che und elektronische Kommunikation aufzuzeichnen, die {\\u0252}ber Ger{\\u0228}te erstellt oder von Ger{\\u0228}ten gesendet oder empfangen werden, die das Wertpapierdienstleistungsunternehmen seinen Mitarbeitern oder beauftragten Personen zur Verf{\\u0252}gung stellt oder deren Nutzung das Wertpapierdienstleistungsunternehmen billigt oder gestattet. Telefongespr{\\u0228}che und elektronische Kommunikation, die nach Absatz 3 Satz 1 aufzuzeichnen sind, d{\\u0252}rfen {\\u0252}ber private Ger{\\u0228}te oder private elektronische Kommunikation der Mitarbeiter nur gef{\\u0252}hrt werden, wenn das Wertpapierdienstleistungsunternehmen diese mit Zustimmung der Mitarbeiter aufzeichnen oder nach Abschluss des Gespr{\\u0228}chs auf einen eigenen Datenspeicher kopieren kann.\\\n\\pard\\sb100\n(5) Das Wertpapierdienstleistungsunternehmen hat Neu- und Altkunden sowie seine Mitarbeiter und beauftragten Personen vorab in geeigneter Weise {\\u0252}ber die Aufzeichnung von Telefongespr{\\u0228}chen nach Absatz 3 Satz 1 zu informieren. Hat ein Wertpapierdienstleistungsunternehmen seine Kunden nicht vorab {\\u0252}ber die Aufzeichnung der Telefongespr{\\u0228}che oder der elektronischen Kommunikation informiert oder hat der Kunde einer Aufzeichnung widersprochen, darf das Wertpapierdienstleistungsunternehmen f{\\u0252}r den Kunden keine telefonisch oder mittels elektronischer Kommunikation veranlassten Wertpapierdienstleistungen erbringen, wenn sich diese auf die Annahme, {\\u0220}bermittlung und Ausf{\\u0252}hrung von Kundenauftr{\\u0228}gen beziehen. N{\\u0228}heres regelt Artikel 76 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(6) Erteilt der Kunde dem Wertpapierdienstleistungsunternehmen seinen Auftrag im Rahmen eines pers{\\u0246}nlichen Gespr{\\u0228}chs, hat das Wertpapierdienstleistungsunternehmen die Erteilung des Auftrags mittels eines dauerhaften Datentr{\\u0228}gers zu dokumentieren. Zu diesem Zweck d{\\u0252}rfen auch schriftliche Protokolle oder Vermerke {\\u0252}ber den Inhalt des pers{\\u0246}nlichen Gespr{\\u0228}chs angefertigt werden. Erteilt der Kunde seinen Auftrag auf andere Art und Weise, m{\\u0252}ssen solche Mitteilungen auf einem dauerhaften Datentr{\\u0228}ger erfolgen. N{\\u0228}heres regelt Artikel 76 Absatz 9 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(7) Der Kunde kann von dem Wertpapierdienstleistungsunternehmen bis zur L{\\u0246}schung oder Vernichtung nach Absatz 8 jederzeit verlangen, dass ihm die Aufzeichnungen nach Absatz 3 Satz 1 und der Dokumentation nach Absatz 6 Satz 1 oder eine Kopie zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(8) Die Aufzeichnungen nach den Abs{\\u0228}tzen 3 und 6 sind f{\\u0252}r f{\\u0252}nf Jahre aufzubewahren, soweit sie f{\\u0252}r die dort genannten Zwecke erforderlich sind. Sie sind nach Ablauf der in Satz 1 genannten Frist zu l{\\u0246}schen oder zu vernichten. Die L{\\u0246}schung oder Vernichtung ist zu dokumentieren. Erh{\\u0228}lt die Bundesanstalt vor Ablauf der in Satz 1 genannten Frist Kenntnis von Umst{\\u0228}nden, die eine {\\u0252}ber die in Satz 1 genannte H{\\u0246}chstfrist hinausgehende Speicherung der Aufzeichnung insbesondere zur Beweissicherung erfordern, kann die Bundesanstalt die in Satz 1 genannte H{\\u0246}chstfrist zur Speicherung der Aufzeichnung um zwei Jahre verl{\\u0228}ngern.\\\n\\pard\\sb100\n(9) Die nach den Abs{\\u0228}tzen 3 und 6 erstellten Aufzeichnungen sind gegen nachtr{\\u0228}gliche Verf{\\u0228}lschung und unbefugte Verwendung zu sichern und d{\\u0252}rfen nicht f{\\u0252}r andere Zwecke genutzt werden, insbesondere nicht zur {\\u0220}berwachung der Mitarbeiter durch das Wertpapierdienstleistungsunternehmen. Sie d{\\u0252}rfen nur unter bestimmten Voraussetzungen, insbesondere zur Erf{\\u0252}llung eines Kundenauftrags, der Anforderung durch die Bundesanstalt oder eine andere Aufsichts- oder eine Strafverfolgungsbeh{\\u0246}rde und nur durch einen oder mehrere vom Wertpapierdienstleistungsunternehmen gesondert zu benennende Mitarbeiter ausgewertet werden.\\\n\\pard\\sb100\n(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu den Aufzeichnungspflichten und zu der Geeignetheit von Datentr{\\u0228}gern nach den Abs{\\u0228}tzen 1 bis 7 erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(11) Die Bundesanstalt ver{\\u0246}ffentlicht auf ihrer Internetseite ein Verzeichnis der Mindestaufzeichnungen, die die Wertpapierdienstleistungsunternehmen nach diesem Gesetz in Verbindung mit einer Rechtsverordnung nach Absatz 10 vorzunehmen haben.\\\n\\pard\\sb100\n(12) Absatz 2 gilt nicht f{\\u0252}r Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge nach {\\u0167} 491 Absatz 3 des B{\\u0252}rgerlichen Gesetzbuchs, die an die Vorbedingung gekn{\\u0252}pft sind, dass dem Verbraucher eine Wertpapierdienstleistung in Bezug auf gedeckte Schuldverschreibungen, die zur Besicherung der Finanzierung des Kredits begeben worden sind und denen dieselben Konditionen wie dem Immobiliar-Verbraucherdarlehensvertrag zugrunde liegen, erbracht wird, und wenn damit das Darlehen ausgezahlt, refinanziert oder abgel{\\u0246}st werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}