{
  "documentIdentifier" : "BJNR174910994BJNE020400123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen, das nicht {\\u0252}ber eine Erlaubnis f{\\u0252}r das Einlagengesch{\\u0228}ft nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verf{\\u0252}gt und das Gelder von Kunden h{\\u0228}lt, hat geeignete Vorkehrungen zu treffen, um die Rechte der Kunden zu sch{\\u0252}tzen und zu verhindern, dass die Gelder des Kunden ohne dessen ausdr{\\u0252}ckliche Zustimmung f{\\u0252}r eigene Rechnung oder f{\\u0252}r Rechnung einer anderen Person verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Wertpapierdienstleistungsunternehmen, das {\\u0252}ber keine Erlaubnis f{\\u0252}r das Einlagengesch{\\u0228}ft im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 des Kreditwesengesetzes verf{\\u0252}gt, hat Kundengelder, die es im Zusammenhang mit einer Wertpapierdienstleistung oder einer Wertpapiernebendienstleistung entgegennimmt, unverz{\\u0252}glich getrennt von den Geldern des Unternehmens und von anderen Kundengeldern auf Treuhandkonten bei solchen Kreditinstituten, Unternehmen im Sinne des {\\u0167} 53b Abs. 1 Satz 1 des Kreditwesengesetzes oder vergleichbaren Instituten mit Sitz in einem Drittstaat, welche zum Betreiben des Einlagengesch{\\u0228}ftes befugt sind, einer Zentralbank oder einem qualifizierten Geldmarktfonds zu verwahren, bis die Gelder zum vereinbarten Zweck verwendet werden. Der Kunde kann im Wege individueller Vertragsabrede hinsichtlich der Trennung der Kundengelder voneinander anderweitige Weisung erteilen, wenn er {\\u0252}ber den mit der Trennung der Kundengelder verfolgten Schutzweck informiert wurde. Zur Verwahrung bei einem qualifizierten Geldmarktfonds hat das Wertpapierdienstleistungsunternehmen die vorherige Zustimmung des Kunden einzuholen. Die Zustimmung ist nur dann wirksam, wenn das Wertpapierdienstleistungsunternehmen den Kunden vor Erteilung der Zustimmung dar{\\u0252}ber unterrichtet hat, dass die bei dem qualifizierten Geldmarktfonds verwahrten Gelder nicht entsprechend den Schutzstandards dieses Gesetzes und nicht entsprechend der Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen f{\\u0252}r Wertpapierdienstleistungsunternehmen gehalten werden. Das Wertpapierdienstleistungsunternehmen hat dem verwahrenden Institut vor der Verwahrung offen zu legen, dass die Gelder treuh{\\u0228}nderisch eingelegt werden. Es hat den Kunden unverz{\\u0252}glich dar{\\u0252}ber zu unterrichten, bei welchem Institut und auf welchem Konto die Kundengelder verwahrt werden und ob das Institut, bei dem die Kundengelder verwahrt werden, einer Einrichtung zur Sicherung der Anspr{\\u0252}che von Einlegern und Anlegern angeh{\\u0246}rt und in welchem Umfang die Kundengelder durch diese Einrichtung gesichert sind.\\\n\\pard\\sb100\n(3) Werden die Kundengelder bei einem Kreditinstitut, einem vergleichbaren Institut mit Sitz in einem Drittstaat oder einem Geldmarktfonds, die zur Unternehmensgruppe des Wertpapierdienstleistungsunternehmens geh{\\u0246}ren, gehalten, d{\\u0252}rfen die bei einem solchen Unternehmen oder einer Gemeinschaft von solchen Unternehmen verwahrten Gelder 20 Prozent aller Kundengelder des Wertpapierdienstleistungsunternehmens nicht {\\u0252}bersteigen. Die Bundesanstalt kann dem Wertpapierdienstleistungsunternehmen auf Antrag erlauben, die Obergrenze nach Satz 1 zu {\\u0252}berschreiten, wenn es nachweist, dass die gem{\\u0228}{\\u0223} Satz 1 geltende Anforderung angesichts der Art, des Umfangs und der Komplexit{\\u0228}t seiner T{\\u0228}tigkeit sowie angesichts der Sicherheit, die die Verwahrstellen nach Satz 1 bieten sowie angesichts des geringen Saldos an Kundengeldern, das das Wertpapierdienstleistungsunternehmen h{\\u0228}lt, unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist. Das Wertpapierdienstleistungsunternehmen {\\u0252}berpr{\\u0252}ft die nach Satz 2 durchgef{\\u0252}hrte Bewertung j{\\u0228}hrlich und leitet der Bundesanstalt seine Ausgangsbewertung sowie die {\\u0252}berpr{\\u0252}ften Bewertungen zur Pr{\\u0252}fung zu.\\\n\\pard\\sb100\n(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente von Kunden h{\\u0228}lt, hat geeignete Vorkehrungen zu treffen, um die Eigentumsrechte der Kunden an diesen Finanzinstrumenten zu sch{\\u0252}tzen. Dies gilt insbesondere f{\\u0252}r den Fall der Insolvenz des Wertpapierdienstleistungsunternehmens. Das Wertpapierdienstleistungsunternehmen hat durch geeignete Vorkehrungen zu verhindern, dass die Finanzinstrumente eines Kunden ohne dessen ausdr{\\u0252}ckliche Zustimmung f{\\u0252}r eigene Rechnung oder f{\\u0252}r Rechnung einer anderen Person verwendet werden.\\\n\\pard\\sb100\n(5) Ein Wertpapierdienstleistungsunternehmen ohne eine Erlaubnis zum Betreiben des Depotgesch{\\u0228}ftes im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes hat Wertpapiere, die es im Zusammenhang mit einer Wertpapierdienstleistung oder einer Wertpapiernebendienstleistung entgegennimmt, unverz{\\u0252}glich einem Kreditinstitut, das im Inland zum Betreiben des Depotgesch{\\u0228}ftes befugt ist, oder einem Institut mit Sitz im Ausland, das zum Betreiben des Depotgesch{\\u0228}ftes befugt ist und bei welchem dem Kunden eine Rechtsstellung einger{\\u0228}umt wird, die derjenigen nach dem Depotgesetz gleichwertig ist, zur Verwahrung weiterzuleiten. Absatz 2 Satz 6 gilt entsprechend.\\\n\\pard\\sb100\n(6) Das Wertpapierdienstleistungsunternehmen darf die Finanzinstrumente eines Kunden nur unter genau festgelegten Bedingungen f{\\u0252}r eigene Rechnung oder f{\\u0252}r Rechnung einer anderen Person verwenden und hat geeignete Vorkehrungen zu treffen, um die unbefugte Verwendung der Finanzinstrumente des Kunden f{\\u0252}r eigene Rechnung oder f{\\u0252}r Rechnung einer anderen Person zu verhindern. Der Kunde muss den Bedingungen im Voraus ausdr{\\u0252}cklich zugestimmt haben und seine Zustimmung muss durch seine Unterschrift oder eine gleichwertige schriftliche Best{\\u0228}tigung eindeutig dokumentiert sein. Werden die Finanzinstrumente auf Sammeldepots bei einem Dritten verwahrt, sind f{\\u0252}r eine Verwendung nach Satz 1 zus{\\u0228}tzlich die ausdr{\\u0252}ckliche Zustimmung aller anderen Kunden des Sammeldepots oder Systeme und Kontrolleinrichtungen erforderlich, mit denen die Beschr{\\u0228}nkung der Verwendung auf Finanzinstrumente gew{\\u0228}hrleistet ist, f{\\u0252}r die eine Zustimmung nach Satz 2 vorliegt. In den F{\\u0228}llen des Satzes 3 muss das Wertpapierdienstleistungsunternehmen {\\u0252}ber Kunden, auf deren Weisung hin eine Nutzung der Finanzinstrumente erfolgt, und {\\u0252}ber die Zahl der von jedem einzelnen Kunden mit dessen Zustimmung verwendeten Finanzinstrumente Aufzeichnungen f{\\u0252}hren, die eine eindeutige und zutreffende Zuordnung der im Rahmen der Verwendung eingetretenen Verluste erm{\\u0246}glichen.\\\n\\pard\\sb100\n(7) Ein Wertpapierdienstleistungsunternehmen darf sich von Privatkunden zur Besicherung oder Deckung von Verpflichtungen der Kunden, auch soweit diese noch nicht bestehen, keine Finanzsicherheiten in Form von Vollrechts{\\u0252}bertragungen im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2002\/47\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Juni 2002 {\\u0252}ber Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43), die zuletzt durch die Richtlinie 2014\/59\/EU (ABl. L 173 vom 12.6.2014, S. 190) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, gew{\\u0228}hren lassen.\\\n\\pard\\sb100\n(8) Soweit eine Vollrechts{\\u0252}bertragung zul{\\u0228}ssig ist, hat das Wertpapierdienstleistungsunternehmen die Angemessenheit der Verwendung eines Finanzinstruments als Finanzsicherheit ordnungsgem{\\u0228}{\\u0223} vor dem Hintergrund der Vertragsbeziehung des Kunden mit dem Wertpapierdienstleistungsunternehmen und den Verm{\\u0246}gensgegenst{\\u0228}nden des Kunden zu pr{\\u0252}fen und diese Pr{\\u0252}fung zu dokumentieren. Professionelle Kunden und geeignete Gegenparteien sind auf die Risiken und die Folgen der Stellung einer Finanzsicherheit in Form der Vollrechts{\\u0252}bertragung hinzuweisen.\\\n\\pard\\sb100\n(9) Ein Wertpapierdienstleistungsunternehmen hat im Rahmen von Wertpapierleihgesch{\\u0228}ften mit Dritten, die Finanzinstrumente von Kunden zum Gegenstand haben, durch entsprechende Vereinbarungen sicherzustellen, dass der Entleiher der Kundenfinanzinstrumente angemessene Sicherheiten stellt. Das Wertpapierdienstleistungsunternehmen hat die Angemessenheit der gestellten Sicherheiten durch geeignete Vorkehrungen sicherzustellen sowie fortlaufend zu {\\u0252}berwachen und das Gleichgewicht zwischen dem Wert der Sicherheit und dem Wert des Finanzinstruments des Kunden aufrechtzuerhalten.\\\n\\pard\\sb100\n(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zum Schutz der einem Wertpapierdienstleistungsunternehmen anvertrauten Gelder oder Wertpapiere der Kunden n{\\u0228}here Bestimmungen {\\u0252}ber den Umfang der Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 9 sowie zu den Anforderungen an qualifizierte Geldmarktfonds im Sinne des Absatzes 2 erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}