{
  "documentIdentifier" : "BJNR174910994BJNE020501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann mit der Anlageberatung betrauen, wenn dieser sachkundig ist und {\\u0252}ber die f{\\u0252}r die T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gt. Das Wertpapierdienstleistungsunternehmen muss der Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Mitarbeiter und,\\\n\\tab 2.\\tab sofern das Wertpapierdienstleistungsunternehmen {\\u0252}ber Vertriebsbeauftragte im Sinne des Absatzes 4 verf{\\u0252}gt, den auf Grund der Organisation des Wertpapierdienstleistungsunternehmens f{\\u0252}r den Mitarbeiter unmittelbar zust{\\u0228}ndigen Vertriebsbeauftragten\\\n\\pard\nanzeigen, bevor der Mitarbeiter die T{\\u0228}tigkeit nach Satz 1 aufnimmt. {\\u0196}ndern sich die von dem Wertpapierdienstleistungsunternehmen nach Satz 2 angezeigten Verh{\\u0228}ltnisse, sind die neuen Verh{\\u0228}ltnisse unverz{\\u0252}glich der Bundesanstalt anzuzeigen. Ferner sind der Bundesanstalt, wenn auf Grund der T{\\u0228}tigkeit des Mitarbeiters eine oder mehrere Beschwerden im Sinne des Artikels 26 der Delegierten Verordnung (EU) 2017\/565 durch Privatkunden gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen erhoben werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede Beschwerde,\\\n\\tab 2.\\tab der Name des Mitarbeiters, auf Grund dessen T{\\u0228}tigkeit die Beschwerde erhoben wird, sowie,\\\n\\tab 3.\\tab sofern das Wertpapierdienstleistungsunternehmen mehrere Zweigstellen, Zweigniederlassungen oder sonstige Organisationseinheiten hat, die Zweigstelle, Zweigniederlassung oder Organisationseinheit, welcher der Mitarbeiter zugeordnet ist oder f{\\u0252}r welche er {\\u0252}berwiegend oder in der Regel die nach Satz 1 anzuzeigende T{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\pard\nanzuzeigen.\\\n\\pard\\sb100\n(2) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann damit betrauen, Kunden {\\u0252}ber Finanzinstrumente, strukturierte Einlagen, Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen zu informieren (Vertriebsmitarbeiter), wenn dieser sachkundig ist und {\\u0252}ber die f{\\u0252}r die T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann mit der Finanzportfolioverwaltung betrauen, wenn dieser sachkundig ist und {\\u0252}ber die f{\\u0252}r die T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gt.\\\n\\pard\\sb100\n(4) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter mit der Ausgestaltung, Umsetzung oder {\\u0220}berwachung von Vertriebsvorgaben im Sinne des {\\u0167} 80 Absatz 1 Satz 2 Nummer 3 nur dann betrauen (Vertriebsbeauftragter), wenn dieser sachkundig ist und {\\u0252}ber die f{\\u0252}r die T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gt. Das Wertpapierdienstleistungsunternehmen muss der Bundesanstalt den Mitarbeiter anzeigen, bevor dieser die T{\\u0228}tigkeit nach Satz 1 aufnimmt. {\\u0196}ndern sich die von dem Wertpapierdienstleistungsunternehmen nach Satz 2 angezeigten Verh{\\u0228}ltnisse, sind die neuen Verh{\\u0228}ltnisse unverz{\\u0252}glich der Bundesanstalt anzuzeigen.\\\n\\pard\\sb100\n(5) Ein Wertpapierdienstleistungsunternehmen darf einen Mitarbeiter nur dann mit der Verantwortlichkeit f{\\u0252}r die Compliance-Funktion im Sinne des Artikels 22 Absatz 2 der Delegierten Verordnung (EU) 2017\/565 und f{\\u0252}r die Berichte an die Gesch{\\u0228}ftsleitung nach Artikel 25 Absatz 2 der Delegierten Verordnung (EU) 2017\/565 betrauen (Compliance-Beauftragter), wenn dieser sachkundig ist und {\\u0252}ber die f{\\u0252}r die T{\\u0228}tigkeit erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gt. Das Wertpapierdienstleistungsunternehmen muss der Bundesanstalt den Mitarbeiter anzeigen, bevor der Mitarbeiter die T{\\u0228}tigkeit nach Satz 1 aufnimmt. {\\u0196}ndern sich die von dem Wertpapierdienstleistungsunternehmen nach Satz 2 angezeigten Verh{\\u0228}ltnisse, sind die neuen Verh{\\u0228}ltnisse unverz{\\u0252}glich der Bundesanstalt anzuzeigen.\\\n\\pard\\sb100\n(6) Liegen Tatsachen vor, aus denen sich ergibt, dass ein Mitarbeiter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht oder nicht mehr die Anforderungen nach Absatz 1 Satz 1, Absatz 2, 3, 4 Satz 1, jeweils auch in Verbindung mit {\\u0167} 96, oder Absatz 5 Satz 1 erf{\\u0252}llt, kann die Bundesanstalt unbeschadet ihrer Befugnisse nach {\\u0167} 6 dem Wertpapierdienstleistungsunternehmen untersagen, den Mitarbeiter in der angezeigten T{\\u0228}tigkeit einzusetzen, solange dieser die gesetzlichen Anforderungen nicht erf{\\u0252}llt, oder\\\n\\tab 2.\\tab gegen Bestimmungen dieses Abschnittes versto{\\u0223}en hat, deren Einhaltung bei der Durchf{\\u0252}hrung seiner T{\\u0228}tigkeit zu beachten sind, kann die Bundesanstalt unbeschadet ihrer Befugnisse nach {\\u0167} 6 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Wertpapierdienstleistungsunternehmen und den Mitarbeiter verwarnen oder\\\n\\tab b)\\tab dem Wertpapierdienstleistungsunternehmen f{\\u0252}r eine Dauer von bis zu zwei Jahren untersagen, den Mitarbeiter in der angezeigten T{\\u0228}tigkeit einzusetzen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Bundesanstalt kann unanfechtbar gewordene Anordnungen im Sinne des Satzes 1 auf ihrer Internetseite {\\u0246}ffentlich bekannt machen, es sei denn, diese Ver{\\u0246}ffentlichung w{\\u0228}re geeignet, den berechtigten Interessen des Unternehmens zu schaden. Die {\\u0246}ffentliche Bekanntmachung nach Satz 2 hat ohne Nennung des Namens des betroffenen Mitarbeiters zu erfolgen. Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen nach Satz 1 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(7) Die Bundesanstalt f{\\u0252}hrt {\\u0252}ber die nach den Abs{\\u0228}tzen 1, 4 und 5 anzuzeigenden Mitarbeiter sowie die ihnen zugeordneten Beschwerdeanzeigen nach Absatz 1 und die ihre T{\\u0228}tigkeit betreffenden Anordnungen nach Absatz 6 eine interne Datenbank.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 sind nicht anzuwenden auf diejenigen Mitarbeiter eines Wertpapierdienstleistungsunternehmens, die ausschlie{\\u0223}lich in einer Zweigniederlassung im Sinne des {\\u0167} 24a des Kreditwesengesetzes oder in mehreren solcher Zweigniederlassungen t{\\u0228}tig sind.\\\n\\pard\\sb100\n(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die n{\\u0228}heren Anforderungen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhalt, die Art, die Sprache, den Umfang und die Form der Anzeigen nach den Abs{\\u0228}tzen 1, 4 oder 5,\\\n\\tab 2.\\tab die Sachkunde und die Zuverl{\\u0228}ssigkeit nach Absatz 1 Satz 1, den Abs{\\u0228}tzen 2, 3, 4 Satz 1, jeweils auch in Verbindung mit {\\u0167} 96, sowie Absatz 5 Satz 1 sowie\\\n\\tab 3.\\tab den Inhalt der Datenbank nach Absatz 7 und die Dauer der Speicherung der Eintr{\\u0228}ge\\\n\\pard\neinschlie{\\u0223}lich des jeweiligen Verfahrens regeln. In der Rechtsverordnung nach Satz 1 kann insbesondere bestimmt werden, dass dem jeweiligen Wertpapierdienstleistungsunternehmen ein schreibender Zugriff auf die f{\\u0252}r das Unternehmen einzurichtenden Eintr{\\u0228}ge in die Datenbank nach Absatz 7 einger{\\u0228}umt und ihm die Verantwortlichkeit f{\\u0252}r die Richtigkeit und Aktualit{\\u0228}t dieser Eintr{\\u0228}ge {\\u0252}bertragen wird. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(10) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Immobiliar-Verbraucherdarlehensvertr{\\u0228}ge, die an die Vorbedingung gekn{\\u0252}pft sind, dass dem Verbraucher eine Wertpapierdienstleistung in Bezug auf gedeckte Schuldverschreibungen, die zur Besicherung der Finanzierung des Kredits begeben worden sind und denen dieselben Konditionen wie dem Immobiliar-Verbraucherdarlehensvertrag zugrunde liegen, erbracht wird, und wenn damit das Darlehen ausgezahlt, refinanziert oder abgel{\\u0246}st werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}