{
  "documentIdentifier" : "BJNR013420984BJNE002600314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor jeder Abstimmung sind f{\\u0252}r jeden Stimmbezirk, gegebenenfalls f{\\u0252}r jeden von mehreren Abstimmungsr{\\u0228}umen oder Abstimmungstischen eines Stimmbezirks, ein Abstimmungsvorsteher und sein Stellvertreter zu ernennen. In Gemeinden, die nur einen Stimmbezirk bilden, sollen in der Regel der Leiter der Gemeindeverwaltung und sein Vertreter ernannt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Abstimmungsvorsteher, sein Stellvertreter und die Beisitzer des Abstimmungsvorstands sollen m{\\u0246}glichst aus den Stimmberechtigten der Gemeinde und des Abstimmungsbereichs, zu denen der Stimmbezirk geh{\\u0246}rt, und nach M{\\u0246}glichkeit aus den Stimmberechtigten des Stimmbezirks berufen werden. Der Stellvertreter des Abstimmungsvorstehers ist zugleich Beisitzer des Abstimmungsvorstands. Im {\\u0252}brigen gilt {\\u0167} 3 Abs. 2 entsprechend.\\\n\\pard\\sb100\n(3) Der Abstimmungsvorsteher und sein Stellvertreter werden, wenn sie nicht schon f{\\u0252}r ihr Hauptamt verpflichtet sind, von der Gemeindebeh{\\u0246}rde vor Beginn der Abstimmungshandlung zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit {\\u0252}ber die ihnen bei ihrer amtlichen T{\\u0228}tigkeit bekanntgewordenen Tatsachen, insbesondere {\\u0252}ber alle dem Abstimmungsgeheimnis unterliegenden Angelegenheiten, verpflichtet. Die Mitglieder des Abstimmungsvorstands d{\\u0252}rfen w{\\u0228}hrend ihrer T{\\u0228}tigkeit kein auf eine politische {\\u0220}berzeugung oder auf eine Stellungnahme zu den zur Abstimmung gestellten Fragen hinweisendes Zeichen sichtbar tragen.\\\n\\pard\\sb100\n(4) Der Abstimmungsvorsteher bestellt aus den Beisitzern den Schriftf{\\u0252}hrer und dessen Stellvertreter.\\\n\\pard\\sb100\n(5) Die Gemeindebeh{\\u0246}rde hat die Mitglieder des Abstimmungsvorstands vor der Abstimmung so {\\u0252}ber ihre Aufgaben zu unterrichten, da{\\u0223} ein ordnungsgem{\\u0228}{\\u0223}er Ablauf der Abstimmungshandlung sowie der Ermittlung und Feststellung des Abstimmungsergebnisses gesichert ist.\\\n\\pard\\sb100\n(6) Der Abstimmungsvorstand wird von der Gemeindebeh{\\u0246}rde oder in ihrem Auftrag vom Abstimmungsvorsteher einberufen. Er tritt am Abstimmungstag rechtzeitig vor Beginn der Abstimmungszeit im Abstimmungsraum zusammen.\\\n\\pard\\sb100\n(7) Der Abstimmungsvorstand sorgt f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Abstimmung. Der Abstimmungsvorsteher leitet die T{\\u0228}tigkeit des Abstimmungsvorstands.\\\n\\pard\\sb100\n(8) W{\\u0228}hrend der Abstimmungshandlung m{\\u0252}ssen immer mindestens drei Mitglieder des Abstimmungsvorstands, darunter der Abstimmungsvorsteher und der Schriftf{\\u0252}hrer oder ihre Stellvertreter, anwesend sein. Bei der Ermittlung und Feststellung des Abstimmungsergebnisses sollen alle Mitglieder des Abstimmungsvorstands anwesend sein.\\\n\\pard\\sb100\n(9) Der Abstimmungsvorstand ist beschlu{\\u0223}f{\\u0228}hig \\\nw{\\u0228}hrend der Abstimmung, wenn mindestens drei Mitglieder, \\\nbei der Ermittlung und Feststellung des Abstimmungsergebnisses, wenn mindestens f{\\u0252}nf Mitglieder, \\\ndarunter jeweils der Abstimmungsvorsteher und der Schriftf{\\u0252}hrer oder ihre Stellvertreter, \\\nanwesend sind. Fehlende Beisitzer sind vom Abstimmungsvorsteher durch Stimmberechtigte zu ersetzen, wenn es mit R{\\u0252}cksicht auf die Beschlu{\\u0223}f{\\u0228}higkeit des Abstimmungsvorstands erforderlich ist. Sie sind vom Abstimmungsvorsteher nach Absatz 3 zu verpflichten.\\\n\\pard\\sb100\n(10) Bei Bedarf stellt die Gemeindebeh{\\u0246}rde dem Abstimmungsvorstand die erforderlichen Hilfskr{\\u0228}fte zur Verf{\\u0252}gung.\\\n}"
}