{
  "documentIdentifier" : "BJNR013420984BJNE002700314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r den Briefabstimmungsvorsteher und den Briefabstimmungsvorstand gilt {\\u0167} 5 entsprechend mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wird nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 5 des Gesetzes f{\\u0252}r jeden von mehreren Abstimmungsbereichen, zu denen das Kreisgebiet geh{\\u0246}rt, ein Briefabstimmungsvorstand gebildet, so hat die den Briefabstimmungsvorsteher und seinen Stellvertreter ernennende Stelle f{\\u0252}r jeden Abstimmungsbereich eine in dem Abstimmungsbereich gelegene Gemeinde unverz{\\u0252}glich nach der Bestimmung des Abstimmungstags mit der Durchf{\\u0252}hrung der Briefabstimmung zu betrauen; {\\u0252}ber diese Anordnung sind der Gesamtabstimmungsleiter, der Landesabstimmungsleiter und der Kreisabstimmungsleiter unverz{\\u0252}glich zu unterrichten.\\\n\\tab 2.\\tab Die Mitglieder des Briefabstimmungsvorstands sind nach M{\\u0246}glichkeit aus denjenigen Stimmberechtigten des jeweiligen Kreises oder der jeweiligen kreisfreien Stadt zu berufen, die am Sitz des Kreisabstimmungsleiters wohnen, bei Bildung von Briefabstimmungsvorst{\\u0228}nden f{\\u0252}r die einzelnen Abstimmungsbereiche aus den Stimmberechtigten, die in dem jeweiligen Abstimmungsbereich wohnen.\\\n\\tab 3.\\tab Der Kreisabstimmungsleiter macht Ort und Zeit des Zusammentritts des Briefabstimmungsvorstands {\\u0246}ffentlich bekannt, verpflichtet den Briefabstimmungsvorsteher und seinen Stellvertreter zur unparteiischen Wahrnehmung ihrer Aufgaben und zur Verschwiegenheit {\\u0252}ber die ihnen bei ihrer amtlichen T{\\u0228}tigkeit bekanntgewordenen Tatsachen, insbesondere {\\u0252}ber alle dem Abstimmungsgeheimnis unterliegenden Angelegenheiten, unterrichtet den Briefabstimmungsvorstand {\\u0252}ber seine Aufgaben und beruft ihn ein. Sind Briefabstimmungsvorst{\\u0228}nde f{\\u0252}r jeden Abstimmungsbereich innerhalb eines Kreises zu bilden, nimmt die nach Nummer 1 betraute Gemeindebeh{\\u0246}rde diese Aufgaben wahr.\\\n\\tab 4.\\tab Der Briefabstimmungsvorstand ist beschlu{\\u0223}f{\\u0228}hig\\\n\\tab\\tab bei der Zulassung oder Zur{\\u0252}ckweisung der Stimmbriefe nach {\\u0167} 36, wenn mindestens drei Mitglieder,\\\n\\tab\\tab bei der Ermittlung und Feststellung des Briefabstimmungsergebnisses nach {\\u0167} 37 Abs. 1 und {\\u0167} 38 Abs. 1, wenn mindestens f{\\u0252}nf Mitglieder,\\\n\\tab\\tab darunter jeweils der Briefabstimmungsvorsteher und der Schriftf{\\u0252}hrer oder ihre Stellvertreter,\\\n\\tab\\tab anwesend sind.\\\n\\pard\n}"
}