{
  "documentIdentifier" : "BJNR195010004BJNE010506311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren, in minder schweren F{\\u0228}llen mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer einen anderen anstiftet oder ihm dazu Hilfe leistet, eine Handlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 95 Abs. 1 Nr. 3 oder Abs. 2 Nr. 1 Buchstabe a zu begehen und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab daf{\\u0252}r einen Vorteil erh{\\u0228}lt oder sich versprechen l{\\u0228}sst oder\\\n\\tab b)\\tab wiederholt oder zugunsten von mehreren Ausl{\\u0228}ndern handelt oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nach {\\u0167} 95 Abs. 1 Nr. 1 oder Nr. 2, Abs. 1a oder Abs. 2 Nr. 1 Buchstabe b oder Nr. 2 zu begehen und daf{\\u0252}r einen Verm{\\u0246}gensvorteil erh{\\u0228}lt oder sich versprechen l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren wird bestraft, wer in den F{\\u0228}llen des Absatzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbsm{\\u0228}{\\u0223}ig handelt,\\\n\\tab 2.\\tab als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, handelt,\\\n\\tab 3.\\tab eine Schusswaffe bei sich f{\\u0252}hrt, wenn sich die Tat auf eine Handlung nach {\\u0167} 95 Abs. 1 Nr. 3 oder Abs. 2 Nr. 1 Buchstabe a bezieht,\\\n\\tab 4.\\tab eine andere Waffe bei sich f{\\u0252}hrt, um diese bei der Tat zu verwenden, wenn sich die Tat auf eine Handlung nach {\\u0167} 95 Abs. 1 Nr. 3 oder Abs. 2 Nr. 1 Buchstabe a bezieht, oder\\\n\\tab 5.\\tab den Geschleusten einer das Leben gef{\\u0228}hrdenden, unmenschlichen oder erniedrigenden Behandlung oder der Gefahr einer schweren Gesundheitssch{\\u0228}digung aussetzt.\\\n\\pard\nEbenso wird bestraft, wer in den F{\\u0228}llen des Absatzes 1 Nummer 1 Buchstabe a zugunsten eines minderj{\\u0228}hrigen ledigen Ausl{\\u0228}nders handelt, der ohne Begleitung einer personensorgeberechtigten Person oder einer dritten Person, die die F{\\u0252}rsorge oder Obhut f{\\u0252}r ihn {\\u0252}bernommen hat, in das Bundesgebiet einreist.\\\n\\pard\\sb100\n(3) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(4) Absatz 1 Nr. 1 Buchstabe a, Nr. 2, Absatz 2 Satz 1 Nummer 1, 2 und 5 und Absatz 3 sind auf Zuwiderhandlungen gegen Rechtsvorschriften {\\u0252}ber die Einreise und den Aufenthalt von Ausl{\\u0228}ndern in das Hoheitsgebiet der Mitgliedstaaten der Europ{\\u0228}ischen Union oder eines Schengen-Staates anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie den in {\\u0167} 95 Abs. 1 Nr. 2 oder 3 oder Abs. 2 Nr. 1 bezeichneten Handlungen entsprechen und\\\n\\tab 2.\\tab der T{\\u0228}ter einen Ausl{\\u0228}nder unterst{\\u0252}tzt, der nicht die Staatsangeh{\\u0246}rigkeit eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum besitzt.\\\n\\pard\n\\pard\\sb100\n(5) {\\u0167} 74a des Strafgesetzbuchs ist anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}