{
  "documentIdentifier" : "BJNR195010004BJNE010812311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erleichterung des Aufenthalts von Ausl{\\u0228}ndern Befreiungen vom Erfordernis des Aufenthaltstitels vorzusehen, das Verfahren f{\\u0252}r die Erteilung von Befreiungen und die Fortgeltung und weitere Erteilung von Aufenthaltstiteln nach diesem Gesetz bei Eintritt eines Befreiungsgrundes zu regeln sowie zur Steuerung der Erwerbst{\\u0228}tigkeit von Ausl{\\u0228}ndern im Bundesgebiet Befreiungen einzuschr{\\u0228}nken,\\\n\\tab 2.\\tab zu bestimmen, dass der Aufenthaltstitel vor der Einreise bei der Ausl{\\u0228}nderbeh{\\u0246}rde oder nach der Einreise eingeholt werden kann,\\\n\\tab 3.\\tab zu bestimmen, in welchen F{\\u0228}llen die Erteilung eines Visums der Zustimmung der Ausl{\\u0228}nderbeh{\\u0246}rde bedarf, um die Mitwirkung anderer beteiligter Beh{\\u0246}rden zu sichern,\\\n\\tab 3a.\\tab N{\\u0228}heres zum Verfahren zur Erteilung von Aufenthaltstiteln an Forscher nach {\\u0167} 18d zu bestimmen, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen und das Verfahren sowie die Dauer der Anerkennung von Forschungseinrichtungen, die Aufhebung der Anerkennung einer Forschungseinrichtung und die Voraussetzungen und den Inhalt des Abschlusses von Aufnahmevereinbarungen nach {\\u0167} 18d Absatz 1 Satz 1 Nummer 1 zu regeln,\\\n\\tab b)\\tab vorzusehen, dass die f{\\u0252}r die Anerkennung zust{\\u0228}ndige Beh{\\u0246}rde die Anschriften der anerkannten Forschungseinrichtungen ver{\\u0246}ffentlicht und in den Ver{\\u0246}ffentlichungen auf Erkl{\\u0228}rungen nach {\\u0167} 18d Absatz 3 hinweist,\\\n\\tab c)\\tab Ausl{\\u0228}nderbeh{\\u0246}rden und Auslandsvertretungen zu verpflichten, der f{\\u0252}r die Anerkennung zust{\\u0228}ndigen Beh{\\u0246}rde Erkenntnisse {\\u0252}ber anerkannte Forschungseinrichtungen mitzuteilen, die die Aufhebung der Anerkennung begr{\\u0252}nden k{\\u0246}nnen,\\\n\\tab d)\\tab anerkannte Forschungseinrichtungen zu verpflichten, den Wegfall von Voraussetzungen f{\\u0252}r die Anerkennung, den Wegfall von Voraussetzungen f{\\u0252}r Aufnahmevereinbarungen, die abgeschlossen worden sind, oder die {\\u0196}nderung sonstiger bedeutsamer Umst{\\u0228}nde mitzuteilen,\\\n\\tab e)\\tab beim Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge einen Beirat f{\\u0252}r Forschungsmigration einzurichten, der es bei der Anerkennung von Forschungseinrichtungen unterst{\\u0252}tzt und die Anwendung des {\\u0167} 18d beobachtet und bewertet,\\\n\\tab f)\\tab den Zeitpunkt des Beginns der Bearbeitung von Antr{\\u0228}gen auf Anerkennung von Forschungseinrichtungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3b.\\tab selbst{\\u0228}ndige T{\\u0228}tigkeiten zu bestimmen, f{\\u0252}r deren Aus{\\u0252}bung stets oder unter bestimmten Voraussetzungen kein Aufenthaltstitel nach {\\u0167} 4a Absatz 1 Satz 1 erforderlich ist,\\\n\\tab 4.\\tab Ausl{\\u0228}nder, die im Zusammenhang mit der Hilfeleistung in Rettungs- und Katastrophenf{\\u0228}llen einreisen, von der Passpflicht zu befreien,\\\n\\tab 5.\\tab andere amtliche deutsche Ausweise als Passersatz einzuf{\\u0252}hren oder zuzulassen,\\\n\\tab 6.\\tab amtliche Ausweise, die nicht von deutschen Beh{\\u0246}rden ausgestellt worden sind, allgemein als Passersatz zuzulassen,\\\n\\tab 7.\\tab zu bestimmen, dass zur Wahrung von Interessen der Bundesrepublik Deutschland Ausl{\\u0228}nder, die vom Erfordernis des Aufenthaltstitels befreit sind, und Ausl{\\u0228}nder, die mit einem Visum einreisen, bei oder nach der Einreise der Ausl{\\u0228}nderbeh{\\u0246}rde oder einer sonstigen Beh{\\u0246}rde den Aufenthalt anzuzeigen haben,\\\n\\tab 8.\\tab zur Erm{\\u0246}glichung oder Erleichterung des Reiseverkehrs zu bestimmen, dass Ausl{\\u0228}ndern die bereits bestehende Berechtigung zur R{\\u0252}ckkehr in das Bundesgebiet in einem Passersatz bescheinigt werden kann,\\\n\\tab 9.\\tab zu bestimmen, unter welchen Voraussetzungen ein Ausweisersatz ausgestellt werden kann und wie lange er g{\\u0252}ltig ist,\\\n\\tab 10.\\tab die ausweisrechtlichen Pflichten von Ausl{\\u0228}ndern, die sich im Bundesgebiet aufhalten, zu regeln hinsichtlich der Ausstellung und Verl{\\u0228}ngerung, des Verlustes und des Wiederauffindens sowie der Vorlage und der Abgabe eines Passes, Passersatzes und Ausweisersatzes sowie der Eintragungen {\\u0252}ber die Einreise, die Ausreise, das Antreffen im Bundesgebiet und {\\u0252}ber Entscheidungen der zust{\\u0228}ndigen Beh{\\u0246}rden in solchen Papieren,\\\n\\tab 11.\\tab N{\\u0228}heres zum Register nach {\\u0167} 91a sowie zu den Voraussetzungen und dem Verfahren der Daten{\\u0252}bermittlung zu bestimmen,\\\n\\tab 12.\\tab zu bestimmen, wie der Wohnsitz von Ausl{\\u0228}ndern, denen vor{\\u0252}bergehend Schutz gem{\\u0228}{\\u0223} {\\u0167} 24 Abs. 1 gew{\\u0228}hrt worden ist, in einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union verlegt werden kann,\\\n\\tab 13.\\tab N{\\u0228}heres {\\u0252}ber die Anforderungen an Lichtbilder und Fingerabdr{\\u0252}cke sowie f{\\u0252}r die Muster und Ausstellungsmodalit{\\u0228}ten f{\\u0252}r die bei der Ausf{\\u0252}hrung dieses Gesetzes zu verwendenden Vordrucke sowie die Aufnahme und die Einbringung von Merkmalen in verschl{\\u0252}sselter Form nach {\\u0167} 78a Absatz 4 und 5 festzulegen,\\\n\\tab 13a.\\tab Regelungen f{\\u0252}r Reiseausweise f{\\u0252}r Ausl{\\u0228}nder, Reiseausweise f{\\u0252}r Fl{\\u0252}chtlinge und Reiseausweise f{\\u0252}r Staatenlose mit elektronischem Speicher- und Verarbeitungsmedium nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 2252\/2004 des Rates vom 13. Dezember 2004 {\\u0252}ber Normen f{\\u0252}r Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten P{\\u0228}ssen und Reisedokumenten (ABl. L 385 vom 29.12.2004, S. 1) und der Verordnung (EG) Nr. 444\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Mai 2009 zur {\\u0196}nderung der Verordnung (EG) Nr. 2252\/2004 des Rates {\\u0252}ber Normen f{\\u0252}r Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten P{\\u0228}ssen und Reisedokumenten (ABl. L 142 vom 6.6.2009, S. 1) zu treffen sowie N{\\u0228}heres {\\u0252}ber die Ausfertigung von Dokumenten mit elektronischem Speicher- und Verarbeitungsmedium nach {\\u0167} 78 nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 1030\/2002 des Rates vom 13. Juni 2002 zur einheitlichen Gestaltung des Aufenthaltstitels f{\\u0252}r Drittstaatenangeh{\\u0246}rige (ABl. L 157 vom 15.6.2002, S. 1) in der jeweils geltenden Fassung zu bestimmen und insoweit f{\\u0252}r Reiseausweise und Dokumente nach {\\u0167} 78 Folgendes festzulegen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Verfahren und die technischen Anforderungen f{\\u0252}r die Erfassung und Qualit{\\u0228}tssicherung des Lichtbildes und der Fingerabdr{\\u0252}cke sowie den Zugriffsschutz auf die im elektronischen Speicher- und Verarbeitungsmedium abgelegten Daten,\\\n\\tab b)\\tab Altersgrenzen f{\\u0252}r die Erhebung von Fingerabdr{\\u0252}cken und Befreiungen von der Pflicht zur Abgabe von Fingerabdr{\\u0252}cken und Lichtbildern,\\\n\\tab c)\\tab die Reihenfolge der zu speichernden Fingerabdr{\\u0252}cke bei Fehlen eines Zeigefingers, ungen{\\u0252}gender Qualit{\\u0228}t des Fingerabdrucks oder Verletzungen der Fingerkuppe,\\\n\\tab d)\\tab die Form des Verfahrens und die Einzelheiten {\\u0252}ber das Verfahren der {\\u0220}bermittlung s{\\u0228}mtlicher Antragsdaten von den Ausl{\\u0228}nderbeh{\\u0246}rden an den Hersteller der Dokumente sowie zur vor{\\u0252}bergehenden Speicherung der Antragsdaten bei der Ausl{\\u0228}nderbeh{\\u0246}rde und beim Hersteller,\\\n\\tab e)\\tab die Speicherung der Fingerabdr{\\u0252}cke und des Lichtbildes in der Ausl{\\u0228}nderbeh{\\u0246}rde bis zur Aush{\\u0228}ndigung des Dokuments,\\\n\\tab f)\\tab das Einsichtsrecht des Dokumenteninhabers in die im elektronischen Speichermedium gespeicherten Daten,\\\n\\tab g)\\tab die Anforderungen an die zur elektronischen Erfassung des Lichtbildes und der Fingerabdr{\\u0252}cke, deren Qualit{\\u0228}tssicherung sowie zur {\\u0220}bermittlung der Antragsdaten von der Ausl{\\u0228}nderbeh{\\u0246}rde an den Hersteller der Dokumente einzusetzenden technischen Systeme und Bestandteile sowie das Verfahren zur {\\u0220}berpr{\\u0252}fung der Einhaltung dieser Anforderungen,\\\n\\tab h)\\tab N{\\u0228}heres zur Verarbeitung der Fingerabdruckdaten und des digitalen Lichtbildes,\\\n\\tab i)\\tab N{\\u0228}heres zur Seriennummer und zur maschinenlesbaren Personaldatenseite,\\\n\\tab j)\\tab die Pflichten von Ausl{\\u0228}ndern, die sich im Bundesgebiet aufhalten, hinsichtlich der Ausstellung, Neubeantragung und Verl{\\u0228}ngerung, des Verlustes und Wiederauffindens sowie der Vorlage und Abgabe von Dokumenten nach {\\u0167} 78.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Das Bundesministerium des Innern wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten des Pr{\\u0252}fverfahrens entsprechend {\\u0167} 34 Nummer 4 des Personalausweisgesetzes und Einzelheiten zum elektronischen Identit{\\u0228}tsnachweis entsprechend {\\u0167} 34 Nummer 5 bis 7 des Personalausweisgesetzes festzulegen.\\\n\\tab 14.\\tab zu bestimmen, dass die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Meldebeh{\\u0246}rden,\\\n\\tab b)\\tab Staatsangeh{\\u0246}rigkeits- und Bescheinigungsbeh{\\u0246}rden nach {\\u0167} 15 des Bundesvertriebenengesetzes,\\\n\\tab c)\\tab Pass- und Personalausweisbeh{\\u0246}rden,\\\n\\tab d)\\tab Sozial- und Jugend{\\u0228}mter,\\\n\\tab e)\\tab Justiz-, Polizei- und Ordnungsbeh{\\u0246}rden,\\\n\\tab f)\\tab Bundesagentur f{\\u0252}r Arbeit,\\\n\\tab g)\\tab Finanz- und Hauptzoll{\\u0228}mter,\\\n\\tab h)\\tab Gewerbebeh{\\u0246}rden,\\\n\\tab i)\\tab Auslandsvertretungen und\\\n\\tab j)\\tab Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ohne Ersuchen den Ausl{\\u0228}nderbeh{\\u0246}rden personenbezogene Daten von Ausl{\\u0228}ndern, Amtshandlungen und sonstige Ma{\\u0223}nahmen gegen{\\u0252}ber Ausl{\\u0228}ndern sowie sonstige Erkenntnisse {\\u0252}ber Ausl{\\u0228}nder mitzuteilen haben, soweit diese Angaben zur Erf{\\u0252}llung der Aufgaben der Ausl{\\u0228}nderbeh{\\u0246}rden nach diesem Gesetz und nach ausl{\\u0228}nderrechtlichen Bestimmungen in anderen Gesetzen erforderlich sind; die Rechtsverordnung bestimmt Art und Umfang der Daten, die Ma{\\u0223}nahmen und die sonstigen Erkenntnisse, die mitzuteilen sind; Daten{\\u0252}bermittlungen d{\\u0252}rfen nur insoweit vorgesehen werden, als die Daten zur Erf{\\u0252}llung der Aufgaben der Ausl{\\u0228}nderbeh{\\u0246}rden nach diesem Gesetz oder nach ausl{\\u0228}nderrechtlichen Bestimmungen in anderen Gesetzen erforderlich sind.\\\n\\tab 15.\\tab Regelungen {\\u0252}ber die fachbezogene elektronische Daten{\\u0252}bermittlung zwischen den mit der Ausf{\\u0252}hrung dieses Gesetzes beauftragten Beh{\\u0246}rden zu treffen, die sich auf Folgendes beziehen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die technischen Grunds{\\u0228}tze des Aufbaus der verwendeten Standards,\\\n\\tab b)\\tab das Verfahren der Daten{\\u0252}bermittlung und\\\n\\tab c)\\tab die an der elektronischen Daten{\\u0252}bermittlung im Ausl{\\u0228}nderwesen beteiligten Beh{\\u0246}rden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 16.\\tab Regelungen f{\\u0252}r die Qualit{\\u0228}tssicherung der nach {\\u0167} 49 Absatz 6, 8 und 9 erhobenen Lichtbilder und Fingerabdruckdaten festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede Ausl{\\u0228}nderbeh{\\u0246}rde ein Dateisystem {\\u0252}ber Ausl{\\u0228}nder f{\\u0252}hrt, die sich in ihrem Bezirk aufhalten oder aufgehalten haben, die bei ihr einen Antrag gestellt oder Einreise und Aufenthalt angezeigt haben und f{\\u0252}r und gegen die sie eine ausl{\\u0228}nderrechtliche Ma{\\u0223}nahme oder Entscheidung getroffen hat,\\\n\\tab 2.\\tab jede Auslandsvertretung ein Dateisystem {\\u0252}ber beantragte, erteilte, versagte, zur{\\u0252}ckgenommene, annullierte, widerrufene und aufgehobene Visa sowie zur{\\u0252}ckgenommene Visumantr{\\u0228}ge f{\\u0252}hren darf und die Auslandsvertretungen die jeweils dort gespeicherten Daten untereinander austauschen d{\\u0252}rfen sowie\\\n\\tab 3.\\tab die mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden ein sonstiges zur Erf{\\u0252}llung ihrer Aufgaben erforderliches Dateisystem f{\\u0252}hren.\\\n\\pard\nNach Satz 1 Nr. 1 werden erfasst die Personalien einschlie{\\u0223}lich der Staatsangeh{\\u0246}rigkeit und der Anschrift des Ausl{\\u0228}nders, Angaben zum Pass, {\\u0252}ber ausl{\\u0228}nderrechtliche Ma{\\u0223}nahmen und {\\u0252}ber die Erfassung im Ausl{\\u0228}nderzentralregister sowie {\\u0252}ber fr{\\u0252}here Anschriften des Ausl{\\u0228}nders, die zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde und die Abgabe von Akten an eine andere Ausl{\\u0228}nderbeh{\\u0246}rde. Erfasst werden ferner Angaben zur Nutzung eines Dokuments nach {\\u0167} 78 Absatz 1 zum elektronischen Identit{\\u0228}tsnachweis einschlie{\\u0223}lich dessen Ein- und Ausschaltung sowie Sperrung und Entsperrung. Die Befugnis der Ausl{\\u0228}nderbeh{\\u0246}rden, weitere personenbezogene Daten zu speichern, richtet sich nach der Verordnung (EU) 2016\/679 und nach den datenschutzrechtlichen Bestimmungen der L{\\u0228}nder.\\\n\\pard\\sb100\n(3) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt ohne Zustimmung des Bundesrates die zust{\\u0228}ndige Stelle im Sinne des {\\u0167} 73 Absatz 1 und des {\\u0167} 73a Absatz 1 zu bestimmen.\\\n\\pard\\sb100\n(3a) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt ohne Zustimmung des Bundesrates nach Ma{\\u0223}gabe von Artikel 3 Absatz 2 der Verordnung (EG) Nr. 810\/2009 die Staaten festzulegen, deren Staatsangeh{\\u0246}rige zur Durchreise durch die internationalen Transitzonen deutscher Flugh{\\u0228}fen im Besitz eines Visums f{\\u0252}r den Flughafentransit sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern kann Rechtsverordnungen nach Absatz 1 Nr. 1 und 2, soweit es zur Erf{\\u0252}llung einer zwischenstaatlichen Vereinbarung oder zur Wahrung {\\u0246}ffentlicher Interessen erforderlich ist, ohne Zustimmung des Bundesrates erlassen und {\\u0228}ndern. Eine Rechtsverordnung nach Satz 1 tritt sp{\\u0228}testens drei Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann durch Rechtsverordnung mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung zum beschleunigten Fachkr{\\u0228}fteverfahren nach {\\u0167} 81a \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Zustimmung des Bundesrates N{\\u0228}heres zum Verfahren bei den Ausl{\\u0228}nderbeh{\\u0246}rden sowie\\\n\\tab 2.\\tab im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt ohne Zustimmung des Bundesrates N{\\u0228}heres zum Verfahren bei den Auslandsvertretungen\\\n\\pard\nzu bestimmen.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Staaten zu bestimmen, an deren Staatsangeh{\\u0246}rige bestimmte oder s{\\u0228}mtliche Aufenthaltstitel nach Kapitel 2 Abschnitt 3 und 4 nicht erteilt werden, wenn bei diesen Staatsangeh{\\u0246}rigen ein erheblicher Anstieg der Zahl der als offensichtlich unbegr{\\u0252}ndet abgelehnten Asylantr{\\u0228}ge im Zusammenhang mit einem Aufenthalt nach Kapitel 2 Abschnitt 3 oder 4 zu verzeichnen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}