{
  "documentIdentifier" : "BJNR199500015BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Dienstreisen ist die Zeit, die zur Erledigung von Dienstgesch{\\u0228}ften au{\\u0223}erhalb der Dienstst{\\u0228}tte ben{\\u0246}tigt wird, Arbeitszeit. Bei ganz- oder mehrt{\\u0228}gigen Dienstreisen gilt die regelm{\\u0228}{\\u0223}ige t{\\u0228}gliche Arbeitszeit als geleistet.\\\n\\pard\n\\pard\\sb100\n(2) Reisezeiten und Wartezeiten sind grunds{\\u0228}tzlich keine Arbeitszeit. Sie werden jedoch insbesondere insoweit als Arbeitszeit ber{\\u0252}cksichtigt, als sie innerhalb der regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen Arbeitszeit anfallen. Reisezeiten werden dar{\\u0252}ber hinaus als Arbeitszeit ber{\\u0252}cksichtigt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Arbeitszeit innerhalb eines Tages durch Dienstreisen unterbrochen wird oder\\\n\\tab 2.\\tab sie als Selbstfahrerzeiten bei Benutzung eines Dienstfahrzeugs entstehen.\\\n\\pard\n\\pard\\sb100\n(3) Bei Teilzeitbesch{\\u0228}ftigung wird die Dauer der Dienstreise bis zur L{\\u0228}nge der regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen Arbeitszeit bei Vollzeitbesch{\\u0228}ftigung zugrunde gelegt, falls dies f{\\u0252}r die Soldatin oder den Soldaten g{\\u0252}nstiger ist als die Ber{\\u0252}cksichtigung der individuellen regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen Arbeitszeit. F{\\u0228}llt eine Dienstreise bei Teilzeitbesch{\\u0228}ftigung auf einen nach dem jeweiligen Arbeitszeitmodell dienstfreien Montag bis Freitag, so ist ein anderer dienstfreier Tag zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) {\\u0220}berschreiten bei Dienstreisen, die {\\u0252}ber die regelm{\\u0228}{\\u0223}ige t{\\u0228}gliche Arbeitszeit hinausgehen, die nicht anrechenbaren Reisezeiten in einem Kalendermonat insgesamt 15 Stunden, so ist innerhalb von zw{\\u0246}lf Monaten auf Antrag ein Viertel der {\\u0252}ber 15 Stunden hinausgehenden Zeit auszugleichen. Bei fester Arbeitszeit ist eine entsprechende Dienstbefreiung zu gew{\\u0228}hren. Bei gleitender Arbeitszeit wird diese Zeit dem Gleitzeitkonto gutgeschrieben. Der Antrag ist sp{\\u0228}testens am Ende des Kalendermonats zu stellen, der auf den Kalendermonat folgt, in dem die nicht anrechenbaren Reisezeiten angefallen sind.\\\n}"
}