{
  "documentIdentifier" : "BJNR199500015BJNE001701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Dienstbetrieb ist grunds{\\u0228}tzlich so auszugestalten, dass die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit oder die im Rahmen der Teilzeitbesch{\\u0228}ftigung festgelegte Arbeitszeit hierf{\\u0252}r ausreicht.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Anordnung, den Befehl oder die Genehmigung von Mehrarbeit sind Disziplinarvorgesetzte und Dienststellenleitungen zust{\\u0228}ndig. Diese Befugnis kann im Bundesministerium der Verteidigung, in h{\\u0246}heren Kommandobeh{\\u0246}rden, in Kommandobeh{\\u0246}rden, in vergleichbaren zivilen Dienststellen sowie in Bundeswehrkrankenh{\\u0228}usern delegiert werden.\\\n\\pard\\sb100\n(3) Eine Dienstbefreiung nach {\\u0167} 30c Absatz 2 Satz 2 des Soldatengesetzes hat m{\\u0246}glichst belastungsnah zu erfolgen, sp{\\u0228}testens jedoch innerhalb von zw{\\u0246}lf Monaten. Stehen einer Dienstbefreiung ausnahmsweise zwingende dienstliche Gr{\\u0252}nde entgegen, kann die Mehrarbeit nach den Regelungen des Besoldungsrechts finanziell abgegolten werden. Ein finanzieller Ausgleich f{\\u0252}r Mehrarbeit wirkt sich nicht reduzierend auf die durchschnittliche w{\\u0246}chentliche H{\\u0246}chstarbeitszeit nach {\\u0167} 5 Absatz 5 oder {\\u0167} 5a Absatz 1 Satz 1 aus.\\\n\\pard\\sb100\n(4) Der Ausgleich angeordneter, befohlener oder genehmigter Mehrarbeit hat grunds{\\u0228}tzlich in der Dienststelle zu erfolgen, in der die Mehrarbeit entstanden ist. Dies gilt auch bei einer Auslandsverwendung; eine auf den Ausgleich von angeordneter, befohlener oder genehmigter Mehrarbeit gest{\\u0252}tzte Verl{\\u0228}ngerung des Versetzungs- oder Kommandierungszeitraums ist nicht statthaft.\\\n\\pard\\sb100\n(5) Bei schwerbehinderten Soldatinnen und Soldaten ist die Anordnung oder der Befehl von Mehrarbeit nur mit Zustimmung der Betroffenen statthaft.\\\n\\pard\\sb100\n(6) Die Anordnung, der Befehl, die Genehmigung und der Ausgleich von Mehrarbeit sind gesondert zu erfassen. Die hierbei erhobenen und gespeicherten Daten sind nach Ablauf des Jahres, in dem sie entstanden sind, f{\\u0252}nf weitere Jahre aufzubewahren und anschlie{\\u0223}end zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}