{
  "documentIdentifier" : "BJNR199500015BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Verteidigung kann gleitende Arbeitszeit erm{\\u0246}glichen, soweit dienstliche Gr{\\u0252}nde dem nicht entgegenstehen. Die zur Erf{\\u0252}llung der Aufgaben erforderliche Anwesenheit in der Dienststelle haben die Vorgesetzten sowie die Soldatinnen und Soldaten sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die h{\\u0246}chstzul{\\u0228}ssige t{\\u0228}gliche Arbeitszeit sowie der fr{\\u0252}heste Dienstbeginn und das sp{\\u0228}teste Dienstende sind festzulegen.\\\n\\pard\\sb100\n(3) Es sind Kernarbeitszeiten oder Funktionszeiten festzulegen. Kernarbeitszeit ist die Zeitspanne innerhalb der regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen Arbeitszeit, w{\\u0228}hrend der grunds{\\u0228}tzlich alle Soldatinnen und Soldaten in der Dienststelle anwesend sein m{\\u0252}ssen. Funktionszeit ist die Zeitspanne innerhalb der regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen Arbeitszeit, w{\\u0228}hrend der der Dienstbetrieb in der jeweiligen Organisationseinheit durch Absprache zwischen den Vorgesetzten und den Soldatinnen und Soldaten sichergestellt wird. Soweit dienstliche Gr{\\u0252}nde dem nicht entgegenstehen, kann auf die Festlegung von Kernarbeitszeiten und Funktionszeiten verzichtet werden. F{\\u0252}r Teilzeitbesch{\\u0228}ftigte ist die Kernarbeitszeit individuell festzulegen. Unmittelbare Vorgesetzte k{\\u0246}nnen Soldatinnen und Soldaten im Einzelfall die Nichteinhaltung der Kernarbeitszeit genehmigen, wenn wichtige pers{\\u0246}nliche Gr{\\u0252}nde dies erfordern.\\\n\\pard\\sb100\n(4) Innerhalb eines Kalenderjahres darf die regelm{\\u0228}{\\u0223}ige Arbeitszeit um bis zu 40 Stunden unterschritten werden. Ein {\\u0220}ber- oder Unterschreiten der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit ist grunds{\\u0228}tzlich innerhalb des Abrechnungszeitraums auszugleichen. Abrechnungszeitraum ist das Kalenderjahr oder ein anderer von der Dienststellenleitung festgelegter Zeitraum von zw{\\u0246}lf Monaten. In den n{\\u0228}chsten Abrechnungszeitraum werden {\\u0252}bertragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeitguthaben bis zu 40 Stunden und\\\n\\tab 2.\\tab Zeitschulden in voller H{\\u0246}he.\\\n\\pard\nVor einer Versetzung ist das Gleitzeitkonto grunds{\\u0228}tzlich auszugleichen.\\\n\\pard\\sb100\n(5) Bei automatisierter Zeiterfassung k{\\u0246}nnen Soldatinnen und Soldaten bis zu zw{\\u0246}lf Gleittage in Anspruch nehmen. Wenn es dienstlichen Belangen f{\\u0246}rderlich ist oder wenn es nach den dienstlichen Verh{\\u0228}ltnissen zweckm{\\u0228}{\\u0223}ig ist, k{\\u0246}nnen bis zu 24 Gleittage zugelassen werden. Ist eine Kernarbeitszeit festgelegt, k{\\u0246}nnen auch halbe Gleittage zugelassen werden. Gleittage bed{\\u0252}rfen der Zustimmung der oder des Vorgesetzten.\\\n\\pard\\sb100\n(6) Es kann festgelegt werden, dass an bestimmten Tagen allgemein kein Dienst zu leisten und die ausfallende Zeit vor- oder nachzuarbeiten ist.\\\n\\pard\\sb100\n(7) Die Anwesenheit in der Dienststelle ist unter Mitwirkung der Soldatinnen und Soldaten automatisiert zu erfassen. Von der automatisierten Erfassung k{\\u0246}nnen in Einzelf{\\u0228}llen Ausnahmen zugelassen werden. Die erfassten Daten sind mindestens drei Monate nach Ablauf des Kalendermonats, in dem sie erhoben worden sind, aufzubewahren. Das Bundesministerium der Verteidigung legt fest, ob die Daten entweder sp{\\u0228}testens sechs Monate nach Ablauf des Abrechnungszeitraums oder sp{\\u0228}testens 13 Monate nach Ablauf des Kalendermonats, in dem sie erhoben worden sind, zu l{\\u0246}schen sind.\\\n\\pard\\sb100\n(8) Der oder dem unmittelbaren Vorgesetzten sind die Gleitzeitsalden der Soldatinnen und Soldaten mitzuteilen, sofern sich Zeitguthaben von mehr als 20 Stunden oder Zeitschulden von mehr als 10 Stunden ergeben. Die Gleitzeitsalden d{\\u0252}rfen ausschlie{\\u0223}lich der Wahrung arbeitsschutzrechtlicher Vorschriften, dem gezielten Personaleinsatz und der Steuerung des Ausgleichs dienen. Die Gleitzeitsalden d{\\u0252}rfen nicht f{\\u0252}r eine Kontrolle oder f{\\u0252}r eine Bewertung der Leistung oder des Verhaltens der Soldatin oder des Soldaten verwendet werden.\\\n\\pard\\sb100\n(9) Verst{\\u0246}{\\u0223}e gegen die Regelungen zur gleitenden Arbeitszeit d{\\u0252}rfen der oder dem unmittelbaren Vorgesetzten mitgeteilt werden.\\\n}"
}