{
  "documentIdentifier" : "BJNR199500015BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Verteidigung kann Arbeitsbereiche bestimmen, die f{\\u0252}r die Erprobung von Langzeitkonten in Betracht kommen. Langzeitkonten sind personenbezogene Arbeitszeitkonten zum Ansparen von Zeitguthaben, die f{\\u0252}r zusammengefasste Freistellungszeiten verwendet werden k{\\u0246}nnen. Langzeitkonten werden unabh{\\u0228}ngig von einer Erfassung der dienstlichen Anwesenheit nach {\\u0167} 16 Absatz 7 Satz 1 gef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Soldatinnen auf Zeit und Soldaten auf Zeit und f{\\u0252}r Berufssoldatinnen und Berufssoldaten, denen die F{\\u0252}hrung eines Langzeitkontos gestattet worden ist, kann die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit auf Antrag um bis zu 3 Stunden verl{\\u0228}ngert werden, wenn die Verl{\\u0228}ngerung f{\\u0252}r die Erf{\\u0252}llung der dienstlichen Aufgaben angemessen und zweckm{\\u0228}{\\u0223}ig ist. Die Differenz zwischen der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit und der tats{\\u0228}chlich geleisteten w{\\u0246}chentlichen Arbeitszeit wird dem Langzeitkonto gutgeschrieben, soweit die tats{\\u0228}chlich geleistete w{\\u0246}chentliche Arbeitszeit nicht {\\u0252}ber die nach Satz 1 verl{\\u0228}ngerte Arbeitszeit hinausgeht. {\\u0167} 5 Absatz 5 und {\\u0167} 6 Absatz 1 bleiben unber{\\u0252}hrt. Satz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Soldatinnen und Soldaten, die jederzeit in den einstweiligen Ruhestand versetzt werden k{\\u0246}nnen, sowie\\\n\\tab 2.\\tab Soldatinnen und Soldaten, deren regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit nach {\\u0167} 5 Absatz 1 Satz 1 verk{\\u0252}rzt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Dem Langzeitkonto k{\\u0246}nnen auf Antrag auch gutgeschrieben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che auf Dienstbefreiung f{\\u0252}r befohlene, angeordnete oder genehmigte Mehrarbeit im Umfang von bis zu 40 Stunden im Jahr,\\\n\\tab 2.\\tab nach Stunden zu berechnender Erholungsurlaub bis zu dem in {\\u0167} 7a der Erholungsurlaubsverordnung vorgesehenen Umfang und\\\n\\tab 3.\\tab {\\u0252}ber das Minimum an Gesundheits- und Arbeitsschutz hinausgehende Anspr{\\u0252}che auf Freistellung vom Dienst aus Diensten nach {\\u0167} 30c Absatz 4 des Soldatengesetzes.\\\n\\pard\n\\pard\\sb100\n(4) Zeitguthaben k{\\u0246}nnen {\\u0252}ber einen Zeitraum von bis zu f{\\u0252}nf Jahren und l{\\u0228}ngstens bis zum 31. Dezember 2020 angespart werden. Auf dem Langzeitkonto k{\\u0246}nnen h{\\u0246}chstens 1{\\u0160}400 Stunden angespart werden.\\\n\\pard\\sb100\n(5) Der Ausgleich f{\\u0252}r das Zeitguthaben wird durch Freistellung gew{\\u0228}hrt, wobei Geld- und Sachbez{\\u0252}ge fortgezahlt werden. Der Antrag auf Freistellung kann aus dienstlichen Gr{\\u0252}nden abgelehnt werden. In diesem Fall ist der Soldatin oder dem Soldaten mitzuteilen, in welchem anderen Zeitraum eine Freistellung im beantragten Umfang m{\\u0246}glich ist. Drei Jahre vor Erreichen einer besonderen Altersgrenze ist die Freistellung nur in Form von Teilzeit m{\\u0246}glich, wobei Teilzeit im Blockmodell, also die den Arbeitstag ausf{\\u0252}llende Zusammenfassung von Teilzeitanteilen einerseits und Freizeitanteilen andererseits, ausgeschlossen ist.\\\n\\pard\\sb100\n(6) Soldatinnen und Soldaten, denen die F{\\u0252}hrung eines Langzeitkontos gestattet worden ist, k{\\u0246}nnen ein Zeitguthaben auf dem Gleitzeitkonto nicht in den n{\\u0228}chsten Abrechnungszeitraum {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) N{\\u0228}heres regelt das Bundesministerium der Verteidigung.\\\n}"
}