{
  "documentIdentifier" : "BJNR119000004BJNE014002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Vorlage von Urkunden oder Akten, die {\\u0220}bermittlung elektronischer Dokumente oder die Erteilung von Ausk{\\u0252}nften (Vorlage von Unterlagen) durch die Bundesnetzagentur ist {\\u0167} 99 Absatz 1 der Verwaltungsgerichtsordnung mit der Ma{\\u0223}gabe anzuwenden, dass anstelle des Rechts der obersten Aufsichtsbeh{\\u0246}rde nach {\\u0167} 99 Absatz 1 Satz 2 der Verwaltungsgerichtsordnung, die Vorlage zu verweigern, das Recht der Bundesnetzagentur tritt, die Unterlagen als geheimhaltungsbed{\\u0252}rftig zu kennzeichnen. Das Gericht der Hauptsache unterrichtet die Beteiligten, deren Geheimhaltungsinteresse durch die Offenlegung der Unterlagen im Hauptsacheverfahren ber{\\u0252}hrt werden k{\\u0246}nnte, dar{\\u0252}ber, dass die Unterlagen vorgelegt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht der Hauptsache entscheidet auf Antrag eines Beteiligten, der ein Geheimhaltungsinteresse an den vorgelegten Unterlagen geltend macht, durch Beschluss, inwieweit die {\\u0167}{\\u0167} 100 und 108 Absatz 1 Satz 2 sowie Absatz 2 der Verwaltungsgerichtsordnung auf die Entscheidung in der Hauptsache anzuwenden sind. Die Beteiligtenrechte nach den {\\u0167}{\\u0167} 100 und 108 Absatz 1 Satz 2 sowie Absatz 2 der Verwaltungsgerichtsordnung sind auszuschlie{\\u0223}en, soweit nach Abw{\\u0228}gung aller Umst{\\u0228}nde das Geheimhaltungsinteresse das Interesse der Beteiligten auf rechtliches Geh{\\u0246}r auch unter Beachtung des Rechts auf effektiven Rechtsschutz {\\u0252}berwiegt. Insoweit d{\\u0252}rfen die Entscheidungsgr{\\u0252}nde im Hauptsacheverfahren die Art und den Inhalt der geheim gehaltenen Unterlagen nicht erkennen lassen. Die Mitglieder des Gerichts sind zur Geheimhaltung verpflichtet.\\\n\\pard\\sb100\n(3) Der Antrag nach Absatz 2 Satz 1 ist innerhalb eines Monats zu stellen, nachdem das Gericht die Beteiligten, deren Geheimhaltungsinteressen durch die Offenlegung der Unterlagen ber{\\u0252}hrt werden k{\\u0246}nnten, {\\u0252}ber die Vorlage der Unterlagen durch die Bundesnetzagentur unterrichtet hat. In diesem Verfahren ist {\\u0167} 100 der Verwaltungsgerichtsordnung nicht anzuwenden. Absatz 2 Satz 3 und 4 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Gegen die Entscheidung nach Absatz 2 Satz 1 ist die Beschwerde zum Bundesverwaltungsgericht gegeben. {\\u0220}ber die Beschwerde entscheidet der f{\\u0252}r die Hauptsache zust{\\u0228}ndige Revisionssenat. Absatz 2 Satz 3 und 4 und Absatz 3 Satz 2 gelten sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}