{
  "documentIdentifier" : "BJNR031700001BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entladestellen, Aufgabe- oder Aufnahmebunker oder andere Einrichtungen f{\\u0252}r Anlieferung, Transport und Lagerung der Einsatzstoffe sind in geschlossenen R{\\u0228}umen mit Schleusen oder funktionell gleichwertigen Einrichtungen, zum Beispiel mit Luftschleieranlagen in Kombination mit Schnelllauftoren, zu errichten, in denen der Luftdruck durch Absaugung im Schleusenbereich oder im Bereich der Be- und Entladung und der Lagerung kleiner als der Atmosph{\\u0228}rendruck zu halten ist. Das abgesaugte Abgas ist einer Abgasreinigungseinrichtung zuzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Maschinen, Ger{\\u0228}te oder sonstige Einrichtungen zur mechanischen Aufbereitung oder zur physikalischen Trennung der Einsatzstoffe oder der anfallenden Abf{\\u0228}lle (zum Beispiel durch Zerkleinern, Klassieren, Sortieren, Mischen, Homogenisieren, Entw{\\u0228}ssern, Trocknen, Pelletieren, Verpressen) sind zu kapseln. Soweit eine abgasdichte Ausf{\\u0252}hrung, insbesondere an den Aufgabe-, Austrags- oder {\\u0220}bergabestellen, nicht oder nur teilweise m{\\u0246}glich ist, sind die Abgasstr{\\u0246}me dieser Einrichtungen zu erfassen und einer Abgasreinigungseinrichtung zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Abgasstr{\\u0246}me nach Absatz 1 Satz 2 und Absatz 2 Satz 2 k{\\u0246}nnen auch als Zuluft f{\\u0252}r die beim Rottevorgang ben{\\u0246}tigte Prozessluft dienen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Abtransport staubender G{\\u0252}ter sind geschlossene Beh{\\u0228}lter zu verwenden.\\\n\\pard\\sb100\n(5) Die Fahrwege im Bereich der biologischen Abfallbehandlungsanlage sind mit einer Deckschicht aus Asphalt-Stra{\\u0223}enbaustoffen, in Zementbeton oder gleichwertigem Material auszuf{\\u0252}hren und entsprechend dem Verschmutzungsgrad zu s{\\u0228}ubern. Es ist sicherzustellen, dass erhebliche Verschmutzungen durch Fahrzeuge nach Verlassen des Anlagenbereichs vermieden oder beseitigt werden, zum Beispiel durch Reifenwaschanlagen oder regelm{\\u0228}{\\u0223}iges S{\\u0228}ubern der Fahrwege.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}