{
  "documentIdentifier" : "BJNR031700001BJNE001101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einrichtungen zur biologischen Behandlung von Einsatzstoffen oder von anfallenden Abf{\\u0228}llen unter aeroben Bedingungen (Verrottung) oder unter anaeroben Bedingungen (Verg{\\u0228}rung) sind zu kapseln oder in geschlossenen R{\\u0228}umen mit Schleusen zu errichten, in denen der Luftdruck durch Absaugung im Schleusenbereich oder im Bereich der biologischen Behandlung kleiner als der Atmosph{\\u0228}rendruck zu halten ist. Soweit eine abgasdichte Ausf{\\u0252}hrung an den Aufgabe-, Austrags- oder {\\u0220}bergabestellen und beim Umsetzen des Rottegutes nicht oder nur teilweise m{\\u0246}glich ist, sind die Abgasstr{\\u0246}me zu erfassen und einer Abgasreinigungseinrichtung zuzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Das beim Rottevorgang in den Rottesystemen entstehende Abgas ist vollst{\\u0228}ndig einer Abgasreinigungseinrichtung zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die beim Verg{\\u0228}rungsvorgang in Einrichtungen zur Nass- oder Trockenfermentation entstehenden Biogase sind einer Gasreinigungsanlage zur Umwandlung in ein nutzbares Gas zuzuf{\\u0252}hren, soweit sie nicht unmittelbar in einer Verbrennungsanlage energetisch genutzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) M{\\u0246}glichkeiten, die Emissionen durch den Einsatz emissionsarmer Verfahren und Technologien zu mindern, zum Beispiel durch eine Getrennthaltung unterschiedlich belasteter Abgasstr{\\u0246}me, eine Mehrfachnutzung von Abgas als Prozessluft beim Rottevorgang oder eine prozessintegrierte R{\\u0252}ckf{\\u0252}hrung anfallender Prozessw{\\u0228}sser oder schlammf{\\u0246}rmiger R{\\u0252}ckst{\\u0228}nde, sind auszusch{\\u0246}pfen.\\\n\\pard\\sb100\n(5) Die F{\\u0246}rder- und Lagersysteme sowie die anlageninternen Behandlungseinrichtungen f{\\u0252}r Prozessw{\\u0228}sser und Br{\\u0252}denkondensate sind so auszulegen und zu betreiben, dass hiervon keine relevanten diffusen Emissionen ausgehen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}