{
  "documentIdentifier" : "BJNR031700001BJNE001600305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des Betriebes der biologischen Abfallbehandlungsanlage ist aus den Messwerten nach {\\u0167} 9 Satz 1 f{\\u0252}r jede aufeinander folgende halbe Stunde der Halbstundenmittelwert zu bilden und auf die Bedingungen nach {\\u0167} 2 Nr. 8 Buchstabe a umzurechnen. Aus den Halbstundenmittelwerten ist f{\\u0252}r jeden Tag der Tagesmittelwert, bezogen auf die t{\\u0228}gliche Betriebszeit einschlie{\\u0223}lich der Anfahr- oder Abstellvorg{\\u0228}nge, zu bilden.\\\n\\pard\n\\pard\\sb100\n(2) Aus den nach Absatz 1 Satz 2 gebildeten Tagesmittelwerten der Massenkonzentrationen f{\\u0252}r organische Stoffe, angegeben als Gesamtkohlenstoff, und f{\\u0252}r Distickstoffoxid und der Abgasmenge als Tagessumme der Abgasstr{\\u0246}me nach {\\u0167} 4 Abs. 1 Satz 2 und Abs. 2 Satz 2 und {\\u0167} 5 Abs. 1 Satz 2 und Abs. 2 sind die emittierten Tagesmassen dieser Luftverunreinigungen zu ermitteln. Aus den emittierten Tagesmassen sind die w{\\u0228}hrend des Betriebes der biologischen Abfallbehandlungsanlage emittierten Monatsmassen zu bilden. Die monatliche Einsatzstoffmenge ist als Monatssumme der zugef{\\u0252}hrten Einsatzstoffe im Anlieferungszustand zu erfassen. Aus den emittierten Monatsmassen nach Satz 2 und der monatlichen Einsatzstoffmenge nach Satz 3 ist das Massenverh{\\u0228}ltnis nach {\\u0167} 2 Nr. 8 Buchstabe b zu berechnen.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Auswertung der kontinuierlichen Messungen und die Bestimmung der Massenverh{\\u0228}ltnisse hat der Betreiber einen Messbericht zu erstellen und innerhalb von drei Monaten nach Ablauf eines jeden Kalenderjahres der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Der Betreiber muss die Aufzeichnungen der Messger{\\u0228}te nach dem Erstellen des Messberichtes f{\\u0252}nf Jahre aufbewahren. Satz 1 gilt nicht, soweit die zust{\\u0228}ndige Beh{\\u0246}rde die telemetrische {\\u0220}bermittlung der Messergebnisse vorgeschrieben hat.\\\n\\pard\\sb100\n(4) Die Emissionsgrenzwerte sind eingehalten, wenn kein Tagesmittelwert nach {\\u0167} 6 Nr. 1, kein Halbstundenmittelwert nach {\\u0167} 6 Nr. 2 und kein Monatsmittelwert nach {\\u0167} 6 Nr. 3 den jeweiligen Emissionsgrenzwert {\\u0252}berschreitet.\\\n}"
}