{
  "documentIdentifier" : "BJNR031700001BJNE001701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat nach Errichtung oder wesentlicher {\\u0196}nderung der biologischen Abfallbehandlungsanlage Messungen einer nach {\\u0167} 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle zur Feststellung, ob die Anforderungen nach {\\u0167} 6 Nr. 4 und 5 erf{\\u0252}llt werden, durchf{\\u0252}hren zu lassen. Die Messungen sind im Zeitraum von zw{\\u0246}lf Monaten nach Inbetriebnahme alle zwei Monate mindestens an einem Tag und anschlie{\\u0223}end wiederkehrend sp{\\u0228}testens alle zw{\\u0246}lf Monate mindestens an drei Tagen durchf{\\u0252}hren zu lassen. Diese sollen vorgenommen werden, wenn die Anlagen mit der h{\\u0246}chsten Leistung betrieben werden, f{\\u0252}r die sie bei den w{\\u0228}hrend der Messung verwendeten Einsatzstoffen f{\\u0252}r den Dauerbetrieb zugelassen sind. Auf Einzelmessungen nach {\\u0167} 6 Nummer 5 kann verzichtet werden, wenn der Betreiber mit ausreichender Sicherheit nachweist, dass die dort genannten Emissionsbegrenzungen nicht {\\u0252}berschritten werden, zum Beispiel durch das Ergebnis einer Pr{\\u0252}fung der Wirksamkeit von Einrichtungen zur Emissionsminderung, der Zusammensetzung der Einsatzstoffe oder der Art der Prozessbedingungen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jede Einzelmessung sollen je Emissionsquelle mindestens drei Proben genommen werden. Die olfaktometrische Analyse hat unmittelbar nach der Probenahme zu erfolgen.\\\n\\pard\\sb100\n(3) Nach Errichtung oder wesentlicher {\\u0196}nderung der biologischen Abfallbehandlungsanlage kann die zust{\\u0228}ndige Beh{\\u0246}rde vom Betreiber die Durchf{\\u0252}hrung von Messungen einer nach {\\u0167} 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle zur Feststellung, ob durch den Betrieb der Anlage in der Nachbarschaft Geruchsimmissionen hervorgerufen werden, die eine erhebliche Bel{\\u0228}stigung im Sinne des {\\u0167} 3 Abs. 1 des Bundes-Immissionsschutzgesetzes darstellen, verlangen. F{\\u0252}r die Ermittlung der Immissionsbelastung sind olfaktorische Feststellungen im Rahmen von Begehungen vorzunehmen. Die Messungen sind nach Erreichen des ungest{\\u0246}rten Betriebes, jedoch sp{\\u0228}testens zw{\\u0246}lf Monate nach Inbetriebnahme durchf{\\u0252}hren zu lassen. Diese sollen vorgenommen werden, wenn die Anlagen mit der h{\\u0246}chsten Leistung betrieben werden, f{\\u0252}r die sie bei den w{\\u0228}hrend der Messung verwendeten Einsatzstoffen f{\\u0252}r den Dauerbetrieb zugelassen sind.\\\n\\pard\\sb100\n(4) Werden in Abgaseinrichtungen Verbrennungstemperaturen von mehr als 800 Grad Celsius eingesetzt, soll f{\\u0252}r den betreffenden Abgasstrom auf die Festlegung einer Geruchsstoffkonzentration als Emissionsbegrenzung verzichtet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}