{
  "documentIdentifier" : "BJNR021890977BJNE000506377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer explosionsgef{\\u0228}hrliche Stoffe, die in der vorgesehenen Verpackung von der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung (Bundesanstalt) noch keiner Lagergruppe zugeordnet sind, gewerbsm{\\u0228}{\\u0223}ig herstellt, in den Geltungsbereich des Gesetzes verbringt oder einf{\\u0252}hrt und selbst aufbewahren oder einem anderen {\\u0252}berlassen will, hat die Stoffe und die Art der Verpackung der Bundesanstalt anzuzeigen. Die Anzeige muss Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Stoffe,\\\n\\tab 2.\\tab die chemische Zusammensetzung und die physikalischen Eigenschaften der Stoffe,\\\n\\tab 3.\\tab die Beschaffenheit (Material, Form) der Verpackungen, die Bruttomasse und das Volumen der Packst{\\u0252}cke sowie die Masse der Stoffe.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Bundesanstalt ordnet die angezeigten explosionsgef{\\u0228}hrlichen Stoffe in der vorgesehenen Verpackung nach den Nummern 2.1.2 bis 2.1.5 oder 3.1.1.1 bis 3.1.1.3 des Anhangs zu dieser Verordnung der ma{\\u0223}gebenden Lagergruppe und die Explosivstoffe der Lagergruppen 1.1 bis 1.4 nach Nummer 2.7 Abs. 1 in Verbindung mit Anlage 5 des Anhangs der zutreffenden Vertr{\\u0228}glichkeitsgruppe zu. Sie teilt die Zuordnung dem Anzeigenden mit. Sie f{\\u0252}hrt eine Liste der Zuordnungen nach Satz 1, die folgende Angaben enthalten soll: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Stoffes oder Gegenstandes,\\\n\\tab 2.\\tab die dem Produkt zugeordnete Lager- und Vertr{\\u0228}glichkeitsgruppe,\\\n\\tab 3.\\tab die sicherheitsrelevanten Verpackungsmerkmale und\\\n\\tab 4.\\tab erforderlichenfalls besondere Sicherheitshinweise.\\\n\\pard\nDie Liste ist bei der Bundesanstalt w{\\u0228}hrend der Dienststunden auszulegen. Auf Verlangen eines Dritten ist diesem gegen Kostenerstattung eine Abschrift oder Vervielf{\\u0228}ltigung zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(4) Soweit es sich um explosionsgef{\\u0228}hrliche Stoffe handelt, die ausschlie{\\u0223}lich f{\\u0252}r eine milit{\\u0228}rische Verwendung bestimmt sind, tritt in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 3 an die Stelle der Bundesanstalt die zust{\\u0228}ndige Stelle der Bundeswehr.\\\n\\pard\\sb100\n(5) Wer explosionsgef{\\u0228}hrliche Stoffe aufbewahrt, hat hierbei die von der Bundesanstalt oder von der zust{\\u0228}ndigen Stelle der Bundeswehr bestimmte Lager- und Vertr{\\u0228}glichkeitsgruppe zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}