{
  "documentIdentifier" : "BJNR282110009BJNE002001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Handelt es sich bei einer Beeintr{\\u0228}chtigung der Sicherheit oder Funktionsf{\\u0228}higkeit eines informationstechnischen Systems einer Stelle des Bundes oder eines Betreibers einer Kritischen Infrastruktur um einen herausgehobenen Fall, so kann das Bundesamt auf Ersuchen der betroffenen Stelle oder des betroffenen Betreibers die Ma{\\u0223}nahmen treffen, die zur Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit des betroffenen informationstechnischen Systems erforderlich sind. Soweit das Bundesamt erste Ma{\\u0223}nahmen zur Schadensbegrenzung und Sicherstellung des Notbetriebes vor Ort ergreift, werden hierf{\\u0252}r keine Geb{\\u0252}hren oder Auslagen f{\\u0252}r die T{\\u0228}tigkeit des Bundesamtes erhoben. Hiervon unber{\\u0252}hrt bleiben etwaige Kosten f{\\u0252}r die Hinzuziehung qualifizierter Dritter.\\\n\\pard\n\\pard\\sb100\n(2) Ein herausgehobener Fall nach Absatz 1 liegt insbesondere dann vor, wenn es sich um einen Angriff von besonderer technischer Qualit{\\u0228}t handelt oder die z{\\u0252}gige Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit des betroffenen informationstechnischen Systems von besonderem {\\u0246}ffentlichem Interesse ist.\\\n\\pard\\sb100\n(3) Das Bundesamt darf bei Ma{\\u0223}nahmen nach Absatz 1 personenbezogene oder dem Fernmeldegeheimnis unterliegende Daten erheben und verarbeiten, soweit dies zur Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit des betroffenen informationstechnischen Systems erforderlich und angemessen ist. Die Daten sind unverz{\\u0252}glich zu l{\\u0246}schen, sobald sie f{\\u0252}r die Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit des informationstechnischen Systems nicht mehr ben{\\u0246}tigt werden. Wenn die Daten in F{\\u0228}llen des Absatzes 4 an eine andere Beh{\\u0246}rde zur Erf{\\u0252}llung von deren gesetzlichen Aufgaben weitergegeben worden sind, darf das Bundesamt die Daten abweichend von Satz 2 bis zur Beendigung der Unterst{\\u0252}tzung dieser Beh{\\u0246}rden weiterverarbeiten. Eine Nutzung zu anderen Zwecken ist unzul{\\u0228}ssig. {\\u0167} 5 Absatz 7 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Das Bundesamt darf Informationen, von denen es im Rahmen dieser Vorschrift Kenntnis erlangt, nur mit Einwilligung des Ersuchenden weitergeben, es sei denn, die Informationen lassen keine R{\\u0252}ckschl{\\u0252}sse auf die Identit{\\u0228}t des Ersuchenden zu oder die Informationen k{\\u0246}nnen entsprechend {\\u0167} 5 Absatz 5 und 6 {\\u0252}bermittelt werden. Zugang zu den in Verfahren nach Absatz 1 gef{\\u0252}hrten Akten wird Dritten nicht gew{\\u0228}hrt.\\\n\\pard\\sb100\n(5) Das Bundesamt kann sich bei Ma{\\u0223}nahmen nach Absatz 1 mit der Einwilligung des Ersuchenden der Hilfe qualifizierter Dritter bedienen, wenn dies zur rechtzeitigen oder vollst{\\u0228}ndigen Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit des betroffenen informationstechnischen Systems erforderlich ist. Die hierdurch entstehenden Kosten hat der Ersuchende zu tragen. Das Bundesamt kann den Ersuchenden auch auf qualifizierte Dritte verweisen. Das Bundesamt und vom Ersuchenden oder vom Bundesamt nach Satz 1 beauftragte Dritte k{\\u0246}nnen einander bei Ma{\\u0223}nahmen nach Absatz 1 mit der Einwilligung des Ersuchenden Daten {\\u0252}bermitteln. Hierf{\\u0252}r gilt Absatz 3 entsprechend.\\\n\\pard\\sb100\n(6) Soweit es zur Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit des informationstechnischen Systems erforderlich ist, kann das Bundesamt vom Hersteller des informationstechnischen Systems verlangen, an der Wiederherstellung der Sicherheit oder Funktionsf{\\u0228}higkeit mitzuwirken.\\\n\\pard\\sb100\n(7) In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann das Bundesamt auch bei anderen als den in Absatz 1 genannten Einrichtungen t{\\u0228}tig werden, wenn es darum ersucht wurde und es sich um einen herausgehobenen Fall im Sinne des Absatzes 2 handelt.\\\n\\pard\\sb100\n(8) Im Falle von Anlagen oder T{\\u0228}tigkeiten, die einer Genehmigung nach dem Atomgesetz bed{\\u0252}rfen, ist in F{\\u0228}llen der Abs{\\u0228}tze 1, 4, 5 und 7 vor T{\\u0228}tigwerden des Bundesamtes das Benehmen mit den zust{\\u0228}ndigen atomrechtlichen Aufsichtsbeh{\\u0246}rden des Bundes und der L{\\u0228}nder herzustellen. Im Falle von Anlagen oder T{\\u0228}tigkeiten, die einer Genehmigung nach dem Atomgesetz bed{\\u0252}rfen, haben bei Ma{\\u0223}nahmen des Bundesamtes nach {\\u0167} 5a die Vorgaben aufgrund des Atomgesetzes Vorrang.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}