{
  "documentIdentifier" : "BJNR282110009BJNE002100116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anbieter digitaler Dienste haben geeignete und verh{\\u0228}ltnism{\\u0228}{\\u0223}ige technische und organisatorische Ma{\\u0223}nahmen zu treffen, um Risiken f{\\u0252}r die Sicherheit der Netz- und Informationssysteme, die sie zur Bereitstellung der digitalen Dienste innerhalb der Europ{\\u0228}ischen Union nutzen, zu bew{\\u0228}ltigen. Sie haben Ma{\\u0223}nahmen zu treffen, um den Auswirkungen von Sicherheitsvorf{\\u0228}llen auf innerhalb der Europ{\\u0228}ischen Union erbrachte digitale Dienste vorzubeugen oder die Auswirkungen so gering wie m{\\u0246}glich zu halten.\\\n\\pard\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen zur Bew{\\u0228}ltigung von Risiken f{\\u0252}r die Sicherheit der Netz- und Informationssysteme nach Absatz 1 Satz 1 m{\\u0252}ssen unter Ber{\\u0252}cksichtigung des Stands der Technik ein Sicherheitsniveau der Netz- und Informationssysteme gew{\\u0228}hrleisten, das dem bestehenden Risiko angemessen ist. Dabei ist folgenden Aspekten Rechnung zu tragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Sicherheit der Systeme und Anlagen,\\\n\\tab 2.\\tab der Erkennung, Analyse und Eind{\\u0228}mmung von Sicherheitsvorf{\\u0228}llen,\\\n\\tab 3.\\tab dem Betriebskontinuit{\\u0228}tsmanagement,\\\n\\tab 4.\\tab der {\\u0220}berwachung, {\\u0220}berpr{\\u0252}fung und Erprobung,\\\n\\tab 5.\\tab der Einhaltung internationaler Normen.\\\n\\pard\nDie notwendigen Ma{\\u0223}nahmen werden durch Durchf{\\u0252}hrungsrechtsakte der Kommission nach Artikel 16 Absatz 8 der Richtlinie (EU) 2016\/1148 n{\\u0228}her bestimmt.\\\n\\pard\\sb100\n(3) Anbieter digitaler Dienste haben jeden Sicherheitsvorfall, der erhebliche Auswirkungen auf die Bereitstellung eines von ihnen innerhalb der Europ{\\u0228}ischen Union erbrachten digitalen Dienstes hat, unverz{\\u0252}glich dem Bundesamt zu melden. Die Voraussetzungen, nach denen Auswirkungen eines Sicherheitsvorfalls erheblich sind, werden durch Durchf{\\u0252}hrungsakte der Kommission nach Artikel 16 Absatz 8 der Richtlinie (EU) 2016\/1148 unter Ber{\\u0252}cksichtigung insbesondere der folgenden Parameter n{\\u0228}her bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der von dem Sicherheitsvorfall betroffenen Nutzer, insbesondere der Nutzer, die den Dienst f{\\u0252}r die Bereitstellung ihrer eigenen Dienste ben{\\u0246}tigen,\\\n\\tab 2.\\tab die Dauer des Sicherheitsvorfalls,\\\n\\tab 3.\\tab das von dem Sicherheitsvorfall betroffene geographische Gebiet,\\\n\\tab 4.\\tab das Ausma{\\u0223} der Unterbrechung der Bereitstellung des Dienstes,\\\n\\tab 5.\\tab das Ausma{\\u0223} der Auswirkungen auf wirtschaftliche und gesellschaftliche T{\\u0228}tigkeiten.\\\n\\pard\nDie Pflicht zur Meldung eines Sicherheitsvorfalls entf{\\u0228}llt, wenn der Anbieter keinen ausreichenden Zugang zu den Informationen hat, die erforderlich sind, um die Auswirkung eines Sicherheitsvorfalls gemessen an den Parametern nach Satz 2 zu bewerten. F{\\u0252}r den Inhalt der Meldungen gilt {\\u0167} 8b Absatz 3 entsprechend, soweit nicht Durchf{\\u0252}hrungsakte der Kommission nach Artikel 16 Absatz 9 der Richtlinie (EU) 2016\/1148 etwas anderes bestimmen. {\\u0220}ber nach Satz 1 gemeldete Sicherheitsvorf{\\u0228}lle, die Auswirkungen in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union haben, hat das Bundesamt die zust{\\u0228}ndige Beh{\\u0246}rde dieses Mitgliedstaats zu unterrichten.\\\n\\pard\\sb100\n(4) Liegen Anhaltspunkte daf{\\u0252}r vor, dass ein Anbieter digitaler Dienste die Anforderungen des Absatzes 1 in Verbindung mit den Durchf{\\u0252}hrungsrechtsakten der Kommission nach Artikel 16 Absatz 8 der Richtlinie (EU) 2016\/1148 und des Absatzes 2 in Verbindung mit den Durchf{\\u0252}hrungsrechtsakten der Kommission nach Artikel 16 Absatz 9 der Richtlinie (EU) 2016\/1148 nicht erf{\\u0252}llt, kann das Bundesamt von dem Anbieter digitaler Dienste folgende Ma{\\u0223}nahmen verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bermittlung der zur Beurteilung der Sicherheit seiner Netz- und Informationssysteme erforderlichen Informationen, einschlie{\\u0223}lich Nachweisen {\\u0252}ber ergriffene Sicherheitsma{\\u0223}nahmen,\\\n\\tab 2.\\tab die Beseitigung von M{\\u0228}ngeln bei der Erf{\\u0252}llung der in den Abs{\\u0228}tzen 1 und 2 bestimmten Anforderungen.\\\n\\pard\nDie Anhaltspunkte k{\\u0246}nnen sich auch aus Feststellungen ergeben, die dem Bundesamt von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union vorgelegt werden.\\\n\\pard\\sb100\n(5) Hat ein Anbieter digitaler Dienste seine Hauptniederlassung, einen Vertreter oder Netz- und Informationssysteme in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, so arbeitet das Bundesamt bei der Erf{\\u0252}llung der Aufgaben nach Absatz 4 mit der zust{\\u0228}ndigen Beh{\\u0246}rde dieses Mitgliedstaats zusammen. Diese Zusammenarbeit kann das Ersuchen umfassen, die Ma{\\u0223}nahmen in Absatz 4 Satz 1 Nummer 1 und 2 zu ergreifen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}