{
  "documentIdentifier" : "BJNR251510011BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndige Stelle im Sinne dieses Kapitels bei einer Berufsbildung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach dem Berufsbildungsgesetz f{\\u0252}r den Bereich der nichthandwerklichen Gewerbeberufe geregelt ist, ist die Industrie- und Handelskammer;\\\n\\tab 2.\\tab die nach der Handwerksordnung geregelt ist, ist die Handwerkskammer;\\\n\\tab 3.\\tab die nach dem Berufsbildungsgesetz f{\\u0252}r den Bereich der Landwirtschaft geregelt ist, ist die Landwirtschaftskammer;\\\n\\tab 4.\\tab die nach dem Berufsbildungsgesetz f{\\u0252}r den Bereich der Rechtspflege geregelt ist, sind jeweils f{\\u0252}r ihren Bereich die Rechtsanwalts-, Patentanwalts- und die Notarkammern;\\\n\\tab 5.\\tab die nach dem Berufsbildungsgesetz f{\\u0252}r den Bereich der Wirtschaftspr{\\u0252}fung und Steuerberatung geregelt ist, sind jeweils f{\\u0252}r ihren Bereich die Wirtschaftspr{\\u0252}fer- und die Steuerberaterkammern;\\\n\\tab 6.\\tab die nach dem Berufsbildungsgesetz f{\\u0252}r den Bereich der Gesundheitsdienstberufe geregelt ist, sind jeweils f{\\u0252}r ihren Bereich die {\\u0196}rzte-, Zahn{\\u0228}rzte-, Tier{\\u0228}rzte- und die Apothekerkammern.\\\n\\pard\n\\pard\\sb100\n(2) Soweit keine Kammern f{\\u0252}r einzelne Berufsbereiche des Absatzes 1 bestehen, bestimmt das Land die zust{\\u0228}ndige Stelle.\\\n\\pard\\sb100\n(3) F{\\u0252}r Berufe des {\\u0246}ffentlichen Dienstes des Bundes bestimmt die oberste Bundesbeh{\\u0246}rde die zust{\\u0228}ndige Stelle.\\\n\\pard\\sb100\n(4) F{\\u0252}r die in den Abs{\\u0228}tzen 1 bis 3 nicht genannten Berufsbereiche bestimmt das Land die zust{\\u0228}ndige Stelle. Die Landesregierungen werden insoweit erm{\\u0228}chtigt, die nach diesem Kapitel vorgesehenen Aufgaben durch Rechtsverordnung auf Beh{\\u0246}rden oder Kammern zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Zust{\\u0228}ndige Stellen nach Absatz 1 Nummer 2 bis 6 und Absatz 2 k{\\u0246}nnen vereinbaren, dass die ihnen durch dieses Gesetz {\\u0252}bertragenen Aufgaben von einer anderen zust{\\u0228}ndigen Stelle nach den Abs{\\u0228}tzen 1 und 2 wahrgenommen werden. Die Vereinbarung bedarf der Genehmigung der jeweils zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden.\\\n}"
}