{
  "documentIdentifier" : "BJNR251510011BJNE000901119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Entscheidung {\\u0252}ber die Befugnis zur Aufnahme oder Aus{\\u0252}bung eines im Inland reglementierten Berufs gilt der im Ausland erworbene Ausbildungsnachweis, unter Ber{\\u0252}cksichtigung sonstiger nachgewiesener Berufsqualifikationen, als gleichwertig mit dem entsprechenden inl{\\u0228}ndischen Ausbildungsnachweis, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der im Ausland erworbene Ausbildungsnachweis die Bef{\\u0228}higung zu vergleichbaren beruflichen T{\\u0228}tigkeiten wie der entsprechende inl{\\u0228}ndische Ausbildungsnachweis belegt,\\\n\\tab 2.\\tab die Antragstellerin oder der Antragsteller bei einem sowohl im Inland als auch im Ausbildungsstaat reglementierten Beruf zur Aus{\\u0252}bung des jeweiligen Berufs im Ausbildungsstaat berechtigt ist oder die Befugnis zur Aufnahme oder Aus{\\u0252}bung des jeweiligen Berufs aus Gr{\\u0252}nden verwehrt wurde, die der Aufnahme oder Aus{\\u0252}bung im Inland nicht entgegenstehen, und\\\n\\tab 3.\\tab zwischen den nachgewiesenen Berufsqualifikationen und der entsprechenden inl{\\u0228}ndischen Berufsbildung keine wesentlichen Unterschiede bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Wesentliche Unterschiede zwischen den nachgewiesenen Berufsqualifikationen und der entsprechenden inl{\\u0228}ndischen Berufsbildung liegen vor, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der im Ausland erworbene Ausbildungsnachweis auf F{\\u0228}higkeiten und Kenntnisse bezieht, die sich hinsichtlich des Inhalts oder auf Grund der Ausbildungsdauer wesentlich von den F{\\u0228}higkeiten und Kenntnissen unterscheiden, auf die sich der entsprechende inl{\\u0228}ndische Ausbildungsnachweis bezieht,\\\n\\tab 2.\\tab die entsprechenden F{\\u0228}higkeiten und Kenntnisse eine ma{\\u0223}gebliche Voraussetzung f{\\u0252}r die Aus{\\u0252}bung des jeweiligen Berufs darstellen und\\\n\\tab 3.\\tab die Antragstellerin oder der Antragsteller diese Unterschiede nicht durch sonstige Bef{\\u0228}higungsnachweise, nachgewiesene einschl{\\u0228}gige Berufserfahrung oder sonstige nachgewiesene einschl{\\u0228}gige Qualifikationen ausgeglichen hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}