{
  "documentIdentifier" : "BJNR101500994BJNE020204126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens mit der Mitteilung der Entscheidung {\\u0252}ber die Pflegebed{\\u0252}rftigkeit leitet die Pflegekasse dem Antragsteller die gesonderte Pr{\\u0228}ventions- und Rehabilitationsempfehlung des Medizinischen Dienstes oder der von der Pflegekasse beauftragten Gutachter zu und nimmt umfassend und begr{\\u0252}ndet dazu Stellung, inwieweit auf der Grundlage der Empfehlung die Durchf{\\u0252}hrung einer Ma{\\u0223}nahme zur Pr{\\u0228}vention oder zur medizinischen Rehabilitation angezeigt ist. Die Pflegekasse hat den Antragsteller zus{\\u0228}tzlich dar{\\u0252}ber zu informieren, dass mit der Zuleitung einer Mitteilung {\\u0252}ber den Rehabilitationsbedarf an den zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger ein Antragsverfahren auf Leistungen zur medizinischen Rehabilitation entsprechend den Vorschriften des Neunten Buches ausgel{\\u0246}st wird, sofern der Antragsteller in dieses Verfahren einwilligt.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflegekassen berichten f{\\u0252}r die Gesch{\\u0228}ftsjahre ab 2013 j{\\u0228}hrlich {\\u0252}ber die Anwendung eines bundeseinheitlichen, strukturierten Verfahrens zur Erkennung rehabilitativer Bedarfe in der Pflegebegutachtung und die Erfahrungen mit der Umsetzung der Empfehlungen der Medizinischen Dienste oder der beauftragten Gutachter zur medizinischen Rehabilitation. Hierzu wird insbesondere Folgendes gemeldet:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der Empfehlungen der Medizinischen Dienste und der beauftragten Gutachter f{\\u0252}r Leistungen der medizinischen Rehabilitation im Rahmen der Begutachtung zur Feststellung der Pflegebed{\\u0252}rftigkeit,\\\n\\tab 2.\\tab die Anzahl der Antr{\\u0228}ge an den zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger gem{\\u0228}{\\u0223} {\\u0167} 31 Absatz 3 in Verbindung mit {\\u0167} 14 des Neunten Buches,\\\n\\tab 3.\\tab die Anzahl der genehmigten und die Anzahl der abgelehnten Leistungsentscheidungen der zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger einschlie{\\u0223}lich der Gr{\\u0252}nde f{\\u0252}r Ablehnungen sowie die Anzahl der Widerspr{\\u0252}che und\\\n\\tab 4.\\tab die Anzahl der durchgef{\\u0252}hrten medizinischen Rehabilitationsma{\\u0223}nahmen.\\\n\\pard\nDie Meldung durch die Pflegekassen erfolgt bis zum 31. M{\\u0228}rz des dem Berichtsjahr folgenden Jahres an den Spitzenverband Bund der Pflegekassen. N{\\u0228}heres {\\u0252}ber das Meldeverfahren und die Inhalte entwickelt der Spitzenverband Bund der Pflegekassen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Pflegekassen bereitet die Daten auf und leitet die aufbereiteten und auf Plausibilit{\\u0228}t gepr{\\u0252}ften Daten bis zum 30. Juni des dem Berichtsjahr folgenden Jahres dem Bundesministerium f{\\u0252}r Gesundheit zu. Der Verband hat die aufbereiteten Daten der landesunmittelbaren Versicherungstr{\\u0228}ger auch den f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder oder den von diesen bestimmten Stellen auf Verlangen zuzuleiten. Der Spitzenverband Bund der Pflegekassen ver{\\u0246}ffentlicht auf Basis der gemeldeten Daten sowie sonstiger Erkenntnisse j{\\u0228}hrlich einen Bericht bis zum 1. September des dem Berichtsjahr folgenden Jahres.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}