{
  "documentIdentifier" : "BJNR101500994BJNE020905126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Hilfe zur Pflege zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe nach dem Zw{\\u0246}lften Buch k{\\u0246}nnen Modellvorhaben zur Beratung von Pflegebed{\\u0252}rftigen und deren Angeh{\\u0246}rigen f{\\u0252}r ihren Zust{\\u0228}ndigkeitsbereich bei der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde beantragen, sofern dies nach Ma{\\u0223}gabe landesrechtlicher Vorschriften vorgesehen ist. Ist als {\\u0252}ber{\\u0246}rtlicher Tr{\\u0228}ger f{\\u0252}r die Hilfe zur Pflege durch landesrechtliche Vorschriften das Land bestimmt, k{\\u0246}nnen die {\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die im Auftrag des Landes die Hilfe zur Pflege durchf{\\u0252}hren, Modellvorhaben nach Satz 1 beantragen. Sofern sich die Zust{\\u0228}ndigkeit des jeweiligen Tr{\\u0228}gers der Sozialhilfe nach dem Zw{\\u0246}lften Buch auf mehrere Kreise erstreckt, soll sich das Modellvorhaben auf einen Kreis oder eine kreisfreie Stadt beschr{\\u0228}nken. F{\\u0252}r Stadtstaaten, die nur aus einer kreisfreien Stadt bestehen, ist das Modellvorhaben auf jeweils einen Stadtbezirk zu beschr{\\u0228}nken. Die Modellvorhaben umfassen insbesondere die {\\u0220}bernahme folgender Aufgaben durch eigene Beratungsstellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pflegeberatung nach den {\\u0167}{\\u0167} 7a bis 7c,\\\n\\tab 2.\\tab die Beratung in der eigenen H{\\u0228}uslichkeit nach {\\u0167} 37 Absatz 3 und\\\n\\tab 3.\\tab Pflegekurse nach {\\u0167} 45.\\\n\\pard\nDie {\\u0167}{\\u0167} 7a bis 7c, {\\u0167} 17 Absatz 1a, {\\u0167} 37 Absatz 3 Satz 1, 2, 3, 9, 10 erster Halbsatz und Absatz 4 sowie {\\u0167} 45 gelten entsprechend. In den Modellvorhaben ist eine Zusammenarbeit bei der Beratung nach Satz 5 Nummer 1 und 2 insbesondere mit der Beratung zu Leistungen der Altenhilfe, der Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch und der Eingliederungshilfe nach dem Neunten Buch sowie mit der Beratung zu Leistungen des {\\u0246}ffentlichen Gesundheitsdienstes, zur rechtlichen Betreuung, zu behindertengerechten Wohnangeboten, zum {\\u0246}ffentlichen Nahverkehr und zur F{\\u0246}rderung des b{\\u0252}rgerschaftlichen Engagements sicherzustellen. Abweichend von Satz 5 Nummer 1 und Absatz 6 Satz 1 kann die Pflegeberatung nach den {\\u0167}{\\u0167} 7a bis 7c durch die Pflegekassen erfolgen, soweit die Zusammenarbeit in der Beratung f{\\u0252}r den {\\u0246}rtlichen Geltungsbereich des Modellvorhabens in einer erg{\\u0228}nzenden Vereinbarung nach {\\u0167} 7a Absatz 7 Satz 4 in Verbindung mit einer Vereinbarung nach Absatz 5 gew{\\u0228}hrleistet ist. Die Landesregierungen werden erm{\\u0228}chtigt, Schiedsstellen entsprechend {\\u0167} 7c Absatz 7 Satz 1 bis 5 einzurichten und eine Rechtsverordnung entsprechend {\\u0167} 7c Absatz 7 Satz 6 zu erlassen. Absatz 5 Satz 5 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(2) Dem Antrag nach Absatz 1 ist ein Konzept beizuf{\\u0252}gen, wie die Aufgaben durch die Beratungsstellen wahrgenommen werden und mit welchen eigenen s{\\u0228}chlichen, personellen und finanziellen Mitteln die Beratungsstellen ausgestattet werden. Eine Zusammenarbeit mit den privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, ist anzustreben und im Konzept nachzuweisen. Das N{\\u0228}here, insbesondere zu den Anforderungen an die Beratungsstellen und an die Antr{\\u0228}ge nach Absatz 1 sowie zum Widerruf einer Genehmigung nach {\\u0167} 124 Absatz 2 Satz 1, ist bis zum 31. Dezember 2018 durch landesrechtliche Vorschriften zu regeln.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann h{\\u0246}chstens so viele Modellvorhaben genehmigen, wie ihr nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel, der f{\\u0252}r das Jahr 2017 im Bundesanzeiger ver{\\u0246}ffentlicht ist, bei einer Gesamtzahl von insgesamt 60 Modellvorhaben zustehen. Der Antrag kann genehmigt werden, wenn die Anforderungen nach den Abs{\\u0228}tzen 1 und 2 in Verbindung mit den landesrechtlichen Vorgaben im Sinne des Absatzes 2 Satz 3 erf{\\u0252}llt sind. Den kommunalen Spitzenverb{\\u0228}nden auf Landesebene und den Landesverb{\\u0228}nden der Pflegekassen ist zu jedem Antrag vor der Genehmigung Gelegenheit zur Stellungnahme zu geben. Die L{\\u0228}nder insgesamt sollen bei der Genehmigung sicherstellen, dass die H{\\u0228}lfte aller bewilligten Modellvorhaben durch Antragsteller nach Absatz 1 durchgef{\\u0252}hrt wird, die keine mehrj{\\u0228}hrigen Erfahrungen in strukturierter Zusammenarbeit in der Beratung aufweisen. L{\\u0228}nder, die innerhalb der in Absatz 2 Satz 3 genannten Frist keine landesrechtlichen Regelungen getroffen haben oder die die ihnen zustehenden Modellvorhaben nicht nutzen wollen, treten die ihnen zustehenden Modellvorhaben an andere L{\\u0228}nder ab. Die Verteilung der nicht in Anspruch genommenen Modellvorhaben auf die anderen L{\\u0228}nder wird von den L{\\u0228}ndern im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit bestimmt.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Pflegekassen beschlie{\\u0223}t nach Anh{\\u0246}rung der kommunalen Spitzenverb{\\u0228}nde sowie der auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen und ihrer Angeh{\\u0246}rigen sowie des Verbands der privaten Krankenversicherung e. V. Empfehlungen {\\u0252}ber die konkreten Voraussetzungen, Ziele, Inhalte und Durchf{\\u0252}hrung der Modellvorhaben. Die Empfehlungen sind bis zum 30. Juni 2017 vorzulegen und bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit und der L{\\u0228}nder. Das Bundesministerium f{\\u0252}r Gesundheit trifft seine Entscheidung im Benehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend. Zur Begleitung der Modellvorhaben eines Landes kann die oberste Landesbeh{\\u0246}rde einen Beirat einrichten, der insbesondere aus den kommunalen Spitzenverb{\\u0228}nden auf Landesebene und den Landesverb{\\u0228}nden der Pflegekassen besteht. Aufgaben des Beirates sind insbesondere, die oberste Landesbeh{\\u0246}rde bei der Kl{\\u0228}rung fachlicher und verfahrensbezogener Fragen zu beraten, sowie der Austausch der Mitglieder untereinander {\\u0252}ber die Unterst{\\u0252}tzung der Modellvorhaben in eigener Zust{\\u0228}ndigkeit.\\\n\\pard\\sb100\n(5) Ist ein Antrag nach Absatz 3 Satz 2 genehmigt, trifft der Antragsteller mit den Landesverb{\\u0228}nden der Pflegekassen gemeinsam und einheitlich eine Vereinbarung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Zusammenarbeit,\\\n\\tab 2.\\tab zur Einbeziehung bestehender Beratungs- und Kursangebote,\\\n\\tab 3.\\tab zu Nachweis- und Berichtspflichten gegen{\\u0252}ber den Landesverb{\\u0228}nden der Pflegekassen,\\\n\\tab 4.\\tab zum {\\u0220}bergang der Beratungsaufgaben auf die Beratungsstellen nach Absatz 1 Satz 5,\\\n\\tab 5.\\tab zur Haftung f{\\u0252}r Sch{\\u0228}den, die den Pflegekassen durch fehlerhafte Beratung entstehen, und\\\n\\tab 6.\\tab zur Beteiligung der Pflegekassen mit s{\\u0228}chlichen, personellen und finanziellen Mitteln.\\\n\\pard\nDer Beitrag der Pflegekassen nach Satz 1 Nummer 6 darf den Aufwand nicht {\\u0252}bersteigen, der entstehen w{\\u0252}rde, wenn sie die Aufgaben anstelle der Antragsteller nach Absatz 1 im selben Umfang selbst erbringen w{\\u0252}rden. Grundlage hierf{\\u0252}r sind die bisherigen Ausgaben der Pflegekassen f{\\u0252}r die Aufgabenerf{\\u0252}llung nach Absatz 1 Satz 5. Die Landesregierungen werden erm{\\u0228}chtigt, Schiedsstellen entsprechend {\\u0167} 7c Absatz 7 Satz 1 bis 5 einzurichten und eine Rechtsverordnung entsprechend {\\u0167} 7c Absatz 7 Satz 6 zu erlassen. Abweichend von Satz 4 k{\\u0246}nnen die Parteien der Vereinbarung nach Satz 1 einvernehmlich eine unparteiische Schiedsperson und zwei unparteiische Mitglieder bestellen, die den Inhalt der Vereinbarung nach Satz 1 innerhalb von sechs Wochen nach ihrer Bestellung festlegen. Die Kosten des Schiedsverfahrens tragen die Parteien der Vereinbarung zu gleichen Teilen. Kommt eine Einigung der Landesverb{\\u0228}nde der Pflegekassen untereinander nicht zustande, erfolgt die Beschlussfassung durch die Mehrheit der in {\\u0167} 52 Absatz 1 Satz 1 genannten Stellen.\\\n\\pard\\sb100\n(6) Mit dem Inkrafttreten der Vereinbarung nach Absatz 5 Satz 1 geht die Verantwortung f{\\u0252}r die Pflegeberatung nach den {\\u0167}{\\u0167} 7a bis 7c und f{\\u0252}r die Beratung in der eigenen H{\\u0228}uslichkeit nach {\\u0167} 37 Absatz 3 von anspruchsberechtigten Pflegebed{\\u0252}rftigen mit Wohnort im Bereich der {\\u0246}rtlichen Zust{\\u0228}ndigkeit der Beratungsstelle und von deren Angeh{\\u0246}rigen sowie f{\\u0252}r die Pflegekurse nach {\\u0167} 45 auf den Antragsteller nach Absatz 1 {\\u0252}ber. Die Antragsteller k{\\u0246}nnen sich zur Erf{\\u0252}llung ihrer Aufgaben Dritter bedienen. Die Erf{\\u0252}llung der Aufgaben durch Dritte ist im Konzept nach Absatz 2 darzulegen. Sofern sie sich f{\\u0252}r die Beratung in der eigenen H{\\u0228}uslichkeit nach {\\u0167} 37 Absatz 3 Dritter bedienen, ist die Leistungserbringung allen in {\\u0167} 37 Absatz 3 Satz 1 und Absatz 8 genannten Einrichtungen zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(7) W{\\u0228}hrend der Durchf{\\u0252}hrung des Modellvorhabens weist der Antragsteller gegen{\\u0252}ber der obersten Landesbeh{\\u0246}rde und den am Vertrag beteiligten Landesverb{\\u0228}nden der Pflegekassen die H{\\u0246}he der eingebrachten s{\\u0228}chlichen und personellen Mittel je Haushaltsjahr nach. Diese Mittel d{\\u0252}rfen die durchschnittlich aufgewendeten Verwaltungsausgaben f{\\u0252}r die Hilfe zur Pflege und die Eingliederungshilfe bezogen auf den einzelnen Empf{\\u0228}nger und f{\\u0252}r die Altenhilfe bezogen auf alte Menschen im Haushaltsjahr vor Beginn des Modellvorhabens nicht unterschreiten; Ausnahmen hiervon sind bei den s{\\u0228}chlichen Mitteln m{\\u0246}glich, soweit sich die Abweichung nachweislich aus Einsparungen aufgrund der Zusammenlegung von Beratungsaufgaben ergibt. Die Mittel sind auf der Grundlage der Haushaltsaufstellung im Konzept nach Absatz 2 Satz 1 nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}