{
  "documentIdentifier" : "BJNR192100011BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Betreiber von Anlagen, die in den Jahren 2008 bis 2010 oder in den drei Kalenderjahren vor dem Berichtsjahr jeweils weniger als 5{\\u0160}000 Tonnen Kohlendioxid-{\\u0196}quivalent emittiert haben, gelten bei der Ermittlung von Emissionen und der Emissionsberichterstattung nach {\\u0167} 5 des Treibhausgas-Emissionshandelsgesetzes folgende Erleichterungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Emissionsfaktoren, Heizwerte und Kohlenstoffgehalte von Brennstoffen und Materialien k{\\u0246}nnen durch Lieferantenangaben bestimmt werden, soweit f{\\u0252}r die betreffenden Brennstoffe keine entsprechenden standardisierten Parameter durch Rechtsvorschrift bestimmt sind; eines Nachweises der Unsicherheit, mit der die einzelnen Parameter ermittelt wurden, bedarf es nicht.\\\n\\tab 2.\\tab Bestimmt der Betreiber die Parameter in eigener Verantwortung oder durch Beauftragung eines Dritten, gen{\\u0252}gt der Nachweis, dass normierte Verfahren zur Beprobung und Analyse der einzelnen Stoffparameter angewendet und Herstellerhinweise zum Betrieb der verwendeten Messger{\\u0228}te beachtet wurden; die in Anspruch genommenen Laboratorien m{\\u0252}ssen nicht akkreditiert sein; Vergleichsuntersuchungen sind entbehrlich.\\\n\\tab 3.\\tab F{\\u0252}r die {\\u0220}berwachung von und die Berichterstattung {\\u0252}ber Aktivit{\\u0228}tsdaten gelten die Nummern 1 und 2 entsprechend.\\\n\\tab 4.\\tab Die fossilen Anteile von Stoffen gleicher Herkunft mit {\\u0252}berwiegend biogenem Kohlenstoffanteil m{\\u0252}ssen viertelj{\\u0228}hrlich nur einmal durch repr{\\u0228}sentative Probenahme und Analyse ermittelt werden; von gleicher Herkunft kann ausgegangen werden, wenn auf Grund des Ursprungs der Stoffe nur eine unwesentlich verschiedene Zusammensetzung anzunehmen ist.\\\n\\tab 5.\\tab Im {\\u0220}berwachungsplan ist eine Beschreibung der Verfahren zur Festlegung von Verantwortlichkeiten und Kompetenzen entbehrlich.\\\n\\tab 6.\\tab Eine Beschreibung des Verfahrens zur regelm{\\u0228}{\\u0223}igen Revision des {\\u0220}berwachungsplans ist entbehrlich.\\\n\\tab 7.\\tab In den {\\u0220}berwachungsplan ist ein nachvollziehbares Datenflussdiagramm aufzunehmen; eine verbale Beschreibung der Datenerhebung und -verwaltung ist daneben entbehrlich.\\\n\\tab 8.\\tab Informationen zu anderen in der Anlage angewandten Umweltmanagementsystemen sind nicht erforderlich.\\\n\\tab 9.\\tab Im Rahmen der Verifizierung des Emissionsberichts ist es ausreichend, wenn die sachverst{\\u0228}ndige Stelle die berichteten Sachverhalte alle vier Jahre mit den Verh{\\u0228}ltnissen vor Ort abgleicht, soweit die Methode zur {\\u0220}berwachung der Aktivit{\\u0228}tsdaten oder Stoffparameter nicht ge{\\u0228}ndert wurde.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r andere Anlagen nach {\\u0167} 27 Absatz 5 Satz 1 des Treibhausgas-Emissionshandelsgesetzes gilt bei der Ermittlung von Emissionen und der Emissionsberichterstattung Absatz 1 Nummer 1 bis 6 und 8 entsprechend.\\\n}"
}