{
  "documentIdentifier" : "BJNR192100011BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 1940 - 1941)\\\n\\pard\n\\\nTeil 1Anforderungen an die sachverst{\\u0228}ndigen Stellen\\pard\\sb100\nDie sachverst{\\u0228}ndige Stelle muss vom Anlagenbetreiber unabh{\\u0228}ngig sein, ihre Aufgabe objektiv und unparteiisch ausf{\\u0252}hren und vertraut sein mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den f{\\u0252}r die zu pr{\\u0252}fenden T{\\u0228}tigkeiten relevanten Rechts- und Verwaltungsvorschriften, insbesondere mit der Richtlinie 2003\/87\/EG, den Monitoring-Leitlinien, den einheitlichen EU-Zuteilungsregeln, dem Treibhausgas-Emissionshandelsgesetz, der Datenerhebungsverordnung 2020 sowie dieser Verordnung und den einschl{\\u0228}gigen Normen;\\\n\\tab 2.\\tab dem Zustandekommen aller Informationen {\\u0252}ber die einzelnen Parameter und Emissionsquellen in der Anlage, insbesondere im Hinblick auf Erfassung, messtechnische Erhebung, Berechnung und {\\u0220}bermittlung von Daten.\\\n\\pard\nTeil 2Anforderungen an die Pr{\\u0252}fung\\pard\\sb100\nI. Allgemeine Grunds{\\u0228}tze\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planung und Durchf{\\u0252}hrung der Pr{\\u0252}fung m{\\u0252}ssen unter Beachtung professioneller Skepsis erfolgen und insbesondere solche Umst{\\u0228}nde ber{\\u0252}cksichtigen, die zu wesentlichen Fehlern und Falschangaben der vorgelegten Informationen und Daten f{\\u0252}hren k{\\u0246}nnten.\\\n\\tab 2.\\tab Im Rahmen des Verifizierungsverfahrens d{\\u0252}rfen vom Anlagenbetreiber mitgeteilte Parameter und Daten nur validiert werden, wenn sie mit einem hohen Grad an Sicherheit bestimmt werden konnten. Zur Gew{\\u0228}hrleistung eines hohen Grades an Sicherheit muss die sachverst{\\u0228}ndige Stelle bei der Pr{\\u0252}fung der vom Anlagenbetreiber vorgelegten Nachweise zur {\\u0220}berzeugung gelangen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die mitgeteilten Parameter und Daten zuverl{\\u0228}ssig und schl{\\u0252}ssig sind,\\\n\\tab b)\\tab die Daten in {\\u0220}bereinstimmung mit den geltenden Normen, Leitlinien und wissenschaftlichen Standards erhoben worden sind und\\\n\\tab c)\\tab die einschl{\\u0228}gigen Aufzeichnungen und Dokumentationen der Anlage vollst{\\u0228}ndig und schl{\\u0252}ssig sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die sachverst{\\u0228}ndige Stelle erh{\\u0228}lt Zugang zu allen Standorten und zu allen Informationen, die mit dem Gegenstand der Pr{\\u0252}fung in Zusammenhang stehen.\\\n\\pard\nII. Methodik\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Pr{\\u0252}fung basiert auf einer strategischen Analyse aller T{\\u0228}tigkeiten, die in der Anlage durchgef{\\u0252}hrt werden. Dazu verschafft sich die sachverst{\\u0228}ndige Stelle insbesondere ein vollst{\\u0228}ndiges und detailliertes Verst{\\u0228}ndnis s{\\u0228}mtlicher relevanter T{\\u0228}tigkeiten und ihrer Bedeutung f{\\u0252}r die Zuteilung.\\\n\\tab 2.\\tab Bei der Pr{\\u0252}fung sind s{\\u0228}mtliche relevanten Informationen der Emissionsgenehmigung, der immissionsschutzrechtlichen Genehmigung oder sonstiger Betriebsgenehmigungen zu ber{\\u0252}cksichtigen. Dies gilt insbesondere auch hinsichtlich der Bewertung der installierten Anfangskapazit{\\u0228}t von Zuteilungselementen.\\\n\\tab 3.\\tab Im Rahmen einer Risikoanalyse sind die inh{\\u0228}renten Risiken und die Kontrollrisiken, die sich jeweils aus dem Umfang und der Komplexit{\\u0228}t der T{\\u0228}tigkeiten des Anlagenbetreibers und den Zuteilungsparametern ergeben und zu wesentlichen Falschangaben f{\\u0252}hren k{\\u0246}nnten, sowie die Entdeckungsrisiken zu untersuchen und zu bewerten. Basierend auf den Ergebnissen der strategischen Analyse und der Risikoanalyse ist der Pr{\\u0252}fplan aufzustellen.\\\n\\tab 4.\\tab F{\\u0252}r die Pr{\\u0252}fung ist sowohl eine technische Vor-Ort-Besichtigung der Anlage als auch eine Vor-Ort-Einsichtnahme in Nachweise und Belege erforderlich, um das Funktionieren von Z{\\u0228}hlern und {\\u0220}berwachungssystemen zu kontrollieren, Interviews durchzuf{\\u0252}hren, Stichproben und hinreichende Informationen zu erheben sowie Belege zu {\\u0252}berpr{\\u0252}fen. Die sachverst{\\u0228}ndige Stelle kann auf eine Vor-Ort-Besichtigung verzichten, soweit die in Satz 1 genannten Umst{\\u0228}nde bereits Gegenstand einer nicht l{\\u0228}nger als zwei Jahre zur{\\u0252}ckliegenden Vor-Ort-{\\u0220}berpr{\\u0252}fung durch die sachverst{\\u0228}ndige Stelle waren.\\\n\\tab 5.\\tab Bei der Umsetzung des Pr{\\u0252}fplans sind anhand der vorgesehenen Probenahmeverfahren, Durchgangstests, Dokumentenpr{\\u0252}fungen, Analyseverfahren und Datenpr{\\u0252}fungen s{\\u0228}mtliche Daten zu erheben und Informationen einzuholen, auf die das sp{\\u0228}tere Pr{\\u0252}fgutachten gest{\\u0252}tzt wird.\\\n\\tab 6.\\tab Die sachverst{\\u0228}ndige Stelle fordert den Anlagenbetreiber auf, alle fehlenden Daten oder fehlende Teile des Pr{\\u0252}fpfads zu vervollst{\\u0228}ndigen, Abweichungen bei den Parametern oder Emissionsdaten zu erkl{\\u0228}ren sowie Berechnungen erneut durchzuf{\\u0252}hren oder mitgeteilte Daten anzupassen.\\\n\\tab 7.\\tab Der Sachverst{\\u0228}ndige hat wesentliche Pr{\\u0252}ft{\\u0228}tigkeiten selbst auszuf{\\u0252}hren. Soweit er Hilfst{\\u0228}tigkeiten delegiert, hat er dies in seinem externen Pr{\\u0252}fbericht zu vermerken.\\\n\\pard\n\\pard\\sb100\nIII. Bericht\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die sachverst{\\u0228}ndige Stelle erstellt einen internen Pr{\\u0252}fbericht, in dem dokumentiert und nachgewiesen wird, dass die strategische Analyse, die Risikoanalyse und der Pr{\\u0252}fplan vollst{\\u0228}ndig durchgef{\\u0252}hrt und umgesetzt wurden. Der interne Pr{\\u0252}fbericht muss hinreichende Informationen zu den tragenden Erw{\\u0228}gungen des Pr{\\u0252}fgutachtens enthalten. Der interne Pr{\\u0252}fbericht dient auch dazu, der zust{\\u0228}ndigen Beh{\\u0246}rde und der Aufsichtsbeh{\\u0246}rde eine etwaige Bewertung der Pr{\\u0252}fung zu erleichtern.\\\n\\tab 2.\\tab Die Entscheidung, ob die mitgeteilten Parameter wesentliche Falschangaben enthalten oder irgendwelche anderen Fragen offengeblieben sind, die f{\\u0252}r das Pr{\\u0252}fgutachten von Belang sind, ist auf der Grundlage der Ergebnisse und Feststellungen des internen Pr{\\u0252}fberichts zu treffen.\\\n\\tab 3.\\tab Pr{\\u0252}fmethode, Feststellungen und Pr{\\u0252}fgutachten sind in einem externen Pr{\\u0252}fbericht zusammenzufassen, welcher durch den Betreiber zusammen mit dem Zuteilungsantrag an die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt wird. Der externe Pr{\\u0252}fbericht muss in nachvollziehbarer Weise Inhalt und Ergebnis der Pr{\\u0252}fung erkennen lassen. Er muss Angaben zu s{\\u0228}mtlichen Feldern enthalten, die in der elektronischen Formatvorlage zur Ausf{\\u0252}llung durch die sachverst{\\u0228}ndige Stelle vorgesehen sind. Im elektronischen Format sind die jeweils zutreffenden Pr{\\u0252}fvermerke auszuw{\\u0228}hlen. Hat die sachverst{\\u0228}ndige Stelle in den Antragsangaben Fehler oder Abweichungen von den rechtlichen Anforderungen festgestellt, so muss sie im externen Pr{\\u0252}fbericht darauf hinweisen und erl{\\u0228}utern, warum sie das Testat trotzdem erteilen konnte. Soweit eine {\\u0220}berpr{\\u0252}fung nicht oder nur bedingt m{\\u0246}glich ist, ist im externen Pr{\\u0252}fbericht zu vermerken, inwieweit der Nachweis gef{\\u0252}hrt werden konnte. Es ist zu begr{\\u0252}nden, warum die eingeschr{\\u0228}nkte Pr{\\u0252}fbarkeit der Erteilung des Testats nicht entgegenstand.\\\n\\pard\n}"
}