{
  "documentIdentifier" : "BJNR192100011BJNE003700116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r Polymerisationsanlagen gelten f{\\u0252}r die Jahre 2018 bis 2020 folgende {\\u0220}bergangsregelungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Als Bestandsanlage gelten alle Anlagen, denen vor dem 1. Juli 2011 eine Genehmigung zur Emission von Treibhausgasen erteilt wurde; als Neuanlage gelten alle Anlagen, denen zum ersten Mal nach dem 30. Juni 2011 eine Genehmigung zur Emission von Treibhausgasen erteilt wurde.\\\n\\tab 2.\\tab Abweichend von {\\u0167} 16 Absatz 1 sind Antr{\\u0228}ge auf kostenlose Zuteilung von Berechtigungen f{\\u0252}r neue Marktteilnehmer, die ihren Regelbetrieb oder ihren ge{\\u0228}nderten Betrieb in dem Zeitraum vom 1. Juli 2011 bis zum 30. September 2016 aufgenommen haben, bis zum Ablauf der Frist nach {\\u0167} 36 Absatz 3 des Treibhausgas-Emissionshandelsgesetzes zu stellen.\\\n\\tab 3.\\tab Abweichend von {\\u0167} 18 Absatz 4 werden f{\\u0252}r Emissionen der Zuteilungselemente, die vor Aufnahme des Regelbetriebs erfolgt sind, zus{\\u0228}tzliche Berechtigungen nur zugeteilt, wenn die Emissionen nach dem 31. Dezember 2017 erfolgt sind.\\\n\\tab 4.\\tab Abweichend von {\\u0167} 21 Absatz 2 Satz 1 hebt die zust{\\u0228}ndige Beh{\\u0246}rde die Entscheidung {\\u0252}ber die Zuteilung von Berechtigungen an eine Anlage, die ihren Betrieb teilweise einstellt, ab dem auf die teilweise Betriebseinstellung folgenden Kalenderjahr, bei teilweisen Betriebseinstellungen vor dem 1. Januar 2017 ab dem Jahr 2018, von Amts wegen auf und passt die Zuteilung nach den Vorgaben nach {\\u0167} 21 an.\\\n\\tab 5.\\tab Abweichend von {\\u0167} 22 Absatz 1 hat der Anlagenbetreiber der zust{\\u0228}ndigen Beh{\\u0246}rde alle relevanten Informationen {\\u0252}ber geplante oder tats{\\u0228}chliche {\\u0196}nderungen der Kapazit{\\u0228}t, der Aktivit{\\u0228}tsraten und des Betriebs der Anlage bis zum 31. Januar des Folgejahres, erstmals zum 31. Januar 2018, mitzuteilen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}