{
  "documentIdentifier" : "BJNR396400002BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zutritt zu den Geb{\\u0228}uden, Geb{\\u0228}udeteilen und Grundst{\\u0252}cken nach {\\u0167} 1 haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Mitglieder des Bundesrates und die Bevollm{\\u0228}chtigten der L{\\u0228}nder sowie die Beauftragten der Landesregierungen,\\\n\\tab b)\\tab die Mitglieder des Deutschen Bundestages,\\\n\\tab c)\\tab die Mitglieder der Bundesregierung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf Grund ihres Dienstausweises\\\n\\tab\\tab die Besch{\\u0228}ftigten des Sekretariats des Bundesrates und der Verwaltung des Deutschen Bundestages,\\\n\\tab 3.\\tab auf Grund ihres Hausausweises des Deutschen Bundestages\\\n\\tab\\tab die Besch{\\u0228}ftigten der Fraktionen des Deutschen Bundestages,\\\n\\tab 4.\\tab Personen, die {\\u0252}ber einen Hausausweis des Bundesrates verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Zutritt aus berechtigtem Anlass ist ferner Personen gestattet, die {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Dienstausweis einer obersten Bundes- oder Landesbeh{\\u0246}rde,\\\n\\tab 2.\\tab einen Diplomatenpass der Gruppe D (Diplomat) oder IO (Internationale Organisationen),\\\n\\tab 3.\\tab einen Jahrespresseausweis des Deutschen Bundestages, eine Jahresakkreditierung des Presse- und Informationsamtes der Bundesregierung oder eine Tagesakkreditierung des Bundesrates\\\n\\pard\nverf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Andere Einzelbesucher erhalten Zutritt auf Grund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Besucherscheins, der zu einem einmaligen befristeten Zutritt berechtigt, an der Pforte ausgegeben wird und nach Beendigung des Besuches wieder dort abzugeben ist,\\\n\\tab 2.\\tab einer Besucherkarte (\"Einlasskarte\") des Besucherdienstes, soweit nicht der Besucherdienst in anderer Weise den Zutritt gestattet hat.\\\n\\pard\nDiese Personen haben ihre Identit{\\u0228}t - soweit diese nicht zweifelsfrei bekannt ist - nachzuweisen. Befinden sie sich st{\\u0228}ndig in Begleitung von Zutrittsberechtigten nach Absatz 1 Nr. 1 Buchstabe a oder von Besch{\\u0228}ftigten des Sekretariats des Bundesrates, so kann von der Ausgabe eines Besucherscheins oder einer Besucherkarte abgesehen werden.\\\n\\pard\\sb100\n(4) Besuchergruppen erhalten Zutritt in Begleitung von mit ihrer Betreuung beauftragten Besch{\\u0228}ftigten des Sekretariats des Bundesrates. Diese haben mit dem Pfortendienst und, sofern die Besuchergruppe geleitet wird, mit deren Leitung sicherzustellen, dass nur den Angeh{\\u0246}rigen der jeweiligen Besuchergruppe Zutritt gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(5) Auf Verlangen des Ordnungspersonals ({\\u0167} 5) haben alle Personen, die sich im Bereich des Bundesrates nach {\\u0167} 1 aufhalten, ihre Zutrittsberechtigung nachzuweisen.\\\n}"
}