{
  "documentIdentifier" : "BJNR396400002BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Bereich des Bundesrates nach {\\u0167} 1 ist jede Handlung zu unterlassen, die geeignet ist, die T{\\u0228}tigkeit des Bundesrates sowie seiner Organe und Einrichtungen zu beeintr{\\u0228}chtigen. Insbesondere ist es nicht gestattet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationsmaterial zu zeigen oder zu verteilen, es sei denn, es ist zur Verteilung zugelassen,\\\n\\tab 2.\\tab Spruchb{\\u0228}nder zu entfalten,\\\n\\tab 3.\\tab Sammlungen zu veranstalten oder ohne Genehmigung Waren anzubieten,\\\n\\tab 4.\\tab Tiere mitzubringen.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Trib{\\u0252}nen des Plenarsaals sind w{\\u0228}hrend der Sitzungen des Bundesrates Beifalls- und Missfallenskundgebungen, Zwischenrufe, Verletzungen von Ordnung oder Anstand sowie Handlungen, die geeignet sind, den ungest{\\u0246}rten Ablauf der Sitzungen zu beeintr{\\u0228}chtigen, untersagt.\\\n\\pard\\sb100\n(3) Die Vertreter der Presse, des H{\\u0246}rfunks und des Fernsehens ({\\u0167} 3 Abs. 2) d{\\u0252}rfen w{\\u0228}hrend der Plenarsitzungen Ger{\\u0228}te zur Aufzeichnung, {\\u0220}bermittlung, {\\u0220}bertragung und Wiedergabe von Bild oder Ton nur mit Genehmigung der Pressestelle benutzen. Bei Sitzungen der Aussch{\\u0252}sse des Bundesrates wird die Genehmigung vom Ausschussvorsitz erteilt. Sie ist bei der Pressestelle zu beantragen.\\\n\\pard\\sb100\n(4) Besucher des Bundesrates haben mitgef{\\u0252}hrte Gegenst{\\u0228}nde wie M{\\u0228}ntel, Taschen, Rucks{\\u0228}cke, Schirme, Kameras oder Aufzeichnungsger{\\u0228}te f{\\u0252}r Bild oder Ton an der Garderobe abzugeben. Der Besucherdienst kann f{\\u0252}r Kameras oder Aufzeichnungsger{\\u0228}te f{\\u0252}r Bild oder Ton Ausnahmen gestatten. An Plenartagen d{\\u0252}rfen Ausnahmen nur nach Abstimmung mit den Sicherheitsbeauftragten und nicht f{\\u0252}r Blitzger{\\u0228}te zugelassen werden. Mobiltelefone sind w{\\u0228}hrend der Sitzungen des Bundesrates vor Betreten der Besuchertrib{\\u0252}ne abzuschalten.\\\n\\pard\\sb100\n(5) Die Anordnungen des Ordnungspersonals ({\\u0167} 5) sind zu beachten. Das Ordnungspersonal hat sich auf Verlangen der Besucher auszuweisen, sofern es nicht durch Dienstkleidung oder in anderer sichtbarer Weise als solches zu erkennen ist.\\\n}"
}