{
  "documentIdentifier" : "BJNR252110998BJNE002306118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die missbr{\\u0228}uchliche Ausnutzung einer marktbeherrschenden Stellung durch ein oder mehrere Unternehmen ist verboten.\\\n\\pard\n\\pard\\sb100\n(2) Ein Missbrauch liegt insbesondere vor, wenn ein marktbeherrschendes Unternehmen als Anbieter oder Nachfrager einer bestimmten Art von Waren oder gewerblichen Leistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein anderes Unternehmen unmittelbar oder mittelbar unbillig behindert oder ohne sachlich gerechtfertigten Grund unmittelbar oder mittelbar anders behandelt als gleichartige Unternehmen;\\\n\\tab 2.\\tab Entgelte oder sonstige Gesch{\\u0228}ftsbedingungen fordert, die von denjenigen abweichen, die sich bei wirksamem Wettbewerb mit hoher Wahrscheinlichkeit ergeben w{\\u0252}rden; hierbei sind insbesondere die Verhaltensweisen von Unternehmen auf vergleichbaren M{\\u0228}rkten mit wirksamem Wettbewerb zu ber{\\u0252}cksichtigen;\\\n\\tab 3.\\tab ung{\\u0252}nstigere Entgelte oder sonstige Gesch{\\u0228}ftsbedingungen fordert, als sie das marktbeherrschende Unternehmen selbst auf vergleichbaren M{\\u0228}rkten von gleichartigen Abnehmern fordert, es sei denn, dass der Unterschied sachlich gerechtfertigt ist;\\\n\\tab 4.\\tab sich weigert, einem anderen Unternehmen gegen angemessenes Entgelt Zugang zu den eigenen Netzen oder anderen Infrastruktureinrichtungen zu gew{\\u0228}hren, wenn es dem anderen Unternehmen aus rechtlichen oder tats{\\u0228}chlichen Gr{\\u0252}nden ohne die Mitbenutzung nicht m{\\u0246}glich ist, auf dem vor- oder nachgelagerten Markt als Wettbewerber des marktbeherrschenden Unternehmens t{\\u0228}tig zu werden; dies gilt nicht, wenn das marktbeherrschende Unternehmen nachweist, dass die Mitbenutzung aus betriebsbedingten oder sonstigen Gr{\\u0252}nden nicht m{\\u0246}glich oder nicht zumutbar ist;\\\n\\tab 5.\\tab andere Unternehmen dazu auffordert, ihm ohne sachlich gerechtfertigten Grund Vorteile zu gew{\\u0228}hren; hierbei ist insbesondere zu ber{\\u0252}cksichtigen, ob die Aufforderung f{\\u0252}r das andere Unternehmen nachvollziehbar begr{\\u0252}ndet ist und ob der geforderte Vorteil in einem angemessenen Verh{\\u0228}ltnis zum Grund der Forderung steht.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 in Verbindung mit Absatz 2 Nummer 1 und Nummer 5 gilt auch f{\\u0252}r Vereinigungen von miteinander im Wettbewerb stehenden Unternehmen im Sinne der {\\u0167}{\\u0167} 2, 3 und 28 Absatz 1, {\\u0167} 30 Absatz 2a, 2b und {\\u0167} 31 Absatz 1 Nummer 1, 2 und 4. Absatz 1 in Verbindung mit Absatz 2 Nummer 1 gilt auch f{\\u0252}r Unternehmen, die Preise nach {\\u0167} 28 Absatz 2 oder {\\u0167} 30 Absatz 1 Satz 1 oder {\\u0167} 31 Absatz 1 Nummer 3 binden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}