{
  "documentIdentifier" : "BJNR252110998BJNE002411118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 gilt auch f{\\u0252}r Unternehmen und Vereinigungen von Unternehmen, soweit von ihnen kleine oder mittlere Unternehmen als Anbieter oder Nachfrager einer bestimmten Art von Waren oder gewerblichen Leistungen in der Weise abh{\\u0228}ngig sind, dass ausreichende und zumutbare M{\\u0246}glichkeiten, auf andere Unternehmen auszuweichen, nicht bestehen (relative Marktmacht). Es wird vermutet, dass ein Anbieter einer bestimmten Art von Waren oder gewerblichen Leistungen von einem Nachfrager abh{\\u0228}ngig im Sinne des Satzes 1 ist, wenn dieser Nachfrager bei ihm zus{\\u0228}tzlich zu den verkehrs{\\u0252}blichen Preisnachl{\\u0228}ssen oder sonstigen Leistungsentgelten regelm{\\u0228}{\\u0223}ig besondere Verg{\\u0252}nstigungen erlangt, die gleichartigen Nachfragern nicht gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 5 gilt auch f{\\u0252}r Unternehmen und Vereinigungen von Unternehmen im Verh{\\u0228}ltnis zu den von ihnen abh{\\u0228}ngigen Unternehmen.\\\n\\pard\\sb100\n(3) Unternehmen mit gegen{\\u0252}ber kleinen und mittleren Wettbewerbern {\\u0252}berlegener Marktmacht d{\\u0252}rfen ihre Marktmacht nicht dazu ausnutzen, solche Wettbewerber unmittelbar oder mittelbar unbillig zu behindern. Eine unbillige Behinderung im Sinne des Satzes 1 liegt insbesondere vor, wenn ein Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittel im Sinne des {\\u0167} 2 Absatz 2 des Lebensmittel- und Futtermittelgesetzbuches unter Einstandspreis oder\\\n\\tab 2.\\tab andere Waren oder gewerbliche Leistungen nicht nur gelegentlich unter Einstandspreis oder\\\n\\tab 3.\\tab von kleinen oder mittleren Unternehmen, mit denen es auf dem nachgelagerten Markt beim Vertrieb von Waren oder gewerblichen Leistungen im Wettbewerb steht, f{\\u0252}r deren Lieferung einen h{\\u0246}heren Preis fordert, als es selbst auf diesem Markt\\\n\\pard\nanbietet, es sei denn, dies ist jeweils sachlich gerechtfertigt. Einstandspreis im Sinne des Satzes 2 ist der zwischen dem Unternehmen mit {\\u0252}berlegener Marktmacht und seinem Lieferanten vereinbarte Preis f{\\u0252}r die Beschaffung der Ware oder Leistung, auf den allgemein gew{\\u0228}hrte und im Zeitpunkt des Angebots bereits mit hinreichender Sicherheit feststehende Bezugsverg{\\u0252}nstigungen anteilig angerechnet werden, soweit nicht f{\\u0252}r bestimmte Waren oder Leistungen ausdr{\\u0252}cklich etwas anderes vereinbart ist. Das Anbieten von Lebensmitteln unter Einstandspreis ist sachlich gerechtfertigt, wenn es geeignet ist, den Verderb oder die drohende Unverk{\\u0228}uflichkeit der Waren beim H{\\u0228}ndler durch rechtzeitigen Verkauf zu verhindern sowie in vergleichbar schwerwiegenden F{\\u0228}llen. Werden Lebensmittel an gemeinn{\\u0252}tzige Einrichtungen zur Verwendung im Rahmen ihrer Aufgaben abgegeben, liegt keine unbillige Behinderung vor.\\\n\\pard\\sb100\n(4) Ergibt sich auf Grund bestimmter Tatsachen nach allgemeiner Erfahrung der Anschein, dass ein Unternehmen seine Marktmacht im Sinne des Absatzes 3 ausgenutzt hat, so obliegt es diesem Unternehmen, den Anschein zu widerlegen und solche anspruchsbegr{\\u0252}ndenden Umst{\\u0228}nde aus seinem Gesch{\\u0228}ftsbereich aufzukl{\\u0228}ren, deren Aufkl{\\u0228}rung dem betroffenen Wettbewerber oder einem Verband nach {\\u0167} 33 Absatz 4 nicht m{\\u0246}glich, dem in Anspruch genommenen Unternehmen aber leicht m{\\u0246}glich und zumutbar ist.\\\n\\pard\\sb100\n(5) Wirtschafts- und Berufsvereinigungen sowie G{\\u0252}tezeichengemeinschaften d{\\u0252}rfen die Aufnahme eines Unternehmens nicht ablehnen, wenn die Ablehnung eine sachlich nicht gerechtfertigte ungleiche Behandlung darstellen und zu einer unbilligen Benachteiligung des Unternehmens im Wettbewerb f{\\u0252}hren w{\\u0252}rde.\\\n\\\n{\\i {\\u0167} 20 Absatz 3 gilt gem{\\u0228}{\\u0223} Artikel 2 in Verbindung mit Artikel 7 Satz 2 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1738) ab 1. Januar 2018 in folgender Fassung:\\\n\\\n{\\u0160}{\\u8222}(3){\\u0160}Unternehmen mit gegen{\\u0252}ber kleinen und mittleren Wettbewerbern {\\u0252}berlegener Marktmacht d{\\u0252}rfen ihre Marktmacht nicht dazu ausnutzen, solche Wettbewerber unmittelbar oder mittelbar unbillig zu behindern. Eine unbillige Behinderung im Sinne des Satzes 1 liegt insbesondere vor, wenn ein Unternehmen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waren oder gewerbliche Leistungen nicht nur gelegentlich unter Einstandspreis anbietet oder\\\n\\tab 2.\\tab von kleinen oder mittleren Unternehmen, mit denen es auf dem nachgelagerten Markt beim Vertrieb von Waren oder gewerblichen Leistungen im Wettbewerb steht, f{\\u0252}r deren Lieferung einen h{\\u0246}heren Preis fordert, als es selbst auf diesem Markt anbietet,\\\n\\pard\nes sei denn, dies ist jeweils sachlich gerechtfertigt.{\\u8220}}\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 20 Fu{\\u0223}note Kursivdruck: IdF d. Art. 2 G v. 26.6.2013 I 1738 mWv 1.1.2018; Art. 2 aufgeh. durch Art. 2 G v. 1.6.2017 I 1416 mWv 1.1.2018\\\n}"
}