{
  "documentIdentifier" : "BJNR184210998BJNE002201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 31. Dezember 2010 k{\\u0246}nnen die Entsch{\\u0228}digungseinrichtungen und Institute {\\u0167} 5 weiter in der bis zum 29. Juni 2009 geltenden Fassung anwenden.\\\n\\pard\n\\pard\\sb100\n(2) Institute, die vor dem 30. Juni 2009 aus einer Entsch{\\u0228}digungseinrichtung ausgeschieden sind, k{\\u0246}nnen nicht mehr f{\\u0252}r die Abwicklung von Entsch{\\u0228}digungsf{\\u0228}llen bei dieser Entsch{\\u0228}digungseinrichtung herangezogen werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Entsch{\\u0228}digungsf{\\u0228}lle, die vor dem 30. Juni 2009 festgestellt worden sind und bei denen das Entsch{\\u0228}digungsverfahren noch nicht abgeschlossen ist, ist {\\u0167} 8 Abs. 3 bis 10 in der ab dem 30. Juni 2009 geltenden Fassung mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An die Stelle der Unterrichtung durch die Bundesanstalt nach {\\u0167} 8 Abs. 3 Satz 1 tritt der 30. Juni 2009.\\\n\\tab 2.\\tab Hat die Entsch{\\u0228}digungseinrichtung zur Deckung des Mittelbedarfs bereits vor dem 30. Juni 2009 einen Kredit aufgenommen, entf{\\u0228}llt die Verpflichtung zur Erhebung von Sonderbeitr{\\u0228}gen nach {\\u0167} 8 Abs. 3 Satz 1, soweit der Mittelbedarf durch den Kredit gedeckt wird.\\\n\\pard\n\\pard\\sb100\n(4) Kapitalanlagegesellschaften, die am 29. Juni 2009 eine Erlaubnis zum Erbringen der individuellen Verm{\\u0246}gensverwaltung nach {\\u0167} 7 Abs. 2 Nr. 1 des Investmentgesetzes haben und von dieser Erlaubnis l{\\u0228}nger als ein Jahr keinen Gebrauch gemacht haben, gelten bis zum 29. September 2009 nicht als Institute im Sinne des {\\u0167} 1 Abs. 1 Nr. 4.\\\n\\pard\\sb100\n(5) Wertpapiergesch{\\u0228}fte im Sinne des {\\u0167}{\\u0160}1 Absatz 2 Nummer 1, die sich auf Rechnungseinheiten im Sinne des {\\u0167} 1 Absatz 11 Nummer 7 des Kreditwesengesetzes beziehen und die vor dem 1. Januar 2020 abgeschlossen worden sind, gelten als Wertpapiergesch{\\u0228}fte im Sinne dieses Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}