{
  "documentIdentifier" : "BJNR104800998BJNE000703301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird ein Beirat gebildet, der die Bundesanstalt bei der Erf{\\u0252}llung der Aufgaben des Kl{\\u0228}rschlamm-Entsch{\\u0228}digungsfonds ber{\\u0228}t.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidungen {\\u0252}ber Antr{\\u0228}ge auf Entsch{\\u0228}digung bed{\\u0252}rfen der Zustimmung des Beirates. {\\u0167} 8 Abs. 2 des Gesetzes {\\u0252}ber die Errichtung einer Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung vom 2. August 1994 (BGBl. I S. 2018) in seiner jeweils geltenden Fassung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Beirat besteht aus zw{\\u0246}lf Mitgliedern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium),\\\n\\tab 2.\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit,\\\n\\tab 3.\\tab einem Vertreter der L{\\u0228}nder,\\\n\\tab 4.\\tab zwei Vertretern der kommunalen Kl{\\u0228}rschlammabgeber,\\\n\\tab 5.\\tab einem Vertreter der sonstigen beitragspflichtigen Kl{\\u0228}rschlammabgeber,\\\n\\tab 6.\\tab drei Vertretern des landwirtschaftlichen Berufsstandes,\\\n\\tab 7.\\tab drei Vertretern als neutrale Sachverst{\\u0228}ndige.\\\n\\pard\n\\pard\\sb100\n(4) Die Vertreter der kommunalen Kl{\\u0228}rschlammabgeber werden vom Bundesministerium auf Vorschlag der Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde, der Vertreter der sonstigen beitragspflichtigen Kl{\\u0228}rschlammabgeber vom Bundesministerium auf Vorschlag der Abwassertechnischen Vereinigung e. V., die Vertreter des landwirtschaftlichen Berufsstandes auf Vorschlag des Deutschen Bauernverbandes e. V. bestellt und abberufen. Die Vertreter der Bundesministerien, L{\\u0228}nder, Kl{\\u0228}rschlammabgeber und des landwirtschaftlichen Berufsstandes w{\\u0228}hlen einstimmig die drei Sachverst{\\u0228}ndigen, von denen je ein Vertreter aus dem Bereich der Abwasserbehandlung, dem Verband Deutscher Landwirtschaftlicher Untersuchungs- und Forschungsanstalten (VDLUFA) und dem Verband der Landwirtschaftskammern kommen sollte. Ihre Bestellung erfolgt auf die Dauer von vier Jahren. Eine erneute Bestellung ist zul{\\u0228}ssig. Scheidet ein Vertreter vorzeitig aus, so wird sein Nachfolger f{\\u0252}r den Rest der Amtszeit bestellt.\\\n\\pard\\sb100\n(5) Die Vertreter der Bundesministerien werden von den zust{\\u0228}ndigen Bundesministerien, der Vertreter der L{\\u0228}nder vom Bundesrat bestellt und abberufen.\\\n\\pard\\sb100\n(6) F{\\u0252}r alle Mitglieder des Beirates ist f{\\u0252}r den Fall ihrer Verhinderung ein Stellvertreter namentlich zu benennen. Hinsichtlich des Vorschlagsrechts, der Bestellung und Abberufung der Stellvertreter gelten die Abs{\\u0228}tze 4 und 5 entsprechend.\\\n\\pard\\sb100\n(7) Die Mitglieder des Beirates w{\\u0228}hlen aus ihrer Mitte einen Vorsitzenden und einen Stellvertreter.\\\n\\pard\\sb100\n(8) Die Mitglieder des Beirates sind ehrenamtlich t{\\u0228}tig und zur Verschwiegenheit verpflichtet. Sie erhalten Reisekostenverg{\\u0252}tung entsprechend den Vorschriften des Bundesreisekostengesetzes. Sitzungskostenverg{\\u0252}tung wird nicht gew{\\u0228}hrt.\\\n\\pard\\sb100\n(9) Der Beirat gibt sich eine Gesch{\\u0228}ftsordnung. Zum Erla{\\u0223} und zur {\\u0196}nderung der Gesch{\\u0228}ftsordnung bedarf es einer Mehrheit von dreiviertel der Mitglieder des Beirates einschlie{\\u0223}lich des Vertreters des Bundesministeriums und des Vertreters des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}