{
  "documentIdentifier" : "BJNR007770965BJNE000600328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreibt der Steuerpflichtige au{\\u0223}er dem Kraftwerk, f{\\u0252}r das eine steuerfreie R{\\u0252}cklage nach {\\u0167} 1 in Anspruch genommen wird, noch andere mit Gemeinschaftskohle betriebene Kraftwerke, die vor dem 1. Juli 1964 in Betrieb genommen worden sind, so vermindern sich die f{\\u0252}r die Bildung der steuerfreien R{\\u0252}cklage ber{\\u0252}cksichtigungsf{\\u0228}higen Kosten des Kraftwerks, wenn eines dieser anderen Kraftwerke auf den Betrieb mit einem anderen Brennstoff als Gemeinschaftskohle umgestellt wird. Die ber{\\u0252}cksichtigungsf{\\u0228}higen Kosten des Kraftwerks sind in diesem Fall um den Teil zu k{\\u0252}rzen, der dem Verh{\\u0228}ltnis der Leistung des Kraftwerks, das auf den Betrieb mit einem anderen Brennstoff umgestellt wurde, zur Leistung des Kraftwerks entspricht, f{\\u0252}r das die steuerfreie R{\\u0252}cklage nach {\\u0167} 1 in Anspruch genommen wird. Findet die Umstellung auf den Betrieb mit einem anderen Brennstoff statt, nachdem die steuerfreie R{\\u0252}cklage bereits gebildet worden ist, so ist sie gewinnerh{\\u0246}hend aufzul{\\u0246}sen, soweit sie die nach Satz 2 zul{\\u0228}ssige H{\\u0246}he {\\u0252}bersteigt. {\\u0167} 3 Abs. 2 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Als Umstellung eines Kraftwerks auf den Betrieb mit einem anderen Brennstoff im Sinne des Absatzes 1 gilt es auch, wenn das Verh{\\u0228}ltnis der zum Einsatz gelangenden Brennstoffe zuungunsten der Gemeinschaftskohle ver{\\u0228}ndert wird. In diesem Fall ist Absatz 1 mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} bei der K{\\u0252}rzung der ber{\\u0252}cksichtigungsf{\\u0228}higen Kosten des neuen Kraftwerks von dem Anteil an der Leistung des alten Kraftwerks auszugehen ist, der der Minderung des Anteils der Gemeinschaftskohle an den zum Einsatz gelangenden Brennstoffen gegen{\\u0252}ber dem durchschnittlichen Anteil der Gemeinschaftskohle an den zum Einsatz gelangenden Brennstoffen in den vier Wirtschaftsjahren entspricht, die dem Wirtschaftsjahr der Inbetriebnahme des neuen Kraftwerks vorangegangen sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Anwendung der Abs{\\u0228}tze 1 und 2 gelten auch Kraftwerke, die von einem anderen Unternehmen betrieben werden, als Kraftwerke des Steuerpflichtigen, wenn im Zeitpunkt der Umstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige am Nennkapital oder, wenn ein solches nicht vorhanden ist, am Verm{\\u0246}gen des anderen Unternehmens unmittelbar oder mittelbar zu mehr als 75 vom Hundert beteiligt ist oder\\\n\\tab 2.\\tab das andere Unternehmen am Nennkapital oder, wenn ein solches nicht vorhanden ist, am Verm{\\u0246}gen des Unternehmens des Steuerpflichtigen unmittelbar oder mittelbar zu mehr als 75 vom Hundert beteiligt ist oder\\\n\\tab 3.\\tab ein Dritter am Nennkapital oder, wenn ein solches nicht vorhanden ist, am Verm{\\u0246}gen des Unternehmens des Steuerpflichtigen und des anderen Unternehmens unmittelbar oder mittelbar jeweils zu mehr als 75 vom Hundert beteiligt ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn die sich nach diesen Vorschriften ergebende Minderung der ber{\\u0252}cksichtigungsf{\\u0228}higen Kosten des Kraftwerks nicht mehr als 25 vom Hundert betragen w{\\u0252}rde. Bei der Feststellung, ob diese Grenze erreicht ist, sind alle Umstellungen auf den Betrieb mit einem anderen Brennstoff als Gemeinschaftskohle zu ber{\\u0252}cksichtigen, die seit Inbetriebnahme des Kraftwerks, f{\\u0252}r das eine steuerfreie R{\\u0252}cklage nach {\\u0167} 1 in Anspruch genommen wird, vorgenommen worden sind.\\\n}"
}