{
  "documentIdentifier" : "BJNR209710017BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r die Verarbeitung personenbezogener Daten durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0246}ffentliche Stellen des Bundes,\\\n\\tab 2.\\tab {\\u0246}ffentliche Stellen der L{\\u0228}nder, soweit der Datenschutz nicht durch Landesgesetz geregelt ist und soweit sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bundesrecht ausf{\\u0252}hren oder\\\n\\tab b)\\tab als Organe der Rechtspflege t{\\u0228}tig werden und es sich nicht um Verwaltungsangelegenheiten handelt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nF{\\u0252}r nicht{\\u0246}ffentliche Stellen gilt dieses Gesetz f{\\u0252}r die ganz oder teilweise automatisierte Verarbeitung personenbezogener Daten sowie die nicht automatisierte Verarbeitung personenbezogener Daten, die in einem Dateisystem gespeichert sind oder gespeichert werden sollen, es sei denn, die Verarbeitung durch nat{\\u0252}rliche Personen erfolgt zur Aus{\\u0252}bung ausschlie{\\u0223}lich pers{\\u0246}nlicher oder famili{\\u0228}rer T{\\u0228}tigkeiten.\\\n\\pard\\sb100\n(2) Andere Rechtsvorschriften des Bundes {\\u0252}ber den Datenschutz gehen den Vorschriften dieses Gesetzes vor. Regeln sie einen Sachverhalt, f{\\u0252}r den dieses Gesetz gilt, nicht oder nicht abschlie{\\u0223}end, finden die Vorschriften dieses Gesetzes Anwendung. Die Verpflichtung zur Wahrung gesetzlicher Geheimhaltungspflichten oder von Berufs- oder besonderen Amtsgeheimnissen, die nicht auf gesetzlichen Vorschriften beruhen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Vorschriften dieses Gesetzes gehen denen des Verwaltungsverfahrensgesetzes vor, soweit bei der Ermittlung des Sachverhalts personenbezogene Daten verarbeitet werden.\\\n\\pard\\sb100\n(4) Dieses Gesetz findet Anwendung auf {\\u0246}ffentliche Stellen. Auf nicht{\\u0246}ffentliche Stellen findet es Anwendung, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verantwortliche oder Auftragsverarbeiter personenbezogene Daten im Inland verarbeitet,\\\n\\tab 2.\\tab die Verarbeitung personenbezogener Daten im Rahmen der T{\\u0228}tigkeiten einer inl{\\u0228}ndischen Niederlassung des Verantwortlichen oder Auftragsverarbeiters erfolgt oder\\\n\\tab 3.\\tab der Verantwortliche oder Auftragsverarbeiter zwar keine Niederlassung in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat, er aber in den Anwendungsbereich der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung f{\\u0228}llt.\\\n\\pard\nSofern dieses Gesetz nicht gem{\\u0228}{\\u0223} Satz 2 Anwendung findet, gelten f{\\u0252}r den Verantwortlichen oder Auftragsverarbeiter nur die {\\u0167}{\\u0167} 8 bis 21, 39 bis 44.\\\n\\pard\\sb100\n(5) Die Vorschriften dieses Gesetzes finden keine Anwendung, soweit das Recht der Europ{\\u0228}ischen Union, im Besonderen die Verordnung (EU) 2016\/679 in der jeweils geltenden Fassung, unmittelbar gilt.\\\n\\pard\\sb100\n(6) Bei Verarbeitungen zu Zwecken gem{\\u0228}{\\u0223} Artikel 2 der Verordnung (EU) 2016\/679 stehen die Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum den Mitgliedstaaten der Europ{\\u0228}ischen Union gleich. Andere Staaten gelten insoweit als Drittstaaten.\\\n\\pard\\sb100\n(7) Bei Verarbeitungen zu Zwecken gem{\\u0228}{\\u0223} Artikel 1 Absatz 1 der Richtlinie (EU) 2016\/680 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten durch die zust{\\u0228}ndigen Beh{\\u0246}rden zum Zwecke der Verh{\\u0252}tung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung sowie zum freien Datenverkehr und zur Aufhebung des Rahmenbeschlusses 2008\/977\/JI des Rates (ABl. L 119 vom 4.5.2016, S. 89) stehen die bei der Umsetzung, Anwendung und Entwicklung des Schengen-Besitzstands assoziierten Staaten den Mitgliedstaaten der Europ{\\u0228}ischen Union gleich. Andere Staaten gelten insoweit als Drittstaaten.\\\n\\pard\\sb100\n(8) F{\\u0252}r Verarbeitungen personenbezogener Daten durch {\\u0246}ffentliche Stellen im Rahmen von nicht in die Anwendungsbereiche der Verordnung (EU) 2016\/679 und der Richtlinie (EU) 2016\/680 fallenden T{\\u0228}tigkeiten finden die Verordnung (EU) 2016\/679 und die Teile 1 und 2 dieses Gesetzes entsprechend Anwendung, soweit nicht in diesem Gesetz oder einem anderen Gesetz Abweichendes geregelt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}