{
  "documentIdentifier" : "BJNR209710017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Stellen des Bundes sind die Beh{\\u0246}rden, die Organe der Rechtspflege und andere {\\u0246}ffentlich-rechtlich organisierte Einrichtungen des Bundes, der bundesunmittelbaren K{\\u0246}rperschaften, der Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts sowie deren Vereinigungen ungeachtet ihrer Rechtsform.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}ffentliche Stellen der L{\\u0228}nder sind die Beh{\\u0246}rden, die Organe der Rechtspflege und andere {\\u0246}ffentlich-rechtlich organisierte Einrichtungen eines Landes, einer Gemeinde, eines Gemeindeverbandes oder sonstiger der Aufsicht des Landes unterstehender juristischer Personen des {\\u0246}ffentlichen Rechts sowie deren Vereinigungen ungeachtet ihrer Rechtsform.\\\n\\pard\\sb100\n(3) Vereinigungen des privaten Rechts von {\\u0246}ffentlichen Stellen des Bundes und der L{\\u0228}nder, die Aufgaben der {\\u0246}ffentlichen Verwaltung wahrnehmen, gelten ungeachtet der Beteiligung nicht{\\u0246}ffentlicher Stellen als {\\u0246}ffentliche Stellen des Bundes, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie {\\u0252}ber den Bereich eines Landes hinaus t{\\u0228}tig werden oder\\\n\\tab 2.\\tab dem Bund die absolute Mehrheit der Anteile geh{\\u0246}rt oder die absolute Mehrheit der Stimmen zusteht.\\\n\\pard\nAndernfalls gelten sie als {\\u0246}ffentliche Stellen der L{\\u0228}nder.\\\n\\pard\\sb100\n(4) Nicht{\\u0246}ffentliche Stellen sind nat{\\u0252}rliche und juristische Personen, Gesellschaften und andere Personenvereinigungen des privaten Rechts, soweit sie nicht unter die Abs{\\u0228}tze 1 bis 3 fallen. Nimmt eine nicht{\\u0246}ffentliche Stelle hoheitliche Aufgaben der {\\u0246}ffentlichen Verwaltung wahr, ist sie insoweit {\\u0246}ffentliche Stelle im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(5) {\\u0214}ffentliche Stellen des Bundes gelten als nicht{\\u0246}ffentliche Stellen im Sinne dieses Gesetzes, soweit sie als {\\u0246}ffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen. Als nicht{\\u0246}ffentliche Stellen im Sinne dieses Gesetzes gelten auch {\\u0246}ffentliche Stellen der L{\\u0228}nder, soweit sie als {\\u0246}ffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, Bundesrecht ausf{\\u0252}hren und der Datenschutz nicht durch Landesgesetz geregelt ist.\\\n}"
}