{
  "documentIdentifier" : "BJNR209710017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}ffentliche Stelle stellt sicher, dass die oder der Datenschutzbeauftragte ordnungsgem{\\u0228}{\\u0223} und fr{\\u0252}hzeitig in alle mit dem Schutz personenbezogener Daten zusammenh{\\u0228}ngenden Fragen eingebunden wird.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0246}ffentliche Stelle unterst{\\u0252}tzt die Datenschutzbeauftragte oder den Datenschutzbeauftragten bei der Erf{\\u0252}llung ihrer oder seiner Aufgaben gem{\\u0228}{\\u0223} {\\u0167} 7, indem sie die f{\\u0252}r die Erf{\\u0252}llung dieser Aufgaben erforderlichen Ressourcen und den Zugang zu personenbezogenen Daten und Verarbeitungsvorg{\\u0228}ngen sowie die zur Erhaltung ihres oder seines Fachwissens erforderlichen Ressourcen zur Verf{\\u0252}gung stellt.\\\n\\pard\\sb100\n(3) Die {\\u0246}ffentliche Stelle stellt sicher, dass die oder der Datenschutzbeauftragte bei der Erf{\\u0252}llung ihrer oder seiner Aufgaben keine Anweisungen bez{\\u0252}glich der Aus{\\u0252}bung dieser Aufgaben erh{\\u0228}lt. Die oder der Datenschutzbeauftragte berichtet unmittelbar der h{\\u0246}chsten Leitungsebene der {\\u0246}ffentlichen Stelle. Die oder der Datenschutzbeauftragte darf von der {\\u0246}ffentlichen Stelle wegen der Erf{\\u0252}llung ihrer oder seiner Aufgaben nicht abberufen oder benachteiligt werden.\\\n\\pard\\sb100\n(4) Die Abberufung der oder des Datenschutzbeauftragten ist nur in entsprechender Anwendung des {\\u0167} 626 des B{\\u0252}rgerlichen Gesetzbuchs zul{\\u0228}ssig. Die K{\\u0252}ndigung des Arbeitsverh{\\u0228}ltnisses ist unzul{\\u0228}ssig, es sei denn, dass Tatsachen vorliegen, welche die {\\u0246}ffentliche Stelle zur K{\\u0252}ndigung aus wichtigem Grund ohne Einhaltung einer K{\\u0252}ndigungsfrist berechtigen. Nach dem Ende der T{\\u0228}tigkeit als Datenschutzbeauftragte oder als Datenschutzbeauftragter ist die K{\\u0252}ndigung des Arbeitsverh{\\u0228}ltnisses innerhalb eines Jahres unzul{\\u0228}ssig, es sei denn, dass die {\\u0246}ffentliche Stelle zur K{\\u0252}ndigung aus wichtigem Grund ohne Einhaltung einer K{\\u0252}ndigungsfrist berechtigt ist.\\\n\\pard\\sb100\n(5) Betroffene Personen k{\\u0246}nnen die Datenschutzbeauftragte oder den Datenschutzbeauftragten zu allen mit der Verarbeitung ihrer personenbezogenen Daten und mit der Wahrnehmung ihrer Rechte gem{\\u0228}{\\u0223} der Verordnung (EU) 2016\/679, diesem Gesetz sowie anderen Rechtsvorschriften {\\u0252}ber den Datenschutz im Zusammenhang stehenden Fragen zu Rate ziehen. Die oder der Datenschutzbeauftragte ist zur Verschwiegenheit {\\u0252}ber die Identit{\\u0228}t der betroffenen Person sowie {\\u0252}ber Umst{\\u0228}nde, die R{\\u0252}ckschl{\\u0252}sse auf die betroffene Person zulassen, verpflichtet, soweit sie oder er nicht davon durch die betroffene Person befreit wird.\\\n\\pard\\sb100\n(6) Wenn die oder der Datenschutzbeauftragte bei ihrer oder seiner T{\\u0228}tigkeit Kenntnis von Daten erh{\\u0228}lt, f{\\u0252}r die der Leitung oder einer bei der {\\u0246}ffentlichen Stelle besch{\\u0228}ftigten Person aus beruflichen Gr{\\u0252}nden ein Zeugnisverweigerungsrecht zusteht, steht dieses Recht auch der oder dem Datenschutzbeauftragten und den ihr oder ihm unterstellten Besch{\\u0228}ftigten zu. {\\u0220}ber die Aus{\\u0252}bung dieses Rechts entscheidet die Person, der das Zeugnisverweigerungsrecht aus beruflichen Gr{\\u0252}nden zusteht, es sei denn, dass diese Entscheidung in absehbarer Zeit nicht herbeigef{\\u0252}hrt werden kann. Soweit das Zeugnisverweigerungsrecht der oder des Datenschutzbeauftragten reicht, unterliegen ihre oder seine Akten und andere Dokumente einem Beschlagnahmeverbot.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 4, 5 Satz 2 u. Abs. 6: zur Anwendung vgl. {\\u0167} 38 Abs. 2 +++)\\\n}"
}