{
  "documentIdentifier" : "BJNR158210009BJNE000203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r alle Arten von Batterien, unabh{\\u0228}ngig von Form, Gr{\\u0246}{\\u0223}e, Masse, stofflicher Zusammensetzung oder Verwendung. Es gilt auch f{\\u0252}r Batterien, die in andere Produkte eingebaut oder anderen Produkten beigef{\\u0252}gt sind. Das Elektro- und Elektronikger{\\u0228}tegesetz vom 20. Oktober 2015 (BGBl. I S. 1739) in der jeweils geltenden Fassung und die Altfahrzeug-Verordnung in der Fassung der Bekanntmachung vom 21. Juni 2002 (BGBl. I S. 2214), die zuletzt durch die Verordnung vom 3. April 2009 (BGBl. I S. 738) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz ist nicht anzuwenden auf Batterien, die verwendet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Ausr{\\u0252}stungsgegenst{\\u0228}nden, die mit dem Schutz der wesentlichen Sicherheitsinteressen der Bundesrepublik Deutschland in Zusammenhang stehen,\\\n\\tab 2.\\tab in Waffen, Munition oder Wehrmaterial, ausgenommen Erzeugnisse, die nicht speziell f{\\u0252}r milit{\\u0228}rische Zwecke beschafft oder eingesetzt werden, oder\\\n\\tab 3.\\tab in Ausr{\\u0252}stungsgegenst{\\u0228}nden f{\\u0252}r den Einsatz im Weltraum.\\\n\\pard\n\\pard\\sb100\n(3) Soweit dieses Gesetz und die auf Grundlage dieses Gesetzes erlassenen Rechtsverordnungen keine abweichenden Vorschriften enthalten, sind das Kreislaufwirtschaftsgesetz mit Ausnahme von {\\u0167} 17 Absatz 4 und {\\u0167} 54 und die auf Grund des Kreislaufwirtschaftsgesetzes oder des bis zum 1. Juni 2012 geltenden Kreislaufwirtschafts- und Abfallgesetzes erlassenen Rechtsverordnungen in der jeweils geltenden Fassung anzuwenden. Die {\\u0167}{\\u0167} 27, 50 Absatz 3, {\\u0167} 59 Absatz 1 Satz 1 und Absatz 2 sowie die {\\u0167}{\\u0167} 60 und 66 des Kreislaufwirtschaftsgesetzes gelten entsprechend. Rechtsvorschriften, die besondere Anforderungen an die R{\\u0252}cknahme, Wiederverwendung oder Entsorgung von Altbatterien enthalten, sowie solche, die aus Gr{\\u0252}nden der Sicherheit im Zusammenhang mit der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter erlassen sind, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}