{
  "documentIdentifier" : "BJNR158210009BJNE000302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r dieses Gesetz gelten die in den Abs{\\u0228}tzen 2 bis 22 geregelten Begriffsbestimmungen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u8222}Batterien{\\u8220} sind aus einer oder mehreren nicht wiederaufladbaren Prim{\\u0228}rzellen oder aus wiederaufladbaren Sekund{\\u0228}rzellen bestehende Quellen elektrischer Energie, die durch unmittelbare Umwandlung chemischer Energie gewonnen wird.\\\n\\pard\\sb100\n(3) {\\u8222}Batteriesatz{\\u8220} ist eine Gruppe von Batterien, die so miteinander verbunden oder in einem Au{\\u0223}engeh{\\u0228}use zusammengebaut sind, dass sie eine vollst{\\u0228}ndige, vom Endnutzer nicht zu trennende oder zu {\\u0246}ffnende Einheit bilden. Batteries{\\u0228}tze sind Batterien im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(4) {\\u8222}Fahrzeugbatterien{\\u8220} sind Batterien, die f{\\u0252}r den Anlasser, die Beleuchtung oder f{\\u0252}r die Z{\\u0252}ndung von Fahrzeugen bestimmt sind. Fahrzeuge im Sinne von Satz 1 sind Landfahrzeuge, die durch Maschinenkraft bewegt werden, ohne an Bahngleise gebunden zu sein.\\\n\\pard\\sb100\n(5) {\\u8222}Industriebatterien{\\u8220} sind Batterien, die ausschlie{\\u0223}lich f{\\u0252}r industrielle, gewerbliche oder landwirtschaftliche Zwecke, f{\\u0252}r Elektrofahrzeuge jeder Art oder zum Vortrieb von Hybridfahrzeugen bestimmt sind. Fahrzeugbatterien sind keine Industriebatterien. Auf Batterien, die keine Fahrzeug-, Industrie- oder Ger{\\u0228}tebatterien sind, sind die Vorschriften dieses Gesetzes {\\u0252}ber Industriebatterien anzuwenden.\\\n\\pard\\sb100\n(6) {\\u8222}Ger{\\u0228}tebatterien{\\u8220} sind Batterien, die gekapselt sind und in der Hand gehalten werden k{\\u0246}nnen. Fahrzeug- und Industriebatterien sind keine Ger{\\u0228}tebatterien.\\\n\\pard\\sb100\n(7) {\\u8222}Knopfzellen{\\u8220} sind kleine, runde Ger{\\u0228}tebatterien, deren Durchmesser gr{\\u0246}{\\u0223}er ist als ihre H{\\u0246}he.\\\n\\pard\\sb100\n(8) {\\u8222}Schnurlose Elektrowerkzeuge{\\u8220} sind handgehaltene, mit einer Batterie betriebene Elektro- und Elektronikger{\\u0228}te im Anwendungsbereich des Elektro- und Elektronikger{\\u0228}tegesetzes, die f{\\u0252}r Instandhaltungs-, Bau-, Garten- oder Montagearbeiten bestimmt sind.\\\n\\pard\\sb100\n(9) {\\u8222}Altbatterien{\\u8220} sind Batterien, die Abfall im Sinne von {\\u0167} 3 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sind.\\\n\\pard\\sb100\n(10) {\\u8222}Behandlung{\\u8220} ist jede T{\\u0228}tigkeit, die an Abf{\\u0228}llen nach der {\\u0220}bergabe an eine Einrichtung zur Sortierung, zur Vorbereitung der Verwertung oder zur Vorbereitung der Beseitigung durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(11) {\\u8222}Stoffliche Verwertung{\\u8220} ist die in einem Produktionsprozess erfolgende Wiederaufarbeitung von Abfallmaterialien f{\\u0252}r ihren urspr{\\u0252}nglichen Zweck oder f{\\u0252}r andere Zwecke, jedoch unter Ausschluss der energetischen Verwertung.\\\n\\pard\\sb100\n(12) {\\u8222}Beseitigung{\\u8220} ist die Abfallbeseitigung im Sinne von {\\u0167} 3 Absatz 26 des Kreislaufwirtschaftsgesetzes.\\\n\\pard\\sb100\n(13) {\\u8222}Endnutzer{\\u8220} ist derjenige, der Batterien oder Produkte mit eingebauten Batterien nutzt und in der an ihn gelieferten Form nicht mehr weiterver{\\u0228}u{\\u0223}ert.\\\n\\pard\\sb100\n(14) {\\u8222}Vertreiber{\\u8220} ist, wer Batterien gewerblich f{\\u0252}r den Endnutzer anbietet. Anbieten von Batterien im Sinne des Satzes 1 ist das auf den Abschluss eines Kaufvertrages gerichtete Pr{\\u0228}sentieren oder {\\u0246}ffentliche Zug{\\u0228}nglichmachen von Batterien; dies umfasst auch die Aufforderung, ein Angebot abzugeben.\\\n\\pard\\sb100\n(15) {\\u8222}Hersteller{\\u8220} ist jeder, der, unabh{\\u0228}ngig von der Vertriebsmethode, gewerblich Batterien im Geltungsbereich dieses Gesetzes erstmals in den Verkehr bringt. Vertreiber und Zwischenh{\\u0228}ndler, die vors{\\u0228}tzlich oder fahrl{\\u0228}ssig Batterien von Herstellern anbieten, die sich nicht oder nicht ordnungsgem{\\u0228}{\\u0223} nach {\\u0167} 4 Absatz 1 Satz 1 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 20 Nummer 1 angezeigt haben, gelten als Hersteller im Sinne dieses Gesetzes. Satz 1 und Absatz 14 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(16) {\\u8222}Inverkehrbringen{\\u8220} ist die entgeltliche oder unentgeltliche Abgabe an Dritte mit dem Ziel des Vertriebs, des Verbrauchs oder der Verwendung. Die gewerbsm{\\u0228}{\\u0223}ige Einfuhr in den Geltungsbereich dieses Gesetzes gilt als Inverkehrbringen. Dies gilt nicht f{\\u0252}r Batterien, die nachweislich aus dem Geltungsbereich dieses Gesetzes wieder ausgef{\\u0252}hrt werden. Die Abgabe von unter der Marke oder nach den speziellen Anforderungen eines Auftraggebers gefertigten und zum Weitervertrieb bestimmten Batterien an den Auftraggeber gilt nicht als Inverkehrbringen im Sinne von Satz 1.\\\n\\pard\\sb100\n(17) {\\u8222}Gewerbliche Altbatterieentsorger{\\u8220} sind f{\\u0252}r den Umgang mit Altbatterien zertifizierte Entsorgungsfachbetriebe im Sinne des {\\u0167} 56 des Kreislaufwirtschaftsgesetzes, deren Gesch{\\u0228}ftsbetrieb die getrennte Erfassung, Behandlung, Verwertung oder Beseitigung von Altbatterien umfasst.\\\n\\pard\\sb100\n(18) {\\u8222}Sachverst{\\u0228}ndiger{\\u8220} ist, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 36 der Gewerbeordnung {\\u0246}ffentlich bestellt ist,\\\n\\tab 2.\\tab als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den {\\u0167}{\\u0167} 9 und 10 oder nach Ma{\\u0223}gabe des {\\u0167} 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 11 des Gesetzes vom 17. M{\\u0228}rz 2008 (BGBl. I S. 399) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t{\\u0228}tig werden darf, der n{\\u0228}her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295\/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, oder\\\n\\tab 3.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist und eine T{\\u0228}tigkeit im Inland nur vor{\\u0252}bergehend und gelegentlich aus{\\u0252}ben will und seine Berufsqualifikation vor Aufnahme der T{\\u0228}tigkeit entsprechend den {\\u0167}{\\u0167} 13a und 13b der Gewerbeordnung hat nachpr{\\u0252}fen lassen; Verfahren nach dieser Nummer k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden.\\\n\\pard\n\\pard\\sb100\n(19) {\\u8222}Sammelquote{\\u8220} ist der Prozentsatz, den die Masse der Altbatterien, die im Geltungsbereich dieses Gesetzes in einem Kalenderjahr zur{\\u0252}ckgenommen werden, im Verh{\\u0228}ltnis zur Masse der Batterien ausmacht, die im Durchschnitt des betreffenden und der beiden vorangegangenen Kalenderjahre im Geltungsbereich dieses Gesetzes erstmals in den Verkehr gebracht worden sind und dort f{\\u0252}r eine getrennte Erfassung zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(20) {\\u8222}Verwertungsquote{\\u8220} ist der Prozentsatz, den die Masse der in einem Kalenderjahr einer ordnungsgem{\\u0228}{\\u0223}en stofflichen Verwertung zugef{\\u0252}hrten Altbatterien im Verh{\\u0228}ltnis zur Masse der in diesem Kalenderjahr gesammelten Altbatterien ausmacht. Aus dem Geltungsbereich dieses Gesetzes mit dem Ziel der Verwertung ausgef{\\u0252}hrte Altbatterien sind nur insoweit zu ber{\\u0252}cksichtigen, als den Anforderungen aus {\\u0167} 14 Absatz 3 entsprochen worden ist.\\\n\\pard\\sb100\n(21) {\\u8222}Chemisches System{\\u8220} ist die Zusammensetzung der f{\\u0252}r die Energiespeicherung in einer Batterie ma{\\u0223}geblichen Stoffe.\\\n\\pard\\sb100\n(22) {\\u8222}Typengruppe{\\u8220} ist die Zusammenfassung vergleichbarer Baugr{\\u0246}{\\u0223}en von Batterien mit dem gleichen chemischen System.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}