{
  "documentIdentifier" : "BJNR158210009BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 6 Absatz 1 Satz 1 gilt nicht, soweit ein Hersteller ein eigenes, von der am Sitz des Herstellers f{\\u0252}r Abfallwirtschaft zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder einer von dieser bestimmten Beh{\\u0246}rde genehmigtes R{\\u0252}cknahmesystem f{\\u0252}r Ger{\\u0228}te-Altbatterien (herstellereigenes R{\\u0252}cknahmesystem) eingerichtet hat und betreibt. Die Genehmigung nach Satz 1 ist auf Antrag nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 zu erteilen. Hat die Beh{\\u0246}rde nicht innerhalb einer Frist von drei Monaten entschieden, gilt die Genehmigung als mit der Bedingung nach Absatz 2 Satz 1 erteilt. Die Frist nach Satz 3 beginnt mit Eingang der vollst{\\u0228}ndigen Unterlagen bei der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Ein herstellereigenes R{\\u0252}cknahmesystem darf nur mit der Bedingung genehmigt werden, dass die in {\\u0167} 16 vorgeschriebenen Sammelziele zu den dort jeweils festgelegten Stichtagen erreicht werden. Im {\\u0220}brigen gilt {\\u0167} 6 Absatz 3 Nummer 2 bis 5 entsprechend. Das Vorliegen der notwendigen Voraussetzungen f{\\u0252}r die voraussichtliche Erreichung der Ziele nach Satz 1 und die Einhaltung der Vorgaben aus Satz 2 durch eigene Sammlung und R{\\u0252}cknahme ist im Rahmen des Genehmigungsverfahrens durch Gutachten eines unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen glaubhaft zu machen. Die Genehmigung eines herstellereigenen R{\\u0252}cknahmesystems kann auch nachtr{\\u0228}glich mit den Auflagen versehen werden, die erforderlich sind, um die Einhaltung der Verwertungsanforderungen nach {\\u0167} 14 und der Vorgaben aus Satz 2 dauerhaft sicherzustellen.\\\n\\pard\\sb100\n(3) Bei Einrichtung und Betrieb eines R{\\u0252}cknahmesystems nach Absatz 1 k{\\u0246}nnen mehrere Hersteller zusammenwirken. Wirken mehrere Hersteller bei Einrichtung und Betrieb ihres R{\\u0252}cknahmesystems durch Beauftragung eines gemeinsamen Dritten zusammen, so kann die Genehmigung nach Absatz 1 dem Dritten mit Wirkung f{\\u0252}r die zusammenwirkenden Hersteller erteilt werden; Sitz des Herstellers im Sinne von Absatz 1 ist in diesem Fall der Sitz des beauftragten Dritten. {\\u0167} 6 Absatz 3 Nummer 9 ist auf den gemeinsam beauftragten Dritten entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Hersteller von Ger{\\u0228}tebatterien, die ein genehmigtes herstellereigenes R{\\u0252}cknahmesystem betreiben, k{\\u0246}nnen anderen Herstellern von Ger{\\u0228}tebatterien, die weder dem Gemeinsamen R{\\u0252}cknahmesystem angeh{\\u0246}ren noch ein herstellereigenes R{\\u0252}cknahmesystem betreiben, die Kosten f{\\u0252}r die R{\\u0252}cknahme, Sortierung und Verwertung oder Beseitigung der Ger{\\u0228}te-Altbatterien in Rechnung stellen, die von diesen Herstellern in den Verkehr gebracht und durch das herstellereigene R{\\u0252}cknahmesystem ordnungsgem{\\u0228}{\\u0223} entsorgt worden sind. Der Anspruch umfasst auch die anteiligen Gemeinkosten des herstellereigenen R{\\u0252}cknahmesystems.\\\n}"
}