{
  "documentIdentifier" : "BJNR159100995BJNE003102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umweltgutachterausschuss steht unter der Aufsicht des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und Reaktorsicherheit (Aufsichtsbeh{\\u0246}rde). Die Aufsicht erstreckt sich auf die Rechtm{\\u0228}{\\u0223}igkeit der Ausschusst{\\u0228}tigkeit, insbesondere darauf, dass die gesetzlichen Aufgaben erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann an den Sitzungen des Umweltgutachterausschusses teilnehmen. Ihr ist auf Verlangen das Wort zu erteilen. Sie kann schriftliche oder elektronische Berichte und Aktenvorlage fordern.\\\n\\pard\\sb100\n(3) Beschl{\\u0252}sse nach {\\u0167} 21 Abs. 1 Satz 2 Nr. 1 bis 3 bed{\\u0252}rfen der Genehmigung durch die Aufsichtsbeh{\\u0246}rde. Die Aufsichtsbeh{\\u0246}rde kann rechtswidrige Beschl{\\u0252}sse des Umweltgutachterausschusses beanstanden und nach vorheriger Beanstandung aufheben. Wenn der Umweltgutachterausschuss Beschl{\\u0252}sse oder sonstige Handlungen unterl{\\u0228}sst, die zur Erf{\\u0252}llung seiner gesetzlichen Aufgaben erforderlich sind, kann die Aufsichtsbeh{\\u0246}rde anordnen, dass innerhalb einer bestimmten Frist die erforderlichen Ma{\\u0223}nahmen getroffen werden. Die Aufsichtsbeh{\\u0246}rde hat die geforderten Handlungen im Einzelnen zu bezeichnen. Sie kann ihre Anordnung selbst durchf{\\u0252}hren oder von einem anderen durchf{\\u0252}hren lassen, wenn die Anordnung vom Umweltgutachterausschuss nicht befolgt worden ist.\\\n\\pard\\sb100\n(4) Wenn die Aufsichtsmittel nach Absatz 3 nicht ausreichen, kann die Aufsichtsbeh{\\u0246}rde den Umweltgutachterausschuss aufl{\\u0246}sen. Sie hat nach Eintritt der Unanfechtbarkeit der Aufl{\\u0246}sungsanordnung unverz{\\u0252}glich neue Mitglieder gem{\\u0228}{\\u0223} {\\u0167} 22 Abs. 3 zu berufen. Sie braucht vorgeschlagene Personen nicht zu ber{\\u0252}cksichtigen, die Mitglieder des aufgel{\\u0246}sten Ausschusses waren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}