{
  "documentIdentifier" : "BJNR284100009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil {\\u8222}Handlungsfeld{\\u0252}bergreifende Fachaufgaben{\\u8220} soll die Bef{\\u0228}higung nachgewiesen werden, Aufgaben des Engineerings unter technischen, organisatorischen, betriebswirtschaftlichen und personellen Gesichtspunkten, sowie unter Beachtung von Vorschriften, Regelwerken und Vorgaben bearbeiten und dabei Analysen durchf{\\u0252}hren, Konzepte f{\\u0252}r L{\\u0246}sungen entwickeln und Planungen durchf{\\u0252}hren zu k{\\u0246}nnen. Insbesondere sollen folgende Bef{\\u0228}higungen nachgewiesen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstellen von technischen Spezifikationen, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erfassen, Analysieren und Bewerten von Anforderungen unter Anwendung von technischen Prinzipien, Regeln und Verfahren,\\\n\\tab b)\\tab Erstellen qualifizierter Anforderungsprofile f{\\u0252}r technisch-organisatorische L{\\u0246}sungen bezogen auf Produkte oder Prozesse unter Ber{\\u0252}cksichtigung technischer Daten, Standards, Kosten, Energie- und Ressourceneffizienz, Umweltschutz sowie Kundenanforderungen,\\\n\\tab c)\\tab Ausw{\\u0228}hlen und Festlegen von Testverfahren zum Nachweis der Spezifikationen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Erstellen von technischen L{\\u0246}sungen, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entwerfen, Bewerten und Ausw{\\u0228}hlen von L{\\u0246}sungskonzepten unter Ber{\\u0252}cksichtigung der Personal- und Sachaufwendungen, Investitionen und Realisierungszeiten,\\\n\\tab b)\\tab Festlegen und Entwickeln der technischen Ausf{\\u0252}hrung als Produkt-, System- oder Prozessdesign,\\\n\\tab c)\\tab Ausw{\\u0228}hlen und Festlegen von Verfahren und Pl{\\u0228}nen zur {\\u0220}berpr{\\u0252}fung funktionaler und leistungsbezogener Spezifikation einschlie{\\u0223}lich sicherheitstechnischer Anforderungen, nachhaltigen Energie- und Ressourcenmanagements und Qualit{\\u0228}tsstandards.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Zum Nachweis der Bef{\\u0228}higung sind zwei Situationsaufgaben schriftlich zu bearbeiten. Eine Situationsaufgabe soll schwerpunktm{\\u0228}{\\u0223}ig die Bef{\\u0228}higungen nach Absatz 1 Nummer 1 in Form eines Lastenheftes in praxis{\\u0252}blicher Form, die andere Situationsaufgabe schwerpunktm{\\u0228}{\\u0223}ig die Bef{\\u0228}higungen nach Absatz 1 Nummer 2 in Form eines Pflichtenheftes in praxis{\\u0252}blicher Form thematisieren. Qualifikationsinhalte aus dem Pr{\\u0252}fungsteil {\\u8222}Personalmanagement{\\u8220} sollen jeweils ber{\\u0252}cksichtigt werden. Die Pr{\\u0252}fungsdauer der einzelnen Situationsaufgaben betr{\\u0228}gt jeweils mindestens 120 Minuten, insgesamt jedoch nicht mehr als 300 Minuten.\\\n\\pard\\sb100\n(3) Wurde in nicht mehr als einer Situationsaufgabe eine mangelhafte Pr{\\u0252}fungsleistung erbracht, ist eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer ungen{\\u0252}genden schriftlichen Pr{\\u0252}fungsleistung besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n}"
}