{
  "documentIdentifier" : "BJNR106610014BJNE006104118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bertragungsnetzbetreiber sind berechtigt und verpflichtet, von Elektrizit{\\u0228}tsversorgungsunternehmen, die Strom an Letztverbraucher liefern, anteilig zu dem jeweils von den Elektrizit{\\u0228}tsversorgungsunternehmen an ihre Letztverbraucher gelieferten Strom die Kosten f{\\u0252}r die erforderlichen Ausgaben nach Abzug der erzielten Einnahmen und nach Ma{\\u0223}gabe der Erneuerbare-Energien-Verordnung zu verlangen (EEG-Umlage). Die {\\u0167}{\\u0167} 61l und 63 dieses Gesetzes sowie {\\u0167} 8d des Kraft-W{\\u0228}rme-Kopplungsgesetzes bleiben unber{\\u0252}hrt. Der Anteil ist so zu bestimmen, dass jedes Elektrizit{\\u0228}tsversorgungsunternehmen f{\\u0252}r jede von ihm an einen Letztverbraucher gelieferte Kilowattstunde Strom dieselben Kosten tr{\\u0228}gt. Auf die Zahlung der EEG-Umlage sind monatliche Abschl{\\u0228}ge in angemessenem Umfang zu entrichten. Es wird widerleglich vermutet, dass Strommengen, die aus einem beim {\\u0220}bertragungsnetzbetreiber gef{\\u0252}hrten Bilanzkreis an physikalische Entnahmestellen abgegeben werden, von einem Elektrizit{\\u0228}tsversorgungsunternehmen an Letztverbraucher geliefert werden. Der Inhaber des zugeordneten Abrechnungsbilanzkreises haftet f{\\u0252}r die EEG-Umlage, die ab dem 1. Januar 2018 zu zahlen ist, mit dem Elektrizit{\\u0228}tsversorgungsunternehmen gesamtschuldnerisch.\\\n\\pard\n\\pard\\sb100\n(2) Einw{\\u0228}nde gegen Forderungen der {\\u0220}bertragungsnetzbetreiber auf Zahlungen der EEG-Umlage berechtigen zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, soweit die ernsthafte M{\\u0246}glichkeit eines offensichtlichen Fehlers besteht. Eine Aufrechnung gegen Forderungen der EEG-Umlage ist nicht zul{\\u0228}ssig. Im Fall von Zahlungsr{\\u0252}ckst{\\u0228}nden von mehr als einer Abschlagsforderung d{\\u0252}rfen die {\\u0220}bertragungsnetzbetreiber den Bilanzkreisvertrag k{\\u0252}ndigen, wenn die Zahlung der R{\\u0252}ckst{\\u0228}nde trotz Mahnung und Androhung der K{\\u0252}ndigung gegen{\\u0252}ber dem Bilanzkreisverantwortlichen, in dessen Bilanzkreis die betroffenen Strommengen gef{\\u0252}hrt werden, drei Wochen nach Androhung der K{\\u0252}ndigung nicht vollst{\\u0228}ndig erfolgt ist. Die Androhung der K{\\u0252}ndigung kann mit der Mahnung verbunden werden. Die S{\\u0228}tze 1, 3 und 4 sind f{\\u0252}r die Meldung der Energiemengen nach {\\u0167} 74 Absatz 2 mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die Frist f{\\u0252}r die Meldung der Daten nach Androhung der K{\\u0252}ndigung sechs Wochen betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Elektrizit{\\u0228}tsversorgungsunternehmen, die ihrer Pflicht zur Zahlung der EEG-Umlage nach Absatz 1 nicht rechtzeitig nachgekommen sind, m{\\u0252}ssen diese Geldschuld nach {\\u0167} 352 Absatz 2 des Handelsgesetzbuchs ab Eintritt der F{\\u0228}lligkeit verzinsen. Satz 1 ist entsprechend anzuwenden, wenn die F{\\u0228}lligkeit nicht eintreten konnte, weil das Elektrizit{\\u0228}tsversorgungsunternehmen die von ihm gelieferten Strommengen entgegen {\\u0167} 74 Absatz 2 nicht oder nicht rechtzeitig dem {\\u0220}bertragungsnetzbetreiber gemeldet hat; ausschlie{\\u0223}lich zum Zweck der Verzinsung ist in diesem Fall die Geldschuld f{\\u0252}r die Zahlung der EEG-Umlage auf die nach {\\u0167} 74 Absatz 2 mitzuteilende Strommenge eines Jahres sp{\\u0228}testens am 1. Januar des Folgejahres als f{\\u0228}llig zu betrachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 60: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 60: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 56 bis 69a: Zur Nichtanwendung vgl. {\\u0167} 42 Abs. 3 GEEV +++) \\\n(+++ {\\u0167} 56 bis 70: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 60 Abs. 2 Satz 1 u. Abs. 3: Zur Anwendung vgl. {\\u0167} 7 Abs. 4 AusglMechV 2015 +++)\\\n}"
}