{
  "documentIdentifier" : "BJNR106610014BJNE006504118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einem Unternehmen, das einer Branche nach Anlage 4 zuzuordnen ist, erfolgt die Begrenzung nur, soweit es nachweist, dass und inwieweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im letzten abgeschlossenen Gesch{\\u0228}ftsjahr die nach {\\u0167} 60 Absatz 1 oder {\\u0167} 61 voll oder anteilig umlagepflichtige und selbst verbrauchte Strommenge an einer Abnahmestelle, an der das Unternehmen einer Branche nach Anlage 4 zuzuordnen ist, mehr als 1 Gigawattstunde betragen hat,\\\n\\tab 2.\\tab die Stromkostenintensit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einem Unternehmen, das einer Branche nach Liste 1 der Anlage 4 zuzuordnen ist, mindestens 14 Prozent betragen hat, und\\\n\\tab b)\\tab bei einem Unternehmen, das einer Branche nach Liste 2 der Anlage 4 zuzuordnen ist, mindestens 20 Prozent betragen hat und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab das Unternehmen ein zertifiziertes Energie- oder Umweltmanagementsystem oder, sofern das Unternehmen im letzten abgeschlossenen Gesch{\\u0228}ftsjahr weniger als 5 Gigawattstunden Strom verbraucht hat, ein alternatives System zur Verbesserung der Energieeffizienz nach {\\u0167} 3 der Spitzenausgleich-Effizienzsystemverordnung in der jeweils zum Zeitpunkt des Endes des letzten abgeschlossenen Gesch{\\u0228}ftsjahrs geltenden Fassung betreibt.\\\n\\pard\n\\pard\\sb100\n(2) Die EEG-Umlage wird an den Abnahmestellen, an denen das Unternehmen einer Branche nach Anlage 4 zuzuordnen ist, f{\\u0252}r den Strom, den das Unternehmen dort im Begrenzungszeitraum selbst verbraucht, wie folgt begrenzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die EEG-Umlage wird f{\\u0252}r den Stromanteil bis einschlie{\\u0223}lich 1 Gigawattstunde nicht begrenzt (Selbstbehalt). Dieser Selbstbehalt muss im Begrenzungsjahr zuerst gezahlt werden.\\\n\\tab 2.\\tab Die EEG-Umlage wird f{\\u0252}r den Stromanteil {\\u0252}ber 1 Gigawattstunde begrenzt auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 15 Prozent der nach {\\u0167} 60 Absatz 1 ermittelten EEG-Umlage bei Unternehmen, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einer Branche nach Liste 1 der Anlage 4 zuzuordnen sind, sofern die Stromkostenintensit{\\u0228}t mindestens 17 Prozent betragen hat, oder\\\n\\tab bb)\\tab einer Branche nach Liste 2 der Anlage 4 zuzuordnen sind, sofern die Stromkostenintensit{\\u0228}t mindestens 20 Prozent betragen hat, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab 20 Prozent der nach {\\u0167} 60 Absatz 1 ermittelten EEG-Umlage bei Unternehmen, die einer Branche nach Liste 1 der Anlage 4 zuzuordnen sind, sofern die Stromkostenintensit{\\u0228}t mindestens 14 Prozent und weniger als 17 Prozent betragen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die H{\\u0246}he der nach Nummer 2 Buchstabe a zu zahlenden EEG-Umlage wird in Summe aller begrenzten Abnahmestellen des Unternehmens auf h{\\u0246}chstens den folgenden Anteil der Bruttowertsch{\\u0246}pfung begrenzt, die das Unternehmen im arithmetischen Mittel der letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre erzielt hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 0,5 Prozent der Bruttowertsch{\\u0246}pfung, sofern die Stromkostenintensit{\\u0228}t des Unternehmens mindestens 20 Prozent betragen hat, oder\\\n\\tab b)\\tab 4,0 Prozent der Bruttowertsch{\\u0246}pfung, sofern die Stromkostenintensit{\\u0228}t des Unternehmens weniger als 20 Prozent betragen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Die Begrenzung nach den Nummern 2 und 3 erfolgt nur so weit, dass die von dem Unternehmen zu zahlende EEG-Umlage f{\\u0252}r den Stromanteil {\\u0252}ber 1 Gigawattstunde den folgenden Wert nicht unterschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 0,05 Cent pro Kilowattstunde an Abnahmestellen, an denen das Unternehmen einer Branche mit der laufenden Nummer 130, 131 oder 132 nach Anlage 4 zuzuordnen ist, oder\\\n\\tab b)\\tab 0,1 Cent pro Kilowattstunde an sonstigen Abnahmestellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der Selbstbehalt nach Nummer 1 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Die Erf{\\u0252}llung der Voraussetzungen nach Absatz 1 und die Bruttowertsch{\\u0246}pfung, die nach Absatz 2 Nummer 3 f{\\u0252}r die Begrenzungsentscheidung zugrunde gelegt werden muss (Begrenzungsgrundlage), sind wie folgt nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Voraussetzungen nach Absatz 1 Nummer 1 und 2 und die Begrenzungsgrundlage nach Absatz 2 durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Stromlieferungsvertr{\\u0228}ge und die Stromrechnungen f{\\u0252}r das letzte abgeschlossene Gesch{\\u0228}ftsjahr,\\\n\\tab b)\\tab die Angabe der jeweils in den letzten drei abgeschlossenen Gesch{\\u0228}ftsjahren von einem Elektrizit{\\u0228}tsversorgungsunternehmen gelieferten oder selbst erzeugten und selbst verbrauchten sowie weitergeleiteten Strommengen und\\\n\\tab c)\\tab die Bescheinigung eines Wirtschaftspr{\\u0252}fers, einer Wirtschaftspr{\\u0252}fungsgesellschaft, eines genossenschaftlichen Pr{\\u0252}fungsverbandes, eines vereidigten Buchpr{\\u0252}fers oder einer Buchpr{\\u0252}fungsgesellschaft auf Grundlage der gepr{\\u0252}ften Jahresabschl{\\u0252}sse nach den Vorgaben des Handelsgesetzbuchs f{\\u0252}r die letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre; die Bescheinigung muss die folgenden Angaben enthalten: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Angaben zum Betriebszweck und zu der Betriebst{\\u0228}tigkeit des Unternehmens,\\\n\\tab bb)\\tab Angaben zu den Strommengen des Unternehmens, die von Elektrizit{\\u0228}tsversorgungsunternehmen geliefert oder selbst erzeugt und selbst verbraucht wurden, einschlie{\\u0223}lich der Angabe, in welcher H{\\u0246}he ohne Begrenzung f{\\u0252}r diese Strommengen die EEG-Umlage zu zahlen gewesen w{\\u0228}re, und\\\n\\tab cc)\\tab s{\\u0228}mtliche Bestandteile der Bruttowertsch{\\u0246}pfung;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab auf die Bescheinigung sind {\\u0167} 319 Absatz 2 bis 4, {\\u0167} 319b Absatz 1, {\\u0167} 320 Absatz 2 und {\\u0167} 323 des Handelsgesetzbuchs entsprechend anzuwenden; in der Bescheinigung ist darzulegen, dass die in ihr enthaltenen Daten mit hinreichender Sicherheit frei von wesentlichen Falschangaben und Abweichungen sind; bei der Pr{\\u0252}fung der Bruttowertsch{\\u0246}pfung ist eine Wesentlichkeitsschwelle von 5 Prozent ausreichend,\\\n\\tab d)\\tab einen Nachweis {\\u0252}ber die Klassifizierung des Unternehmens durch die statistischen {\\u0196}mter der L{\\u0228}nder in Anwendung der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 2008, und die Einwilligung des Unternehmens, dass sich das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle von den statistischen {\\u0196}mtern der L{\\u0228}nder die Klassifizierung des bei ihnen registrierten Unternehmens und seiner Betriebsst{\\u0228}tten {\\u0252}bermitteln lassen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Voraussetzungen nach Absatz 1 Nummer 3 durch ein g{\\u0252}ltiges DIN EN ISO 50001-Zertifikat, einen g{\\u0252}ltigen Eintragungs- oder Verl{\\u0228}ngerungsbescheid der EMAS-Registrierungsstelle {\\u0252}ber die Eintragung in das EMAS-Register oder einen g{\\u0252}ltigen Nachweis des Betriebs eines alternativen Systems zur Verbesserung der Energieeffizienz; {\\u0167} 4 Absatz 1 bis 3 der Spitzenausgleich-Effizienzsystemverordnung in der jeweils zum Zeitpunkt des Endes des letzten abgeschlossenen Gesch{\\u0228}ftsjahrs geltenden Fassung ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(4) Unternehmen, die nach dem 30. Juni des Vorjahres neu gegr{\\u0252}ndet wurden, k{\\u0246}nnen abweichend von Absatz 3 Nummer 1 im ersten Jahr nach der Neugr{\\u0252}ndung Daten {\\u0252}ber ein Rumpfgesch{\\u0228}ftsjahr {\\u0252}bermitteln, im zweiten Jahr nach der Neugr{\\u0252}ndung Daten f{\\u0252}r das erste abgeschlossene Gesch{\\u0228}ftsjahr und im dritten Jahr nach der Neugr{\\u0252}ndung Daten f{\\u0252}r das erste und zweite abgeschlossene Gesch{\\u0228}ftsjahr. F{\\u0252}r das erste Jahr nach der Neugr{\\u0252}ndung ergeht die Begrenzungsentscheidung unter Vorbehalt des Widerrufs. Nach Vollendung des ersten abgeschlossenen Gesch{\\u0228}ftsjahres erfolgt eine nachtr{\\u0228}gliche {\\u0220}berpr{\\u0252}fung der Antragsvoraussetzungen und des Begrenzungsumfangs durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle anhand der Daten des abgeschlossenen Gesch{\\u0228}ftsjahres. Absatz 3 ist im {\\u0220}brigen entsprechend anzuwenden.\\\n\\pard\\sb100\n(4a) Absatz 4 ist auf Unternehmen, die nach dem 30. Juni des Vorjahres erstmals nach {\\u0167} 61g Absatz 1 oder Absatz 2 umlagepflichtige Strommengen selbst verbrauchen, entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4a sind f{\\u0252}r selbst{\\u0228}ndige Teile eines Unternehmens, das einer Branche nach Liste 1 der Anlage 4 zuzuordnen ist, entsprechend anzuwenden. Ein selbst{\\u0228}ndiger Unternehmensteil liegt nur vor, wenn es sich um einen Teilbetrieb mit eigenem Standort oder einen vom {\\u0252}brigen Unternehmen am Standort abgegrenzten Betrieb mit den wesentlichen Funktionen eines Unternehmens handelt, der Unternehmensteil jederzeit als rechtlich selbst{\\u0228}ndiges Unternehmen seine Gesch{\\u0228}fte f{\\u0252}hren k{\\u0246}nnte, seine Erl{\\u0246}se wesentlich mit externen Dritten erzielt und {\\u0252}ber eine eigene Abnahmestelle verf{\\u0252}gt. F{\\u0252}r den selbst{\\u0228}ndigen Unternehmensteil sind eine eigene Bilanz und eine eigene Gewinn- und Verlustrechnung in entsprechender Anwendung der f{\\u0252}r alle Kaufleute geltenden Vorschriften des Handelsgesetzbuchs aufzustellen. Die Bilanz und die Gewinn- und Verlustrechnung nach Satz 3 sind in entsprechender Anwendung der {\\u0167}{\\u0167} 317 bis 323 des Handelsgesetzbuchs zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(5a) Bei einem Unternehmen, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Branche nach Anlage 4 zuzuordnen ist,\\\n\\tab 2.\\tab im letzten abgeschlossenen Gesch{\\u0228}ftsjahr an einer Abnahmestelle, an der das Unternehmen einer Branche nach Anlage 4 zuzuordnen ist, mehr als 1 Gigawattstunde selbst verbraucht hat, und\\\n\\tab 3.\\tab eine Begrenzung der EEG-Umlage nicht erlangen kann, weil seine Stromkostenintensit{\\u0228}t wegen seiner nicht umlagepflichtigen Strommengen nicht den Wert nach Absatz 1 Nummer 2 erreicht,\\\n\\pard\nbegrenzt das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle auf Antrag die EEG-Umlage nach Absatz 2 auch abweichend von Absatz 1 Nummer 1, soweit im {\\u0220}brigen die Voraussetzungen nach Absatz 1 erf{\\u0252}llt sind. In diesem Fall muss die begrenzte EEG-Umlage f{\\u0252}r die gesamte selbst verbrauchte Strommenge gezahlt werden, unabh{\\u0228}ngig davon, ob sie nach den {\\u0167}{\\u0167} 60 und 61 voll, anteilig oder nicht umlagepflichtig ist. Abweichend von Absatz 6 Nummer 3 ist die Stromkostenintensit{\\u0228}t in diesen F{\\u0228}llen das Verh{\\u0228}ltnis der ma{\\u0223}geblichen Stromkosten einschlie{\\u0223}lich der Stromkosten f{\\u0252}r selbst erzeugte und selbst verbrauchte Strommengen zum arithmetischen Mittel der Bruttowertsch{\\u0246}pfung in den letzten drei abgeschlossenen Gesch{\\u0228}ftsjahren; hierbei werden die ma{\\u0223}geblichen Stromkosten berechnet durch die Multiplikation des arithmetischen Mittels des Stromverbrauchs des Unternehmens in den letzten drei abgeschlossenen Gesch{\\u0228}ftsjahren mit dem durchschnittlichen Strompreis f{\\u0252}r Unternehmen mit {\\u0228}hnlichen Stromverbr{\\u0228}uchen, der nach Ma{\\u0223}gabe der Verordnung nach {\\u0167} 94 Nummer 2 zugrunde zu legen ist.\\\n\\pard\\sb100\n(6) Im Sinne dieses Paragrafen ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Abnahmestelle{\\u8220} die Summe aller r{\\u0228}umlich und physikalisch zusammenh{\\u0228}ngenden elektrischen Einrichtungen einschlie{\\u0223}lich der Eigenversorgungsanlagen eines Unternehmens, die sich auf einem in sich abgeschlossenen Betriebsgel{\\u0228}nde befinden und {\\u0252}ber einen oder mehrere Entnahmepunkte mit dem Netz verbunden sind; sie muss {\\u0252}ber eigene Stromz{\\u0228}hler an allen Entnahmepunkten und Eigenversorgungsanlagen verf{\\u0252}gen,\\\n\\tab 2.\\tab {\\u8222}Bruttowertsch{\\u0246}pfung{\\u8220} die Bruttowertsch{\\u0246}pfung des Unternehmens zu Faktorkosten nach der Definition des Statistischen Bundesamtes, Fachserie 4, Reihe 4.3, Wiesbaden 2007, ohne Abzug der Personalkosten f{\\u0252}r Leiharbeitsverh{\\u0228}ltnisse; die durch vorangegangene Begrenzungsentscheidungen hervorgerufenen Wirkungen bleiben bei der Berechnung der Bruttowertsch{\\u0246}pfung au{\\u0223}er Betracht,\\\n\\tab 2a.\\tab {\\u8222}neu gegr{\\u0252}ndete Unternehmen{\\u8220} Unternehmen, die mit nahezu vollst{\\u0228}ndig neuen Betriebsmitteln ihre T{\\u0228}tigkeit erstmals aufnehmen; sie d{\\u0252}rfen nicht durch Umwandlung entstanden sein; neue Betriebsmittel liegen vor, wenn ein Unternehmen ohne Sachanlageverm{\\u0246}gen neues Sachanlageverm{\\u0246}gen erwirbt oder schafft; es wird unwiderleglich vermutet, dass der Zeitpunkt der Neugr{\\u0252}ndung der Zeitpunkt ist, an dem erstmals Strom zu Produktionszwecken verbraucht wird, und\\\n\\tab 3.\\tab {\\u8222}Stromkostenintensit{\\u0228}t{\\u8220} das Verh{\\u0228}ltnis der ma{\\u0223}geblichen Stromkosten einschlie{\\u0223}lich der Stromkosten f{\\u0252}r nach {\\u0167} 61 voll oder anteilig umlagepflichtige selbst verbrauchte Strommengen zum arithmetischen Mittel der Bruttowertsch{\\u0246}pfung in den letzten drei abgeschlossenen Gesch{\\u0228}ftsjahren des Unternehmens; hierbei werden die ma{\\u0223}geblichen Stromkosten berechnet durch die Multiplikation des arithmetischen Mittels des Stromverbrauchs des Unternehmens in den letzten drei abgeschlossenen Gesch{\\u0228}ftsjahren oder dem standardisierten Stromverbrauch, der nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 94 Nummer 1 ermittelt wird, mit dem durchschnittlichen Strompreis f{\\u0252}r Unternehmen mit {\\u0228}hnlichen Stromverbr{\\u0228}uchen, der nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 94 Nummer 2 zugrunde zu legen ist; die durch vorangegangene Begrenzungsentscheidungen hervorgerufenen Wirkungen bleiben bei der Berechnung der Stromkostenintensit{\\u0228}t au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r die Zuordnung eines Unternehmens zu den Branchen nach Anlage 4 ist der Zeitpunkt des Endes des letzten abgeschlossenen Gesch{\\u0228}ftsjahrs ma{\\u0223}geblich.\\\n\\\nAmtlicher Hinweis: Zu beziehen beim Statistischen Bundesamt, Gustav-Stresemann-Ring 11, 65189 Wiesbaden; auch zu beziehen {\\u0252}ber www.destatis.de.Amtlicher Hinweis: Zu beziehen beim Statistischen Bundesamt, Gustav-Stresemann-Ring 11, 65189 Wiesbaden; auch zu beziehen {\\u0252}ber www.destatis.de.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 64: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 64: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 64: Zur Anwendung vgl. {\\u0167} 103 Abs. 1 Eingangssatz, Abs. 1 Nr. 6, Abs. 2 Eingangssatz, Abs. 2 Nr. 3, Abs. 3 Satz 2, Abs. 4 Satz 2, Abs 6, Abs. 7 Satz 3 +++) \\\n(+++ {\\u0167} 56 bis 69a: Zur Nichtanwendung vgl. {\\u0167} 42 Abs. 3 GEEV +++) \\\n(+++ {\\u0167} 56 bis 70: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 64 Abs. 1 Nr. 3: Zur Anwendung vgl. {\\u0167} 103 Abs. 1 Nr. 1 +++) \\\n(+++ {\\u0167} 64 Abs. 2 u. 3 Nr. 1: Zur Anwendung vgl. 103 Abs. 1 Nr. 2 u. Abs. 2 Nr. 1 +++) \\\n(+++ {\\u0167} 64 Abs. 3 Nr. 1 Buchst. a bis c u. Abs. 4: Zur Anwendung vgl. {\\u0167} 65 Abs. 3 Satz 2 F. 21.7.2014 +++) \\\n(+++ {\\u0167} 64 Abs. 3 Nr. 1 Buchst. a bis c: Zur Anwendung vgl. {\\u0167} 65 Abs. 6 F. ab 22.12.2014 +++) \\\n(+++ {\\u0167} 64 Abs. 4: Zur Anwendung vgl. {\\u0167} 65 Abs. 5 Satz 1 F. ab 22.12.2014 +++) \\\n(+++ {\\u0167} 64 Abs. 3 Nr. 1 Buchst. c: Zur Anwendung vgl. {\\u0167} 66 Abs. 1 Satz 2 +++) \\\n(+++ {\\u0167} 64 Abs. 4 Satz 1 bis 4: Zur Anwendung vgl. {\\u0167} 67 Abs. 1 Satz 2 +++) \\\n(+++ {\\u0167} 64 Abs. 6 Nr. 1 letzter Halbsatz: Zur Anwendung vgl. {\\u0167} 103 Abs. 1 Nr. 3 +++) \\\n(+++ {\\u0167} 64 Abs. 6 Nr. 3: Zur Anwendung vgl. {\\u0167} 103 Abs. 1 Nr. 4 u. Abs. 2 Nr. 2 +++)\\\n}"
}