{
  "documentIdentifier" : "BJNR106610014BJNE006601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Schienenbahn erfolgt die Begrenzung der EEG-Umlage nur, sofern sie nachweist, dass und inwieweit im letzten abgeschlossenen Gesch{\\u0228}ftsjahr die an der betreffenden Abnahmestelle selbst verbrauchte Strommenge unmittelbar f{\\u0252}r den Fahrbetrieb im Schienenbahnverkehr verbraucht wurde und unter Ausschluss der r{\\u0252}ckgespeisten Energie mindestens 2 Gigawattstunden betrug.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r eine Schienenbahn wird die EEG-Umlage f{\\u0252}r die gesamte Strommenge, die das Unternehmen unmittelbar f{\\u0252}r den Fahrbetrieb im Schienenbahnverkehr selbst verbraucht, unter Ausschluss der r{\\u0252}ckgespeisten Energie an der betreffenden Abnahmestelle auf 20 Prozent der nach {\\u0167} 60 Absatz 1 ermittelten EEG-Umlage begrenzt.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 k{\\u0246}nnen Schienenbahnen, wenn und soweit sie an einem Vergabeverfahren f{\\u0252}r Schienenverkehrsleistungen im Schienenpersonennahverkehr teilgenommen haben oder teilnehmen werden, im Kalenderjahr vor der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f{\\u0252}r das Kalenderjahr, in dem der Fahrbetrieb aufgenommen werden wird, auf Grund der Vorgaben des Vergabeverfahrens nachweisen; die Begrenzung nach Absatz 2 erfolgt nur f{\\u0252}r die Schienenbahn, die in dem Vergabeverfahren den Zuschlag erhalten hat. Die Schienenbahn, die den Zuschlag erhalten hat, kann nachweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Kalenderjahr der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f{\\u0252}r das folgende Kalenderjahr auf Grund der Vorgaben des Vergabeverfahrens und\\\n\\tab 2.\\tab im ersten Kalenderjahr nach der Aufnahme des Fahrbetriebs die Summe der tats{\\u0228}chlichen Stromverbrauchsmengen f{\\u0252}r das bisherige laufende Kalenderjahr und der prognostizierten Stromverbrauchsmengen f{\\u0252}r das {\\u0252}brige laufende Kalenderjahr; die Prognose muss auf Grund der Vorgaben des Vergabeverfahrens und des bisherigen tats{\\u0228}chlichen Stromverbrauchs erfolgen.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 k{\\u0246}nnen Schienenbahnen, die erstmals eine Schienenverkehrsleistung im Schienenpersonenfernverkehr oder im Schieneng{\\u0252}terverkehr erbringen werden, nachweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Kalenderjahr vor der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f{\\u0252}r das Kalenderjahr, in dem der Fahrbetrieb aufgenommen werden wird,\\\n\\tab 2.\\tab im Kalenderjahr der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f{\\u0252}r das folgende Kalenderjahr und\\\n\\tab 3.\\tab im ersten Kalenderjahr nach der Aufnahme des Fahrbetriebs die Summe der tats{\\u0228}chlichen Stromverbrauchsmengen f{\\u0252}r das bisherige laufende Kalenderjahr und der prognostizierten Stromverbrauchsmengen f{\\u0252}r das {\\u0252}brige laufende Kalenderjahr.\\\n\\pard\nDie Begrenzungsentscheidung ergeht unter Vorbehalt der Nachpr{\\u0252}fung. Sie kann auf Grundlage einer Nachpr{\\u0252}fung aufgehoben oder ge{\\u0228}ndert werden. Die nachtr{\\u0228}gliche {\\u0220}berpr{\\u0252}fung der Antragsvoraussetzungen und des Begrenzungsumfangs erfolgt nach Vollendung des Kalenderjahrs, f{\\u0252}r das die Begrenzungsentscheidung wirkt, durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle anhand der Daten des abgeschlossenen Kalenderjahres.\\\n\\pard\\sb100\n(5) Unbeschadet der Abs{\\u0228}tze 3 und 4 ist {\\u0167} 64 Absatz 4 entsprechend anzuwenden. Es wird unwiderleglich vermutet, dass der Zeitpunkt der Aufnahme des Fahrbetriebs der Zeitpunkt der Neugr{\\u0252}ndung ist.\\\n\\pard\\sb100\n(6) {\\u0167} 64 Absatz 3 Nummer 1 Buchstabe a bis c ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Im Sinne dieses Paragrafen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Abnahmestelle{\\u8220} die Summe der Verbrauchsstellen f{\\u0252}r den Fahrbetrieb im Schienenbahnverkehr des Unternehmens und\\\n\\tab 2.\\tab {\\u8222}Aufnahme des Fahrbetriebs{\\u8220} der erstmalige Verbrauch von Strom zu Fahrbetriebszwecken.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 65: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 65: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 65: Zur Anwendung vgl. {\\u0167} 66 u. {\\u0167} 103 Abs. 1 Eingangssatz, Abs. 1 Nr. 6, Abs. 2 Eingangssatz, Abs. 2 Nr. 3 u. Abs. 7 Satz 3 +++) \\\n(+++ {\\u0167} 65: Zur Anwendung vgl. {\\u0167} 66 Abs. 5 Eingangssatz bis F. 2015-06-29 +++) \\\n(+++ {\\u0167} 56 bis 69a: Zur Nichtanwendung vgl. {\\u0167} 42 Abs. 3 GEEV +++) \\\n(+++ {\\u0167} 56 bis 70: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 65 Abs. 7 Nr. 1: Zur Anwendung vgl. {\\u0167} 26 Abs. 3 KWKG 2016 +++)\\\n}"
}