{
  "documentIdentifier" : "BJNR014270971BJNE002607360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden bestimmen Art, Umfang und Organisation des Einsatzes der automatischen Einrichtungen f{\\u0252}r die Festsetzung und Erhebung von Steuern, die von den Landesfinanzbeh{\\u0246}rden verwaltet werden; zur Gew{\\u0228}hrleistung gleicher Programmergebnisse und eines ausgewogenen Leistungsstandes ist Einvernehmen mit dem Bundesministerium der Finanzen herbeizuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Werden Steuern von den Landesfinanzbeh{\\u0246}rden im Auftrag des Bundes verwaltet, wirken die obersten Finanzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder zur Verbesserung oder Erleichterung des gleichm{\\u0228}{\\u0223}igen Vollzugs der Steuergesetze zusammen. Art, Umfang und Organisation des Einsatzes der automatischen Einrichtung f{\\u0252}r die Festsetzung und Erhebung der Steuern bed{\\u0252}rfen des Einvernehmens des Bundesministeriums der Finanzen. Wird dieses nicht erzielt, kann das Bundesministerium der Finanzen Vorgaben hierzu erlassen, wenn nicht mindestens elf L{\\u0228}nder widersprechen. Im Falle von Vorgaben sind die L{\\u0228}nder verpflichtet, die f{\\u0252}r die Umsetzung erforderlichen Voraussetzungen zu schaffen.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen technische Hilfst{\\u0228}tigkeiten durch automatische Einrichtungen der Finanzbeh{\\u0246}rden des Bundes, eines anderen Landes oder anderer Verwaltungstr{\\u0228}ger verrichten lassen. Das Bundesministerium der Finanzen kann technische Hilfst{\\u0228}tigkeiten durch automatische Einrichtungen der Finanzbeh{\\u0246}rden eines Landes oder anderer Verwaltungstr{\\u0228}ger verrichten lassen. Technische Hilfst{\\u0228}tigkeiten sind unterst{\\u0252}tzende Dienstleistungen, insbesondere die Entgegennahme elektronischer Steuererkl{\\u0228}rungen einschlie{\\u0223}lich der Authentifizierung des Daten{\\u0252}bermittlers, die Bereitstellung des Zugangs zum Abruf von Steuerdaten durch die Steuerpflichtigen, die elektronische {\\u0220}bermittlung von Steuerverwaltungsakten und anderer Mitteilungen und die elektronische {\\u0220}bermittlung von Daten innerhalb der Finanzverwaltung. Die technischen Hilfst{\\u0228}tigkeiten der beauftragten Stelle oder Einrichtung sind der sachlich und {\\u0246}rtlich zust{\\u0228}ndigen Finanzbeh{\\u0246}rde zuzurechnen. In diesen F{\\u0228}llen ist sicherzustellen, dass die technischen Hilfst{\\u0228}tigkeiten entsprechend den fachlichen Weisungen der f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndigen obersten Beh{\\u0246}rde oder der von ihr bestimmten Finanzbeh{\\u0246}rde der Gebietsk{\\u0246}rperschaft verrichtet werden, die die Aufgabenwahrnehmung {\\u0252}bertragen hat.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen erstattet dem Haushalts- und dem Finanzausschuss des Deutschen Bundestages j{\\u0228}hrlich zum 1. M{\\u0228}rz Bericht {\\u0252}ber den aktuellen Stand und die Fortschritte des Zusammenwirkens von Bund und L{\\u0228}ndern nach Absatz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}