{
  "documentIdentifier" : "BJNR017770982BJNE002607123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gerichte, Beh{\\u0246}rden und Notare haben dem zust{\\u0228}ndigen Finanzamt schriftlich Anzeige nach amtlich vorgeschriebenem Vordruck zu erstatten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsvorg{\\u0228}nge, die sie beurkundet oder {\\u0252}ber die sie eine Urkunde entworfen und darauf eine Unterschrift beglaubigt haben, wenn die Rechtsvorg{\\u0228}nge ein Grundst{\\u0252}ck im Geltungsbereich dieses Gesetzes betreffen;\\\n\\tab 2.\\tab Antr{\\u0228}ge auf Berichtigung des Grundbuchs, die sie beurkundet oder {\\u0252}ber die sie eine Urkunde entworfen und darauf eine Unterschrift beglaubigt haben, wenn der Antrag darauf gest{\\u0252}tzt wird, da{\\u0223} der Grundst{\\u0252}ckseigent{\\u0252}mer gewechselt hat;\\\n\\tab 3.\\tab Zuschlagsbeschl{\\u0252}sse im Zwangsversteigerungsverfahren, Enteignungsbeschl{\\u0252}sse und andere Entscheidungen, durch die ein Wechsel im Grundst{\\u0252}ckseigentum bewirkt wird. Die Anzeigepflicht der Gerichte besteht auch beim Wechsel im Grundst{\\u0252}ckseigentum auf Grund einer Eintragung im Handels-, Genossenschafts- oder Vereinsregister;\\\n\\tab 4.\\tab nachtr{\\u0228}gliche {\\u0196}nderungen oder Berichtigungen eines der unter Nummern 1 bis 3 aufgef{\\u0252}hrten Vorg{\\u0228}nge.\\\n\\pard\nDer Anzeige ist eine Abschrift der Urkunde {\\u0252}ber den Rechtsvorgang, den Antrag, den Beschlu{\\u0223} oder die Entscheidung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Die Anzeigepflicht bezieht sich auch auf Vorg{\\u0228}nge, die ein Erbbaurecht oder ein Geb{\\u0228}ude auf fremdem Boden betreffen. Sie gilt au{\\u0223}erdem f{\\u0252}r Vorg{\\u0228}nge, die die {\\u0220}bertragung von Anteilen an einer Kapitalgesellschaft, einer Personenhandelsgesellschaft oder einer Gesellschaft des b{\\u0252}rgerlichen Rechts betreffen, wenn zum Verm{\\u0246}gen der Gesellschaft ein im Geltungsbereich dieses Gesetzes liegendes Grundst{\\u0252}ck geh{\\u0246}rt.\\\n\\pard\\sb100\n(3) Die Anzeigen sind innerhalb von zwei Wochen nach der Beurkundung oder der Unterschriftsbeglaubigung oder der Bekanntgabe der Entscheidung zu erstatten, und zwar auch dann, wenn die Wirksamkeit des Rechtsvorgangs vom Eintritt einer Bedingung, vom Ablauf einer Frist oder von einer Genehmigung abh{\\u0228}ngig ist. Sie sind auch dann zu erstatten, wenn der Rechtsvorgang von der Besteuerung ausgenommen ist.\\\n\\pard\\sb100\n(4) Die Absendung der Anzeige ist auf der Urschrift der Urkunde, in den F{\\u0228}llen, in denen eine Urkunde entworfen und darauf eine Unterschrift beglaubigt worden ist, auf der zur{\\u0252}ckbehaltenen beglaubigten Abschrift zu vermerken.\\\n\\pard\\sb100\n(5) Die Anzeigen sind an das f{\\u0252}r die Besteuerung, in den F{\\u0228}llen des {\\u0167} 17 Abs. 2 und 3 an das f{\\u0252}r die gesonderte Feststellung zust{\\u0228}ndige Finanzamt zu richten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18 Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 23 Abs. 16 +++)\\\n}"
}