{
  "documentIdentifier" : "BJNR017770982BJNE002804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anzeigen m{\\u0252}ssen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Anschrift, Geburtsdatum sowie die Identifikationsnummer gem{\\u0228}{\\u0223} {\\u0167} 139b der Abgabenordnung oder die Wirtschafts-Identifikationsnummer gem{\\u0228}{\\u0223} {\\u0167} 139c der Abgabenordnung des Ver{\\u0228}u{\\u0223}erers und des Erwerbers, den Namen desjenigen, der nach der vertraglichen Vereinbarung die Grunderwerbsteuer tr{\\u0228}gt, sowie Name und Anschrift dessen gesetzlichen Vertreters und gegebenenfalls die Angabe, ob und um welche beg{\\u0252}nstigte Person im Sinne des {\\u0167} 3 Nummer 3 bis 7 es sich bei dem Erwerber handelt; bei nicht nat{\\u0252}rlichen Personen sind bis zur Einf{\\u0252}hrung der Wirtschafts-Identifikationsnummer gem{\\u0228}{\\u0223} {\\u0167} 139c der Abgabenordnung die Register- und die f{\\u0252}r die Besteuerung nach dem Einkommen vergebene Steuernummer des Ver{\\u0228}u{\\u0223}erers und des Erwerbers anzugeben;\\\n\\tab 2.\\tab die Bezeichnung des Grundst{\\u0252}cks nach Grundbuch, Kataster, Stra{\\u0223}e und Hausnummer, den Anteil des Ver{\\u0228}u{\\u0223}erers und des Erwerbers am Grundst{\\u0252}ck und bei Wohnungs- und Teileigentum die genaue Bezeichnung des Wohnungs- und Teileigentums sowie den Miteigentumsanteil;\\\n\\tab 3.\\tab die Gr{\\u0246}{\\u0223}e des Grundst{\\u0252}cks und bei bebauten Grundst{\\u0252}cken die Art der Bebauung;\\\n\\tab 4.\\tab die Bezeichnung des anzeigepflichtigen Vorgangs, den Tag der Beurkundung und die Urkundennummer, bei einem Vorgang, der einer Genehmigung bedarf, auch die Bezeichnung desjenigen, dessen Genehmigung erforderlich ist, bei einem Vorgang unter einer Bedingung auch die Bezeichnung der Bedingung;\\\n\\tab 5.\\tab den Kaufpreis oder die sonstige Gegenleistung ({\\u0167} 9);\\\n\\tab 6.\\tab den Namen und die Anschrift der Urkundsperson.\\\n\\pard\n\\pard\\sb100\n(2) Die Anzeigen, die sich auf Anteile an einer Gesellschaft beziehen, m{\\u0252}ssen au{\\u0223}erdem enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Firma, den Ort der Gesch{\\u0228}ftsf{\\u0252}hrung sowie die Wirtschafts-Identifikationsnummer der Gesellschaft gem{\\u0228}{\\u0223} {\\u0167} 139c der Abgabenordnung; bis zur Einf{\\u0252}hrung der Wirtschafts-Identifikationsnummer gem{\\u0228}{\\u0223} {\\u0167} 139c der Abgabenordnung ist die Register-und die f{\\u0252}r die Besteuerung nach dem Einkommen vergebene Steuernummer der Gesellschaft anzugeben;\\\n\\tab 2.\\tab die Bezeichnung des oder der Gesellschaftsanteile;\\\n\\tab 3.\\tab bei mehreren beteiligten Rechtstr{\\u0228}gern eine Beteiligungs{\\u0252}bersicht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20: Zur Anwendung vgl. {\\u0167} 23 Abs. 16 +++)\\\n}"
}