{
  "documentIdentifier" : "BJNR276310019BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Forschungs- und Entwicklungsvorhaben sind beg{\\u0252}nstigt, soweit sie einer oder mehreren der Kategorien Grundlagenforschung, industrielle Forschung oder experimentelle Entwicklung zuzuordnen sind.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Produkt oder ein Verfahren im Wesentlichen festgelegt und ist das prim{\\u0228}re Ziel der weiteren T{\\u0228}tigkeit die Marktentwicklung oder soll durch diese T{\\u0228}tigkeit das Produktionssystem zum reibungslosen Funktionieren gebracht werden, kann diese T{\\u0228}tigkeit nicht mehr den in Absatz 1 genannten Kategorien zugerechnet werden.\\\n\\pard\\sb100\n(3) Beg{\\u0252}nstigte Forschungs- und Entwicklungsvorhaben nach Absatz 1 zielen darauf ab, eine genau definierte unteilbare Aufgabe {\\u0246}konomischer, wissenschaftlicher oder technischer Art mit klar festgelegten Zielen durchzuf{\\u0252}hren. Ein Forschungs- und Entwicklungsvorhaben kann aus mehreren Arbeitspaketen, T{\\u0228}tigkeiten oder Dienstleistungen bestehen. Es umfasst klare Ziele und die T{\\u0228}tigkeiten, die zur Erreichung dieser Ziele durchzuf{\\u0252}hren sind, sowie konkrete Vorgaben, anhand derer die Ergebnisse dieser T{\\u0228}tigkeiten festgestellt und mit den einschl{\\u0228}gigen Zielen verglichen werden k{\\u0246}nnen. Wenn zwei oder mehrere Forschungs- und Entwicklungsvorhaben nicht eindeutig voneinander getrennt werden k{\\u0246}nnen und einzeln betrachtet keine Aussicht auf technologischen Erfolg haben, werden sie als ein einziges Vorhaben betrachtet.\\\n\\pard\\sb100\n(4) Beg{\\u0252}nstigte Forschungs- und Entwicklungsvorhaben k{\\u0246}nnen durchgef{\\u0252}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als eigenbetriebliche Forschung und\/oder als Auftragsforschung,\\\n\\tab 2.\\tab als Kooperation von einem Anspruchsberechtigten mit mindestens einem anderen Unternehmen,\\\n\\tab 3.\\tab als Kooperation von einem Anspruchsberechtigten in Zusammenarbeit mit einer oder mehreren Einrichtungen f{\\u0252}r Forschung und Wissensverbreitung.\\\n\\pard\n\\pard\\sb100\n(5) Werden Forschungs- und Entwicklungsvorhaben im Sinne des Absatzes 1 in Auftrag gegeben, sind diese nur dann beg{\\u0252}nstigt, wenn der Auftragnehmer seinen Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union hat oder in einem anderen Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet und der aufgrund vertraglicher Verpflichtung Amtshilfe entsprechend dem EU-Amtshilfegesetz in einem Umfang leistet, der f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Anspruchsvoraussetzungen erforderlich ist.\\\n}"
}