{
  "documentIdentifier" : "BJNR276310019BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0246}rderf{\\u0228}hige Aufwendungen sind die beim Anspruchsberechtigten dem Lohnsteuerabzug gem{\\u0228}{\\u0223} {\\u0167} 38 Absatz 1 des Einkommensteuergesetzes unterliegenden Arbeitsl{\\u0246}hne f{\\u0252}r Arbeitnehmer, die der Arbeitnehmer unmittelbar vom Arbeitgeber erh{\\u0228}lt, sowie die Ausgaben des Arbeitgebers f{\\u0252}r die Zukunftssicherung des Arbeitnehmers nach {\\u0167} 3 Nummer 62 des Einkommensteuergesetzes. Die in Satz 1 bezeichneten Aufwendungen sind nur f{\\u0246}rderf{\\u0228}hig, soweit die Arbeitnehmer mit Forschungs- und Entwicklungst{\\u0228}tigkeiten in beg{\\u0252}nstigten Forschungs- und Entwicklungsvorhaben im Sinne des {\\u0167} 2 Absatz 1 des Anspruchsberechtigten betraut sind. Zu den in den S{\\u0228}tzen 1 und 2 bezeichneten Aufwendungen geh{\\u0246}ren auch solche aufgrund eines zwischen einer Kapitalgesellschaft und einem Gesellschafter oder Anteilseigner abgeschlossenen Anstellungsvertrages, der die Voraussetzungen f{\\u0252}r den Lohnsteuerabzug des Arbeitslohns erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0246}rderf{\\u0228}hig sind die in Absatz 1 bezeichneten Aufwendungen auch dann, wenn sie vom Anspruchsberechtigten f{\\u0252}r im Sinne des Absatzes 1 t{\\u0228}tige Arbeitnehmer geleistet werden, f{\\u0252}r die der Lohnsteuerabzug im Sinne des {\\u0167} 38 Absatz 1 Satz 1 Nummer 1 des Einkommensteuergesetzes nur deswegen nicht vorgenommen wird, weil nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweizerischen Eidgenossenschaft zugewiesen ist.\\\n\\pard\\sb100\n(3) F{\\u0246}rderf{\\u0228}hige Aufwendungen sind auch Eigenleistungen eines Einzelunternehmers in einem beg{\\u0252}nstigten Forschungs- und Entwicklungsvorhaben. Je nachgewiesener Arbeitsstunde, die der Einzelunternehmer mit Forschungs- und Entwicklungst{\\u0228}tigkeiten besch{\\u0228}ftigt ist, sind 40 Euro je Arbeitsstunde bei insgesamt maximal 40 Arbeitsstunden pro Woche als f{\\u0246}rderf{\\u0228}hige Aufwendungen anzusetzen. Haben Gesellschafter einer anspruchsberechtigten Mitunternehmerschaft vertraglich vereinbart, dass ein oder mehrere Gesellschafter f{\\u0252}r Forschungs- und Entwicklungst{\\u0228}tigkeiten in beg{\\u0252}nstigten Forschungs- und Entwicklungsvorhaben eine T{\\u0228}tigkeitsverg{\\u0252}tung erhalten, dann ist diese T{\\u0228}tigkeitsverg{\\u0252}tung f{\\u0246}rderf{\\u0228}higer Aufwand, soweit sie 40 Euro je Arbeitsstunde bei maximal 40 Arbeitsstunden pro Woche nicht {\\u0252}bersteigt. Voraussetzung ist, dass die Vereinbarung zivilrechtlich wirksam, ernsthaft gewollt und tats{\\u0228}chlich durchgef{\\u0252}hrt und so eindeutig und klar abgefasst ist, dass sie von anderen T{\\u0228}tigkeitsverg{\\u0252}tungen im Dienste der Gesellschaft abgegrenzt werden kann.\\\n\\pard\\sb100\n(4) F{\\u0252}r in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des {\\u0167} 2 Absatz 5 betragen die f{\\u0246}rderf{\\u0228}higen Aufwendungen 60 Prozent des vom Anspruchsberechtigten an den Auftragnehmer gezahlten Entgelts.\\\n\\pard\\sb100\n(5) Bemessungsgrundlage sind die im Wirtschaftsjahr entstandenen f{\\u0246}rderf{\\u0228}higen Aufwendungen des Anspruchsberechtigten im Sinne der Abs{\\u0228}tze 1 bis 4, maximal 2{\\u0160}000{\\u0160}000 Euro.\\\n\\pard\\sb100\n(6) F{\\u0252}r Anspruchsberechtigte, die mit anderen Unternehmen im Sinne des {\\u0167} 15 des Aktiengesetzes verbunden sind, gilt die Grenze im Sinne des Absatzes 5 f{\\u0252}r die verbundenen Unternehmen insgesamt.\\\n\\pard\\sb100\n(7) F{\\u0252}r Kooperationsvorhaben im Sinne des {\\u0167} 2 Absatz 4 Nummer 2 und 3 gilt f{\\u0252}r jeden am Vorhaben beteiligten Anspruchsberechtigten die Bemessungsgrundlage im Sinne des Absatzes 5, soweit nicht die Voraussetzungen des Absatzes 6 vorliegen.\\\n}"
}