{
  "documentIdentifier" : "BJNR258700008BJNE050000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nachfolgenden Bestimmungen dieses Paragrafen gelten f{\\u0252}r das Verfahren nach {\\u0167} 1626a Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs. Im Antrag auf {\\u0220}bertragung der gemeinsamen Sorge sind Geburtsdatum und Geburtsort des Kindes anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 155 Absatz 1 ist entsprechend anwendbar. Das Gericht stellt dem anderen Elternteil den Antrag auf {\\u0220}bertragung der gemeinsamen Sorge nach den {\\u0167}{\\u0167} 166 bis 195 der Zivilprozessordnung zu und setzt ihm eine Frist zur Stellungnahme, die f{\\u0252}r die Mutter fr{\\u0252}hestens sechs Wochen nach der Geburt des Kindes endet.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 1626a Absatz 2 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs soll das Gericht im schriftlichen Verfahren ohne Anh{\\u0246}rung des Jugendamts und ohne pers{\\u0246}nliche Anh{\\u0246}rung der Eltern entscheiden. {\\u0167} 162 ist nicht anzuwenden. Das Gericht teilt dem nach {\\u0167} 87c Absatz 6 Satz 2 des Achten Buches Sozialgesetzbuch zust{\\u0228}ndigen Jugendamt seine Entscheidung unter Angabe des Geburtsdatums und des Geburtsorts des Kindes sowie des Namens, den das Kind zur Zeit der Beurkundung seiner Geburt gef{\\u0252}hrt hat, zu den in {\\u0167} 58a des Achten Buches Sozialgesetzbuch genannten Zwecken formlos mit.\\\n\\pard\\sb100\n(4) Werden dem Gericht durch den Vortrag der Beteiligten oder auf sonstige Weise Gr{\\u0252}nde bekannt, die der gemeinsamen elterlichen Sorge entgegenstehen k{\\u0246}nnen, gilt {\\u0167} 155 Absatz 2 mit der Ma{\\u0223}gabe entsprechend, dass der Termin nach Satz 2 sp{\\u0228}testens einen Monat nach Bekanntwerden der Gr{\\u0252}nde stattfinden soll, jedoch nicht vor Ablauf der Stellungnahmefrist der Mutter nach Absatz 2 Satz 2. {\\u0167} 155 Absatz 3 und {\\u0167} 156 Absatz 1 gelten entsprechend.\\\n\\pard\\sb100\n(5) Sorgeerkl{\\u0228}rungen und Zustimmungen des gesetzlichen Vertreters eines beschr{\\u0228}nkt gesch{\\u0228}ftsf{\\u0228}higen Elternteils k{\\u0246}nnen auch im Er{\\u0246}rterungstermin zur Niederschrift des Gerichts erkl{\\u0228}rt werden. {\\u0167} 1626d Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}