{
  "documentIdentifier" : "BJNR209110014BJNE008002301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde kann Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 2 bis 7 anordnen, wenn dies erforderlich ist, um Abwicklungsanordnungen wirksam anzuwenden oder die Abwicklungsziele zu erreichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde kann vorbehaltlich des Absatzes 3 durch Anordnung Rechte Dritter an Gegenst{\\u0228}nden {\\u0228}ndern und beseitigen, die sich im Verm{\\u0246}gen des in Abwicklung befindlichen Instituts befinden. Unbeschadet der Befugnisse der Abwicklungsbeh{\\u0246}rde nach den {\\u0167}{\\u0167} 82 bis 84 und 144 kann ein Sicherungsrecht nicht umgestaltet werden, soweit die gesicherte Verbindlichkeit hierdurch unbesichert w{\\u0252}rde, es sei denn, es handelt sich bei den Verbindlichkeiten um gedeckte Einlagen und die Umgestaltung ist erforderlich, um die Verf{\\u0252}gbarkeit der gedeckten Einlagen zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(3) Soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, kann die Abwicklungsbeh{\\u0246}rde die Aufhebung oder Aussetzung des Handels an einem geregelten Markt oder der amtlichen Notierung von Finanzinstrumenten gem{\\u0228}{\\u0223} der Richtlinie 2001\/34\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Mai 2001 {\\u0252}ber die Zulassung von Wertpapieren zur amtlichen B{\\u0246}rsennotierung und {\\u0252}ber die hinsichtlich dieser Wertpapiere zu ver{\\u0246}ffentlichenden Informationen (ABl. L 184 vom 6.7.2001, S. 1), welche das von Abwicklungsma{\\u0223}nahmen betroffene Institut ausgegeben hat, anordnen.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde kann unter anderem f{\\u0252}r die Zwecke des {\\u0167} 118 Absatz 3 anordnen, dass der {\\u0252}bernehmende Rechtstr{\\u0228}ger so behandelt wird, als w{\\u0228}re er das in Abwicklung befindliche Institut oder gruppenangeh{\\u0246}rige Unternehmen. Diese Gleichbehandlung bezieht sich insbesondere auf Rechte oder Verpflichtungen des in Abwicklung befindlichen Instituts oder gruppenangeh{\\u0246}rigen Unternehmens, einschlie{\\u0223}lich der Rechte oder Verpflichtungen im Zusammenhang mit der Beteiligung an einer Marktinfrastruktur oder deren Nutzung.\\\n\\pard\\sb100\n(5) Die Abwicklungsbeh{\\u0246}rde kann in Bezug auf einen Vertrag, bei dem das in Abwicklung befindliche Institut oder gruppenangeh{\\u0246}rige Unternehmen Vertragspartei ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle oder einzelne Regelungen umgestalten;\\\n\\tab 2.\\tab die weitere Erf{\\u0252}llung ablehnen;\\\n\\tab 3.\\tab einen {\\u0252}bernehmenden Rechtstr{\\u0228}ger als Vertragspartei einsetzen.\\\n\\pard\n\\pard\\sb100\n(6) Eine Ma{\\u0223}nahme nach Absatz 5 berechtigt die anderen Parteien des Vertrags nicht zur K{\\u0252}ndigung oder sonstigen Beendigung oder {\\u0196}nderung des Vertrags. Unbeschadet der Befugnisse der Abwicklungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 82 bis 84 und 144 erstreckt sich die Befugnis nach Absatz 5 nicht auf Finanzsicherheiten im Sinne des {\\u0167} 1 Absatz 17 des Kreditwesengesetzes, Aufrechnungsvereinbarungen, Saldierungsvereinbarungen, Verbindlichkeiten aus gedeckten Schuldverschreibungen einschlie{\\u0223}lich von in Deckung befindlichen Derivategesch{\\u0228}ften im Sinne des {\\u0167} 4 Absatz 3 Satz 2 des Pfandbriefgesetzes und Verbindlichkeiten aus begebenen Verbriefungstransaktionen.\\\n\\pard\\sb100\n(7) Bei Systemen im Sinne des {\\u0167} 1 Absatz 16 des Kreditwesengesetzes darf eine Ma{\\u0223}nahme nach Absatz 5 nicht die Funktionsweise von unter die Richtlinie 98\/26\/EG fallenden Systemen ber{\\u0252}hren oder den Bestimmungen der Richtlinie zuwiderlaufen. Sie darf insbesondere nicht zu einem Widerruf von {\\u0220}bertragungsauftr{\\u0228}gen im Sinne des Artikels 5 der Richtlinie 98\/26\/EG f{\\u0252}hren und muss die rechtliche Verbindlichkeit von {\\u0220}bertragungsauftr{\\u0228}gen und Aufrechnungen gem{\\u0228}{\\u0223} den Artikeln 3 und 5 der Richtlinie 98\/26\/EG, die Verwendung von Guthaben, Wertpapieren oder Kreditfazilit{\\u0228}ten im Sinne von Artikel 4 der Richtlinie 98\/26\/EG und den Schutz dinglicher Sicherheiten im Sinne von Artikel 9 der Richtlinie 98\/26\/EG unber{\\u0252}hrt lassen.\\\n\\pard\\sb100\n(8) Die Abwicklungsbeh{\\u0246}rde kann Ma{\\u0223}nahmen anordnen, die erforderlich sind, um zu gew{\\u0228}hrleisten, dass die Abwicklungsma{\\u0223}nahme wirksam ist und gegebenenfalls die {\\u0252}bertragene T{\\u0228}tigkeit vom {\\u0252}bernehmenden Rechtstr{\\u0228}ger wahrgenommen werden kann (Kontinuit{\\u0228}tsma{\\u0223}nahmen).\\\n\\pard\\sb100\n(9) Folgende Rechte bleiben von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 4 und 8 unber{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Recht eines Gesch{\\u0228}ftsleiters oder einer Gesch{\\u0228}ftsleiterin sowie eines Mitarbeiters oder einer Mitarbeiterin des in Abwicklung befindlichen Instituts oder gruppenangeh{\\u0246}rigen Unternehmens, seinen oder ihren Arbeits- oder Anstellungsvertrag zu k{\\u0252}ndigen;\\\n\\tab 2.\\tab vorbehaltlich der {\\u0167}{\\u0167} 82 bis 84 und 144 das Recht einer Vertragspartei, von ihren vertraglich vorgesehenen Rechten Gebrauch zu machen, einschlie{\\u0223}lich von ihrem Recht auf K{\\u0252}ndigung, sofern ein vertragliches K{\\u0252}ndigungsrecht f{\\u0252}r den Fall einer bestimmten Handlung oder Unterlassung des in Abwicklung befindlichen Instituts oder gruppenangeh{\\u0246}rigen Unternehmens vor der entsprechenden {\\u0220}bertragung oder des {\\u0252}bernehmenden Rechtstr{\\u0228}gers nach der {\\u0220}bertragung vereinbart ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}