{
  "documentIdentifier" : "BJNR209110014BJNE008501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Vorliegen der Abwicklungsvoraussetzungen kann die Abwicklungsbeh{\\u0246}rde das Recht einer Partei, einen Vertrag mit einem in Abwicklung befindlichen Institut oder gruppenangeh{\\u0246}rigen Unternehmen zu beenden, aussetzen f{\\u0252}r den Zeitraum ab der {\\u0246}ffentlichen Bekanntgabe dieser Aussetzung gem{\\u0228}{\\u0223} {\\u0167} 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Gesch{\\u0228}ftstages.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde kann das Recht einer Partei, einen Vertrag mit einem gruppenangeh{\\u0246}rigen Unternehmen zu beenden, das derselben Gruppe angeh{\\u0246}rt wie ein in Abwicklung befindliches gruppenangeh{\\u0246}riges Unternehmen, aussetzen f{\\u0252}r den Zeitraum ab der {\\u0246}ffentlichen Bekanntgabe gem{\\u0228}{\\u0223} {\\u0167} 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Gesch{\\u0228}ftstages in dem Mitgliedstaat, in dem die von der Aussetzung betroffene Vertragspartei ihren Sitz hat, wenn folgende Voraussetzungen vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erf{\\u0252}llung der sich aus dem Vertrag ergebenden Verpflichtungen wird von dem in Abwicklung befindlichen gruppenangeh{\\u0246}rigen Unternehmen garantiert oder auf andere Art und Weise sichergestellt;\\\n\\tab 2.\\tab das Beendigungsrecht kn{\\u0252}pft ausschlie{\\u0223}lich auf das Vorliegen von Insolvenzgr{\\u0252}nden oder die Abwicklungsvoraussetzungen oder die Anordnung oder Durchf{\\u0252}hrung von Abwicklungsma{\\u0223}nahmen an und\\\n\\tab 3.\\tab f{\\u0252}r den Fall, dass eine {\\u0220}bertragung in Bezug auf das in Abwicklung befindliche Institut oder gruppenangeh{\\u0246}rige Unternehmen angeordnet wurde oder angeordnet werden kann, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle mit diesem Vertrag verbundenen Rechte und Pflichten des in Abwicklung befindlichen Instituts oder des gruppenangeh{\\u0246}rigen Unternehmens wurden auf den {\\u0252}bernehmenden Rechtstr{\\u0228}ger {\\u0252}bertragen und von ihm {\\u0252}bernommen oder k{\\u0246}nnen auf ihn {\\u0252}bertragen und von ihm {\\u0252}bernommen werden oder\\\n\\tab b)\\tab die Abwicklungsbeh{\\u0246}rde kann einen anderweitigen Schutz der Anspr{\\u0252}che der anderen Vertragsparteien bewirken.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Bei einer Anordnung nach Absatz 1 oder 2 ber{\\u0252}cksichtigt die Abwicklungsbeh{\\u0246}rde die m{\\u0246}glichen Auswirkungen auf das ordnungsgem{\\u0228}{\\u0223}e Funktionieren der Finanzm{\\u0228}rkte.\\\n\\pard\\sb100\n(4) Eine Anordnung nach Absatz 1 oder 2 erfolgt nicht gegen{\\u0252}ber Teilnehmern von Systemen im Sinne des {\\u0167} 1 Absatz 16 des Kreditwesengesetzes, gegen{\\u0252}ber Systembetreibern im Sinne des {\\u0167} 1 Absatz 16a des Kreditwesengesetzes, gegen{\\u0252}ber zentralen Gegenparteien im Sinne des {\\u0167} 1 Absatz 31 des Kreditwesengesetzes und gegen{\\u0252}ber Zentralbanken.\\\n\\pard\\sb100\n(5) Eine Vertragspartei kann vor Ablauf des in Absatz 1 oder 2 genannten Zeitraums von einem Beendigungsrecht nur Gebrauch machen, wenn sie von der Abwicklungsbeh{\\u0246}rde die Mitteilung erh{\\u0228}lt, dass die mit dem Vertrag verbundenen Rechte und Pflichten weder auf einen {\\u0252}bernehmenden Rechtstr{\\u0228}ger {\\u0252}bertragen werden noch Gegenstand einer Herabschreibung oder Umwandlung bei der Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung sind.\\\n\\pard\\sb100\n(6) Auf eine Mitteilung der Abwicklungsbeh{\\u0246}rde nach Absatz 5 besteht kein Anspruch. Eine Vertragspartei kann nach Ablauf des in Absatz 1 oder 2 genannten Zeitraums, sofern keine Mitteilung nach Absatz 5 ergangen ist, von einem Beendigungsrecht vorbehaltlich der Regelungen der {\\u0167}{\\u0167} 82 und 144 Gebrauch machen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in F{\\u0228}llen, in denen die mit dem Vertrag verbundenen Rechte und Pflichten auf einen {\\u0252}bernehmenden Rechtstr{\\u0228}ger {\\u0252}bertragen wurden, die vertraglichen Voraussetzungen f{\\u0252}r eine Beendigung des Vertrags auch nach {\\u0220}bertragung an den {\\u0252}bernehmenden Rechtstr{\\u0228}ger noch vorliegen;\\\n\\tab 2.\\tab in F{\\u0228}llen, in denen die mit dem Vertrag verbundenen Rechte und Pflichten bei dem in Abwicklung befindlichen Institut oder gruppenangeh{\\u0246}rigen Unternehmen verbleiben und die Abwicklungsbeh{\\u0246}rde das Instrument der Gl{\\u0228}ubigerbeteiligung nicht auf das in Abwicklung befindliche Institut oder ein gruppenangeh{\\u0246}riges Unternehmen angewendet hat, die vertraglichen Voraussetzungen f{\\u0252}r eine Beendigung des Vertrags bei Ablauf des in Absatz 1 genannten Zeitraums noch vorliegen.\\\n\\pard\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten entsprechend f{\\u0252}r s{\\u0228}mtliche Beendigungstatbest{\\u0228}nde, die sich aus einem Vertrag mit einem in Abwicklung befindlichen Institut oder gruppenangeh{\\u0246}rigen Unternehmen ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}