{
  "documentIdentifier" : "BJNR209110014BJNE008801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Abwicklungsbeh{\\u0246}rde gegen{\\u0252}ber einem Institut eine Abwicklungsanordnung erlassen, kann sie die Gesch{\\u0228}ftsleitung und das Aufsichts- oder Verwaltungsorgan dieses Instituts f{\\u0252}r einen Zeitraum von bis zu einem Jahr durch einen geeigneten Sonderverwalter ersetzen. Der Zeitraum kann ausnahmsweise auf insgesamt bis zu zwei Jahre verl{\\u0228}ngert werden, wenn die Voraussetzungen f{\\u0252}r die Bestellung eines Sonderverwalters fortbestehen. Die Abwicklungsbeh{\\u0246}rde kann den Sonderverwalter jederzeit ohne Angabe von Gr{\\u0252}nden abberufen.\\\n\\pard\n\\pard\\sb100\n(2) Falls die Abwicklungsbeh{\\u0246}rde erw{\\u0228}gt, einen Sonderverwalter f{\\u0252}r ein gruppenangeh{\\u0246}riges Unternehmen zu bestellen und gleichzeitig eine Abwicklungsbeh{\\u0246}rde in einem anderen Mitgliedstaat oder mehrere Abwicklungsbeh{\\u0246}rden in anderen Mitgliedstaaten erw{\\u0228}gen, ebenfalls Sonderverwalter f{\\u0252}r andere Unternehmen derselben Gruppe zu bestimmen, so pr{\\u0252}ft die Abwicklungsbeh{\\u0246}rde gemeinsam mit den anderen Abwicklungsbeh{\\u0246}rden die Bestellung eines gemeinsamen Sonderverwalters, um eine gemeinsame L{\\u0246}sung f{\\u0252}r die Wiederherstellung der Lebensf{\\u0228}higkeiten der Einheiten zu finden. Die Abwicklungsbeh{\\u0246}rde stimmt der Bestellung eines gemeinsamen Sonderverwalters nur zu, wenn hierdurch die Wiederherstellung der Lebensf{\\u0228}higkeit aller Einheiten {\\u0252}berwiegend wahrscheinlich ist und der zu bestellende Sonderverwalter die Anforderungen dieser Vorschrift erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Mit der Bestellung eines Sonderverwalters nach Absatz 1 endet eine bestehende Bestellung eines vorl{\\u0228}ufigen Verwalters f{\\u0252}r dieses Institut nach {\\u0167} 38 oder eines Sonderverwalters nach {\\u0167} 45c des Kreditwesengesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}