{
  "documentIdentifier" : "BJNR158600015BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaltliche Abweichungen von dem Formular einschlie{\\u0223}lich der Anlagen 1 und 2 sind nicht zul{\\u0228}ssig. Anpassungen, die auf der {\\u0196}nderung von Rechtsvorschriften beruhen, sind zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Soweit f{\\u0252}r den beabsichtigten Vollstreckungsauftrag in dem Formular keine zweckm{\\u0228}{\\u0223}ige M{\\u0246}glichkeit zur Eintragung vorgesehen ist, kann ein geeignetes Freitextfeld oder eine zus{\\u0228}tzliche Anlage verwendet werden. Die Verwendung mehrerer Freitextfelder und zus{\\u0228}tzlicher Anlagen ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Es reicht aus, wenn der Antragsteller Folgendes bei dem Gericht oder dem Gerichtsvollzieher einreicht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur die Seiten des Formulars, auf denen sich Angaben des Antragstellers befinden oder\\\n\\tab 2.\\tab nur die Module des Formulars, die Angaben des Antragstellers enthalten.\\\n\\pard\nDie durch das Formular festgelegte Reihenfolge der Module ist einzuhalten. Die nicht eingereichten Formularseiten oder Module sind auch in diesem Fall Teil des Vollstreckungsauftrags.\\\n\\pard\\sb100\n(4) Die mehrfache Verwendung von Modulen f{\\u0252}r den Vollstreckungsauftrag ist zul{\\u0228}ssig. Innerhalb eines Moduls darf eine Erweiterung der f{\\u0252}r Eintragungen vorgesehenen Felder vorgenommen werden, soweit hierf{\\u0252}r Bedarf besteht. Im Fall der Einreichung eines Vollstreckungsauftrags, der Module mehrfach verwendet oder nicht aus allen Modulen des Formulars besteht, muss der Antragsteller daf{\\u0252}r Sorge tragen, dass das eingereichte Formular aus sich heraus f{\\u0252}r die Durchf{\\u0252}hrung des Vollstreckungsauftrags durch einen Gerichtsvollzieher verst{\\u0228}ndlich ist.\\\n\\pard\\sb100\n(5) Modul im Sinne dieser Verordnung ist jeder Teil des Formulars, der Angaben des Antragstellers enth{\\u0228}lt, die in einem inhaltlichen und formalen Zusammenhang stehen. Hierzu z{\\u0228}hlen insbesondere die Teile des Formulars, die Angaben zu dem Gl{\\u0228}ubiger und dem Schuldner enthalten, sowie die von dem Gerichtsvollzieher jeweils durchzuf{\\u0252}hrenden Auftr{\\u0228}ge.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 3 und 4 gelten f{\\u0252}r die Forderungsaufstellung in der Anlage 1 entsprechend.\\\n}"
}