{
  "documentIdentifier" : "BJNR382000013BJNE000601305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schlichtung erfolgt durch einen Schlichter.\\\n\\pard\n\\pard\\sb100\n(2) Schlichter werden f{\\u0252}r mindestens vier Jahre bestellt. Einer der Schlichter ist zum Leiter der Schlichtungsstelle zu bestellen. Die Bestellungen bed{\\u0252}rfen der Zustimmung des Beirats. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Schlichter m{\\u0252}ssen die Bef{\\u0228}higung zum Richteramt haben und {\\u0252}ber das Fachwissen, die F{\\u0228}higkeiten und die Erfahrung verf{\\u0252}gen, die f{\\u0252}r die T{\\u0228}tigkeit des Schlichters erforderlich sind. Die Schlichter m{\\u0252}ssen unabh{\\u0228}ngig sein und die Gew{\\u0228}hr f{\\u0252}r eine unparteiische Schlichtung bieten. Die Unabh{\\u0228}ngigkeit und Unparteilichkeit der Schlichter nach Satz 2 ist insbesondere dann nicht gew{\\u0228}hrleistet, wenn sie in den letzten drei Jahren vor ihrer Bestellung besch{\\u0228}ftigt waren bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem an der Schlichtung durch diese Schlichtungsstelle teilnehmenden Luftfahrtunternehmen oder einem mit ihm verbundenen Unternehmen oder\\\n\\tab 2.\\tab einem Interessenverband der Luftverkehrswirtschaft, dem ein an der Schlichtung durch diese Schlichtungsstelle teilnehmendes Luftfahrtunternehmen oder ein mit ihm verbundenes Unternehmen angeh{\\u0246}rt, oder\\\n\\tab 3.\\tab einem Verband, der Verbraucherinteressen im Luftverkehr wahrnimmt.\\\n\\pard\nW{\\u0228}hrend der Dauer der Bestellung darf der Schlichter eine Besch{\\u0228}ftigung nach Satz 3 nicht aufnehmen. Auch darf er keine T{\\u0228}tigkeit aufnehmen, die geeignet ist, seine Unabh{\\u0228}ngigkeit und Unparteilichkeit zu beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Schlichter sind an Weisungen nicht gebunden. Sie k{\\u0246}nnen nur abberufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, die eine unabh{\\u0228}ngige Aus{\\u0252}bung der Schlichtert{\\u0228}tigkeit nicht mehr erwarten lassen,\\\n\\tab 2.\\tab sie nicht nur vor{\\u0252}bergehend an der Wahrnehmung ihrer Schlichtert{\\u0228}tigkeit gehindert sind oder\\\n\\tab 3.\\tab ein anderer wichtiger Grund vorliegt.\\\n\\pard\nDie Abberufung bedarf der Zustimmung des Beirats.\\\n\\pard\\sb100\n(5) Schlichter haben {\\u0252}ber alles, was ihnen bei oder bei Gelegenheit ihrer T{\\u0228}tigkeit bekannt wird, Verschwiegenheit zu bewahren. Dies gilt auch nach Beendigung ihrer T{\\u0228}tigkeit. Die Schlichter haben die Beteiligten {\\u0252}ber den Umfang ihrer Verschwiegenheitspflichten zu informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}