{
  "documentIdentifier" : "BJNR382000013BJNE000801305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schlichtungsstelle unterh{\\u0228}lt einen Beirat, in dem die Interessen der Unternehmen und Verbraucher repr{\\u0228}sentiert werden. Dazu geh{\\u0246}ren dem Beirat in jeweils gleicher Anzahl an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vertreter der an der Schlichtung durch diese Schlichtungsstelle teilnehmenden Luftfahrtunternehmen oder ihrer luftverkehrswirtschaftlichen Interessenverb{\\u0228}nde sowie\\\n\\tab 2.\\tab Vertreter der Verb{\\u0228}nde, die Verbraucherinteressen im Luftverkehr wahrnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Beirat k{\\u0246}nnen weitere von der Schlichtungsstelle berufene Personen angeh{\\u0246}ren, insbesondere Vertreter der Bundesregierung, des Deutschen Bundestages und der L{\\u0228}nder, wenn gew{\\u0228}hrleistet ist, dass dem Beirat Vertreter der an der Schlichtung durch diese Schlichtungsstelle teilnehmenden Luftfahrtunternehmen sowie ihrer luftverkehrswirtschaftlichen Interessenverb{\\u0228}nde und Vertreter der Verb{\\u0228}nde, die Verbraucherinteressen im Luftverkehr wahrnehmen, jeweils in gleicher Anzahl angeh{\\u0246}ren. Die Gesamtzahl der Vertreter der an der Schlichtung durch diese Schlichtungsstelle teilnehmenden Luftfahrtunternehmen sowie ihrer luftverkehrswirtschaftlichen Interessenverb{\\u0228}nde und der Vertreter der Verb{\\u0228}nde, die Verbraucherinteressen im Luftverkehr wahrnehmen, darf nicht geringer sein als die Anzahl der {\\u0252}brigen Beiratsmitglieder.\\\n\\pard\\sb100\n(3) Ist die Schlichtungsstelle verkehrstr{\\u0228}ger{\\u0252}bergreifend eingerichtet, k{\\u0246}nnen dem Beirat auch andere als die in Absatz 1 Satz 2 und Absatz 2 genannten Personen angeh{\\u0246}ren. Entscheidungen {\\u0252}ber die Schlichtung im Luftverkehr nach {\\u0167} 4 Absatz 2 Satz 3 und Absatz 4 Satz 3 sowie nach {\\u0167} 8 Absatz 2 bed{\\u0252}rfen der Mehrheit der stimmberechtigten Beiratsmitglieder nach den Abs{\\u0228}tzen 1 und 2.\\\n\\pard\\sb100\n(4) Die Beiratsmitglieder werden f{\\u0252}r mindestens vier Jahre bestellt. Wiederbestellung ist zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}