{
  "documentIdentifier" : "BJNR217900011BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die GS-Stelle darf das GS-Zeichen nur zuerkennen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das gepr{\\u0252}fte Baumuster den Anforderungen nach {\\u0167} 3 entspricht und, wenn es sich um ein Verbraucherprodukt handelt, zus{\\u0228}tzlich den Anforderungen nach {\\u0167} 6 entspricht,\\\n\\tab 2.\\tab das gepr{\\u0252}fte Baumuster den Anforderungen anderer Rechtsvorschriften hinsichtlich der Gew{\\u0228}hrleistung des Schutzes von Sicherheit und Gesundheit von Personen entspricht,\\\n\\tab 3.\\tab bei der Pr{\\u0252}fung des Baumusters die vom Ausschuss f{\\u0252}r Produktsicherheit f{\\u0252}r die Zuerkennung des GS-Zeichens ermittelten Spezifikationen angewendet worden sind,\\\n\\tab 4.\\tab Vorkehrungen getroffen wurden, die gew{\\u0228}hrleisten, dass die verwendungsfertigen Produkte mit dem gepr{\\u0252}ften Baumuster {\\u0252}bereinstimmen.\\\n\\pard\nDie GS-Stelle hat zu dokumentieren, dass diese Anforderungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Die GS-Stelle hat eine Bescheinigung {\\u0252}ber die Zuerkennung des GS-Zeichens auszustellen. Die Zuerkennung ist auf h{\\u0246}chstens f{\\u0252}nf Jahre zu befristen oder auf ein bestimmtes Fertigungskontingent oder -los zu beschr{\\u0228}nken. Die GS-Stelle hat eine Liste der ausgestellten Bescheinigungen zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Die GS-Stelle trifft die erforderlichen Ma{\\u0223}nahmen, wenn sie Kenntnis davon erh{\\u0228}lt, dass ein Produkt ihr GS-Zeichen ohne g{\\u0252}ltige Zuerkennung tr{\\u0228}gt. Sie unterrichtet die anderen GS-Stellen und die Befugnis erteilende Beh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber den Missbrauch des GS-Zeichens.\\\n\\pard\\sb100\n(4) Die GS-Stelle stellt Informationen, die ihr zu F{\\u0228}llen des Missbrauchs des GS-Zeichens vorliegen, der {\\u0214}ffentlichkeit auf elektronischem Weg zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(5) Die GS-Stelle hat die Herstellung der verwendungsfertigen Produkte und die rechtm{\\u0228}{\\u0223}ige Verwendung des GS-Zeichens mit geeigneten Ma{\\u0223}nahmen zu {\\u0252}berwachen. Sind die Anforderungen f{\\u0252}r die Zuerkennung des GS-Zeichens nachweislich nicht mehr erf{\\u0252}llt, hat die GS-Stelle die Zuerkennung zu entziehen. Sie unterrichtet die anderen GS-Stellen und die Befugnis erteilende Beh{\\u0246}rde vom Entzug der Zuerkennung. Die GS-Stelle kann die Zuerkennung aussetzen, sofern begr{\\u0252}ndete Zweifel an der rechtm{\\u0228}{\\u0223}igen Zuerkennung des GS-Zeichens bestehen.\\\n}"
}