{
  "documentIdentifier" : "BJNR217900011BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden kontrollieren anhand angemessener Stichproben auf geeignete Art und Weise und in angemessenem Umfang, ob die Produkte die Anforderungen nach Abschnitt 2 oder nach anderen Rechtsvorschriften, bei denen nach {\\u0167} 1 Absatz 4 die Vorschriften dieses Gesetzes erg{\\u0228}nzend zur Anwendung kommen, erf{\\u0252}llen. Dazu {\\u0252}berpr{\\u0252}fen sie die Unterlagen oder f{\\u0252}hren, wenn dies angezeigt ist, physische Kontrollen und Laborpr{\\u0252}fungen durch. Sie gehen bei den Stichproben nach Satz 1 je Land von einem Richtwert von 0,5 Stichproben pro 1{\\u0160}000 Einwohner und Jahr aus; dies gilt nicht f{\\u0252}r Produkte, bei denen nach {\\u0167} 1 Absatz 4 die Vorschriften dieses Gesetzes erg{\\u0228}nzend zur Anwendung kommen. Die Markt{\\u0252}berwachungsbeh{\\u0246}rden ber{\\u0252}cksichtigen die geltenden Grunds{\\u0228}tze der Risikobewertung, eingegangene Beschwerden und sonstige Informationen.\\\n\\pard\n\\pard\\sb100\n(2) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden treffen die erforderlichen Ma{\\u0223}nahmen, wenn sie den begr{\\u0252}ndeten Verdacht haben, dass ein Produkt nicht die Anforderungen nach Abschnitt 2 oder nach anderen Rechtsvorschriften, bei denen nach {\\u0167} 1 Absatz 4 die Vorschriften dieses Gesetzes erg{\\u0228}nzend zur Anwendung kommen, erf{\\u0252}llt. Sie sind insbesondere befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ausstellen eines Produkts zu untersagen, wenn die Anforderungen des {\\u0167} 3 Absatz 5 nicht erf{\\u0252}llt sind,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen anzuordnen, die gew{\\u0228}hrleisten, dass ein Produkt erst dann auf dem Markt bereitgestellt wird, wenn es die Anforderungen nach {\\u0167} 3 Absatz 1 oder Absatz 2 erf{\\u0252}llt,\\\n\\tab 3.\\tab anzuordnen, dass ein Produkt von einer notifizierten Stelle, einer GS-Stelle oder einer in gleicher Weise geeigneten Stelle {\\u0252}berpr{\\u0252}ft wird,\\\n\\tab 4.\\tab die Bereitstellung eines Produkts auf dem Markt oder das Ausstellen eines Produkts f{\\u0252}r den Zeitraum zu verbieten, der f{\\u0252}r die Pr{\\u0252}fung zwingend erforderlich ist,\\\n\\tab 5.\\tab anzuordnen, dass geeignete, klare und leicht verst{\\u0228}ndliche Hinweise zu Risiken, die mit dem Produkt verbunden sind, in deutscher Sprache angebracht werden,\\\n\\tab 6.\\tab zu verbieten, dass ein Produkt auf dem Markt bereitgestellt wird,\\\n\\tab 7.\\tab die R{\\u0252}cknahme oder den R{\\u0252}ckruf eines auf dem Markt bereitgestellten Produkts anzuordnen,\\\n\\tab 8.\\tab ein Produkt sicherzustellen, dieses Produkt zu vernichten, vernichten zu lassen oder auf andere Weise unbrauchbar zu machen,\\\n\\tab 9.\\tab anzuordnen, dass die {\\u0214}ffentlichkeit vor den Risiken gewarnt wird, die mit einem auf dem Markt bereitgestellten Produkt verbunden sind; die Markt{\\u0252}berwachungsbeh{\\u0246}rde kann selbst die {\\u0214}ffentlichkeit warnen, wenn der Wirtschaftsakteur nicht oder nicht rechtzeitig warnt oder eine andere ebenso wirksame Ma{\\u0223}nahme nicht oder nicht rechtzeitig trifft.\\\n\\pard\n\\pard\\sb100\n(3) Die Markt{\\u0252}berwachungsbeh{\\u0246}rde widerruft oder {\\u0228}ndert eine Ma{\\u0223}nahme nach Absatz 2 umgehend, sobald der Wirtschaftsakteur nachweist, dass er wirksame Ma{\\u0223}nahmen getroffen hat.\\\n\\pard\\sb100\n(4) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden haben den R{\\u0252}ckruf oder die R{\\u0252}cknahme von Produkten anzuordnen oder die Bereitstellung von Produkten auf dem Markt zu untersagen, wenn diese ein ernstes Risiko insbesondere f{\\u0252}r die Sicherheit und Gesundheit von Personen darstellen. Die Entscheidung, ob ein Produkt ein ernstes Risiko darstellt, wird auf der Grundlage einer angemessenen Risikobewertung unter Ber{\\u0252}cksichtigung der Art der Gefahr und der Wahrscheinlichkeit ihres Eintritts getroffen; die M{\\u0246}glichkeit, einen h{\\u0246}heren Sicherheitsgrad zu erreichen, oder die Verf{\\u0252}gbarkeit anderer Produkte, die ein geringeres Risiko darstellen, ist kein ausreichender Grund, um anzunehmen, dass ein Produkt ein ernstes Risiko darstellt.\\\n\\pard\\sb100\n(5) Beschlie{\\u0223}t die Markt{\\u0252}berwachungsbeh{\\u0246}rde, ein Produkt vom Markt zu nehmen, das in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestellt wurde, setzt sie den betroffenen Wirtschaftsakteur nach Ma{\\u0223}gabe des Artikels 19 Absatz 3 der Verordnung (EG) Nr. 765\/2008 davon in Kenntnis.\\\n}"
}