{
  "documentIdentifier" : "BJNR217900011BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden und die von ihnen beauftragten Personen sind befugt, zu den Betriebs- und Gesch{\\u0228}ftszeiten Gesch{\\u0228}ftsr{\\u0228}ume und Betriebsgrundst{\\u0252}cke zu betreten, in oder auf denen im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit Produkte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hergestellt werden,\\\n\\tab 2.\\tab erstmals verwendet werden,\\\n\\tab 3.\\tab zum Zweck der Bereitstellung auf dem Markt lagern oder\\\n\\tab 4.\\tab ausgestellt sind,\\\n\\pard\nsoweit dies zur Erf{\\u0252}llung ihrer {\\u0220}berwachungsaufgaben erforderlich ist. Sie sind befugt, diese Produkte zu besichtigen, zu pr{\\u0252}fen oder pr{\\u0252}fen zu lassen sowie insbesondere zu diesem Zweck in Betrieb nehmen zu lassen. Diese Besichtigungs- und Pr{\\u0252}fbefugnis haben die Markt{\\u0252}berwachungsbeh{\\u0246}rden und ihre Beauftragten auch dann, wenn die Produkte in Seeh{\\u0228}fen zum weiteren Transport bereitgestellt sind. Hat die Kontrolle ergeben, dass das Produkt die Anforderungen nach Abschnitt 2 nicht erf{\\u0252}llt, erheben die Markt{\\u0252}berwachungsbeh{\\u0246}rden die Kosten f{\\u0252}r Besichtigungen und Pr{\\u0252}fungen nach den S{\\u0228}tzen 2 und 3 von den Personen, die das Produkt herstellen oder zum Zweck der Bereitstellung auf dem Markt einf{\\u0252}hren, lagern oder ausstellen.\\\n\\pard\\sb100\n(2) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden und die von ihnen beauftragten Personen k{\\u0246}nnen Proben entnehmen, Muster verlangen und die f{\\u0252}r ihre Aufgabenerf{\\u0252}llung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind ihnen unentgeltlich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden k{\\u0246}nnen von den notifizierten Stellen und den GS-Stellen sowie deren mit der Leitung und der Durchf{\\u0252}hrung der Fachaufgaben beauftragtem Personal die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Ausk{\\u0252}nfte und Unterlagen verlangen. Sie haben im Falle ihres T{\\u0228}tigwerdens nach Satz 1 die Befugnis erteilende Beh{\\u0246}rde zu unterrichten.\\\n\\pard\\sb100\n(4) Die Wirtschaftsakteure und Aussteller haben jeweils Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 zu dulden sowie die Markt{\\u0252}berwachungsbeh{\\u0246}rden und deren Beauftragte zu unterst{\\u0252}tzen. Die Wirtschaftsakteure, Aussteller und das in Absatz 3 Satz 1 genannte Personal sind verpflichtet, der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die f{\\u0252}r deren Aufgabenerf{\\u0252}llung erforderlich sind. Die Auskunftspflichtigen k{\\u0246}nnen die Auskunft auf Fragen verweigern, wenn die Beantwortung sie selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Sie sind {\\u0252}ber ihr Recht zur Auskunftsverweigerung zu belehren.\\\n}"
}