{
  "documentIdentifier" : "BJNR008810961BJNE031103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}bt die Aufsicht {\\u0252}ber die Institute nach den Vorschriften dieses Gesetzes, den dazu erlassenen Rechtsverordnungen, der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung und der auf der Grundlage der Verordnung (EU) Nr. 575\/2013 und der Richtlinie 2013\/36\/EU erlassenen Rechtsakte sowie nach den Vorschriften der Verordnung (EU) Nr. 1024\/2013 und der Verordnung (EU) Nr. 468\/2014 der Europ{\\u0228}ischen Zentralbank vom 16. April 2014 zur Einrichtung eines Rahmenwerks f{\\u0252}r die Zusammenarbeit zwischen der Europ{\\u0228}ischen Zentralbank und den nationalen zust{\\u0228}ndigen Beh{\\u0246}rden und den nationalen benannten Beh{\\u0246}rden innerhalb des einheitlichen Aufsichtsmechanismus (SSM-Rahmenverordnung) (EZB\/2014\/17) (ABl. L 141 vom 14.5.2014, S. 1) aus. Die Bundesanstalt ist die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Anwendung des Artikels 458 der Verordnung (EU) Nr. 575\/2013 sowie die zust{\\u0228}ndige Beh{\\u0246}rde nach Artikel 4 Absatz 1 der Richtlinie 2013\/36\/EU, soweit nicht die Europ{\\u0228}ische Zentralbank nach der Verordnung (EU) Nr. 1024\/2013 als zust{\\u0228}ndige Beh{\\u0246}rde gilt. Die Deutsche Bundesbank ist zust{\\u0228}ndige Stelle nach Artikel 4 Absatz 1 der Richtlinie 2013\/36\/EU im Rahmen der ihr nach {\\u0167} 7 Absatz 1 auch in Verbindung mit Absatz 1a zugewiesenen Aufgaben, soweit nicht die Europ{\\u0228}ische Zentralbank nach der Verordnung (EU) Nr. 1024\/2013 als zust{\\u0228}ndige Beh{\\u0246}rde gilt.\\\n\\pard\n\\pard\\sb100\n(1a) Die Bundesanstalt {\\u0252}bt die Aufsicht {\\u0252}ber zentrale Gegenparteien zus{\\u0228}tzlich auch nach der Verordnung (EU) Nr. 648\/2012 sowie den auf ihrer Grundlage erlassenen Rechtsakten aus.\\\n\\pard\\sb100\n(1b) F{\\u0252}r CRR-Institute ist die Bundesanstalt sektoral zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 25a der Verordnung (EG) Nr. 1060\/2009 in der jeweils geltenden Fassung und setzt die Einhaltung der Anforderungen der Verordnung (EG) Nr. 1060\/2009 in der jeweils geltenden Fassung durch, soweit nicht {\\u0167} 29 des Wertpapierhandelsgesetzes anzuwenden ist.\\\n\\pard\\sb100\n(1c) Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Artikel 11, 17 Absatz 1 und des Artikels 55 Absatz 1 der Verordnung (EU) Nr. 909\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ{\\u0228}ischen Union und {\\u0252}ber Zentralverwahrer sowie zur {\\u0196}nderung der Richtlinien 98\/26\/EG und 2014\/65\/EU und der Verordnung (EU) Nr. 236\/2012 (ABl. L 257 vom 28.8.2014, S. 1).\\\n\\pard\\sb100\n(1d) Die Bundesanstalt ist die nach diesem Gesetz zust{\\u0228}ndige Beh{\\u0246}rde im Sinne der Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) in der jeweils geltenden Fassung f{\\u0252}r Institute, die PRIP im Sinne des Artikels 4 Nummer 1 dieser Verordnung herstellen, verkaufen oder {\\u0252}ber diese beraten, sofern es sich bei diesen PRIP zugleich um strukturierte Einlagen im Sinne des {\\u0167} 2 Absatz 15 des Wertpapierhandelsgesetzes handelt.\\\n\\pard\\sb100\n(1e) Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Originatoren, urspr{\\u0252}ngliche Kreditgeber und Verbriefungszweckgesellschaften im Sinne des Artikels 29 Absatz 4 der Verordnung (EU) 2017\/2402,\\\n\\tab 2.\\tab Originatoren, Sponsoren und Verbriefungszweckgesellschaften nach Artikel 29 Absatz 5 der Verordnung (EU) 2017\/2402 und\\\n\\tab 3.\\tab Dritte im Sinne des Artikels 28 der Verordnung (EU) 2017\/2402\\\n\\pard\nund setzt ihnen gegen{\\u0252}ber in F{\\u0228}llen der Nummer 1 die Einhaltung der Anforderungen nach den Artikeln 6 bis 9, in F{\\u0228}llen der Nummer 2 die Einhaltung der Anforderungen nach den Artikeln 18 bis 27 und in F{\\u0228}llen der Nummer 3 die Einhaltung der Anforderungen nach Artikel 28 der Verordnung (EU) 2017\/2402 und der auf Grundlage der Verordnung (EU) 2017\/2402 erlassenen Rechtsakte nach den Vorschriften dieses Gesetzes durch, soweit nicht {\\u0167} 295 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes oder {\\u0167} 5 Absatz 11 des Kapitalanlagegesetzbuchs anzuwenden sind.\\\n\\pard\\sb100\n(2) Die Bundesanstalt hat Mi{\\u0223}st{\\u0228}nden im Kredit- und Finanzdienstleistungswesen entgegenzuwirken, welche die Sicherheit der den Instituten anvertrauten Verm{\\u0246}genswerte gef{\\u0228}hrden, die ordnungsm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung der Bankgesch{\\u0228}fte oder Finanzdienstleistungen beeintr{\\u0228}chtigen oder erhebliche Nachteile f{\\u0252}r die Gesamtwirtschaft herbeif{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann im Rahmen der ihr gesetzlich zugewiesenen Aufgaben gegen{\\u0252}ber den Instituten und ihren Gesch{\\u0228}ftsleitern Anordnungen treffen, die geeignet und erforderlich sind, um Verst{\\u0246}{\\u0223}e gegen aufsichtsrechtliche Bestimmungen zu verhindern oder zu unterbinden oder um Missst{\\u0228}nde in einem Institut zu verhindern oder zu beseitigen, welche die Sicherheit der dem Institut anvertrauten Verm{\\u0246}genswerte gef{\\u0228}hrden k{\\u0246}nnen oder die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Bankgesch{\\u0228}fte oder Finanzdienstleistungen beeintr{\\u0228}chtigen. Die Anordnungsbefugnis nach Satz 1 besteht auch gegen{\\u0252}ber Finanzholding-Gesellschaften oder gemischten Finanzholding-Gesellschaften sowie gegen{\\u0252}ber den Personen, die die Gesch{\\u0228}fte dieser Gesellschaften tats{\\u0228}chlich f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Bundesanstalt hat bei der Aus{\\u0252}bung ihrer Aufgaben in angemessener Weise die m{\\u0246}glichen Auswirkungen ihrer Entscheidungen auf die Stabilit{\\u0228}t des Finanzsystems in den jeweils betroffenen Staaten des Europ{\\u0228}ischen Wirtschaftsraums zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}