{
  "documentIdentifier" : "BJNR008810961BJNE031400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann f{\\u0252}r Kreditinstitute, die das Kreditgesch{\\u0228}ft betreiben, im Wege der Allgemeinverf{\\u0252}gung die in Absatz 2 vorgesehenen Beschr{\\u0228}nkungen bei der Vergabe von Darlehen zum Bau oder zum Erwerb von im Inland belegenen Wohnimmobilien festlegen, wenn und soweit dies erforderlich ist, um einer St{\\u0246}rung der Funktionsf{\\u0228}higkeit des inl{\\u0228}ndischen Finanzsystems oder einer Gef{\\u0228}hrdung der Finanzstabilit{\\u0228}t im Inland entgegenzuwirken. Eine St{\\u0246}rung der Funktionsf{\\u0228}higkeit des Finanzsystems oder eine Gef{\\u0228}hrdung der Finanzstabilit{\\u0228}t kann insbesondere drohen, wenn die Preise von Wohnimmobilien und die Neuvergabe von Darlehen zum Bau oder Erwerb von Wohnimmobilien stark ansteigen und sich bei der Darlehensvergabe die in Absatz 2 genannten Quotienten erheblich ver{\\u0228}ndern. Von Beschr{\\u0228}nkungen ausgenommen ist die Vergabe von Darlehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Aus- und Umbau oder zur Sanierung von Wohnimmobilien im Eigentum des Darlehensnehmers,\\\n\\tab 2.\\tab f{\\u0252}r Ma{\\u0223}nahmen, f{\\u0252}r die eine soziale Wohnraumf{\\u0246}rderung im Sinne des Wohnraumf{\\u0246}rderungsgesetzes oder nach entsprechenden landesrechtlichen Regelungen zugesagt ist,\\\n\\tab 3.\\tab f{\\u0252}r Vorhaben, f{\\u0252}r die bereits vor der Festlegung von Beschr{\\u0228}nkungen nach Satz 1 Darlehen an denselben Darlehensnehmer vergeben wurden, soweit deren Betrag insgesamt nicht {\\u0252}ber den nach Tilgungen verbliebenen Betrag der vor Festlegung der Beschr{\\u0228}nkungen vergebenen Darlehen hinausgeht (Anschlussfinanzierung), sowie\\\n\\tab 4.\\tab f{\\u0252}r die Umschuldung und Restrukturierung von notleidenden Darlehen.\\\n\\pard\nZu den nach Satz 3 von Beschr{\\u0228}nkungen ausgenommenen Darlehen k{\\u0246}nnen in der Allgemeinverf{\\u0252}gung nach Satz 1 n{\\u0228}here Bestimmungen getroffen werden. Die Bundesanstalt kann weitere Ausnahmen zulassen.\\\n\\pard\\sb100\n(2) Die Darlehensvergabe kann beschr{\\u0228}nkt werden durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorgabe einer Obergrenze f{\\u0252}r den Quotienten aus dem gesamten Fremdkapitalvolumen einer Immobilienfinanzierung und dem Marktwert der Wohnimmobilien zum Zeitpunkt der Darlehensvergabe (Darlehensvolumen-Immobilienwert-Relation) und\\\n\\tab 2.\\tab die Vorgabe eines Zeitraums, innerhalb dessen ein bestimmter Bruchteil eines Darlehens sp{\\u0228}testens zur{\\u0252}ckgezahlt werden muss oder, bei endf{\\u0228}lligen Darlehen, die Vorgabe einer maximalen Laufzeit (Amortisationsanforderung).\\\n\\pard\nDie Beschr{\\u0228}nkungen k{\\u0246}nnen jeweils einzeln oder in Kombination festgelegt werden.\\\n\\pard\\sb100\n(3) Die Bundesanstalt ordnet bei der Festlegung von Beschr{\\u0228}nkungen nach Absatz 1 Satz 1 zugleich an, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu welchem Anteil das Neugesch{\\u0228}ft f{\\u0252}r Wohnimmobilienfinanzierungen eines Kreditinstituts nicht den festgelegten Beschr{\\u0228}nkungen unterliegt (Freikontingent),\\\n\\tab 2.\\tab bis zu welcher Darlehensh{\\u0246}he eine oder mehrere Beschr{\\u0228}nkungen nicht gelten (Bagatellgrenze), wobei eine Obergrenze f{\\u0252}r das Darlehensvolumen, welches in einem bestimmten Zeitraum im Rahmen der Bagatellgrenze vergeben werden darf, im Verh{\\u0228}ltnis zum gesamten Neugesch{\\u0228}ft f{\\u0252}r Wohnimmobilienfinanzierungen eines Kreditinstituts in einem bestimmten Zeitraum festzulegen ist,\\\n\\tab 3.\\tab bis zu welchem Beleihungswert einer Wohnimmobilie eine oder mehrere Beschr{\\u0228}nkungen bei der Vergabe des Darlehens zum Bau oder Erwerb dieser Immobilie nicht gelten, wenn die Forderungen des Darlehensgebers aus dem Darlehen durch die Bestellung von Hypotheken oder Grundschulden an der Immobilie gesichert sind und die ersten 80 Prozent des Beleihungswerts nicht {\\u0252}bersteigen (unterer Schwellenwert),\\\n\\tab 4.\\tab bis zu welchem Beleihungswert einer Wohnimmobilie eine oder mehrere Beschr{\\u0228}nkungen bei der Vergabe des Darlehens zum Bau oder Erwerb dieser Immobilie nicht gelten, wenn die Forderungen des Darlehensgebers aus dem Darlehen durch die Bestellung von Hypotheken oder Grundschulden an der Immobilie gesichert sind und die ersten 60 Prozent des Beleihungswerts nicht {\\u0252}bersteigen (oberer Schwellenwert), und\\\n\\tab 5.\\tab ab welchem Zeitpunkt die Beschr{\\u0228}nkungen einzuhalten sind; es ist hierbei eine angemessene Frist nach Bekanntgabe der Allgemeinverf{\\u0252}gung vorzusehen.\\\n\\pard\nDie Bagatellgrenze nach Satz 1 Nummer 2 betr{\\u0228}gt mindestens 50{\\u0160}000 Euro, der untere Schwellenwert nach Satz 1 Nummer 3 mindestens 200{\\u0160}000 Euro, der obere Schwellenwert nach Satz 1 Nummer 4 mindestens 400{\\u0160}000 Euro.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 Satz 1 festgelegten Beschr{\\u0228}nkungen sind mindestens alle sechs Monate zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der Spitzenverb{\\u0228}nde der Institute durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie, dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und der Deutschen Bundesbank n{\\u0228}here Regelungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Definitionen der Darlehen und der Wohnimmobilie nach Absatz 1, einschlie{\\u0223}lich der ausgenommenen Darlehen;\\\n\\tab 2.\\tab die Festlegung von Obergrenzen und Zeitr{\\u0228}umen, {\\u0252}ber die Berechnung von Quotienten und {\\u0252}ber sonstige ma{\\u0223}gebliche Gr{\\u0246}{\\u0223}en nach Absatz 2;\\\n\\tab 3.\\tab die Anordnung zum Freikontingent, zur Bagatellgrenze, zu den Schwellenwerten und dem Zeitpunkt, ab dem die Beschr{\\u0228}nkungen einzuhalten sind, nach Absatz 3;\\\n\\tab 4.\\tab die regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fung festgelegter Beschr{\\u0228}nkungen nach Absatz 4;\\\n\\tab 5.\\tab Einzelheiten der Zusammenarbeit zwischen der Bundesanstalt und der Deutschen Bundesbank zur Anwendung dieser Vorschrift.\\\n\\pard\n\\pard\\sb100\n(6) Vor Erlass einer Allgemeinverf{\\u0252}gung nach Absatz 1 sind die Spitzenverb{\\u0228}nde der Institute, einschlie{\\u0223}lich der Bausparkassen, und der Immobilienwirtschaft sowie das Bundesministerium f{\\u0252}r Wirtschaft und Energie, das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz und das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit anzuh{\\u0246}ren. Das Bundesministerium der Finanzen unterrichtet den Finanzausschuss des Deutschen Bundestages unverz{\\u0252}glich {\\u0252}ber die Einleitung der Anh{\\u0246}rung nach Satz 1; der Erlass der Allgemeinverf{\\u0252}gung erfolgt fr{\\u0252}hestens sechs Wochen nach der Unterrichtung. Die Bundesanstalt zeigt die Absicht, eine Allgemeinverf{\\u0252}gung gem{\\u0228}{\\u0223} Absatz 1 zu erlassen, der Europ{\\u0228}ischen Kommission, dem Rat, dem Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken, der Europ{\\u0228}ischen Zentralbank und der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde an. Die S{\\u0228}tze 1 bis 3 gelten entsprechend bei einer Ab{\\u0228}nderung der Allgemeinverf{\\u0252}gung, mit der zus{\\u0228}tzliche oder weitergehende Beschr{\\u0228}nkungen festgelegt werden sollen.\\\n\\pard\\sb100\n(7) Die Bundesanstalt kann die in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums oder in einem Drittstaat festgelegten Beschr{\\u0228}nkungen bei der Vergabe von Darlehen zum Bau oder zum Erwerb von Wohnimmobilien, die in einem anderen Staat belegen sind, anerkennen. Die Anerkennung setzt voraus, dass die ausl{\\u0228}ndischen Beschr{\\u0228}nkungen mit den nach Absatz 2 m{\\u0246}glichen Beschr{\\u0228}nkungen vergleichbar sind. Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}