{
  "documentIdentifier" : "BJNR008810961BJNE031500118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt macht Entscheidungen {\\u0252}ber Ma{\\u0223}nahmen und Sanktionen gem{\\u0228}{\\u0223} {\\u0167} 56 Absatz 4h, die gegen Wertpapierdienstleistungsunternehmen im Sinne des {\\u0167} 2 Absatz 10 des Wertpapierhandelsgesetzes und Betreiber von Datenbereitstellungsdiensten erlassen wurden, unverz{\\u0252}glich nach Unterrichtung der nat{\\u0252}rlichen oder juristischen Person, gegen die die Ma{\\u0223}nahme oder Sanktion verh{\\u0228}ngt wurde, auf ihrer Internetseite bekannt. Dies gilt nicht f{\\u0252}r Entscheidungen {\\u0252}ber Ermittlungsma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(2) In der Bekanntmachung benennt die Bundesanstalt die Vorschrift, gegen die versto{\\u0223}en wurde, und die f{\\u0252}r den Versto{\\u0223} verantwortliche nat{\\u0252}rliche oder juristische Person oder Personenvereinigung.\\\n\\pard\\sb100\n(3) Ist die Bundesanstalt nach einer fallbezogenen Bewertung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Bekanntmachung zu der Ansicht gelangt, dass die Bekanntmachung der Identit{\\u0228}t der juristischen Person oder der personenbezogenen Daten der nat{\\u0252}rlichen Person unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re, oder w{\\u0252}rde die Bekanntmachung die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte oder laufende Ermittlungen gef{\\u0228}hrden, so kann die Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung erst dann bekanntmachen, wenn die Gr{\\u0252}nde f{\\u0252}r den Verzicht auf ihre Bekanntmachung nicht mehr bestehen, oder\\\n\\tab 2.\\tab die Entscheidung ohne Nennung personenbezogener Daten bekanntmachen, wenn diese anonymisierte Bekanntmachung einen wirksamen Schutz der betreffenden personenbezogenen Daten gew{\\u0228}hrleistet, oder\\\n\\tab 3.\\tab g{\\u0228}nzlich von der Bekanntmachung der Entscheidung absehen, wenn die in den Nummern 1 und 2 genannten M{\\u0246}glichkeiten ihrer Ansicht nach nicht ausreichend gew{\\u0228}hrleisten, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte nicht gef{\\u0228}hrdet wird,\\\n\\tab b)\\tab die Bekanntmachung von Entscheidungen {\\u0252}ber Ma{\\u0223}nahmen, die als geringf{\\u0252}giger einzustufen sind, verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEntscheidet sich die Bundesanstalt f{\\u0252}r eine Bekanntmachung in anonymisierter Form, kann die Bekanntmachung um einen angemessenen Zeitraum aufgeschoben werden, wenn vorhersehbar ist, dass die Gr{\\u0252}nde f{\\u0252}r die anonymisierte Bekanntmachung innerhalb dieses Zeitraums wegfallen werden.\\\n\\pard\\sb100\n(4) Wird gegen die Entscheidung, mit der die Sanktion oder Ma{\\u0223}nahme erlassen wird, ein Rechtsbehelf eingelegt, so macht die Bundesanstalt auch diesen Sachverhalt und alle weiteren Informationen {\\u0252}ber das Ergebnis des Rechtsbehelfsverfahrens umgehend auf ihrer Internetseite bekannt. Ferner wird jede Entscheidung, mit der eine fr{\\u0252}here Entscheidung aufgehoben oder ge{\\u0228}ndert wird, ebenfalls bekannt gemacht.\\\n\\pard\\sb100\n(5) Eine Bekanntmachung nach Absatz 1 ist f{\\u0252}nf Jahre nach ihrer Bekanntmachung zu l{\\u0246}schen. Abweichend von Satz 1 sind personenbezogene Daten zu l{\\u0246}schen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}