{
  "documentIdentifier" : "BJNR029700990BJNE000800308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Bestrebungen gegen den Bestand des Bundes oder eines Landes solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder f{\\u0252}r einen Personenzusammenschlu{\\u0223}, der darauf gerichtet ist, die Freiheit des Bundes oder eines Landes von fremder Herrschaft aufzuheben, ihre staatliche Einheit zu beseitigen oder ein zu ihm geh{\\u0246}rendes Gebiet abzutrennen;\\\n\\tab b)\\tab Bestrebungen gegen die Sicherheit des Bundes oder eines Landes solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder f{\\u0252}r einen Personenzusammenschlu{\\u0223}, der darauf gerichtet ist, den Bund, L{\\u0228}nder oder deren Einrichtungen in ihrer Funktionsf{\\u0228}higkeit erheblich zu beeintr{\\u0228}chtigen;\\\n\\tab c)\\tab Bestrebungen gegen die freiheitliche demokratische Grundordnung solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder f{\\u0252}r einen Personenzusammenschlu{\\u0223}, der darauf gerichtet ist, einen der in Absatz 2 genannten Verfassungsgrunds{\\u0228}tze zu beseitigen oder au{\\u0223}er Geltung zu setzen.\\\n\\pard\nF{\\u0252}r einen Personenzusammenschlu{\\u0223} handelt, wer ihn in seinen Bestrebungen nachdr{\\u0252}cklich unterst{\\u0252}tzt. Voraussetzung f{\\u0252}r die Sammlung und Auswertung von Informationen im Sinne des {\\u0167} 3 Abs. 1 ist das Vorliegen tats{\\u0228}chlicher Anhaltspunkte. Verhaltensweisen von Einzelpersonen, die nicht in einem oder f{\\u0252}r einen Personenzusammenschlu{\\u0223} handeln, sind Bestrebungen im Sinne dieses Gesetzes, wenn sie auf Anwendung von Gewalt gerichtet sind oder aufgrund ihrer Wirkungsweise geeignet sind, ein Schutzgut dieses Gesetzes erheblich zu besch{\\u0228}digen.\\\n\\pard\\sb100\n(2) Zur freiheitlichen demokratischen Grundordnung im Sinne dieses Gesetzes z{\\u0228}hlen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab das Recht des Volkes, die Staatsgewalt in Wahlen und Abstimmungen und durch besondere Organe der Gesetzgebung, der vollziehenden Gewalt und der Rechtsprechung auszu{\\u0252}ben und die Volksvertretung in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl zu w{\\u0228}hlen,\\\n\\tab b)\\tab die Bindung der Gesetzgebung an die verfassungsm{\\u0228}{\\u0223}ige Ordnung und die Bindung der vollziehenden Gewalt und der Rechtsprechung an Gesetz und Recht,\\\n\\tab c)\\tab das Recht auf Bildung und Aus{\\u0252}bung einer parlamentarischen Opposition,\\\n\\tab d)\\tab die Abl{\\u0246}sbarkeit der Regierung und ihre Verantwortlichkeit gegen{\\u0252}ber der Volksvertretung,\\\n\\tab e)\\tab die Unabh{\\u0228}ngigkeit der Gerichte,\\\n\\tab f)\\tab der Ausschlu{\\u0223} jeder Gewalt- und Willk{\\u0252}rherrschaft und\\\n\\tab g)\\tab die im Grundgesetz konkretisierten Menschenrechte.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Erster Abschn. ({\\u0167}{\\u0167} 1 bis 7): Zur Anwendung vgl. {\\u0167} 36 S{\\u0220}G +++)\\\n}"
}