{
  "documentIdentifier" : "BJNR106610014BJNE010113124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung und der Freifl{\\u0228}chenausschreibungsverordnung in der am 31. Dezember 2016 geltenden Fassung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Strom aus Anlagen, die vor dem 1. Januar 2017 in Betrieb genommen worden sind, statt der {\\u0167}{\\u0167} 7, 21, 22, 22a, 23 Absatz 3 Nummer 1, 3, 5 und 7, {\\u0167}{\\u0167} 24, 27a bis 39e, 39g und 39h, 40 bis 49, 50a, 52 Absatz 2 Satz 1 Nummer 3, {\\u0167}{\\u0167} 53 und 53a, {\\u0167}{\\u0167} 54 bis 55a sowie der Anlage 2 anzuwenden,\\\n\\tab 2.\\tab f{\\u0252}r Strom aus Freifl{\\u0228}chenanlagen, deren Zuschlag vor dem 1. Januar 2017 nach der Freifl{\\u0228}chenausschreibungsverordnung erteilt worden ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab statt der {\\u0167}{\\u0167} 22, 22a, 27a bis 39h und {\\u0167}{\\u0167} 54 bis 55a anzuwenden;\\\n\\tab b)\\tab statt des {\\u0167} 24 anzuwenden, wenn die Freifl{\\u0228}chenanlage vor dem 1. Januar 2017 in Betrieb genommen worden ist; f{\\u0252}r Freifl{\\u0228}chenanlagen, die nach dem 31. Dezember 2016 in Betrieb genommen worden sind, ist {\\u0167} 24 anstelle von {\\u0167} 2 Nummer 5 zweiter Halbsatz der Freifl{\\u0228}chenausschreibungsverordnung anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 3 Nummer 1 ist auf Anlagen, die vor dem 1. Januar 2017 in Betrieb genommen worden sind, erstmalig in der Jahresabrechnung f{\\u0252}r 2016 anzuwenden. {\\u0167} 46 Absatz 3 ist auch auf Anlagen anzuwenden, die nach dem 1. Januar 2012 in Betrieb genommen worden sind. F{\\u0252}r Strom aus Anlagen, die vor dem 1. Januar 2016 in Betrieb genommen worden sind, ist {\\u0167} 51 nicht anzuwenden. {\\u0167} 52 Absatz 1 Nummer 1 und 2 und Absatz 3 ist bis zum 31. Januar 2021 nicht f{\\u0252}r Strom aus Einrichtungen nach {\\u0167} 3 Nummer 1 zweiter Halbsatz anzuwenden, soweit der Anlagenbetreiber die Angaben f{\\u0252}r die Anlage, die f{\\u0252}r die Bestimmung der H{\\u0246}he des Zahlungsanspruchs nach {\\u0167}{\\u0160}19 Absatz 3 Satz 3 ma{\\u0223}geblich ist, an das Register {\\u0252}bermittelt hat. {\\u0167} 52 Absatz 3 ist nur f{\\u0252}r Zahlungen f{\\u0252}r Strom anzuwenden, der nach dem 31. Juli 2014 eingespeist wird; bis zu diesem Zeitpunkt ist die entsprechende Bestimmung des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden. Ausgenommen von der Bestimmung in Satz 6 sind F{\\u0228}lle, in denen vor dem 1. Januar 2017 ein Rechtsstreit zwischen Anlagenbetreiber und Netzbetreiber rechtskr{\\u0228}ftig entschieden wurde. F{\\u0252}r Anlagenbetreiber, deren Anlagen vor dem 1. Januar 2016 in Betrieb genommen wurden, wird der Zahlungsanspruch nach Satz 6 erst am 1. Januar 2017 f{\\u0228}llig. {\\u0167} 80a ist auf Anlagen, die vor dem 1. Januar 2012 in Betrieb genommen worden sind, nicht anzuwenden.\\\n\\pard\\sb100\n(2) F{\\u0252}r Strom aus Anlagen und KWK-Anlagen, die nach dem am 31. Juli 2014 geltenden Inbetriebnahmebegriff vor dem 1. August 2014 in Betrieb genommen worden sind, sind die Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung anzuwenden mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab statt {\\u0167} 5 Nummer 21 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung {\\u0167} 3 Nummer 5 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden ist,\\\n\\tab 2.\\tab statt {\\u0167} 9 Absatz 3 und 7 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung {\\u0167} 6 Absatz 3 und 6 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden ist,\\\n\\tab 3.\\tab {\\u0167} 25 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung mit folgenden Ma{\\u0223}gaben anzuwenden ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an die Stelle des anzulegenden Wertes nach {\\u0167} 23 Absatz 1 Satz 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung tritt der Verg{\\u0252}tungsanspruch des Erneuerbare-Energien-Gesetzes in der f{\\u0252}r die jeweilige Anlage ma{\\u0223}geblichen Fassung und\\\n\\tab b)\\tab f{\\u0252}r Betreiber von Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie, die nach dem 31. Dezember 2011 in Betrieb genommen worden sind, ist vorbehaltlich der S{\\u0228}tze 2 und 3 {\\u0167} 25 Absatz 1 Satz 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung anzuwenden, solange der Anlagenbetreiber die Anlage nicht nach {\\u0167} 17 Absatz 2 Nummer 1 Buchstabe a des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung als gef{\\u0246}rderte Anlage im Sinn des {\\u0167} 20a Absatz 5 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung registriert und den Standort und die installierte Leistung der Anlage nicht an die Bundesnetzagentur mittels der von ihr bereitgestellten Formularvorgaben {\\u0252}bermittelt hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab statt der {\\u0167}{\\u0167} 24, 26 bis 31, 40 Absatz 1, der {\\u0167}{\\u0167} 41 bis 51, 53 und 55, 71 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung die {\\u0167}{\\u0167} 19, 20 bis 20b, 23 bis 33, 46 Nummer 2 sowie die Anlagen 1 und 2 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden sind, wobei {\\u0167} 33c Absatz 3 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung entsprechend anzuwenden ist; abweichend hiervon ist {\\u0167} 47 Absatz 7 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ausschlie{\\u0223}lich f{\\u0252}r Anlagen entsprechend anzuwenden, die nach dem am 31. Juli 2014 geltenden Inbetriebnahmebegriff nach dem 31. Dezember 2011 in Betrieb genommen worden sind,\\\n\\tab 5.\\tab {\\u0167} 35 Satz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ab dem 1. April 2015 anzuwenden ist,\\\n\\tab 6.\\tab {\\u0167} 37 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung entsprechend anzuwenden ist mit Ausnahme von {\\u0167} 37 Absatz 2 und 3 zweiter Halbsatz des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung,\\\n\\tab 7.\\tab f{\\u0252}r Strom aus Anlagen zur Erzeugung von Strom aus Wasserkraft, die vor dem 1. Januar 2009 in Betrieb genommen worden sind, anstelle des {\\u0167} 40 Absatz 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung {\\u0167} 23 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden ist, wenn die Ma{\\u0223}nahme nach {\\u0167} 23 Absatz 2 Satz 1 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung vor dem 1. August 2014 abgeschlossen worden ist,\\\n\\tab 8.\\tab Anlage 1 Nummer 1.2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung mit der Ma{\\u0223}gabe anzuwenden ist, dass der jeweils anzulegende Wert {\\u8222}AW{\\u8220} f{\\u0252}r nach dem 31. Dezember 2014 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus Windenergie und solarer Strahlungsenergie erzeugten Strom um 0,40 Cent pro Kilowattstunde erh{\\u0246}ht wird; abweichend vom ersten Halbsatz wird der anzulegende Wert f{\\u0252}r Strom, der nach dem 31. Dezember 2014 und vor dem 1. April 2015 erzeugt worden ist, nur um 0,30 Cent pro Kilowattstunde erh{\\u0246}ht, wenn die Anlage nicht fernsteuerbar im Sinn des {\\u0167} 36 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ist, oder\\\n\\tab b)\\tab aus Wasserkraft, Deponiegas, Kl{\\u0228}rgas, Grubengas, Biomasse und Geothermie erzeugten Strom um 0,20 Cent pro Kilowattstunde erh{\\u0246}ht wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8a.\\tab Anlage 2 des Erneuerbare-Energien-Gesetzes in der am 1. August 2014 geltenden Fassung auch auf Windenergieanlagen an Land anzuwenden ist, die nach dem 31. Dezember 2011 in Betrieb genommen worden sind,\\\n\\tab 9.\\tab {\\u0167} 66 Absatz 2 Nummer 1, Absatz 4, 5, 6, 11, 18, 18a, 19 und 20 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden ist,\\\n\\tab 10.\\tab f{\\u0252}r Strom aus Anlagen, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1. Januar 2012 in Betrieb genommen worden sind, abweichend hiervon und unbeschadet der Nummern 3, 5, 6, 7 und 8 {\\u0167} 66 Absatz 1 Nummer 1 bis 13, Absatz 2, 3, 4, 14, 17 und 21 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden ist, wobei die in {\\u0167} 66 Absatz 1 erster Halbsatz angeordnete allgemeine Anwendung der Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung nicht anzuwenden ist, sowie die folgenden Ma{\\u0223}gaben gelten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab statt {\\u0167} 5 Nummer 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ist {\\u0167} 18 Absatz 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung entsprechend anzuwenden und statt {\\u0167} 5 Nummer 21 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ist {\\u0167} 3 Nummer 5 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung anzuwenden; abweichend hiervon ist f{\\u0252}r Anlagen, die vor dem 1. Januar 2009 nach {\\u0167} 3 Absatz 4 zweiter Halbsatz des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2008 geltenden Fassung erneuert worden sind, ausschlie{\\u0223}lich f{\\u0252}r diese Erneuerung {\\u0167} 3 Absatz 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2008 geltenden Fassung anzuwenden,\\\n\\tab b)\\tab statt {\\u0167} 9 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ist {\\u0167} 6 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung unbeschadet des {\\u0167} 66 Absatz 1 Nummer 1 bis 3 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab {\\u0167} 9 Absatz 1 Satz 2 und Absatz 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ist entsprechend anzuwenden und\\\n\\tab bb)\\tab bei Verst{\\u0246}{\\u0223}en ist {\\u0167} 16 Absatz 6 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung entsprechend anzuwenden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab statt der {\\u0167}{\\u0167} 26 bis 29, 32, 40 Absatz 1, den {\\u0167}{\\u0167} 41 bis 51, 53 und 55, 71 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung sind die {\\u0167}{\\u0167} 19, 20, 23 bis 33 und 66 sowie die Anlagen 1 bis 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2011 geltenden Fassung anzuwenden,\\\n\\tab d)\\tab statt {\\u0167} 66 Absatz 1 Nummer 10 Satz 1 und 2 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung sind die {\\u0167}{\\u0167} 20, 21, 34 bis 36 und Anlage 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung mit der Ma{\\u0223}gabe anzuwenden, dass abweichend von {\\u0167} 20 Absatz 1 Nummer 3 und 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung die Einspeiseverg{\\u0252}tung nach den Bestimmungen des Erneuerbare-Energien-Gesetzes in der f{\\u0252}r die jeweilige Anlage ma{\\u0223}geblichen Fassung ma{\\u0223}geblich ist und dass bei der Berechnung der Marktpr{\\u0228}mie nach {\\u0167} 34 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung der anzulegende Wert die H{\\u0246}he der Verg{\\u0252}tung in Cent pro Kilowattstunde ist, die f{\\u0252}r den direkt vermarkteten Strom bei der konkreten Anlage im Fall einer Verg{\\u0252}tung nach den Verg{\\u0252}tungsbestimmungen des Erneuerbare-Energien-Gesetzes in der f{\\u0252}r die jeweilige Anlage ma{\\u0223}geblichen Fassung tats{\\u0228}chlich in Anspruch genommen werden k{\\u0246}nnte,\\\n\\tab e)\\tab statt {\\u0167} 66 Absatz 1 Nummer 11 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung sind die {\\u0167}{\\u0167} 52 und 54 sowie Anlage 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung anzuwenden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab f{\\u0252}r Anlagen, die vor dem 1. Januar 2012 in Betrieb genommen worden sind, die Dauer des Anspruchs auf Zahlung gilt, die in der Fassung des Erneuerbare-Energien-Gesetzes festgelegt ist, das bei Inbetriebnahme der Anlage anzuwenden war,\\\n\\tab 12.\\tab f{\\u0252}r Windenergieanlagen an Land, die vor dem 1. Januar 2012 in Betrieb genommen worden sind, {\\u0167} 29 Absatz 3 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung anzuwenden ist,\\\n\\tab 13.\\tab {\\u0167} 9 Absatz 7 und 8 und {\\u0167} 52 Absatz 2 Nummer 1a in der am 21. Dezember 2018 geltenden Fassung anzuwenden ist.\\\n\\pard\nAbsatz 1 Satz 2 bis 9 ist auch auf Anlagen nach Satz 1 anzuwenden. Davon erfasst sind im Fall des Satzes 1 Nummer 3 Buchstabe b alle Anlagen unabh{\\u0228}ngig davon, ob sie nach {\\u0167} 17 Absatz 2 Nummer 1 Buchstabe a des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung oder nach {\\u0167}{\\u0160}6 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung in Verbindung mit {\\u0167} 6 Absatz 1 der Anlagenregisterverordnung gemeldet werden mussten. Satz 1 Nummer 10 Buchstabe c ist mit der Ma{\\u0223}gabe anzuwenden, dass der Anspruch nach {\\u0167}{\\u0160}27 Absatz{\\u0160}5 in der am 31. Dezember 2011 geltenden Fassung auch dann besteht, wenn die immissionsschutzgesetzliche Genehmigungsbed{\\u0252}rftigkeit erst nach der ersten Inbetriebnahme der Anlage und nicht allein aufgrund einer {\\u0196}nderung der Rechtslage entsteht; in diesem Fall kann der Anspruch ab dem Bestehen der immissionsschutzrechtlichen Genehmigungsbed{\\u0252}rftigkeit geltend gemacht werden. Ausgenommen von der Bestimmung in Satz 4 sind F{\\u0228}lle, in denen vor dem 1. Januar 2019 ein Rechtsstreit zwischen Anlagenbetreiber und Netzbetreiber rechtskr{\\u0228}ftig entschieden wurde.\\\n\\pard\\sb100\n(3) F{\\u0252}r Strom aus Anlagen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem am 31. Juli 2014 geltenden Inbetriebnahmebegriff vor dem 1. August 2014 in Betrieb genommen worden sind und\\\n\\tab 2.\\tab vor dem 1. August 2014 zu keinem Zeitpunkt Strom ausschlie{\\u0223}lich aus erneuerbaren Energien oder Grubengas erzeugt haben,\\\n\\pard\nist {\\u0167} 5 Nummer 21 erster Halbsatz des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung anzuwenden. Abweichend von Satz 1 gilt f{\\u0252}r Anlagen nach Satz 1, die ausschlie{\\u0223}lich Biomethan einsetzen, der am 31. Juli 2014 geltende Inbetriebnahmebegriff, wenn das ab dem 1. August 2014 zur Stromerzeugung eingesetzte Biomethan ausschlie{\\u0223}lich aus Gasaufbereitungsanlagen stammt, die vor dem 23. Januar 2014 zum ersten Mal Biomethan in das Erdgasnetz eingespeist haben. F{\\u0252}r den Anspruch auf finanzielle F{\\u0246}rderung f{\\u0252}r Strom aus einer Anlage nach Satz 2 ist nachzuweisen, dass vor ihrem erstmaligen Betrieb ausschlie{\\u0223}lich mit Biomethan eine andere Anlage mit allen erforderlichen Angaben in dem Register als endg{\\u0252}ltig stillgelegt registriert worden ist, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schon vor dem 1. August 2014 ausschlie{\\u0223}lich mit Biomethan betrieben wurde und\\\n\\tab 2.\\tab mindestens dieselbe installierte Leistung hat wie die Anlage nach Satz 2.\\\n\\pard\nStilllegungsnachweise nach Satz 3 k{\\u0246}nnen auch gemeinsam f{\\u0252}r eine Anlage nach Satz 2 verwendet oder auf mehrere Anlagen nach Satz 2 aufgeteilt werden. Die Bundesnetzagentur ver{\\u0246}ffentlicht hierzu gesondert die Daten der an das Register gemeldeten Anlagen, die vor ihrer endg{\\u0252}ltigen Stilllegung Strom ausschlie{\\u0223}lich aus Biomethan erzeugt haben, soweit der Anlagenbetreiber der Verwendung der Kapazit{\\u0228}t nicht widersprochen hat und solange die stillgelegte Leistung nicht von anderen Anlagen verwendet wird. Satz 2 ist auf Anlagen entsprechend anzuwenden, die ausschlie{\\u0223}lich Biomethan einsetzen, das aus einer Gasaufbereitungsanlage stammt, die nach dem Bundes-Immissionsschutzgesetz genehmigungsbed{\\u0252}rftig ist und vor dem 23. Januar 2014 genehmigt worden ist und die vor dem 1. Januar 2015 zum ersten Mal Biomethan in das Erdgasnetz eingespeist hat, wenn die Anlage vor dem 1. Januar 2015 nicht mit Biomethan aus einer anderen Gasaufbereitungsanlage betrieben wurde; wird die Anlage erstmalig nach dem 31. Dezember 2014 ausschlie{\\u0223}lich mit Biomethan betrieben, sind die S{\\u0228}tze 3 bis 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Strom aus Anlagen, die nach dem 31. Juli 2014 und vor dem 1. Januar 2015 in Betrieb genommen worden sind, ist Absatz 2 anzuwenden, wenn die Anlagen nach dem Bundes-Immissionsschutzgesetz genehmigungsbed{\\u0252}rftig sind oder f{\\u0252}r ihren Betrieb einer Zulassung nach einer anderen Bestimmung des Bundesrechts bed{\\u0252}rfen und vor dem 23. Januar 2014 genehmigt oder zugelassen worden sind. Satz 1 ist entsprechend auf Biomasseanlagen anzuwenden mit der Ma{\\u0223}gabe, dass auf das Vorliegen einer Baugenehmigung abzustellen ist. Satz 2 ist r{\\u0252}ckwirkend zum 1. August 2014 anzuwenden. Wenn aufgrund von Satz 2 Korrekturen von Abrechnungen f{\\u0252}r die Jahre 2014 oder 2015 erforderlich werden, ist es erg{\\u0228}nzend zu {\\u0167} 62 ausreichend, wenn der Anlagenbetreiber eine Kopie der Baugenehmigung sowie einen Nachweis {\\u0252}ber die Inbetriebnahme der Anlage vorlegt.\\\n\\pard\\sb100\n(5) F{\\u0252}r Strom aus Anlagen, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1. Januar 2012 in Betrieb genommen worden sind, verringert sich f{\\u0252}r jeden Kalendermonat, in dem Anlagenbetreiber ganz oder teilweise Verpflichtungen im Rahmen einer Nachr{\\u0252}stung zur Sicherung der Systemstabilit{\\u0228}t aufgrund einer Rechtsverordnung nach {\\u0167} 12 Absatz 3a und {\\u0167} 49 Absatz 4 des Energiewirtschaftsgesetzes nach Ablauf der in der Rechtsverordnung oder der von den Netzbetreibern nach Ma{\\u0223}gabe der Rechtsverordnung gesetzten Frist nicht nachgekommen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anspruch auf die Marktpr{\\u0228}mie oder die Einspeiseverg{\\u0252}tung f{\\u0252}r Anlagen, die mit einer technischen Einrichtung nach {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 oder Satz 2 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ausgestattet sind, auf null oder\\\n\\tab 2.\\tab der in einem Kalenderjahr entstandene Anspruch auf eine Einspeiseverg{\\u0252}tung f{\\u0252}r Anlagen, die nicht mit einer technischen Einrichtung nach {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 oder Satz 2 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ausgestattet sind, um ein Zw{\\u0246}lftel.\\\n\\pard\n\\pard\\sb100\n(6) Anlage 1 Nummer 3.1 Satz 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ist nicht vor dem 1. Januar 2015 anzuwenden.\\\n\\pard\\sb100\n(7) F{\\u0252}r Strom aus Anlagen, die vor dem 25. Juli 2017 in Betrieb genommen worden sind, besteht kein Anspruch auf den Mieterstromzuschlag nach {\\u0167} 19 Absatz 1 Nummer 3.\\\n\\pard\\sb100\n(8) {\\u0167} 48 Absatz 1 Satz 2 ist auf alle Anlagen, die vor dem 25. Juli 2017 in Betrieb genommen worden sind, erstmalig ab dem 25. Juli 2017 anzuwenden. Anstelle der fl{\\u0228}chenbezogenen Vorgaben von {\\u0167} 48 Absatz 1 Satz 1 Nummer 3 sind die Vorgaben einzuhalten, die f{\\u0252}r die jeweilige Anlage nach Ma{\\u0223}gabe der {\\u0220}bergangsregelungen dieses Gesetzes anzuwenden sind.\\\n\\pard\\sb100\n(9) F{\\u0252}r Freifl{\\u0228}chenanlagen, die vor dem 1. Juli 2018 in Betrieb genommen worden sind, ist {\\u0167} 24 Absatz 2 zum Zweck der Ermittlung der Anlagengr{\\u0246}{\\u0223}e nach {\\u0167} 22 Absatz 3 Satz 2 nicht anzuwenden.\\\n\\pard\\sb100\n(10) F{\\u0252}r Strom aus Windenergieanlagen an Land und Solaranlagen, f{\\u0252}r die der Zuschlag vor dem 21. Dezember 2018 erteilt worden ist, sind die Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 20. Dezember 2018 geltenden Fassung anzuwenden mit der Ma{\\u0223}gabe, dass {\\u0167} 9 Absatz 8 und {\\u0167} 85 Absatz 2 Nummer 1a anzuwenden sind.\\\n\\pard\\sb100\n(11) F{\\u0252}r Solaranlagen, die vor dem 1. Februar 2019 in Betrieb genommen wurden, sind die Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 20. Dezember 2018 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(12) Die {\\u0167}{\\u0167} 36g, 36i und 55 in der am 28. Mai 2020 geltenden Fassung sind f{\\u0252}r Zuschl{\\u0228}ge anzuwenden, die in den im Jahr 2017 durchgef{\\u0252}hrten Ausschreibungsverfahren erteilt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 100: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 100: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}