{
  "documentIdentifier" : "BJNR106610014BJNE010204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom aus Anlagen zur Erzeugung von Strom aus Biogas, die nach dem am 31. Juli 2014 geltenden Inbetriebnahmebegriff vor dem 1. August 2014 in Betrieb genommen worden sind, verringert sich ab dem 1. August 2014 der Verg{\\u0252}tungsanspruch nach den Bestimmungen des Erneuerbare-Energien-Gesetzes in der f{\\u0252}r die Anlage jeweils anzuwendenden Fassung f{\\u0252}r jede Kilowattstunde Strom, um die in einem Kalenderjahr die vor dem 1. August 2014 erreichte H{\\u0246}chstbemessungsleistung der Anlage {\\u0252}berschritten wird, auf den Monatsmarktwert; f{\\u0252}r Anlagen zur Erzeugung von Strom aus Biogas, die vor dem 1. Januar 2009 in Betrieb genommen worden sind, verringert sich entsprechend der Verg{\\u0252}tungsanspruch nach {\\u0167} 8 Absatz 1 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2004 (BGBl. I S. 1918) in der am 31. Dezember 2008 geltenden Fassung nach Ma{\\u0223}gabe des ersten Halbsatzes. H{\\u0246}chstbemessungsleistung im Sinne von Satz 1 ist die h{\\u0246}chste Bemessungsleistung der Anlage in einem Kalenderjahr seit dem Zeitpunkt ihrer Inbetriebnahme und vor dem 1. Januar 2014. Abweichend von Satz 2 gilt der um 5 Prozent verringerte Wert der am 31. Juli 2014 installierten Leistung der Anlage als H{\\u0246}chstbemessungsleistung, wenn der so ermittelte Wert h{\\u0246}her als die tats{\\u0228}chliche H{\\u0246}chstbemessungsleistung nach Satz 2 ist. F{\\u0252}r Strom aus Anlagen nach {\\u0167} 100 Absatz 4 sind die S{\\u0228}tze 1 bis 3 mit folgenden Ma{\\u0223}gaben ab 1. Januar 2017 entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verg{\\u0252}tungsanspruch verringert sich ab dem 1. Januar 2017, soweit die vor dem 1. Januar 2017 erreichte H{\\u0246}chstbemessungsleistung {\\u0252}berschritten wird,\\\n\\tab 2.\\tab H{\\u0246}chstbemessungsleistung ist die Bemessungsleistung der Anlage im Jahr 2016,\\\n\\tab 3.\\tab abweichend von Nummer 2 gilt der um 5 Prozent verringerte Wert der am 31. Dezember 2016 installierten Leistung der Anlage als H{\\u0246}chstbemessungsleistung, wenn der so ermittelte Wert h{\\u0246}her als die tats{\\u0228}chliche H{\\u0246}chstbemessungsleistung nach Nummer 2 ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Strom aus Anlagen, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1. Januar 2012 in Betrieb genommen worden sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entf{\\u0228}llt der Anspruch auf Erh{\\u0246}hung des Bonus f{\\u0252}r Strom aus nachwachsenden Rohstoffen nach {\\u0167} 27 Absatz 4 Nummer 2 in Verbindung mit Anlage 2 Nummer VI.2.b und VII.2 zu dem Erneuerbare-Energien-Gesetz in der am 31. Dezember 2011 geltenden Fassung nicht endg{\\u0252}ltig, wenn ein Anlagenbetreiber aufgrund einer Sperre im Sinne von {\\u0167} 6 Absatz 1 Nummer 18 des Tiergesundheitsgesetzes im Einsatz von G{\\u0252}lle beeintr{\\u0228}chtigt wurde. Im Zeitraum der Sperre zuz{\\u0252}glich 30 Kalendertagen entf{\\u0228}llt der Anspruch nur f{\\u0252}r die Kalendertage, in denen der Mindestanteil an G{\\u0252}lle nicht eingehalten wurde,\\\n\\tab 2.\\tab besteht der Anspruch auf Erh{\\u0246}hung des Bonus f{\\u0252}r Strom aus nachwachsenden Rohstoffen nach {\\u0167} 27 Absatz 4 Nummer 2 in Verbindung mit Anlage 2 Nummer VI.2.c zu dem Erneuerbare-Energien-Gesetz in der am 31. Dezember 2011 geltenden Fassung ab dem 1. August 2014 nur, wenn zur Stromerzeugung {\\u0252}berwiegend Landschaftspflegematerial einschlie{\\u0223}lich Landschaftspflegegras im Sinne von Anlage 3 Nummer 5 zur Biomasseverordnung in der am 31. Juli 2014 geltenden Fassung eingesetzt werden,\\\n\\tab 3.\\tab ist {\\u0167} 44b Absatz 5 Nummer 2 anzuwenden f{\\u0252}r Strom, der nach dem 31. Juli 2014 erzeugt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen, die nach dem 31. Dezember 2011 und vor dem 1. August 2014 in Betrieb genommen worden sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist auch nach dem 31. Juli 2014 die Biomasseverordnung in ihrer am 31. Juli 2014 geltenden Fassung anzuwenden,\\\n\\tab 2.\\tab ist bei der Berechnung des durchschnittlichen G{\\u0252}lleanteils nach {\\u0167} 27 Absatz 4 Nummer 2 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung im Falle der Beeintr{\\u0228}chtigung des G{\\u0252}lleeinsatzes aufgrund einer Sperre im Sinne von {\\u0167} 6 Absatz 1 Nummer 18 des Tiergesundheitsgesetzes der Zeitraum der Sperre zuz{\\u0252}glich 30 Kalendertagen nicht zu ber{\\u0252}cksichtigen, wenn der vorgesehene j{\\u0228}hrliche G{\\u0252}llemindestanteil nicht eingehalten werden konnte,\\\n\\tab 3.\\tab ist bei der Berechnung des durchschnittlichen G{\\u0252}lleanteils nach {\\u0167} 27b Absatz 1 Nummer 3 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung im Falle einer Beeintr{\\u0228}chtigung des G{\\u0252}lleeinsatzes aufgrund einer Sperre im Sinne von {\\u0167} 6 Absatz 1 Nummer 18 des Tiergesundheitsgesetzes der Zeitraum der Sperre zuz{\\u0252}glich 30 Kalendertagen nicht zu ber{\\u0252}cksichtigen, wenn der vorgesehene j{\\u0228}hrliche G{\\u0252}llemindestanteil nicht eingehalten werden konnte.\\\n\\pard\nIm Falle des Satzes 1 Nummer 3 entf{\\u0228}llt der Anspruch nach {\\u0167} 27b Absatz 1 des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung f{\\u0252}r den nicht ber{\\u0252}cksichtigten Zeitraum. Ein Anspruch nach den {\\u0167}{\\u0167} 24 bis 27a des Erneuerbare-Energien-Gesetzes in der am 31. Juli 2014 geltenden Fassung bleibt im Falle des Satzes 1 Nummer 3 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anlagen, die nach dem 31. Juli 2014 und vor dem 1. Januar 2017 in Betrieb genommen worden sind, ist bei der Berechnung des durchschnittlichen G{\\u0252}lleanteils nach {\\u0167} 46 Nummer 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung im Falle einer Beeintr{\\u0228}chtigung des G{\\u0252}lleeinsatzes aufgrund einer Sperre im Sinne von {\\u0167} 6 Absatz 1 Nummer 18 des Tiergesundheitsgesetzes der Zeitraum der Sperre zuz{\\u0252}glich 30 Kalendertagen nicht zu ber{\\u0252}cksichtigen, wenn der vorgesehene j{\\u0228}hrliche G{\\u0252}llemindestanteil nicht eingehalten werden konnte. In diesem Fall entf{\\u0228}llt der Anspruch nach {\\u0167} 46 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung f{\\u0252}r den nicht ber{\\u0252}cksichtigten Zeitraum. Ein Anspruch nach den {\\u0167}{\\u0167} 41 bis 45 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 101: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 101: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}