{
  "documentIdentifier" : "BJNR106610014BJNE010513124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anlagen und KWK-Anlagen, die vor dem 1. August 2014 in Betrieb genommen worden sind und mit einer technischen Einrichtung nach {\\u0167} 6 Absatz 1 oder Absatz 2 Nummer 1 und 2 Buchstabe a des am 31. Juli 2014 geltenden Erneuerbare-Energien-Gesetzes ausgestattet werden mussten, ist {\\u0167} 9 Absatz 1 Satz 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung ab dem 1. Januar 2009 r{\\u0252}ckwirkend anzuwenden. Ausgenommen hiervon sind F{\\u0228}lle, in denen vor dem 9. April 2014 ein Rechtsstreit zwischen Anlagenbetreiber und Netzbetreiber anh{\\u0228}ngig oder rechtskr{\\u0228}ftig entschieden worden ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Eigenversorgungsanlagen, die vor dem 1. August 2014 ausschlie{\\u0223}lich Strom mit Gichtgas, Konvertergas oder Kokereigas (Kuppelgase) erzeugt haben, das bei der Stahlerzeugung entstanden ist, ist {\\u0167} 62b Absatz 5 nicht anzuwenden und die Strommengen d{\\u0252}rfen, soweit sie unter die Ausnahmen nach {\\u0167}{\\u0167} 61a, 61e und 61f fallen, r{\\u0252}ckwirkend zum 1. Januar 2014 j{\\u0228}hrlich bilanziert werden. Erdgas ist in dem Umfang als Kuppelgas anzusehen, in dem es zur Anfahr-, Z{\\u0252}nd- und St{\\u0252}tzfeuerung erforderlich ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen, die vor dem 1. Januar 2017 in Betrieb genommen worden sind und Ablaugen der Zellstoffherstellung einsetzen, ist auch nach dem 1. Januar 2017 die Biomasseverordnung anzuwenden, die f{\\u0252}r die jeweilige Anlage am 31. Dezember 2016 anzuwenden war. Anlagen nach Satz 1 d{\\u0252}rfen nicht an Ausschreibungen teilnehmen. F{\\u0252}r Anlagen nach Satz 1 verl{\\u0228}ngert sich der Zeitraum nach {\\u0167}{\\u0160}100 Absatz 2 Satz 1 Nummer 11 einmalig um zehn Jahre. Erstmalig am ersten Tag des zweiten Jahres des Anschlusszeitraums nach Satz 3 und danach j{\\u0228}hrlich zum 1. Januar verringert sich der anzulegende Wert um acht Prozentpunkte gegen{\\u0252}ber dem anzulegenden Wert f{\\u0252}r den in der jeweiligen Anlage erzeugten Strom nach dem Erneuerbare-Energien-Gesetz in der f{\\u0252}r die Anlage bisher ma{\\u0223}geblichen Fassung. Der sich ergebende Wert wird auf zwei Stellen nach dem Komma gerundet. F{\\u0252}r die Berechnung des Anspruchs nach {\\u0167} 19 Absatz 1 aufgrund einer erneuten Anpassung nach Satz 4 sind die ungerundeten Werte zugrunde zu legen.\\\n\\pard\\sb100\n(4) Ein Elektrizit{\\u0228}tsversorgungsunternehmen kann f{\\u0252}r Strom, den es in einer Stromerzeugungsanlage erzeugt und vor dem 1. August 2014 an einen Letztverbraucher geliefert hat, die Erf{\\u0252}llung des Anspruchs eines {\\u0220}bertragungsnetzbetreibers auf Abnahme und Verg{\\u0252}tung von Strom oder die Erf{\\u0252}llung des Anspruchs auf Zahlung der EEG-Umlage nach den vor dem 1. August 2014 geltenden Fassungen des Erneuerbare-Energien-Gesetzes verweigern, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anspruch aufgrund der Fiktion nach Satz 2 nicht entstanden w{\\u0228}re und\\\n\\tab 2.\\tab die Angaben nach {\\u0167} 74 Absatz 1 Satz 1 und {\\u0167} 74a Absatz 1 bis zum 31. Dezember 2017 mitgeteilt worden sind.\\\n\\pard\n\\pard\\sb100\nAusschlie{\\u0223}lich zur Bestimmung des Betreibers und der von ihm erzeugten Strommengen im Rahmen von Satz 1 Nummer 1 gilt ein anteiliges vertragliches Nutzungsrecht des Letztverbrauchers an einer bestimmten Erzeugungskapazit{\\u0228}t der Stromerzeugungsanlage als eigenst{\\u0228}ndige Stromerzeugungsanlage, wenn und soweit der Letztverbraucher diese wie eine Stromerzeugungsanlage betrieben hat. {\\u0167} 62b Absatz 5 Satz 1 ist entsprechend anzuwenden. Die S{\\u0228}tze 1 und 2 sind auch f{\\u0252}r Strom anzuwenden, den das Elektrizit{\\u0228}tsversorgungsunternehmen ab dem 1. August 2014 in derselben Stromerzeugungsanlage erzeugt und an einen Letztverbraucher geliefert hat, soweit und solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen nach den S{\\u0228}tzen 1 und 2 weiterhin erf{\\u0252}llt sind,\\\n\\tab 2.\\tab sich die Pflicht des Letztverbrauchers zur Zahlung der EEG-Umlage nach {\\u0167}{\\u0160}61e oder {\\u0167} 61f auf 0 Prozent verringern w{\\u0252}rde, wenn der Letztverbraucher Betreiber der Stromerzeugungsanlage w{\\u0228}re,\\\n\\tab 3.\\tab die Stromerzeugungsanlage nicht erneuert, ersetzt oder erweitert worden ist und\\\n\\tab 4.\\tab das Nutzungsrecht und das Eigenerzeugungskonzept unver{\\u0228}ndert fortbestehen.\\\n\\pard\n{\\u0167} 74 Absatz 1 und {\\u0167} 74a Absatz 1 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 53c und 86 Absatz 1 Nummer 1a sind r{\\u0252}ckwirkend zum 1. Januar 2016 anzuwenden.\\\n\\pard\\sb100\n(6) Der Anspruch nach {\\u0167} 61 Absatz 1 entf{\\u0228}llt auch f{\\u0252}r Anfahrts- und Stillstandsstrom von Kraftwerken, soweit und solange der Letztverbraucher den Strom selbst verbraucht und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stromerzeugungsanlage, in der der Strom erzeugt wird, von dem Letztverbraucher als {\\u0228}ltere Bestandsanlage nach {\\u0167} 61f betrieben wird,\\\n\\tab 2.\\tab das Kraftwerk, das versorgt wird, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bereits vor dem 1. August 2014 von dem Letztverbraucher betrieben worden ist und\\\n\\tab b)\\tab bereits vor dem 1. September 2011 seinen Anfahrts- und Stillstandsstrom aus Eigenerzeugung gedeckt hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Letztverbraucher vor dem 1. August 2014 den urspr{\\u0252}nglichen Letztverbraucher, der das Kraftwerk nach Nummer 2 Buchstabe b betrieben hatte, im Wege einer Rechtsnachfolge als Betreiber abgel{\\u0246}st hat,\\\n\\tab 4.\\tab nach dem 31. Juli 2014 das Konzept f{\\u0252}r die Bereitstellung des Anfahrts- und Stillstandsstroms unver{\\u0228}ndert fortbesteht,\\\n\\tab 5.\\tab die Stromerzeugungsanlage und das Kraftwerk, das versorgt wird, an demselben Standort betrieben werden, an dem sie vor dem 1. September 2011 betrieben wurden, und\\\n\\tab 6.\\tab die Angaben nach {\\u0167} 74a Absatz 1 bis zum 31. Mai 2017 mitgeteilt worden sind.\\\n\\pard\nAnfahrts- und Stillstandsstrom nach Satz 1 ist der Strom, der in der Stromerzeugungsanlage eines nicht stillgelegten Kraftwerks sowie ihren Neben- und Hilfseinrichtungen verbraucht wird, soweit die Stromerzeugungsanlage zwischenzeitlich selbst keine oder eine zu geringe Stromerzeugung hat, um diesen Bedarf selbst zu decken. Die {\\u0167}{\\u0167} 61i und 62b Absatz 1 und 5 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0167} 61c Absatz 1 Satz 2 ist entsprechend anzuwenden f{\\u0252}r KWK-Anlagen, die vor dem 1. August 2014 erstmals Strom zur Eigenerzeugung erzeugt haben, deren erstmalige Nutzung zur Eigenversorgung durch den Letztverbraucher aber nach dem 31. Dezember 2017 erfolgt ist.\\\n\\pard\\sb100\n(8) F{\\u0252}r nicht erloschene Zuschl{\\u0228}ge, die in den Ausschreibungen vor dem 1. M{\\u0228}rz 2020 erteilt wurden, verl{\\u0228}ngern sich die Fristen nach {\\u0167} 36e Absatz 1, {\\u0167} 37d Absatz 2 Nummer 2, {\\u0167} 39d Absatz 1, {\\u0167} 39f Absatz 2, {\\u0167} 54 Absatz 1 sowie {\\u0167} 55 Absatz 1 bis 5 um einen Zeitraum von jeweils sechs Kalendermonaten. Um denselben Zeitraum verschieben sich die Zeitpunkte des jeweiligen Beginns des Zahlungsanspruchs nach {\\u0167} 36i oder {\\u0167} 39g Absatz 1.\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\pard\\sb100\n(10) F{\\u0252}r Strommengen, die nach dem 31. Dezember 2017 und vor dem 1. Januar 2021 verbraucht werden, kann im Fall fehlender mess- und eichrechtskonformer Messeinrichtungen abweichend von {\\u0167} 62b Absatz 1 und unbeschadet von {\\u0167} 62b Absatz 2 bis 6 die Erfassung und Abgrenzung von Strommengen durch eine Sch{\\u0228}tzung in entsprechender Anwendung von {\\u0167} 62b Absatz 3 bis 5 erfolgen. F{\\u0252}r Strommengen, die im Rahmen der Endabrechnung f{\\u0252}r das Kalenderjahr 2020 abgegrenzt werden, gilt dies nur, wenn eine Erkl{\\u0228}rung vorgelegt wird, mit der dargelegt wird, wie seit dem 1. Januar 2021 sichergestellt ist, dass {\\u0167}{\\u0160}62b eingehalten wird. Der Netzbetreiber, der zur Erhebung der EEG-Umlage berechtigt ist, kann verlangen, dass die nach Satz 2 erforderliche Darlegung bei Vorlage durch einen Wirtschaftspr{\\u0252}fer, eine Wirtschaftspr{\\u0252}fungsgesellschaft, einen genossenschaftlichen Pr{\\u0252}fungsverband, einen vereidigten Buchpr{\\u0252}fer oder eine Buchpr{\\u0252}fungsgesellschaft gepr{\\u0252}ft wird. {\\u0167} 75 Satz 3 und 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(11) Die Erf{\\u0252}llung des Anspruchs auf Zahlung der EEG-Umlage kann verweigert werden, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anspruch deshalb geltend gemacht wird, weil Strommengen, die einer Pflicht zur Zahlung der EEG-Umlage in unterschiedlicher H{\\u0246}he unterliegen, nicht durch mess- und eichrechtskonforme Messeinrichtungen erfasst oder abgegrenzt wurden und aus diesem Grund der innerhalb dieser Strommenge geltende h{\\u0246}chste EEG-Umlagesatz auf die Gesamtmenge geltend gemacht wird,\\\n\\tab 2.\\tab die Strommengen vor dem 1. Januar 2018 verbraucht wurden,\\\n\\tab 3.\\tab die Abgrenzung der Strommengen in entsprechender Anwendung von {\\u0167} 62b Absatz 3 bis 5 erfolgt ist,\\\n\\tab 4.\\tab die EEG-Umlage f{\\u0252}r diese Strommengen entsprechend der Abgrenzung der Strommengen nach Nummer 3 geleistet worden ist und\\\n\\tab 5.\\tab f{\\u0252}r Strommengen, die ab dem 1. Januar 2021 verbraucht werden, {\\u0167} 62b eingehalten wird; Absatz 10 Satz 2 bis 4 ist entsprechend anzuwenden.\\\n\\pard\nSatz 1 Nummer 5 ist nicht in den F{\\u0228}llen des {\\u0167} 62b Absatz 2 Nummer 2 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 104: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 104: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}