{
  "documentIdentifier" : "BJNR106610014BJNE010701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 1110; bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Referenzanlage ist eine Windenergieanlage eines bestimmten Typs, f{\\u0252}r die sich entsprechend ihrer von einer dazu berechtigten Institution vermessenen Leistungskennlinie an dem Referenzstandort ein Ertrag in H{\\u0246}he des Referenzertrags errechnet.\\\n\\tab 2.\\tab Der Referenzertrag ist die f{\\u0252}r jeden Typ einer Windenergieanlage einschlie{\\u0223}lich der jeweiligen Nabenh{\\u0246}he bestimmte Strommenge, die dieser Typ bei Errichtung an dem Referenzstandort rechnerisch auf Basis einer vermessenen Leistungskennlinie in f{\\u0252}nf Betriebsjahren erbringen w{\\u0252}rde. Der Referenzertrag ist nach den allgemein anerkannten Regeln der Technik zu ermitteln; die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn die Verfahren, Grundlagen und Rechenmethoden verwendet worden sind, die enthalten sind in den Technischen Richtlinien f{\\u0252}r Windenergieanlagen, Teil 5, in der zum Zeitpunkt der Ermittlung des Referenzertrags geltenden Fassung der FGW e. V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Erneuerbare Energien (FGW).\\\n\\tab 3.\\tab Der Typ einer Windenergieanlage ist bestimmt durch die Typenbezeichnung, die Rotorkreisfl{\\u0228}che, die Nennleistung und die Nabenh{\\u0246}he gem{\\u0228}{\\u0223} den Angaben des Herstellers.\\\n\\tab 4.\\tab Der Referenzstandort ist ein Standort, der bestimmt wird durch eine Rayleigh-Verteilung mit einer mittleren Jahreswindgeschwindigkeit von 6,45 Metern pro Sekunde in einer H{\\u0246}he von 100 Metern {\\u0252}ber dem Grund und einem H{\\u0246}henprofil, das nach dem Potenzgesetz mit einem Hellmann-Exponenten {\\u0945} mit einem Wert von 0,25 zu ermitteln ist, und einer Rauhigkeitsl{\\u0228}nge von 0,1 Metern.\\\n\\tab 5.\\tab Die Leistungskennlinie ist der f{\\u0252}r jeden Typ einer Windenergieanlage ermittelte Zusammenhang zwischen Windgeschwindigkeit und Leistungsabgabe, unabh{\\u0228}ngig von der Nabenh{\\u0246}he. Die Leistungskennlinie ist nach den allgemein anerkannten Regeln der Technik zu ermitteln; die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn die Verfahren, Grundlagen und Rechenmethoden verwendet worden sind, die enthalten sind in den Technischen Richtlinien f{\\u0252}r Windenergieanlagen, Teil 2, der FGW in der zum Zeitpunkt der Ermittlung des Referenzertrags geltenden Fassung. Soweit die Leistungskennlinie nach einem vergleichbaren Verfahren vor dem 1. Januar 2000 ermittelt wurde, kann diese anstelle der nach Satz 2 ermittelten Leistungskennlinie herangezogen werden, soweit im Geltungsbereich dieses Gesetzes nach dem 31. Dezember 2001 nicht mehr mit der Errichtung von Anlagen des Typs begonnen wird, f{\\u0252}r den sie gilt.\\\n\\tab 6.\\tab Zur Vermessung der Leistungskennlinien nach Nummer 5 und zur Berechnung der Referenzertr{\\u0228}ge von Anlagentypen am Referenzstandort nach Nummer 2 sind f{\\u0252}r die Zwecke dieses Gesetzes Institutionen berechtigt, die f{\\u0252}r die Anwendung der in diesen Nummern genannten Richtlinien nach DIN EN ISO IEC 170254 akkreditiert sind.\\\n\\tab 7.\\tab Bei der Anwendung des Referenzertrags zur Bestimmung und {\\u0220}berpr{\\u0252}fung der H{\\u0246}he des anzulegenden Wertes nach {\\u0167} 36h Absatz 2 ab Beginn des sechsten, elften und sechzehnten auf die Inbetriebnahme der Anlage folgenden Jahres wird der Standortertrag mit dem Referenzertrag ins Verh{\\u0228}ltnis gesetzt. Der Standortertrag ist die Strommenge, die der Anlagenbetreiber an einem konkreten Standort {\\u0252}ber einen definierten Zeitraum tats{\\u0228}chlich h{\\u0228}tte einspeisen k{\\u0246}nnen.\\\n\\tab 7.1.\\tab Der Standortertrag vor Inbetriebnahme wird aus dem Bruttostromertrag abz{\\u0252}glich der Verlustfaktoren ermittelt. Der Bruttostromertrag ist der mittlere zu erwartende Stromertrag einer Windenergieanlage an Land, der sich auf Grundlage des in Nabenh{\\u0246}he ermittelten Windpotenzials mit einer spezifischen Leistungskurve ohne Abschl{\\u0228}ge ergibt. Verlustfaktoren sind Stromminderertr{\\u0228}ge aufgrund von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Abschattungseffekten,\\\n\\tab b)\\tab fehlender technischer Verf{\\u0252}gbarkeit der Anlage in H{\\u0246}he von h{\\u0246}chstens 2 Prozent des Bruttostromertrags,\\\n\\tab c)\\tab elektrischen Effizienzverlusten im Betrieb der Windenergieanlage zwischen den Spannungsanschl{\\u0252}ssen der jeweiligen Windenergieanlage und dem Netzverkn{\\u0252}pfungspunkt des Windparks,\\\n\\tab d)\\tab genehmigungsrechtlichen Auflagen, zum Beispiel zu Ger{\\u0228}uschemissionen, Schattenwurf, Naturschutz oder zum Schutz des Flugbetriebs einschlie{\\u0223}lich Radar.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.2.\\tab F{\\u0252}r die Ermittlung des Standortertrags der ersten f{\\u0252}nf, zehn und 15 auf die Inbetriebnahme der Anlage folgenden Jahre ist die eingespeiste Strommenge im Betrachtungszeitraum die Grundlage, zu der die fiktive Strommenge zu addieren ist, die der Anlagenbetreiber in dem Betrachtungszeitraum h{\\u0228}tte einspeisen k{\\u0246}nnen. Die fiktive Strommenge ist die Summe der folgenden Strommengen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Strommengen, die auf eine technische Nichtverf{\\u0252}gbarkeit von mehr als 2 Prozent des Bruttostromertrags zur{\\u0252}ckgehen,\\\n\\tab b)\\tab Strommengen, die wegen Abregelungen durch den Netzbetreiber nach {\\u0167} 14 nicht erzeugt wurden, und\\\n\\tab c)\\tab Strommengen, die wegen sonstigen Abschaltungen oder Drosselungen, zum Beispiel der optimierten Vermarktung des Stroms, der Eigenversorgung oder der Stromlieferungen unmittelbar an Dritte, nicht eingespeist wurden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.3.\\tab Die Berechnung des Standortertrags richtet sich nach dem Stand der Technik. Es wird vermutet, dass die Berechnungen dem Stand der Technik entsprechen, wenn die Technischen Richtlinien der {\\u8222}FGW e. V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Erneuerbare Energien{\\u8220}, insbesondere die Technischen Richtlinien f{\\u0252}r Windenergieanlagen, Teil 6 eingehalten worden sind. Die Berechnung der fiktiven Strommengen erfolgt auf der Grundlage der konkreten Anlagendaten f{\\u0252}r die entsprechenden Betriebsjahre. Zu diesem Zweck ist der Betreiber der Anlage verpflichtet, eine Datenhaltung zu organisieren, aus der die hierf{\\u0252}r notwendigen Betriebszust{\\u0228}nde der Anlage durch berechtigte Dritte ausgelesen werden k{\\u0246}nnen und die nicht nachtr{\\u0228}glich ver{\\u0228}ndert werden k{\\u0246}nnen.\\\n\\pard\n\\\nAmtlicher Hinweis: Zu beziehen bei der FGW e. V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Erneuerbare Energien, Oranienburger Stra{\\u0223}e 45, 10117 Berlin.Amtlicher Hinweis: Zu beziehen bei der FGW e. V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Erneuerbare Energien, Oranienburger Stra{\\u0223}e 45, 10117 Berlin.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage 2: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ Anlage 2: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}