{
  "documentIdentifier" : "BJNR010890965BJNE037002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Gewinnabf{\\u0252}hrungsvertrag mu{\\u0223} einen angemessenen Ausgleich f{\\u0252}r die au{\\u0223}enstehenden Aktion{\\u0228}re durch eine auf die Anteile am Grundkapital bezogene wiederkehrende Geldleistung (Ausgleichszahlung) vorsehen. Ein Beherrschungsvertrag mu{\\u0223}, wenn die Gesellschaft nicht auch zur Abf{\\u0252}hrung ihres ganzen Gewinns verpflichtet ist, den au{\\u0223}enstehenden Aktion{\\u0228}ren als angemessenen Ausgleich einen bestimmten j{\\u0228}hrlichen Gewinnanteil nach der f{\\u0252}r die Ausgleichszahlung bestimmten H{\\u0246}he garantieren. Von der Bestimmung eines angemessenen Ausgleichs kann nur abgesehen werden, wenn die Gesellschaft im Zeitpunkt der Beschlu{\\u0223}fassung ihrer Hauptversammlung {\\u0252}ber den Vertrag keinen au{\\u0223}enstehenden Aktion{\\u0228}r hat.\\\n\\pard\n\\pard\\sb100\n(2) Als Ausgleichszahlung ist mindestens die j{\\u0228}hrliche Zahlung des Betrags zuzusichern, der nach der bisherigen Ertragslage der Gesellschaft und ihren k{\\u0252}nftigen Ertragsaussichten unter Ber{\\u0252}cksichtigung angemessener Abschreibungen und Wertberichtigungen, jedoch ohne Bildung anderer Gewinnr{\\u0252}cklagen, voraussichtlich als durchschnittlicher Gewinnanteil auf die einzelne Aktie verteilt werden k{\\u0246}nnte. Ist der andere Vertragsteil eine Aktiengesellschaft oder Kommanditgesellschaft auf Aktien, so kann als Ausgleichszahlung auch die Zahlung des Betrags zugesichert werden, der unter Herstellung eines angemessenen Umrechnungsverh{\\u0228}ltnisses auf Aktien der anderen Gesellschaft jeweils als Gewinnanteil entf{\\u0228}llt. Die Angemessenheit der Umrechnung bestimmt sich nach dem Verh{\\u0228}ltnis, in dem bei einer Verschmelzung auf eine Aktie der Gesellschaft Aktien der anderen Gesellschaft zu gew{\\u0228}hren w{\\u0228}ren.\\\n\\pard\\sb100\n(3) Ein Vertrag, der entgegen Absatz 1 {\\u0252}berhaupt keinen Ausgleich vorsieht, ist nichtig. Die Anfechtung des Beschlusses, durch den die Hauptversammlung der Gesellschaft dem Vertrag oder einer unter {\\u0167} 295 Abs. 2 fallenden {\\u0196}nderung des Vertrags zugestimmt hat, kann nicht auf {\\u0167} 243 Abs. 2 oder darauf gest{\\u0252}tzt werden, da{\\u0223} der im Vertrag bestimmte Ausgleich nicht angemessen ist. Ist der im Vertrag bestimmte Ausgleich nicht angemessen, so hat das in {\\u0167} 2 des Spruchverfahrensgesetzes bestimmte Gericht auf Antrag den vertraglich geschuldeten Ausgleich zu bestimmen, wobei es, wenn der Vertrag einen nach Absatz 2 Satz 2 berechneten Ausgleich vorsieht, den Ausgleich nach dieser Vorschrift zu bestimmen hat.\\\n\\pard\\sb100\n(4) Bestimmt das Gericht den Ausgleich, so kann der andere Vertragsteil den Vertrag binnen zwei Monaten nach Rechtskraft der Entscheidung ohne Einhaltung einer K{\\u0252}ndigungsfrist k{\\u0252}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}