{
  "documentIdentifier" : "BJNR010890965BJNE037108360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Au{\\u0223}er der Verpflichtung zum Ausgleich nach {\\u0167} 304 mu{\\u0223} ein Beherrschungs- oder ein Gewinnabf{\\u0252}hrungsvertrag die Verpflichtung des anderen Vertragsteils enthalten, auf Verlangen eines au{\\u0223}enstehenden Aktion{\\u0228}rs dessen Aktien gegen eine im Vertrag bestimmte angemessene Abfindung zu erwerben.\\\n\\pard\n\\pard\\sb100\n(2) Als Abfindung mu{\\u0223} der Vertrag, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der andere Vertragsteil eine nicht abh{\\u0228}ngige und nicht in Mehrheitsbesitz stehende Aktiengesellschaft oder Kommanditgesellschaft auf Aktien mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, die Gew{\\u0228}hrung eigener Aktien dieser Gesellschaft,\\\n\\tab 2.\\tab wenn der andere Vertragsteil eine abh{\\u0228}ngige oder in Mehrheitsbesitz stehende Aktiengesellschaft oder Kommanditgesellschaft auf Aktien und das herrschende Unternehmen eine Aktiengesellschaft oder Kommanditgesellschaft auf Aktien mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, entweder die Gew{\\u0228}hrung von Aktien der herrschenden oder mit Mehrheit beteiligten Gesellschaft oder eine Barabfindung,\\\n\\tab 3.\\tab in allen anderen F{\\u0228}llen eine Barabfindung\\\n\\pard\nvorsehen.\\\n\\pard\\sb100\n(3) Werden als Abfindung Aktien einer anderen Gesellschaft gew{\\u0228}hrt, so ist die Abfindung als angemessen anzusehen, wenn die Aktien in dem Verh{\\u0228}ltnis gew{\\u0228}hrt werden, in dem bei einer Verschmelzung auf eine Aktie der Gesellschaft Aktien der anderen Gesellschaft zu gew{\\u0228}hren w{\\u0228}ren, wobei Spitzenbetr{\\u0228}ge durch bare Zuzahlungen ausgeglichen werden k{\\u0246}nnen. Die angemessene Barabfindung mu{\\u0223} die Verh{\\u0228}ltnisse der Gesellschaft im Zeitpunkt der Beschlu{\\u0223}fassung ihrer Hauptversammlung {\\u0252}ber den Vertrag ber{\\u0252}cksichtigen. Sie ist nach Ablauf des Tages, an dem der Beherrschungs- oder Gewinnabf{\\u0252}hrungsvertrag wirksam geworden ist, mit j{\\u0228}hrlich 5 Prozentpunkten {\\u0252}ber dem jeweiligen Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen; die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\\\n\\pard\\sb100\n(4) Die Verpflichtung zum Erwerb der Aktien kann befristet werden. Die Frist endet fr{\\u0252}hestens zwei Monate nach dem Tag, an dem die Eintragung des Bestehens des Vertrags im Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs bekannt gemacht worden ist. Ist ein Antrag auf Bestimmung des Ausgleichs oder der Abfindung durch das in {\\u0167} 2 des Spruchverfahrensgesetzes bestimmte Gericht gestellt worden, so endet die Frist fr{\\u0252}hestens zwei Monate nach dem Tag, an dem die Entscheidung {\\u0252}ber den zuletzt beschiedenen Antrag im Bundesanzeiger bekanntgemacht worden ist.\\\n\\pard\\sb100\n(5) Die Anfechtung des Beschlusses, durch den die Hauptversammlung der Gesellschaft dem Vertrag oder einer unter {\\u0167} 295 Abs. 2 fallenden {\\u0196}nderung des Vertrags zugestimmt hat, kann nicht darauf gest{\\u0252}tzt werden, da{\\u0223} der Vertrag keine angemessene Abfindung vorsieht. Sieht der Vertrag {\\u0252}berhaupt keine oder eine den Abs{\\u0228}tzen 1 bis 3 nicht entsprechende Abfindung vor, so hat das in {\\u0167} 2 des Spruchverfahrensgesetzes bestimmte Gericht auf Antrag die vertraglich zu gew{\\u0228}hrende Abfindung zu bestimmen. Dabei hat es in den F{\\u0228}llen des Absatzes 2 Nr. 2, wenn der Vertrag die Gew{\\u0228}hrung von Aktien der herrschenden oder mit Mehrheit beteiligten Gesellschaft vorsieht, das Verh{\\u0228}ltnis, in dem diese Aktien zu gew{\\u0228}hren sind, wenn der Vertrag nicht die Gew{\\u0228}hrung von Aktien der herrschenden oder mit Mehrheit beteiligten Gesellschaft vorsieht, die angemessene Barabfindung zu bestimmen. {\\u0167} 304 Abs. 4 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}