{
  "documentIdentifier" : "BJNR010890965BJNE037701307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht ein Beherrschungsvertrag, so haben die gesetzlichen Vertreter (beim Einzelkaufmann der Inhaber) des herrschenden Unternehmens gegen{\\u0252}ber der Gesellschaft bei der Erteilung von Weisungen an diese die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Verletzen sie ihre Pflichten, so sind sie der Gesellschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters angewandt haben, so trifft sie die Beweislast.\\\n\\pard\\sb100\n(3) Die Gesellschaft kann erst drei Jahre nach der Entstehung des Anspruchs und nur dann auf Ersatzanspr{\\u0252}che verzichten oder sich {\\u0252}ber sie vergleichen, wenn die au{\\u0223}enstehenden Aktion{\\u0228}re durch Sonderbeschlu{\\u0223} zustimmen und nicht eine Minderheit, deren Anteile zusammen den zehnten Teil des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals erreichen, zur Niederschrift Widerspruch erhebt. Die zeitliche Beschr{\\u0228}nkung gilt nicht, wenn der Ersatzpflichtige zahlungsunf{\\u0228}hig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gl{\\u0228}ubigern vergleicht oder wenn die Ersatzpflicht in einem Insolvenzplan geregelt wird.\\\n\\pard\\sb100\n(4) Der Ersatzanspruch der Gesellschaft kann auch von jedem Aktion{\\u0228}r geltend gemacht werden. Der Aktion{\\u0228}r kann jedoch nur Leistung an die Gesellschaft fordern. Der Ersatzanspruch kann ferner von den Gl{\\u0228}ubigern der Gesellschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen k{\\u0246}nnen. Den Gl{\\u0228}ubigern gegen{\\u0252}ber wird die Ersatzpflicht durch einen Verzicht oder Vergleich der Gesellschaft nicht ausgeschlossen. Ist {\\u0252}ber das Verm{\\u0246}gen der Gesellschaft das Insolvenzverfahren er{\\u0246}ffnet, so {\\u0252}bt w{\\u0228}hrend dessen Dauer der Insolvenzverwalter oder der Sachwalter das Recht der Aktion{\\u0228}re und Gl{\\u0228}ubiger, den Ersatzanspruch der Gesellschaft geltend zu machen, aus.\\\n\\pard\\sb100\n(5) Die Anspr{\\u0252}che aus diesen Vorschriften verj{\\u0228}hren in f{\\u0252}nf Jahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}