{
  "documentIdentifier" : "BJNR064300015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind Frauen in einem bestimmten Bereich nach {\\u0167} 3 Nummer 2 unterrepr{\\u0228}sentiert, hat die Dienststelle sie bei der Vergabe von Ausbildungspl{\\u0228}tzen, bei Einstellung und beruflichem Aufstieg bevorzugt zu ber{\\u0252}cksichtigen. Dies gilt auch bei der Abordnung, Versetzung und Umsetzung f{\\u0252}r jeweils mehr als drei Monate, wenn diesen ein Ausschreibungsverfahren vorausgeht. Voraussetzung f{\\u0252}r die Bevorzugung ist, dass Bewerberinnen die gleiche Qualifikation aufweisen wie ihre m{\\u0228}nnlichen Mitbewerber. Die Bevorzugung ist ausgeschlossen, wenn rechtlich sch{\\u0252}tzenswerte Gr{\\u0252}nde {\\u0252}berwiegen, die in der Person eines m{\\u0228}nnlichen Mitbewerbers liegen. Sind M{\\u0228}nner strukturell benachteiligt und in dem jeweiligen Bereich unterrepr{\\u0228}sentiert, gelten die S{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Besetzung von Stellen von Beamtinnen und Beamten, von Arbeitnehmerinnen und Arbeitnehmern, von Auszubildenden sowie von Richterinnen und Richtern, es sei denn, f{\\u0252}r die Berufung von Richterinnen und Richtern ist eine Wahl oder die Mitwirkung eines Wahlausschusses vorgeschrieben;\\\n\\tab 2.\\tab den beruflichen Aufstieg, es sei denn, die Entscheidung {\\u0252}ber diesen Aufstieg erfolgt durch eine Wahl oder unter Mitwirkung eines Wahlausschusses.\\\n\\pard\nSatz 1 schlie{\\u0223}t auch Arbeitspl{\\u0228}tze mit Vorgesetzten- oder Leitungsaufgaben ungeachtet der Hierarchieebene ein.\\\n\\pard\\sb100\n(3) Die Ausnahmeregelung in Absatz 2 Satz 1 Nummer 1 gilt entsprechend f{\\u0252}r die Stellen von Mitgliedern des Bundesrechnungshofes, f{\\u0252}r deren Ernennung nach {\\u0167} 5 Absatz 2 Satz 2 des Bundesrechnungshofgesetzes vom 11. Juli 1985 (BGBl. I S. 1445), das zuletzt durch Artikel 15 Absatz 82 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge{\\u0228}ndert worden ist, der St{\\u0228}ndige Ausschuss des Gro{\\u0223}en Senats des Bundesrechnungshofes zu h{\\u0246}ren ist.\\\n}"
}