{
  "documentIdentifier" : "BJNR390400994BJNE000502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapiere, die auf Grund eines Vertrags im Sinne des {\\u0167} 4 des Gesetzes mit verm{\\u0246}genswirksamen Leistungen erworben werden, sind auf den Namen des Arbeitnehmers dadurch festzulegen, da{\\u0223} sie f{\\u0252}r die Dauer der Sperrfrist wie folgt in Verwahrung gegeben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erwirbt der Arbeitnehmer Einzelurkunden, so m{\\u0252}ssen diese in das Depot bei dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft gegeben werden, mit dem er den Sparvertrag abgeschlossen hat. Das Kreditinstitut oder die Kapitalverwaltungsgesellschaft mu{\\u0223} in den Depotb{\\u0252}chern einen Sperrvermerk f{\\u0252}r die Dauer der Sperrfrist anbringen. Bei Drittverwahrung gen{\\u0252}gt ein Sperrvermerk im Kundenkonto beim erstverwahrenden Kreditinstitut oder bei der erstverwahrenden Kapitalverwaltungsgesellschaft.\\\n\\tab 2.\\tab Erwirbt der Arbeitnehmer Anteile an einem Sammelbestand von Wertpapieren oder werden Wertpapiere bei einer Wertpapiersammelbank in Sammelverwahrung gegeben, so mu{\\u0223} das Kreditinstitut oder die Kapitalverwaltungsgesellschaft einen Sperrvermerk in das Depotkonto eintragen.\\\n\\pard\n\\pard\\sb100\n(2) Wertpapiere nach Absatz 1 Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die eine Verm{\\u0246}gensbeteiligung an Unternehmen des Arbeitgebers oder eine gleichgestellte Verm{\\u0246}gensbeteiligung ({\\u0167} 2 Abs. 2 Satz 1 des Gesetzes) verbriefen oder\\\n\\tab 2.\\tab die der Arbeitnehmer vom Arbeitgeber erwirbt,\\\n\\pard\nk{\\u0246}nnen auch vom Arbeitgeber verwahrt werden. Der Arbeitgeber hat die Verwahrung sowie das Ende der Sperrfrist aufzuzeichnen.\\\n\\pard\\sb100\n(3) Wertpapiere, die auf Grund eines Vertrags im Sinne des {\\u0167} 5 des Gesetzes erworben werden, sind festzulegen durch Verwahrung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Arbeitgeber oder\\\n\\tab 2.\\tab im Auftrag des Arbeitgebers bei einem Dritten oder\\\n\\tab 3.\\tab bei einem vom Arbeitnehmer benannten inl{\\u0228}ndischen Kreditinstitut oder bei einer vom Arbeitnehmer benannten inl{\\u0228}ndischen Kapitalverwaltungsgesellschaft.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 1 und 2 hat der Arbeitgeber die Verwahrung, den Betrag der verm{\\u0246}genswirksamen Leistungen, das Kalenderjahr, dem sie zuzuordnen sind, und das Ende der Sperrfrist aufzuzeichnen. Im Falle der Nummer 3 hat das Kreditinstitut oder die Kapitalverwaltungsgesellschaft das Ende der Sperrfrist aufzuzeichnen.\\\n\\pard\\sb100\n(4) Bei einer Verwahrung durch ein Kreditinstitut oder eine Kapitalverwaltungsgesellschaft hat der Arbeitnehmer innerhalb von drei Monaten nach dem Erwerb der Wertpapiere dem Arbeitgeber eine Bescheinigung des Kreditinstituts oder der Kapitalverwaltungsgesellschaft dar{\\u0252}ber vorzulegen, da{\\u0223} die Wertpapiere entsprechend Absatz 1 in Verwahrung genommen worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}