{
  "documentIdentifier" : "BJNR390400994BJNE000905360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zentralstelle f{\\u0252}r Arbeitnehmer-Sparzulage und Wohnungsbaupr{\\u0228}mie ist anzuzeigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem Kreditinstitut, der Kapitalverwaltungsgesellschaft oder dem Versicherungsunternehmen, welches zu den nach {\\u0167} 2 Absatz 1 Nummer 1 oder Nummer 4 des Gesetzes angelegten verm{\\u0246}genswirksamen Leistungen eine elektronische Verm{\\u0246}gensbildungsbescheinigung {\\u0252}bermittelt hat, wenn vor Ablauf der Sperrfrist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab verm{\\u0246}genswirksame Leistungen zur{\\u0252}ckgezahlt werden,\\\n\\tab b)\\tab {\\u0252}ber Anspr{\\u0252}che aus einem Vertrag im Sinne des {\\u0167} 4 des Gesetzes oder einem Bausparvertrag durch R{\\u0252}ckzahlung, Abtretung, Beleihung oder in anderer Weise verf{\\u0252}gt wird,\\\n\\tab c)\\tab die Festlegung erworbener Wertpapiere aufgehoben oder {\\u0252}ber solche Wertpapiere verf{\\u0252}gt wird oder\\\n\\tab d)\\tab der Bausparvertrag zugeteilt oder die Bausparsumme ausgezahlt wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab von dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft, bei dem oder bei der verm{\\u0246}genswirksame Leistungen nach {\\u0167} 4 des Gesetzes angelegt worden sind, wenn Spitzenbetr{\\u0228}ge nach {\\u0167} 4 Absatz 3 oder Absatz 4 Nummer 6 des Gesetzes von mehr als 150 Euro nicht rechtzeitig verwendet oder wiederverwendet worden sind;\\\n\\tab 3.\\tab von dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft, dem nach {\\u0167} 2 Abs. 3 Satz 2 mitgeteilt worden ist, da{\\u0223} {\\u0252}ber verbriefte oder nichtverbriefte Verm{\\u0246}gensbeteiligungen vor Ablauf der Sperrfrist verf{\\u0252}gt worden ist;\\\n\\tab 4.\\tab von dem Unternehmen oder Arbeitgeber, bei dem eine nichtverbriefte Verm{\\u0246}gensbeteiligung nach {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes auf Grund eines Vertrags nach {\\u0167} 6 oder {\\u0167} 7 des Gesetzes mit verm{\\u0246}genswirksamen Leistungen begr{\\u0252}ndet oder erworben worden ist, wenn vor Ablauf der Sperrfrist {\\u0252}ber die Verm{\\u0246}gensbeteiligung verf{\\u0252}gt wird oder wenn der Arbeitnehmer die Verm{\\u0246}gensbeteiligung nicht bis zum Ablauf des Kalenderjahres erhalten hat, das auf das Kalenderjahr der verm{\\u0246}genswirksamen Leistungen folgt;\\\n\\tab 5.\\tab von dem Arbeitgeber, der Wertpapiere nach {\\u0167} 4 Abs. 3 Satz 1 Nr. 1 oder 2 verwahrt oder bei einem Dritten verwahren l{\\u0228}{\\u0223}t, wenn vor Ablauf der Sperrfrist die Festlegung von Wertpapieren aufgehoben oder {\\u0252}ber Wertpapiere verf{\\u0252}gt wird oder wenn bei einer Verwahrung nach {\\u0167} 4 Abs. 3 Satz 1 Nr. 3 der Arbeitnehmer die Verwahrungsbescheinigung nach {\\u0167} 4 Abs. 4 nicht rechtzeitig vorlegt;\\\n\\tab 6.\\tab von dem Arbeitgeber, bei dem verm{\\u0246}genswirksame Leistungen auf Grund eines Vertrags im Sinne des {\\u0167} 5 des Gesetzes angelegt werden, wenn ihm die Mitteilung des Kreditinstituts oder der Kapitalverwaltungsgesellschaft nach {\\u0167} 2 Abs. 4 Satz 2 zugegangen ist oder wenn der Arbeitnehmer mit den verm{\\u0246}genswirksamen Leistungen eines Kalenderjahres nicht bis zum Ablauf des folgenden Kalenderjahres die Wertpapiere erworben hat.\\\n\\pard\n\\pard\\sb100\n(2) Das Kreditinstitut, die Kapitalverwaltungsgesellschaft oder das Versicherungsunternehmen hat in den Anzeigen nach Absatz 1 Nr. 1 bis 3 zu kennzeichnen, ob eine unsch{\\u0228}dliche, vollst{\\u0228}ndig sch{\\u0228}dliche oder teilweise sch{\\u0228}dliche vorzeitige Verf{\\u0252}gung vorliegt. Nur in den Anzeigen {\\u0252}ber eine teilweise sch{\\u0228}dliche vorzeitige Verf{\\u0252}gung sind der Gesamtbetrag, {\\u0252}ber den sch{\\u0228}dlich vorzeitig verf{\\u0252}gt worden ist, sowie die in den einzelnen Kalenderjahren jeweils angelegten verm{\\u0246}genswirksamen Leistungen anzugeben. Der Gesamtbetrag ist die Summe aller Teilbetr{\\u0228}ge, {\\u0252}ber die sch{\\u0228}dlich vorzeitig verf{\\u0252}gt worden ist. Bei sp{\\u0228}teren Anzeigen sind auch die bereits angezeigten Teilbetr{\\u0228}ge einzubeziehen. Der jeweils letzte {\\u0252}bermittelte Gesamtbetrag ist g{\\u0252}ltig.\\\n\\pard\\sb100\n(3) Die Anzeigen nach Absatz 1 sind nach amtlich vorgeschriebenem Vordruck oder nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung f{\\u0252}r die innerhalb eines Kalendermonats bekannt gewordenen vorzeitigen Verf{\\u0252}gungen der Zentralstelle f{\\u0252}r Arbeitnehmer-Sparzulage und Wohnungsbaupr{\\u0228}mie jeweils sp{\\u0228}testens bis zum 15. Tag des folgenden Kalendermonats zuzuleiten.\\\n\\pard\\sb100\n(4) Sind bei der Zentralstelle f{\\u0252}r Arbeitnehmer-Sparzulage und Wohnungsbaupr{\\u0228}mie Arbeitnehmer-Sparzulagen f{\\u0252}r F{\\u0228}lle aufgezeichnet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 1 Nr. 4 bis 6 angezeigt werden oder\\\n\\tab 2.\\tab die nach Absatz 1 Nr. 1 bis 3 angezeigt werden, wenn die Anzeigen als vollst{\\u0228}ndig oder teilweise sch{\\u0228}dliche vorzeitige Verf{\\u0252}gung gekennzeichnet sind,\\\n\\pard\nso hat die Zentralstelle die Auszahlung der aufgezeichneten Arbeitnehmer-Sparzulagen zu sperren. Die Zentralstelle hat die Anzeigen um ihre Aufzeichnungen zu erg{\\u0228}nzen und zur Auswertung dem Finanzamt zu {\\u0252}bermitteln, das nach Kenntnis der Zentralstelle zuletzt eine Arbeitnehmer-Sparzulage f{\\u0252}r den Arbeitnehmer festgesetzt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}