{
  "documentIdentifier" : "BJNR235500006BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mittel, die sich am Tag vor dem Inkrafttreten dieser Verordnung im Verkehr befinden und die den Vorschriften des {\\u0167} 29 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 {\\u0167} 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) ge{\\u0228}ndert worden ist, entsprechen, d{\\u0252}rfen, vorbehaltlich des {\\u0167} 42 Abs. 3, l{\\u0228}ngstens bis zum 31. Dezember 2009, abgegeben werden. F{\\u0252}r Mittel, denen eine Packungsbeilage beigef{\\u0252}gt ist, die den Vorschriften des {\\u0167} 30 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 {\\u0167} 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) ge{\\u0228}ndert worden ist, entspricht, gilt Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Demjenigen, der gewerbsm{\\u0228}{\\u0223}ig oder berufsm{\\u0228}{\\u0223}ig Mittel, die zur Anwendung am Tier bestimmt sind, zum Zeitpunkt des Inkrafttretens dieser Verordnung rechtm{\\u0228}{\\u0223}ig zum Zwecke der Abgabe, der Verarbeitung oder der Anwendung aus einem Drittland einf{\\u0252}hrt, das nicht Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, gilt die Einfuhrerlaubnis nach {\\u0167} 38 Abs. 1 als vorl{\\u0228}ufig erteilt. Die vorl{\\u0228}ufige Einfuhrerlaubnis erlischt, wenn nicht sechs Monate nach dem 31. Oktober 2006 die Erteilung einer endg{\\u0252}ltigen Erlaubnis beantragt wird oder, im Falle rechtzeitiger Antragstellung, mit Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag.\\\n\\pard\\sb100\n(3) Soweit eine Genehmigung nach den Vorschriften des {\\u0167} 34 Abs. 1 Satz 2 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 {\\u0167} 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) ge{\\u0228}ndert worden ist, erteilt worden ist, gilt diese bis zu ihrem Ablauf, l{\\u0228}ngstens jedoch bis zum 30. April 2007. Bis zu diesem Zeitpunkt d{\\u0252}rfen Tier{\\u0228}rzte die Impfstoffe nach Ma{\\u0223}gabe der erteilten Ausnahmegenehmigung abgeben. Die Anwendung der Impfstoffe, f{\\u0252}r die die Genehmigung nach Satz 1 erteilt worden ist, darf durch den Tierhalter l{\\u0228}ngstens bis zum 30. April 2007 erfolgen.\\\n}"
}