{
  "documentIdentifier" : "BJNR504120003BJNE000701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrer von Seeschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrtstrecken binnenw{\\u0228}rts der Lotsenversetzposition {\\u8222}Westerems{\\u8220}, mit Ausnahme der Emden-Reede, mit Seeschiffen mit einer L{\\u0228}nge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 6 m,\\\n\\tab 2.\\tab auf den Fahrtstrecken binnenw{\\u0228}rts der Lotsenversetzposition {\\u8222}Westerems{\\u8220} mit Seeschiffen mit einer L{\\u0228}nger ab 90 m, einer Breite ab 13 m oder einem Tiefgang ab 6 m, die in die Ems einlaufen, um lediglich auf einer Reede Schutz zu suchen und nicht beabsichtigten, einen Hafen oder eine Umschlagreede oder -stelle in der Emsm{\\u0252}ndung anzulaufen,\\\n\\tab 3.\\tab wenn das Versetzen der Lotsen auf der Schlechtwetterposition erfolgt, auslaufend mit Seeschiffen mit einer L{\\u0228}nge ab 170 m oder einer Breite ab 28 m sowie Autotransporter und Ro-Ro-Schiffe mit einer L{\\u0228}nge ab 140 m oder Breite ab 23 m auf den Fahrtstrecken von Schlechtwetterposition bis zur Lotsenversetzposition \"Westerems\".\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrer von Tankschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrstrecken binnenw{\\u0228}rts der Lotsenversetzposition {\\u8222}Westerems{\\u8220} mit Ausnahme der Emden-Reede, mit allen Tankschiffen,\\\n\\tab 2.\\tab auf den Fahrtstrecken binnenw{\\u0228}rts der Lotsenversetzposition {\\u8222}Westerems{\\u8220} mit allen Tankschiffen, die in die Ems einlaufen, um auf einer Reede Schutz zu suchen und nicht beabsichtigen, einen Hafen oder eine Umschlagsreede oder -stelle in der Emsm{\\u0252}ndung anzulaufen,\\\n\\tab 3.\\tab auf den Fahrtstrecken zwischen der Lotsenversetzposition bei der Leuchttonne \"GW\/TG\" und der Lotsenversetzposition {\\u8222}Westerems{\\u8220} mit Tankschiffen mit einer L{\\u0228}nge ab 150 m oder einer Breite ab 23 m.\\\n\\pard\n\\pard\\sb100\n(3) Hinsichtlich der L{\\u0228}nge und Breite eines Schiffes kann nach Ma{\\u0223}gabe des {\\u0167} 1 Abs. 8 interpoliert werden. Dabei d{\\u0252}rfen folgende Obergrenzen nicht {\\u0252}berschritten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Schiffe nach Absatz 1 Nr. 1 und 2: L{\\u0228}nge 95 m und Breite 13,50 m,\\\n\\tab 2.\\tab f{\\u0252}r Schiffe nach Absatz 1 Nr. 3: L{\\u0228}nge 145 m und Breite 23,50 m bei Autotransportern und Ro-Ro-Schiffen sowie L{\\u0228}nge 175 m und Breite 28,50 m bei sonstigen Seeschiffen,\\\n\\tab 3.\\tab f{\\u0252}r Schiffe nach Absatz 2 Nr. 3: L{\\u0228}nge 155 m und Breite 23,50 m.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}