{
  "documentIdentifier" : "BJNR504120003BJNE000900311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Lotsenannahmepflicht befreit sind F{\\u0252}hrer von Seeschiffen mit einer L{\\u0228}nge bis einschlie{\\u0223}lich 120 m, einer Breite bis einschlie{\\u0223}lich 19 m und einem Tiefgang bis einschlie{\\u0223}lich 6 m \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einer Fahrtstrecke, wenn sie diese zuvor mit diesem Schiff innerhalb der letzten 12 Monate mindestens sechsmal unter Lotsenberatung an Bord befahren haben und sie den Nachweis dar{\\u0252}ber durch eine Bescheinigung nach der Anlage 2 erbringen,\\\n\\tab 2.\\tab sie {\\u0252}ber ausreichende deutsche Sprachkenntnisse verf{\\u0252}gen und dieses durch eine Bescheinigung nach der Anlage 2 versichern und\\\n\\tab 3.\\tab solange das Schiff mit einem einwandfrei arbeitenden Radarger{\\u0228}t sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den f{\\u0252}r die zu befahrende Strecke erforderlichen Kan{\\u0228}len ausger{\\u0252}stet ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Schiffsf{\\u0252}hrer, die eine Befreiung nach Absatz 1 bereits erfahren haben, reduzieren sich beim Erwerb weiterer Befreiungen nach Absatz 1 auf dieser Fahrtstrecke die Erfahrungsreisen nach Absatz 1 Nr. 1 auf drei Fahrten unter Lotsenberatung an Bord.\\\n\\pard\\sb100\n(3) Hinsichtlich der L{\\u0228}nge und Breite eines Schiffes kann nach Ma{\\u0223}gabe des {\\u0167} 1 Abs. 8 interpoliert werden. Als Obergrenze gelten 125 m L{\\u0228}nge und 19,50 m Breite.\\\n\\pard\\sb100\n(4) Die Befreiung gilt f{\\u0252}r zw{\\u0246}lf Monate und verl{\\u0228}ngert sich um jeweils zw{\\u0246}lf Monate, wenn der Schiffsf{\\u0252}hrer mit demselben Schiff in den vorangegangenen zw{\\u0246}lf Monaten die Fahrtstrecke mindestens sechsmal befahren hat. Der Schiffsf{\\u0252}hrer hat die Fahrten auf Verlangen der Schifffahrtspolizeibeh{\\u0246}rde nachzuweisen.\\\n\\pard\\sb100\n(5) Die Schifffahrtspolizeibeh{\\u0246}rde kann die Befreiung auf Antrag auf ein typgleiches Schiff {\\u0252}bertragen.\\\n}"
}