{
  "documentIdentifier" : "BJNR016010009BJNE005407311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag der Beamtin oder des Beamten kann der Eintritt in den Ruhestand bis zu drei Jahre hinausgeschoben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies im dienstlichen Interesse liegt und\\\n\\tab 2.\\tab die Arbeitszeit mindestens die H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit betr{\\u0228}gt.\\\n\\pard\nDer Antrag ist sp{\\u0228}testens sechs Monate vor dem Eintritt in den Ruhestand zu stellen. Unter den gleichen Voraussetzungen kann der Eintritt in den Ruhestand bei einer besonderen Altersgrenze um bis zu drei Jahre hinausgeschoben werden.\\\n\\pard\\sb100\n(1a) Dem Antrag nach Absatz 1 ist zu entsprechen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beamtin oder der Beamte familienbedingt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab teilzeitbesch{\\u0228}ftigt oder beurlaubt nach {\\u0167} 92 gewesen ist,\\\n\\tab b)\\tab Familienpflegezeit nach {\\u0167} 92a in Anspruch genommen hat oder\\\n\\tab c)\\tab Pflegezeit nach {\\u0167} 92b in Anspruch genommen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Ruhegehalt, das sie oder er bei Eintritt in den Ruhestand wegen Erreichens der Altersgrenze erhalten w{\\u0252}rde, nicht die H{\\u0246}chstgrenze erreicht,\\\n\\tab 3.\\tab die Arbeitszeit mindestens die H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit betr{\\u0228}gt und\\\n\\tab 4.\\tab dienstliche Belange einem Hinausschieben nicht entgegenstehen.\\\n\\pard\nDen familienbedingten Abwesenheitszeiten nach Satz 1 Nummer 1 stehen entsprechende Zeiten im Beamten- oder Richterverh{\\u0228}ltnis oder als Tarifbesch{\\u0228}ftigte beim Bund oder bei einem anderen Dienstherrn oder bei einem {\\u0246}ffentlichen Arbeitgeber gleich. Der Eintritt in den Ruhestand kann h{\\u0246}chstens um die Dauer der familienbedingten Teilzeitbesch{\\u0228}ftigung oder Beurlaubung oder Familienpflegezeit hinausgeschoben werden.\\\n\\pard\\sb100\n(1b) Dienstliche Belange stehen einem Hinausschieben des Eintritts in den Ruhestand insbesondere dann entgegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bisher wahrgenommenen Aufgaben wegfallen,\\\n\\tab 2.\\tab Planstellen eingespart werden sollen,\\\n\\tab 3.\\tab die Beamtin oder der Beamte in einem Planstellenabbaubereich besch{\\u0228}ftigt ist,\\\n\\tab 4.\\tab die Aufgabe, die die Beamtin oder der Beamte wahrnimmt, einem festen Rotationsprinzip unterliegt,\\\n\\tab 5.\\tab andere personalwirtschaftliche Gr{\\u0252}nde gegen eine Weiterbesch{\\u0228}ftigung sprechen oder\\\n\\tab 6.\\tab zu erwarten ist, dass sie oder er den Anforderungen des Dienstes nicht mehr gewachsen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Eintritt in den Ruhestand kann im Einzelfall mit Zustimmung der Beamtin oder des Beamten um h{\\u0246}chstens drei Jahre hinausgeschoben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dienstgesch{\\u0228}fte nur durch diese Beamtin oder diesen Beamten fortgef{\\u0252}hrt werden k{\\u0246}nnen und\\\n\\tab 2.\\tab die Arbeitszeit der Beamtin oder des Beamten mindestens die H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit betr{\\u0228}gt.\\\n\\pard\nDas Gleiche gilt bei einer besonderen Altersgrenze.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten im Beamtenverh{\\u0228}ltnis auf Probe nach {\\u0167} 24 entsprechend.\\\n\\pard\\sb100\n(4) Auf Antrag der Beamtin oder des Beamten kann der Eintritt in den Ruhestand bei Vorliegen eines dienstlichen Interesses um h{\\u0246}chstens zwei Jahre hinausgeschoben werden. Das gilt nur, wenn f{\\u0252}r einen Zeitraum von h{\\u0246}chstens zwei Jahren vor Beginn des Monats, in dem die jeweils geltende Regelaltersgrenze oder die besondere Altersgrenze erreicht wird, und h{\\u0246}chstens zwei Jahre danach Teilzeitbesch{\\u0228}ftigung mit der H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit bewilligt wird. Die Zeitr{\\u0228}ume vor und nach der jeweils geltenden Regelaltersgrenze oder der besonderen Altersgrenze m{\\u0252}ssen gleich lang sein. Sie muss vor dem 1. Januar 2021 beginnen. Eine Bewilligung nach {\\u0167} 9 Absatz 2 der Arbeitszeitverordnung ist nicht m{\\u0246}glich. Der Antrag ist sp{\\u0228}testens sechs Monate vor dem Zeitpunkt zu stellen, zu dem die Teilzeitbesch{\\u0228}ftigung beginnen soll.\\\n\\pard\\sb100\n(5) Dem Antrag nach Absatz 4 darf nur entsprochen werden, wenn die Beamtin oder der Beamte sich verpflichtet, w{\\u0228}hrend des Bewilligungszeitraumes berufliche Verpflichtungen au{\\u0223}erhalb des Beamtenverh{\\u0228}ltnisses nur in dem Umfang einzugehen, in dem Vollzeitbesch{\\u0228}ftigten die Aus{\\u0252}bung von Nebent{\\u0228}tigkeiten gestattet ist. Ausnahmen hiervon sind nur zul{\\u0228}ssig, soweit dies mit dem Beamtenverh{\\u0228}ltnis vereinbar ist. Dabei ist von der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit f{\\u0252}r Vollzeitbesch{\\u0228}ftigte auszugehen. Wird der Verpflichtung nach Satz 1 schuldhaft nicht nachgekommen, soll die Bewilligung mit Wirkung f{\\u0252}r die Zukunft widerrufen werden.\\\n\\pard\\sb100\n(6) Die Bewilligung nach Absatz 4 darf au{\\u0223}er in den F{\\u0228}llen des Absatzes 5 Satz 4 mit Wirkung f{\\u0252}r die Zukunft nur widerrufen werden, wenn der Beamtin oder dem Beamten die Teilzeitbesch{\\u0228}ftigung nicht mehr zugemutet werden kann. Wird die Bewilligung widerrufen, nach dem die Regelaltersgrenze oder die besondere Altersgrenze erreicht worden ist, tritt die Beamtin oder der Beamte mit dem Ende des Monats in den Ruhestand, in dem der Widerruf bekannt gegeben worden ist. Die Vorschriften {\\u0252}ber die Beendigung des Beamtenverh{\\u0228}ltnisses wegen Dienstunf{\\u0228}higkeit und die Feststellung der begrenzten Dienstf{\\u0228}higkeit bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}