{
  "documentIdentifier" : "BJNR148510998BJNE002805305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung erl{\\u0228}{\\u0223}t mit Zustimmung des Bundesrates die allgemeinen Verwaltungsvorschriften, die zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union, dieses Gesetzes und der auf diesem Gesetz beruhenden Rechtsverordnungen erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung andere als in {\\u0167} 2 Abs. 1 genannte Bef{\\u0246}rderungsf{\\u0228}lle ganz oder teilweise von den Bestimmungen dieses Gesetzes auszunehmen, soweit sich deren Unterstellung unter dieses Gesetz als unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig erweist.\\\n\\pard\\sb100\n(3) Das Bundesministerium Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, im Bereich des grenz{\\u0252}berschreitenden G{\\u0252}terkraftverkehrs, des Durchgangsverkehrs und des Kabotageverkehrs (innerstaatlicher G{\\u0252}terkraftverkehr durch Unternehmer, die in einem anderen Staat niedergelassen sind) einschlie{\\u0223}lich des Werkverkehrs zur Ordnung dieser Verkehre und zur Durchf{\\u0252}hrung internationaler Abkommen sowie von Rechtsakten der Europ{\\u0228}ischen Union, die den G{\\u0252}terkraftverkehr betreffen, Rechtsverordnungen zu erlassen, durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zugang zum Beruf des G{\\u0252}terkraftverkehrsunternehmers und zum Markt des G{\\u0252}terkraftverkehrs, insbesondere die Voraussetzungen f{\\u0252}r die Erteilung, die R{\\u0252}cknahme und den Widerruf von Genehmigungen, den Erla{\\u0223} von Nebenbestimmungen, das zugeh{\\u0246}rige Verfahren einschlie{\\u0223}lich der Durchf{\\u0252}hrung von Anh{\\u0246}rungen und der Behandlung wesentlicher {\\u0196}nderungen nach Erteilung der Genehmigungen sowie die Bedingungen f{\\u0252}r den Fahrzeugeinsatz geregelt werden,\\\n\\tab 1a.\\tab die Voraussetzungen f{\\u0252}r die Erteilung, die R{\\u0252}cknahme und den Widerruf von Fahrerbescheinigungen, den Erlass von Nebenbestimmungen, das zugeh{\\u0246}rige Verfahren einschlie{\\u0223}lich der Durchf{\\u0252}hrung von Anh{\\u0246}rungen und der Behandlung wesentlicher {\\u0196}nderungen nach Erteilung der Fahrerbescheinigungen, die Bedingungen f{\\u0252}r den Einsatz des Fahrpersonals sowie die {\\u0220}berwachung der Erteilungsvoraussetzungen geregelt werden,\\\n\\tab 2.\\tab f{\\u0252}r Unternehmer, deren Unternehmen ihren Sitz in einem Staat haben, der weder Mitglied der Europ{\\u0228}ischen Union noch anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, der Zugang zum Markt des G{\\u0252}terkraftverkehrs und die Bedingungen bei der Durchf{\\u0252}hrung des G{\\u0252}terkraftverkehrs abweichend von den Bestimmungen dieses Gesetzes geregelt sowie der vor{\\u0252}bergehende oder dauernde Ausschlu{\\u0223} vom G{\\u0252}terkraftverkehr vorgesehen wird, wenn wiederholt oder schwerwiegend gegen im Inland geltende Vorschriften versto{\\u0223}en wird,\\\n\\tab 3.\\tab Bestimmungen zur Gew{\\u0228}hrleistung zwischenstaatlicher Gegenseitigkeit oder gleicher Wettbewerbsbedingungen, insbesondere {\\u0252}ber die Erteilung von Genehmigungen, die Voraussetzungen f{\\u0252}r die Erteilung und die Aufhebung einer Genehmigung, die {\\u0220}berwachung sowie das Verfahren, eingef{\\u0252}hrt und\\\n\\tab 4.\\tab die Pflicht zur Vorlage von Unterlagen zur Beobachtung des Marktgeschehens geregelt werden.\\\n\\pard\nRechtsverordnungen nach den Nummern 1 bis 3 bed{\\u0252}rfen der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann abweichend von den auf Grund des Absatzes 3 erlassenen Rechtsverordnungen im Rahmen internationaler Regierungs- und Verwaltungsabkommen Bef{\\u0246}rderungsf{\\u0228}lle ganz oder teilweise von der Genehmigungspflicht f{\\u0252}r den grenz{\\u0252}berschreitenden gewerblichen G{\\u0252}terkraftverkehr mit Staaten au{\\u0223}erhalb der Europ{\\u0228}ischen Union und des Europ{\\u0228}ischen Wirtschaftsraums freistellen, soweit diese sich als unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig erweist. Ebenso kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mit einem Nachbarstaat Vereinbarungen treffen, durch die Verkehre durch das Inland mit Be- und Entladeort in dem Nachbarstaat von der Erlaubnispflicht nach {\\u0167} 3 Abs. 1 ausgenommen werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates auf dem Gebiet des grenz{\\u0252}berschreitenden kombinierten Verkehrs zur Ordnung dieses Verkehrs und zur Durchf{\\u0252}hrung internationaler Abkommen sowie von Verordnungen, Entscheidungen und Richtlinien des Rates der Europ{\\u0228}ischen Union und der Kommission der Europ{\\u0228}ischen Gemeinschaften Vorschriften zu erlassen, durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vorliegen von grenz{\\u0252}berschreitendem kombiniertem Verkehr einschlie{\\u0223}lich der Bestimmung des n{\\u0228}chstgelegenen geeigneten Bahnhofs sowie die Pflicht zur Mitf{\\u0252}hrung und Aush{\\u0228}ndigung von Papieren geregelt werden, die dem Nachweis der Erf{\\u0252}llung der Berufszugangsvoraussetzungen und der Durchf{\\u0252}hrung von kombiniertem Verkehr dienen,\\\n\\tab 1a.\\tab Besonderheiten, insbesondere genehmigungsrechtliche Erleichterungen, vorgesehen werden sowie\\\n\\tab 2.\\tab Bestimmungen zur Gew{\\u0228}hrleistung zwischenstaatlicher Gegenseitigkeit oder gleicher Wettbewerbsbedingungen eingef{\\u0252}hrt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}