{
  "documentIdentifier" : "BJNR207010997BJNE000310377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigte Investitionen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachtr{\\u0228}gliche Herstellungsarbeiten an Geb{\\u0228}uden, die vor dem 1. Januar 1991 fertig gestellt worden sind,\\\n\\tab 2.\\tab die Anschaffung von Geb{\\u0228}uden, die vor dem 1. Januar 1991 fertig gestellt worden sind, soweit nachtr{\\u0228}gliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgef{\\u0252}hrt worden sind, und\\\n\\tab 3.\\tab Erhaltungsarbeiten an Geb{\\u0228}uden, die vor dem 1. Januar 1991 fertig gestellt worden sind,\\\n\\pard\nsoweit die Geb{\\u0228}ude mindestens f{\\u0252}nf Jahre nach Beendigung der nachtr{\\u0228}glichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen {\\u0220}berlassung zu Wohnzwecken dienen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Anschaffung neuer Geb{\\u0228}ude bis zum Ende des Jahres der Fertigstellung und die Herstellung neuer Geb{\\u0228}ude,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab soweit die Geb{\\u0228}ude mindestens f{\\u0252}nf Jahre nach ihrer Anschaffung oder Herstellung der entgeltlichen {\\u0220}berlassung zu Wohnzwecken dienen und\\\n\\tab b)\\tab wenn der Anspruchsberechtigte durch eine Bescheinigung der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde nachweist, dass das Geb{\\u0228}ude im Zeitpunkt der Anschaffung oder Herstellung in einem f{\\u0246}rmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem f{\\u0246}rmlich festgelegten Erhaltungssatzungsgebiet nach {\\u0167} 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des {\\u0167} 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der n{\\u0228}heren Umgebung diesem Gebiet entspricht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 Nr. 1 und 2 kann nur angewendet werden, wenn der Anspruchsberechtigte und im Ver{\\u0228}u{\\u0223}erungsfall der Erwerber f{\\u0252}r die Herstellungsarbeiten keine erh{\\u0246}hten Absetzungen in Anspruch nimmt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter f{\\u0252}r das Geb{\\u0228}ude Investitionszulage in Anspruch nimmt. Im Fall nachtr{\\u0228}glicher Herstellungsarbeiten im Sinne von Satz 1 Nr. 1 und 2 sowie im Fall der Herstellung im Sinne von Satz 1 Nr. 4 kann Satz 1 nur angewendet werden, soweit im Ver{\\u0228}u{\\u0223}erungsfall der Erwerber f{\\u0252}r das Geb{\\u0228}ude keine Sonderabschreibungen in Anspruch nimmt.\\\n\\pard\\sb100\n(2) Die Investitionen sind beg{\\u0252}nstigt, wenn sie der Anspruchsberechtigte nach dem 31. Dezember 1998 und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 vor dem 1. Januar 2005,\\\n\\tab 2.\\tab bei Investitionen im Sinne des Absatzes 1 Nr. 4 vor dem 1. Januar 2002\\\n\\pard\nabschlie{\\u0223}t. Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 sind in dem Zeitpunkt abgeschlossen, in dem die nachtr{\\u0228}glichen Herstellungsarbeiten oder die Erhaltungsarbeiten beendet worden sind. Investitionen im Sinne des Absatzes 1 Nr. 4 sind in dem Zeitpunkt abgeschlossen, in dem die Geb{\\u0228}ude angeschafft oder hergestellt worden sind.\\\n\\pard\\sb100\n(3) Bemessungsgrundlage f{\\u0252}r die Investitionszulage ist die den Betrag von 2.556 Euro {\\u0252}bersteigende Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen beg{\\u0252}nstigten Investitionen, soweit sie die vor dem 1. Januar 1999 geleisteten Anzahlungen auf Anschaffungskosten, Anzahlungen auf Erhaltungsaufwendungen und entstandenen Teilherstellungskosten {\\u0252}bersteigen. Zur Bemessungsgrundlage geh{\\u0246}ren jedoch nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 die nachtr{\\u0228}glichen Herstellungskosten und die Erhaltungsaufwendungen, soweit sie insgesamt in den Jahren 1999 bis 2004 614 Euro je Quadratmeter Wohnfl{\\u0228}che {\\u0252}bersteigen. Bei Investitionen im Sinne des Absatzes 1, die der Anspruchsberechtigte nach dem 31. Dezember 2001 begonnen hat oder bei denen er das Objekt im Fall der Anschaffung auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat, geh{\\u0246}ren die nachtr{\\u0228}glichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfl{\\u0228}che {\\u0252}berschreiten. In den zuletzt genannten F{\\u0228}llen ist der Betrag von 2.556 Euro nicht zu ber{\\u0252}cksichtigen. Betreffen nachtr{\\u0228}gliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Geb{\\u0228}udeteile, die selbst{\\u0228}ndige unbewegliche Wirtschaftsg{\\u0252}ter sind, sind die nachtr{\\u0228}glichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verh{\\u0228}ltnis der Nutzfl{\\u0228}chen auf die Geb{\\u0228}udeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht m{\\u0246}glich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die S{\\u0228}tze 1 bis 4 mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle der nachtr{\\u0228}glichen Herstellungskosten die Anschaffungskosten treten, die auf nachtr{\\u0228}gliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen;\\\n\\tab 2.\\tab bei Investitionen im Sinne des Absatzes 1 Nr. 4 die Anschaffungs- oder Herstellungskosten, soweit sie 2.045 Euro je Quadratmeter Wohnfl{\\u0228}che des Geb{\\u0228}udes {\\u0252}bersteigen.\\\n\\pard\n{\\u0167} 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage k{\\u0246}nnen die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden. Als Beginn der nachtr{\\u0228}glichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Bauma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, f{\\u0252}r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\\\n\\pard\\sb100\n(4) Die Investitionszulage betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 15 vom Hundert f{\\u0252}r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 entf{\\u0228}llt, und\\\n\\tab 2.\\tab 10 vom Hundert f{\\u0252}r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 Nr. 4 entf{\\u0228}llt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}