{
  "documentIdentifier" : "BJNR207010997BJNE000605377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigt sind Herstellungs- und Erhaltungsarbeiten an einer Wohnung im eigenen Haus oder an einer eigenen Eigentumswohnung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Haus oder die Eigentumswohnung vor dem 1. Januar 1991 fertiggestellt worden ist,\\\n\\tab 2.\\tab der Anspruchsberechtigte die Arbeiten nach dem 31. Dezember 1998 und vor dem 1. Januar 2002 vornimmt und\\\n\\tab 3.\\tab die Wohnung im Zeitpunkt der Beendigung der Arbeiten eigenen Wohnzwecken dient. Eine Wohnung dient auch eigenen Wohnzwecken, soweit sie unentgeltlich an einen Angeh{\\u0246}rigen im Sinne des {\\u0167} 15 der Abgabenordnung zu Wohnzwecken {\\u0252}berlassen wird.\\\n\\pard\n\\pard\\sb100\n(2) Bemessungsgrundlage sind die nach dem 31. Dezember 1998 im Kalenderjahr geleisteten Zahlungen f{\\u0252}r beg{\\u0252}nstigte Arbeiten, soweit sie den Betrag von 2.556 Euro {\\u0252}bersteigen. Zur Bemessungsgrundlage geh{\\u0246}ren nicht Aufwendungen f{\\u0252}r eine Wohnung, soweit die Aufwendungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Betriebsausgaben oder Werbungskosten geh{\\u0246}ren,\\\n\\tab 2.\\tab in die Bemessungsgrundlage nach {\\u0167} 10e oder {\\u0167} 10f des Einkommensteuergesetzes oder nach dem Eigenheimzulagengesetz einbezogen oder nach {\\u0167} 10e Abs. 6 oder {\\u0167} 10i des Einkommensteuergesetzes abgezogen worden sind und\\\n\\tab 3.\\tab in den Jahren 1999 bis 2001 20.452 Euro {\\u0252}bersteigen. Bei einem Anteil an der Wohnung geh{\\u0246}ren zur Bemessungsgrundlage nicht Aufwendungen, die den entsprechenden Teil von 20.452 Euro {\\u0252}bersteigen. Der Betrag nach den S{\\u0228}tzen 1 und 2 mindert sich um die Aufwendungen, f{\\u0252}r die der Anspruchsberechtigte einen Abzugsbetrag nach {\\u0167} 7 des F{\\u0246}rdergebietsgesetzes abgezogen hat.\\\n\\pard\n\\pard\\sb100\n(3) Die Investitionszulage betr{\\u0228}gt 15 vom Hundert der Bemessungsgrundlage.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}