{
  "documentIdentifier" : "BJNR005090927BJNE000422360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVon der Steuer befreit ist das Halten von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeugen, die von der Zulassungspflicht nach {\\u0167} 3 Absatz 1 der Fahrzeug-Zulassungsverordnung vom 3. Februar 2011 (BGBl. I S. 139) in der jeweils geltenden Fassung ausgenommen sind;\\\n\\tab 2.\\tab Fahrzeugen, solange sie ausschlie{\\u0223}lich im Dienst der Bundeswehr, der Bundespolizei, der Polizei oder der Zollverwaltung verwendet werden;\\\n\\tab 3.\\tab Fahrzeugen, solange sie f{\\u0252}r den Bund, ein Land, eine Gemeinde, einen Gemeindeverband oder einen Zweckverband zugelassen sind und ausschlie{\\u0223}lich zum Wegebau verwendet werden. Voraussetzung ist, dass die Fahrzeuge {\\u0228}u{\\u0223}erlich als f{\\u0252}r diese Zwecke bestimmt erkennbar sind;\\\n\\tab 4.\\tab Fahrzeugen, solange sie ausschlie{\\u0223}lich zur Reinigung von Stra{\\u0223}en verwendet werden. Voraussetzung ist, dass die Fahrzeuge {\\u0228}u{\\u0223}erlich als f{\\u0252}r diesen Zweck bestimmt erkennbar sind;\\\n\\tab 5.\\tab Fahrzeugen, solange sie ausschlie{\\u0223}lich im Feuerwehrdienst, im Katastrophenschutz, f{\\u0252}r Zwecke des zivilen Luftschutzes, bei Ungl{\\u0252}cksf{\\u0228}llen, im Rettungsdienst oder zur Krankenbef{\\u0246}rderung verwendet werden. Voraussetzung ist, dass die Fahrzeuge {\\u0228}u{\\u0223}erlich als f{\\u0252}r diese Zwecke bestimmt erkennbar sind. Bei Fahrzeugen, die nicht f{\\u0252}r den Bund, ein Land, eine Gemeinde, einen Gemeindeverband oder einen Zweckverband zugelassen sind, ist au{\\u0223}erdem Voraussetzung, dass sie nach ihrer Bauart und Einrichtung den bezeichneten Verwendungszwecken angepasst sind;\\\n\\tab 5a.\\tab Fahrzeugen von gemeinn{\\u0252}tzigen oder mildt{\\u0228}tigen Organisationen f{\\u0252}r die Zeit, in der sie ausschlie{\\u0223}lich f{\\u0252}r humanit{\\u0228}re Hilfsg{\\u0252}tertransporte in das Ausland oder f{\\u0252}r zeitlich damit zusammenh{\\u0228}ngende Vorbereitungsfahrten verwendet werden;\\\n\\tab 6.\\tab Kraftomnibussen und Personenkraftwagen mit acht oder neun Sitzpl{\\u0228}tzen einschlie{\\u0223}lich F{\\u0252}hrersitz sowie von Kraftfahrzeuganh{\\u0228}ngern, die hinter diesen Fahrzeugen mitgef{\\u0252}hrt werden, wenn das Fahrzeug w{\\u0228}hrend des Zeitraums, f{\\u0252}r den die Steuer zu entrichten w{\\u0228}re, zu mehr als 50 vom Hundert der insgesamt gefahrenen Strecke im Linienverkehr verwendet wird. Die Verwendung des Fahrzeugs ist, ausgenommen bei Oberleitungsomnibussen, buchm{\\u0228}{\\u0223}ig nachzuweisen;\\\n\\tab 7.\\tab Zugmaschinen (ausgenommen Sattelzugmaschinen), Sonderfahrzeugen, Kraftfahrzeuganh{\\u0228}ngern hinter Zugmaschinen oder Sonderfahrzeugen und einachsigen Kraftfahrzeuganh{\\u0228}ngern (ausgenommen Sattelanh{\\u0228}nger, aber einschlie{\\u0223}lich der zweiachsigen Anh{\\u0228}nger mit einem Achsabstand von weniger als einem Meter), solange diese Fahrzeuge ausschlie{\\u0223}lich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in land- oder forstwirtschaftlichen Betrieben,\\\n\\tab b)\\tab zur Durchf{\\u0252}hrung von Lohnarbeiten f{\\u0252}r land- oder forstwirtschaftliche Betriebe,\\\n\\tab c)\\tab zu Bef{\\u0246}rderungen f{\\u0252}r land- oder forstwirtschaftliche Betriebe, wenn diese Bef{\\u0246}rderungen in einem land- oder forstwirtschaftlichen Betrieb beginnen oder enden,\\\n\\tab d)\\tab zur Bef{\\u0246}rderung von Milch, Magermilch, Molke oder Rahm oder\\\n\\tab e)\\tab von Land- oder Forstwirten zur Pflege von {\\u0246}ffentlichen Gr{\\u0252}nfl{\\u0228}chen oder zur Stra{\\u0223}enreinigung im Auftrag von Gemeinden oder Gemeindeverb{\\u0228}nden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verwendet werden. Als Sonderfahrzeuge gelten Fahrzeuge, die nach ihrer Bauart und ihren besonderen, mit ihnen fest verbundenen Einrichtungen nur f{\\u0252}r die bezeichneten Verwendungszwecke geeignet und bestimmt sind. Die Steuerbefreiung nach Buchstabe a wird nicht dadurch ausgeschlossen, dass ein Land- oder Forstwirt land- oder forstwirtschaftliche Erzeugnisse von einer {\\u0246}rtlichen Sammelstelle zu einem Verwertungs- oder Verarbeitungsbetrieb, land- oder forstwirtschaftliche Bedarfsg{\\u0252}ter vom Bahnhof zur {\\u0246}rtlichen Lagereinrichtung oder Holz vom forstwirtschaftlichen Betrieb aus bef{\\u0246}rdert. Die Steuerbefreiung nach Buchstabe d wird nicht dadurch ausgeschlossen, dass Untersuchungsproben zur Tierseuchenbek{\\u0228}mpfung oder auf dem R{\\u0252}ckweg von einer Molkerei Milcherzeugnisse bef{\\u0246}rdert werden;\\\n\\tab 8.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zugmaschinen, solange sie ausschlie{\\u0223}lich f{\\u0252}r den Betrieb eines Schaustellergewerbes verwendet werden,\\\n\\tab b)\\tab Wohnwagen und Wohnmobile jeweils mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 3{\\u0160}500 Kilogramm und Packwagen mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 2{\\u0160}500 Kilogramm im Gewerbe nach Schaustellerart, solange sie ausschlie{\\u0223}lich dem Schaustellergewerbe dienen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Fahrzeugen, solange sie ausschlie{\\u0223}lich f{\\u0252}r die Zustellung und Abholung von Beh{\\u0228}ltern mit einem Rauminhalt von f{\\u0252}nf Kubikmetern oder mehr, von auswechselbaren Aufbauten oder von Kraftfahrzeuganh{\\u0228}ngern verwendet werden, die im Vor- oder Nachlauf im Kombinierten Verkehr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schiene\/Stra{\\u0223}e zwischen Be- oder Entladestelle und n{\\u0228}chstgelegenem geeigneten Bahnhof oder\\\n\\tab b)\\tab Binnenwasserstra{\\u0223}e\/Stra{\\u0223}e zwischen Be- oder Entladestelle und einem innerhalb eines Umkreises von h{\\u0246}chstens 150 Kilometern Luftlinie gelegenen Binnenhafen oder\\\n\\tab c)\\tab See\/Stra{\\u0223}e mit einer Seestrecke von mehr als 100 Kilometern Luftlinie zwischen Be- oder Entladestelle und einem innerhalb eines Umkreises von h{\\u0246}chstens 150 Kilometern Luftlinie gelegenen Seehafen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bef{\\u0246}rdert worden sind oder bef{\\u0246}rdert werden. Voraussetzung ist, dass die Fahrzeuge {\\u0228}u{\\u0223}erlich als f{\\u0252}r diese Zwecke bestimmt erkennbar sind;\\\n\\tab 10.\\tab Fahrzeugen, die zugelassen sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r eine bei der Bundesrepublik Deutschland beglaubigte diplomatische Vertretung eines anderen Staates,\\\n\\tab b)\\tab f{\\u0252}r Mitglieder der unter Buchstabe a bezeichneten diplomatischen Vertretungen oder f{\\u0252}r Personen, die zum Gesch{\\u0228}ftspersonal dieser Vertretungen geh{\\u0246}ren und der inl{\\u0228}ndischen Gerichtsbarkeit nicht unterliegen,\\\n\\tab c)\\tab f{\\u0252}r eine in der Bundesrepublik Deutschland zugelassene konsularische Vertretung eines anderen Staates, wenn der Leiter der Vertretung Angeh{\\u0246}riger des Entsendestaates ist und au{\\u0223}erhalb seines Amtes in der Bundesrepublik Deutschland keine Erwerbst{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\tab d)\\tab f{\\u0252}r einen in der Bundesrepublik Deutschland zugelassenen Konsularvertreter (Generalkonsul, Konsul, Vizekonsul, Konsularagenten) oder f{\\u0252}r Personen, die zum Gesch{\\u0228}ftspersonal dieser Konsularvertreter geh{\\u0246}ren, wenn sie Angeh{\\u0246}rige des Entsendestaates sind und au{\\u0223}erhalb ihres Amtes in der Bundesrepublik Deutschland keine Erwerbst{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Steuerbefreiung tritt nur ein, wenn Gegenseitigkeit gew{\\u0228}hrt wird;\\\n\\tab 11.\\tab (weggefallen)\\\n\\tab 12.\\tab Personenfahrzeugen im Anwendungsbereich der Richtlinie 83\/182\/EWG des Rates vom 28. M{\\u0228}rz 1983 {\\u0252}ber Steuerbefreiungen innerhalb der Gemeinschaft bei vor{\\u0252}bergehender Einfuhr bestimmter Verkehrsmittel (ABl. L 105 vom 23.4.1983, S. 59), die zuletzt durch die Richtlinie 2013\/13\/EU (ABl. L 141 vom 28.5.2013, S. 30) ge{\\u0228}ndert worden ist, in der jeweiligen Fassung bei Nutzung der Fahrzeuge durch Personen, die ihren gew{\\u0246}hnlichen Wohnsitz nach Artikel 7 dieser Richtlinie in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union haben;\\\n\\tab 13.\\tab ausl{\\u0228}ndischen Personenkraftfahrzeugen und ihren Anh{\\u0228}ngern, die zum vor{\\u0252}bergehenden Aufenthalt in das Inland gelangen, f{\\u0252}r die Dauer bis zu einem Jahr. Die Steuerbefreiung entf{\\u0228}llt, wenn die Fahrzeuge der entgeltlichen Bef{\\u0246}rderung von Personen oder G{\\u0252}tern dienen oder f{\\u0252}r diese Fahrzeuge ein regelm{\\u0228}{\\u0223}iger Standort im Inland begr{\\u0252}ndet ist;\\\n\\tab 14.\\tab ausl{\\u0228}ndischen Fahrzeugen, die zur Ausbesserung in das Inland gelangen und f{\\u0252}r die nach den Zollvorschriften ein Ausbesserungsverkehr bewilligt wird;\\\n\\tab 15.\\tab ausl{\\u0228}ndischen Fahrzeugen, solange sie {\\u0246}ffentliche Stra{\\u0223}en benutzen, die die einzige oder die gegebene Verbindung zwischen verschiedenen Orten eines anderen Staates bilden und das Inland auf kurzen Strecken durchschneiden;\\\n\\tab 16.\\tab Dienstfahrzeugen von Beh{\\u0246}rden anderer Staaten, die auf Dienstfahrten zum vor{\\u0252}bergehenden Aufenthalt in das Grenzgebiet gelangen. Voraussetzung ist, dass Gegenseitigkeit gew{\\u0228}hrt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}