{
  "documentIdentifier" : "BJNR005090927BJNE000611377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerpflicht dauert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem inl{\\u0228}ndischen Fahrzeug, vorbehaltlich des Absatzes 2, solange das Fahrzeug zum Verkehr zugelassen ist, mindestens jedoch einen Monat;\\\n\\tab 2.\\tab bei einem ausl{\\u0228}ndischen Fahrzeug, vorbehaltlich des Absatzes 2, solange sich das Fahrzeug im Inland befindet;\\\n\\tab 3.\\tab bei einem widerrechtlich benutzten Fahrzeug, solange die widerrechtliche Benutzung dauert, mindestens jedoch einen Monat;\\\n\\tab 4.\\tab bei einem Ausfuhrkennzeichen und einem Kennzeichen im Sinne des {\\u0167} 1 Absatz 1 Nummer 4, solange das Kennzeichen gef{\\u0252}hrt werden darf, mindestens jedoch einen Monat;\\\n\\tab 5.\\tab bei einem Saisonkennzeichen, vorbehaltlich des Absatzes 2, solange das Kennzeichen gef{\\u0252}hrt werden darf, mindestens jedoch einen Monat.\\\n\\pard\n\\pard\\sb100\n(2) Fallen bei einem Fahrzeug die Voraussetzungen f{\\u0252}r eine Steuerbefreiung weg, so beginnt die Steuerpflicht mit dem Wegfall dieser Voraussetzungen. Absatz 1 Nr. 1 letzter Halbsatz ist nicht anzuwenden, wenn das Fahrzeug nur zeitlich befristet von der Steuer befreit war. Die Steuerpflicht endet vorbehaltlich des Satzes 4 mit dem Eintritt der Voraussetzungen f{\\u0252}r eine Steuerbefreiung. Wird ein Fahrzeug, dessen Halten von der Steuer befreit ist, vor{\\u0252}bergehend zu anderen als den beg{\\u0252}nstigten Zwecken benutzt (zweckfremde Benutzung), so dauert die Steuerpflicht, solange die zweckfremde Benutzung w{\\u0228}hrt, mindestens jedoch einen Monat; Entsprechendes gilt, wenn eine Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 3a Abs. 2 wegen vor{\\u0252}bergehender zweckfremder Benutzung des Fahrzeugs entf{\\u0228}llt. Ein Fahrzeug, dessen Halten nach {\\u0167} 3 Nr. 5 von der Steuer befreit ist, wird nicht deshalb zweckfremd benutzt, weil es f{\\u0252}r humanit{\\u0228}re Hilfsg{\\u0252}tertransporte in das Ausland oder f{\\u0252}r zeitlich damit zusammenh{\\u0228}ngende Vorbereitungsfahrten verwendet wird.\\\n\\pard\\sb100\n(3) Wird ein inl{\\u0228}ndisches Fahrzeug w{\\u0228}hrend der Dauer der Steuerpflicht ver{\\u0228}ndert und {\\u0228}ndert sich infolgedessen die H{\\u0246}he der Steuer, so beginnt die Steuerpflicht bei dem ver{\\u0228}nderten Fahrzeug mit der {\\u0196}nderung, sp{\\u0228}testens mit der Aush{\\u0228}ndigung des neuen oder ge{\\u0228}nderten Fahrzeugscheins; gleichzeitig endet die fr{\\u0252}here Steuerpflicht. Entsprechendes gilt, wenn sich die H{\\u0246}he der Steuer auf Grund eines Antrags nach {\\u0167} 3a Abs. 2 oder nach {\\u0167} 10 Abs. 2 (Anh{\\u0228}ngerzuschlag) {\\u0228}ndert.\\\n\\pard\\sb100\n(4) Wird ein inl{\\u0228}ndisches Fahrzeug au{\\u0223}er Betrieb gesetzt und werden dabei die diesbez{\\u0252}gliche {\\u0196}nderung im Fahrzeugschein und die Entstempelung des Kennzeichens an verschiedenen Tagen vorgenommen, so ist der letzte Tag ma{\\u0223}gebend. Die f{\\u0252}r die Aus{\\u0252}bung der Verwaltung der Kraftfahrzeugsteuer zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r die Beendigung der Steuerpflicht einen fr{\\u0252}heren Zeitpunkt zugrunde legen, wenn der Steuerschuldner glaubhaft macht, dass das Fahrzeug seit dem fr{\\u0252}heren Zeitpunkt nicht benutzt worden ist und dass er die Abmeldung des Fahrzeugs nicht schuldhaft verz{\\u0246}gert hat.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}