{
  "documentIdentifier" : "BJNR005090927BJNE000909140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Steuer bemisst sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Fahrzeugen der Klasse M1 ohne besondere Zweckbestimmung als Wohnmobil oder Kranken- und Leichenwagen (Personenkraftwagen)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit erstmaliger Zulassung bis zum 30. Juni 2009 und bei Kraftr{\\u0228}dern nach dem Hubraum, soweit diese Fahrzeuge durch Hubkolbenmotoren angetrieben werden, bei Personenkraftwagen mit Hubkolbenmotoren zus{\\u0228}tzlich nach den Schadstoff- und Kohlendioxidemissionen;\\\n\\tab b)\\tab mit erstmaliger Zulassung ab dem 1. Juli 2009, soweit es sich nicht um Fahrzeuge im Sinne des {\\u0167} 9 Absatz 2 handelt, nach den Kohlendioxidemissionen und dem Hubraum;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1a.\\tab bei Wohnmobilen nach dem verkehrsrechtlich zul{\\u0228}ssigen Gesamtgewicht und zus{\\u0228}tzlich nach den Schadstoffemissionen;\\\n\\tab 1b.\\tab bei dreir{\\u0228}drigen und leichten vierr{\\u0228}drigen Kraftfahrzeugen mit Hubkolbenmotoren, die unter den Anwendungsbereich der Richtlinie 97\/24\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Juni 1997 {\\u0252}ber bestimmte Bauteile und Merkmale von zweir{\\u0228}drigen oder dreir{\\u0228}drigen Kraftfahrzeugen (ABl. L 226 vom 18.8.1997, S. 1, L 65 vom 5.3.1998, S. 35, L 244 vom 3.9.1998, S. 20, L 67 vom 11.3.2008, S. 22), die zuletzt durch die Richtlinie 2009\/108\/EG der Kommission vom 17. August 2009 (ABl. L 213 vom 18.8.2009, S. 10) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung fallen, nach dem Hubraum und den Schadstoffemissionen;\\\n\\tab 2.\\tab bei anderen Fahrzeugen, Kranken- und Leichenwagen nach dem verkehrsrechtlich zul{\\u0228}ssigen Gesamtgewicht, bei Kraftfahrzeugen mit einem verkehrsrechtlich zul{\\u0228}ssigen Gesamtgewicht {\\u0252}ber 3{\\u0160}500 Kilogramm zus{\\u0228}tzlich nach Schadstoff- und Ger{\\u0228}uschemissionen. Das verkehrsrechtlich zul{\\u0228}ssige Gesamtgewicht ist bei Sattelanh{\\u0228}ngern um die Aufliegelast und bei Starrdeichselanh{\\u0228}ngern einschlie{\\u0223}lich Zentralachsanh{\\u0228}ngern um die St{\\u0252}tzlast zu vermindern.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}