{
  "documentIdentifier" : "BJNR078610015BJNE005700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Einlagensicherungssystem sch{\\u0252}tzt die Einlagen einer Zweigniederlassung eines ihm angeh{\\u0246}renden CRR-Kreditinstituts in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums. Zur Durchf{\\u0252}hrung der Einlegerentsch{\\u0228}digung, die vom Einlagensicherungssystem des Aufnahmemitgliedstaats im Namen und entsprechend den Anweisungen des inl{\\u0228}ndischen Einlagensicherungssystems durchgef{\\u0252}hrt wird, stellt das inl{\\u0228}ndische Einlagensicherungssystem dem Einlagensicherungssystem des Aufnahmemitgliedstaats die notwendigen Mittel zur Einlegerentsch{\\u0228}digung vor der Auszahlung zur Verf{\\u0252}gung und erstattet diesem die angefallenen Kosten des Entsch{\\u0228}digungsverfahrens.\\\n\\pard\n\\pard\\sb100\n(2) Das inl{\\u0228}ndische Einlagensicherungssystem stellt dem Einlagensicherungssystem des Aufnahmemitgliedstaats die notwendigen Informationen zur Vorbereitung einer Einlegerentsch{\\u0228}digung sowie zur Durchf{\\u0252}hrung von Stresstests zur Verf{\\u0252}gung. Das inl{\\u0228}ndische Einlagensicherungssystem stellt mittels geeigneter Verfahren sicher, dass Informationen mit anderen Einlagensicherungssystemen, diesen angeh{\\u0246}renden CRR-Kreditinstituten, Aufsichtsbeh{\\u0246}rden und gegebenenfalls mit anderen Stellen auf grenz{\\u0252}bergreifender Basis wirksam ausgetauscht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Um die effektive Zusammenarbeit zwischen den Einlagensicherungssystemen nach den Abs{\\u0228}tzen 1 und 2 zu erleichtern, schlie{\\u0223}en die inl{\\u0228}ndischen Einlagensicherungssysteme eine Kooperationsvereinbarung mit dem Einlagensicherungssystem des Aufnahmemitgliedstaats. Die inl{\\u0228}ndischen Einlagensicherungssysteme unterrichten die Bundesanstalt {\\u0252}ber das Bestehen und den Inhalt der Vereinbarungen. Die Bundesanstalt unterrichtet hier{\\u0252}ber die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde.\\\n}"
}