{
  "documentIdentifier" : "BJNR001270871BJNE017803123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gef{\\u0228}hrden Gegenst{\\u0228}nde nach ihrer Art und nach den Umst{\\u0228}nden die Allgemeinheit oder besteht die Gefahr, dass sie der Begehung rechtswidriger Taten dienen werden, k{\\u0246}nnen sie auch dann eingezogen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der T{\\u0228}ter oder Teilnehmer ohne Schuld gehandelt hat oder\\\n\\tab 2.\\tab die Gegenst{\\u0228}nde einem anderen als dem T{\\u0228}ter oder Teilnehmer geh{\\u0246}ren oder zustehen.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nummer 2 wird der andere aus der Staatskasse unter Ber{\\u0252}cksichtigung des Verkehrswertes des eingezogenen Gegenstandes angemessen in Geld entsch{\\u0228}digt. Das Gleiche gilt, wenn der eingezogene Gegenstand mit dem Recht eines anderen belastet ist, das durch die Entscheidung erloschen oder beeintr{\\u0228}chtigt ist.\\\n\\pard\\sb100\n(3) Eine Entsch{\\u0228}digung wird nicht gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nach Absatz 2 Entsch{\\u0228}digungsberechtigte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens leichtfertig dazu beigetragen hat, dass der Gegenstand als Tatmittel verwendet worden oder Tatobjekt gewesen ist, oder\\\n\\tab b)\\tab den Gegenstand oder das Recht an dem Gegenstand in Kenntnis der Umst{\\u0228}nde, welche die Einziehung zulassen, in verwerflicher Weise erworben hat oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab es nach den Umst{\\u0228}nden, welche die Einziehung begr{\\u0252}ndet haben, auf Grund von Rechtsvorschriften au{\\u0223}erhalb des Strafrechts zul{\\u0228}ssig w{\\u0228}re, dem Entsch{\\u0228}digungsberechtigten den Gegenstand oder das Recht an dem Gegenstand ohne Entsch{\\u0228}digung dauerhaft zu entziehen.\\\n\\pard\nAbweichend von Satz 1 kann eine Entsch{\\u0228}digung jedoch gew{\\u0228}hrt werden, wenn es eine unbillige H{\\u0228}rte w{\\u0228}re, sie zu versagen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}