{
  "documentIdentifier" : "BJNR138450976BJNE888800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbschnitt III \\\n\\pard\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sozialgesetzbuch - Gemeinsame Vorschriften f{\\u0252}r die Sozialversicherung - vom 23. Dezember 1976 (BGBl. I S. 3845), zuletzt ge{\\u0228}ndert durch Gesetz vom 23. M{\\u0228}rz 1990 (BGBl. I S. 582),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel I {\\u0167}{\\u0167} 4 und 5 gilt auch entsprechend im Verh{\\u0228}ltnis der in Artikel 1 Abs. 1 des Vertrages genannten L{\\u0228}nder sowie des Teils des Landes Berlin, in dem das Grundgesetz bisher nicht galt, zu den {\\u0252}brigen L{\\u0228}ndern, solange unterschiedliche Bezugsgr{\\u0246}{\\u0223}en in der Sozialversicherung bestehen.\\\n\\tab b)\\tab {\\i Artikel I {\\u0167} 17 Abs. 1 Nr. 3 ist von dem Wirksamwerden des Beitritts an anzuwenden; der Bundesminister f{\\u0252}r Arbeit und Sozialordnung wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesminister der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r das Kalenderjahr 1991 den Wert der Sachbez{\\u0252}ge in dem in Artikel 3 des Vertrages genannten Gebiet nach dem dortigen tats{\\u0228}chlichen Verkehrswert zu bestimmen.}\\\n\\tab c)\\tab {\\i Die Bezugsgr{\\u0246}{\\u0223}e (Artikel I {\\u0167} 18) betr{\\u0228}gt in dem in Artikel 3 des Vertrages genannten Gebiet 1.400 DM monatlich. Der Bundesminister f{\\u0252}r Arbeit und Sozialordnung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates diesen Betrag unter Ber{\\u0252}cksichtigung der Entwicklung der Arbeitsentgelte in dem in Artikel 3 des Vertrages genannten Gebiet fortzuschreiben. Bei der Bestimmung der Bezugsgr{\\u0246}{\\u0223}e in den {\\u0252}brigen L{\\u0228}ndern werden die Versicherten in dem in Artikel 3 des Vertrages genannten Gebiet nicht ber{\\u0252}cksichtigt. Die S{\\u0228}tze 1 bis 3 sind mit dem Wirksamwerden des Beitritts anzuwenden.}\\\n\\tab d)\\tab {\\i Artikel I {\\u0167}{\\u0167} 18a bis 18e ist ab 1. Januar 1992 anzuwenden.}\\\n\\tab e)\\tab {\\i Artikel I {\\u0167}{\\u0167} 28a bis 28r gilt ab der {\\u0220}bernahme des Beitragseinzugs durch die Krankenkassen. Bis zur {\\u0220}bernahme des Beitragseinzugs durch die Krankenkassen bleiben die Finanz{\\u0228}mter weiterhin f{\\u0252}r den Beitragseinzug und die Weiterleitung zust{\\u0228}ndig. Sie haben die Rechte und Pflichten der Einzugsstellen. Der Einzug umfa{\\u0223}t den Gesamtsozialversicherungsbeitrag zuz{\\u0252}glich des Beitrags zur Unfallversicherung. Die Krankenkassen haben auch die Beitr{\\u0228}ge zur Unfallversicherung, einschlie{\\u0223}lich der Beitr{\\u0228}ge der Selbst{\\u0228}ndigen, monatlich bis zum Einzug des Beitrags durch die Unfallversicherungstr{\\u0228}ger einzuziehen und an die {\\u0220}berleitungsanstalt weiterzuleiten.}\\\n{\\i \\tab\\tab\\tab\\tab Auf Anlage II Kapitel VIII Sachgebiet F Abschnitt III Nr. 2 Buchstabe e und Nr. 9 wird verwiesen.}\\\n\\tab f)\\tab {\\i Artikel I {\\u0167} 28k Abs. 2 findet erst Anwendung, wenn er durch Rechtsverordnung in Kraft gesetzt wird. Der Bundesminister f{\\u0252}r Arbeit und Sozialordnung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Zeitpunkt des Inkrafttretens zu bestimmen.}\\\n\\tab g)\\tab {\\i Bei neu errichteten Versicherungstr{\\u0228}gern wird die Wahl zur Vertreterversammlung f{\\u0252}r die laufende Amtsperiode ohne Wahlhandlung durchgef{\\u0252}hrt. Werden aus einer Gruppe mehrere g{\\u0252}ltige Vorschlagslisten eingereicht und in ihnen insgesamt mehr Bewerber benannt, als Mitglieder zu w{\\u0228}hlen sind, beruft die Aufsichtsbeh{\\u0246}rde die Mitglieder der Vertreterversammlung nach Anh{\\u0246}rung der Listenvertreter. Die Aufsichtsbeh{\\u0246}rde hat die Sitze anteilsm{\\u0228}{\\u0223}ig, jedoch unter billiger Ber{\\u0252}cksichtigung der Minderheiten zu verteilen. Artikel I {\\u0167}{\\u0167} 48a bis 48c findet keine Anwendung.}\\\n\\tab h)\\tab {\\i Bei Versicherungstr{\\u0228}gern, deren Zust{\\u0228}ndigkeit auf das in Artikel 3 des Vertrages genannte Gebiet erstreckt wird, werden die Selbstverwaltungsorgane f{\\u0252}r die laufende Amtsperiode durch die Hinzuwahl weiterer Organmitglieder entsprechend der Zunahme der Zahl der zur Gruppe der Versicherten geh{\\u0246}renden Personen, jedoch h{\\u0246}chstens um die Anzahl der bereits vorhandenen Organmitglieder, erg{\\u0228}nzt; Artikel I {\\u0167} 43 Abs. 1 findet keine Anwendung. Die Aufsichtsbeh{\\u0246}rde bestimmt die Anzahl der weiteren Organmitglieder nach Anh{\\u0246}rung des Versicherungstr{\\u0228}gers. F{\\u0252}r die Wahl der weiteren Mitglieder der Vertreterversammlung gelten {\\u0167} 128 der Wahlordnung f{\\u0252}r die Sozialversicherung und Buchstabe g) entsprechend. Die weiteren Mitglieder des Vorstandes werden nach Erg{\\u0228}nzung der Vertreterversammlung von den hinzugew{\\u0228}hlten Mitgliedern der Vertreterversammlung gew{\\u0228}hlt. Das Erg{\\u0228}nzungsverfahren f{\\u0252}r die Vertreterversammlung ist bis zum 31. M{\\u0228}rz 1991 abzuschlie{\\u0223}en.}\\\n\\tab i)\\tab {\\i Bei den achten allgemeinen Sozialversicherungswahlen brauchen die Voraussetzungen des Artikel I {\\u0167} 48a Abs. 4 Satz 1 bei Arbeitnehmervereinigungen in dem in Artikel 3 des Vertrages genannten Gebiet erst am 31. Juli 1991 vorzuliegen; in Artikel I {\\u0167} 48b Abs. 1 tritt in diesen F{\\u0228}llen anstelle des 28. Februar der 31. August.}\\\n\\tab k)\\tab {\\i Artikel I {\\u0167}{\\u0167} 56, 87 bis 90 und {\\u0167} 94 tritt mit dem Wirksamwerden des Beitritts in Kraft.}\\\n\\tab l)\\tab {\\i Artikel I {\\u0167} 107 Abs. 1 Satz 1 ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} in der Zeit bis zum 31. Dezember 1991 die Bundesanstalt f{\\u0252}r Arbeit nur die Erf{\\u0252}llung der Pflichten nach {\\u0167} 99 pr{\\u0252}ft.}\\\n\\tab m)\\tab {\\i Artikel I {\\u0167}{\\u0167} 102 bis 105, {\\u0167} 108, {\\u0167} 110 tritt am 1. Januar 1992 in Kraft.}\\\n\\tab n)\\tab {\\i Artikel II {\\u0167} 18b tritt am 1. Januar 1992 in Kraft.}\\\n\\tab o)\\tab {\\i Soweit in den vorgenannten Buchstaben nichts anderes bestimmt ist, treten die Vorschriften des Sozialgesetzbuches - Gemeinsame Vorschriften f{\\u0252}r die Sozialversicherung - am 1. Januar 1991 in Kraft.}\\\n{\\i \\tab\\tab\\tab\\tab Soweit Vorschriften des Sozialgesetzbuches - Gemeinsame Vorschriften f{\\u0252}r die Sozialversicherung - nicht vor dem 1. Januar 1991 in Kraft treten, kann bis zum 31. Dezember 1990 nach den am Tag des Wirksamwerdens des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet geltenden Regeln verfahren werden.}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n{\\i \\pard\n...}\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAnhang EV Abschn. III Nr. 1 Buchst. b, c und d bis o Kursivdruck: Ma{\\u0223}gaben nicht mehr anzuwenden gem. Art. 1 Nr. 6 Buchst. c DBuchst. aa G v. 21.1.2013 I 91 mWv 29.1.2013\\\n}"
}