{
  "documentIdentifier" : "BJNR022600995BJNE001006118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigent{\\u0252}mer des Kleinfahrzeugs hat ein amtliches Kennzeichen bei einem Wasserstra{\\u0223}en- und Schifffahrtsamt oder ein amtlich anerkanntes Kennzeichen bei einer der in {\\u0167} 5 genannten Organisationen zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber den Eigent{\\u0252}mer:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nat{\\u0252}rlichen Personen:\\\n\\tab\\tab\\tab\\tab Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften,\\\n\\tab b)\\tab bei juristischen Personen und Beh{\\u0246}rden:\\\n\\tab\\tab\\tab\\tab Namen oder Bezeichnungen und Anschriften des Sitzes sowie einen benannten Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt und\\\n\\tab c)\\tab bei Vereinigungen:\\\n\\tab\\tab\\tab\\tab ein benannter Vertreter mit den Angaben nach Buchstabe a und Name der Vereinigung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die den Erwerb des Eigentums begr{\\u0252}ndenden Tatsachen;\\\n\\tab 3.\\tab Angaben {\\u0252}ber das Fahrzeug:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Fahrzeugart und den Hauptbaustoff;\\\n\\tab b)\\tab das Baujahr;\\\n\\tab c)\\tab die Breite und L{\\u0228}nge des Schiffsk{\\u0246}rpers ohne Ruder und Bugspriet;\\\n\\tab d)\\tab den Hersteller, das Fabrikat und die Baunummer oder die internationale Bootsidentifizierungsnummer, soweit diese am Schiffsk{\\u0246}rper fest angebracht ist;\\\n\\tab e)\\tab die Motornummer (Seriennummer), den Hersteller, das Fabrikat und die Motorleistung in kW, bei Innenbordmotoren mit Z-Antrieb - soweit vorhanden - auch die Seriennummer des Antriebs;\\\n\\tab f)\\tab bei Eigentums{\\u0228}nderung das bisherige Kennzeichen;\\\n\\tab g)\\tab sonstige f{\\u0252}r die Identit{\\u0228}t wesentliche Merkmale, zum Beispiel die Wasserverdr{\\u0228}ngung oder die Antriebsart.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Falle eines Eigenbaues ist von diesem mindestens ein Foto vorzulegen. Die Vorlage weiterer Unterlagen, insbesondere zus{\\u0228}tzliche Fotos oder Konstruktionszeichnungen, kann verlangt werden. Die Angaben nach Satz 1 Nr. 1 sind, soweit nat{\\u0252}rliche Personen betroffen sind, durch Vorlage des Personalausweises oder des Reisepasses nachzuweisen; im {\\u0220}brigen sind die Angaben glaubhaft zu machen. Der Vorlage des Personalausweises oder Reisepasses stehen bei schriftlicher Antragstellung die Beif{\\u0252}gung einer Kopie oder bei elektronischer Antragstellung die qualifizierte elektronische Signatur gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}