{
  "documentIdentifier" : "BJNR005650959BJNE035701311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Rechtsanwalt, der Inkassodienstleistungen erbringt, muss, wenn er eine Forderung gegen{\\u0252}ber einer Privatperson geltend macht, mit der ersten Geltendmachung folgende Informationen klar und verst{\\u0228}ndlich {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen oder die Firma seines Auftraggebers,\\\n\\tab 2.\\tab den Forderungsgrund, bei Vertr{\\u0228}gen unter konkreter Darlegung des Vertragsgegenstands und des Datums des Vertragsschlusses,\\\n\\tab 3.\\tab wenn Zinsen geltend gemacht werden, eine Zinsberechnung unter Darlegung der zu verzinsenden Forderung, des Zinssatzes und des Zeitraums, f{\\u0252}r den die Zinsen berechnet werden,\\\n\\tab 4.\\tab wenn ein Zinssatz {\\u0252}ber dem gesetzlichen Verzugszinssatz geltend gemacht wird, einen gesonderten Hinweis hierauf und die Angabe, auf Grund welcher Umst{\\u0228}nde der erh{\\u0246}hte Zinssatz gefordert wird,\\\n\\tab 5.\\tab wenn eine Inkassoverg{\\u0252}tung oder sonstige Inkassokosten geltend gemacht werden, Angaben zu deren Art, H{\\u0246}he und Entstehungsgrund,\\\n\\tab 6.\\tab wenn mit der Inkassoverg{\\u0252}tung Umsatzsteuerbetr{\\u0228}ge geltend gemacht werden, eine Erkl{\\u0228}rung, dass der Auftraggeber diese Betr{\\u0228}ge nicht als Vorsteuer abziehen kann.\\\n\\pard\nAuf Anfrage hat der Rechtsanwalt der Privatperson folgende Informationen erg{\\u0228}nzend mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine ladungsf{\\u0228}hige Anschrift seines Auftraggebers, wenn nicht dargelegt wird, dass dadurch schutzw{\\u0252}rdige Interessen des Auftraggebers beeintr{\\u0228}chtigt werden,\\\n\\tab 2.\\tab den Namen oder die Firma desjenigen, in dessen Person die Forderung entstanden ist,\\\n\\tab 3.\\tab bei Vertr{\\u0228}gen die wesentlichen Umst{\\u0228}nde des Vertragsschlusses.\\\n\\pard\n\\pard\\sb100\n(2) Privatperson im Sinne des Absatzes 1 ist jede nat{\\u0252}rliche Person, gegen die eine Forderung geltend gemacht wird, die nicht im Zusammenhang mit ihrer gewerblichen oder selbst{\\u0228}ndigen beruflichen T{\\u0228}tigkeit steht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}