{
  "documentIdentifier" : "BJNR005650959BJNE035803311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesrechtsanwaltskammer richtet f{\\u0252}r jedes im Gesamtverzeichnis eingetragene Mitglied einer Rechtsanwaltskammer ein besonderes elektronisches Anwaltspostfach empfangsbereit ein. Nach Einrichtung eines besonderen elektronischen Anwaltspostfachs {\\u0252}bermittelt die Bundesrechtsanwaltskammer dessen Bezeichnung an die zust{\\u0228}ndige Rechtsanwaltskammer zur Speicherung in deren Verzeichnis.\\\n\\pard\n\\pard\\sb100\n(2) Zum Zweck der Einrichtung des besonderen elektronischen Anwaltspostfachs {\\u0252}bermittelt die Rechtsanwaltskammer den Familiennamen und den oder die Vornamen sowie eine zustellf{\\u0228}hige Anschrift der Personen, die einen Antrag auf Aufnahme in die Rechtsanwaltskammer gestellt haben, an die Bundesrechtsanwaltskammer. Bei Syndikusrechtsanw{\\u0228}lten ist zus{\\u0228}tzlich mitzuteilen, ob die T{\\u0228}tigkeit im Rahmen mehrerer Arbeitsverh{\\u0228}ltnisse erfolgt. Die {\\u0252}bermittelten Angaben sind zu l{\\u0246}schen, wenn der Antrag zur{\\u0252}ckgenommen oder die Aufnahme in die Rechtsanwaltskammer unanfechtbar versagt wurde.\\\n\\pard\\sb100\n(3) Die Bundesrechtsanwaltskammer hat sicherzustellen, dass der Zugang zu dem besonderen elektronischen Anwaltspostfach nur durch ein sicheres Verfahren mit zwei voneinander unabh{\\u0228}ngigen Sicherungsmitteln m{\\u0246}glich ist. Sie hat auch Vertretern, Abwicklern und Zustellungsbevollm{\\u0228}chtigten die Nutzung des besonderen elektronischen Anwaltspostfachs zu erm{\\u0246}glichen; Absatz 2 gilt sinngem{\\u0228}{\\u0223}. Die Bundesrechtsanwaltskammer kann unterschiedlich ausgestaltete Zugangsberechtigungen f{\\u0252}r Kammermitglieder und andere Personen vorsehen. Sie ist berechtigt, die in dem besonderen elektronischen Anwaltspostfach gespeicherten Nachrichten nach angemessener Zeit zu l{\\u0246}schen. Das besondere elektronische Anwaltspostfach soll barrierefrei ausgestaltet sein.\\\n\\pard\\sb100\n(4) Sobald die Mitgliedschaft in einer Rechtsanwaltskammer aus anderen Gr{\\u0252}nden als dem Wechsel der Rechtsanwaltskammer erlischt, hebt die Bundesrechtsanwaltskammer die Zugangsberechtigung zu dem besonderen elektronischen Anwaltspostfach auf. Sie l{\\u0246}scht dieses, sobald es nicht mehr ben{\\u0246}tigt wird.\\\n\\pard\\sb100\n(5) Die Bundesrechtsanwaltskammer kann auch f{\\u0252}r sich und f{\\u0252}r die Rechtsanwaltskammern besondere elektronische Anwaltspostf{\\u0228}cher einrichten. Absatz 3 Satz 1 und 5 ist anzuwenden.\\\n\\pard\\sb100\n(6) Der Inhaber des besonderen elektronischen Anwaltspostfachs ist verpflichtet, die f{\\u0252}r dessen Nutzung erforderlichen technischen Einrichtungen vorzuhalten sowie Zustellungen und den Zugang von Mitteilungen {\\u0252}ber das besondere elektronische Anwaltspostfach zur Kenntnis zu nehmen.\\\n\\pard\\sb100\n(7) Die Bundesrechtsanwaltskammer hat f{\\u0252}r jede im Gesamtverzeichnis eingetragene weitere Kanzlei eines Mitglieds einer Rechtsanwaltskammer ein weiteres besonderes elektronisches Anwaltspostfach einzurichten. Wird die Eintragung der weiteren Kanzlei im Gesamtverzeichnis gel{\\u0246}scht, hebt die Bundesrechtsanwaltskammer die Zugangsberechtigung zu dem weiteren besonderen elektronischen Anwaltspostfach auf und l{\\u0246}scht dieses, sobald es nicht mehr ben{\\u0246}tigt wird. Absatz 1 Satz 2 und die Abs{\\u0228}tze 3, 4 und 6 dieser Vorschrift sowie {\\u0167} 31 Absatz 4 Satz 1 und 2 gelten f{\\u0252}r das weitere besondere elektronische Anwaltspostfach entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}