{
  "documentIdentifier" : "BJNR010890965BJNE005803140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertr{\\u0228}ge der Gesellschaft mit Gr{\\u0252}ndern oder mit mehr als 10 vom Hundert des Grundkapitals an der Gesellschaft beteiligten Aktion{\\u0228}ren, nach denen sie vorhandene oder herzustellende Anlagen oder andere Verm{\\u0246}gensgegenst{\\u0228}nde f{\\u0252}r eine den zehnten Teil des Grundkapitals {\\u0252}bersteigende Verg{\\u0252}tung erwerben soll, und die in den ersten zwei Jahren seit der Eintragung der Gesellschaft in das Handelsregister geschlossen werden, werden nur mit Zustimmung der Hauptversammlung und durch Eintragung in das Handelsregister wirksam. Ohne die Zustimmung der Hauptversammlung oder die Eintragung im Handelsregister sind auch die Rechtshandlungen zu ihrer Ausf{\\u0252}hrung unwirksam.\\\n\\pard\n\\pard\\sb100\n(2) Ein Vertrag nach Absatz 1 bedarf der schriftlichen Form, soweit nicht eine andere Form vorgeschrieben ist. Er ist von der Einberufung der Hauptversammlung an, die {\\u0252}ber die Zustimmung beschlie{\\u0223}en soll, in dem Gesch{\\u0228}ftsraum der Gesellschaft zur Einsicht der Aktion{\\u0228}re auszulegen. Auf Verlangen ist jedem Aktion{\\u0228}r unverz{\\u0252}glich eine Abschrift zu erteilen. Die Verpflichtungen nach den S{\\u0228}tzen 2 und 3 entfallen, wenn der Vertrag f{\\u0252}r denselben Zeitraum {\\u0252}ber die Internetseite der Gesellschaft zug{\\u0228}nglich ist. In der Hauptversammlung ist der Vertrag zug{\\u0228}nglich zu machen. Der Vorstand hat ihn zu Beginn der Verhandlung zu erl{\\u0228}utern. Der Niederschrift ist er als Anlage beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Vor der Beschlu{\\u0223}fassung der Hauptversammlung hat der Aufsichtsrat den Vertrag zu pr{\\u0252}fen und einen schriftlichen Bericht zu erstatten (Nachgr{\\u0252}ndungsbericht). F{\\u0252}r den Nachgr{\\u0252}ndungsbericht gilt sinngem{\\u0228}{\\u0223} {\\u0167} 32 Abs. 2 und 3 {\\u0252}ber den Gr{\\u0252}ndungsbericht.\\\n\\pard\\sb100\n(4) Au{\\u0223}erdem hat vor der Beschlu{\\u0223}fassung eine Pr{\\u0252}fung durch einen oder mehrere Gr{\\u0252}ndungspr{\\u0252}fer stattzufinden. {\\u0167} 33 Abs. 3 bis 5, {\\u0167}{\\u0167} 34, 35 {\\u0252}ber die Gr{\\u0252}ndungspr{\\u0252}fung gelten sinngem{\\u0228}{\\u0223}. Unter den Voraussetzungen des {\\u0167} 33a kann von einer Pr{\\u0252}fung durch Gr{\\u0252}ndungspr{\\u0252}fer abgesehen werden.\\\n\\pard\\sb100\n(5) Der Beschlu{\\u0223} der Hauptversammlung bedarf einer Mehrheit, die mindestens drei Viertel des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t. Wird der Vertrag im ersten Jahr nach der Eintragung der Gesellschaft in das Handelsregister geschlossen, so m{\\u0252}ssen au{\\u0223}erdem die Anteile der zustimmenden Mehrheit mindestens ein Viertel des gesamten Grundkapitals erreichen. Die Satzung kann an Stelle dieser Mehrheiten gr{\\u0246}{\\u0223}ere Kapitalmehrheiten und weitere Erfordernisse bestimmen.\\\n\\pard\\sb100\n(6) Nach Zustimmung der Hauptversammlung hat der Vorstand den Vertrag zur Eintragung in das Handelsregister anzumelden. Der Anmeldung ist der Vertrag mit dem Nachgr{\\u0252}ndungsbericht und dem Bericht der Gr{\\u0252}ndungspr{\\u0252}fer mit den urkundlichen Unterlagen beizuf{\\u0252}gen. Wird nach Absatz 4 Satz 3 von einer externen Gr{\\u0252}ndungspr{\\u0252}fung abgesehen, gilt {\\u0167} 37a entsprechend.\\\n\\pard\\sb100\n(7) Bestehen gegen die Eintragung Bedenken, weil die Gr{\\u0252}ndungspr{\\u0252}fer erkl{\\u0228}ren oder weil es offensichtlich ist, da{\\u0223} der Nachgr{\\u0252}ndungsbericht unrichtig oder unvollst{\\u0228}ndig ist oder den gesetzlichen Vorschriften nicht entspricht oder da{\\u0223} die f{\\u0252}r die zu erwerbenden Verm{\\u0246}gensgegenst{\\u0228}nde gew{\\u0228}hrte Verg{\\u0252}tung unangemessen hoch ist, so kann das Gericht die Eintragung ablehnen. Enth{\\u0228}lt die Anmeldung die Erkl{\\u0228}rung nach {\\u0167} 37a Abs. 1 Satz 1, gilt {\\u0167} 38 Abs. 3 entsprechend.\\\n\\pard\\sb100\n(8) Einzutragen sind der Tag des Vertragsschlusses und der Zustimmung der Hauptversammlung sowie der oder die Vertragspartner der Gesellschaft.\\\n\\pard\\sb100\n(9) Vorstehende Vorschriften gelten nicht, wenn der Erwerb der Verm{\\u0246}gensgegenst{\\u0228}nde im Rahmen der laufenden Gesch{\\u0228}fte der Gesellschaft, in der Zwangsvollstreckung oder an der B{\\u0246}rse erfolgt.\\\n\\pard\\sb100\n(10) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}