{
  "documentIdentifier" : "BJNR106610014BJNE018203128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch nach {\\u0167} 61 Absatz 1 verringert sich bei einer Eigenversorgung auf 40 Prozent der EEG-Umlage, wenn der Strom in einer KWK-Anlage mit einer installierten Leistung in entsprechender Anwendung von {\\u0167} 3 Nummer 31 bis einschlie{\\u0223}lich 1 Megawatt oder mehr als 10 Megawatt erzeugt worden ist, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich Strom auf Basis von gasf{\\u0246}rmigen Brennstoffen erzeugt,\\\n\\tab 2.\\tab hocheffizient im Sinn des {\\u0167} 53a Absatz 6 Satz 5 des Energiesteuergesetzes ist und\\\n\\tab 3.\\tab folgende Nutzungsgrade erreicht hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in dem Kalenderjahr, f{\\u0252}r das die Verringerung der EEG-Umlage in Anspruch genommen werden soll, einen Jahresnutzungsgrad von mindestens 70 Prozent nach {\\u0167} 53a Absatz 6 Satz 4 Nummer 1 des Energiesteuergesetzes oder\\\n\\tab b)\\tab in dem Kalendermonat, f{\\u0252}r den die Verringerung der EEG-Umlage in Anspruch genommen werden soll, einen Monatsnutzungsgrad von mindestens 70 Prozent nach {\\u0167} 53a Absatz 6 Satz 4 Nummer 1 des Energiesteuergesetzes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 Nummer 1 ist nicht anzuwenden auf KWK-Anlagen, die von dem Letztverbraucher erstmals nach dem 31. Juli 2014, aber vor dem 1. Januar 2018 zur Eigenversorgung genutzt wurden. Satz 1 Nummer 1 ist ebenfalls nicht anzuwenden auf KWK-Anlagen, die von dem Letztverbraucher erstmals nach dem 31. Juli 2014, aber vor dem 1. Januar 2023 zur Eigenversorgung genutzt wurden und ausschlie{\\u0223}lich Strom auf Basis von fl{\\u0252}ssigen Brennstoffen erzeugen. {\\u0167} 2 Nummer 14 zweiter Halbsatz des Kraft-W{\\u0228}rme-Kopplungsgesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) F{\\u0252}r Strom aus KWK-Anlagen mit einer installierten Leistung in entsprechender Anwendung von {\\u0167} 3 Nummer 31 von mehr als 1 Megawatt und bis einschlie{\\u0223}lich 10 Megawatt gilt Absatz 1 entsprechend. {\\u0167} 2 Nummer 14 zweiter Halbsatz des Kraft-W{\\u0228}rme-Kopplungsgesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Strom aus KWK-Anlagen, mit einer installierten Leistung in entsprechender Anwendung von {\\u0167} 3 Nummer 31 von mehr als 1 Megawatt und bis einschlie{\\u0223}lich 10 Megawatt gilt Absatz 1 entsprechend, wenn Betreiber der KWK-Anlage ein Unternehmen einer Branche nach Anlage 4 Liste 1 ist. Die Branchenzugeh{\\u0246}rigkeit wird vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle auf Antrag des KWK-Anlagenbetreibers festgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}