{
  "documentIdentifier" : "BJNR122610989BJNE053403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 68 vermindert sich der bisherige aktuelle Rentenwert nicht, wenn der nach {\\u0167} 68 berechnete aktuelle Rentenwert geringer ist als der bisherige aktuelle Rentenwert. Die unterbliebene Minderungswirkung (Ausgleichsbedarf) wird mit Erh{\\u0246}hungen des aktuellen Rentenwerts verrechnet. Die Verrechnung darf nicht zu einer Minderung des bisherigen aktuellen Rentenwerts f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) In den Jahren, in denen Absatz 1 Satz 1 anzuwenden ist, wird der Ausgleichsbedarf ermittelt, indem der nach {\\u0167} 68 berechnete aktuelle Rentenwert durch den bisherigen aktuellen Rentenwert geteilt wird (Ausgleichsfaktor). Der Wert des Ausgleichsbedarfs ver{\\u0228}ndert sich, indem der im Vorjahr bestimmte Wert mit dem Ausgleichsfaktor des laufenden Jahres vervielf{\\u0228}ltigt wird.\\\n\\pard\\sb100\n(3) Ist der nach {\\u0167} 68 berechnete aktuelle Rentenwert h{\\u0246}her als der bisherige aktuelle Rentenwert und ist der im Vorjahr bestimmte Wert des Ausgleichsbedarfs kleiner als 1,0000, wird der neue aktuelle Rentenwert abweichend von {\\u0167} 68 ermittelt, indem der bisherige aktuelle Rentenwert mit dem h{\\u0228}lftigen Anpassungsfaktor vervielf{\\u0228}ltigt wird. Der h{\\u0228}lftige Anpassungsfaktor wird ermittelt, indem der nach {\\u0167} 68 berechnete aktuelle Rentenwert durch den bisherigen aktuellen Rentenwert geteilt wird (Anpassungsfaktor) und dieser Anpassungsfaktor um 1 vermindert, durch 2 geteilt und um 1 erh{\\u0246}ht wird. Der Wert des Ausgleichsbedarfs ver{\\u0228}ndert sich, indem der im Vorjahr bestimmte Wert mit dem h{\\u0228}lftigen Anpassungsfaktor vervielf{\\u0228}ltigt wird. {\\u0220}bersteigt der Ausgleichsbedarf nach Anwendung von Satz 3 den Wert 1,0000, wird der bisherige aktuelle Rentenwert abweichend von Satz 1 mit dem Faktor vervielf{\\u0228}ltigt, der sich ergibt, wenn der Anpassungsfaktor mit dem im Vorjahr bestimmten Wert des Ausgleichsbedarfs vervielf{\\u0228}ltigt wird; der Wert des Ausgleichsbedarfs betr{\\u0228}gt dann 1,0000.\\\n\\pard\\sb100\n(4) Sind weder Absatz 1 noch Absatz 3 anzuwenden, bleibt der Wert des Ausgleichsbedarfs unver{\\u0228}ndert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}