{
  "documentIdentifier" : "BJNR024820988BJNE051004126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der Datentransparenz werden von {\\u0246}ffentlichen Stellen des Bundes als Vertrauensstelle nach {\\u0167} 303c und als Forschungsdatenzentrum nach {\\u0167} 303d sowie vom Spitzenverband Bund der Krankenkassen als Datensammelstelle wahrgenommen. Das Bundesministerium f{\\u0252}r Gesundheit bestimmt im Benehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Wahrnehmung der Aufgaben der Datentransparenz eine {\\u0246}ffentliche Stelle des Bundes als Vertrauensstelle nach {\\u0167} 303c und eine {\\u0246}ffentliche Stelle des Bundes als Forschungsdatenzentrum nach {\\u0167} 303d.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertrauensstelle und das Forschungsdatenzentrum sind r{\\u0228}umlich, organisatorisch und personell eigenst{\\u0228}ndig zu f{\\u0252}hren. Sie unterliegen dem Sozialgeheimnis nach {\\u0167} 35 des Ersten Buches und unterstehen der Rechtsaufsicht des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(3) Die Kosten, die den {\\u0246}ffentlichen Stellen nach Absatz 1 durch die Wahrnehmung der Aufgaben der Datentransparenz entstehen, tragen die Krankenkassen nach der Zahl ihrer Mitglieder.\\\n\\pard\\sb100\n(4) In der Rechtsverordnung nach Absatz 1 Satz 2 ist auch das N{\\u0228}here zu regeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu spezifischen Festlegungen zu Art und Umfang der nach {\\u0167} 303b Absatz 1 Satz 1 zu {\\u0252}bermittelnden Daten und zu den Fristen der Daten{\\u0252}bermittlung nach {\\u0167} 303b Absatz 1 Satz 1,\\\n\\tab 2.\\tab zur Datenverarbeitung durch den Spitzenverband Bund der Krankenkassen nach {\\u0167} 303b Absatz 2 und 3 Satz 1 und 2,\\\n\\tab 3.\\tab zum Verfahren der Pseudonymisierung der Versichertendaten nach {\\u0167} 303c Absatz 1 und 2 und zum Verfahren der {\\u0220}bermittlung der Pseudonyme an das Forschungsdatenzentrum nach {\\u0167} 303c Absatz 3 durch die Vertrauensstelle,\\\n\\tab 4.\\tab zur Wahrnehmung der Aufgaben nach {\\u0167} 303d Absatz 1 und {\\u0167} 303e einschlie{\\u0223}lich der Bereitstellung von Einzeldatens{\\u0228}tzen nach {\\u0167} 303e Absatz 4 durch das Forschungsdatenzentrum,\\\n\\tab 5.\\tab zur Verk{\\u0252}rzung der H{\\u0246}chstfrist f{\\u0252}r die Aufbewahrung von Einzeldatens{\\u0228}tzen nach {\\u0167} 303d Absatz 3,\\\n\\tab 6.\\tab zur Evaluation und Weiterentwicklung der Datentransparenz,\\\n\\tab 7.\\tab zur Erstattung der Kosten nach Absatz 3 einschlie{\\u0223}lich der zu zahlenden Vorsch{\\u0252}sse.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}