{
  "documentIdentifier" : "BJNR024820988BJNE051407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Forschungsdatenzentrum macht die ihm vom Spitzenverband Bund der Krankenkassen und von der Vertrauensstelle {\\u0252}bermittelten Daten nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 6 folgenden Nutzungsberechtigten zug{\\u0228}nglich, soweit diese nach Absatz 2 zur Verarbeitung der Daten berechtigt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Spitzenverband Bund der Krankenkassen,\\\n\\tab 2.\\tab den Bundes- und Landesverb{\\u0228}nden der Krankenkassen,\\\n\\tab 3.\\tab den Krankenkassen,\\\n\\tab 4.\\tab den Kassen{\\u0228}rztlichen Bundesvereinigungen und den Kassen{\\u0228}rztlichen Vereinigungen,\\\n\\tab 5.\\tab den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der Leistungserbringer auf Bundesebene,\\\n\\tab 6.\\tab den Institutionen der Gesundheitsberichterstattung des Bundes und der L{\\u0228}nder,\\\n\\tab 7.\\tab den Institutionen der Gesundheitsversorgungsforschung,\\\n\\tab 8.\\tab den Hochschulen, den nach landesrechtlichen Vorschriften anerkannten Hochschulkliniken, {\\u0246}ffentlich gef{\\u0246}rderten au{\\u0223}eruniversit{\\u0228}ren Forschungseinrichtungen und sonstigen Einrichtungen mit der Aufgabe unabh{\\u0228}ngiger wissenschaftlicher Forschung, sofern die Daten wissenschaftlichen Vorhaben dienen,\\\n\\tab 9.\\tab dem Gemeinsamen Bundesausschuss,\\\n\\tab 10.\\tab dem Institut f{\\u0252}r Qualit{\\u0228}t und Wirtschaftlichkeit im Gesundheitswesen,\\\n\\tab 11.\\tab dem Institut des Bewertungsausschusses,\\\n\\tab 12.\\tab der oder dem Beauftragten der Bundesregierung und der Landesregierungen f{\\u0252}r die Belange der Patientinnen und Patienten,\\\n\\tab 13.\\tab den f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen auf Bundesebene,\\\n\\tab 14.\\tab dem Institut f{\\u0252}r Qualit{\\u0228}tssicherung und Transparenz im Gesundheitswesen,\\\n\\tab 15.\\tab dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus,\\\n\\tab 16.\\tab den f{\\u0252}r die gesetzliche Krankenversicherung zust{\\u0228}ndigen obersten Bundes- und Landesbeh{\\u0246}rden und deren jeweiligen nachgeordneten Bereichen sowie den {\\u0252}brigen obersten Bundesbeh{\\u0246}rden,\\\n\\tab 17.\\tab der Bundes{\\u0228}rztekammer, der Bundeszahn{\\u0228}rztekammer, der Bundespsychotherapeutenkammer sowie der Bundesapothekerkammer,\\\n\\tab 18.\\tab der Deutschen Krankenhausgesellschaft.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Datenverarbeitung jeweils f{\\u0252}r die Erf{\\u0252}llung von Aufgaben der nach Absatz 1 Nutzungsberechtigten erforderlich ist, d{\\u0252}rfen die Nutzungsberechtigten Daten f{\\u0252}r folgende Zwecke verarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wahrnehmung von Steuerungsaufgaben durch die Kollektivvertragspartner,\\\n\\tab 2.\\tab Verbesserung der Qualit{\\u0228}t der Versorgung,\\\n\\tab 3.\\tab Planung von Leistungsressourcen, zum Beispiel Krankenhausplanung,\\\n\\tab 4.\\tab Forschung, insbesondere f{\\u0252}r L{\\u0228}ngsschnittanalysen {\\u0252}ber l{\\u0228}ngere Zeitr{\\u0228}ume, Analysen von Behandlungsabl{\\u0228}ufen oder Analysen des Versorgungsgeschehens,\\\n\\tab 5.\\tab Unterst{\\u0252}tzung politischer Entscheidungsprozesse zur Weiterentwicklung der gesetzlichen Krankenversicherung,\\\n\\tab 6.\\tab Analyse und Entwicklung von sektoren{\\u0252}bergreifenden Versorgungsformen sowie von Einzelvertr{\\u0228}gen der Krankenkassen,\\\n\\tab 7.\\tab Wahrnehmung von Aufgaben der Gesundheitsberichterstattung.\\\n\\pard\n\\pard\\sb100\n(3) Das Forschungsdatenzentrum macht einem Nutzungsberechtigten auf Antrag Daten zug{\\u0228}nglich, wenn die Voraussetzungen nach Absatz 2 erf{\\u0252}llt sind. In dem Antrag hat der antragstellende Nutzungsberechtigte nachvollziehbar darzulegen, dass Umfang und Struktur der beantragten Daten geeignet und erforderlich sind, um die zu untersuchende Frage zu beantworten. Liegen die Voraussetzungen nach Absatz 2 vor, {\\u0252}bermittelt das Forschungsdatenzentrum dem antragstellenden Nutzungsberechtigten die entsprechend den Anforderungen des Nutzungsberechtigten ausgew{\\u0228}hlten Daten anonymisiert und aggregiert. Das Forschungsdatenzentrum kann einem Nutzungsberechtigten entsprechend seinen Anforderungen auch anonymisierte und aggregierte Daten mit kleinen Fallzahlen {\\u0252}bermitteln, wenn der antragstellende Nutzungsberechtigte nachvollziehbar darlegt, dass ein nach Absatz 2 zul{\\u0228}ssiger Nutzungszweck, insbesondere die Durchf{\\u0252}hrung eines Forschungsvorhabens, die {\\u0220}bermittlung dieser Daten erfordert.\\\n\\pard\\sb100\n(4) Das Forschungsdatenzentrum kann einem Nutzungsberechtigten entsprechend seinen Anforderungen auch pseudonymisierte Einzeldatens{\\u0228}tze bereitstellen, wenn der antragstellende Nutzungsberechtigte nachvollziehbar darlegt, dass die Nutzung der pseudonymisierten Einzeldatens{\\u0228}tze f{\\u0252}r einen nach Absatz 2 zul{\\u0228}ssigen Nutzungszweck, insbesondere f{\\u0252}r die Durchf{\\u0252}hrung eines Forschungsvorhabens, erforderlich ist. Das Forschungsdatenzentrum stellt einem Nutzungsberechtigten die pseudonymisierten Einzeldatens{\\u0228}tze ohne Sichtbarmachung der Pseudonyme f{\\u0252}r die Verarbeitung unter Kontrolle des Forschungsdatenzentrums bereit, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gew{\\u0228}hrleistet ist, dass diese Daten nur solchen Personen bereitgestellt werden, die einer Geheimhaltungspflicht nach {\\u0167} 203 des Strafgesetzbuches unterliegen, und\\\n\\tab 2.\\tab durch geeignete technische und organisatorische Ma{\\u0223}nahmen sichergestellt wird, dass die Verarbeitung durch den Nutzungsberechtigten auf das erforderliche Ma{\\u0223} beschr{\\u0228}nkt und insbesondere ein Kopieren der Daten verhindert werden kann.\\\n\\pard\nPersonen, die nicht der Geheimhaltungspflicht nach {\\u0167} 203 des Strafgesetzbuches unterliegen, k{\\u0246}nnen pseudonymisierte Einzeldatens{\\u0228}tze nach Satz 2 bereitgestellt werden, wenn sie vor dem Zugang zur Geheimhaltung verpflichtet wurden. {\\u0167} 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Nutzungsberechtigten d{\\u0252}rfen die nach Absatz 3 oder Absatz 4 zug{\\u0228}nglich gemachten Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur f{\\u0252}r die Zwecke nutzen, f{\\u0252}r die sie zug{\\u0228}nglich gemacht werden,\\\n\\tab 2.\\tab nicht an Dritte weitergeben, es sei denn, das Forschungsdatenzentrum genehmigt auf Antrag eine Weitergabe an einen Dritten im Rahmen eines nach Absatz 2 zul{\\u0228}ssigen Nutzungszwecks.\\\n\\pard\nDie Nutzungsberechtigten haben bei der Verarbeitung der nach Absatz 3 oder Absatz 4 zug{\\u0228}nglich gemachten Daten darauf zu achten, keinen Bezug zu Personen, Leistungserbringern oder Leistungstr{\\u0228}gern herzustellen. Wird ein Bezug zu Personen, Leistungserbringern oder Leistungstr{\\u0228}gern unbeabsichtigt hergestellt, so ist dies dem Forschungsdatenzentrum zu melden. Die Verarbeitung der bereitgestellten Daten zum Zwecke der Herstellung eines Personenbezugs, zum Zwecke der Identifizierung von Leistungserbringern oder Leistungstr{\\u0228}gern sowie zum Zwecke der bewussten Verschaffung von Kenntnissen {\\u0252}ber fremde Betriebs- und Gesch{\\u0228}ftsgeheimnisse ist untersagt.\\\n\\pard\\sb100\n(6) Wenn die zust{\\u0228}ndige Datenschutzaufsichtsbeh{\\u0246}rde feststellt, dass Nutzungsberechtigte die vom Forschungsdatenzentrum nach Absatz 3 oder Absatz 4 zug{\\u0228}nglich gemachten Daten in einer Art und Weise verarbeitet haben, die nicht den geltenden datenschutzrechtlichen Vorschriften oder den Auflagen des Forschungsdatenzentrums entspricht, und wegen eines solchen Versto{\\u0223}es eine Ma{\\u0223}nahme nach Artikel 58 Absatz 2 Buchstabe b bis j der Verordnung (EU) 2016\/679 gegen{\\u0252}ber dem Nutzungsberechtigten ergriffen hat, informiert sie das Forschungsdatenzentrum. In diesem Fall schlie{\\u0223}t das Forschungsdatenzentrum den Nutzungsberechtigten f{\\u0252}r einen Zeitraum von bis zu zwei Jahren vom Datenzugang aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}