{
  "documentIdentifier" : "BJNR024820988BJNE051810126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen schlie{\\u0223}t mit den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Berufsverb{\\u0228}nden der Hebammen und den Verb{\\u0228}nden der von Hebammen geleiteten Einrichtungen auf Bundesebene mit bindender Wirkung f{\\u0252}r die Krankenkassen Vertr{\\u0228}ge {\\u0252}ber die Versorgung mit Hebammenhilfe, die abrechnungsf{\\u0228}higen Leistungen unter Einschluss einer Betriebskostenpauschale bei ambulanten Entbindungen in von Hebammen geleiteten Einrichtungen, die Anforderungen an die Qualit{\\u0228}tssicherung in diesen Einrichtungen, die Anforderungen an die Qualit{\\u0228}t der Hebammenhilfe einschlie{\\u0223}lich der Verpflichtung der Hebammen zur Teilnahme an Qualit{\\u0228}tssicherungsma{\\u0223}nahmen sowie {\\u0252}ber die H{\\u0246}he der Verg{\\u0252}tung und die Einzelheiten der Verg{\\u0252}tungsabrechnung durch die Krankenkassen. Die Vertragspartner haben dabei den Bedarf der Versicherten an Hebammenhilfe unter Einbeziehung der in {\\u0167} 24f Satz 2 geregelten Wahlfreiheit der Versicherten und deren Qualit{\\u0228}t, den Grundsatz der Beitragssatzstabilit{\\u0228}t sowie die berechtigten wirtschaftlichen Interessen der freiberuflich t{\\u0228}tigen Hebammen zu ber{\\u0252}cksichtigen. Bei der Ber{\\u0252}cksichtigung der wirtschaftlichen Interessen der freiberuflich t{\\u0228}tigen Hebammen nach Satz 2 sind insbesondere Kostensteigerungen zu beachten, die die Berufsaus{\\u0252}bung betreffen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Vereinbarungen nach Absatz 1 Satz 1 zu den Anforderungen an die Qualit{\\u0228}t der Hebammenhilfe sind bis zum 31. Dezember 2014 zu treffen. Sie sollen Mindestanforderungen an die Struktur-, Prozess- und Ergebnisqualit{\\u0228}t umfassen sowie geeignete verwaltungsunaufwendige Verfahren zum Nachweis der Erf{\\u0252}llung dieser Qualit{\\u0228}tsanforderungen festlegen.\\\n\\pard\\sb100\n(1b) Hebammen, die Leistungen der Geburtshilfe erbringen und die Erf{\\u0252}llung der Qualit{\\u0228}tsanforderungen nach Absatz 1a nachgewiesen haben, erhalten f{\\u0252}r Geburten ab dem 1. Juli 2015 einen Sicherstellungszuschlag nach Ma{\\u0223}gabe der Vereinbarungen nach Satz 3, wenn ihre wirtschaftlichen Interessen wegen zu geringer Geburtenzahlen bei der Vereinbarung {\\u0252}ber die H{\\u0246}he der Verg{\\u0252}tung nach Absatz 1 nicht ausreichend ber{\\u0252}cksichtigt sind. Die Auszahlung des Sicherstellungszuschlags erfolgt nach Ende eines Abrechnungszeitraums auf Antrag der Hebamme durch den Spitzenverband Bund der Krankenkassen. In den Vereinbarungen, die nach Absatz 1 Satz 1 zur H{\\u0246}he der Verg{\\u0252}tung getroffen werden, sind bis zum 1. Juli 2015 die n{\\u0228}heren Einzelheiten der Anspruchsvoraussetzungen und des Verfahrens nach Satz 1 zu regeln. Zu treffen sind insbesondere Regelungen {\\u0252}ber die H{\\u0246}he des Sicherstellungszuschlags in Abh{\\u0228}ngigkeit von der Anzahl der betreuten Geburten, der Anzahl der haftpflichtversicherten Monate f{\\u0252}r Hebammen mit Geburtshilfe ohne Vorsch{\\u0228}den und der H{\\u0246}he der zu entrichtenden Haftpflichtpr{\\u0228}mie, die Anforderungen an die von der Hebamme zu erbringenden Nachweise sowie die Auszahlungsmodalit{\\u0228}ten. Dabei muss die Hebamme gew{\\u0228}hrleisten, dass sie bei geringer Geburtenzahl unterj{\\u0228}hrige Wechselm{\\u0246}glichkeiten der Haftpflichtversicherungsform in Anspruch nimmt. Die erforderlichen Angaben nach den S{\\u0228}tzen 3 bis 5 hat die Hebamme im Rahmen ihres Antrags nach Satz 2 zu {\\u0252}bermitteln. F{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Satz 2 {\\u0252}bermitteln die Krankenkassen dem Spitzenverband Bund der Krankenkassen leistungserbringer- und nicht versichertenbezogen die erforderlichen Daten nach {\\u0167} 301a Absatz 1 Satz 1 Nummer 2 bis 6.\\\n\\pard\\sb100\n(1c) Die Vertragspartner vereinbaren in den Vertr{\\u0228}gen nach Absatz 1 Satz 1 bis zum 30. September 2014 zus{\\u0228}tzlich zu den nach Absatz 1 Satz 3 vorzunehmenden Verg{\\u0252}tungsanpassungen einen Zuschlag auf die Abrechnungspositionen f{\\u0252}r Geburtshilfeleistungen bei Hausgeburten, au{\\u0223}erklinischen Geburten in von Hebammen geleiteten Einrichtungen sowie Geburten durch Beleghebammen in einer Eins-zu-eins-Betreuung ohne Schichtdienst, der von den Krankenkassen f{\\u0252}r Geburten vom 1. Juli 2014 bis zum 30. Juni 2015 an die Hebammen zu zahlen ist.\\\n\\pard\\sb100\n(1d) Die Vertragspartner vereinbaren in den Vertr{\\u0228}gen nach Absatz 1 Satz 1 Pauschalen, die im Verfahren zur Finanzierung von Kosten f{\\u0252}r die Ausbildung von Hebammenstudierenden in ambulanten hebammengeleiteten Einrichtungen und bei freiberuflichen Hebammen Bestandteil des nach {\\u0167} 17a Absatz 3 des Krankenhausfinanzierungsgesetzes zu vereinbarenden Ausbildungsbudgets werden. Die Pauschalen nach Satz 1 sind erstmals bis zum 31. Dezember 2019 mit Wirkung f{\\u0252}r diejenigen Hebammen und hebammengeleiteten Einrichtungen, die sich zur berufspraktischen ambulanten Ausbildung von Hebammenstudierenden verpflichtet haben, zu vereinbaren. F{\\u0252}r die Kosten der Weiterqualifizierung, die dazu dient, die Hebamme erstmals f{\\u0252}r die Praxisanleitung nach {\\u0167} 14 des Hebammengesetzes zu qualifizieren, ist eine eigene Pauschale zu bilden. Der Spitzenverband Bund der Krankenkassen ver{\\u0246}ffentlicht die Pauschalen auf seiner Internetseite; dies gilt auch f{\\u0252}r eine Festlegung durch die Schiedsstelle gem{\\u0228}{\\u0223} Absatz 3 Satz 3.\\\n\\pard\\sb100\n(2) Die Vertr{\\u0228}ge nach Absatz 1 haben Rechtswirkung f{\\u0252}r freiberuflich t{\\u0228}tige Hebammen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Verband nach Absatz 1 Satz 1 auf Bundes- oder Landesebene angeh{\\u0246}ren und die Satzung des Verbandes vorsieht, dass die von dem Verband nach Absatz 1 abgeschlossenen Vertr{\\u0228}ge Rechtswirkung f{\\u0252}r die dem Verband angeh{\\u0246}renden Hebammen haben, oder\\\n\\tab 2.\\tab einem nach Absatz 1 geschlossenen Vertrag beitreten.\\\n\\pard\nHebammen, f{\\u0252}r die die Vertr{\\u0228}ge nach Absatz 1 keine Rechtswirkung haben, sind nicht als Leistungserbringer zugelassen. Das N{\\u0228}here {\\u0252}ber Form und Verfahren des Nachweises der Mitgliedschaft in einem Verband nach Satz 1 Nr. 1 sowie des Beitritts nach Satz 1 Nr. 2 regelt der Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(2a) Der Spitzenverband Bund der Krankenkassen f{\\u0252}hrt eine Vertragspartnerliste, in der alle zur Leistungserbringung zugelassenen freiberuflichen Hebammen nach Absatz 2 gef{\\u0252}hrt werden. Diese enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestehen einer Mitgliedschaft in einem Berufsverband und Name des Berufsverbandes oder\\\n\\tab 2.\\tab Beitritt nach Absatz 2 Nummer 2 und dessen Widerruf sowie\\\n\\tab 3.\\tab Unterbrechung und Beendigung der T{\\u0228}tigkeit,\\\n\\tab 4.\\tab Vorname und Name der Hebamme,\\\n\\tab 5.\\tab Anschrift der Hebamme beziehungsweise der Einrichtung,\\\n\\tab 6.\\tab Telefonnummer der Hebamme,\\\n\\tab 7.\\tab E-Mail-Adresse der Hebamme, soweit vorhanden,\\\n\\tab 8.\\tab Art der T{\\u0228}tigkeit,\\\n\\tab 9.\\tab Kennzeichen nach {\\u0167} 293.\\\n\\pard\nDie Hebammen sind verpflichtet, die Daten nach Satz 2 sowie {\\u0196}nderungen unverz{\\u0252}glich {\\u0252}ber den Berufsverband, in dem sie Mitglied sind, an den Spitzenverband Bund der Krankenkassen zu {\\u0252}bermitteln. Hebammen, die nicht Mitglied in einem Berufsverband sind, haben die Daten sowie {\\u0196}nderungen unmittelbar an den Spitzenverband Bund der Krankenkassen zu {\\u0252}bermitteln. N{\\u0228}here Einzelheiten {\\u0252}ber die Vertragspartnerliste und die Daten{\\u0252}bermittlungen vereinbaren die Vertragspartner im Vertrag nach Absatz 1. Sie k{\\u0246}nnen im Vertrag nach Absatz 1 die {\\u0220}bermittlung weiterer, {\\u0252}ber die Angaben nach Satz 2 hinausgehender Angaben vereinbaren, soweit dies f{\\u0252}r die Aufgabenerf{\\u0252}llung des Spitzenverbandes Bund der Krankenkassen erforderlich ist.\\\n\\pard\\sb100\n(2b) Der Spitzenverband Bund der Krankenkassen informiert {\\u0252}ber die zur Leistungserbringung zugelassenen Hebammen. Er stellt auf seiner Internetseite ein elektronisches Programm zur Verf{\\u0252}gung, mit dem die Angaben nach Absatz 2a Satz 2 Nummer 4 und 6 bis 8 sowie gegebenenfalls weitere freiwillig gemeldete Angaben abgerufen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2c) Der Spitzenverband Bund der Krankenkassen ist befugt, die Daten nach Absatz 2 zur Erf{\\u0252}llung seiner Aufgaben nach dieser Vorschrift zu verarbeiten. Er ist befugt und verpflichtet, die Daten nach Absatz 2a an die Krankenkassen zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Kommt ein Vertrag nach Absatz 1 ganz oder teilweise nicht zu Stande, wird der Vertragsinhalt durch die Schiedsstelle nach Absatz 4 festgesetzt. Der bisherige Vertrag gilt bis zur Entscheidung durch die Schiedsstelle vorl{\\u0228}ufig weiter. Kommt im Fall des Absatzes 1d bis zum 31. Dezember 2019 eine Vereinbarung nicht zustande, haben die Vertragspartner nach Absatz 1 die Schiedsstelle nach Absatz 4 hier{\\u0252}ber unverz{\\u0252}glich zu informieren; diese hat von Amts wegen ein Schiedsverfahren einzuleiten und innerhalb von sechs Wochen die Pauschalen nach Absatz 1d festzulegen. F{\\u0252}r die nach dem erstmaligen Zustandekommen einer Vereinbarung nach Absatz 1d oder einer Schiedsstellenentscheidung nach Satz 2 zu treffenden Folgevertr{\\u0228}ge gelten die S{\\u0228}tze 1 und 2.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Berufsverb{\\u0228}nde der Hebammen sowie die Verb{\\u0228}nde der von Hebammen geleiteten Einrichtungen auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Hebammen in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Amtsdauer betr{\\u0228}gt vier Jahre. {\\u0220}ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt es nicht zu einer Einigung {\\u0252}ber die unparteiischen Mitglieder oder deren Stellvertreter, entscheidet das Los, wer das Amt des unparteiischen Vorsitzenden, der weiteren unparteiischen Mitglieder und der Stellvertreter auszu{\\u0252}ben hat; die Amtsdauer betr{\\u0228}gt in diesem Fall ein Jahr. Im {\\u0220}brigen gilt {\\u0167} 129 Abs. 9 und 10 entsprechend.\\\n\\pard\\sb100\n(5) Ein Ersatzanspruch nach {\\u0167} 116 Absatz 1 des Zehnten Buches wegen Sch{\\u0228}den aufgrund von Behandlungsfehlern in der Geburtshilfe kann von Kranken- und Pflegekassen gegen{\\u0252}ber freiberuflich t{\\u0228}tigen Hebammen nur geltend gemacht werden, wenn der Schaden vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig verursacht wurde. Im Fall einer gesamtschuldnerischen Haftung k{\\u0246}nnen Kranken- und Pflegekassen einen nach {\\u0167} 116 Absatz 1 des Zehnten Buches {\\u0252}bergegangenen Ersatzanspruch im Umfang des Verursachungs- und Verschuldensanteils der nach Satz 1 beg{\\u0252}nstigten Hebamme gegen{\\u0252}ber den {\\u0252}brigen Gesamtschuldnern nicht geltend machen.\\\n\\pard\\sb100\n(6) Als Hebammen im Sinne dieser Vorschrift gelten auch Entbindungspfleger.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}