{
  "documentIdentifier" : "BJNR603010020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BAnz AT 30.01.2020 V1)\\\n\\pard\n\\pard\\sb100\n{\\u0167} 1\\\n\\pard\\sb100\nGeltungsbereich\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n2{\\u0160}Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nAlle Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen des Dachdeckerhandwerks. Betriebe des Dachdeckerhandwerks fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrags ist auch eine selbstst{\\u0228}ndige Betriebsabteilung. Als solches gilt auch eine Gesamtheit von Arbeitnehmern, die au{\\u0223}erhalb der station{\\u0228}ren Betriebsst{\\u0228}tte eines nicht vom Geltungsbereich erfassten Betriebs T{\\u0228}tigkeiten des Dachdeckerhandwerks ausf{\\u0252}hren.\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n\\\n\\pard\\sb100\n{\\u0167} 4\\\n\\pard\\sb100\nArbeitszeitverteilung\/Arbeitszeitausgleich\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n3{\\u0160}Betriebliche Arbeitszeitverteilung in einem zw{\\u0246}lfmonatigen Ausgleichszeitraum\\\n\\pard\\sb100\n3.1{\\u0160}Durchf{\\u0252}hrung\\\n\\pard\\sb100\n3.1.1{\\u0160}Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung kann eine von der tariflichen Arbeitszeit nach {\\u0167} 3 Nummer 2 und 3 abweichende Verteilung der Arbeitszeit auf einzelne Werktage vereinbart werden, wobei nur die ersten 150 Stunden zuschlagsfrei sind. Voraussetzung ist, dass dies innerhalb von 12 zusammenh{\\u0228}ngenden Lohnabrechnungszeitr{\\u0228}umen (Ausgleichszeitraum) erfolgt und gleichzeitig ein Monatslohn nach {\\u0167} 4 Nummer 2 und 3 gezahlt wird. Aus der Vereinbarung muss sich ergeben, in welchem Umfang, in welcher Form und mit welcher Ank{\\u0252}ndigungsfrist die jeweilige werkt{\\u0228}gliche Arbeitszeit festgelegt wird.\\\n\\pard\\sb100\n3.1.2{\\u0160}In die Arbeitszeitverteilung darf der Samstag nicht regelm{\\u0228}{\\u0223}ig mit einbezogen werden.\\\n\\pard\\sb100\n3.1.3{\\u0160}Der Arbeitgeber kann innerhalb des Ausgleichszeitraums bis zu 150 Arbeitsstunden vorarbeiten lassen. Die Anzahl, Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat, sofern kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer, festzulegen.\\\n\\pard\\sb100\n3.2{\\u0160}Monatslohn\/regelm{\\u0228}{\\u0223}ige monatliche Arbeitszeit\\\n\\pard\\sb100\nBei betrieblicher Arbeitszeitverteilung gem{\\u0228}{\\u0223} {\\u0167} 4 Nummer 3.1 wird w{\\u0228}hrend des gesamten Ausgleichszeitraums unabh{\\u0228}ngig von der tats{\\u0228}chlichen monatlichen Arbeitszeit in den Monaten Mai - November ein Monatslohn in H{\\u0246}he von 174 Effektivstundenl{\\u0246}hnen und in den Monaten Dezember {\\u8211} April ein Monatslohn in H{\\u0246}he von 162 Effektivstundenl{\\u0246}hnen gezahlt. Die vorgenannten Stundenzahlen entsprechen zugleich der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit.\\\n\\pard\\sb100\n3.3{\\u0160}Arbeitszeitkonto (Ausgleichskonto)\\\n\\pard\\sb100\n3.3.1{\\u0160}F{\\u0252}r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit und den tats{\\u0228}chlich geleisteten Stunden f{\\u0252}r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten. Zeiten, in denen ohne Arbeitsleistung Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden au{\\u0223}er Betracht (z. B. Krankheit, Urlaub, Ausfallgeld, Saison-Kurzarbeitergeld). Von der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, f{\\u0252}r die Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden w{\\u0228}re. Bei gesetzlichen Wochenfeiertagen, am 24. Dezember, sofern dieser auf einen Arbeitstag f{\\u0228}llt, und bei Freistellungstagen gem{\\u0228}{\\u0223} {\\u0167} 14 sind f{\\u0252}r jeden Ausfalltag 8 Stunden w{\\u0228}hrend der Sommerarbeitszeit bzw. 7,5 Stunden in der Winterarbeitszeit abzuziehen. Der so ermittelte Differenzbetrag ist mit der tats{\\u0228}chlich geleisteten Arbeitszeit zu vergleichen und die Differenz in das Arbeitszeitkonto einzustellen.\\\n\\pard\\sb100\n3.3.2{\\u0160}Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos auf der monatlichen Lohnabrechnung gesondert auszuweisen.\\\n\\pard\\sb100\n3.3.3{\\u0160}Das Arbeitszeitguthaben und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden {\\u0252}berschreiten. Wird ein Guthaben von 150 Stunden erreicht, so ist der Lohn f{\\u0252}r die dar{\\u0252}ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.\\\n\\pard\\sb100\n3.3.4{\\u0160}Auf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich des Monatslohns, bei witterungsbedingtem Arbeitsausfall, in der gesetzlichen Schlechtwetterzeit bei Arbeitsausfall auch aus wirtschaftlichen Gr{\\u0252}nden, bei Ausscheiden des Arbeitnehmers oder im Todesfall des Arbeitnehmers ausgezahlt werden.\\\n\\pard\\sb100\n3.3.5{\\u0160}Die Meldung der Guthabenstunden an die Lohnausgleichskasse im Dachdeckerhandwerk ist im Sozialkassentarifvertrag geregelt. Wird das Arbeitsverh{\\u0228}ltnis beendet und nimmt der Arbeitnehmer innerhalb von 10 Werktagen eine T{\\u0228}tigkeit im Dachdeckerhandwerk wieder auf, ist auf Verlangen des Arbeitnehmers der Bruttoentgeltbetrag nebst dem Arbeitgeberanteil an den Kosten f{\\u0252}r den Sozialaufwand f{\\u0252}r die zu diesem Zeitpunkt bestehenden Stundenguthaben mit Ende des Arbeitsverh{\\u0228}ltnisses an die Kasse zu {\\u0252}berweisen. Nimmt der Arbeitnehmer wieder eine T{\\u0228}tigkeit im Dachdeckerhandwerk auf, erh{\\u0228}lt der neue Arbeitgeber von der Kasse f{\\u0252}r die Gew{\\u0228}hrung der Stunden aus dem Arbeitszeitkonto eine Entsch{\\u0228}digung f{\\u0252}r die gew{\\u0228}hrte Freistellung. Um die Arbeitszeitkontenstunden dem Lohn des neuen Arbeitsverh{\\u0228}ltnisses anzupassen, wird der bei der Kasse hinterlegte Entgeltbetrag durch den aktuellen Bruttolohn geteilt.\\\n\\pard\\sb100\n3.3.6{\\u0160}Das Ausgleichskonto soll nach 12 Monaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraumes noch ein Zeitguthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das daf{\\u0252}r gutgeschriebene Arbeitsentgelt unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen des neuen Ausgleichszeitraums in diesen zu {\\u0252}bertragen.\\\n\\pard\\sb100\n3.4{\\u0160}Absicherung des Ausgleichskontos\\\n\\pard\\sb100\n3.4.1{\\u0160}Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Zeitguthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann.\\\n\\pard\\sb100\n3.4.2{\\u0160}Wird ein Antrag auf Insolvenz gestellt oder liegt ein sonstiges Ereignis im Sinne des Tarifvertrags {\\u0252}ber das Sozialkassenverfahren vor, wandelt sich das Zeitguthaben des Arbeitnehmers in einen Entgeltanspruch um. Weitere Einzelheiten dazu regelt {\\u0167} 8a des Tarifvertrags {\\u0252}ber das Sozialkassenverfahren im Dachdeckerhandwerk in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n3.5{\\u0160}K{\\u0252}ndigung\\\n\\pard\\sb100\nIn Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraums gek{\\u0252}ndigt werden. Die Regelungen des Arbeitsverh{\\u0228}ltnisses bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n[{\\u8230}]\\\n}"
}