{
  "documentIdentifier" : "BJNR221100004BJNE001101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ersetzt ein Betreiber eine Anlage im Sinne von {\\u0167} 7 innerhalb eines Zeitraums von drei Monaten nach Einstellung ihres Betriebes durch Inbetriebnahme einer Neuanlage in Deutschland, die der ersetzten Anlage nach Ma{\\u0223}gabe des Anhangs 2 zu diesem Gesetz vergleichbar ist, so werden ihm auf Antrag f{\\u0252}r vier Betriebsjahre nach Betriebseinstellung Berechtigungen f{\\u0252}r die Neuanlage in einem Umfang zugeteilt, wie er sich aus der entsprechenden Anwendung des {\\u0167} 7 Abs. 1 bis 6, 10 und 11 auf die ersetzte Anlage ergibt; abweichend von {\\u0167} 3 Abs. 2 Nr. 2 umfasst die Inbetriebnahme im Sinne dieser Vorschrift auch die Aufnahme oder Fortsetzung eines Probebetriebs nach dem 31. Dezember 2004. Bei der Zuteilung f{\\u0252}r die vier Betriebsjahre wird ein Erf{\\u0252}llungsfaktor in Ansatz gebracht, wie er f{\\u0252}r die ersetzte Anlage Anwendung gefunden h{\\u0228}tte. Dem Betreiber werden f{\\u0252}r die Neuanlage f{\\u0252}r weitere 14 Jahre Berechtigungen ohne Anwendung eines Erf{\\u0252}llungsfaktors zugeteilt. Die Anzahl der insoweit in einer Zuteilungsperiode zuzuteilenden Berechtigungen entspricht dem rechnerischen Produkt aus den durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage in der nach dem jeweils g{\\u0252}ltigen Zuteilungsgesetz zugrunde zu legenden Basisperiode und der Anzahl der Jahre der jeweiligen Zuteilungsperiode, f{\\u0252}r die keine Zuteilung nach Satz 1 erfolgt. Die S{\\u0228}tze 1 bis 4 finden entsprechende Anwendung bei Inbetriebnahme einer Neuanlage durch den Rechtsnachfolger des Betreibers der ersetzten Anlage oder durch einen anderen Betreiber, sofern zwischen dem Betreiber der Neuanlage und dem Betreiber der ersetzten Anlage eine entsprechende Vereinbarung getroffen wurde.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bersteigt die Kapazit{\\u0228}t der Neuanlage die Kapazit{\\u0228}t der ersetzten Anlage, so kann f{\\u0252}r die Differenz eine Zuteilung von Berechtigungen nach {\\u0167} 11 beantragt werden. Ist die Kapazit{\\u0228}t der Neuanlage geringer als die Kapazit{\\u0228}t der ersetzten Anlage, so wird die Zuteilung nach Absatz 1 proportional zur Differenz reduziert. Stellt ein Betreiber den Betrieb mehrerer Anlagen ein oder nimmt er mehrere Neuanlagen in Betrieb, so finden die S{\\u0228}tze 1 und 2 jeweils in Ansehung der Summe der Kapazit{\\u0228}ten von Anlagen, deren Betrieb eingestellt worden ist, und der Summe der Kapazit{\\u0228}ten von Neuanlagen entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Liegt zwischen der Einstellung des Betriebes einer Anlage und der Inbetriebnahme der diese Anlage ersetzenden Neuanlage ein Zeitraum von mehr als drei Monaten, jedoch nicht mehr als von zwei Jahren, so nimmt die zust{\\u0228}ndige Beh{\\u0246}rde die Zuteilung von Berechtigungen nach der Regelung des Absatzes 1 vor, wenn der Betreiber nachweist, dass die Inbetriebnahme der Neuanlage innerhalb der Dreimonatsfrist aufgrund technischer oder anderer Rahmenbedingungen der Inbetriebnahme nicht m{\\u0246}glich war. In den F{\\u0228}llen des Satzes 1 erfolgt eine Zuteilung von Berechtigungen nach der Regelung des Absatzes 1 Satz 1 anteilig in Ansehung des Zeitpunktes der Inbetriebnahme der Neuanlage.\\\n\\pard\\sb100\n(4) Erfolgt die Inbetriebnahme einer Neuanlage innerhalb eines Zeitraums von zwei Jahren vor Einstellung des Betriebes einer Anlage, die durch die Neuanlage ersetzt werden soll, so finden im Fall eines Antrags nach Absatz 5 die Abs{\\u0228}tze 1 bis 3 mit der Ma{\\u0223}gabe Anwendung, dass sich der Zeitraum nach Absatz 1 Satz 3 um die Zeit verk{\\u0252}rzt, in der die Neuanlage parallel mit der durch sie ersetzten Anlage betrieben worden ist. Sofern f{\\u0252}r die Neuanlage eine Zuteilungsentscheidung nach {\\u0167} 11 ergangen ist, wird diese anteilig f{\\u0252}r die Zeit ab Einstellung des Betriebes der ersetzten Anlage widerrufen. Soweit eine Zuteilungsentscheidung widerrufen worden ist, hat der Betreiber Berechtigungen im Umfang der zu viel ausgegebenen Berechtigungen zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(5) Der Antrag auf Zuteilung nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, muss Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt der Inbetriebnahme der Neuanlage und den Zeitpunkt der Einstellung des Betriebes der Anlage, die durch die Neuanlage ersetzt wird,\\\n\\tab 2.\\tab die Eigenschaften der Neuanlage, die ihre Vergleichbarkeit nach Ma{\\u0223}gabe des Anhangs 2 dieses Gesetzes mit der Anlage, die durch die Neuanlage ersetzt wird, begr{\\u0252}nden,\\\n\\tab 3.\\tab im Fall des Absatzes 1 Satz 5 zus{\\u0228}tzlich die dem Antrag auf Zuteilung nach Absatz 1 zugrunde liegende vertragliche Vereinbarung und\\\n\\tab 4.\\tab in den F{\\u0228}llen des Absatzes 3 Satz 1 zus{\\u0228}tzlich die Gr{\\u0252}nde daf{\\u0252}r, dass eine Inbetriebnahme innerhalb der Dreimonatsfrist nach Absatz 1 nicht m{\\u0246}glich war.\\\n\\pard\nDer Antrag auf Zuteilung von Berechtigungen nach Absatz 1 ist sp{\\u0228}testens bis zur Inbetriebnahme der Neuanlage, in den F{\\u0228}llen des Absatzes 4 mit der Anzeige der Einstellung des Betriebes der durch diese Anlage ersetzten Anlage nach {\\u0167} 9 Abs. 2 zu stellen.\\\n\\pard\\sb100\n(6) Bei Erweiterung von Kapazit{\\u0228}ten bestehender Anlagen nach dem 31. Dezember 2004 finden f{\\u0252}r die neuen Kapazit{\\u0228}ten der Anlage die Abs{\\u0228}tze 1 bis 5 entsprechende Anwendung; f{\\u0252}r die Anlage im {\\u0220}brigen findet {\\u0167} 7 oder {\\u0167} 8 Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}