{
  "documentIdentifier" : "BJNR221100004BJNE001201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neuanlagen, f{\\u0252}r die ein Betreiber keinen Antrag auf Zuteilung nach {\\u0167} 10 gestellt hat, werden auf Antrag Berechtigungen in einer Anzahl zugeteilt, die dem rechnerischen Produkt aus der zu erwartenden durchschnittlichen j{\\u0228}hrlichen Produktionsmenge, dem Emissionswert der Anlage je erzeugter Produkteinheit sowie der Anzahl der Kalenderjahre in der Zuteilungsperiode seit Inbetriebnahme entspricht; abweichend von {\\u0167} 3 Abs. 2 Nr. 2 umfasst die Inbetriebnahme im Sinne dieser Vorschrift auch die Aufnahme oder Fortsetzung eines Probebetriebs nach dem 31. Dezember 2004. Sofern die Neuanlage nicht vom Beginn eines Kalenderjahres an betrieben worden ist, sind f{\\u0252}r das Kalenderjahr der Inbetriebnahme f{\\u0252}r jeden Tag des Betriebes 1\/365 in Ansatz zu bringen. Ein Erf{\\u0252}llungsfaktor findet keine Anwendung. Die Kapazit{\\u0228}t der Neuanlage und das zu erwartende durchschnittliche j{\\u0228}hrliche Auslastungsniveau bestimmen sich nach den Vorschriften einer Rechtsverordnung nach {\\u0167} 16; der Emissionswert einer Neuanlage je erzeugter Produkteinheit bestimmt sich nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 unter Zugrundelegung der Verwendung der besten verf{\\u0252}gbaren Techniken. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Satz 1 zuzuteilen sind, errechnet sich nach Formel 3 des Anhangs 1 zu diesem Gesetz. Die Zuteilung von Berechtigungen nach Ma{\\u0223}gabe der S{\\u0228}tze 1 bis 4 erfolgt f{\\u0252}r die ersten 14 Betriebsjahre seit Inbetriebnahme der Anlage.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Strom erzeugende Anlagen betr{\\u0228}gt der Emissionswert je erzeugter Produkteinheit maximal 750 Gramm Kohlendioxid je Kilowattstunde, jedoch nicht mehr als der bei Verwendung der besten verf{\\u0252}gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber 365 Gramm Kohlendioxid je Kilowattstunde. Bei Kraft-W{\\u0228}rme-Kopplungsanlagen erfolgt eine Zuteilung hinsichtlich der zu erwartenden Menge erzeugten Stroms nach Ma{\\u0223}gabe von Satz 1 unter Zugrundelegung einer technisch vergleichbaren Anlage zur ausschlie{\\u0223}lichen Erzeugung von Strom; daneben erfolgt eine Zuteilung hinsichtlich der zu erwartenden Menge erzeugter W{\\u0228}rme nach Ma{\\u0223}gabe einer Rechtsverordnung nach Satz 4. F{\\u0252}r Kraft-W{\\u0228}rme-Kopplungsanlagen errechnet sich die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Absatz 1 Satz 1 zuzuteilen sind, abweichend von Absatz 1 Satz 5 nach Formel 4 des Anhangs 1 zu diesem Gesetz. Die Bundesregierung kann unter Zugrundelegung der besten verf{\\u0252}gbaren Techniken die Emissionswerte je erzeugter Produkteinheit f{\\u0252}r Gruppen von Anlagen mit vergleichbaren Produkten, insbesondere f{\\u0252}r die Produkte Prozessdampf, Zementklinker, Beh{\\u0228}lterglas, Flachglas, Mauerziegel und Dachziegel sowie f{\\u0252}r Warmwasser erzeugende Anlagen durch Rechtsverordnung festlegen.\\\n\\pard\\sb100\n(3) Soweit Neuanlagen weder den Anlagengruppen nach Absatz 2 Satz 1 und 2 noch einer Anlagengruppe unterfallen, f{\\u0252}r die ein Emissionswert je erzeugter Produkteinheit nach Absatz 2 Satz 3 festgelegt wurde, bestimmt sich der Emissionswert je erzeugter Produkteinheit nach den zu erwartenden durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen, die f{\\u0252}r die jeweilige Anlage bei Anwendung der besten verf{\\u0252}gbaren Techniken erreichbar ist. Sofern die Festlegung eines Emissionswertes je Produkteinheit nicht m{\\u0246}glich ist, weil in der Anlage unterschiedliche Produkte hergestellt werden, bemisst sich die Zuteilung abweichend von Absatz 1 Satz 1 nach den zu erwartenden durchschnittlichen j{\\u0228}hrlichen Emissionen bei Anwendung der besten verf{\\u0252}gbaren Techniken.\\\n\\pard\\sb100\n(4) F{\\u0252}r Neuanlagen nach Absatz 1 muss der Antrag auf Zuteilung nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, den Nachweis der nach dem Bundes-Immissionsschutzgesetz erforderlichen Genehmigung enthalten sowie Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der geplanten Inbetriebnahme,\\\n\\tab 2.\\tab die zu erwartende durchschnittliche j{\\u0228}hrliche Produktionsmenge der Anlage, die sich aus Kapazit{\\u0228}t und Auslastung der Anlage ergibt,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 3 zus{\\u0228}tzlich die vorgesehenen, f{\\u0252}r die Emission von Kohlendioxid relevanten Brenn- und Rohstoffe,\\\n\\tab 4.\\tab in den F{\\u0228}llen des Absatzes 3 Satz 1 zus{\\u0228}tzlich den der Zuteilungsentscheidung zugrunde zu legenden Emissionswert der Anlage je erzeugter Produkteinheit sowie die Gr{\\u0252}nde daf{\\u0252}r, dass der in Ansatz gebrachte Emissionswert derjenige ist, der f{\\u0252}r die Anlage bei Verwendung der besten verf{\\u0252}gbaren Techniken erreichbar ist, in den F{\\u0228}llen des Absatzes 3 Satz 2 zus{\\u0228}tzlich dar{\\u0252}ber, dass die besten verf{\\u0252}gbaren Techniken angewendet werden,\\\n\\tab 5.\\tab die nach den gem{\\u0228}{\\u0223} den Nummern 1 bis 4 erforderlichen Angaben zu erwartenden durchschnittlichen j{\\u0228}hrlichen Kohlendioxid-Emissionen der Anlage.\\\n\\pard\nDer Antrag auf Zuteilung ist sp{\\u0228}testens bis zur Inbetriebnahme der Anlage zu stellen.\\\n\\pard\\sb100\n(5) {\\u0167} 8 Abs. 3 und 4 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Bei der Inbetriebnahme von neuen Kapazit{\\u0228}ten einer bestehenden Anlage nach dem 31. Dezember 2004 finden die Abs{\\u0228}tze 1 bis 5 f{\\u0252}r die neuen Kapazit{\\u0228}ten entsprechende Anwendung; f{\\u0252}r die Anlage im {\\u0220}brigen findet {\\u0167} 7 oder {\\u0167} 8 Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}