{
  "documentIdentifier" : "BJNR221100004BJNE001302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag setzt die zust{\\u0228}ndige Beh{\\u0246}rde bei der Anwendung von {\\u0167} 7 einen Erf{\\u0252}llungsfaktor von 1 an, sofern ein Betreiber Emissionsminderungen aufgrund von Modernisierungsma{\\u0223}nahmen, die nach dem 1. Januar 1994 beendet worden sind, nachweist. Dies gilt f{\\u0252}r zw{\\u0246}lf auf den Abschluss der Modernisierungsma{\\u0223}nahme folgende Kalenderjahre. Satz 1 gilt nicht f{\\u0252}r Emissionsminderungen, die durch die ersatzlose Einstellung des Betriebes einer Anlage oder durch Produktionsr{\\u0252}ckg{\\u0228}nge verursacht worden sind oder aufgrund gesetzlicher Vorgaben durchgef{\\u0252}hrt werden mussten. Der Umfang der nachzuweisenden Emissionsminderungen richtet sich nach dem Zeitpunkt der Beendigung der letztmaligen Modernisierungsma{\\u0223}nahme; dabei m{\\u0252}ssen bei Beendigung von Modernisierungsma{\\u0223}nahmen bis \\\n\\pard\nzum 31. Dezember 1994 insgesamt mindestens 7 Prozent, \\\nzum 31. Dezember 1995 insgesamt mindestens 8 Prozent, \\\nzum 31. Dezember 1996 insgesamt mindestens 9 Prozent, \\\nzum 31. Dezember 1997 insgesamt mindestens 10 Prozent, \\\nzum 31. Dezember 1998 insgesamt mindestens 11 Prozent, \\\nzum 31. Dezember 1999 insgesamt mindestens 12 Prozent, \\\nzum 31. Dezember 2000 insgesamt mindestens 13 Prozent, \\\nzum 31. Dezember 2001 insgesamt mindestens 14 Prozent oder \\\nzum 31. Dezember 2002 insgesamt mindestens 15 Prozent \\\nEmissionsminderungen nachgewiesen werden k{\\u0246}nnen. Betr{\\u0228}gt die nachgewiesene Emissionsminderung mehr als 40 Prozent, so wird der Erf{\\u0252}llungsfaktor 1 f{\\u0252}r die Perioden 2005 bis 2007 und 2008 bis 2012 angesetzt.\\\n\\pard\\sb100\n(2) Eine Emissionsminderung im Sinne von Absatz 1 ist die Differenz zwischen den durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je erzeugter Produkteinheit in der Referenzperiode und den durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je erzeugter Produkteinheit in der Basisperiode 2000 bis 2002. Die Referenzperiode besteht aus drei vom Antragsteller benannten, aufeinander folgenden Kalenderjahren im Zeitraum von 1991 bis 2001. Die durchschnittlichen energiebedingten j{\\u0228}hrlichen Kohlendioxid-Emissionen einer Anlage und die in Ansatz zu bringenden erzeugten Produkteinheiten bestimmen sich nach den Vorschriften der Rechtsverordnung nach {\\u0167} 16. Abweichend von {\\u0167} 7 Abs. 1 Satz 3 errechnet sich die Emissionsmenge, f{\\u0252}r die Berechtigungen nach {\\u0167} 7 Abs. 1 Satz 1 zuzuteilen sind, nach Formel 5 des Anhangs 1 zu diesem Gesetz.\\\n\\pard\\sb100\n(3) Im Fall der Erweiterung von Kapazit{\\u0228}ten ist die Emissionsminderung nach Absatz 2 die Differenz zwischen den durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen je erzeugter Produkteinheit aus dem erweiterten Teil der Anlage in der Basisperiode und den durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen je erzeugter Produkteinheit aus der Anlage vor Erweiterung in der Referenzperiode.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Kraft-W{\\u0228}rme-Kopplungsanlagen im Sinne von {\\u0167} 2 Nummer 14 des Kraft-W{\\u0228}rme-Kopplungsgesetzes mit der Ma{\\u0223}gabe, dass als erzeugte Produkteinheit im Sinne von Absatz 2 die erzeugte W{\\u0228}rmemenge gemessen in Megajoule gilt. Soweit eine modernisierte Anlage ausschlie{\\u0223}lich Strom produzierte, gilt als erzeugte Produkteinheit im Sinne von Absatz 2 die erzeugte Strommenge gemessen in Kilowattstunden. Die n{\\u0228}heren Einzelheiten f{\\u0252}r die Berechnung von fr{\\u0252}hzeitigen Emissionsminderungen von Kraft-W{\\u0228}rme-Kopplungsanlagen werden durch Vorschriften der Rechtsverordnung nach {\\u0167} 16 bestimmt.\\\n\\pard\\sb100\n(5) Erfolgte die Inbetriebnahme einer Anlage im Zeitraum vom 1. Januar 1994 bis 31. Dezember 2002, wird auf Antrag bei der Zuteilung nach {\\u0167} 7 ohne Nachweis einer Emissionsminderung f{\\u0252}r zw{\\u0246}lf auf das Jahr der Inbetriebnahme folgende Kalenderjahre ein Erf{\\u0252}llungsfaktor von 1 zugrunde gelegt.\\\n\\pard\\sb100\n(6) Der Antrag nach den Abs{\\u0228}tzen 1 und 5 ist im Rahmen des Antrags nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, zu stellen. Der Antrag nach Absatz 1 muss die nach den vorstehenden Abs{\\u0228}tzen erforderlichen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage, in den F{\\u0228}llen des Absatzes 3 der erweiterten Anlage, je erzeugter Produkteinheit in der gew{\\u0228}hlten Referenzperiode und die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je erzeugter Produkteinheit in der Basisperiode im Sinne von Absatz 2 Satz 1,\\\n\\tab 2.\\tab die H{\\u0246}he von Emissionsminderungen und den Zeitpunkt der Beendigung der letztmaligen Modernisierungsma{\\u0223}nahme im Sinne von Absatz 1 Satz 2 und\\\n\\tab 3.\\tab die H{\\u0246}he von Emissionsminderungen, die aufgrund gesetzlicher Vorgaben durchgef{\\u0252}hrt werden mussten.\\\n\\pard\nDer Antrag nach Absatz 5 muss Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die durchschnittlichen j{\\u0228}hrlichen energiebedingten Kohlendioxid-Emissionen der Anlage je produzierter Einheit in der Basisperiode im Sinne von Absatz 2 Satz 1 und\\\n\\tab 2.\\tab den Zeitpunkt der Inbetriebnahme der Anlage.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}