{
  "documentIdentifier" : "BJNR221100004BJNE001502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag teilt die zust{\\u0228}ndige Beh{\\u0246}rde erg{\\u0228}nzend zu einer Zuteilung nach den Vorschriften des Unterabschnitts 1 Betreibern von Kraft-W{\\u0228}rme-Kopplungsanlagen im Sinne von {\\u0167} 2 Nummer 14 des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das durch Artikel 136 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) ge{\\u0228}ndert worden ist, Berechtigungen zur Emission von 27 Tonnen Kohlendioxid{\\u0228}quivalent je Gigawattstunde in Kraft-W{\\u0228}rme-Kopplung erzeugten Stroms (KWK-Nettostromerzeugung) zu.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuteilung bemisst sich nach dem Produkt der durchschnittlichen j{\\u0228}hrlichen Menge der KWK-Nettostromerzeugung und der Anzahl der Jahre der Zuteilungsperiode 2005 bis 2007. Ma{\\u0223}geblich f{\\u0252}r die Menge nach Satz 1 ist die jeweilige nach {\\u0167} 7 bestimmte Basisperiode, in den F{\\u0228}llen des {\\u0167} 8 Abs. 1 die angemeldete KWK-Nettostromerzeugung; in diesen F{\\u0228}llen findet {\\u0167} 8 Abs. 3 und 4 keine Anwendung. Die Emissionsmenge, f{\\u0252}r die Berechtigungen nach Absatz 1 zuzuteilen sind, errechnet sich nach Formel 7 des Anhangs 1 zu diesem Gesetz.\\\n\\pard\\sb100\n(3) Der Antrag nach Absatz 1 ist im Rahmen des Antrags nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, zu stellen. Er muss die nach Absatz 2 erforderlichen Angaben {\\u0252}ber die Menge der KWK-Nettostromerzeugung enthalten. Auf die Angaben nach Satz 2 findet {\\u0167} 10 Abs. 1 Satz 3 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, keine Anwendung.\\\n\\pard\\sb100\n(4) Der Betreiber der Anlage legt der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz eines Jahres, erstmals im Jahr 2006, die Abrechnung nach {\\u0167} 15 Absatz 2 des Kraft-W{\\u0228}rme-Kopplungsgesetzes, vor. Soweit eine Kraft-W{\\u0228}rme-Kopplungsanlage keinen Strom in ein Netz f{\\u0252}r die allgemeine Versorgung einspeist oder Strom einspeist, ohne eine Beg{\\u0252}nstigung nach dem Kraft-W{\\u0228}rme-Kopplungsgesetz zu erhalten, gilt Satz 1 entsprechend f{\\u0252}r die KWK-Nettostromerzeugung der Anlage oder die in das Netz f{\\u0252}r die allgemeine Versorgung eingespeiste KWK-Nettostrommenge.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde widerruft die Zuteilungsentscheidung mit Wirkung f{\\u0252}r die Vergangenheit, wenn die in dem vergangenen Kalenderjahr tats{\\u0228}chlich erzeugte KWK-Nettostrommenge geringer ist als die diesem Jahr entsprechende der Zuteilungsentscheidung zugrunde gelegte Menge Strom. Dabei wird die zugeteilte Menge an Berechtigungen des jeweiligen Kalenderjahres f{\\u0252}r jeden Prozentpunkt, um den die tats{\\u0228}chlich erzeugte KWK-Nettostrommenge geringer ist als die der Zuteilungsentscheidung zugrunde liegende, um 5 Prozent verringert. Soweit eine Zuteilungsentscheidung widerrufen worden ist, hat der Betreiber Berechtigungen im Umfang der zu viel ausgegebenen Berechtigungen zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(6) Reduziert sich die KWK-Nettostrommenge im Vergleich zu der der Zuteilungsentscheidung zugrunde gelegten Menge um mehr als 20 Prozent, so entf{\\u0228}llt eine Zuteilung von Berechtigungen nach Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}