{
  "documentIdentifier" : "BJNR420910013BJNE000301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Finanzinformationen im Sinne des {\\u0167} 25 Absatz 1 und 2 des Kreditwesengesetzes bestehen aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Gewinn- und Verlustrechnung, die den Zeitraum seit dem Ende des letzten Gesch{\\u0228}ftsjahres umfassen,\\\n\\tab 2.\\tab Planangaben f{\\u0252}r die Gewinn- und Verlustrechnung,\\\n\\tab 3.\\tab Angaben zum Verm{\\u0246}gensstatus, bezogen auf das Ende des jeweiligen Berichtszeitraums, und\\\n\\tab 4.\\tab sonstigen Angaben.\\\n\\pard\nN{\\u0228}here Bestimmungen zu Art und Umfang der jeweils einzureichenden Finanzinformationen ergeben sich aus den {\\u0167}{\\u0167} 4 bis 6. Die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) kann auf Antrag eines Instituts oder eines {\\u0252}bergeordneten Unternehmens inhaltliche Abweichungen von den einzureichenden Formularen zulassen, wenn dies auf Grund der besonderen Gesch{\\u0228}ftsstruktur angemessen ist.\\\n\\pard\\sb100\n(2) Finanzdienstleistungsinstitute, die die Drittstaateneinlagenvermittlung im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 5 des Kreditwesengesetzes oder das Sortengesch{\\u0228}ft im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 7 des Kreditwesengesetzes erbringen, haben dar{\\u0252}ber hinaus erg{\\u0228}nzende Informationen nach {\\u0167} 7 einzureichen. Dies gilt auch f{\\u0252}r Finanzdienstleistungsinstitute, die die Abschlussvermittlung im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 2 des Kreditwesengesetzes, die Finanzportfolioverwaltung im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 3 des Kreditwesengesetzes oder die Anlageverwaltung im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 11 des Kreditwesengesetzes erbringen und die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, und die nicht auf eigene Rechnung handeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}