{
  "documentIdentifier" : "BJNR420910013BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kreditinstitute mit Ausnahme von Wertpapierhandelsbanken im Sinne des {\\u0167} 1 Absatz 3d Satz 5 des Kreditwesengesetzes haben die folgenden Finanzinformationen einzureichen und hierf{\\u0252}r die folgenden Formulare aus den Anlagen der Verordnung zu verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinn- und Verlustrechnung {\\u8211} GVKI (Anlage 1),\\\n\\tab 2.\\tab Planangaben f{\\u0252}r die Gewinn- und Verlustrechnung {\\u8211} GVKIP (Anlage 2),\\\n\\tab 3.\\tab Sonstige Angaben {\\u8211} SAKI (Anlage 3) und\\\n\\tab 4.\\tab Verm{\\u0246}gensstatus nach Ma{\\u0223}gabe von Absatz 2.\\\n\\pard\n\\pard\\sb100\n(2) Die Angaben zum Verm{\\u0246}gensstatus nach Absatz 1 Nummer 4 gelten f{\\u0252}r Kreditinstitute, die auf Grund einer Anordnung nach {\\u0167} 18 des Gesetzes {\\u0252}ber die Deutsche Bundesbank oder nach Artikel 5 des Protokolls {\\u0252}ber die Satzung des Europ{\\u0228}ischen Systems der Zentralbanken und der Europ{\\u0228}ischen Zentralbank vom 7. Februar 1992 (ABl. C 191 vom 29.7.1992, S. 68) in der jeweils geltenden Fassung Daten zur Monatlichen Bilanzstatistik melden, mit diesen Meldungen als eingereicht. Alle anderen Kreditinstitute haben die Angaben zum Verm{\\u0246}gensstatus unter Verwendung des Formulars Verm{\\u0246}gensstatus {\\u8211} STFDI (Anlage 5) einzureichen.\\\n\\pard\\sb100\n(3) Kreditinstitute, die nur das Garantiegesch{\\u0228}ft im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 8 des Kreditwesengesetzes betreiben, sind von der Pflicht, Finanzinformationen nach Absatz 1 einzureichen, befreit.\\\n\\pard\\sb100\n(4) Kreditinstitute im Sinne des {\\u0167} 53b des Kreditwesengesetzes sind von der Pflicht, Finanzinformationen nach Absatz 1 Nummer 1, 2 und 3 einzureichen, befreit.\\\n\\pard\\sb100\n(5) Kreditinstitute im Sinne des {\\u0167} 53 des Kreditwesengesetzes und Kreditinstitute im Sinne des {\\u0167} 53c Absatz 1 Nummer 2 des Kreditwesengesetzes sind von der Pflicht, Finanzinformationen nach Absatz 1 Nummer 2 einzureichen, befreit.\\\n\\pard\\sb100\n(6) Kreditinstitute, die Teil einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe sind, sind von der Pflicht, Finanzinformationen nach Absatz 1 Nummer 2 einzureichen, befreit, wenn diese Finanzinformationen auf zusammengefasster Basis durch das {\\u0252}bergeordnete Unternehmen der Gruppe unter Verwendung des Formulars Planangaben f{\\u0252}r die Gewinn- und Verlustrechnung {\\u8211} QGVP (Anlage 7) eingereicht werden. Die Befreiung nach Satz 1 gilt entsprechend, wenn das {\\u0252}bergeordnete Unternehmen der Gruppe Finanzinformationen nach {\\u0167} 2 Absatz 1 Nummer 2 auf Basis internationaler Rechnungslegungsstandards erstellt und die Bundesanstalt diese Finanzinformationen f{\\u0252}r die jeweilige Gruppe auf sonstige Weise in gleichwertiger Form erh{\\u0228}lt. Die Entscheidung {\\u0252}ber die Gleichwertigkeit trifft die Bundesanstalt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}