{
  "documentIdentifier" : "BJNR192910019BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer quasizwischenstaatlichen Organisation, die ihren Hauptsitz oder einen Zweigsitz in Deutschland nimmt, k{\\u0246}nnen Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 6 bis 9 und 15 gew{\\u0228}hrt werden. Den Bediensteten einer quasizwischenstaatlichen Organisation k{\\u0246}nnen die in den {\\u0167}{\\u0167} 16 und 17 sowie den {\\u0167}{\\u0167} 20 und 21 dieses Gesetzes genannten Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen gew{\\u0228}hrt werden. F{\\u0252}r die Organisation ergeben sich steuerliche Verg{\\u0252}nstigungen ausschlie{\\u0223}lich nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 51 bis 68 der Abgabenordnung und der darauf Bezug nehmenden Vorschriften der Einzelsteuergesetze.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Entscheidung {\\u0252}ber die Gew{\\u0228}hrung von Vorrechten, Immunit{\\u0228}ten, Befreiungen und Erleichterungen ist neben den internationalen Gepflogenheiten und der Bedeutung der Aufgabe der Organisation im Rahmen der internationalen Beziehungen das au{\\u0223}enpolitische Interesse an der Pr{\\u0228}senz der Organisation in der Bundesrepublik Deutschland zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Es k{\\u0246}nnen dar{\\u0252}ber hinaus nach Ma{\\u0223}gabe des Absatzes 2 Vorrechte, Immunit{\\u0228}ten, Befreiungen und Erleichterungen mit Ausnahme steuerlicher Privilegien Vertretern der Mitglieder im Sinne des {\\u0167} 2 Nummer 7 gem{\\u0228}{\\u0223} {\\u0167} 22 und Bediensteten der quasizwischenstaatlichen Organisation, die von staatlichen Mitgliedern entsandt worden sind, gem{\\u0228}{\\u0223} {\\u0167} 23 gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(4) Soweit Erleichterungen nach {\\u0167} 16 gew{\\u0228}hrt werden, findet {\\u0167} 18 dieses Gesetzes entsprechende Anwendung auf eine quasizwischenstaatliche Organisation, wobei dies f{\\u0252}r {\\u0167} 18 Absatz 2 mit der Ma{\\u0223}gabe gilt, dass die Ausstellung eines Ausweises erst erfolgt, wenn eine Krankenvollversicherung nachgewiesen wurde.\\\n}"
}