{
  "documentIdentifier" : "BJNR192910019BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer internationalen nichtstaatlichen Organisation, die ihren Hauptsitz oder Zweigsitz in Deutschland hat (internationale Nichtregierungsorganisation), kann, unbeschadet der Rechtsform, in der sie errichtet wurde, auf ihren Antrag die Rechtsstellung als internationale Nichtregierungsorganisation im Sinne dieses Gesetzes einger{\\u0228}umt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Organisation nach deutschem Recht als rechtsf{\\u0228}hig anerkannt wird;\\\n\\tab 2.\\tab die T{\\u0228}tigkeit der Organisation auf Dauer angelegt ist und sich in mindestens drei Staaten auswirkt;\\\n\\tab 3.\\tab der Organisation allein oder nebeneinander angeh{\\u0246}ren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Organmitglieder und hauptamtlich Besch{\\u0228}ftigte, die nicht in der {\\u0252}berwiegenden Mehrzahl deutsche Staatsangeh{\\u0246}rige sind, sondern zu einem wesentlichen Teil unterschiedliche Staatsangeh{\\u0246}rigkeiten aus mehreren Staaten besitzen,\\\n\\tab b)\\tab juristische Personen, die nach dem Recht verschiedener Staaten errichtet worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Organisation keiner staatlichen Weisung unterliegt und sie in erster Linie ein Gemeinwohlziel der internationalen Staatengemeinschaft verfolgt, das den Interessen der Bundesrepublik Deutschland dient, und nicht der Verfolgung von {\\u0252}berwiegend wirtschaftlichen Interessen der Organisation, ihrer Angeh{\\u0246}rigen oder eines abgegrenzten Kreises Dritter;\\\n\\tab 5.\\tab die T{\\u0228}tigkeit der Organisation sowie die von ihr verfolgten Zwecke, Ziele und Aufgaben nicht im Widerspruch zur deutschen Rechtsordnung stehen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Einr{\\u0228}umung der Rechtsstellung der internationalen Nichtregierungsorganisationen im Sinne von Absatz 1 entscheidet die Bundesregierung durch Beschluss. Bei dieser Entscheidung ber{\\u0252}cksichtigt sie, ob und inwieweit sich die T{\\u0228}tigkeit der internationalen Nichtregierungsorganisation sich g{\\u0252}nstig auf die Wahrnehmung der Aufgaben der Bundesregierung, auf die Pflege der internationalen Beziehungen und die Verwirklichung wesentlicher au{\\u0223}enpolitischer Entscheidungen auswirkt. Dies kann insbesondere dann angenommen werden, wenn die internationale Nichtregierungsorganisation Konsultativstatus bei einer internationalen Einrichtung genie{\\u0223}t, der die Bundesrepublik Deutschland angeh{\\u0246}rt, in unmittelbarem Zusammenhang mit deren Aufgaben t{\\u0228}tig wird oder ihr sonst nahesteht. Zust{\\u0228}ndig f{\\u0252}r die Herbeif{\\u0252}hrung der Entscheidung der Bundesregierung ist das Ausw{\\u0228}rtige Amt in engem Zusammenwirken mit dem Bundesministerium, in dessen Zust{\\u0228}ndigkeit die satzungsm{\\u0228}{\\u0223}ige T{\\u0228}tigkeit der Organisation f{\\u0228}llt, sowie den Bundesministerien des Innern, f{\\u0252}r Bau und Heimat und der Finanzen. Die Darlegung der Voraussetzungen f{\\u0252}r die Einr{\\u0228}umung der Rechtsstellung sowie die Beibringung erforderlicher Nachweise obliegt der Organisation.\\\n\\pard\\sb100\n(3) Die Rechtsstellung einer anerkannten internationalen Nichtregierungsorganisation endet mit dem Wegfall ihrer T{\\u0228}tigkeit in Deutschland. Die internationale Nichtregierungsorganisation ist verpflichtet, alle {\\u0196}nderungen in den Verh{\\u0228}ltnissen, deren Vorliegen Voraussetzung f{\\u0252}r die Einr{\\u0228}umung der Rechtsstellung war, dem Ausw{\\u0228}rtigen Amt anzuzeigen. Wenn die Voraussetzungen f{\\u0252}r die Zuerkennung einer anerkannten internationalen Nichtregierungsorganisation nicht mehr vorliegen, wird diese Rechtsstellung durch Beschluss der Bundesregierung aberkannt. Das Ausw{\\u0228}rtige Amt f{\\u0252}hrt erforderlichenfalls die Entscheidung {\\u0252}ber die Aberkennung der Rechtsstellung der internationalen Nichtregierungsorganisation in engem Zusammenwirken mit dem Bundesministerium, in dessen Zust{\\u0228}ndigkeit die satzungsm{\\u0228}{\\u0223}ige T{\\u0228}tigkeit der Organisation f{\\u0228}llt, herbei.\\\n}"
}