{
  "documentIdentifier" : "BJNR224300005BJNE002904118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verwirklichung eines effizienten Netzzugangs und der in {\\u0167} 1 Abs. 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbeh{\\u0246}rde unter Beachtung der Anforderungen eines sicheren Netzbetriebs Entscheidungen durch Festlegungen nach {\\u0167} 29 Abs. 1 des Energiewirtschaftsgesetzes treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu bilanziellen Abgrenzungsproblemen zwischen Bilanzkreisen im Einzelfall, die im Zusammenhang mit der B{\\u0252}ndelung von Regelenergie auftreten;\\\n\\tab 2.\\tab zu Verfahren zur Ausschreibung von Regelenergie, insbesondere zu Mindestangebotsgr{\\u0246}{\\u0223}en, Ausschreibungszeitr{\\u0228}umen und Ausschreibungszeitscheiben, zum technisch notwendigen Anteil nach {\\u0167} 6 Abs. 2 und zu einheitlichen Bedingungen, die Anbieter von Regelenergie erf{\\u0252}llen m{\\u0252}ssen;\\\n\\tab 3.\\tab zum Einsatz von Regelenergie;\\\n\\tab 3a.\\tab zur Bildung einer einheitlichen Regelzone;\\\n\\tab 3b.\\tab zum Verfahren der Verg{\\u0252}tung f{\\u0252}r Angebote von Regelenergieprodukten nach {\\u0167} 8 Absatz 1 Satz 3; dabei kann sie insbesondere festlegen, dass Regelarbeitspreise und Regelleistungspreise in einem Einheitspreisverfahren bestimmt werden;\\\n\\tab 4.\\tab zu Kriterien f{\\u0252}r missbr{\\u0228}uchliche {\\u0220}ber- oder Unterspeisung von Bilanzkreisen und deren Abrechnung;\\\n\\tab 5.\\tab zum Bilanzkreis und zu den erforderlichen Verfahren zur Messung und Bilanzierung f{\\u0252}r Energien nach dem Erneuerbare-Energien-Gesetz und zu den bilanziellen Ma{\\u0223}nahmen, die erforderlich sind, um sicherzustellen, dass Energien nach dem Erneuerbare-Energien-Gesetz separiert werden von sonstigen Energiearten;\\\n\\tab 6.\\tab zum Ausschreibungsverfahren f{\\u0252}r Verlustenergie nach {\\u0167} 10 und zum Verfahren zur Bestimmung der Netzverluste;\\\n\\tab 7.\\tab zu Standardlastprofilen f{\\u0252}r einzelne Verbrauchsgruppen, Lastprofilen f{\\u0252}r unterbrechbare Verbrauchseinrichtungen, sonstigen Abwicklungsregelungen f{\\u0252}r das synthetische Verfahren und zu einheitlichen Anwendungssystemen f{\\u0252}r das analytische Verfahren;\\\n\\tab 8.\\tab zur Bestimmung des einheitlichen Preises und zum Abrechnungsverfahren nach {\\u0167} 13 Abs. 3;\\\n\\tab 9.\\tab zur Abwicklung der Netznutzung bei Lieferbeginn und Lieferende;\\\n\\tab 10.\\tab zur Bewirtschaftung von Engp{\\u0228}ssen nach {\\u0167} 15 Abs. 2 und zu deren Ver{\\u0246}ffentlichung nach {\\u0167} 15 Abs. 4;\\\n\\tab 11.\\tab (weggefallen)\\\n\\tab 12.\\tab (weggefallen)\\\n\\tab 13.\\tab (weggefallen)\\\n\\tab 14.\\tab (weggefallen)\\\n\\tab 15.\\tab zu den Inhalten der Vertr{\\u0228}ge nach den {\\u0167}{\\u0167} 24 bis 26, sofern nicht ein Standardangebot festgelegt ist;\\\n\\tab 16.\\tab zu Verfahren zur Handhabung und Abwicklung sowie zur {\\u0196}nderung von Fahrpl{\\u0228}nen nach {\\u0167} 5 durch die Betreiber von {\\u0220}bertragungsnetzen; hierbei kann sie von den Regelungen des {\\u0167} 5 Absatz 1, 2 und 3 abweichen;\\\n\\tab 17.\\tab zur Abwicklung des Lieferantenwechsels;\\\n\\tab 18.\\tab zu den Kriterien f{\\u0252}r die Identifizierung von Entnahmestellen; hierbei kann sie von {\\u0167} 14 Absatz 3 abweichen;\\\n\\tab 19.\\tab zur Verwaltung und {\\u0220}bermittlung der Stammdaten, die f{\\u0252}r den massengesch{\\u0228}ftstauglichen Netzzugang relevant sind;\\\n\\tab 20.\\tab zu Gesch{\\u0228}ftsprozessen und zum Datenaustausch f{\\u0252}r die massengesch{\\u0228}ftstaugliche Abwicklung der Zuordnung von Einspeiseanlagen zu H{\\u0228}ndlern und zu Bilanzkreisen;\\\n\\tab 21.\\tab zu Preisbildungsmechanismen f{\\u0252}r Ausgleichsenergiepreise nach {\\u0167} 8 Absatz 2; dabei kann sie insbesondere von den Grunds{\\u0228}tzen der Kostenverrechnung, von der Symmetrie der Ausgleichsenergiepreise f{\\u0252}r Bilanzkreisunterspeisung und Bilanzkreis{\\u0252}berspeisung sowie von den Fristen f{\\u0252}r die Bilanzkreisabrechnung abweichen;\\\n\\tab 21a.\\tab zu den Kriterien, nach denen die Ausgleichsenergie nach {\\u0167} 8 Absatz 1 und 2 durch die Betreiber der {\\u0220}bertragungsnetze abzurechnen ist; dabei kann sie insbesondere festlegen, wie derjenige Teil der Vorhaltung von Regelenergie aus Sekund{\\u0228}rregelleistung und Minutenreserveleistung, der dem Verhalten der Bilanzkreisverantwortlichen in ihrer Gesamtheit zuzurechnen ist, von den Betreibern der {\\u0220}bertragungsnetze zu bestimmen und im Rahmen der Bilanzkreisabrechnung abzurechnen ist;\\\n\\tab 22.\\tab zu Verfahren und zur Handhabung und Abwicklung der Bilanzierung, Messung und Abrechnung auf Basis von Z{\\u0228}hlerstandsg{\\u0228}ngen,\\\n\\tab 23.\\tab zu den Regelungen bei der Erbringung von Regelleistung durch einen Letztverbraucher nach {\\u0167} 26a; dabei kann sie insbesondere Festlegungen treffen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Austausch der erforderlichen Informationen zwischen den Beteiligten,\\\n\\tab b)\\tab zur Bilanzierung der Energiemengen,\\\n\\tab c)\\tab zum angemessenen Entgelt f{\\u0252}r Lieferanten, wobei sie auch pauschale Entgelte festlegen kann; sie kann insbesondere festlegen, dass das Entgelt angemessen ist, wenn\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab der durch die Erbringung von Regelleistung zum Zeitpunkt der Erbringung durch den Letztverbraucher nicht verbrauchte Strom so abgerechnet wird, als ob er geliefert worden w{\\u0228}re, und\\\n\\tab 2.\\tab der durch die Erbringung von Regelleistung zum Zeitpunkt der Erbringung durch den Letztverbraucher mehr verbrauchte Strom so abgerechnet wird, als ob er nicht geliefert worden w{\\u0228}re, und\\\n\\tab 3.\\tab das Entgelt einen erh{\\u0246}hten administrativen Aufwand des Lieferanten ber{\\u0252}cksichtigt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab zum angemessenen Entgelt f{\\u0252}r Bilanzkreisverantwortliche, wobei sie insbesondere f{\\u0252}r den Fall, dass die zum Zeitpunkt der Erbringung von Regelleistung verursachten Bilanzkreisabweichungen dem Bilanzkreisverantwortlichen bilanziell ausgeglichen werden, festlegen kann, dass pauschale Entgelte angemessen sind; sie kann insbesondere festlegen, dass das Entgelt angemessen ist, wenn nur ein erh{\\u0246}hter administrativer Aufwand des Bilanzkreisverantwortlichen ber{\\u0252}cksichtigt wird,\\\n\\tab e)\\tab zu zus{\\u0228}tzlichen Entgelten f{\\u0252}r Lieferanten und Bilanzkreisverantwortliche f{\\u0252}r Abweichungen im Verbrauchsverhalten der Letztverbraucher nach der Regelleistungserbringung, wenn diese Abweichungen durch die Regelleistungserbringung verursacht sind; hierbei kann sie insbesondere festlegen, dass diese Entgelte null sind; resultiert aus der Festlegung zu zus{\\u0228}tzlichen Entgelten eine unbillige H{\\u0228}rte f{\\u0252}r den Lieferanten oder Bilanzkreisverantwortlichen, haben sie ein Sonderk{\\u0252}ndigungsrecht,\\\n\\tab f)\\tab zu {\\u0220}bergangsbestimmungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde soll festlegen, dass Betreiber von {\\u0220}bertragungsnetzen im Zusammenhang mit der Beschaffung und dem Einsatz von Regelenergie weitere Daten ver{\\u0246}ffentlichen m{\\u0252}ssen, wenn dadurch die Angebotsbedingungen f{\\u0252}r Regelenergie durch Erh{\\u0246}hung der Markttransparenz verbessert werden oder die h{\\u0246}here Transparenz geeignet ist, die Vorhaltung oder den Einsatz von Regelenergie zu vermindern.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde kann abweichend von {\\u0167} 12 Abs. 1 Satz 1 im Einzelfall abweichende Grenzwerte f{\\u0252}r standardisierte Lastprofile festlegen, wenn der Betreiber von Elektrizit{\\u0228}tsverteilernetzen nachweist, dass bei Beachtung der in {\\u0167} 12 Abs. 1 Satz 1 genannten Grenzwerte ein funktionierender Netzbetrieb technisch nicht zu gew{\\u0228}hrleisten ist.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde kann Entscheidungen nach den Abs{\\u0228}tzen 1 bis 3 in ihrem Amtsblatt {\\u0246}ffentlich bekannt machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}