{
  "documentIdentifier" : "BJNR016650961BJNE004501309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Richter ist entlassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn er die Eigenschaft als Deutscher im Sinne des Artikels 116 des Grundgesetzes verliert,\\\n\\tab 2.\\tab wenn er in ein {\\u0246}ffentlich-rechtliches Dienst- oder Amtsverh{\\u0228}ltnis zu einem anderen Dienstherrn tritt, sofern gesetzlich nicht anderes bestimmt ist, oder\\\n\\tab 3.\\tab wenn er zum Berufssoldaten oder Soldaten auf Zeit ernannt wird.\\\n\\pard\n\\pard\\sb100\nIn den F{\\u0228}llen der Nummer 2 kann die oberste Dienstbeh{\\u0246}rde im Einvernehmen mit dem neuen Dienstherrn und mit Zustimmung des Richters die Fortdauer des Richterverh{\\u0228}ltnisses neben dem neuen Dienst- oder Amtsverh{\\u0228}ltnis anordnen.\\\n\\pard\\sb100\n(2) Der Richter ist zu entlassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn er sich weigert, den Richtereid ({\\u0167} 38) zu leisten,\\\n\\tab 2.\\tab wenn er zur Zeit der Ernennung Mitglied des Bundestages oder eines Landtages war und nicht innerhalb der von der obersten Dienstbeh{\\u0246}rde gesetzten angemessenen Frist sein Mandat niederlegt,\\\n\\tab 3.\\tab wenn er nach Erreichen der Altersgrenze berufen worden ist,\\\n\\tab 4.\\tab wenn er seine Entlassung schriftlich verlangt,\\\n\\tab 5.\\tab wenn er die Altersgrenze erreicht oder dienstunf{\\u0228}hig ist und das Dienstverh{\\u0228}ltnis nicht durch Eintritt in den Ruhestand endet oder\\\n\\tab 6.\\tab wenn er ohne Genehmigung der obersten Dienstbeh{\\u0246}rde seinen Wohnsitz oder dauernden Aufenthalt im Ausland nimmt.\\\n\\pard\n\\pard\\sb100\n(3) Ein Richter auf Lebenszeit oder ein Richter auf Zeit kann ohne seine schriftliche Zustimmung nur auf Grund rechtskr{\\u0228}ftiger richterlicher Entscheidung entlassen werden. Die Entlassung eines Richters auf Lebenszeit oder eines Richters auf Zeit nach Absatz 1 kann erst geltend gemacht werden, nachdem ein Gericht sie rechtskr{\\u0228}ftig festgestellt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}