{
  "documentIdentifier" : "BJNR020860971BJNE001707305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium des Innern, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, k{\\u0246}nnen f{\\u0252}r den Bereich ihrer Verwaltungen und die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden f{\\u0252}r den Dienstbereich der Polizei bestimmen, welche Stellen die Ausbildung und Pr{\\u0252}fung nach {\\u0167} 2 Abs. 1 Nr. 5 und 7 durchf{\\u0252}hren und die Anerkennung nach {\\u0167} 1 erteilen. Die amtlich anerkannten Sachverst{\\u0228}ndigen und Pr{\\u0252}fer der Deutschen Bundespost POSTDIENST k{\\u0246}nnen ihre Aufgaben f{\\u0252}r die drei Nachfolgeunternehmen der Deutschen Bundespost bis zu einem durch Rechtsverordnung des Bundesministeriums f{\\u0252}r Verkehr, die der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Post und Telekommunikation bestimmten Termin, l{\\u0228}ngstens bis zum 31. Dezember 1997, weiter wahrnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Anerkennung nach Absatz 1 darf nur erteilt werden, wenn der Bewerber die Voraussetzungen des {\\u0167} 2 erf{\\u0252}llt oder eine Ausnahme genehmigt wurde. Auf die Anerkennung besteht kein Rechtsanspruch. Sie kann jederzeit zur{\\u0252}ckgenommen oder widerrufen werden und erlischt, wenn der Inhaber aus dem {\\u0246}ffentlichen Dienst ausscheidet. Bei Angeh{\\u0246}rigen der Bundeswehr und des Bundesgrenzschutzes erlischt sie mit dem Ende der Wehrpflicht und der Grenzschutzdienstpflicht ({\\u0167} 3 Abs. 3 und 4 und {\\u0167} 42a des Wehrpflichtgesetzes) und ruht, solange ein Dienstverh{\\u0228}ltnis nicht besteht.\\\n\\pard\\sb100\n(3) Die Anerkennung als Sachverst{\\u0228}ndiger oder als Pr{\\u0252}fer nach Absatz 1 berechtigt den Inhaber nur, im dienstlichen Auftrag innerhalb des Gesch{\\u0228}ftsbereichs der Beh{\\u0246}rde t{\\u0228}tig zu werden, die sie erteilt hat.\\\n\\pard\\sb100\n(4) Im {\\u0252}brigen gelten die Vorschriften der {\\u0167}{\\u0167} 1 bis 9 dieses Gesetzes sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Zur Sicherstellung der Forderungen nach den {\\u0167}{\\u0167} 6 und 11 k{\\u0246}nnen die Sachverst{\\u0228}ndigen und Pr{\\u0252}fer einer zentralen Stelle unterstellt werden, deren Leiter Sachverst{\\u0228}ndiger nach diesem Gesetz sein mu{\\u0223}.\\\n\\pard\\sb100\n(6) Beantragt ein Sachverst{\\u0228}ndiger oder Pr{\\u0252}fer nach seinem Ausscheiden aus dem {\\u0246}ffentlichen Dienst eine Anerkennung nach {\\u0167} 1, so gelten die allgemeinen Vorschriften. Wird der Antrag innerhalb von zwei Jahren nach der R{\\u0252}cknahme, dem Widerruf, dem Erl{\\u0246}schen oder dem Eintritt des Ruhens der erteilten Anerkennung gestellt, so entf{\\u0228}llt die Pr{\\u0252}fung, wenn nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Bewerbers rechtfertigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}