{
  "documentIdentifier" : "BJNR308210002BJNE000206310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut wird, unbeschadet bestehender Zust{\\u0228}ndigkeiten sonstiger Einrichtungen des Bundes f{\\u0252}r Fragen der Gesundheit des Menschen, insbesondere auf folgenden Gebieten t{\\u0228}tig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstellung von wissenschaftlichen Ausarbeitungen, Gutachten und Stellungnahmen zu Fragen, die unmittelbar oder mittelbar mit der Lebensmittelsicherheit oder dem Verbraucherschutz im Hinblick auf die Gesundheit des Menschen einschlie{\\u0223}lich Fragen der Ern{\\u0228}hrung und Ern{\\u0228}hrungspr{\\u0228}vention und, soweit Futtermittel, Futtermittelzusatzstoffe, der Verkehr mit und die Anwendung von Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, und bei Tieren angewandte pharmakologisch wirksame Stoffe, ausgenommen Tierimpfstoffe, betroffen sind, auch im Hinblick auf die Tiergesundheit in Zusammenhang stehen,\\\n\\tab 2.\\tab wissenschaftliche Beratung des Bundesministeriums und anderer oberster Bundesbeh{\\u0246}rden, soweit das Bundesinstitut T{\\u0228}tigkeiten aus deren Gesch{\\u0228}ftsbereich wahrnimmt, sowie des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit in allen Fragen, die zu den T{\\u0228}tigkeiten des Bundesinstitutes geh{\\u0246}ren,\\\n\\tab 3.\\tab Zusammenarbeit mit Dienststellen der Europ{\\u0228}ischen Gemeinschaft, insbesondere der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit, sowie mit anderen wissenschaftlichen Einrichtungen auf nationaler und internationaler Ebene und Koordination des wissenschaftlichen Informationsaustauschs auf dem Gebiet der Lebensmittelsicherheit und des Verbraucherschutzes,\\\n\\tab 4.\\tab wissenschaftliche Forschung, soweit diese in einem engen Bezug zu seinen T{\\u0228}tigkeiten steht,\\\n\\tab 5.\\tab Bewertung der Gesundheitsgef{\\u0228}hrlichkeit von Chemikalien, Dokumentation und Information zu Vergiftungsgeschehen,\\\n\\tab 6.\\tab Erfassung und Bewertung von Ersatz- und Erg{\\u0228}nzungsmethoden zu Tierversuchen,\\\n\\tab 7.\\tab Risikobewertung bei gentechnisch ver{\\u0228}nderten Tieren, Pflanzen und Mikroorganismen sowie von gentechnisch ver{\\u0228}nderten Futtermitteln und Futtermittelzusatzstoffen,\\\n\\tab 8.\\tab gesundheitliche Fragen der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter, insbesondere giftiger und {\\u0228}tzender Stoffe,\\\n\\tab 9.\\tab Beteiligung am Monitoring nach den {\\u0167}{\\u0167} 50 bis 52 des Lebensmittel- und Futtermittelgesetzbuches sowie an bundesweiten Erhebungen im Bereich der Futtermittel und Futtermittelzusatzstoffe,\\\n\\tab 10.\\tab Wahrnehmung der Funktion eines gemeinschaftlichen oder nationalen Referenzlabors, soweit f{\\u0252}r diese T{\\u0228}tigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft das Bundesgesundheitsamt oder das Bundesinstitut f{\\u0252}r gesundheitlichen Verbraucherschutz und Veterin{\\u0228}rmedizin benannt ist und diese T{\\u0228}tigkeit nicht von einer anderen Stelle wahrgenommen wird,\\\n\\tab 11.\\tab Wahrnehmung der Funktion eines gemeinschaftlichen oder nationalen Referenzlabors, soweit f{\\u0252}r diese T{\\u0228}tigkeit durch Rechtsakte oder auf der Grundlage von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft das Bundesinstitut benannt wird,\\\n\\tab 12.\\tab Unterrichtung der {\\u0214}ffentlichkeit auf seinen T{\\u0228}tigkeitsgebieten {\\u0252}ber Risiken gesundheitlicher Art sowie sonstige gewonnene Erkenntnisse und Arbeitsergebnisse; die Vorschriften des Produktsicherheitsgesetzes bleiben unber{\\u0252}hrt,\\\n\\tab 13.\\tab Unterrichtung und Beratung der Bundesregierung auf dem Gebiet der Auswirkungen von Pflanzenschutzmitteln im Hinblick auf die Gesundheit von Mensch und Tier.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Durchf{\\u0252}hrung seiner T{\\u0228}tigkeiten kann das Bundesinstitut wissenschaftliche Erkenntnisse der Forschungsanstalten im Gesch{\\u0228}ftsbereich des Bundesministeriums sowie anderer wissenschaftlicher Einrichtungen heranziehen. Soweit es sich bei den in Satz 1 genannten wissenschaftlichen Einrichtungen um solche der L{\\u0228}nder handelt, sind deren Erkenntnisse im Rahmen einer vertrauensvollen Zusammenarbeit einzubeziehen.\\\n\\pard\\sb100\n(3) Bei seinen wissenschaftlichen Bewertungen und Forschungen ist das Bundesinstitut vorbehaltlich des {\\u0167} 8 Abs. 1 weisungsunabh{\\u0228}ngig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}