{
  "documentIdentifier" : "BJNR010660956BJNE001803310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die weitere Beschwerde erfolglos geblieben, kann der Beschwerdef{\\u0252}hrer die Entscheidung des Truppendienstgerichts beantragen, wenn seine Beschwerde eine Verletzung seiner Rechte oder eine Verletzung von Pflichten eines Vorgesetzten ihm gegen{\\u0252}ber zum Gegenstand hat, die im Zweiten Unterabschnitt des Ersten Abschnittes des Soldatengesetzes mit Ausnahme der {\\u0167}{\\u0167} 24, 25, 30 und 31 geregelt sind. Der Antrag kann auch gestellt werden, wenn {\\u0252}ber die weitere Beschwerde innerhalb eines Monats nicht entschieden worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Verfahren vor dem Truppendienstgericht tritt insoweit an die Stelle des Verwaltungsrechtsweges gem{\\u0228}{\\u0223} {\\u0167} 82 des Soldatengesetzes.\\\n\\pard\\sb100\n(3) Mit dem Antrag kann nur geltend gemacht werden, dass eine dienstliche Ma{\\u0223}nahme oder Unterlassung rechtswidrig sei. Rechtswidrigkeit ist auch gegeben, wenn der Beschwerdef{\\u0252}hrer durch {\\u0220}berschreitung oder Missbrauch dienstlicher Befugnisse verletzt ist.\\\n\\pard\\sb100\n(4) Der Antrag ist innerhalb eines Monats nach Zustellung des zur{\\u0252}ckweisenden Beschwerdebescheides oder nach Ablauf der in Absatz 1 Satz 2 bestimmten Frist bei dem zust{\\u0228}ndigen Truppendienstgericht schriftlich oder m{\\u0252}ndlich zur Niederschrift einzulegen. Dabei soll der Beschwerdef{\\u0252}hrer unter Beif{\\u0252}gung des Beschwerdebescheides sowie des Bescheides {\\u0252}ber die weitere Beschwerde die zur Begr{\\u0252}ndung des Antrags dienenden Tatsachen und Beweismittel angeben. Die Frist wird auch gewahrt, wenn der Antrag bei dem n{\\u0228}chsten Disziplinarvorgesetzten oder in den F{\\u0228}llen des {\\u0167} 5 Absatz 2 und des {\\u0167} 11 Buchstabe b bei den dort bezeichneten Vorgesetzten eingelegt wird. Der Antrag ist dem Truppendienstgericht unverz{\\u0252}glich vorzulegen. Zust{\\u0228}ndig ist das Truppendienstgericht, das f{\\u0252}r den Befehlsbereich errichtet ist, zu dem der Betroffene zum Zeitpunkt des Beschwerdeanlasses geh{\\u0246}rt.\\\n\\pard\\sb100\n(5) Nach Ablauf eines Jahres seit Einlegung der weiteren Beschwerde ist die Anrufung des Truppendienstgerichts ausgeschlossen. {\\u0167} 7 gilt entsprechend.\\\n\\pard\\sb100\n(6) Der Antrag hat keine aufschiebende Wirkung. Das Truppendienstgericht, in dringenden F{\\u0228}llen sein Vorsitzender, kann auf Antrag des Beschwerdef{\\u0252}hrers oder von Amts wegen die aufschiebende Wirkung nach Anh{\\u0246}rung des zust{\\u0228}ndigen Disziplinarvorgesetzten anordnen. Die Anordnung kann schon vor Stellung des Antrags auf gerichtliche Entscheidung getroffen werden, wenn der zust{\\u0228}ndige Disziplinarvorgesetzte einen Antrag nach {\\u0167} 3 Absatz 2 abgelehnt oder die Vollziehung nicht innerhalb einer vom Truppendienstgericht gesetzten Frist ausgesetzt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}