{
  "documentIdentifier" : "BJNR010660956BJNE001902310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Besetzung des Truppendienstgerichts ist der Dienstgrad des Beschwerdef{\\u0252}hrers ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Das Truppendienstgericht hat von Amts wegen den Sachverhalt aufzukl{\\u0228}ren. Es kann Beweise wie im gerichtlichen Disziplinarverfahren erheben. Es entscheidet ohne m{\\u0252}ndliche Verhandlung, kann jedoch m{\\u0252}ndliche Verhandlung anberaumen, wenn es dies f{\\u0252}r erforderlich h{\\u0228}lt. Haben Beweiserhebungen stattgefunden, hat das Truppendienstgericht das Beweisergebnis dem Beschwerdef{\\u0252}hrer und dem Betroffenen mitzuteilen und ihnen innerhalb einer vom Gericht zu setzenden Frist, die wenigstens drei Tage betragen muss, Gelegenheit zur Akteneinsicht und Stellungnahme zu geben. Das Truppendienstgericht entscheidet durch Beschluss, der dem Beschwerdef{\\u0252}hrer sowie dem Bundesministerium der Verteidigung nach den Vorschriften der Wehrdisziplinarordnung zuzustellen und dem Betroffenen formlos zu {\\u0252}bermitteln ist. Die Entscheidung ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) H{\\u0228}lt das Truppendienstgericht die Zust{\\u0228}ndigkeit eines anderen Gerichts f{\\u0252}r gegeben, verweist es die Sache dorthin. Die Entscheidung ist bindend.\\\n\\pard\\sb100\n(4) Das Truppendienstgericht kann Rechtsfragen von grunds{\\u0228}tzlicher Bedeutung dem Bundesverwaltungsgericht zur Entscheidung vorlegen, wenn nach seiner Auffassung die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung es erfordert. Die Wehrdienstsenate entscheiden in der Besetzung von drei Richtern und zwei ehrenamtlichen Richtern durch Beschluss. Dem Bundeswehrdisziplinaranwalt ist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben. Die Entscheidung ist in der vorliegenden Sache f{\\u0252}r das Truppendienstgericht bindend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}