{
  "documentIdentifier" : "BJNR020970972BJNE002600118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschlie{\\u0223}t eine Bausparkasse, ihren Gesch{\\u0228}ftsbetrieb einzustellen, oder ordnet die Bundesanstalt die Abwicklung der Gesch{\\u0228}fte einer Bausparkasse nach {\\u0167} 2 Absatz 6 an, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften unter Ber{\\u0252}cksichtigung der Belange der Bausparer abzuwickeln. Soweit dies zur Abwendung von Nachteilen f{\\u0252}r die Belange der Bausparer erforderlich erscheint, hat sich die Bausparkasse um eine {\\u0220}bertragung ihres Bauspargesch{\\u0228}fts auf eine andere Bausparkasse nach {\\u0167} 14 Absatz 1 zu bem{\\u0252}hen. {\\u0167} 2 Absatz 5 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bausparkasse hat der Bundesanstalt einen Plan f{\\u0252}r die Abwicklung nach Absatz 1 vorzulegen, es sei denn, {\\u0252}ber ihr Verm{\\u0246}gen wurde ein Insolvenzverfahren er{\\u0246}ffnet. In dem Plan hat die Bausparkasse der Bundesanstalt insbesondere darzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass sie sich erfolglos um eine {\\u0220}bertragung ihres Bauspargesch{\\u0228}fts auf eine andere Bausparkasse nach {\\u0167} 14 Absatz 1 bem{\\u0252}ht hat oder dass die Abwicklung keine Nachteile f{\\u0252}r die Bausparer bringt,\\\n\\tab 2.\\tab ihren derzeitigen Bestand an Bausparvertr{\\u0228}gen mit den zugeh{\\u0246}rigen Aktiva und Passiva,\\\n\\tab 3.\\tab wie die Bausparvertr{\\u0228}ge mit den zugeh{\\u0246}rigen Aktiva und Passiva abgewickelt werden sollen, wobei sie die voraussichtlich noch erfolgenden Zuteilungen gesondert auszuweisen hat,\\\n\\tab 4.\\tab in welcher Art, in welchem Umfang und zu welchem Zeitpunkt die Befriedigung ihrer Gl{\\u0228}ubiger erfolgt,\\\n\\tab 5.\\tab ob und gegebenenfalls welche Vertr{\\u0228}ge auf eine andere Bausparkasse {\\u0252}bertragen werden und\\\n\\tab 6.\\tab wann die Abwicklung voraussichtlich beendet sein wird.\\\n\\pard\n\\pard\\sb100\n(3) Der Plan bedarf der Zustimmung der Bundesanstalt. Die Bundesanstalt kann die Zustimmung versagen, wenn der Plan f{\\u0252}r eine geordnete Abwicklung unter Ber{\\u0252}cksichtigung der Belange der Bausparer keine Gew{\\u0228}hr zu bieten scheint. Dies kann insbesondere anzunehmen sein, wenn die Nachteile einer Abwicklung f{\\u0252}r die Bausparer durch eine {\\u0220}bertragung voraussichtlich vermieden werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Verpflichtungen der Bausparkasse nach den Abs{\\u0228}tzen 1 und 2 sind Bestandteil der Abwicklung. Kommt die Bausparkasse diesen nicht oder nur unzureichend nach oder liegen die Voraussetzungen nach Absatz 3 Satz 2 vor und versagt die Bundesanstalt ihre Zustimmung zu dem Plan, so kann die Bundesanstalt Ma{\\u0223}nahmen zur Sicherung einer geordneten Abwicklung unter Ber{\\u0252}cksichtigung der Belange der Bausparer treffen. Sie kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 6 in Verbindung mit {\\u0167} 38 Absatz 2 des Kreditwesengesetzes Weisungen f{\\u0252}r die Abwicklung erlassen und die Bestellung von Abwicklern beantragen oder vornehmen sowie\\\n\\tab 2.\\tab einen Plan f{\\u0252}r die Bausparkasse erstellen.\\\n\\pard\n\\pard\\sb100\n(5) Stimmt die Bundesanstalt dem Plan zu oder erstellt sie einen Plan, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften gem{\\u0228}{\\u0223} diesem Plan abzuwickeln. F{\\u0252}r eine sp{\\u0228}tere {\\u0196}nderung des Planes gelten die Abs{\\u0228}tze 2 bis 6 entsprechend.\\\n\\pard\\sb100\n(6) Soweit in diesem Gesetz nichts Abweichendes geregelt ist, gilt {\\u0167} 38 Absatz 2 bis 3 des Kreditwesengesetzes. Liegen die Voraussetzungen nach Absatz 4 vor, wird vermutet, dass die sonst zur Abwicklung berufenen Personen keine Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Abwicklung im Sinne des {\\u0167} 38 Absatz 2 Satz 2 des Kreditwesengesetzes bieten. Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes sowie {\\u0167} 48t des Kreditwesengesetzes bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}