{
  "documentIdentifier" : "BJNR014530988BJNE008203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r den Eingang der Wahlbriefe zust{\\u0228}ndige Stelle ({\\u0167} 59 Abs. 2) sammelt die Wahlbriefe unge{\\u0246}ffnet und h{\\u0228}lt sie unter Verschlu{\\u0223}. Sie vermerkt auf jedem am Wahltage nach Schlu{\\u0223} der Wahlzeit eingegangenen Wahlbrief Tag und Uhrzeit des Eingangs, auf den vom n{\\u0228}chsten Tag an eingehenden Wahlbriefen nur den Eingangstag.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Versp{\\u0228}tet eingegangene Wahlbriefe werden von der zust{\\u0228}ndigen Stelle angenommen, mit den in Absatz 1 vorgeschriebenen Vermerken versehen und unge{\\u0246}ffnet verpackt. Das Paket wird von ihr versiegelt, mit Inhaltsangabe versehen und verwahrt, bis die Vernichtung der Wahlbriefe zugelassen ist ({\\u0167} 83). Sie hat sicherzustellen, dass das Paket Unbefugten nicht zug{\\u0228}nglich ist.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle, in den F{\\u0228}llen der Bildung eines Briefwahlvorstandes f{\\u0252}r mehrere Gemeinden nach {\\u0167} 7 Nr. 3 die mit der Durchf{\\u0252}hrung der Briefwahl betraute Gemeindebeh{\\u0246}rde, verteilt die Wahlbriefe auf die einzelnen Briefwahlvorst{\\u0228}nde, {\\u0252}bergibt jedem Briefwahlvorstand das Verzeichnis {\\u0252}ber die f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rten Wahlscheine sowie die Nachtr{\\u0228}ge dazu oder die Mitteilung, dass keine Wahlscheine f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rt worden sind ({\\u0167} 27 Abs. 9), sorgt f{\\u0252}r die Bereitstellung und Ausstattung des Wahlraumes und stellt dem Briefwahlvorstand etwa notwendige Hilfskr{\\u0228}fte zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(5) Ist f{\\u0252}r mehrere Gemeinden ein Briefwahlvorstand gebildet, haben die Gemeindebeh{\\u0246}rden der mit der Durchf{\\u0252}hrung der Briefwahl betrauten Gemeindebeh{\\u0246}rde alle bis zum Tage vor der Wahl bei ihnen eingegangenen Wahlbriefe bis 12.00 Uhr am Wahltage zuzuleiten und alle anderen noch vor Schlu{\\u0223} der Wahlzeit bei ihnen eingegangenen Wahlbriefe auf schnellstem Wege nach Schlu{\\u0223} der Wahlzeit zuzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}