{
  "documentIdentifier" : "BJNR014530988BJNE008403160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kreis- oder Stadtwahlleiter pr{\\u0252}ft die Wahlniederschriften der Wahlvorst{\\u0228}nde auf Vollst{\\u0228}ndigkeit und Ordnungsm{\\u0228}{\\u0223}igkeit. Er stellt nach den Wahlniederschriften das endg{\\u0252}ltige Ergebnis der Wahl im Kreis oder in der kreisfreien Stadt nach Wahlvorschl{\\u0228}gen wahlbezirksweise und nach Briefwahlvorst{\\u0228}nden geordnet nach dem Muster der Anlage 26 zusammen. Dabei bildet der Kreiswahlleiter f{\\u0252}r die Gemeinden Zwischensummen, soweit m{\\u0246}glich auch f{\\u0252}r die Briefwahlergebnisse. Ergeben sich aus der Wahlniederschrift oder aus sonstigen Gr{\\u0252}nden Bedenken gegen die Ordnungsm{\\u0228}{\\u0223}igkeit des Wahlgesch{\\u0228}fts, so kl{\\u0228}rt sie der Kreis- oder Stadtwahlleiter soweit wie m{\\u0246}glich auf.\\\n\\pard\n\\pard\\sb100\n(2) Nach Berichterstattung durch den Kreis- oder Stadtwahlleiter ermittelt der Kreis- oder Stadtwahlausschuss das Wahlergebnis im Kreis oder in der kreisfreien Stadt. Er stellt fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Wahlberechtigten,\\\n\\tab 2.\\tab die Zahl der W{\\u0228}hler,\\\n\\tab 3.\\tab die Zahlen der g{\\u0252}ltigen und ung{\\u0252}ltigen Stimmen,\\\n\\tab 4.\\tab die Zahlen der f{\\u0252}r die einzelnen Wahlvorschl{\\u0228}ge abgegebenen g{\\u0252}ltigen Stimmen.\\\n\\pard\nDer Kreis- oder Stadtwahlausschuss ist berechtigt, Feststellungen des Wahlvorstandes zu berichtigen und dabei auch {\\u0252}ber die G{\\u0252}ltigkeit abgegebener Stimmen abweichend zu beschlie{\\u0223}en. Ungekl{\\u0228}rte Bedenken vermerkt er in der Niederschrift.\\\n\\pard\\sb100\n(3) Im Anschlu{\\u0223} an die Feststellung gibt der Kreis- oder Stadtwahlleiter das Wahlergebnis mit den in Absatz 2 Satz 2 bezeichneten Angaben m{\\u0252}ndlich bekannt.\\\n\\pard\\sb100\n(4) Die Niederschrift {\\u0252}ber die Sitzung ({\\u0167} 5 Abs. 7) ist nach dem Muster der Anlage 28 zu fertigen. Die Niederschrift und die ihr beigef{\\u0252}gte Zusammenstellung des Wahlergebnisses nach dem Muster der Anlage 26 sind von allen Mitgliedern des Kreis- oder Stadtwahlausschusses, die an der Verhandlung teilgenommen haben, und von dem Schriftf{\\u0252}hrer zu unterzeichnen.\\\n\\pard\\sb100\n(5) Der Kreis- oder Stadtwahlleiter {\\u0252}bersendet dem Landeswahlleiter und dem Bundeswahlleiter auf schnellstem Wege eine Ausfertigung der Niederschrift des Kreis- oder Stadtwahlausschusses mit der dazugeh{\\u0246}rigen Zusammenstellung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}