{
  "documentIdentifier" : "BJNR014530988BJNE008605377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlleiter pr{\\u0252}ft die Wahlniederschriften der Landeswahlaussch{\\u0252}sse. Er ermittelt nach den Niederschriften der Landeswahlaussch{\\u0252}sse sowie der Kreis- und Stadtwahlaussch{\\u0252}sse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahlen der auf die Wahlvorschl{\\u0228}ge jedes Wahlvorschlagsberechtigten entfallenen g{\\u0252}ltigen Stimmen nach dem Muster der Anlage 26,\\\n\\tab 2.\\tab die Gesamtzahl der im Wahlgebiet abgegebenen g{\\u0252}ltigen Stimmen sowie\\\n\\tab 3.\\tab den Prozentsatz des Stimmenanteils der Wahlvorschl{\\u0228}ge der einzelnen Wahlvorschlagsberechtigten im Wahlgebiet an der Gesamtzahl der g{\\u0252}ltigen Stimmen.\\\n\\pard\nEr berechnet nach Ma{\\u0223}gabe des {\\u0167} 2 Abs. 2 bis 7 des Europawahlgesetzes die Stimmenzahlen der Wahlvorschl{\\u0228}ge und verteilt die Sitze auf die einzelnen Wahlvorschl{\\u0228}ge. Entsprechend errechnet er, wie sich die auf eine Listenverbindung entfallenden Sitze auf die beteiligten Listen ({\\u0167} 2 Abs. 6 des Europawahlgesetzes) des betreffenden Wahlvorschlagsberechtigten verteilen.\\\n\\pard\\sb100\n(2) Nach Berichterstattung durch den Bundeswahlleiter ermittelt der Bundeswahlausschuss das Gesamtergebnis der Wahl. Er stellt f{\\u0252}r das Wahlgebiet fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Wahlberechtigten,\\\n\\tab 2.\\tab die Zahl der W{\\u0228}hler,\\\n\\tab 3.\\tab die Zahlen der g{\\u0252}ltigen und ung{\\u0252}ltigen Stimmen,\\\n\\tab 4.\\tab die Zahlen der auf die Wahlvorschl{\\u0228}ge der einzelnen Wahlvorschlagsberechtigten entfallenen g{\\u0252}ltigen Stimmen,\\\n\\tab 5.\\tab welche Wahlvorschl{\\u0228}ge nach {\\u0167} 2 Abs. 7 des Europawahlgesetzes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an der Verteilung der Sitze teilnehmen,\\\n\\tab b)\\tab bei der Verteilung der Sitze unber{\\u0252}cksichtigt bleiben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die Zahl der Sitze, die auf die einzelnen zu ber{\\u0252}cksichtigenden Wahlvorschl{\\u0228}ge entfallen,\\\n\\tab 7.\\tab die gew{\\u0228}hlten Bewerber mit dem Familiennamen, den Vornamen, dem Beruf oder Stand, dem Geburtsjahr, dem Geburtsort und der Anschrift (Hauptwohnung).\\\n\\pard\nDer Bundeswahlausschuss ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Landeswahlaussch{\\u0252}sse vorzunehmen.\\\n\\pard\\sb100\n(3) Im Anschlu{\\u0223} an die Ermittlung und Feststellung gibt der Bundeswahlleiter das Wahlergebnis mit den in Absatz 2 Satz 2 Nr. 1 bis 6 bezeichneten Angaben m{\\u0252}ndlich bekannt. Gleichzeitig weist er darauf hin, dass er die Feststellung nach Absatz 2 Satz 2 Nr. 7 durch Aushang im Sitzungsraum bekanntgibt. Bei einem Nachweis nach {\\u0167} 37 Abs. 1 Satz 3 ist an Stelle der Anschrift (Hauptwohnung) die Erreichbarkeitsanschrift anzugeben.\\\n\\pard\\sb100\n(4) Die Niederschrift {\\u0252}ber die Sitzung ({\\u0167} 5 Abs. 7) ist nach dem Muster der Anlage 30 zu fertigen. {\\u0167} 69 Abs. 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Bundeswahlleiter teilt den Landeswahlleitern mit, welche Bewerber gew{\\u0228}hlt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}