{
  "documentIdentifier" : "BJNR084300998BJNE000300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Ersuchen des Gerichtshofes werden Strafverfahren, soweit sie Straftaten betreffen, die seiner Gerichtsbarkeit unterliegen, in jedem Stadium des Verfahrens auf den Gerichts {\\u0252}bergeleitet. War in dem {\\u0252}bergeleiteten Verfahren bereits rechtskr{\\u0228}ftig auf eine Strafe erkannt worden, so ist von der weiteren Vollstreckung dieser Strafe abzusehen, sobald der Verurteilte dem Gerichtshof gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 {\\u0252}berstellt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Gegen eine Person, gegen die vor dem Gerichtshof wegen einer seiner Gerichtsbarkeit unterliegenden Straftat verhandelt wird oder verhandelt wurde, kann, wenn ein Ersuchen gem{\\u0228}{\\u0223} Absatz 1 Satz 1 vorliegt, wegen einer solchen Tat ein Strafverfahren nicht mehr gef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Das Gericht beschlie{\\u0223}t die {\\u0220}berleitung des Strafverfahrens an den Gerichtshof, soweit die Voraussetzungen des Absatzes 1 Satz 1 vorliegen. Zugleich {\\u0252}bermittelt es dem Gerichtshof die Beweismittel, die Protokolle {\\u0252}ber die bisherigen Ermittlungen und Verhandlungen sowie bereits ergangene gerichtliche Entscheidungen. Ist f{\\u0252}r mehrere Taten, f{\\u0252}r die eine Zust{\\u0228}ndigkeit des Gerichtshofes nur zum Teil begr{\\u0252}ndet ist, eine Gesamtstrafe gebildet worden, so sind die nach {\\u0220}berleitung des Strafverfahrens verbliebenen Strafen auf eine neue Gesamtstrafe zur{\\u0252}ckzuf{\\u0252}hren. {\\u0167} 456a der Strafproze{\\u0223}ordnung findet entsprechende Anwendung.\\\n\\pard\\sb100\n(4) War das Verfahren noch nicht bei Gericht anh{\\u0228}ngig, gilt Absatz 3 Satz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} die Staatsanwaltschaft entscheidet.\\\n\\pard\\sb100\n(5) {\\u0167} 154b der Strafproze{\\u0223}ordnung findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 3 Satz 1 trifft das Gericht eine Entscheidung {\\u0252}ber die vor der {\\u0220}berleitung entstandenen Kosten des Verfahrens erst, nachdem der Gerichtshof das {\\u0252}bergeleitete Strafverfahren rechtskr{\\u0228}ftig abgeschlossen hat. Dabei legt es seiner Entscheidung die Entscheidung des Gerichtshofes zur Schuld- und Straffrage zugrunde. Die Entscheidung ergeht nach Anh{\\u0246}rung der Betroffenen durch Beschlu{\\u0223}. Die S{\\u0228}tze 1 bis 3 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r die nach dem Gesetz {\\u0252}ber die Entsch{\\u0228}digung f{\\u0252}r Strafverfolgungsma{\\u0223}nahmen zu treffenden Entscheidungen.\\\n}"
}