{
  "documentIdentifier" : "BJNR113900008BJNE000504119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber, die f{\\u0252}r die R{\\u0252}ckgewinnung fluorierter Treibhausgase aus Einrichtungen nach Artikel 8 Absatz 1 der Verordnung (EU) Nr. 517\/2014 verantwortlich sind, oder Unternehmen, die f{\\u0252}r die R{\\u0252}ckgewinnung von Gasresten aus Beh{\\u0228}ltern nach Artikel 8 Absatz 2 der Verordnung (EU) Nr. 517\/2014 verantwortlich sind, k{\\u0246}nnen die Erf{\\u0252}llung ihrer Pflichten auf Dritte {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Hersteller und Vertreiber von fluorierten Treibhausgasen sind verpflichtet, diese nach Gebrauch zur{\\u0252}ckzunehmen oder die R{\\u0252}cknahme durch einen von ihnen bestimmten Dritten sicherzustellen. Satz 1 gilt nicht, soweit die Vorschriften der Verordnung {\\u0252}ber die Entsorgung gebrauchter halogenierter L{\\u0246}semittel vom 23. Oktober 1989 (BGBl. I S. 1918), die durch Artikel 7b der Verordnung vom 20. Oktober 2006 (BGBl. I S. 2298, 2007 I S. 2316) ge{\\u0228}ndert worden ist, anzuwenden sind.\\\n\\pard\\sb100\n(3) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 2 fluorierte Treibhausgase zur{\\u0252}cknimmt oder\\\n\\tab 2.\\tab als Betreiber einer Entsorgungsanlage fluorierte Treibhausgase entsorgt,\\\n\\pard\nhat {\\u0252}ber Art und Menge der zur{\\u0252}ckgenommenen oder entsorgten Stoffe und Zubereitungen sowie {\\u0252}ber deren Verbleib Aufzeichnungen zu f{\\u0252}hren. Die Aufzeichnungen sind nach ihrer Erstellung mindestens f{\\u0252}nf Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Soweit der Betreiber einer Entsorgungsanlage nach {\\u0167} 49 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 3 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298, 2007 I S. 2316), die zuletzt durch Artikel 97 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, {\\u0252}ber die Entsorgung fluorierter Treibhausgase Register zu f{\\u0252}hren hat, werden die erforderlichen Aufzeichnungen durch die Register nach der Nachweisverordnung ersetzt. In diesem Fall ist bei der F{\\u0252}hrung des Registers nach {\\u0167} 24 Abs. 2 der Nachweisverordnung in den in das Register einzustellenden Begleitdokumenten zus{\\u0228}tzlich im Feld {\\u8222}Frei f{\\u0252}r Vermerke{\\u8220} und bei F{\\u0252}hrung der Register nach {\\u0167} 24 Abs. 4 und 5 der Nachweisverordnung zus{\\u0228}tzlich zur Angabe des Abfallschl{\\u0252}ssels und der Abfallart jeweils der entsorgte Stoff oder die entsprechende Stoffgruppe nach Anhang I der Verordnung (EU) Nr. 517\/2014 zu nennen und anzugeben, ob eine Verwertung oder Beseitigung erfolgte. Die Bestimmungen zur elektronischen Nachweis- und Registerf{\\u0252}hrung nach den {\\u0167}{\\u0167} 17 bis 22 der Nachweisverordnung finden entsprechende Anwendung mit der Ma{\\u0223}gabe, dass die f{\\u0252}r die zus{\\u0228}tzlichen Angaben nach Satz 4 erforderlichen Schnittstellen nach {\\u0167} 18 Abs. 1 Satz 2 der Nachweisverordnung vom Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit bekannt gegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}