{
  "documentIdentifier" : "BJNR087200004BJNE002502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ver{\\u0246}ffentlichung der Anmeldung einer Marke umfasst folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Aktenzeichen der Anmeldung,\\\n\\tab 2.\\tab das Datum des Eingangs der Anmeldung,\\\n\\tab 3.\\tab Angaben {\\u0252}ber die Marke,\\\n\\tab 4.\\tab Angaben zu einer vom Anmelder beanspruchten ausl{\\u0228}ndischen Priorit{\\u0228}t ({\\u0167} 34 des Markengesetzes), Ausstellungspriorit{\\u0228}t ({\\u0167} 35 des Markengesetzes) oder zu einem nach Artikel 35 der Verordnung (EG) Nr. 207\/2009 des Rates vom 26. Februar 2009 {\\u0252}ber die Unionsmarke (ABl. L 78 vom 24.3.2009, S. 1), die durch die Verordnung (EU) 2015\/2424 (ABl. L 341 vom 24.12.2015, S. 21) ge{\\u0228}ndert worden ist, in Anspruch genommenen Zeitrang,\\\n\\tab 5.\\tab den Namen, gegebenenfalls die Rechtsform, den Wohnsitz oder Sitz des Anmelders,\\\n\\tab 6.\\tab wenn ein Vertreter bestellt ist, den Namen und Sitz des Vertreters,\\\n\\tab 7.\\tab die Anschrift mit einer Angabe zum Empf{\\u0228}nger sowie\\\n\\tab 8.\\tab die Leitklasse und gegebenenfalls weitere Klassen des Verzeichnisses der Waren und Dienstleistungen.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine angemeldete Marke nicht in das Register eingetragen, so umfasst die Ver{\\u0246}ffentlichung zus{\\u0228}tzlich folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei vollst{\\u0228}ndiger oder teilweiser Zur{\\u0252}ckweisung einer angemeldeten Marke eine entsprechende Angabe unter Bezeichnung des Zur{\\u0252}ckweisungsgrundes und der Waren und Dienstleistungen sowie der Klassen, auf die sich die Zur{\\u0252}ckweisung bezieht;\\\n\\tab 2.\\tab bei vollst{\\u0228}ndiger oder teilweiser R{\\u0252}cknahme einer Markenanmeldung eine entsprechende Angabe unter Bezeichnung der Waren und Dienstleistungen sowie der Klassen, auf die sich die R{\\u0252}cknahme bezieht;\\\n\\tab 3.\\tab wenn eine Anmeldung wegen Nichtzahlung der Geb{\\u0252}hr ({\\u0167} 6 Abs. 2 des Patentkostengesetzes) oder wegen fehlender Mindestvoraussetzungen f{\\u0252}r die Zuerkennung eines Anmeldetages ({\\u0167} 36 Abs. 2 Satz 1 in Verbindung mit {\\u0167} 36 Abs. 1 Nr. 1, {\\u0167} 33 Abs. 1 des Markengesetzes) als zur{\\u0252}ckgenommen gilt, eine entsprechende Angabe;\\\n\\tab 4.\\tab bei geschlossenen Mehrfachanmeldungen eine entsprechende Angabe.\\\n\\pard\n\\pard\\sb100\n(3) Die Ver{\\u0246}ffentlichung kann in elektronischer Form erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}