{
  "documentIdentifier" : "BJNR087200004BJNE002705360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn das Register werden eingetragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Registernummer der Marke,\\\n\\tab 2.\\tab das Aktenzeichen der Anmeldung, sofern es nicht mit der Registernummer {\\u0252}bereinstimmt,\\\n\\tab 3.\\tab die Darstellung der Marke,\\\n\\tab 4.\\tab die Angabe der Markenform,\\\n\\tab 5.\\tab bei farbig eingetragenen Marken die entsprechende Angabe und die Bezeichnung der Farben,\\\n\\tab 6.\\tab gegebenenfalls eine Beschreibung der Marke,\\\n\\tab 7.\\tab bei Marken, die wegen nachgewiesener Verkehrsdurchsetzung ({\\u0167} 8 Abs. 3 des Markengesetzes) eingetragen sind, die entsprechende Angabe,\\\n\\tab 8.\\tab bei Marken, die auf Grund einer im Ursprungsland eingetragenen Marke gem{\\u0228}{\\u0223} Artikel 6 quinquies der Pariser Verbands{\\u0252}bereinkunft eingetragen sind, eine entsprechende Angabe,\\\n\\tab 9.\\tab gegebenenfalls die Angabe, dass es sich um eine Kollektiv- oder Gew{\\u0228}hrleistungsmarke handelt,\\\n\\tab 10.\\tab bei einer Marke, deren Zeitrang nach Artikel 34 oder Artikel 35 der Verordnung (EG) Nr. 207\/2009 des Rates vom 26. Februar 2009 {\\u0252}ber die Unionsmarke (ABl. L 78 vom 24.3.2009, S. 1), die durch die Verordnung (EU) 2015\/2424 (ABl. L 341 vom 24.12.2015, S. 21) ge{\\u0228}ndert worden ist, f{\\u0252}r eine angemeldete oder eingetragene Unionsmarke in Anspruch genommen wurde, die Angabe des entsprechenden Aktenzeichens und im Fall der L{\\u0246}schung der Marke die Bezeichnung des Verfalls- oder Nichtigkeitsgrundes,\\\n\\tab 11.\\tab der Anmeldetag der Marke,\\\n\\tab 12.\\tab gegebenenfalls der Tag, der f{\\u0252}r die Bestimmung des Zeitrangs einer Marke nach {\\u0167} 37 Abs. 2 des Markengesetzes ma{\\u0223}geblich ist,\\\n\\tab 13.\\tab der Tag, der Staat und das Aktenzeichen einer vom Markeninhaber beanspruchten ausl{\\u0228}ndischen Priorit{\\u0228}t ({\\u0167} 34 des Markengesetzes),\\\n\\tab 14.\\tab Angaben zu einer vom Markeninhaber beanspruchten Ausstellungspriorit{\\u0228}t ({\\u0167} 35 des Markengesetzes),\\\n\\tab 15.\\tab der Name, gegebenenfalls die Rechtsform und der Wohnsitz oder Sitz des Inhabers der Marke; bei einer Gesellschaft b{\\u0252}rgerlichen Rechts auch der Name und Wohnsitz des benannten vertretungsberechtigten Gesellschafters,\\\n\\tab 16.\\tab wenn ein Vertreter bestellt ist, der Name und Sitz des Vertreters,\\\n\\tab 17.\\tab die Anschrift mit einer Angabe zum Empf{\\u0228}nger,\\\n\\tab 18.\\tab das Verzeichnis der Waren und Dienstleistungen unter Angabe der Leitklasse und der weiteren Klassen in gruppierter Form,\\\n\\tab 19.\\tab der Tag der Eintragung in das Register,\\\n\\tab 20.\\tab der Tag der Ver{\\u0246}ffentlichung der Eintragung,\\\n\\tab 20a.\\tab der Beginn und das Ende der Benutzungsschonfrist nach den {\\u0167}{\\u0167} 26 und 43 Absatz 1 des Markengesetzes,\\\n\\tab 21.\\tab wenn nach Ablauf der Widerspruchsfrist kein Widerspruch gegen die Eintragung der Marke erhoben worden ist, eine entsprechende Angabe,\\\n\\tab 22.\\tab wenn Widerspruch erhoben worden ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine entsprechende Angabe,\\\n\\tab b)\\tab Angaben zum Widerspruchszeichen, auf das der Widerspruch gest{\\u0252}tzt wird,\\\n\\tab c)\\tab der Status des Widerspruchs,\\\n\\tab d)\\tab der Tag des Abschlusses des Widerspruchsverfahrens,\\\n\\tab e)\\tab bei vollst{\\u0228}ndiger L{\\u0246}schung der Marke eine entsprechende Angabe,\\\n\\tab f)\\tab bei teilweiser L{\\u0246}schung der Marke die Waren und Dienstleistungen, auf die sich die L{\\u0246}schung bezieht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 23.\\tab die Verl{\\u0228}ngerung der Schutzdauer,\\\n\\tab 24.\\tab wenn ein Dritter Antrag auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit einer eingetragenen Marke gestellt oder Klage auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit einer eingetragenen Marke erhoben hat, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall eines Antrags auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit nach den {\\u0167}{\\u0167} 49 bis 51 des Markengesetzes eine entsprechende Angabe,\\\n\\tab b)\\tab im Fall einer Klage auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit einer eingetragenen Marke der Tag der Erhebung,\\\n\\tab c)\\tab im Fall eines Antrags auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit nach den {\\u0167}{\\u0167} 49 bis 51 des Markengesetzes der Abschluss des Verfalls- oder Nichtigkeitsverfahrens,\\\n\\tab d)\\tab im Fall einer Klage auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit einer eingetragenen Marke das Ergebnis des Verfahrens mit dem Datum der Rechtskraft,\\\n\\tab e)\\tab bei vollst{\\u0228}ndiger Verfalls- oder Nichtigkeitserkl{\\u0228}rung und L{\\u0246}schung der Marke eine entsprechende Angabe unter Bezeichnung des Verfalls- oder Nichtigkeitsgrundes,\\\n\\tab f)\\tab bei teilweiser Verfalls- oder Nichtigkeitserkl{\\u0228}rung und L{\\u0246}schung der Marke eine entsprechende Angabe unter Bezeichnung des Verfalls- oder Nichtigkeitsgrundes und der Waren und Dienstleistungen, auf die sich die L{\\u0246}schung bezieht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 25.\\tab wenn ein Nichtigkeitsverfahren von Amts wegen eingeleitet wird, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei vollst{\\u0228}ndiger Nichtigkeitserkl{\\u0228}rung und L{\\u0246}schung der Marke eine entsprechende Angabe unter Bezeichnung des Nichtigkeitsgrundes,\\\n\\tab b)\\tab bei teilweiser Nichtigkeitserkl{\\u0228}rung und L{\\u0246}schung der Marke eine entsprechende Angabe unter Bezeichnung des Nichtigkeitsgrundes und die Waren und Dienstleistungen, auf die sich die L{\\u0246}schung bezieht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 26.\\tab bei vollst{\\u0228}ndiger oder teilweiser L{\\u0246}schung der Marke auf Grund einer entsprechenden Erkl{\\u0228}rung des Inhabers der Marke, wie insbesondere eines Antrags auf teilweise Verl{\\u0228}ngerung der Schutzdauer oder einem Teilverzicht, die entsprechende Angabe unter Bezeichnung des L{\\u0246}schungsgrundes und, soweit es sich um eine teilweise L{\\u0246}schung handelt, das Verzeichnis der Waren und Dienstleistungen in der Fassung, wie es sich nach dem Vollzug der L{\\u0246}schung ergibt,\\\n\\tab 27.\\tab Angaben {\\u0252}ber eine Eintragungsbewilligungsklage nach {\\u0167} 44 des Markengesetzes, soweit sie dem Deutschen Patent- und Markenamt mitgeteilt worden sind,\\\n\\tab 28.\\tab der Tag des Eingangs einer Teilungserkl{\\u0228}rung,\\\n\\tab 29.\\tab bei der Stammeintragung der Hinweis auf die Registernummer der infolge einer Teilungserkl{\\u0228}rung abgetrennten Eintragung,\\\n\\tab 30.\\tab bei der infolge einer Teilungserkl{\\u0228}rung abgetrennten Eintragung die entsprechende Angabe und die Registernummer der Stammeintragung,\\\n\\tab 31.\\tab der Tag und die Nummer der internationalen Registrierung ({\\u0167}{\\u0167} 110, 122 Abs. 2 des Markengesetzes),\\\n\\tab 32.\\tab der Rechts{\\u0252}bergang einer Marke zusammen mit Angaben {\\u0252}ber den Rechtsnachfolger und gegebenenfalls seinen Vertreter gem{\\u0228}{\\u0223} den Nummern 15, 16 und 17,\\\n\\tab 33.\\tab bei einem Rechts{\\u0252}bergang der Marke f{\\u0252}r einen Teil der Waren und Dienstleistungen au{\\u0223}erdem die Angaben nach den Nummern 29 und 30,\\\n\\tab 34.\\tab Angaben {\\u0252}ber dingliche Rechte ({\\u0167} 29 des Markengesetzes),\\\n\\tab 34a.\\tab Angaben {\\u0252}ber Lizenzen, einschlie{\\u0223}lich den Namen, die Rechtsform sowie die Anschrift des Wohnsitzes oder Sitzes des Lizenznehmers,\\\n\\tab 34b.\\tab Erkl{\\u0228}rungen {\\u0252}ber die Lizenz- oder Ver{\\u0228}u{\\u0223}erungsbereitschaft,\\\n\\tab 34c.\\tab Angaben {\\u0252}ber Markensatzungen von Kollektiv- oder Gew{\\u0228}hrleistungsmarken,\\\n\\tab 35.\\tab Angaben {\\u0252}ber Ma{\\u0223}nahmen der Zwangsvollstreckung ({\\u0167} 29 Abs. 1 Nr. 2 des Markengesetzes) und die Erfassung der Marke durch ein Insolvenzverfahren ({\\u0167} 29 Abs. 3 des Markengesetzes),\\\n\\tab 36.\\tab {\\u0196}nderungen der in den Nummern 15, 16 und 17 aufgef{\\u0252}hrten Angaben und\\\n\\tab 37.\\tab Berichtigungen von Eintragungen im Register ({\\u0167} 45 Abs. 1 des Markengesetzes).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}