{
  "documentIdentifier" : "BJNR186500996BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zur Fachhauswirtschafterin\/zum Fachhauswirtschafter erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 11 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob der Pr{\\u0252}fungsteilnehmer die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen besitzt, die folgenden Aufgaben insbesondere im ambulanten Bereich sowie im teilstation{\\u0228}ren und im station{\\u0228}ren Bereich fachgerecht und eigenverantwortlich wahrzunehmen um: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu betreuenden Personen, insbesondere {\\u0228}ltere Menschen, bei der Haushaltsf{\\u0252}hrung zu unterst{\\u0252}tzen, bei Bedarf die hauswirtschaftliche Versorgung zu {\\u0252}bernehmen und hierbei die jeweilige Haushaltssituation, die Bed{\\u0252}rfnisse und W{\\u0252}nsche der zu betreuenden Personen zu ber{\\u0252}cksichtigen;\\\n\\tab 2.\\tab die zu betreuenden Personen bei der eigenst{\\u0228}ndigen Lebensf{\\u0252}hrung zu unterst{\\u0252}tzen, ihnen je nach Bedarf bei personenbezogenen Alltagsverrichtungen sowie bei der Bew{\\u0228}ltigung von Problemlagen des Alltags Hilfestellung zu geben, sie bei ihren Lebensgestaltungsm{\\u0246}glichkeiten zu beraten und hierbei den jeweiligen Gesundheitszustand, die Bed{\\u0252}rfnisse und W{\\u0252}nsche der zu betreuenden Personen zu ber{\\u0252}cksichtigen;\\\n\\tab 3.\\tab bei der hauswirtschaftlichen Versorgung und den Betreuungsaufgaben die zu betreuenden Personen mit einzubeziehen, ihre F{\\u0228}higkeiten zu trainieren und sie zu eigener Lebensgestaltung zu aktivieren und zu motivieren;\\\n\\tab 4.\\tab bei seiner T{\\u0228}tigkeit mit anderen Hilfen und Diensten zusammenzuarbeiten und unter Ber{\\u0252}cksichtigung seiner eigenen fachlichen Handlungsm{\\u0246}glichkeiten erforderlichenfalls auf Hinzuziehung weiterer Fachkr{\\u0228}fte hinzuwirken.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschlu{\\u0223} Gepr{\\u0252}fte Fachhauswirtschafterin\/ Gepr{\\u0252}fter Fachhauswirtschafter.\\\n}"
}