{
  "documentIdentifier" : "BJNR186500996BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Bereich \"Hauswirtschaftliche Leistungen\" soll der Pr{\\u0252}fungsteilnehmer nachweisen, da{\\u0223} er in der Lage ist, zu betreuende Personen, insbesondere {\\u0228}ltere Menschen, bei der Sicherstellung der hauswirtschaftlichen Versorgungsleistungen zu unterst{\\u0252}tzen und sie dabei aktivierend einzubeziehen sowie bei Bedarf die Versorgungsleistungen in eigener Verantwortung zu {\\u0252}bernehmen. Dazu geh{\\u0246}ren die Analyse der pers{\\u0246}nlichen und sozialen Bed{\\u0252}rfnisse sowie die Planung, Durchf{\\u0252}hrung und Kontrolle der hauswirtschaftlichen Versorgungsleistungen in den Bereichen Ern{\\u0228}hrung, Kleidung\/Textilien und Wohnen unter Ber{\\u0252}cksichtigung des Gesundheitszustandes, der Anspr{\\u0252}che, Gewohnheiten, Erfahrungen und Entscheidungen der zu betreuenden Personen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren der Haushaltssituation unter Ber{\\u0252}cksichtigung des Leistungsverm{\\u0246}gens der zu betreuenden Personen, der verf{\\u0252}gbaren Mittel und Dienstleistungsangebote;\\\n\\tab 2.\\tab Planen, Gestalten und Erfassen der Versorgungsleistungen unter Einbeziehung der Gewohnheiten der zu betreuenden Personen und Einsatz spezieller Hilfsmittel;\\\n\\tab 3.\\tab Unterst{\\u0252}tzen der zu betreuenden Personen bei der Erfassung und Bewertung des Haushaltsbudgets, bei der Pr{\\u0252}fung von Einsparungs- und zus{\\u0228}tzlichen Finanzierungsm{\\u0246}glichkeiten sowie beim Aufstellen eines Haushaltsvoranschlages;\\\n\\tab 4.\\tab Planen und Unterst{\\u0252}tzen bei Verpflegung und Nahrungsaufnahme unter Ber{\\u0252}cksichtigung alters- und krankheitsbedingter Kostformen, spezifischer Probleme bei Ern{\\u0228}hrung, Nahrungsaufnahme und des Fl{\\u0252}ssigkeitshaushaltes, von Darreichungsformen und des Einsatzes von Hilfsmitteln;\\\n\\tab 5.\\tab Versorgen mit bedarfsgerechter Kleidung und situationsgerechter Haushaltsw{\\u0228}sche unter besonderer Beachtung hygienischer Anforderungen bei W{\\u0228}sche und Reinigung;\\\n\\tab 6.\\tab Analysieren der Wohnsituation, Gestalten und Pflegen einer bedarfsgerechten Wohnung unter Vermeidung von Unfallgefahren.\\\n\\pard\n}"
}