{
  "documentIdentifier" : "BJNR196610017BJNE009000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Menschen vor der sch{\\u0228}dlichen Wirkung ionisierender Strahlung und zur Kontrolle und Sicherung radioaktiver Stoffe zu bestimmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass und auf welche Weise Buch zu f{\\u0252}hren ist {\\u0252}ber die Erzeugung, die Gewinnung, den Erwerb, den Besitz, den Standort, die Abgabe und den sonstigen Verbleib von radioaktiven Stoffen und {\\u0252}ber Messungen von Dosis und Dosisleistungen, dass Meldungen zu erstatten und Unterlagen aufzubewahren, zu hinterlegen und zu {\\u0252}bergeben sind sowie auf welche Weise die zust{\\u0228}ndige Beh{\\u0246}rde die {\\u0252}bermittelten Daten pr{\\u0252}ft,\\\n\\tab 2.\\tab welche Anforderungen an die Sicherung und Lagerung radioaktiver Stoffe zu stellen sind,\\\n\\tab 3.\\tab welche Anforderungen an die Wartung und {\\u0220}berpr{\\u0252}fung von Ausr{\\u0252}stungen, Ger{\\u0228}ten und sonstigen Vorrichtungen zu stellen sind und wer die Wartung und {\\u0220}berpr{\\u0252}fung durchzuf{\\u0252}hren hat,\\\n\\tab 4.\\tab welche Anforderungen an die Dichtheitspr{\\u0252}fung von umschlossenen radioaktiven Stoffen zu stellen sind und wer die Dichtheitspr{\\u0252}fung durchzuf{\\u0252}hren hat,\\\n\\tab 5.\\tab welche Strahlungsmessger{\\u0228}te zu verwenden sind und welche Anforderungen an sie zu stellen sind,\\\n\\tab 6.\\tab welche Bereiche, R{\\u0228}ume, Ger{\\u0228}te, Vorrichtungen, Beh{\\u0228}lter, Umh{\\u0252}llungen, Anlagen zur Erzeugung ionisierender Strahlung und welche bauartzugelassenen Vorrichtungen zu kennzeichnen sind, auf welche Weise und unter welchen Voraussetzungen die Kennzeichnung zu erfolgen hat sowie in welchen F{\\u0228}llen Kennzeichnungen zu entfernen sind,\\\n\\tab 7.\\tab welche Anforderungen an die Abgabe radioaktiver Stoffe zu stellen sind,\\\n\\tab 8.\\tab welche Anforderungen an die R{\\u0252}cknahme hochradioaktiver Strahlenquellen zu stellen sind,\\\n\\tab 9.\\tab in welchen F{\\u0228}llen bei T{\\u0228}tigkeiten mit Strahlungsquellen R{\\u0246}ntgenr{\\u0228}ume oder Bestrahlungsr{\\u0228}ume zu nutzen sind und welche Anforderungen an R{\\u0246}ntgenr{\\u0228}ume und Bestrahlungsr{\\u0228}ume zu stellen sind,\\\n\\tab 10.\\tab welche Personen bei T{\\u0228}tigkeiten mit Strahlungsquellen die Strahlung anwenden oder die Anwendung technisch durchf{\\u0252}hren d{\\u0252}rfen, dass und wie Personen bei T{\\u0228}tigkeiten mit Strahlungsquellen einzuweisen sind und welche Unterlagen bei der Aus{\\u0252}bung dieser T{\\u0228}tigkeiten verf{\\u0252}gbar sein m{\\u0252}ssen, dass {\\u0252}ber die Einweisungen Aufzeichnungen anzufertigen und diese der Beh{\\u0246}rde auf Verlangen vorzulegen sind,\\\n\\tab 11.\\tab dass weitere Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen f{\\u0252}r eine Kontrolle radioaktiver Stoffe zum Schutz Einzelner und der Allgemeinheit zu treffen sind und welche solcher Ma{\\u0223}nahmen zu treffen sind,\\\n\\tab 12.\\tab welche weiteren Aufzeichnungs-, Aufbewahrungs-, Mitteilungs-, Vorlage- und Hinterlegungspflichten im Zusammenhang mit den Pflichten nach den Nummern 1 bis 10 bestehen.\\\n\\pard\nDie Rechtsverordnung kann auch diejenigen Vorschriften der Rechtsverordnung festlegen, f{\\u0252}r deren Einhaltung der Strahlenschutzverantwortliche zu sorgen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 89: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}