{
  "documentIdentifier" : "BJNR196610017BJNE009101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates im Hinblick auf Vorkommnisse in geplanten Expositionssituationen Pflichten des Strahlenschutzverantwortlichen sowie beh{\\u0246}rdliche Aufgaben und Befugnisse festzulegen. In der Rechtsverordnung kann insbesondere festgelegt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass und welche Ma{\\u0223}nahmen der Strahlenschutzverantwortliche einzuleiten hat, damit Expositionen bei einem solchen Vorkommnis so gering wie m{\\u0246}glich gehalten werden,\\\n\\tab 2.\\tab dass und welche Ma{\\u0223}nahmen der Strahlenschutzverantwortliche zu treffen hat, um solche Vorkommnisse zuk{\\u0252}nftig zu vermeiden,\\\n\\tab 3.\\tab dass und auf welche Weise der Strahlenschutzverantwortliche ein Vorkommnis aufzuzeichnen und zu untersuchen hat, dass und f{\\u0252}r welchen Zeitraum er diesbez{\\u0252}gliche Aufzeichnungen aufzubewahren hat,\\\n\\tab 4.\\tab dass und auf welche Weise der Strahlenschutzverantwortliche der Aufsichtsbeh{\\u0246}rde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Vorkommnis zu melden hat,\\\n\\tab b)\\tab Informationen und Erkenntnisse {\\u0252}ber Ursachen und Auswirkungen des Vorkommnisses sowie Ma{\\u0223}nahmen zur Behebung oder Begrenzung der Auswirkungen des Vorkommnisses zu melden hat und\\\n\\tab c)\\tab Ma{\\u0223}nahmen zur Vermeidung von Vorkommnissen zu melden hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab dass und auf welche Weise die Aufsichtsbeh{\\u0246}rde Meldungen nach Nummer 4 erfasst, pr{\\u0252}ft und bewertet,\\\n\\tab 6.\\tab dass und wie im Bundesamt f{\\u0252}r Strahlenschutz eine zentrale Stelle zur Erfassung, Verarbeitung und Auswertung von Informationen und Erkenntnissen {\\u0252}ber Vorkommnisse im Zusammenhang mit der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen einzurichten ist, welche Aufgaben die zentrale Stelle im Einzelnen wahrnimmt und wie sie diese Aufgaben wahrnimmt,\\\n\\tab 7.\\tab dass und auf welche Weise die Aufsichtsbeh{\\u0246}rde der zentralen Stelle Informationen und Erkenntnisse {\\u0252}ber ein Vorkommnis im Zusammenhang mit der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen sowie ihre diesbez{\\u0252}gliche Bewertung {\\u0252}bermittelt,\\\n\\tab 8.\\tab unter welchen Voraussetzungen und in welcher Weise die Aufsichtsbeh{\\u0246}rde und die zentrale Stelle Informationen und Erkenntnisse {\\u0252}ber Vorkommnisse ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass bei einem Vorkommnis, das der Rechtsverordnung nach Absatz 1 unterliegt, Name, Vornamen, Geburtsdatum und -ort, Geschlecht und Anschrift sowie Daten zur Exposition einer durch das Vorkommnis exponierten Person sowie zu den gesundheitlichen Folgen der Exposition unverz{\\u0252}glich aufgezeichnet werden. Sofern der Strahlenschutzverantwortliche das Vorkommnis nach der Rechtsverordnung nach Absatz 1 zu melden hat und Ma{\\u0223}nahmen zum Schutz der exponierten Person erforderlich sind, {\\u0252}bermittelt er die Daten unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Daten sind vor dem Zugriff Unbefugter durch technisch-organisatorische Ma{\\u0223}nahmen zu sichern. Sie sind der zust{\\u0228}ndigen Beh{\\u0246}rde in anderen F{\\u0228}llen als in Satz 2 auf Verlangen zu {\\u0252}bermitteln. Die Daten sind 30 Jahre lang aufzubewahren und nach Ablauf dieser Frist unverz{\\u0252}glich zu l{\\u0246}schen.\\\n}"
}