{
  "documentIdentifier" : "BJNR196610017BJNE009600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung legt f{\\u0252}r m{\\u0246}gliche Notf{\\u0228}lle, f{\\u0252}r einen bereits eingetretenen Notfall und f{\\u0252}r eine nach einem Notfall bestehende Expositionssituation durch Rechtsverordnung mit Zustimmung des Bundesrates Kontaminationswerte f{\\u0252}r Abf{\\u0228}lle und sonstige Gegenst{\\u0228}nde oder Stoffe, die durch einen Notfall kontaminiert sind oder kontaminiert sein k{\\u0246}nnen, fest. Werden diese Kontaminationswerte unterschritten, so ist davon auszugehen, dass der erforderliche Schutz von Mensch und Umwelt vor der sch{\\u0228}dlichen Wirkung ionisierender Strahlung bei der Bewirtschaftung dieser Abf{\\u0228}lle sowie der Errichtung und dem Betrieb oder der Benutzung der nachfolgend genannten Anlagen nach Ma{\\u0223}gabe des Kreislaufwirtschaftgesetzes und der sonstigen f{\\u0252}r Abf{\\u0228}lle und f{\\u0252}r die Anlagen geltenden Bundesgesetze und der auf diese Gesetze gest{\\u0252}tzten Rechtsverordnungen ohne zus{\\u0228}tzliche spezielle Schutzma{\\u0223}nahmen sichergestellt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen, in denen diese Abf{\\u0228}lle entsorgt werden,\\\n\\tab 2.\\tab Abwasseranlagen, die Abwasser aufnehmen, das durch einen Notfall kontaminiert ist oder kontaminiert sein kann,\\\n\\tab 3.\\tab Anlagen, in denen diese Abf{\\u0228}lle oder diese sonstigen Gegenst{\\u0228}nde oder Stoffe insbesondere als Brennstoff, Rohstoff, Material, Vorprodukt, Schmier-, L{\\u0246}se- oder sonstiges Hilfsmittel gelagert, eingesetzt oder behandelt werden oder gelagert, eingesetzt oder behandelt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Um den Schutz des Menschen und der Umwelt vor der sch{\\u0228}dlichen Wirkung ionisierender Strahlung sicherzustellen, regelt die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r die Vermeidung, Verwertung, Beseitigung oder sonstige Bewirtschaftung von Abf{\\u0228}llen, die infolge eines Notfalls radioaktiv kontaminiert sind oder radioaktiv kontaminiert sein k{\\u0246}nnen, f{\\u0252}r die Errichtung und den Betrieb der in Absatz 1 Satz 2 genannten Anlagen sowie f{\\u0252}r die Gew{\\u0228}sseraufsicht erg{\\u0228}nzende Anforderungen und Ausnahmen zu nachfolgenden Rechtsvorschriften oder l{\\u0228}sst die Erteilung von Ausnahmen zu diesen Rechtsvorschriften durch die zust{\\u0228}ndigen Beh{\\u0246}rden zu:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Kreislaufwirtschaftsgesetz und zu den sonstigen f{\\u0252}r Abf{\\u0228}lle geltenden Bundesgesetzen und zu den auf diese Gesetze gest{\\u0252}tzten Rechtsverordnungen und\\\n\\tab 2.\\tab zu Bundesgesetzen, die f{\\u0252}r die Errichtung und den Betrieb der in Absatz 1 Satz 2 genannten Anlagen gelten, und zu den auf diese Gesetze gest{\\u0252}tzten Rechtsverordnungen.\\\n\\pard\nAusnahmen d{\\u0252}rfen nur geregelt, zugelassen oder erteilt werden, soweit Gefahren f{\\u0252}r die menschliche Gesundheit hierdurch nicht zu erwarten sind und Rechtsakte der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Atomgemeinschaft nicht entgegenstehen. Bei solchen Ausnahmen sind erhebliche Nachteile f{\\u0252}r die Allgemeinheit oder die Nachbarschaft zu vermeiden oder zu vermindern, soweit dies unter Ber{\\u0252}cksichtigung der radiologischen Lage und der anderen f{\\u0252}r die Ausnahme erheblichen Umst{\\u0228}nde des jeweiligen Notfalls m{\\u0246}glich und angemessen ist. Bei den Ausnahmen und den erg{\\u0228}nzenden Regelungen sind Anforderungen an die Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen und sonstige Gefahren sowie gegen erhebliche Nachteile und erhebliche Bel{\\u0228}stigungen zu ber{\\u0252}cksichtigen, insbesondere dadurch, dass die dem Stand der Technik entsprechenden Ma{\\u0223}nahmen ergriffen werden.\\\n\\pard\\sb100\n(3) Die Regelungen nach Absatz 2 beziehen sich insbesondere auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rangfolge der Ma{\\u0223}nahmen zur Abfallvermeidung und zur Abfallbewirtschaftung,\\\n\\tab 2.\\tab Anforderungen an die Schadlosigkeit der Verwertung,\\\n\\tab 3.\\tab die Ordnung und Durchf{\\u0252}hrung der Abfallbeseitigung,\\\n\\tab 4.\\tab Anforderungen an die Errichtung und den Betrieb von Deponien sowie deren Zulassung einschlie{\\u0223}lich des Zulassungsverfahrens,\\\n\\tab 5.\\tab Anforderungen an die {\\u0220}berwachung der Abfallwirtschaft,\\\n\\tab 6.\\tab Anforderungen an Sammler, Bef{\\u0246}rderer, H{\\u0228}ndler und Makler von Abf{\\u0228}llen sowie deren jeweilige Zulassung einschlie{\\u0223}lich des Zulassungsverfahrens,\\\n\\tab 7.\\tab Anforderungen an die Errichtung, die Beschaffenheit, den Betrieb und die wesentliche {\\u0196}nderung der in Absatz 1 Satz 2 genannten Anlagen, an die Zulassung dieser Anlagen einschlie{\\u0223}lich des Zulassungsverfahrens sowie an den Zustand der Anlage und des Anlagengrundst{\\u0252}cks nach Betriebseinstellung,\\\n\\tab 8.\\tab Anforderungen an die Benutzung der in Absatz 1 Satz 2 Nummer 2 genannten Abwasseranlagen,\\\n\\tab 9.\\tab Anforderungen an die Benutzung von Gew{\\u0228}ssern, insbesondere an das Einbringen und Einleiten von Stoffen in ein Gew{\\u0228}sser; die Anforderungen k{\\u0246}nnen auch f{\\u0252}r den Ort des Anfalls von Abwasser oder vor seiner Vermischung festgelegt werden,\\\n\\tab 10.\\tab Anforderungen an die Erf{\\u0252}llung der Abwasserbeseitigungspflicht,\\\n\\tab 11.\\tab Anforderungen an die {\\u0220}berwachung der Gew{\\u0228}ssereigenschaften,\\\n\\tab 12.\\tab Messmethoden und Messverfahren, insbesondere im Rahmen der Abwasserbeseitigung und der {\\u0220}berwachung von Gew{\\u0228}ssereigenschaften,\\\n\\tab 13.\\tab Pflichten der Betreiber der in Absatz 1 Satz 2 genannten Anlagen,\\\n\\tab 14.\\tab die Voraussetzungen, unter denen die zust{\\u0228}ndigen Beh{\\u0246}rden Ausnahmen auf Grund einer Verordnung nach Absatz 2 zulassen k{\\u0246}nnen und\\\n\\tab 15.\\tab die Anforderungen, die zur Erf{\\u0252}llung der sich aus Absatz 2 Satz 2 und 3 ergebenden Pflichten zu erf{\\u0252}llen sind.\\\n\\pard\n\\pard\\sb100\n(4) Die L{\\u0228}nder legen fest, welche juristischen Personen als {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger im Sinne des {\\u0167} 17 des Kreislaufwirtschaftsgesetzes zur Entsorgung solcher Abf{\\u0228}lle aus privaten Haushaltungen und aus anderen Herkunftsbereichen verpflichtet sind, die auf Grund ihrer notfallbedingten Kontamination nicht in den f{\\u0252}r die Beseitigung anderer Abf{\\u0228}lle vorgesehenen Anlagen oder Einrichtungen behandelt, gelagert oder abgelagert werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Rechtsverordnungen nach den Abs{\\u0228}tzen 1 bis 3 gilt {\\u0167} 94 Absatz 3 und 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 95: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)\\\n}"
}