{
  "documentIdentifier" : "BJNR020970972BJNE001906128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die auf dem Gebiet des Bausparwesens bestehenden Rechtsvorschriften sowie die auf Grund der bisherigen Rechtsvorschriften erlassenen Anordnungen bleiben aufrechterhalten, soweit ihnen nicht Bestimmungen dieses Gesetzes, des Kreditwesengesetzes oder der Verordnung (EU) Nr. 575\/2013 entgegenstehen. Rechtsvorschriften, die f{\\u0252}r die gesch{\\u0228}ftliche Bet{\\u0228}tigung bestimmter Arten von Bausparkassen weitergehende Anforderungen stellen als dieses Gesetz, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Zust{\\u0228}ndigkeit der L{\\u0228}nder f{\\u0252}r die Best{\\u0228}tigung der Umstellungsrechnung von Bausparkassen, die ihrer besonderen staatlichen Aufsicht unterliegen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Mehrertr{\\u0228}ge im Sinne des {\\u0167} 6 Abs. 1, die vor dem 1. Januar 2001 anfallen, m{\\u0252}ssen mindestens zu sechzig Prozent in den Sonderposten \"Fonds zur bauspartechnischen Absicherung\" eingestellt werden. Mehrertr{\\u0228}ge im Sinne des {\\u0167} 6 Abs. 1 brauchen nicht in den Sonderposten \"Fonds zur bauspartechnischen Absicherung\" eingestellt zu werden, sofern die Zuteilungsmittel, die vor{\\u0252}bergehend nicht zugeteilt werden k{\\u0246}nnen, aus Bausparvertr{\\u0228}gen herr{\\u0252}hren, die vor dem 1. Januar 1991 abgeschlossen worden sind.\\\n\\pard\\sb100\n(5) Die Bausparkasse darf abweichend von {\\u0167} 4 Abs. 1 Nr. 6 Satz 1 Beteiligungen an einem Unternehmen {\\u0252}ber den dritten Teil des Nennbetrages aller Anteile dieses Unternehmens hinaus halten, wenn sie diese Beteiligungen vor dem 31. Mai 1990 zul{\\u0228}ssigerweise {\\u0252}bernommen oder erworben hat.\\\n\\pard\\sb100\n(5a) Die Regelungen des {\\u0167} 4 Absatz 3 Satz 1 Nummer 8 und des {\\u0167} 4 Absatz 3 Satz 2 und 3 finden erstmals Anwendung auf Anlagen, die ab dem 1. Januar 2017 get{\\u0228}tigt werden.\\\n\\pard\\sb100\n(6) Die nach {\\u0167} 6 Absatz 1 Satz 2 in der bis zum 28. Dezember 2015 geltenden Fassung dem Sonderposten {\\u8222}Fonds zur bauspartechnischen Absicherung{\\u8220} zugef{\\u0252}hrten Ertr{\\u0228}ge gelten mit Ablauf des 28. Dezember 2015 als nach {\\u0167} 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung gebildet, soweit dieser Sonderposten nicht bis zum 28. Dezember 2015 nach {\\u0167} 6 Absatz 1 Satz 3 in der bis zum 28. Dezember 2015 geltenden Fassung von der Bausparkasse aufgel{\\u0246}st werden konnte. Ab dem 29. Dezember 2015 kann der Sonderposten ausschlie{\\u0223}lich nach {\\u0167} 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung dieses Gesetzes verwendet und aufgel{\\u0246}st werden.\\\n\\pard\\sb100\n(7) {\\u0167} 8 Absatz 5 findet erstmals Anwendung auf die nach {\\u0167} 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle, die 18 Monate nach Inkrafttreten der nach {\\u0167} 10 zu erlassenden Rechtsverordnung, die Bestimmungen nach {\\u0167} 10 Satz 1 Nummer 13 enth{\\u0228}lt, verwendet werden.\\\n\\pard\\sb100\n(8) Anlagen nach {\\u0167} 4 Absatz 3 Satz 1, die vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, im Gebiet des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland get{\\u0228}tigt wurden, k{\\u0246}nnen bis zu ihrer F{\\u0228}lligkeit weiter gehalten werden.\\\n\\pard\\sb100\n(9) Eine Sicherung von Forderungen im Sinne des {\\u0167} 7 Absatz 1 Satz 1, die nach {\\u0167} 7 Absatz 2 vor dem Zeitpunkt, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, durch die Bestellung von Grundpfandrechten an einem im Gebiet des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland belegenen Pfandobjekt erfolgt ist, bleibt bis zum Wegfall der besicherten Forderung weiterhin zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}