{
  "documentIdentifier" : "BJNR010350934BJNE029200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerpflichtigen haben Erkl{\\u0228}rungen zur Feststellung der Grundsteuerwerte f{\\u0252}r den Hauptfeststellungszeitpunkt oder einen anderen Feststellungszeitpunkt abzugeben, wenn sie hierzu durch die Finanzbeh{\\u0246}rde aufgefordert werden ({\\u0167} 149 Absatz 1 Satz 2 der Abgabenordnung). Fordert die Finanzbeh{\\u0246}rde zur Abgabe einer Erkl{\\u0228}rung auf, hat sie eine Frist zur Abgabe der Erkl{\\u0228}rung zu bestimmen, die mindestens einen Monat betragen soll. Die Aufforderung zur Abgabe einer Erkl{\\u0228}rung kann vom Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder durch {\\u0246}ffentliche Bekanntmachung erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Eine {\\u0196}nderung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse, die sich auf die H{\\u0246}he des Grundsteuerwerts, die Verm{\\u0246}gensart oder die Grundst{\\u0252}cksart auswirken oder zu einer erstmaligen Feststellung f{\\u0252}hren kann, ist auf den Beginn des folgenden Kalenderjahres anzuzeigen. Gleiches gilt, wenn das Eigentum oder das wirtschaftliche Eigentum an einem auf fremdem Grund und Boden errichteten Geb{\\u0228}ude {\\u0252}bergegangen ist. Die Frist f{\\u0252}r die Abgabe dieser Anzeige betr{\\u0228}gt einen Monat und beginnt mit Ablauf des Kalenderjahres, in dem sich die tats{\\u0228}chlichen Verh{\\u0228}ltnisse ge{\\u0228}ndert haben oder das Eigentum oder das wirtschaftliche Eigentum an einem auf fremdem Grund und Boden errichteten Geb{\\u0228}ude {\\u0252}bergegangen ist.\\\n\\pard\\sb100\n(3) Die Erkl{\\u0228}rung nach Absatz 1 und die Anzeige nach Absatz 2 sind abzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem Steuerpflichtigen, dem die wirtschaftliche Einheit zuzurechnen ist,\\\n\\tab 2.\\tab bei einem Grundst{\\u0252}ck, das mit einem Erbbaurecht belastet ist, vom Erbbauberechtigten unter Mitwirkung des Erbbauverpflichteten oder\\\n\\tab 3.\\tab bei einem Geb{\\u0228}ude auf fremdem Grund und Boden vom Eigent{\\u0252}mer des Grund und Bodens unter Mitwirkung des Eigent{\\u0252}mers oder des wirtschaftlichen Eigent{\\u0252}mers des Geb{\\u0228}udes.\\\n\\pard\n\\pard\\sb100\n(4) Die Erkl{\\u0228}rungen nach Absatz 1 und die Anzeigen nach Absatz 2 sind bei dem f{\\u0252}r die gesonderte Feststellung zust{\\u0228}ndigen Finanzamt abzugeben.\\\n\\pard\\sb100\n(5) Die Erkl{\\u0228}rungen nach Absatz 1 und die Anzeigen nach Absatz 2 sind Steuererkl{\\u0228}rungen im Sinne der Abgabenordnung, die eigenh{\\u0228}ndig zu unterschreiben sind.\\\n\\pard\\sb100\n(6) Die Erkl{\\u0228}rungen nach Absatz 1 und die Anzeigen nach Absatz 2 sind nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. Auf Antrag kann die Finanzbeh{\\u0246}rde zur Vermeidung unbilliger H{\\u0228}rten auf eine {\\u0220}bermittlung durch Datenfern{\\u0252}bertragung verzichten. F{\\u0252}r die Entscheidung {\\u0252}ber den Antrag gilt {\\u0167} 150 Absatz 8 der Abgabenordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}