{
  "documentIdentifier" : "BJNR010350934BJNE029300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eigent{\\u0252}mer von Grundbesitz haben der Finanzbeh{\\u0246}rde auf Anforderung alle Angaben zu machen, die sie f{\\u0252}r die Sammlung der Kauf-, Miet- und Pachtpreise braucht. Dabei haben sie zu versichern, dass sie die Angaben nach bestem Wissen und Gewissen gemacht haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzbeh{\\u0246}rden k{\\u0246}nnen zur Vorbereitung einer Hauptfeststellung und zur Durchf{\\u0252}hrung von Feststellungen der Grundsteuerwerte {\\u0246}rtliche Erhebungen {\\u0252}ber die Bewertungsgrundlagen anstellen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die nach Bundes- oder Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden haben den Finanzbeh{\\u0246}rden die rechtlichen und tats{\\u0228}chlichen Umst{\\u0228}nde mitzuteilen, die ihnen im Rahmen ihrer Aufgabenerf{\\u0252}llung bekannt geworden sind und die f{\\u0252}r die Feststellung von Grundsteuerwerten oder f{\\u0252}r die Grundsteuer von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Grundbuch{\\u0228}mter haben den f{\\u0252}r die Feststellung des Grundsteuerwerts zust{\\u0228}ndigen Finanzbeh{\\u0246}rden mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eintragung eines neuen Eigent{\\u0252}mers oder Erbbauberechtigten sowie bei einem anderen als einem rechtsgesch{\\u0228}ftlichen Erwerb zus{\\u0228}tzlich die Anschrift des neuen Eigent{\\u0252}mers oder Erbbauberechtigten; dies gilt nicht f{\\u0252}r die F{\\u0228}lle des Erwerbs nach den Vorschriften des Zuordnungsrechts,\\\n\\tab 2.\\tab die Eintragung der Begr{\\u0252}ndung von Wohnungseigentum oder Teileigentum,\\\n\\tab 3.\\tab die Eintragung der Begr{\\u0252}ndung eines Erbbaurechts, Wohnungserbbaurechts oder Teilerbbaurechts.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 2 und 3 ist gleichzeitig der Tag des Eingangs des Eintragungsantrags beim Grundbuchamt mitzuteilen. Bei einer Eintragung aufgrund Erbfolge ist das Jahr anzugeben, in dem der Erblasser verstorben ist. Die Mitteilungen sollen der Finanzbeh{\\u0246}rde {\\u0252}ber die f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters zust{\\u0228}ndige Beh{\\u0246}rde oder {\\u0252}ber eine sonstige Beh{\\u0246}rde, die das amtliche Verzeichnis der Grundst{\\u0252}cke ({\\u0167} 2 Absatz 2 der Grundbuchordnung) f{\\u0252}hrt, zugeleitet werden.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 3 oder 4 mitteilungspflichtige Stelle hat die betroffenen Personen vom Inhalt der Mitteilung zu unterrichten. Eine Unterrichtung kann unterbleiben, soweit den Finanzbeh{\\u0246}rden Umst{\\u0228}nde aus dem Grundbuch, den Grundakten oder aus dem Liegenschaftskataster mitgeteilt werden.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 3 oder 4 mitteilungspflichtigen Stellen {\\u0252}bermitteln die Mitteilungen den Finanzbeh{\\u0246}rden nach amtlich vorgeschriebenem Datensatz {\\u0252}ber die amtlich bestimmte Schnittstelle. Die Grundbuch{\\u0228}mter und die f{\\u0252}r die F{\\u0252}hrung des Liegenschaftskatasters zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermitteln die bei ihnen gef{\\u0252}hrten Daten laufend, mindestens alle drei Monate. Das Bundesministerium der Finanzen legt im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder und den obersten Vermessungs- und Katasterbeh{\\u0246}rden der L{\\u0228}nder die Einzelheiten der elektronischen {\\u0220}bermittlung und deren Beginn in einem Schreiben fest. Dieses Schreiben ist im Bundesanzeiger und im Bundessteuerblatt zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}