{
  "documentIdentifier" : "BJNR016010009BJNE009102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung regelt durch Rechtsverordnung die Bewilligung von Urlaub aus anderen Anl{\\u0228}ssen und bestimmt, inwieweit die Besoldung w{\\u0228}hrend eines solchen Urlaubs fortbesteht.\\\n\\pard\n\\pard\\sb100\n(2) Stimmen Beamtinnen und Beamte ihrer Aufstellung als Bewerberinnen oder Bewerber f{\\u0252}r die Wahl zum Europ{\\u0228}ischen Parlament oder zum Deutschen Bundestag oder zu der gesetzgebenden K{\\u0246}rperschaft eines Landes zu, ist ihnen auf Antrag innerhalb der letzten zwei Monate vor dem Wahltag der zur Vorbereitung ihrer Wahl erforderliche Urlaub unter Wegfall der Besoldung zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Beamtinnen und Beamten, die in die gesetzgebende K{\\u0246}rperschaft eines Landes gew{\\u0228}hlt worden sind und deren Rechte und Pflichten aus dem Beamtenverh{\\u0228}ltnis nicht nach {\\u0167} 40 Abs. 1 ruhen, ist zur Aus{\\u0252}bung des Mandats auf Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Teilzeitbesch{\\u0228}ftigung im Umfang von mindestens 30 Prozent der regelm{\\u0228}{\\u0223}igen Arbeitszeit zu bewilligen oder\\\n\\tab 2.\\tab ein Urlaub unter Wegfall der Besoldung zu gew{\\u0228}hren.\\\n\\pard\nDer Antrag soll jeweils f{\\u0252}r den Zeitraum von mindestens sechs Monaten gestellt werden. {\\u0167} 23 Abs. 5 des Abgeordnetengesetzes ist entsprechend anzuwenden. Auf Beamtinnen und Beamte, denen nach Satz 1 Nr. 2 Urlaub unter Wegfall der Besoldung gew{\\u0228}hrt wird, ist {\\u0167} 7 Abs. 1, 3 und 4 des Abgeordnetengesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die T{\\u0228}tigkeit als Mitglied einer kommunalen Vertretung, eines nach Kommunalverfassungsrecht gebildeten Ausschusses oder vergleichbarer Einrichtungen in Gemeindebezirken ist Beamtinnen und Beamten der erforderliche Urlaub unter Fortzahlung der Besoldung zu gew{\\u0228}hren. Satz 1 gilt auch f{\\u0252}r die von einer kommunalen Vertretung gew{\\u0228}hlten ehrenamtlichen Mitglieder von Aussch{\\u0252}ssen, die aufgrund eines Gesetzes gebildet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}