{
  "documentIdentifier" : "BJNR016010009BJNE009303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, wird auf Antrag Teilzeitbesch{\\u0228}ftigung oder Urlaub ohne Besoldung bewilligt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens ein Kind, das das 18. Lebensjahr noch nicht vollendet hat, tats{\\u0228}chlich betreuen oder pflegen oder\\\n\\tab b)\\tab eine sonstige Angeh{\\u0246}rige oder einen sonstigen Angeh{\\u0246}rigen tats{\\u0228}chlich betreuen oder pflegen, die oder der pflegebed{\\u0252}rftig ist nach einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung, nach einer entsprechenden Bescheinigung einer privaten Pflegeversicherung oder nach einem {\\u0228}rztlichen Gutachten oder an einer Erkrankung nach {\\u0167} 3 Absatz 6 Satz 1 des Pflegezeitgesetzes leidet, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab keine zwingenden dienstlichen Belange entgegenstehen.\\\n\\pard\n{\\u0167} 91 Absatz 3 Satz 1 gilt entsprechend. Teilzeitbesch{\\u0228}ftigung, Familienpflegezeiten und Pflegezeiten mit weniger als der H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit oder Urlaub ohne Besoldung d{\\u0252}rfen zusammen nicht l{\\u0228}nger als 15 Jahre dauern. Ausnahmen hiervon sind in besonders begr{\\u0252}ndeten F{\\u0228}llen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die Dienststelle muss die Ablehnung von Antr{\\u0228}gen im Einzelnen begr{\\u0252}nden. Bei Beamtinnen und Beamten im Schul- und Hochschuldienst kann der Bewilligungszeitraum bis zum Ende des laufenden Schulhalbjahres oder Semesters ausgedehnt werden. Der Antrag auf Verl{\\u0228}ngerung einer Beurlaubung ist sp{\\u0228}testens sechs Monate vor Ablauf der genehmigten Beurlaubung zu stellen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend einer Freistellung vom Dienst nach Absatz 1 d{\\u0252}rfen nur solche Nebent{\\u0228}tigkeiten genehmigt werden, die dem Zweck der Freistellung nicht zuwiderlaufen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Dienststelle kann eine R{\\u0252}ckkehr aus dem Urlaub zulassen, wenn die Fortsetzung des Urlaubs nicht zumutbar ist und dienstliche Belange dem nicht entgegenstehen. Teilzeitbesch{\\u0228}ftigte mit Familienpflichten, die eine Vollzeitbesch{\\u0228}ftigung beantragen, und Beurlaubte mit Familienpflichten, die eine vorzeitige R{\\u0252}ckkehr aus der Beurlaubung beantragen, m{\\u0252}ssen bei der Besetzung von Vollzeitstellen unter Beachtung des Leistungsprinzips und der Regelungen des Bundesgleichstellungsgesetzes vorrangig ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend der Zeit der Beurlaubung nach Absatz 1 besteht ein Anspruch auf Leistungen der Krankheitsf{\\u0252}rsorge in entsprechender Anwendung der Beihilferegelungen f{\\u0252}r Beamtinnen mit Anspruch auf Besoldung und Beamte mit Anspruch auf Besoldung. Dies gilt nicht, wenn die Beamtin oder der Beamte ber{\\u0252}cksichtigungsf{\\u0228}hige Angeh{\\u0246}rige oder ber{\\u0252}cksichtigungsf{\\u0228}higer Angeh{\\u0246}riger einer oder eines Beihilfeberechtigten wird oder in der gesetzlichen Krankenversicherung nach {\\u0167} 10 Abs. 1 des F{\\u0252}nften Buches Sozialgesetzbuch versichert ist. Beamtinnen und Beamte, die die Voraussetzungen des {\\u0167} 3 Abs. 1 des Pflegezeitgesetzes erf{\\u0252}llen, erhalten f{\\u0252}r die Dauer der Pflegezeit nach {\\u0167} 4 des Pflegezeitgesetzes Leistungen entsprechend {\\u0167} 44a Abs. 1 des Elften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(6) Die Dienststelle hat durch geeignete Ma{\\u0223}nahmen den aus famili{\\u0228}ren Gr{\\u0252}nden Beurlaubten die Verbindung zum Beruf und den beruflichen Wiedereinstieg zu erleichtern. Dazu geh{\\u0246}ren das Angebot von Urlaubs- und Krankheitsvertretungen, ihre rechtzeitige Unterrichtung {\\u0252}ber das Fortbildungsprogramm und das Angebot der Teilnahme an der Fortbildung w{\\u0228}hrend oder nach der Beurlaubung. Die Teilnahme an einer Fortbildungsveranstaltung w{\\u0228}hrend der Beurlaubung begr{\\u0252}ndet einen Anspruch auf bezahlte Dienstbefreiung nach Ende der Beurlaubung. Die Dauer der bezahlten Dienstbefreiung richtet sich nach der Dauer der Fortbildung. Mit den Beurlaubten sind rechtzeitig vor Ablauf einer Beurlaubung Beratungsgespr{\\u0228}che zu f{\\u0252}hren, in denen sie {\\u0252}ber die M{\\u0246}glichkeiten ihrer Besch{\\u0228}ftigung nach der Beurlaubung informiert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}