{
  "documentIdentifier" : "BJNR016010009BJNE009408311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann auf Antrag, der sich auf die Zeit bis zum Beginn des Ruhestands erstrecken muss, Teilzeitbesch{\\u0228}ftigung als Altersteilzeit mit der H{\\u0228}lfte der bisherigen Arbeitszeit, h{\\u0246}chstens der H{\\u0228}lfte der in den letzten zwei Jahren vor Beginn der Altersteilzeit durchschnittlich zu leistenden Arbeitszeit, bewilligt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie das 60. Lebensjahr vollendet haben,\\\n\\tab b)\\tab das 55. Lebensjahr vollendet haben und zum Zeitpunkt der Antragstellung schwerbehindert im Sinne des {\\u0167} 2 Abs. 2 des Neunten Buches Sozialgesetzbuch sind oder\\\n\\tab c)\\tab das 55. Lebensjahr vollendet haben und in einem besonders festgelegten Stellenabbaubereich besch{\\u0228}ftigt sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sie in den letzten f{\\u0252}nf Jahren vor Beginn der Altersteilzeit drei Jahre mindestens teilzeitbesch{\\u0228}ftigt waren,\\\n\\tab 3.\\tab die Altersteilzeit vor dem 1. Januar 2010 beginnt und\\\n\\tab 4.\\tab dringende dienstliche Belange dem nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Beamtinnen und Beamten kann Altersteilzeit in Form der Blockbildung im Sinne des {\\u0167} 9 der Arbeitszeitverordnung nach Ma{\\u0223}gabe des Absatzes 1 bewilligt werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 60. Lebensjahr vollendet haben und bei vorheriger Teilzeitbesch{\\u0228}ftigung die Zeiten der Freistellung von der Arbeit in der Weise zusammengefasst werden, dass zuvor mit mindestens der H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit, im Fall des {\\u0167} 92 Abs. 1, der {\\u0167}{\\u0167} 92a, 92b oder bei Teilzeitbesch{\\u0228}ftigung w{\\u0228}hrend der Elternzeit mindestens im Umfang der bisherigen Teilzeitbesch{\\u0228}ftigung Dienst geleistet wird, wobei geringf{\\u0252}gige Unterschreitungen des notwendigen Umfangs der Arbeitszeit unber{\\u0252}cksichtigt bleiben, oder\\\n\\tab 2.\\tab die Voraussetzungen des Absatzes 1 Nr. 1 Buchstabe c vorliegen.\\\n\\pard\nBeamtinnen auf Lebenszeit und Beamte auf Lebenszeit, denen vor dem 1. Januar 2010 Altersteilzeitbesch{\\u0228}ftigung in Form der Blockbildung im Sinne des {\\u0167} 9 der Arbeitszeitverordnung bewilligt worden ist, erreichen die Altersgrenze mit Vollendung des 65. Lebensjahres. Beim Ruhestand auf Antrag nach {\\u0167} 52 bleibt es bei der Altersgrenze nach {\\u0167} 42 Abs. 4 des Bundesbeamtengesetzes in der bis zum 11. Februar 2009 geltenden Fassung.\\\n\\pard\\sb100\n(3) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann auf Antrag, Teilzeitbesch{\\u0228}ftigung als Altersteilzeit mit der H{\\u0228}lfte der bisherigen Arbeitszeit, h{\\u0246}chstens der H{\\u0228}lfte der in den letzten zwei Jahren vor Beginn der Altersteilzeit durchschnittlich zu leistenden Arbeitszeit bewilligt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bei Beginn der Altersteilzeit das 60. Lebensjahr vollendet haben,\\\n\\tab 2.\\tab sie in den letzten f{\\u0252}nf Jahren vor Beginn der Altersteilzeit drei Jahre mindestens teilzeitbesch{\\u0228}ftigt waren,\\\n\\tab 3.\\tab die Altersteilzeit vor dem 1. Januar 2021 beginnt,\\\n\\tab 4.\\tab sie in einem festgelegten Restrukturierungs- oder Stellenabbaubereich besch{\\u0228}ftigt sind und\\\n\\tab 5.\\tab dienstliche Belange dem nicht entgegenstehen.\\\n\\pard\nDer Antrag muss sich auf die gesamte Zeit bis zum Eintritt in den Ruhestand erstrecken. Altersteilzeit nach Satz 1 kann auch im Blockmodell nach {\\u0167} 9 Absatz 2 der Arbeitszeitverordnung bewilligt werden.\\\n\\pard\\sb100\n(4) Beamtinnen und Beamten ist unter den Voraussetzungen des Absatzes 3 Satz 1 mit Ausnahme des Satzes 1 Nummer 4 und 5 Altersteilzeit im Rahmen einer Quote von 2,5 Prozent der Beamtinnen und Beamten der obersten Dienstbeh{\\u0246}rden einschlie{\\u0223}lich ihrer Gesch{\\u0228}ftsbereiche zu bewilligen. Die Bewilligung von Altersteilzeit ist ausgeschlossen, wenn diese Quote durch die Altersteilzeitverh{\\u0228}ltnisse nach Satz 1 und den Abs{\\u0228}tzen 1 bis 3 ausgesch{\\u0246}pft ist oder der Bewilligung dienstliche Belange entgegenstehen.\\\n\\pard\\sb100\n(5) Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat regelt im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung die Einzelheiten der Altersteilzeitbewilligung, insbesondere die Festlegung der Restrukturierungs- und Stellenabbaubereiche nach Absatz 3 Satz 1 Nummer 4 und die Verteilung der Quote nach Absatz 4.\\\n\\pard\\sb100\n(6) {\\u0196}nderungen der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit nach den Arbeitszeitregelungen gelten f{\\u0252}r die zu leistende Arbeitszeit entsprechend.\\\n\\pard\\sb100\n(7) {\\u0167} 91 Abs. 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}