{
  "documentIdentifier" : "BJNR016010009BJNE009601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann in Bereichen, in denen wegen der Arbeitsmarktsituation ein au{\\u0223}ergew{\\u0246}hnlicher {\\u0220}berhang an Bewerberinnen und Bewerbern besteht und deshalb ein dringendes {\\u0246}ffentliches Interesse daran besteht, verst{\\u0228}rkt Bewerberinnen und Bewerber im {\\u0246}ffentlichen Dienst zu besch{\\u0228}ftigen, auf Antrag Urlaub ohne Besoldung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zur Dauer von insgesamt sechs Jahren oder\\\n\\tab 2.\\tab f{\\u0252}r einen Zeitraum, der sich bis zum Beginn des Ruhestands erstrecken muss\\\n\\pard\nbewilligt werden, wenn dienstliche Belange dem nicht entgegenstehen.\\\n\\pard\\sb100\n(2) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann in Bereichen, in denen ein Stellen{\\u0252}berhang abgebaut werden soll, auf Antrag Urlaub ohne Besoldung bewilligt werden, wenn dienstliche Belange dem nicht entgegenstehen.\\\n\\pard\\sb100\n(3) Dem Antrag nach den Abs{\\u0228}tzen 1 und 2 darf nur entsprochen werden, wenn die Beamtinnen und Beamten erkl{\\u0228}ren, w{\\u0228}hrend der Dauer des Bewilligungszeitraums auf die Aus{\\u0252}bung genehmigungspflichtiger Nebent{\\u0228}tigkeiten zu verzichten und nicht genehmigungspflichtige Nebent{\\u0228}tigkeiten nur in dem Umfang auszu{\\u0252}ben, wie sie bei Vollzeitbesch{\\u0228}ftigung ohne Verletzung dienstlicher Pflichten ausge{\\u0252}bt werden k{\\u0246}nnten. Wird diese Verpflichtung schuldhaft verletzt, soll die Bewilligung widerrufen werden. Die zust{\\u0228}ndige Dienstbeh{\\u0246}rde darf trotz der Erkl{\\u0228}rung der Beamtinnen oder Beamten nach Satz 1 Nebent{\\u0228}tigkeiten genehmigen, soweit sie dem Zweck der Bewilligung des Urlaubs nicht zuwiderlaufen. Sie kann eine R{\\u0252}ckkehr aus dem Urlaub zulassen, wenn der Beamtin oder dem Beamten die Fortsetzung des Urlaubs nicht zugemutet werden kann und dienstliche Belange dem nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Urlaub nach den Abs{\\u0228}tzen 1 und 2 darf, auch im Zusammenhang mit Urlaub oder Teilzeitbesch{\\u0228}ftigung mit weniger als der H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit nach {\\u0167} 92 Abs. 1, die Dauer von 15 Jahren nicht {\\u0252}berschreiten. Bei Beamtinnen im Schul- und Hochschuldienst und Beamten im Schul- und Hochschuldienst kann der Bewilligungszeitraum bis zum Ende des laufenden Schulhalbjahres oder Semesters ausgedehnt werden. In den F{\\u0228}llen des Absatzes 1 Nr. 2 ist Satz 1 nicht anzuwenden, wenn es den Beamtinnen und Beamten nicht mehr zuzumuten ist, zur Voll- oder Teilzeitbesch{\\u0228}ftigung zur{\\u0252}ckzukehren.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen, in denen nach {\\u0167} 72e Abs. 1 Nr. 2 und Abs. 4 des Bundesbeamtengesetzes in der bis zum 11. Februar 2009 geltenden Fassung Urlaub ohne Dienstbez{\\u0252}ge bis zum Beginn des Ruhestands bewilligt worden ist, gilt {\\u0167} 93 Abs. 2 Satz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}