{
  "documentIdentifier" : "BJNR024590975BJNE001402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Stimmabgabe an den Wahlger{\\u0228}ten gelten die {\\u0167}{\\u0167} 56 und 58 der Bundeswahlordnung oder die {\\u0167}{\\u0167} 49 und 51 der Europawahlordnung mit den in den Abs{\\u0228}tzen 2 bis 5 genannten Ma{\\u0223}gaben.\\\n\\pard\n\\pard\\sb100\n(2) Nach Betreten des Wahlraumes begibt sich der W{\\u0228}hler an den Tisch des Wahlvorstandes und nennt seinen Namen. Dabei soll er die Wahlbenachrichtigung abgeben. Auf Verlangen hat er sich {\\u0252}ber seine Person auszuweisen.\\\n\\pard\\sb100\n(3) Sobald der Schriftf{\\u0252}hrer den Namen des W{\\u0228}hlers im W{\\u0228}hlerverzeichnis gefunden und die Wahlberechtigung festgestellt hat, gibt der Wahlvorsteher oder das von ihm bestimmte Mitglied des Wahlvorstandes die Vorrichtungen zur Stimmabgabe frei, wenn der vorausgegangene W{\\u0228}hler die Wahlzelle verlassen hat. Nach der Freigabe begibt sich der W{\\u0228}hler in die Wahlzelle und gibt seine Stimme(n) ab. Gleichzeitig vermerkt der Schriftf{\\u0252}hrer im W{\\u0228}hlerverzeichnis die Stimmabgabe in der daf{\\u0252}r bestimmten Spalte. F{\\u0252}r dieselbe Wahl mu{\\u0223} immer dieselbe Spalte benutzt werden. Der Wahlvorstand achtet darauf, da{\\u0223} sich immer nur ein W{\\u0228}hler und dieser nur solange wie notwendig in der Wahlzelle aufh{\\u0228}lt.\\\n\\pard\\sb100\n(4) Der Wahlvorsteher oder das von ihm bestimmte Mitglied des Wahlvorstandes {\\u0252}berpr{\\u0252}ft an Hand der Kontrollvorrichtungen, ob der W{\\u0228}hler gew{\\u0228}hlt hat und die Vorrichtungen zur Stimmabgabe sodann wieder gesperrt sind. Unterbleibt die Stimmabgabe, so ist der Stimmabgabevermerk im W{\\u0228}hlerverzeichnis zu streichen und in der Spalte Bemerkungen \"Nichtw{\\u0228}hler\" oder \"N\" einzutragen. Unterbleibt bei Bundestagswahlen die Abgabe der Erst- oder der Zweitstimme, so gilt die nichtabgegebene Stimme als ung{\\u0252}ltig. {\\u0220}ber diese nichtabgegebenen Erst- und Zweitstimmen ist je eine Z{\\u0228}hlliste zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Werden an einem Wahlger{\\u0228}t w{\\u0228}hrend der Wahl Funktionsst{\\u0246}rungen angezeigt, die ohne Gefahr eines vorzeitigen Bekanntwerdens oder L{\\u0246}schens der bereits abgegebenen Stimmen behoben werden k{\\u0246}nnen, so kann der Wahlvorstand solche St{\\u0246}rungen gem{\\u0228}{\\u0223} Bedienungsanleitung beheben. Treten an einem Wahlger{\\u0228}t w{\\u0228}hrend der Wahl St{\\u0246}rungen auf, die gem{\\u0228}{\\u0223} Bedienungsanleitung nicht auf einfache Weise und nicht ohne Gefahr f{\\u0252}r das Bekanntwerden oder L{\\u0246}schen der bereits abgegebenen Stimmen behoben werden k{\\u0246}nnen, so kann der Wahlvorstand die Fortsetzung der Wahl mit einem anderen Wahlger{\\u0228}t beschlie{\\u0223}en, wenn dies ohne nennenswerte Verz{\\u0246}gerung und ohne Gef{\\u0228}hrdung des Wahlgeheimnisses m{\\u0246}glich ist. Jede St{\\u0246}rung an einem Wahlger{\\u0228}t oder die Fortsetzung der Wahl mit einem anderen Wahlger{\\u0228}t ist in der Wahlniederschrift zu vermerken. {\\u0167} 8 Abs. 2 und {\\u0167} 10 finden Anwendung. Andernfalls ist die Wahl mit Stimmzetteln nach den allgemeinen Vorschriften fortzusetzen. In diesem Fall ist ein Wahlger{\\u0228}t gegen jede weitere Stimmabgabe zu sperren und die Sperrung, sofern diese r{\\u0252}ckg{\\u0228}ngig gemacht werden kann, zu versiegeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}