{
  "documentIdentifier" : "BJNR001270871BJNE058304360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer unbefugt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab personenbezogene Daten eines anderen, die ihm als Amtstr{\\u0228}ger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Verwaltungsverfahren, einem Rechnungspr{\\u0252}fungsverfahren oder einem gerichtlichen Verfahren in Steuersachen,\\\n\\tab b)\\tab in einem Strafverfahren wegen einer Steuerstraftat oder in einem Bu{\\u0223}geldverfahren wegen einer Steuerordnungswidrigkeit,\\\n\\tab c)\\tab aus anderem Anlass durch Mitteilung einer Finanzbeh{\\u0246}rde oder durch die gesetzlich vorgeschriebene Vorlage eines Steuerbescheids oder einer Bescheinigung {\\u0252}ber die bei der Besteuerung getroffenen Feststellungen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bekannt geworden sind, oder\\\n\\tab 2.\\tab ein fremdes Betriebs- oder Gesch{\\u0228}ftsgeheimnis, das ihm als Amtstr{\\u0228}ger in einem der in Nummer 1 genannten Verfahren bekannt geworden ist,\\\n\\pard\noffenbart oder verwertet, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft. Personenbezogene Daten eines anderen oder fremde Betriebs- oder Gesch{\\u0228}ftsgeheimnisse sind dem T{\\u0228}ter auch dann als Amtstr{\\u0228}ger in einem in Satz 1 Nummer 1 genannten Verfahren bekannt geworden, wenn sie sich aus Daten ergeben, zu denen er Zugang hatte und die er unbefugt abgerufen hat. Informationen, die sich auf identifizierte oder identifizierbare verstorbene nat{\\u0252}rliche Personen oder K{\\u0246}rperschaften, rechtsf{\\u0228}hige oder nicht rechtsf{\\u0228}hige Personenvereinigungen oder Verm{\\u0246}gensmassen beziehen, stehen personenbezogenen Daten eines anderen gleich.\\\n\\pard\\sb100\n(2) Den Amtstr{\\u0228}gern im Sinne des Absatzes 1 stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichteten,\\\n\\tab 2.\\tab amtlich zugezogene Sachverst{\\u0228}ndige und\\\n\\tab 3.\\tab die Tr{\\u0228}ger von {\\u0196}mtern der Kirchen und anderen Religionsgesellschaften des {\\u0246}ffentlichen Rechts.\\\n\\pard\n\\pard\\sb100\n(3) Die Tat wird nur auf Antrag des Dienstvorgesetzten oder des Verletzten verfolgt. Bei Taten amtlich zugezogener Sachverst{\\u0228}ndiger ist der Leiter der Beh{\\u0246}rde, deren Verfahren betroffen ist, neben dem Verletzten antragsberechtigt.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}