{
  "documentIdentifier" : "BJNR006130976BJNE023211123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer einen Betrieb der Land- und Forstwirtschaft, einen gewerblichen Betrieb oder eine Betriebst{\\u0228}tte er{\\u0246}ffnet, hat dies nach amtlich vorgeschriebenem Vordruck der Gemeinde mitzuteilen, in der der Betrieb oder die Betriebst{\\u0228}tte er{\\u0246}ffnet wird; die Gemeinde unterrichtet unverz{\\u0252}glich das nach {\\u0167} 22 Abs. 1 zust{\\u0228}ndige Finanzamt von dem Inhalt der Mitteilung. Ist die Festsetzung der Realsteuern den Gemeinden nicht {\\u0252}bertragen worden, so tritt an die Stelle der Gemeinde das nach {\\u0167} 22 Abs. 2 zust{\\u0228}ndige Finanzamt. Wer eine freiberufliche T{\\u0228}tigkeit aufnimmt, hat dies dem nach {\\u0167} 19 zust{\\u0228}ndigen Finanzamt mitzuteilen. Das Gleiche gilt f{\\u0252}r die Verlegung und die Aufgabe eines Betriebs, einer Betriebst{\\u0228}tte oder einer freiberuflichen T{\\u0228}tigkeit.\\\n\\pard\n\\pard\\sb100\n(1a) Unternehmer im Sinne des {\\u0167} 2 des Umsatzsteuergesetzes k{\\u0246}nnen ihre Anzeigepflichten nach Absatz 1 zus{\\u0228}tzlich bei der f{\\u0252}r die Umsatzbesteuerung zust{\\u0228}ndigen Finanzbeh{\\u0246}rde elektronisch erf{\\u0252}llen.\\\n\\pard\\sb100\n(1b) Sofern Steuerpflichtige gem{\\u0228}{\\u0223} Absatz 1 Satz 1 bis 3 verpflichtet sind, eine Betriebser{\\u0246}ffnung oder Aufnahme einer freiberuflichen T{\\u0228}tigkeit mitzuteilen, haben sie dem in Absatz 1 bezeichneten Finanzamt weitere Ausk{\\u0252}nfte {\\u0252}ber die f{\\u0252}r die Besteuerung erheblichen rechtlichen und tats{\\u0228}chlichen Verh{\\u0228}ltnisse zu erteilen. Die Ausk{\\u0252}nfte im Sinne des Satzes 1 sind nach amtlich vorgeschriebenem Datensatz {\\u0252}ber die amtlich bestimmte Schnittstelle zu {\\u0252}bermitteln. Auf Antrag kann das Finanzamt zur Vermeidung unbilliger H{\\u0228}rten auf eine {\\u0220}bermittlung gem{\\u0228}{\\u0223} Satz 2 verzichten; in diesem Fall sind die Ausk{\\u0252}nfte im Sinne des Satzes 1 nach amtlich vorgeschriebenem Vordruck zu erteilen.\\\n\\pard\\sb100\n(2) Steuerpflichtige mit Wohnsitz, gew{\\u0246}hnlichem Aufenthalt, Gesch{\\u0228}ftsleitung oder Sitz im Geltungsbereich dieses Gesetzes (inl{\\u0228}ndische Steuerpflichtige) haben dem f{\\u0252}r sie nach den {\\u0167}{\\u0167} 18 bis 20 zust{\\u0228}ndigen Finanzamt mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gr{\\u0252}ndung und den Erwerb von Betrieben und Betriebst{\\u0228}tten im Ausland;\\\n\\tab 2.\\tab den Erwerb, die Aufgabe oder die Ver{\\u0228}nderung einer Beteiligung an ausl{\\u0228}ndischen Personengesellschaften;\\\n\\tab 3.\\tab den Erwerb oder die Ver{\\u0228}u{\\u0223}erung von Beteiligungen an einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse mit Sitz und Gesch{\\u0228}ftsleitung au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab damit eine Beteiligung von mindestens 10 Prozent am Kapital oder am Verm{\\u0246}gen der K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse erreicht wird oder\\\n\\tab b)\\tab die Summe der Anschaffungskosten aller Beteiligungen mehr als 150{\\u0160}000 Euro betr{\\u0228}gt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Tatsache, dass sie allein oder zusammen mit nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes erstmals unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss auf die gesellschaftsrechtlichen, finanziellen oder gesch{\\u0228}ftlichen Angelegenheiten einer Drittstaat-Gesellschaft aus{\\u0252}ben k{\\u0246}nnen;\\\n\\tab 5.\\tab die Art der wirtschaftlichen T{\\u0228}tigkeit des Betriebs, der Betriebst{\\u0228}tte, der Personengesellschaft, K{\\u0246}rperschaft, Personenvereinigung, Verm{\\u0246}gensmasse oder der Drittstaat-Gesellschaft.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 3 sind unmittelbare und mittelbare Beteiligungen zusammenzurechnen.\\\n\\pard\\sb100\n(3) Drittstaat-Gesellschaft ist eine Personengesellschaft, K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse mit Sitz oder Gesch{\\u0228}ftsleitung in Staaten oder Territorien, die nicht Mitglieder der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Freihandelsassoziation sind.\\\n\\pard\\sb100\n(4) Mitteilungen nach den Abs{\\u0228}tzen 1, 1a und 1b sind innerhalb eines Monats nach dem meldepflichtigen Ereignis zu erstatten.\\\n\\pard\\sb100\n(5) Mitteilungen nach Absatz 2 sind zusammen mit der Einkommensteuer- oder K{\\u0246}rperschaftsteuererkl{\\u0228}rung f{\\u0252}r den Besteuerungszeitraum, in dem der mitzuteilende Sachverhalt verwirklicht wurde, sp{\\u0228}testens jedoch bis zum Ablauf von 14 Monaten nach Ablauf dieses Besteuerungszeitraums, nach amtlich vorgeschriebenem Datensatz {\\u0252}ber die amtlich bestimmten Schnittstellen zu erstatten. Inl{\\u0228}ndische Steuerpflichtige, die nicht dazu verpflichtet sind, ihre Einkommensteuer- oder K{\\u0246}rperschaftsteuererkl{\\u0228}rung nach amtlich vorgeschriebenem Datensatz {\\u0252}ber die amtlich bestimmte Schnittstelle abzugeben, haben die Mitteilungen nach amtlich vorgeschriebenem Vordruck zu erstatten, es sei denn, sie geben ihre Einkommensteuer- oder K{\\u0246}rperschaftsteuererkl{\\u0228}rung freiwillig nach amtlich vorgeschriebenem Datensatz {\\u0252}ber die amtlich bestimmte Schnittstelle ab. Inl{\\u0228}ndische Steuerpflichtige, die nicht dazu verpflichtet sind, eine Einkommensteuer- oder K{\\u0246}rperschaftsteuererkl{\\u0228}rung abzugeben, haben die Mitteilungen nach amtlich vorgeschriebenem Vordruck bis zum Ablauf von 14 Monaten nach Ablauf des Kalenderjahrs zu erstatten, in dem der mitzuteilende Sachverhalt verwirklicht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 138: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1, 32 AOEG 1977 +++)\\\n}"
}