{
  "documentIdentifier" : "BJNR006130976BJNE023804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewerbliche Unternehmer, die nach der Art ihres Gesch{\\u0228}ftsbetriebs Waren regelm{\\u0228}{\\u0223}ig an andere gewerbliche Unternehmer zur Weiterver{\\u0228}u{\\u0223}erung oder zum Verbrauch als Hilfsstoffe liefern, m{\\u0252}ssen den erkennbar f{\\u0252}r diese Zwecke bestimmten Warenausgang gesondert aufzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Aufzuzeichnen sind auch alle Waren, die der Unternehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Rechnung (auf Ziel, Kredit, Abrechnung oder Gegenrechnung), durch Tausch oder unentgeltlich liefert, oder\\\n\\tab 2.\\tab gegen Barzahlung liefert, wenn die Ware wegen der abgenommenen Menge zu einem Preis ver{\\u0228}u{\\u0223}ert wird, der niedriger ist als der {\\u0252}bliche Preis f{\\u0252}r Verbraucher.\\\n\\pard\n\\pard\\sb100\nDies gilt nicht, wenn die Ware erkennbar nicht zur gewerblichen Weiterverwendung bestimmt ist.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen m{\\u0252}ssen die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Tag des Warenausgangs oder das Datum der Rechnung,\\\n\\tab 2.\\tab den Namen oder die Firma und die Anschrift des Abnehmers,\\\n\\tab 3.\\tab die handels{\\u0252}bliche Bezeichnung der Ware,\\\n\\tab 4.\\tab den Preis der Ware,\\\n\\tab 5.\\tab einen Hinweis auf den Beleg.\\\n\\pard\n\\pard\\sb100\n(4) Der Unternehmer muss {\\u0252}ber jeden Ausgang der in den Abs{\\u0228}tzen 1 und 2 genannten Waren einen Beleg erteilen, der die in Absatz 3 bezeichneten Angaben sowie seinen Namen oder die Firma und seine Anschrift enth{\\u0228}lt. Dies gilt insoweit nicht, als nach {\\u0167} 14 Abs. 2 des Umsatzsteuergesetzes durch die dort bezeichneten Leistungsempf{\\u0228}nger eine Gutschrift erteilt wird oder auf Grund des {\\u0167} 14 Abs. 6 des Umsatzsteuergesetzes Erleichterungen gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r Land- und Forstwirte, die nach {\\u0167} 141 buchf{\\u0252}hrungspflichtig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}