{
  "documentIdentifier" : "BJNR002330989BJNE001409301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Trifft eine Produktionsaufgaberente mit Arbeitsentgelt, Arbeitseinkommen und vergleichbarem Einkommen ohne Ber{\\u0252}cksichtigung des Arbeitseinkommens aus der Land- und Forstwirtschaft sowie mit Erwerbsersatzeinkommen im Sinne des {\\u0167} 3 Abs. 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zusammen, das der Leistungsberechtigte und sein nicht dauernd von ihm getrennt lebender Ehegatte erzielt, ruht der Grundbetrag der Produktionsaufgaberente in H{\\u0246}he von 60 vom Hundert des Betrages, um den das monatliche Einkommen (Absatz 2) das 58fache des allgemeinen Rentenwertes nach {\\u0167} 23 Abs. 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die H{\\u0246}he und die Ermittlung des zu ber{\\u0252}cksichtigenden Einkommens sind {\\u0167} 18b Abs. 1 bis 4 sowie die {\\u0167}{\\u0167} 18c und 18e des Vierten Buches Sozialgesetzbuch entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) {\\u0167} 18d des Vierten Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Einkommensanrechnung auf eine Hinterbliebenenrente aus der Unfallversicherung oder eine Rente wegen Todes aus der gesetzlichen Rentenversicherung hat Vorrang vor der Einkommensanrechnung auf eine Rente nach diesem Gesetz. Der nach Anwendung des Absatzes 1 verbleibende Einkommensbetrag mindert sich um den Betrag, um den die nach Satz 1 vorrangig der Einkommensanrechnung unterliegende Rente bereits gemindert worden ist.\\\n\\pard\\sb100\n(5) Eine vorzeitige Altersrente, eine Rente wegen Erwerbsminderung, eine Witwenrente und eine Witwerrente des Leistungsberechtigten nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte werden auf den Grundbetrag der Produktionsaufgaberente angerechnet.\\\n\\pard\\sb100\n(6) Solange das nach den Abs{\\u0228}tzen 1 und 5 ma{\\u0223}gebende Einkommen noch nicht nachgewiesen ist, kann die landwirtschaftliche Alterskasse nur Vorsch{\\u0252}sse zahlen.\\\n\\pard\\sb100\n(7) Anspruch auf den Grundbetrag der Produktionsaufgaberente besteht nicht f{\\u0252}r die Zeit, f{\\u0252}r die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nach {\\u0167} 1 Leistungsberechtigte Anspruch auf eine Regelaltersrente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte hat oder\\\n\\tab 2.\\tab der nach {\\u0167} 5 Leistungsberechtigte Anspruch auf eine Witwenrente oder Witwerrente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte hat; hat der Leistungsberechtigte noch nicht das 45. Lebensjahr vollendet, gilt dies nur, wenn er die Rente beantragt hat.\\\n\\pard\nDer Anspruch auf den Fl{\\u0228}chenzuschlag bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Wird vom Leistungsberechtigten oder dessen nicht dauernd von ihm getrennt lebenden Ehegatten im Ausland ein Unternehmen der Landwirtschaft betrieben, wird das aus dem Unternehmen erzielte Einkommen auf die Produktionsaufgaberente angerechnet; dies gilt entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nicht dauernd von ihm getrennt lebende Ehegatte des Leistungsberechtigten im Inland ein Unternehmen der Landwirtschaft betreibt oder\\\n\\tab 2.\\tab Geldleistungen von anderen {\\u0246}ffentlich-rechtlichen Stellen f{\\u0252}r denselben Zeitraum f{\\u0252}r die Stillegung oder die Abgabe von landwirtschaftlich genutzten Fl{\\u0228}chen bezogen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 1 bis 3, 8: Zur Anwendung vgl. {\\u0167} 22 F. ab 1.1.1995 +++)\\\n}"
}