{
  "documentIdentifier" : "BJNR002330989BJNE001507308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmer, die in der gesetzlichen Rentenversicherung versichert sind, und nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte versicherungspflichtige mitarbeitende Familienangeh{\\u0246}rige erhalten ein Ausgleichsgeld, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Besch{\\u0228}ftigung in einem Unternehmen der Landwirtschaft im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte auf Grund dessen Stillegung ({\\u0167} 2) oder Abgabe ({\\u0167} 3) endet und\\\n\\tab 2.\\tab sie in den letzten 120 Kalendermonaten vor der Antragstellung mindestens 90 Kalendermonate in Unternehmen der Landwirtschaft im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte, davon in den letzten 48 Kalendermonaten vor der Stillegung oder Abgabe des Unternehmens der Landwirtschaft mindestens 24 Kalendermonate in diesem Unternehmen hauptberuflich t{\\u0228}tig gewesen sind.\\\n\\pard\nLeistungen werden fr{\\u0252}hestens gew{\\u0228}hrt ab Vollendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des 55. Lebensjahres,\\\n\\tab 2.\\tab des 53. Lebensjahres, wenn der Berechtigte berufsunf{\\u0228}hig im Sinne des bis zum 31. Dezember 2000 geltenden Rechts der gesetzlichen Rentenversicherung ist;\\\n\\pard\ndas ma{\\u0223}gebende Lebensjahr mu{\\u0223} vor dem 1. Januar 1997 vollendet sein.\\\n\\pard\\sb100\n(2) Witwen oder Witwer der in Absatz 1 genannten Personen erhalten ein Ausgleichsgeld, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie nicht wieder geheiratet haben,\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 14 Abs. 1 Satz 1 Nr. 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte erf{\\u0252}llt sind; {\\u0167} 14 Abs. 1 Satz 2 bis 4 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gilt,\\\n\\tab 3.\\tab sie nicht Landwirte im Sinne des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte sind und\\\n\\tab 4.\\tab der verstorbene Ehegatte im Zeitpunkt des Todes Anspruch auf die Leistung hatte.\\\n\\pard\n{\\u0167} 14 Abs. 2 und {\\u0167} 14a des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}