{
  "documentIdentifier" : "BJNR002330989BJNE001808301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Anspruch auf ein Ausgleichsgeld ruht w{\\u0228}hrend der Zeit, in der der Leistungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit aus{\\u0252}bt, die die Geringf{\\u0252}gigkeitsgrenze des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch {\\u0252}berschreitet,\\\n\\tab 2.\\tab Krankengeld, Versorgungskrankengeld, {\\u0220}bergangsgeld oder Verletztengeld von einem Sozialleistungstr{\\u0228}ger, eine Entgeltersatzleistung oder Eingliederungshilfe nach dem Dritten Buch Sozialgesetzbuch, Alters{\\u0252}bergangsgeld nach dem Arbeitsf{\\u0246}rderungsgesetz in der bis zum 31. Dezember 1997 geltenden Fassung, Eingliederungsgeld nach dem Arbeitsf{\\u0246}rderungsgesetz in der bis zum 31. Dezember 1992 geltenden Fassung oder eine Vorruhestandsleistung von der Bundesagentur f{\\u0252}r Arbeit nach Anlage II Kapitel VIII Sachgebiet E Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1210) erh{\\u0228}lt.\\\n\\pard\nDer Anspruch f{\\u0228}llt weg, wenn die Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit nach Satz 1 Nr. 1 l{\\u0228}nger als drei Jahre dauert. Ohne Freibetrag werden angerechnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Leistung nach den Grunds{\\u0228}tzen f{\\u0252}r die F{\\u0246}rderung durch eine Anpassungshilfe nach dem Rahmenplan der Gemeinschaftsaufgabe \"Verbesserung der Agrarstruktur und des K{\\u0252}stenschutzes\",\\\n\\tab 2.\\tab eine Rente wegen verminderter Erwerbsf{\\u0228}higkeit, eine Altersrente vor Erreichen der Regelaltersgrenze, eine kleine Witwenrente oder kleine Witwerrente oder eine gro{\\u0223}e Witwenrente oder gro{\\u0223}e Witwerrente wegen der Erziehung eines Kindes oder wegen Erwerbsminderung aus der gesetzlichen Rentenversicherung,\\\n\\tab 3.\\tab eine Rente wegen Erwerbsminderung oder eine vorzeitige Altersrente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte,\\\n\\tab 4.\\tab eine Witwenrente oder Witwerrente wegen der Erziehung eines Kindes oder wegen Erwerbsminderung nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte.\\\n\\pard\n{\\u0167} 8 Abs. 4 gilt entsprechend. Die Vorschrift {\\u0252}ber das Ruhen des Anspruchs auf Arbeitslosengeld bei Arbeitsentgelt und Urlaubsabgeltung und die Vorschrift {\\u0252}ber die Anrechnung von Entlassungsentsch{\\u0228}digungen auf das Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}