{
  "documentIdentifier" : "BJNR015830989BJNE001103305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndige Beh{\\u0246}rden sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt sowie die ihr nachgeordneten Wasserstra{\\u0223}en- und Schifffahrts{\\u0228}mter als Schifffahrtspolizeibeh{\\u0246}rden; sie bedienen sich der Vollzugshilfe der Wasserschutzpolizei, der Bundespolizei und der Zollverwaltung nach Ma{\\u0223}gabe der Vereinbarungen zwischen dem Bund und den L{\\u0228}ndern {\\u0252}ber die Aus{\\u0252}bung der schiffahrtspolizeilichen Vollzugsaufgaben, der zwischen dem Bund und den K{\\u0252}stenl{\\u0228}ndern geschlossenen Zusatzvereinbarung zur Vereinbarung {\\u0252}ber die Aus{\\u0252}bung der schiffahrtspolizeilichen Vollzugsaufgaben und der Seeschiffahrtsaufgaben-{\\u0220}bertragungsverordnung vom 23. Juni 1982 (BGBl. I S. 733),\\\n\\tab 2.\\tab im Sinne des Artikels 5 Abs. 3 der Schiffahrtsordnung Emsm{\\u0252}ndung das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}rtliche Ma{\\u0223}nahmen der Schifffahrtspolizei trifft das vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstra{\\u0223}en- und Schifffahrtsamt. Wirkt sich eine Ma{\\u0223}nahme in den Bezirk eines anderen Wasserstra{\\u0223}en- und Schifffahrtsamtes aus, ist das vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstra{\\u0223}en- und Schifffahrtsamt ebenfalls zust{\\u0228}ndig, wenn der zu regelnde Sachverhalt in seinem Bezirk zuerst eintritt. Wirkt sich eine Ma{\\u0223}nahme im Bezirk eines anderen Wasserstra{\\u0223}en- und Schifffahrtsamtes im Anwendungsbereich dieser Verordnung aus, so ist das Wasserstra{\\u0223}en- und Schifffahrtsamt zust{\\u0228}ndig, in dessen Bezirk der zu regelnde Sachverhalt zuerst eintritt. Ist eine Ma{\\u0223}nahme von grunds{\\u0228}tzlicher Bedeutung, trifft sie die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt. Schifffahrtspolizeiliche Ma{\\u0223}nahmen, die keinen Aufschub dulden, k{\\u0246}nnen auch von der Wasserschutzpolizei getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}