{
  "documentIdentifier" : "BJNR015830989BJNE001603305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer als Fahrzeugf{\\u0252}hrer oder sonst nach {\\u0167} 4 Abs. 1 f{\\u0252}r die Sicherheit Verantwortlicher vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 2 Abs. 2 eine durch ein Gebots- oder Verbotszeichen getroffene vollziehbare Anordnung nicht befolgt,\\\n\\tab 2.\\tab entgegen Artikel 3 Abs. 1 Satz 2 ein Sichtzeichen f{\\u0252}hrt oder zeigt oder ein Schallsignal gibt, das mit dem vorgeschriebenen oder vorgesehenen verwechselt werden kann, oder entgegen Abs. 3 einen Scheinwerfer oder ein anderes als das vorgeschriebene Licht gebraucht,\\\n\\tab 3.\\tab einer Vorschrift des Artikels 4 Abs. 1 Satz 2 oder 3 {\\u0252}ber das Mitf{\\u0252}hren, das Anbringen oder den Sichtbereich, des Abs. 2 {\\u0252}ber die Mindesttragweite oder des Abs. 4 Satz 1 oder 2 {\\u0252}ber die Beschaffenheit der Sichtzeichen zuwiderhandelt,\\\n\\tab 4.\\tab einer Vorschrift des Artikels 6 Abs. 1, des Artikels 7 in Verbindung mit Regel 23 Buchstabe a der Internationalen Regeln, des Artikels 8 Abs. 1 Satz 1 oder 2, diese jeweils auch in Verbindung mit Abs. 2, des Artikels 9 oder 10 Abs. 1 oder 2, dieser in Verbindung mit Regel 30 Buchstabe a oder c der Internationalen Regeln, {\\u0252}ber das F{\\u0252}hren von Sichtzeichen zuwiderhandelt,\\\n\\tab 5.\\tab entgegen Artikel 6 Abs. 2 Satz 1 mit einem kleinen Fahrzeug w{\\u0228}hrend der Zeit, in der die Lichterf{\\u0252}hrung vorgeschrieben ist, f{\\u0228}hrt oder entgegen Satz 2 eine elektrische Leuchte oder eine Laterne mit einem wei{\\u0223}en Licht nicht gebrauchsfertig mitf{\\u0252}hrt oder diese nicht oder nicht rechtzeitig zeigt,\\\n\\tab 6.\\tab einer Vorschrift des Artikels 12 {\\u0252}ber das Geben des Achtungssignals, des Artikels 13 Abs. 1 oder 2 Satz 1 bis 4 {\\u0252}ber das Geben des Gefahr- und Warnsignals oder des Artikels 14 {\\u0252}ber das Geben des Nebelsignals zuwiderhandelt,\\\n\\tab 7.\\tab einer Vorschrift des Artikels 15 Abs. 1, Abs. 2 oder Abs. 3 Halbsatz 1 {\\u0252}ber das Rechtsfahrgebot, des Artikels 16 Abs. 1, Abs. 2 Satz 1 oder Abs. 3 bis 5 {\\u0252}ber das {\\u0220}berholen, des Artikels 17 Abs. 1 bis 3 oder 4 Satz 2, 3 {\\u0252}ber das Begegnen, des Artikels 18 {\\u0252}ber die Vorfahrt oder des Artikels 19 Abs. 1 Satz 1, 2 oder 4 oder Abs. 2, 3 {\\u0252}ber die Fahrgeschwindigkeit zuwiderhandelt,\\\n\\tab 8.\\tab einer Vorschrift des Artikels 20 {\\u0252}ber das Schleppen oder Schieben zuwiderhandelt,\\\n\\tab 9.\\tab entgegen Artikel 21 Abs. 1 allein oder in Verbindung mit Abs. 3 die Emsm{\\u0252}ndung bef{\\u0228}hrt, entgegen Abs. 4 eine von der Beh{\\u0246}rde festgelegte Wasserfl{\\u0228}che ohne vorherige Meldung oder nicht wie vorgeschrieben bef{\\u0228}hrt oder entgegen Abs. 5 Satz 1 eine von der Beh{\\u0246}rde festgelegte Wasserfl{\\u0228}che bef{\\u0228}hrt,\\\n\\tab 10.\\tab einer Vorschrift des Artikels 22 Abs. 1, Abs. 2 Satz 1 oder Abs. 4 {\\u0252}ber den Wasserski zuwiderhandelt,\\\n\\tab 11.\\tab entgegen Artikel 23 Abs. 1 oder 4 Satz 1 ankert, entgegen Abs. 2 einen Anker schleppt oder zu Man{\\u0246}vrierzwecken gebraucht oder entgegen Abs. 5 Satz 1 nicht daf{\\u0252}r sorgt, da{\\u0223} st{\\u0228}ndig Ankerwache gegangen wird,\\\n\\tab 12.\\tab entgegen Artikel 24 Abs. 1 beim Anlegen oder Festmachen die Schiffahrt beeintr{\\u0228}chtigt oder nicht mit der gebotenen Vorsicht navigiert, wenn ein Fahrzeug mit dem Anlegeman{\\u0246}ver begonnen hat, oder entgegen Abs. 2 anlegt oder festmacht,\\\n\\tab 13.\\tab einer Vorschrift des Artikels 25 Abs. 1 bis 4 {\\u0252}ber den Umschlag oder des Artikels 26 {\\u0252}ber das Ankern, das Anlegen, das Festmachen oder das Vorbeifahren von oder an Fahrzeugen, die bestimmte gef{\\u0228}hrliche G{\\u0252}ter bef{\\u0246}rdern, zuwiderhandelt,\\\n\\tab 14.\\tab einer Vorschrift des Artikels 27 {\\u0252}ber das Verhalten bei Schiffsunf{\\u0228}llen oder bei Verlust von Gegenst{\\u0228}nden zuwiderhandelt oder\\\n\\tab 15.\\tab entgegen Artikel 28 Abs. 1 Nr. 1 bis 4 eine dort beschriebene T{\\u0228}tigkeit ohne schiffahrtspolizeiliche Genehmigung durchf{\\u0252}hrt oder entgegen Abs. 3 einer mit einer solchen Genehmigung verbundenen vollziehbaren Auflage nicht nachkommt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 2 Abs. 3 ein Schiffahrtszeichen besch{\\u0228}digt oder in seiner Erkennbarkeit beeintr{\\u0228}chtigt,\\\n\\tab 2.\\tab entgegen Artikel 3 Abs. 2 Satz 2 f{\\u0252}r eine sachgem{\\u0228}{\\u0223}e Instandsetzung der Schallsignale nicht oder nicht rechtzeitig sorgt,\\\n\\tab 3.\\tab entgegen Artikel 13 Abs. 2 Satz 5 das Bleib-Weg-Signal nicht oder nicht in der in Satz 1 bis 4 vorgeschriebenen Weise gibt,\\\n\\tab 4.\\tab als Wasserskil{\\u0228}ufer einer Vorschrift des Artikels 22 Abs. 1, 2 oder 4 {\\u0252}ber den Wasserski oder als Segelsurfer einer Vorschrift des Abs. 3 oder 4 {\\u0252}ber das Segelsurfen zuwiderhandelt,\\\n\\tab 5.\\tab als Veranstalter entgegen Artikel 28 Abs. 1 Nr. 5 oder 6 eine Veranstaltung ohne schiffahrtspolizeiliche Genehmigung durchf{\\u0252}hrt oder entgegen Abs. 3 einer mit einer solchen Genehmigung verbundenen vollziehbaren Auflage nicht nachkommt oder\\\n\\tab 6.\\tab entgegen Artikel 29 eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht rechtzeitig oder nicht in der vorgeschriebenen Form abgibt.\\\n\\pard\n\\pard\\sb100\n(3) Die Zust{\\u0228}ndigkeit f{\\u0252}r die Verfolgung und Ahndung von Ordnungswidrigkeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund einer nach {\\u0167} 13 Abs. 2 und 3 erlassenen Rechtsverordnung,\\\n\\tab 2.\\tab nach den {\\u0167}{\\u0167} 14 und 15 Abs. 1 und 2\\\n\\pard\nwird auf die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}