{
  "documentIdentifier" : "BJNR258700008BJNE004000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht entscheidet durch Beschluss, soweit durch die Entscheidung der Verfahrensgegenstand ganz oder teilweise erledigt wird (Endentscheidung). F{\\u0252}r Registersachen kann durch Gesetz Abweichendes bestimmt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Beschluss enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Beteiligten, ihrer gesetzlichen Vertreter und der Bevollm{\\u0228}chtigten;\\\n\\tab 2.\\tab die Bezeichnung des Gerichts und die Namen der Gerichtspersonen, die bei der Entscheidung mitgewirkt haben;\\\n\\tab 3.\\tab die Beschlussformel.\\\n\\pard\n\\pard\\sb100\n(3) Der Beschluss ist zu begr{\\u0252}nden. Er ist zu unterschreiben. Das Datum der {\\u0220}bergabe des Beschlusses an die Gesch{\\u0228}ftsstelle oder der Bekanntgabe durch Verlesen der Beschlussformel (Erlass) ist auf dem Beschluss zu vermerken.\\\n\\pard\\sb100\n(4) Einer Begr{\\u0252}ndung bedarf es nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung auf Grund eines Anerkenntnisses oder Verzichts oder als Vers{\\u0228}umnisentscheidung ergeht und entsprechend bezeichnet ist,\\\n\\tab 2.\\tab gleichgerichteten Antr{\\u0228}gen der Beteiligten stattgegeben wird oder der Beschluss nicht dem erkl{\\u0228}rten Willen eines Beteiligten widerspricht oder\\\n\\tab 3.\\tab der Beschluss in Gegenwart aller Beteiligten m{\\u0252}ndlich bekannt gegeben wurde und alle Beteiligten auf Rechtsmittel verzichtet haben.\\\n\\pard\n\\pard\\sb100\n(5) Absatz 4 ist nicht anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Ehesachen, mit Ausnahme der eine Scheidung aussprechenden Entscheidung;\\\n\\tab 2.\\tab in Abstammungssachen;\\\n\\tab 3.\\tab in Betreuungssachen;\\\n\\tab 4.\\tab wenn zu erwarten ist, dass der Beschluss im Ausland geltend gemacht werden wird.\\\n\\pard\n\\pard\\sb100\n(6) Soll ein ohne Begr{\\u0252}ndung hergestellter Beschluss im Ausland geltend gemacht werden, gelten die Vorschriften {\\u0252}ber die Vervollst{\\u0228}ndigung von Vers{\\u0228}umnis- und Anerkenntnisentscheidungen entsprechend.\\\n}"
}