{
  "documentIdentifier" : "BJNR138600011BJNE000803311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erh{\\u0228}lt die Registerbeh{\\u0246}rde von dem zust{\\u0228}ndigen Standesamt eine Sterbefallmitteilung zu einer Person, f{\\u0252}r die im Zentralen Testamentsregister Verwahrangaben registriert sind, teilt sie der Verwahrstelle unter {\\u0220}bermittlung der Daten nach {\\u0167} 6 Absatz 1 unverz{\\u0252}glich mit, welche erbfolgerelevante Urkunde betroffen ist und welches Nachlassgericht nach Absatz 3 Satz 1 benachrichtigt wird. Liegen Verwahrangaben verschiedener Stellen vor, so ist jede dieser Stellen entsprechend zu benachrichtigen. Verwahrdatens{\\u0228}tze, zu denen eine R{\\u0252}cknahme nach {\\u0167} 4 Absatz 2 registriert wurde, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Ist oder wird bekannt, dass die Zust{\\u0228}ndigkeit f{\\u0252}r die Verwahrung einer erbfolgerelevanten Urkunde von den Verwahrangaben im Zentralen Testamentsregister abweicht, etwa weil das Gericht aufgel{\\u0246}st oder der Notar aus dem Amt geschieden ist, sendet die Registerbeh{\\u0246}rde die Benachrichtigung nach Absatz 1 an die nun zust{\\u0228}ndige Stelle. Hilfsweise ist das Amtsgericht zu benachrichtigen, in dessen Bezirk die aufgehobene Verwahrstelle lag.\\\n\\pard\\sb100\n(3) Sind im Zentralen Testamentsregister Verwahrangaben registriert, teilt die Registerbeh{\\u0246}rde dem nach {\\u0167} 343 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zust{\\u0228}ndigen Nachlassgericht mit, welche Verwahrangaben im Zentralen Testamentsregister enthalten sind und welche Verwahrstelle sie benachrichtigt hat, und {\\u0252}bersendet die Sterbefallmitteilung. L{\\u0228}sst sich das zust{\\u0228}ndige Nachlassgericht mithilfe der Sterbefallmitteilung ({\\u0167} 6) nicht eindeutig bestimmen, wird vermutet, dass das zu benachrichtigende Nachlassgericht dasjenige ist, das f{\\u0252}r den letzten inl{\\u0228}ndischen Wohnsitz des Erblassers {\\u0246}rtlich zust{\\u0228}ndig ist. Wenn die Sterbefallmitteilung keinen inl{\\u0228}ndischen Wohnsitz nennt, wird als zu benachrichtigendes Nachlassgericht das Amtsgericht Sch{\\u0246}neberg in Berlin vermutet. Ist im Zentralen Testamentsregister neben einer Verwahrangabe eine Mitteilung nach {\\u0167} 78d Absatz 1 Satz 1 Nummer 2 der Bundesnotarordnung gespeichert, teilt die Registerbeh{\\u0246}rde auch diese Daten mit. Sind im Zentralen Testamentsregister Verwahrangaben nicht registriert, {\\u0252}bersendet die Registerbeh{\\u0246}rde die Sterbefallmitteilung oder vorhandene Mitteilungen nach {\\u0167} 78d Absatz 1 Satz 1 Nummer 2 der Bundesnotarordnung nur auf Antrag. Die Landesjustizverwaltungen k{\\u0246}nnen gegen{\\u0252}ber der Registerbeh{\\u0246}rde erkl{\\u0228}ren, dass eine Benachrichtigung und {\\u0220}bermittlung nach Satz 5 in jedem Sterbefall erfolgen soll.\\\n\\pard\\sb100\n(4) Das Nachlassgericht best{\\u0228}tigt der Registerbeh{\\u0246}rde den Eingang einer erbfolgerelevanten Urkunde unter Angabe des Datums des Eingangs der Urkunde und des Aktenzeichens des Nachlassverfahrens. Die Registerbeh{\\u0246}rde erg{\\u0228}nzt den Ort der Verwahrung der erbfolgerelevanten Urkunde in den betroffenen Verwahrdatens{\\u0228}tzen.\\\n\\pard\\sb100\n(5) Die vorstehenden Abs{\\u0228}tze gelten f{\\u0252}r Mitteilungen, die von der Registerbeh{\\u0246}rde nach {\\u0167} 4 des Testamentsverzeichnis-{\\u0220}berf{\\u0252}hrungsgesetzes zu bearbeiten sind, entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}