{
  "documentIdentifier" : "BJNR138600011BJNE000902125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerbeh{\\u0246}rde erteilt Auskunft aus dem Zentralen Testamentsregister nach {\\u0167} 78f Absatz 1 der Bundesnotarordnung, wenn die ersuchende Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Gesch{\\u0228}ftszeichen und zur Person des Erblassers mindestens seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort angibt und\\\n\\tab 2.\\tab erkl{\\u0228}rt, dass die in {\\u0167} 78f Absatz 1 der Bundesnotarordnung genannten Voraussetzungen vorliegen.\\\n\\pard\nDas Vorliegen der Voraussetzungen des {\\u0167} 78f Absatz 1 Satz 2 und 3 der Bundesnotarordnung pr{\\u0252}ft die Registerbeh{\\u0246}rde nur, wenn sie dazu nach den Umst{\\u0228}nden des Einzelfalls Anlass hat.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Kontrolle der Zul{\\u0228}ssigkeit der Ersuchen und f{\\u0252}r die Sicherstellung der ordnungsgem{\\u0228}{\\u0223}en Datenverarbeitung protokolliert die Registerbeh{\\u0246}rde bei allen nach Absatz 1 erteilten Ausk{\\u0252}nften elektronisch die ersuchende Stelle, deren Angaben nach Absatz 1 Satz 1, den Zeitpunkt des Ersuchens, die betroffenen Registereintr{\\u0228}ge sowie die {\\u0252}bermittelten Daten.\\\n\\pard\\sb100\n(3) Die Protokolldaten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung und der Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Registerbetriebs verwendet werden. Sie sind gegen zweckfremde Verwendung besonders zu sch{\\u0252}tzen und f{\\u0252}nf Jahre nach Ablauf des Kalenderjahres der Auskunftserteilung zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die Befugnis der Gerichte, Notare und Notarkammern zur Einsicht in Registrierungen, die von ihnen verwahrte erbfolgerelevante Urkunden betreffen ({\\u0167} 78f Absatz 2 der Bundesnotarordnung), und das Recht des Erblassers auf Auskunft nach den datenschutzrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}