{
  "documentIdentifier" : "BJNR001850976BJNE008708310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einrichtungen des Bildungswesens, die nach Landesrecht nicht staatliche Hochschulen sind, k{\\u0246}nnen nach n{\\u0228}herer Bestimmung des Landesrechts die Eigenschaft einer staatlich anerkannten Hochschule erhalten, wenn gew{\\u0228}hrleistet ist, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Studium an dem in {\\u0167} 7 genannten Ziel ausgerichtet ist,\\\n\\tab 2.\\tab eine Mehrzahl von nebeneinander bestehenden oder aufeinander folgenden Studieng{\\u0228}ngen an der Einrichtung allein oder im Verbund mit anderen Einrichtungen des Bildungswesens vorhanden oder im Rahmen einer Ausbauplanung vorgesehen ist; dies gilt nicht, wenn innerhalb einer Fachrichtung die Einrichtung einer Mehrzahl von Studieng{\\u0228}ngen durch die wissenschaftliche Entwicklung oder das entsprechende berufliche T{\\u0228}tigkeitsfeld nicht nahegelegt wird,\\\n\\tab 3.\\tab die Studienbewerber die Voraussetzungen f{\\u0252}r die Aufnahme in eine entsprechende staatliche Hochschule erf{\\u0252}llen,\\\n\\tab 4.\\tab die hauptberuflich Lehrenden die Einstellungsvoraussetzungen erf{\\u0252}llen, die f{\\u0252}r entsprechende T{\\u0228}tigkeiten an staatlichen Hochschulen gefordert werden und\\\n\\tab 5.\\tab die Angeh{\\u0246}rigen der Einrichtung an der Gestaltung des Studiums in sinngem{\\u0228}{\\u0223}er Anwendung der f{\\u0252}r staatliche Hochschulen geltenden Grunds{\\u0228}tze mitwirken.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r kirchliche Einrichtungen k{\\u0246}nnen nach n{\\u0228}herer Bestimmung des Landesrechts Ausnahmen von einzelnen der in Absatz 1 genannten Voraussetzungen zugelassen werden, wenn gew{\\u0228}hrleistet ist, da{\\u0223} das Studium einem Studium an einer staatlichen Hochschule gleichwertig ist.\\\n\\pard\\sb100\n(3) Eine staatlich anerkannte Hochschule kann nach n{\\u0228}herer Bestimmung des Landesrechts Hochschulpr{\\u0252}fungen abnehmen und Hochschulgrade verleihen. Das an einer staatlich anerkannten Hochschule abgeschlossene Studium ist ein abgeschlossenes Hochschulstudium im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(4) An Aufgaben der Koordinierung der Ordnung von Studium und Pr{\\u0252}fungen ({\\u0167} 9) k{\\u0246}nnen Angeh{\\u0246}rige staatlich anerkannter Hochschulen beteiligt werden. Eine staatlich anerkannte Hochschule ist auf Antrag in die zentrale Vergabe von Studienpl{\\u0228}tzen ({\\u0167} 31) einzubeziehen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}