{
  "documentIdentifier" : "BJNR180000998BJNE000606311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die sich nach {\\u0167} 14a Absatz 2 und 3 des Bundesbesoldungsgesetzes durch die Verminderung der Besoldungs- und Versorgungsausgaben des laufenden Jahres und der Vorjahre ergebenden Betr{\\u0228}ge sind von den in {\\u0167} 1 Abs. 1 genannten Einrichtungen j{\\u0228}hrlich nachtr{\\u0228}glich zum 15. Mai des Folgejahres zu Lasten der Titel f{\\u0252}r Amts-, Besoldungs- und Versorgungsbez{\\u0252}ge dem Sonderverm{\\u0246}gen zuzuf{\\u0252}hren. Betr{\\u0228}ge, die nicht aus dem Bundeshaushalt zugef{\\u0252}hrt werden, sind gesondert auszuweisen. Die H{\\u0246}he der Betr{\\u0228}ge wird nach einer vom Bundesministerium der Finanzen festzulegenden Berechnungsformel aus den Ist-Ausgaben des abgelaufenen Haushaltsjahres ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die am 15. Mai des f{\\u0252}r die Zuf{\\u0252}hrung ma{\\u0223}geblichen Jahres beurlaubten Beamtinnen, Beamten, Soldatinnen und Soldaten, denen die Zeit einer Beurlaubung als ruhegehaltf{\\u0228}hig anerkannt worden ist, sind von der Einrichtung nach {\\u0167} 1 Abs. 1, die die Beurlaubung ausgesprochen hat, Betr{\\u0228}ge auf der Grundlage der ohne die Beurlaubung jeweils zustehenden Besoldung zuzuf{\\u0252}hren. Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat kann f{\\u0252}r die Ermittlung der Abschl{\\u0228}ge und der Zuf{\\u0252}hrungsbetr{\\u0228}ge eine pauschalierte Berechnungsmethode festsetzen.\\\n\\pard\\sb100\n(3) Auf die Zuf{\\u0252}hrungen nach den Abs{\\u0228}tzen 1 und 2 ist bis zum 15. Juni des laufenden Jahres ein Abschlag in der zu erwartenden H{\\u0246}he zu zahlen, der mit der Zuf{\\u0252}hrung zum 15. Mai zu verrechnen ist. Abweichend von Satz 1 kann das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat eine Aufteilung des Abschlags in drei Teilbetr{\\u0228}ge festlegen, sofern dies im Interesse der Rentabilit{\\u0228}t der Anlage der Mittel zweckm{\\u0228}{\\u0223}ig ist. Die Teilzahlungen sind am 15. Februar, 15. Juni und 15. September zu leisten.\\\n\\pard\\sb100\n(4) Betr{\\u0228}ge, die von einem in {\\u0167} 1 Absatz 1 genannten Dienstherren als Versorgungszuschl{\\u0228}ge nach {\\u0167} 6 Absatz 1 Satz 2 Nummer 5 Buchstabe b des Beamtenversorgungsgesetzes oder nach {\\u0167} 20 Absatz 1 Satz 2 Nummer 1 Buchstabe b des Soldatenversorgungsgesetzes vereinnahmt werden, sind dem Sonderverm{\\u0246}gen zuzuf{\\u0252}hren. Entsprechendes gilt f{\\u0252}r Versorgungszuschl{\\u0228}ge, die bei Abordnungen zu einem in {\\u0167} 2 des Beamtenstatusgesetzes genannten Dienstherrn vereinnahmt werden.\\\n\\pard\\sb100\n(5) Betr{\\u0228}ge, die von einem in {\\u0167} 1 Absatz 1 genannten Dienstherren als Abfindungen nach dem Versorgungslastenteilungs-Staatsvertrag vereinnahmt werden, sind dem Sonderverm{\\u0246}gen zuzuf{\\u0252}hren. Ein in {\\u0167} 1 Absatz 1 genannter Dienstherr, der f{\\u0252}r einen Beamten bereits eine Abfindung dem Sonderverm{\\u0246}gen zugef{\\u0252}hrt hatte, kann denselben Betrag aus dem Sonderverm{\\u0246}gen entnehmen, wenn er f{\\u0252}r denselben Beamten eine Abfindung nach dem Versorgungslastenteilungs-Staatsvertrag gezahlt hat.\\\n\\pard\\sb100\n(6) Kapitalbetr{\\u0228}ge sind der Versorgungsr{\\u0252}cklage zuzuf{\\u0252}hren, wenn sie an den Dienstherren abgef{\\u0252}hrt werden, um eine nach den Bestimmungen des Beamtenversorgungsgesetzes oder des Soldatenversorgungsgesetzes durchzuf{\\u0252}hrende Ruhensregelung zu vermeiden. Dies gilt nur f{\\u0252}r jene Personenkreise, die nicht dem {\\u0167} 14 Satz 1 unterfallen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}