{
  "documentIdentifier" : "BJNR001270871BJNE011105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird jemand wegen einer Straftat zu einer Freiheitsstrafe oder einer Geldstrafe verurteilt, so kann ihm das Gericht f{\\u0252}r die Dauer von einem Monat bis zu sechs Monaten verbieten, im Stra{\\u0223}enverkehr Kraftfahrzeuge jeder oder einer bestimmten Art zu f{\\u0252}hren. Auch wenn die Straftat nicht bei oder im Zusammenhang mit dem F{\\u0252}hren eines Kraftfahrzeugs oder unter Verletzung der Pflichten eines Kraftfahrzeugf{\\u0252}hrers begangen wurde, kommt die Anordnung eines Fahrverbots namentlich in Betracht, wenn sie zur Einwirkung auf den T{\\u0228}ter oder zur Verteidigung der Rechtsordnung erforderlich erscheint oder hierdurch die Verh{\\u0228}ngung einer Freiheitsstrafe oder deren Vollstreckung vermieden werden kann. Ein Fahrverbot ist in der Regel anzuordnen, wenn in den F{\\u0228}llen einer Verurteilung nach {\\u0167} 315c Abs. 1 Nr. 1 Buchstabe a, Abs. 3 oder {\\u0167} 316 die Entziehung der Fahrerlaubnis nach {\\u0167} 69 unterbleibt.\\\n\\pard\n\\pard\\sb100\n(2) Das Fahrverbot wird wirksam, wenn der F{\\u0252}hrerschein nach Rechtskraft des Urteils in amtliche Verwahrung gelangt, sp{\\u0228}testens jedoch mit Ablauf von einem Monat seit Eintritt der Rechtskraft. F{\\u0252}r seine Dauer werden von einer deutschen Beh{\\u0246}rde ausgestellte nationale und internationale F{\\u0252}hrerscheine amtlich verwahrt. Dies gilt auch, wenn der F{\\u0252}hrerschein von einer Beh{\\u0246}rde eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat. In anderen ausl{\\u0228}ndischen F{\\u0252}hrerscheinen wird das Fahrverbot vermerkt.\\\n\\pard\\sb100\n(3) Ist ein F{\\u0252}hrerschein amtlich zu verwahren oder das Fahrverbot in einem ausl{\\u0228}ndischen F{\\u0252}hrerschein zu vermerken, so wird die Verbotsfrist erst von dem Tage an gerechnet, an dem dies geschieht. In die Verbotsfrist wird die Zeit nicht eingerechnet, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt worden ist.\\\n\\pard\\sb100\n(4) Werden gegen den T{\\u0228}ter mehrere Fahrverbote rechtskr{\\u0228}ftig verh{\\u0228}ngt, so sind die Verbotsfristen nacheinander zu berechnen. Die Verbotsfrist auf Grund des fr{\\u0252}her wirksam gewordenen Fahrverbots l{\\u0228}uft zuerst. Werden Fahrverbote gleichzeitig wirksam, so l{\\u0228}uft die Verbotsfrist auf Grund des fr{\\u0252}her angeordneten Fahrverbots zuerst, bei gleichzeitiger Anordnung ist die fr{\\u0252}here Tat ma{\\u0223}gebend.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}