{
  "documentIdentifier" : "BJNR020710982BJNE014802311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der ersuchende Mitgliedstaat hat das Original oder eine beglaubigte Abschrift einer rechtskr{\\u0228}ftigen gerichtlichen Entscheidung mit einer Bescheinigung nach Artikel 4 des Rahmenbeschlusses Einziehung vorzulegen, die die folgenden Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung und Anschrift des Gerichts, das die Einziehung angeordnet hat;\\\n\\tab 2.\\tab die Bezeichnungen und Anschriften der f{\\u0252}r das Ersuchen zust{\\u0228}ndigen Justizbeh{\\u0246}rden;\\\n\\tab 3.\\tab die m{\\u0246}glichst genaue Bezeichnung der nat{\\u0252}rlichen oder juristischen Person, gegen die die Entscheidung vollstreckt werden soll;\\\n\\tab 4.\\tab die Nennung des Geldbetrages oder die Beschreibung eines anderen Verm{\\u0246}gensgegenstandes, der Gegenstand der Vollstreckung sein soll;\\\n\\tab 5.\\tab die Darlegung der Gr{\\u0252}nde f{\\u0252}r die Anordnung;\\\n\\tab 6.\\tab die Beschreibung der Umst{\\u0228}nde, unter denen die Straftat begangen wurde, einschlie{\\u0223}lich der Tatzeit sowie des Tatortes;\\\n\\tab 7.\\tab die Art und rechtliche W{\\u0252}rdigung der Straftat, einschlie{\\u0223}lich der gesetzlichen Bestimmungen, auf deren Grundlage die Entscheidung ergangen ist und\\\n\\tab 8.\\tab die Auskunft {\\u0252}ber das pers{\\u0246}nliche Erscheinen der betroffenen Person zu der Verhandlung oder Angaben dar{\\u0252}ber, weshalb das Erscheinen nicht erforderlich war.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine Bescheinigung nach Absatz 1 bei Stellung des Ersuchens nicht vorhanden oder unvollst{\\u0228}ndig oder entspricht sie offensichtlich nicht der zu vollstreckenden Entscheidung, kann die zust{\\u0228}ndige Beh{\\u0246}rde eine Frist f{\\u0252}r die Vorlage oder Vervollst{\\u0228}ndigung oder Berichtigung setzen. Ist die Bescheinigung nach Absatz 1 unvollst{\\u0228}ndig, ergeben sich die erforderlichen Angaben aber aus der zu vollstreckenden Entscheidung oder aus anderen beigef{\\u0252}gten Unterlagen, so kann die zust{\\u0228}ndige Beh{\\u0246}rde auf die Vorlage einer vervollst{\\u0228}ndigten Bescheinigung verzichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}