{
  "documentIdentifier" : "BJNR222500005BJNE003406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur erstmaligen Ermittlung der Netzentgelte sind die kalkulatorischen Restwerte des Sachanlageverm{\\u0246}gens f{\\u0252}r den eigenfinanzierten Anteil auf Tagesneuwertbasis nach {\\u0167} 6 Abs. 3, f{\\u0252}r den fremdfinanzierten Anteil anschaffungsorientiert zu bestimmen und anlagenscharf zu dokumentieren. Dabei sind die seit Inbetriebnahme der Sachanlageg{\\u0252}ter der kalkulatorischen Abschreibung tats{\\u0228}chlich zu Grunde gelegten Nutzungsdauern heranzuziehen. Soweit vor dem Inkrafttreten dieser Verordnung bei der Stromtarifbildung nach der Bundestarifordnung Elektrizit{\\u0228}t Kosten des Elektrizit{\\u0228}tsversorgungsnetzes zu ber{\\u0252}cksichtigen waren und von Dritten gefordert wurden, wird vermutet, dass die nach den Verwaltungsvorschriften der L{\\u0228}nder zur Darstellung der Kosten- und Erl{\\u0246}slage im Tarifgenehmigungsverfahren jeweils zul{\\u0228}ssigen Nutzungsdauern der Ermittlung der Kosten zu Grunde gelegt worden sind. Soweit vor dem Inkrafttreten dieser Verordnung keine kostenbasierten Preise im Sinne des Satzes 3 gefordert worden sind, wird vermutet, dass der kalkulatorischen Abschreibung des Sachanlageverm{\\u0246}gens die unteren Werte der in Anlage 1 genannten Spannen von Nutzungsdauern zu Grunde gelegt worden sind, es sei denn, der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes weist etwas anderes nach.\\\n\\pard\n\\pard\\sb100\n(2) Netzbetreiber, die am vereinfachten Verfahren nach {\\u0167} 24 der Anreizregulierungsverordnung teilnehmen k{\\u0246}nnen, den hierzu erforderlichen Antrag rechtzeitig gestellt haben und die f{\\u0252}r das letzte der Anreizregulierung vorangehende Kalenderjahr keine Erh{\\u0246}hung der Netzentgelte beantragen, m{\\u0252}ssen in ihrem Genehmigungsantrag f{\\u0252}r das letzte der Anreizregulierung vorangehende Kalenderjahr keine zus{\\u0228}tzlichen oder neuen Unterlagen zu ihrem letzten gepr{\\u0252}ften Genehmigungsantrag vorlegen.\\\n\\pard\\sb100\n(3) Wurde ein Letztverbraucher in Bezug auf eine durch ihn genutzte Abnahmestelle noch nicht durch eine Genehmigung einer Regulierungsbeh{\\u0246}rde auf Grund des {\\u0167} 19 Absatz 2 Satz 2 und 3 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225) in der zuletzt durch Artikel 4 des Gesetzes vom 28. Juli 2011 (BGBl. I S. 1690) ge{\\u0228}nderten Fassung, von den Netzentgelten befreit, so ist f{\\u0252}r diesen Letztverbraucher in Bezug auf eine durch ihn genutzte Abnahmestelle {\\u0167} 19 Absatz 2 Satz 2 und 3 in der ab dem 22. August 2013 geltenden Fassung mit Wirkung ab dem 1. Januar 2012 anzuwenden. Hat eine Regulierungsbeh{\\u0246}rde einem Letztverbraucher im Hinblick auf eine durch ihn genutzte Abnahmestelle auf Grund von {\\u0167} 19 Absatz 2 Satz 2 und 3 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225) in der zuletzt durch Artikel 4 des Gesetzes vom 28. Juli 2011 (BGBl. I S. 1690) ge{\\u0228}nderten Fassung eine Genehmigung der Befreiung von den Netzentgelten erteilt, so wird diese Genehmigung mit Ablauf des 31. Dezember 2013 unwirksam. Die S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, sofern eine Regulierungsbeh{\\u0246}rde einem Letztverbraucher im Hinblick auf eine durch ihn genutzte Abnahmestelle auf Grund von {\\u0167} 19 Absatz 2 Satz 2 und 3 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225) in der zuletzt durch Artikel 4 des Gesetzes vom 28. Juli 2011 (BGBl. I S. 1690) ge{\\u0228}nderten Fassung eine Genehmigung der Befreiung von den Netzentgelten erteilt hat und diese Genehmigung durch eine rechtskr{\\u0228}ftige gerichtliche Entscheidung aufgehoben wurde.\\\n\\pard\\sb100\n(4) Genehmigungen von Vereinbarungen individueller Netzentgelte auf Grund von {\\u0167} 19 Absatz 2 Satz 2 und 3 in der ab dem 22. August 2013 geltenden Fassung werden mit Ablauf des 31. Dezember 2013 unwirksam.\\\n\\pard\\sb100\n(5) Die Ermittlung der Tagesneuwerte nach {\\u0167} 6 Absatz 3 Satz 2 erfolgt ab dem 1. Januar 2013 unter Anwendung der Indexreihen des Statistischen Bundesamtes gem{\\u0228}{\\u0223} {\\u0167} 6a.\\\n\\pard\\sb100\n(6) Die Verzinsung des die Eigenkapitalquote im Sinne des {\\u0167} 7 Absatz 1 Satz 5 {\\u0252}bersteigenden Anteils des Eigenkapitals erfolgt ab dem 1. Januar 2013 nach {\\u0167} 7 Absatz 7.\\\n\\pard\\sb100\n(7) Die Regelung des {\\u0167} 17 Absatz 2a betreffend das Pooling mehrerer Entnahmestellen ist ab dem 1. Januar 2014 anzuwenden.\\\n\\pard\\sb100\n(8) Auf eine {\\u0196}nderung der kalkulatorischen Abschreibungsdauer infolge der Anlage 1 dieser Verordnung in der ab dem 22. M{\\u0228}rz 2019 geltenden Fassung ist {\\u0167} 6 Absatz 6 Satz 3 bis 6 anzuwenden.\\\n\\pard\\sb100\n(9) F{\\u0252}r am 22. M{\\u0228}rz 2019 bestehende Vereinbarungen nach {\\u0167} 19 Absatz 3, die f{\\u0252}r Betriebsmittel in Niederspannung oder in Umspannung von Mittel- zu Niederspannung abgeschlossen wurden, wird bis zum 31. Dezember 2019 die bis zum 21. M{\\u0228}rz 2019 geltende Regelung angewendet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}