{
  "documentIdentifier" : "BJNR222500005BJNE003901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2005, 2240\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Kosten der H{\\u0246}chstspannungsebene umfassen die Kosten der Hauptkostenstellen \"Systemdienstleistungen\" und \"H{\\u0246}chstspannungsnetz 380 und 220 Kilovolt\".\\\n\\tab 1a.\\tab Die gemeinsamen Kosten der H{\\u0246}chstspannungsebene der Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung ergeben sich aus der Addition ihrer jeweiligen Kosten nach Nummer 1 nach Ma{\\u0223}gabe des {\\u0167} 14b Absatz 2.\\\n\\tab 2.\\tab Die Kosten der Umspannung H{\\u0246}chst- zu Hochspannungsebene umfassen die gew{\\u0228}lzten anteiligen Kosten der H{\\u0246}chstspannungsebene sowie die Kosten der Hauptkostenstelle \"Umspannung 380\/110 Kilovolt bzw. 220\/110 Kilovolt\".\\\n\\tab 2a.\\tab Die gemeinsamen Kosten der Umspannung H{\\u0246}chst- zu Hochspannungsebene der Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung ergeben sich aus der Addition ihrer jeweiligen Kosten nach Nummer 1 nach Ma{\\u0223}gabe des {\\u0167} 14b Absatz 2.\\\n\\tab 3.\\tab Die Kosten der Hochspannungsebene umfassen die gew{\\u0228}lzten anteiligen Kosten der Umspannung H{\\u0246}chst- zu Hochspannung sowie die Kosten der Hauptkostenstelle \"Hochspannungsnetz 110 Kilovolt\".\\\n\\tab 4.\\tab Die Kosten der Umspannung Hoch- zu Mittelspannungsebene umfassen die gew{\\u0228}lzten anteiligen Kosten der Hochspannungsebene sowie die Kosten der Hauptkostenstelle \"Umspannung 110 Kilovolt\/Mittelspannung\".\\\n\\tab 5.\\tab Die Kosten der Mittelspannungsebene umfassen die gew{\\u0228}lzten anteiligen Kosten der Umspannung Hoch- zu Mittelspannungsebene sowie die Kosten der Hauptkostenstelle \"Mittelspannungsnetz\".\\\n\\tab 6.\\tab Die Kosten der Umspannung Mittel- zu Niederspannungsebene umfassen die gew{\\u0228}lzten anteiligen Kosten der Mittelspannungsebene sowie die Kosten der Hauptkostenstelle \"Umspannung Mittel-\/Niederspannung\".\\\n\\tab 7.\\tab Die Kosten der Niederspannungsebene umfassen die gew{\\u0228}lzten anteiligen Kosten der Umspannung Mittel- zu Niederspannungsebene sowie die Kosten der Hauptkostenstellen \"Niederspannungsnetz\" und \"Hausanschlussleitungen und Hausanschl{\\u0252}sse\" abz{\\u0252}glich der Kosten der Nebenkostenstelle \"Anlagen der Stra{\\u0223}enbeleuchtung\".\\\n\\pard\nSoweit eine Umspannung von 380 Kilovolt oder 220 Kilovolt auf eine andere nachgelagerte Netzebene als 110 Kilovolt erfolgt, wird dies f{\\u0252}r die Zwecke dieser Verordnung regulatorisch wie eine Umspannung auf 110 Kilovolt behandelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}