{
  "documentIdentifier" : "BJNR295500998BJNE002202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entsorgungstr{\\u0228}ger, Erzeuger und Besitzer d{\\u0252}rfen die in Anhang 1 Nummer 1 Buchstabe b genannten Bioabf{\\u0228}lle nur mit Zustimmung der f{\\u0252}r sie zust{\\u0228}ndigen Beh{\\u0246}rde abgeben oder auf selbst bewirtschaftete Betriebsfl{\\u0228}chen aufbringen. Die Bioabf{\\u0228}lle sind der zust{\\u0228}ndigen Beh{\\u0246}rde nach Art, Beschaffenheit, Bezugsquelle und Anfallstelle vor der erstmaligen Abgabe oder erstmaligen Aufbringung auf selbst bewirtschaftete Betriebsfl{\\u0228}chen sowie bei sich erheblich ver{\\u0228}ndernder Zusammensetzung nach Art, Beschaffenheit oder Herkunft anzugeben. Die zust{\\u0228}ndige Beh{\\u0246}rde kann zur Bewertung der Eignung dieser Bioabf{\\u0228}lle f{\\u0252}r die Verwertung verlangen, dass Untersuchungsergebnisse {\\u0252}ber Schwermetallgehalte und Fremdstoffanteile nach {\\u0167} 4 Absatz 3 und 4, {\\u0252}ber andere als die von {\\u0167} 4 Absatz 3 erfassten Schadstoffe und {\\u0252}ber zus{\\u0228}tzliche Inhaltsstoffe sowie weitere Unterlagen vorgelegt werden. Eine Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde ist f{\\u0252}r Erzeuger nicht erforderlich, wenn bei ihnen nicht mehr als insgesamt zwei Tonnen der in Anhang 1 Nummer 1 Buchstabe b genannten Bioabf{\\u0228}lle (Kleinmengen) j{\\u0228}hrlich anfallen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Angaben nach Absatz 1 Satz 2 und 3 sind die Formbl{\\u0228}tter Deckblatt Entsorgungsnachweise (DEN), Verantwortliche Erkl{\\u0228}rung (VE) und Deklarationsanalyse (DA) der Anlage 1 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die durch Artikel 4 des Gesetzes vom 19. Juli 2007 (BGBl. I S. 1462) ge{\\u0228}ndert worden ist, zu verwenden. Die Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde nach Absatz 1 Satz 1 erfolgt unter Verwendung des Formblatts Beh{\\u0246}rdenbest{\\u0228}tigung (BB) der Anlage 1 der Nachweisverordnung. Auf die nach den S{\\u0228}tzen 1 und 2 vorgesehenen Formbl{\\u0228}tter finden die Hinweise zur Gestaltung der Formbl{\\u0228}tter aus der Fu{\\u0223}note zur Anlage 1 der Nachweisverordnung keine Anwendung. F{\\u0252}r die erforderlichen Kennnummern ist {\\u0167} 28 der Nachweisverordnung entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 Satz 1 Verpflichteten haben eine Kopie der vollst{\\u0228}ndigen Formbl{\\u0228}tter nach Absatz 2 Satz 1 und 2 einmalig im Geltungszeitraum der Beh{\\u0246}rdenzustimmung bei der ersten Abgabe von Bioabf{\\u0228}llen dem Bioabfallbehandler oder Einsammler oder im Falle von der Behandlung freigestellter Bioabf{\\u0228}lle nach {\\u0167} 10 dem Gemischhersteller oder Bewirtschafter der Aufbringungsfl{\\u0228}che auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}