{
  "documentIdentifier" : "BJNR295500998BJNE002401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den am 1. Mai 2012 bestehenden Anlagen, in denen von den Anforderungen an die Behandlung freigestellte Bioabf{\\u0228}lle nach {\\u0167} 10 Absatz 1 in der bis zu diesem Datum geltenden Fassung eingesetzt worden sind und die als Behandlungsanlage zur Hygienisierung fortgef{\\u0252}hrt werden, ist eine Prozesspr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 innerhalb von 18 Monaten nach dem 1. Mai 2012 durchzuf{\\u0252}hren. Satz 1 gilt nicht, soweit nach dem 30. September 1993 f{\\u0252}r die Anlage oder das eingesetzte Verfahren eine Hygienepr{\\u0252}fung nach den Vorgaben f{\\u0252}r die Prozesspr{\\u0252}fung oder nach vergleichbaren Vorgaben durchgef{\\u0252}hrt worden ist oder begonnen wurde und innerhalb von 12 Monaten nach dem 1. Mai 2012 abgeschlossen wird. Im Falle des Satzes 2 hat der Bioabfallbehandler die Untersuchungsergebnisse {\\u0252}ber die Hygienepr{\\u0252}fung nach den Vorgaben f{\\u0252}r die Prozesspr{\\u0252}fung oder den Nachweis {\\u0252}ber die Vergleichbarkeit der Hygienepr{\\u0252}fung sowie die Untersuchungsergebnisse dieser Hygienepr{\\u0252}fung der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von drei Monaten nach dem 1. Mai 2012 vorzulegen und zehn Jahre aufzubewahren; bei begonnener Hygienepr{\\u0252}fung sind der Nachweis und die Untersuchungsergebnisse innerhalb von drei Monaten nach Abschluss der Pr{\\u0252}fung vorzulegen und zehn Jahre aufzubewahren. Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einvernehmen mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde bei Behandlungsanlagen nach Satz 1 von Bioabfallbehandlern, die die Voraussetzungen des {\\u0167} 11 Absatz 3 Satz 2 oder 3 erf{\\u0252}llen, anstelle der Hygienepr{\\u0252}fung nach Satz 1 oder 2 eine vom Tr{\\u0228}ger der G{\\u0252}tegemeinschaft zwischen dem 1. Oktober 1998 und 1. Mai 2012 im Rahmen des G{\\u0252}tesicherungsverfahrens durchgef{\\u0252}hrte Konformit{\\u0228}tspr{\\u0252}fung zulassen. Mit der Konformit{\\u0228}tspr{\\u0252}fung muss nachgewiesen werden, dass die Behandlungsanlage oder das eingesetzte Hygienisierungsverfahren einer gepr{\\u0252}ften Anlage oder einem gepr{\\u0252}ften Verfahren nach den Vorgaben f{\\u0252}r die Prozesspr{\\u0252}fung oder nach vergleichbaren Vorgaben entspricht. Die Zulassung darf nur erteilt werden, wenn nach Art, Beschaffenheit oder Herkunft der eingesetzten Bioabf{\\u0228}lle einschlie{\\u0223}lich in Anhang 1 Nummer 2 genannter Materialien keine Beeintr{\\u0228}chtigung seuchen- und phytohygienischer Belange zu erwarten ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei den am 1. Mai 2012 bestehenden Pasteurisierungsanlagen, die als Behandlungsanlage zur Hygienisierung fortgef{\\u0252}hrt werden, ist eine technische Abnahme gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 innerhalb von 12 Monaten nach dem 1. Mai 2012 durchzuf{\\u0252}hren. Satz 1 gilt nicht, soweit f{\\u0252}r die Anlage oder das eingesetzte Verfahren eine technische Abnahme nach den Vorgaben des {\\u0167} 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 oder nach vergleichbaren Vorgaben durchgef{\\u0252}hrt worden ist. Im Falle des Satzes 2 hat der Bioabfallbehandler die Bescheinigung {\\u0252}ber die technische Abnahme nach den Vorgaben dieser Verordnung oder den Nachweis {\\u0252}ber die Vergleichbarkeit der technischen Abnahme der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von drei Monaten nach dem 1. Mai 2012 vorzulegen und zehn Jahre aufzubewahren.\\\n\\pard\\sb100\n(3) Bei den am 1. Mai 2012 bestehenden Anlagen hat der Bioabfallbehandler die Anforderungen an die Prozess{\\u0252}berwachung und an die Pr{\\u0252}fungen der hygienisierten Bioabf{\\u0228}lle gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 4 Satz 1 Nummer 2 und 3 und Satz 2 nach sp{\\u0228}testens 12 Monaten einzuhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}