{
  "documentIdentifier" : "BJNR150900012BJNE003001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim nicht offenen Verfahren, Verhandlungsverfahren mit Teilnahmewettbewerb und wettbewerblichen Dialog fordern Auftraggeber die Bewerber mit der Benachrichtigung {\\u0252}ber die Auswahl auf, ihre Angebote einzureichen oder zu verhandeln oder {\\u8211} im Falle des wettbewerblichen Dialogs {\\u8211} am Dialog teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufforderung enth{\\u0228}lt die Vergabeunterlagen und alle unterst{\\u0252}tzenden Unterlagen oder die Angabe, wie darauf gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 4 Satz 2 elektronisch zugegriffen werden kann.\\\n\\pard\\sb100\n(3) H{\\u0228}lt eine andere Stelle als der f{\\u0252}r das Vergabeverfahren zust{\\u0228}ndige Auftraggeber die Unterlagen bereit, gibt der Auftraggeber in der Aufforderung die Anschrift dieser Stelle an und den Zeitpunkt, bis zu dem die Unterlagen angefordert werden k{\\u0246}nnen. Dar{\\u0252}ber hinaus sind der Betrag, der f{\\u0252}r den Erhalt der Unterlagen zu entrichten ist, und die Zahlungsbedingungen anzugeben. Die Unternehmen erhalten die Unterlagen unverz{\\u0252}glich nach Zugang der Anforderung.\\\n\\pard\\sb100\n(4) Ver{\\u0246}ffentlicht der Auftraggeber zus{\\u0228}tzliche Informationen {\\u0252}ber die Vergabeunterlagen und sonstige erg{\\u0228}nzende Unterlagen, so gilt {\\u0167} 20 Absatz 5.\\\n\\pard\\sb100\n(5) Die Aufforderung enth{\\u0228}lt {\\u0252}ber die in den Abs{\\u0228}tzen 2, 3 und 4 genannten Angaben mindestens:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Hinweis auf die ver{\\u0246}ffentlichte Bekanntmachung;\\\n\\tab 2.\\tab den Tag, bis zu dem die Angebote eingehen m{\\u0252}ssen, die Anschrift der Stelle, bei der sie einzureichen sind, sowie die Sprache, in der sie abzufassen sind. Im Falle eines wettbewerblichen Dialogs ist diese Information nicht in der Aufforderung zur Teilnahme am Dialog, sondern in der Aufforderung zur Angebotsabgabe aufzuf{\\u0252}hren;\\\n\\tab 3.\\tab beim wettbewerblichen Dialog den Termin und den Ort des Beginns der Konsultationsphase sowie die verwendeten Sprachen;\\\n\\tab 4.\\tab die Liste der beizuf{\\u0252}genden Eignungsnachweise im Falle des Verhandlungsverfahrens ohne Teilnahmewettbewerb;\\\n\\tab 5.\\tab die Gewichtung der Zuschlagskriterien oder die absteigende Reihenfolge der diesen Kriterien zuerkannten Bedeutung, anhand derer das wirtschaftlichste Angebot bestimmt wird, wenn diese nicht bereits in der Bekanntmachung enthalten sind.\\\n\\pard\n\\pard\\sb100\n(6) Auftraggeber k{\\u0246}nnen verlangen, dass Bieter im Angebot angeben, ob f{\\u0252}r den Gegenstand des Angebots gewerbliche Schutzrechte bestehen oder von den Bietern oder Dritten beantragt sind.Bieter haben stets anzugeben, ob sie erw{\\u0228}gen, Angaben aus ihrem Angebot f{\\u0252}r die Anmeldung eines gewerblichen Schutzrechtes zu verwerten.\\\n\\pard\\sb100\n(7) Bietergemeinschaften haben im Angebot jeweils die Mitglieder sowie eines ihrer Mitglieder als bevollm{\\u0228}chtigen Vertreter f{\\u0252}r den Abschluss und die Durchf{\\u0252}hrung des Vertrags zu benennen. Fehlt eine dieser Angaben im Angebot, so ist sie vor der Zuschlagserteilung beizubringen. {\\u0167} 22 Absatz 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}