{
  "documentIdentifier" : "BJNR245710994BJNE004102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist dem Nutzer das Grundst{\\u0252}ck aufgrund eines {\\u0220}berlassungsvertrages {\\u0252}bergeben worden, so kann der Grundst{\\u0252}ckseigent{\\u0252}mer vom Nutzer verlangen, da{\\u0223} dieser auf seine vertraglichen Anspr{\\u0252}che f{\\u0252}r Werterh{\\u0246}hungen des Grundst{\\u0252}cks verzichtet und die zur Absicherung dieser Forderung eingetragene Hypothek aufgibt. Der Nutzer hat den Grundst{\\u0252}ckseigent{\\u0252}mer freizustellen, wenn er den Anspruch auf Wertersatz und die Hypothek an einen Dritten abgetreten hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Grundst{\\u0252}ckseigent{\\u0252}mer hat dem Nutzer die Betr{\\u0228}ge zu erstatten, die der staatliche Verwalter aus den vom Nutzer eingezahlten Betr{\\u0228}gen zur Abl{\\u0246}sung von Verbindlichkeiten des Grundst{\\u0252}ckseigent{\\u0252}mers und Grundpfandrechten, die zu deren Sicherung bestellt wurden, verwendet hat. Der Aufwendungsersatzanspruch des Nutzers nach Satz 1 gilt als erloschen, soweit aus der Zahlung des Nutzers Verbindlichkeiten und Grundpfandrechte getilgt wurden, die der Grundst{\\u0252}ckseigent{\\u0252}mer nach {\\u0167} 16 Abs. 2 Satz 2, Abs. 5 bis 7 in Verbindung mit {\\u0167} 18 Abs. 2 des Verm{\\u0246}gensgesetzes nicht {\\u0252}bernehmen m{\\u0252}{\\u0223}te, wenn diese im Falle der Aufhebung oder der Beendigung der staatlichen Verwaltung noch fortbestanden h{\\u0228}tten. Satz 2 ist auf eine zur Absicherung des Aufwendungsersatzanspruchs des Nutzers eingetragene Hypothek entsprechend anzuwenden. Auf Abtretungen, die nach Ablauf des 31. Dezember 2000 erfolgen, sind die {\\u0167}{\\u0167} 892 und 1157 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Soweit Anspr{\\u0252}che und Rechte nach Absatz 2 Satz 2 und 3 erl{\\u0246}schen, ist {\\u0167} 16 Abs. 9 Satz 3 des Verm{\\u0246}gensgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Nutzer ist berechtigt, die hinterlegten Betr{\\u0228}ge mit Ausnahme der aufgelaufenen Zinsen zur{\\u0252}ckzufordern. Der Grundst{\\u0252}ckseigent{\\u0252}mer kann vom Nutzer die Zustimmung zur Auszahlung der aufgelaufenen Zinsen verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}