{
  "documentIdentifier" : "BJNR245710994BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An einem Grundst{\\u0252}ck k{\\u0246}nnen mehrere Erbbaurechte bestellt werden, wenn jedes von ihnen nach seinem Inhalt nur an einer jeweils anderen Grundst{\\u0252}cksteilfl{\\u0228}che ausge{\\u0252}bt werden kann. In den Erbbaurechtsvertr{\\u0228}gen mu{\\u0223} jeweils in einem Lageplan bestimmt sein, auf welche Teilfl{\\u0228}che des Grundst{\\u0252}cks sich die Nutzungsbefugnis des Erbbauberechtigten erstreckt. Der Lageplan hat den in {\\u0167} 8 Abs. 2 Satz 1 bis 3 des Bodensonderungsgesetzes genannten Anforderungen f{\\u0252}r eine nach jenem Gesetz aufzustellende Grundst{\\u0252}ckskarte zu entsprechen. Der Vertrag mu{\\u0223} die Verpflichtung f{\\u0252}r die jeweiligen Erbbauberechtigten und Grundst{\\u0252}ckseigent{\\u0252}mer enthalten, die Teilfl{\\u0228}che nach Vermessung vom belasteten Grundst{\\u0252}ck abzuschreiben und der Eintragung als selbst{\\u0228}ndiges Grundst{\\u0252}ck in das Grundbuch zuzustimmen. Mehrere nach Satz 1 bestellte Erbbaurechte haben untereinander Gleichrang, auch wenn sie zu unterschiedlichen Zeiten in das Grundbuch eingetragen werden. Der gleiche Rang ist im Grundbuch zu vermerken; einer Zustimmung der Inhaber der anderen Erbbaurechte wie der Inhaber dinglicher Rechte an diesen bedarf es nicht. Wird eines dieser Erbbaurechte zwangsweise versteigert, so sind die anderen im Gleichrang an erster Rangstelle bestellten Erbbaurechte wie Rechte an einem anderen Grundst{\\u0252}ck zu behandeln.\\\n\\pard\n\\pard\\sb100\n(2) Das Erbbaurecht kann sich auf mehrere Grundst{\\u0252}cke erstrecken (Gesamterbbaurecht). Die Belastung durch das Gesamterbbaurecht kann ein Grundst{\\u0252}ck einbeziehen, das nicht bebaut worden ist, wenn der Anspruch des Nutzers auf Erbbaurechtsbestellung sich nach den {\\u0167}{\\u0167} 21 bis 27 auch auf dieses Grundst{\\u0252}ck erstreckt.\\\n\\pard\\sb100\n(3) Erstreckt sich die Bebauung auf ein benachbartes Grundst{\\u0252}ck, so kann zu deren Absicherung ein Erbbaurecht bestellt werden (Nachbarerbbaurecht), wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzer Eigent{\\u0252}mer des herrschenden Grundst{\\u0252}cks und Inhaber eines auf dem benachbarten Grundst{\\u0252}ck bestellten Nachbarerbbaurechts wird,\\\n\\tab 2.\\tab die grundpfandrechtlichen Belastungen und die Reallast zur Absicherung des Erbbauzinses auf dem Grundst{\\u0252}ckseigentum und dem Erbbaurecht als Gesamtbelastung mit gleichem Rang eingetragen werden und\\\n\\tab 3.\\tab die Erbbaurechtsvertr{\\u0228}ge keinen Anspruch auf den Erwerb des Erbbaurechts (Heimfall) enthalten oder das Heimfallrecht nur dann ausge{\\u0252}bt werden kann, wenn das Grundst{\\u0252}ckseigentum und die sich auf das Geb{\\u0228}ude beziehenden Erbbaurechte in einer Hand bleiben.\\\n\\pard\n{\\u0220}ber das Erbbaurecht kann nur zusammen mit dem Eigentum am herrschenden Grundst{\\u0252}ck verf{\\u0252}gt werden. Das Erbbaurecht ist im Grundbuch als Nachbarerbbaurecht zu bezeichnen, im Grundbuch des belasteten Grundst{\\u0252}cks als Belastung und im Grundbuch des herrschenden Grundst{\\u0252}cks als Bestandteil einzutragen.\\\n}"
}