{
  "documentIdentifier" : "BJNR245710994BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch ist auf die Erbbaurechtsbestellung und Begr{\\u0252}ndung von Erbbaurechten nach {\\u0167} 30 des Wohnungseigentumsgesetzes zu richten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rliche Personen Geb{\\u0228}ude (Mehrfamilien- und zusammenh{\\u0228}ngende Siedlungsh{\\u0228}user) als Miteigent{\\u0252}mer erworben oder gemeinsam errichtet haben und abgeschlossene Teile eines Geb{\\u0228}udes unter Ausschlu{\\u0223} der anderen nutzen,\\\n\\tab 2.\\tab staatliche Stellen, Gemeinden oder Genossenschaften Geb{\\u0228}ude gemeinsam errichtet haben und abgeschlossene Teile des Geb{\\u0228}udes unter Ausschlu{\\u0223} der anderen nutzen.\\\n\\pard\nEin Wohnungserbbaurecht ist auch dann zu bestellen, wenn die Genehmigung zu einer Teilung durch Abschreibung der mit den Erbbaurechten belasteten Grundst{\\u0252}cke nach {\\u0167} 120 Abs. 1 versagt wird.\\\n\\pard\\sb100\n(2) Jeder Nutzer kann von den anderen Nutzern und von dem Grundst{\\u0252}ckseigent{\\u0252}mer den Abschlu{\\u0223} der f{\\u0252}r die Begr{\\u0252}ndung eines Erbbaurechts und die Bestellung von Wohnungserbbaurechten erforderlichen Vertr{\\u0228}ge auch dann verlangen, wenn eine Teilung des Grundst{\\u0252}cks wegen gemeinschaftlicher Erschlie{\\u0223}ungsanlagen oder gemeinschaftlich genutzter Anbauten unzweckm{\\u0228}{\\u0223}ig ist. Eine Realteilung ist in der Regel unzweckm{\\u0228}{\\u0223}ig, wenn zur Sicherung der Nutzung der Geb{\\u0228}ude mehrere Dienstbarkeiten auf verschiedenen Grundst{\\u0252}cken zu bestellen sind und Vertr{\\u0228}ge {\\u0252}ber die Unterhaltung gemeinschaftlicher Anlagen und Anbauten zu schlie{\\u0223}en sind, die auch f{\\u0252}r Rechtsnachfolger verbindlich sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(3) Jeder Nutzer kann von den anderen Beteiligten den Abschlu{\\u0223} einer Vereinbarung {\\u0252}ber den Erbbauzins verlangen, nach der die Nutzer nach der Gr{\\u0246}{\\u0223}e ihrer Erbbaurechtsanteile dem Grundst{\\u0252}ckseigent{\\u0252}mer allein zur Zahlung des bezeichneten Erbbauzinses verpflichtet sind. Einer Zustimmung der Grundpfandrechtsgl{\\u0228}ubiger bedarf es nicht.\\\n\\pard\\sb100\n(4) Nutzer und Grundst{\\u0252}ckseigent{\\u0252}mer sind verpflichtet, an der Aufteilung und der Erlangung der in {\\u0167} 7 Abs. 4 des Wohnungseigentumsgesetzes bezeichneten Unterlagen mitzuwirken. Die dadurch entstehenden Kosten haben die k{\\u0252}nftigen Inhaber der Wohnungserbbaurechte nach dem Verh{\\u0228}ltnis ihrer Anteile zu tragen.\\\n}"
}