{
  "documentIdentifier" : "BJNR245710994BJNE004902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nutzer und Grundst{\\u0252}ckseigent{\\u0252}mer sind verpflichtet, in den Erbbaurechtsvertrag eine Bestimmung aufzunehmen, die eine Anpassung des Erbbauzinses an ver{\\u0228}nderte Verh{\\u0228}ltnisse vorsieht. Die Anpassung kann erstmals nach Ablauf von zehn Jahren seit Bestellung des Erbbaurechts verlangt werden. Bei einer zu Wohnzwecken dienenden Nutzung bestimmt sich die Anpassung nach dem in {\\u0167} 9a des Erbbaurechtsgesetzes bestimmten Ma{\\u0223}stab. Bei anderen Nutzungen ist die Anpassung nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Erzeugerpreisen f{\\u0252}r gewerbliche G{\\u0252}ter bei gewerblicher oder industrieller Nutzung des Grundst{\\u0252}cks,\\\n\\tab 2.\\tab den Erzeugerpreisen f{\\u0252}r landwirtschaftliche Produkte bei land- und forstwirtschaftlicher Bewirtschaftung des Grundst{\\u0252}cks oder\\\n\\tab 3.\\tab den Preisen f{\\u0252}r die allgemeine Lebenshaltung in allen {\\u0252}brigen F{\\u0228}llen\\\n\\pard\nvorzunehmen. Weitere Anpassungen des Erbbauzinses k{\\u0246}nnen fr{\\u0252}hestens nach Ablauf von drei Jahren seit der jeweils letzten Anpassung des Erbbauzinses geltend gemacht werden.\\\n\\pard\\sb100\n(2) Die Anpassung nach Absatz 1 Satz 3 und 4 ist auf den Betrag zu begrenzen, der sich aus der Entwicklung der Grundst{\\u0252}ckspreise ergibt. Die Begrenzung ist auf der Grundlage der Bodenrichtwerte nach {\\u0167} 196 des Baugesetzbuchs, soweit diese vorliegen, andernfalls in folgender Reihenfolge nach der allgemeinen Entwicklung der Grundst{\\u0252}ckspreise in dem Land, in dem das Grundst{\\u0252}ck ganz oder zum gr{\\u0246}{\\u0223}ten Teil belegen ist, dem in {\\u0167} 1 bezeichneten Gebiet oder im gesamten Bundesgebiet zu bestimmen. Abweichende Vereinbarungen und Zinsanpassungen sind gegen{\\u0252}ber den Inhabern dinglicher Rechte am Erbbaurecht, die einen Anspruch auf Zahlung oder Befriedigung gew{\\u0228}hren, unwirksam, es sei denn, da{\\u0223} der Erbbauzins nur als schuldrechtliche Verpflichtung zwischen dem Grundst{\\u0252}ckseigent{\\u0252}mer und dem Nutzer vereinbart wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}