{
  "documentIdentifier" : "BJNR003390959BJNE009500314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\i (1) Bei unbeschr{\\u0228}nkt steuerpflichtigen nat{\\u0252}rlichen Personen, die vom Ablauf der {\\u0220}bergangszeit bis zum 30. Juni 1960 ununterbrochen im Saarland ihren ausschlie{\\u0223}lichen Wohnsitz gehabt haben, erm{\\u0228}{\\u0223}igt sich die veranlagte Einkommensteuer f{\\u0252}r den Veranlagungszeitraum 1959\/60 um 15 vom Hundert. Die veranlagte Einkommensteuer erm{\\u0228}{\\u0223}igt sich f{\\u0252}r den Veranlagungszeitraum 1961 um 10 vom Hundert, wenn der Steuerpflichtige vom Ablauf der {\\u0220}bergangszeit bis zum 30. Juni 1961 ununterbrochen im Saarland seinen ausschlie{\\u0223}lichen Wohnsitz gehabt hat. Stirbt der Steuerpflichtige im Veranlagungszeitraum vor dem 30. Juni, so tritt an die Stelle dieses Zeitpunkts der Todestag.}\\\n\\pard\n\\pard\\sb100\n{\\i (2) W{\\u0228}hlen Ehegatten die Zusammenveranlagung nach {\\u0167}{\\u0167} 26, 26b des Einkommensteuergesetzes, so wird ihnen die Steuererm{\\u0228}{\\u0223}igung auch dann gew{\\u0228}hrt, wenn nur bei einem der Ehegatten die Voraussetzungen des Absatzes 1 vorliegen.}\\\n\\pard\\sb100\n{\\i (3) Bei Arbeitnehmern, die bei Ablauf der {\\u0220}bergangszeit ihren ausschlie{\\u0223}lichen Wohnsitz im Saarland haben, erm{\\u0228}{\\u0223}igt sich, vorbehaltlich einer anderen Behandlung beim Lohnsteuer-Jahresausgleich oder bei der Veranlagung zur Einkommensteuer, die Lohnsteuer}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\i 1.}\\tab {\\i f{\\u0252}r den Arbeitslohn f{\\u0252}r Lohnzahlungszeitr{\\u0228}ume, die im Erhebungszeitraum 1959\/60 enden, und f{\\u0252}r sonstige, insbesondere einmalige Bez{\\u0252}ge, die dem Arbeitnehmer im Erhebungszeitraum 1959\/60 zuflie{\\u0223}en, um 15 vom Hundert,}\\\n\\tab {\\i 2.}\\tab {\\i f{\\u0252}r den Arbeitslohn f{\\u0252}r Lohnzahlungszeitr{\\u0228}ume, die im Erhebungszeitraum 1961 enden, und f{\\u0252}r sonstige, insbesondere einmalige Bez{\\u0252}ge, die dem Arbeitnehmer im Erhebungszeitraum 1961 zuflie{\\u0223}en, um 10 vom Hundert.}\\\n{\\i \\pard\nBei Ehegatten, die nicht dauernd getrennt leben und die beide unbeschr{\\u0228}nkt steuerpflichtig sind, gen{\\u0252}gt es f{\\u0252}r die Anwendung des Satzes 1, wenn einer der Ehegatten an dem dort bezeichneten Zeitpunkt seinen ausschlie{\\u0223}lichen Wohnsitz im Saarland hat. Die S{\\u0228}tze 1 und 2 sind nicht anzuwenden, wenn im Zeitpunkt des Zuflie{\\u0223}ens des Arbeitslohns weder der Arbeitnehmer noch sein Ehegatte den ausschlie{\\u0223}lichen Wohnsitz im Saarland hat.}\\\n\\pard\\sb100\n{\\i (4) Der Bundesminister der Finanzen wird erm{\\u0228}chtigt, zur Berechnung der nach den Vorschriften der Abs{\\u0228}tze 1 bis 3 zu erm{\\u0228}{\\u0223}igenden Einkommensteuer und Lohnsteuer aus den Einkommensteuertabellen und den Lohnsteuertabellen abgeleitete Tabellen aufzustellen und bekanntzumachen; bei der Aufstellung der Einkommensteuertabellen und der Jahreslohnsteuertabellen sich ergebende Pfennigbetr{\\u0228}ge bleiben unber{\\u0252}cksichtigt.}\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}