{
  "documentIdentifier" : "BJNR010090972BJNE005000116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren im Benehmen mit den L{\\u0228}ndern, den Kassen{\\u0228}rztlichen Bundesvereinigungen und dem Verband der Privaten Krankenversicherung bis zum 30. Juni 2017 eine bundeseinheitliche Definition, die die Kriterien f{\\u0252}r den Standort oder die Standorte eines Krankenhauses und dessen Ambulanzen festlegt. Sie haben sicherzustellen, dass diese Definition des Standorts eines Krankenhauses und dessen Ambulanzen eine eindeutige Abgrenzung von Versorgungseinheiten insbesondere in r{\\u0228}umlicher, organisatorischer, medizinischer, wirtschaftlicher und rechtlicher Hinsicht erm{\\u0246}glicht. Die Definition soll insbesondere f{\\u0252}r Zwecke der Qualit{\\u0228}tssicherung, der Abrechnung, f{\\u0252}r die Krankenhausplanung und die Krankenhausstatistik geeignet sein. Die M{\\u0246}glichkeit, Vereinbarungen nach {\\u0167} 11 des Krankenhausentgeltgesetzes oder nach {\\u0167} 11 der Bundespflegesatzverordnung einheitlich f{\\u0252}r alle Standorte eines Krankenhauses zu schlie{\\u0223}en, bleibt unber{\\u0252}hrt. Die Definition ist f{\\u0252}r den Spitzenverband Bund der Krankenkassen, die Unternehmen der privaten Krankenversicherung, die Deutsche Krankenhausgesellschaft, die Kassen{\\u0228}rztlichen Bundesvereinigungen und deren Mitglieder und Mitgliedskassen sowie f{\\u0252}r die Leistungserbringer verbindlich. Das Benehmen mit den L{\\u0228}ndern nach Satz 1 wird mit zwei von der Gesundheitsministerkonferenz der L{\\u0228}nder benannten Vertretern der L{\\u0228}nder hergestellt.\\\n\\pard\n\\pard\\sb100\n(2) Kommt die Vereinbarung nach Absatz 1 Satz 1 ganz oder teilweise nicht fristgerecht zustande, legt die Schiedsstelle nach {\\u0167} 18a Absatz 6 ohne Antrag einer Vertragspartei innerhalb von sechs Wochen die Kriterien f{\\u0252}r den Standort oder die Standorte eines Krankenhauses und dessen Ambulanzen fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}