{
  "documentIdentifier" : "BJNR010090972BJNE005200116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit zugelassene Krankenh{\\u0228}user zur Erh{\\u0246}hung der Bettenkapazit{\\u0228}ten f{\\u0252}r die Versorgung von Patientinnen und Patienten, die mit dem neuartigen Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen und Eingriffe verschieben oder aussetzen, erhalten sie f{\\u0252}r die Ausf{\\u0228}lle der Einnahmen, die seit dem 16. M{\\u0228}rz 2020 dadurch entstehen, dass Betten nicht so belegt werden k{\\u0246}nnen, wie es vor dem Auftreten der SARS-CoV-2-Pandemie geplant war, Ausgleichszahlungen aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenh{\\u0228}user ermitteln die H{\\u0246}he der Ausgleichszahlungen nach Absatz 1, indem sie t{\\u0228}glich, erstmals f{\\u0252}r den 16. M{\\u0228}rz 2020, von der Zahl der im Jahresdurchschnitt 2019 pro Tag voll- oder teilstation{\\u0228}r behandelten Patientinnen und Patienten (Referenzwert) die Zahl der am jeweiligen Tag station{\\u0228}r behandelten Patientinnen und Patienten abziehen. Sofern das Ergebnis gr{\\u0246}{\\u0223}er als Null ist, ist dieses mit der tagesbezogenen Pauschale nach Absatz 3 zu multiplizieren. Die Krankenh{\\u0228}user melden den sich f{\\u0252}r sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen w{\\u0246}chentlich an die f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndige Landesbeh{\\u0246}rde, die alle von den Krankenh{\\u0228}usern im Land gemeldeten Betr{\\u0228}ge summiert. Die Ermittlung nach Satz 1 ist letztmalig f{\\u0252}r den 30. September 2020 durchzuf{\\u0252}hren. Die Ausgleichszahlungen nach Satz 1 gehen nicht in den Gesamtbetrag oder die Erl{\\u0246}sausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein.\\\n\\pard\\sb100\n(3) Die H{\\u0246}he der tagesbezogenen Pauschale nach Absatz 2 Satz 2 betr{\\u0228}gt 560 Euro.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder {\\u0252}bermitteln die f{\\u0252}r ihre Krankenh{\\u0228}user aufsummierten Betr{\\u0228}ge nach Absatz 2 Satz 3 jeweils unverz{\\u0252}glich an das Bundesamt f{\\u0252}r Soziale Sicherung; dabei sind die Betr{\\u0228}ge nach Absatz 5 Satz 1 gesondert auszuweisen. Das Bundesamt f{\\u0252}r Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Betr{\\u0228}ge an das jeweilige Land zur Weiterleitung an die Krankenh{\\u0228}user aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds. Um eine schnellstm{\\u0246}gliche Zahlung zu gew{\\u0228}hrleisten, kann das Land beim Bundesamt f{\\u0252}r Soziale Sicherung ab dem 28. M{\\u0228}rz 2020 Abschlagszahlungen beantragen. Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt das N{\\u0228}here zum Verfahren der {\\u0220}bermittlung der aufsummierten Betr{\\u0228}ge sowie der Zahlung aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds einschlie{\\u0223}lich der Abschlagszahlungen.\\\n\\pard\\sb100\n(5) Zugelassene Krankenh{\\u0228}user, die mit Genehmigung der f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rden zus{\\u0228}tzliche intensivmedizinische Behandlungskapazit{\\u0228}ten mit maschineller Beatmungsm{\\u0246}glichkeit durch Aufstellung von Betten schaffen oder durch Einbeziehung von Betten aus anderen Stationen vorhalten, erhalten f{\\u0252}r jedes bis zum 30. September 2020 aufgestellte oder vorgehaltene Bett einmalig einen Betrag in H{\\u0246}he von 50{\\u0160}000 Euro aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds. Die Krankenh{\\u0228}user f{\\u0252}hren den sich f{\\u0252}r sie jeweils nach Satz 1 ergebenden Betrag gesondert als Teil der Meldung nach Absatz 2 Satz 3 auf. Das Bundesamt f{\\u0252}r Soziale Sicherung zahlt den Betrag nach Satz 1 als Teil der Zahlung nach Absatz 4 Satz 2.\\\n\\pard\\sb100\n(6) Zur pauschalen Abgeltung von Preis- und Mengensteigerungen infolge des neuartigen Coronavirus SARS-CoV-2, insbesondere bei pers{\\u0246}nlichen Schutzausr{\\u0252}stungen, rechnen zugelassene Krankenh{\\u0228}user f{\\u0252}r jeden Patienten und jede Patientin, der oder die zwischen dem 1. April 2020 und einschlie{\\u0223}lich dem 30. Juni 2020 zur voll- oder teilstation{\\u0228}ren Behandlung in das Krankenhaus aufgenommen wird, einen Zuschlag in H{\\u0246}he von 50 Euro ab. Die Abrechnung des Zuschlags erfolgt gegen{\\u0252}ber dem Patienten oder der Patientin oder ihren Kostentr{\\u0228}gern.\\\n\\pard\\sb100\n(7) Die Vertragsparteien nach {\\u0167} 17b Absatz 2 vereinbaren bis zum 10. April 2020 das N{\\u0228}here zum Verfahren des Nachweises der Zahl der t{\\u0228}glich voll- oder teilstation{\\u0228}r behandelten Patientinnen und Patienten im Vergleich zum Referenzwert f{\\u0252}r die Ermittlung und Meldung nach Absatz 2. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach {\\u0167} 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.\\\n\\pard\\sb100\n(8) Das Bundesamt f{\\u0252}r Soziale Sicherung teilt dem Bundesministerium der Finanzen jeden Monat, erstmals zum 30. April 2020, die H{\\u0246}he des an die L{\\u0228}nder nach Absatz 4 Satz 2 {\\u0252}berwiesenen Betrags ohne den auf Absatz 5 Satz 1 entfallenden Anteil mit. Der Bund erstattet den Betrag an die Liquidit{\\u0228}tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gem{\\u0228}{\\u0223} Satz 1.\\\n\\pard\\sb100\n(9) Nach Abschluss der Zahlungen nach Absatz 4 Satz 2 durch das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bermitteln die L{\\u0228}nder dem Bundesministerium f{\\u0252}r Gesundheit bis zum Ende des darauffolgenden Kalendermonats eine krankenhausbezogene Aufstellung der ausgezahlten Finanzmittel.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}