{
  "documentIdentifier" : "BJNR211590990BJNE005107160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gl{\\u0228}ubiger eines fr{\\u0252}heren dinglichen Rechts an dem Grundst{\\u0252}ck oder sein Rechtsnachfolger (Beg{\\u0252}nstigter) kann von der Hinterlegungsstelle die Herausgabe desjenigen Teils des Abl{\\u0246}sebetrages, mit dem sein fr{\\u0252}heres Recht bei der Ermittlung des unanfechtbar festgestellten Abl{\\u0246}sebetrages ber{\\u0252}cksichtigt worden ist, verlangen, soweit dieser nicht an den Entsch{\\u0228}digungsfonds oder den Berechtigten herauszugeben ist. Der Anspruch des Beg{\\u0252}nstigten geht auf den Entsch{\\u0228}digungsfonds {\\u0252}ber, soweit der Beg{\\u0252}nstigte f{\\u0252}r den Verlust seines Rechts Ausgleichszahlungen oder eine Entsch{\\u0228}digung vom Staat erhalten hat, oder dem Schuldner die dem Recht zugrundeliegende Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist. Der Berechtigte kann den auf ein fr{\\u0252}heres dingliches Recht entfallenden Teil des Abl{\\u0246}sebetrages insoweit herausverlangen, als bei der Festsetzung des Abl{\\u0246}sebetrages nicht ber{\\u0252}cksichtigte Tilgungsleistungen auf das Recht erbracht wurden oder er einer Inanspruchnahme aus dem Recht h{\\u0228}tte entgegenhalten k{\\u0246}nnen, dieses sei nicht entstanden, erloschen oder auf ihn zu {\\u0252}bertragen gewesen. Der Herausgabeanspruch kann nur innerhalb von vier Jahren seit der Hinterlegung geltend gemacht werden. Ist Gl{\\u0228}ubiger der Entsch{\\u0228}digungsfonds, so erfolgt die Herausgabe auf Grund eines Auszahlungsbescheides des Entsch{\\u0228}digungsfonds.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Hinterlegungsverfahren gelten die Vorschriften des formellen Hinterlegungsrechts, soweit sich aus diesem Gesetz nicht etwas anderes ergibt. Der zum Zeitpunkt der {\\u0220}berf{\\u0252}hrung des Grundst{\\u0252}cks in Volkseigentum im Grundbuch eingetragene Gl{\\u0228}ubiger eines dinglichen Rechts oder dessen Rechtsnachfolger gilt als Beg{\\u0252}nstigter, solange nicht vern{\\u0252}nftige Zweifel an seiner Berechtigung bestehen.\\\n\\pard\\sb100\n(3) Eine durch das fr{\\u0252}here Recht gesicherte Forderung erlischt insoweit, als der darauf entfallende Teil des Abl{\\u0246}sebetrages an den Beg{\\u0252}nstigten oder den Entsch{\\u0228}digungsfonds herauszugeben ist. In den F{\\u0228}llen des {\\u0167} 18 Abs. 2 gilt die Forderung gegen{\\u0252}ber dem Berechtigten, dem staatlichen Verwalter sowie deren Rechtsnachfolgern auch hinsichtlich des Restbetrages als erloschen. Handelt es sich um eine Forderung aus einem Darlehen, f{\\u0252}r das keine staatlichen Mittel eingesetzt worden sind, so ist der Gl{\\u0228}ubiger vorbehaltlich einer abweichenden Regelung angemessen zu entsch{\\u0228}digen.\\\n\\pard\\sb100\n(4) Der nach Ablauf von f{\\u0252}nf Jahren von der Hinterlegung an nicht ausgezahlte Teil des Abl{\\u0246}sebetrages ist, soweit nicht ein Rechtsstreit {\\u0252}ber den Betrag oder Teile hiervon anh{\\u0228}ngig ist, an den Entsch{\\u0228}digungsfonds von Amts wegen abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Soweit der Beg{\\u0252}nstigte vom Staat bereits befriedigt worden ist, geht die zugrundeliegende Forderung auf den Entsch{\\u0228}digungsfonds {\\u0252}ber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}