{
  "documentIdentifier" : "BJNR211590990BJNE005306301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Rechtsnachfolger des von Ma{\\u0223}nahmen nach {\\u0167} 1 Betroffenen eine Erbengemeinschaft, deren Mitglieder nicht s{\\u0228}mtlich namentlich bekannt sind, so ist der Verm{\\u0246}genswert der Erbengemeinschaft nach dem zu bezeichnenden Erblasser als solcher zur{\\u0252}ckzu{\\u0252}bertragen. Die Erbengemeinschaft ist nach Ma{\\u0223}gabe von {\\u0167} 34 im Grundbuch als Eigent{\\u0252}merin einzutragen.\\\n\\pard\n\\pard\\sb100\n(1a) Ist eine Erbengemeinschaft Rechtsnachfolger eines j{\\u0252}dischen Berechtigten im Sinne des {\\u0167} 1 Abs. 6, so tritt die in {\\u0167} 2 Abs. 1 Satz 3 bestimmte Nachfolgeorganisation oder, wenn diese keine Anspr{\\u0252}che auf den Verm{\\u0246}genswert angemeldet hat, die Conference on Jewish Material Claims against Germany, Inc. an die Stelle der namentlich nicht bekannten Miterben. Sie ist zusammen mit den bekannten Miterben nach Ma{\\u0223}gabe des {\\u0167} 34 in ungeteilter Erbengemeinschaft als Eigent{\\u0252}merin im Grundbuch einzutragen. Die S{\\u0228}tze 1 und 2 gelten entsprechend, wenn der Aufenthalt eines namentlich bekannten Miterben, der an der Stellung des Antrags nach {\\u0167} 30 nicht mitgewirkt hat, unbekannt ist. {\\u0167} 2 Abs. 1a bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Eine bereits erfolgte Auseinandersetzung {\\u0252}ber den Nachlass des Betroffenen gilt als gegenst{\\u0228}ndlich beschr{\\u0228}nkte Teilauseinandersetzung.\\\n\\pard\\sb100\n(3) Ein an der Stellung des Antrags nach {\\u0167} 30 nicht beteiligter Miterbe gilt in Ansehung des Verm{\\u0246}genswertes nicht als Erbe, wenn er innerhalb der in Satz 2 bezeichneten Frist gegen{\\u0252}ber der f{\\u0252}r die Entscheidung zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich auf seine Rechte aus dem Antrag verzichtet hat. Die Erkl{\\u0228}rung des Verzichts nach Satz 1 muss sechs Wochen von der Erlangung der Kenntnis von dem Verfahren nach diesem Gesetz, sp{\\u0228}testens sechs Wochen von der Bekanntgabe der Entscheidung an, eingegangen sein; lebt der Miterbe im Ausland, betr{\\u0228}gt die Frist sechs Monate.\\\n\\pard\\sb100\n(4) Diese Vorschriften gelten entsprechend, wenn eine Erbengemeinschaft als solche von Ma{\\u0223}nahmen nach {\\u0167} 1 betroffen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}