{
  "documentIdentifier" : "BJNR295500003BJNE007205119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer der Bundesagentur, die am Tag vor der Zulassung eines weiteren kommunalen Tr{\\u0228}gers nach {\\u0167} 6a Absatz 2 und mindestens seit 24 Monaten Aufgaben der Bundesagentur als Tr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 in dem Gebiet des kommunalen Tr{\\u0228}gers wahrgenommen haben, treten zum Zeitpunkt der Neuzulassung kraft Gesetzes in den Dienst des kommunalen Tr{\\u0228}gers {\\u0252}ber. F{\\u0252}r die Auszubildenden bei der Bundesagentur gilt Satz 1 entsprechend. Die Versetzung von nach Satz 1 {\\u0252}bergetretenen Beamtinnen und Beamten vom kommunalen Tr{\\u0228}ger zur Bundesagentur bedarf nicht der Zustimmung der Bundesagentur, bis sie 10 Prozent der nach Satz 1 {\\u0252}bergetretenen Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer wieder aufgenommen hat. Bis zum Erreichen des in Satz 3 genannten Anteils ist die Bundesagentur zur Wiedereinstellung von nach Satz 1 {\\u0252}bergetretenen Arbeitnehmerinnen und Arbeitnehmern verpflichtet, die auf Vorschlag des kommunalen Tr{\\u0228}gers dazu bereit sind. Die Versetzung und Wiedereinstellung im Sinne der S{\\u0228}tze 3 und 4 ist innerhalb von drei Monaten nach dem Zeitpunkt der Neuzulassung abzuschlie{\\u0223}en. Die S{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Zulassungen nach {\\u0167} 6a Absatz 4 Satz 2 sowie Erweiterungen der Zulassung nach {\\u0167} 6a Absatz 7.\\\n\\pard\n\\pard\\sb100\n(2) Endet die Tr{\\u0228}gerschaft eines kommunalen Tr{\\u0228}gers nach {\\u0167} 6a, treten die Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer des kommunalen Tr{\\u0228}gers, die am Tag vor der Beendigung der Tr{\\u0228}gerschaft Aufgaben anstelle der Bundesagentur als Tr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 1 durchgef{\\u0252}hrt haben, zum Zeitpunkt der Beendigung der Tr{\\u0228}gerschaft kraft Gesetzes in den Dienst der Bundesagentur {\\u0252}ber. F{\\u0252}r die Auszubildenden bei dem kommunalen Tr{\\u0228}ger gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(3) Treten Beamtinnen und Beamte aufgrund des Absatzes 1 oder 2 kraft Gesetzes in den Dienst eines anderen Tr{\\u0228}gers {\\u0252}ber, wird das Beamtenverh{\\u0228}ltnis mit dem anderen Tr{\\u0228}ger fortgesetzt. Treten Arbeitnehmerinnen und Arbeitnehmer aufgrund des Absatzes 1 oder 2 kraft Gesetzes in den Dienst eines anderen Tr{\\u0228}gers {\\u0252}ber, tritt der neue Tr{\\u0228}ger unbeschadet des Satzes 3 in die Rechte und Pflichten aus den Arbeitsverh{\\u0228}ltnissen ein, die im Zeitpunkt des {\\u0220}bertritts bestehen. Vom Zeitpunkt des {\\u0220}bertritts an sind die f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer des neuen Tr{\\u0228}gers jeweils geltenden Tarifvertr{\\u0228}ge ausschlie{\\u0223}lich anzuwenden. Den Beamtinnen und Beamten, Arbeitnehmerinnen oder Arbeitnehmern ist die Fortsetzung des Beamten- oder Arbeitsverh{\\u0228}ltnisses von dem aufnehmenden Tr{\\u0228}ger schriftlich zu best{\\u0228}tigen. F{\\u0252}r die Verteilung der Versorgungslasten hinsichtlich der aufgrund des Absatzes 1 oder 2 {\\u0252}bertretenden Beamtinnen und Beamten gilt {\\u0167} 107b des Beamtenversorgungsgesetzes entsprechend. Mit Inkrafttreten des Versorgungslastenteilungs-Staatsvertrags sind f{\\u0252}r die jeweils beteiligten Dienstherrn die im Versorgungslastenteilungs-Staatsvertrag bestimmten Regelungen entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Beamtinnen und Beamten, die nach Absatz 1 oder 2 kraft Gesetzes in den Dienst eines anderen Tr{\\u0228}gers {\\u0252}bertreten, soll ein gleich zu bewertendes Amt {\\u0252}bertragen werden, das ihrem bisherigen Amt nach Bedeutung und Inhalt ohne Ber{\\u0252}cksichtigung von Dienststellung und Dienstalter entspricht. Wenn eine dem bisherigen Amt entsprechende Verwendung im Ausnahmefall nicht m{\\u0246}glich ist, kann ihnen auch ein anderes Amt mit geringerem Grundgehalt {\\u0252}bertragen werden. Verringert sich nach Satz 1 oder 2 der Gesamtbetrag von Grundgehalt, allgemeiner Stellenzulage oder entsprechender Besoldungsbestandteile und anteiliger Sonderzahlung (auszugleichende Dienstbez{\\u0252}ge), hat der aufnehmende Tr{\\u0228}ger eine Ausgleichszulage zu gew{\\u0228}hren. Die Ausgleichszulage bemisst sich nach der Differenz zwischen den auszugleichenden Dienstbez{\\u0252}gen beim abgebenden Tr{\\u0228}ger und beim aufnehmenden Tr{\\u0228}ger zum Zeitpunkt des {\\u0220}bertritts. Auf die Ausgleichszulage werden alle Erh{\\u0246}hungen der auszugleichenden Dienstbez{\\u0252}ge beim aufnehmenden Tr{\\u0228}ger angerechnet. Die Ausgleichszulage ist ruhegehaltf{\\u0228}hig. Als Bestandteil der Versorgungsbez{\\u0252}ge vermindert sich die Ausgleichszulage bei jeder auf das Grundgehalt bezogenen Erh{\\u0246}hung der Versorgungsbez{\\u0252}ge um diesen Erh{\\u0246}hungsbetrag. Im Fall des Satzes 2 d{\\u0252}rfen die Beamtinnen und Beamten neben der neuen Amtsbezeichnung die des fr{\\u0252}heren Amtes mit dem Zusatz {\\u8222}au{\\u0223}er Dienst{\\u8220} ({\\u8222}a. D.{\\u8220}) f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Arbeitnehmerinnen und Arbeitnehmern, die nach Absatz 1 oder 2 kraft Gesetzes in den Dienst eines anderen Tr{\\u0228}gers {\\u0252}bertreten, soll grunds{\\u0228}tzlich eine tarifrechtlich gleichwertige T{\\u0228}tigkeit {\\u0252}bertragen werden. Wenn eine derartige Verwendung im Ausnahmefall nicht m{\\u0246}glich ist, kann ihnen eine niedriger bewertete T{\\u0228}tigkeit {\\u0252}bertragen werden. Verringert sich das Arbeitsentgelt nach den S{\\u0228}tzen 1 und 2, ist eine Ausgleichszahlung in H{\\u0246}he des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem abgebenden Tr{\\u0228}ger zum Zeitpunkt des {\\u0220}bertritts und dem jeweiligen Arbeitsentgelt bei dem aufnehmenden Tr{\\u0228}ger zu zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}