{
  "documentIdentifier" : "BJNR054710003BJNE001002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 144 Absatz 2 Nummer 1b der Gewerbeordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 1 Satz 1 ohne schriftlichen Vertrag versteigert,\\\n\\tab 2.\\tab entgegen {\\u0167} 2 Abs. 1 Satz 1 ein Verzeichnis nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anfertigt,\\\n\\tab 3.\\tab entgegen {\\u0167} 3 Abs. 1 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet,\\\n\\tab 4.\\tab entgegen {\\u0167} 3 Abs. 3 Satz 1 eine neue Versteigerung beginnt,\\\n\\tab 5.\\tab entgegen {\\u0167} 3 Abs. 4 Satz 1 eine Unterlage oder eine Information nicht oder nicht rechtzeitig herausgibt, eine Vorabbesichtigung nicht oder nicht rechtzeitig erm{\\u0246}glicht oder einen Nachweis nicht oder nicht rechtzeitig f{\\u0252}hrt,\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab entgegen {\\u0167} 8 Abs. 1 Satz 1 oder 2 eine Aufzeichnung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht oder\\\n\\tab 8.\\tab entgegen {\\u0167} 8 Abs. 2 Satz 1 eine Aufzeichnung, eine Unterlage oder einen Beleg nicht oder nicht mindestens drei Jahre aufbewahrt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 145 Abs. 2 Nr. 8 der Gewerbeordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig eine in Absatz 1 bezeichnete Handlung in Aus{\\u0252}bung eines Reisegewerbes begeht.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 146 Abs. 2 Nr. 11 der Gewerbeordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig eine in Absatz 1 bezeichnete Handlung in Aus{\\u0252}bung eines Messe-, Ausstellungs- oder Marktgewerbes begeht.\\\n\\pard\\sb100\n(4) Wer durch eine in Absatz 1 bezeichnete Handlung Leben oder Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef{\\u0228}hrdet, ist nach {\\u0167} 148 Nr. 2 der Gewerbeordnung strafbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}