{
  "documentIdentifier" : "BJNR231510008BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Aquakulturbetriebes hat {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Zug{\\u0228}nge unter Angabe der Daten der Anlieferung, der Fischart, des Durchschnittsgewichts der jeweiligen Fischart, deren St{\\u0252}ckzahl oder des Gesamtgewichts, des Herkunftsbetriebes und des Transporteurs und\\\n\\tab b)\\tab alle Abg{\\u0228}nge unter Angabe der Versanddaten, der Fischart, des Durchschnittsgewichts der jeweiligen Fischart, deren St{\\u0252}ckzahl oder des Gesamtgewichts und des Empf{\\u0228}ngers von Fischen aus Aquakultur,\\\n\\tab c)\\tab die Ergebnisse der Untersuchungen nach {\\u0167} 7 und\\\n\\tab d)\\tab die erh{\\u0246}hte Sterblichkeit aufgeschl{\\u0252}sselt nach den einzelnen, in sich abgeschlossenen Teilen des Aquakulturbetriebes und nach der Produktionsrichtung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eines Verarbeitungsbetriebes hat {\\u0252}ber das Verbringen von Fischen aus Aquakultur und ihren Erzeugnissen in und aus dem Betrieb,\\\n\\tab 3.\\tab eines Transportbetriebes hat {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Anschrift des bisherigen Besitzers, Ort und Datum der {\\u0220}bernahme, Name und Anschrift des Erwerbers, Ort und Datum der Abgabe, Art, Durchschnittsgewicht der jeweiligen Fischart, deren St{\\u0252}ckzahl oder des Gesamtgewichts,\\\n\\tab b)\\tab jeden Wasserwechsel w{\\u0228}hrend des Transportes, mit Angaben {\\u0252}ber die Herkunft des neuen und den Ort des Ablassens des verbrauchten Wassers,\\\n\\tab c)\\tab die Sterblichkeit w{\\u0228}hrend des Transportes, aufgeschl{\\u0252}sselt nach Transportarten und den transportierten Tierarten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n Buch zu f{\\u0252}hren.\\\n\\pard\\sb100\n(2) Als Buch nach Absatz 1 d{\\u0252}rfen auch Loseblattdurchschreibesysteme oder andere dauerhaft zuverl{\\u0228}ssig nachpr{\\u0252}fbare systematische Aufzeichnungen verwendet werden. Nach Ablauf eines Kalenderjahres sind die Aufzeichnungen des betroffenen Kalenderjahres mindestens drei Jahre lang aufzubewahren. Die Aufzeichnungen sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen zur Einsicht vorzulegen. Ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde d{\\u0252}rfen sie aus dem Betrieb nicht entfernt werden.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die F{\\u0252}hrung eines Buches nach Absatz 1 f{\\u0252}r andere als dort aufgef{\\u0252}hrte Betriebe anordnen, sofern das Risiko einer Infektion mit {\\u0252}bertragbaren Seuchen in diesen Betrieben besteht oder von diesen ausgeht.\\\n}"
}