{
  "documentIdentifier" : "BJNR115530982BJNE001101301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Bereich des Festlandsockels und f{\\u0252}r Felder, die sich ausschlie{\\u0223}lich oder {\\u0252}berwiegend in K{\\u0252}stengew{\\u0228}sser erstrecken, gelten {\\u0167} 1 Abs. 1 Satz 2, Abs. 2 und 3, {\\u0167}{\\u0167} 2, 4, 5 Abs. 2 bis 5 und {\\u0167} 7 sowie die Abs{\\u0228}tze 2 bis 5.\\\n\\pard\n\\pard\\sb100\n(2) Den Karten und Lagerissen sind die Seekarten oder topographischen Karten des Seegrundes (Arbeitskarten) des Bundesamtes f{\\u0252}r Seeschiffahrt und Hydrographie in der neuesten Ausgabe zugrunde zu legen.\\\n\\pard\\sb100\n(3) Die Karten und Lagerisse sollen in dem gr{\\u0246}{\\u0223}ten Ma{\\u0223}stab angefertigt werden, in dem Seekarten oder Arbeitskarten f{\\u0252}r das Gebiet vorliegen, auf das sich der Antrag bezieht.\\\n\\pard\\sb100\n(4) Die Feldeseckpunkte sind in geographischen Koordinaten (Europ{\\u0228}isches Datum) anzugeben, die Eckpunkte der Felder, die sich ausschlie{\\u0223}lich oder {\\u0252}berwiegend in K{\\u0252}stengew{\\u0228}sser erstrecken, zus{\\u0228}tzlich in Gau{\\u0223}-Kr{\\u0252}gerschen Koordinaten.\\\n\\pard\\sb100\n(5) Bei einem Antrag auf Bewilligung sind die Fundstellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Anschlu{\\u0223} an Festpunkte der Landesvermessung,\\\n\\tab 2.\\tab mit Hilfe der nichtnavigatorischen Funkortung oder\\\n\\tab 3.\\tab mit Hilfe der Satellitengeod{\\u0228}sie\\\n\\pard\nin geographischen Koordinaten (Europ{\\u0228}isches Datum) und zus{\\u0228}tzlich in Gau{\\u0223}-Kr{\\u0252}gerschen Koordinaten zu bestimmen, wenn sich das Feld, auf das sich der Antrag bezieht, ausschlie{\\u0223}lich oder {\\u0252}berwiegend in K{\\u0252}stengew{\\u0228}sser erstreckt. Es ist das f{\\u0252}r die jeweilige Fundstelle genaueste Verfahren anzuwenden und die mit ihm erzielte Genauigkeit nachzuweisen. Die Koordinaten der Fundstellen sind in einer Zahlentafel aufzuf{\\u0252}hren. Abweichungen zwischen den Fundstellen und den Ansatzpunkten der Bohrungen sind, soweit m{\\u0246}glich, in den Lagerissen darzustellen. Die zu den Fundstellen geh{\\u0246}renden Wassertiefen sind anzugeben. {\\u0167} 6 Abs. 2 gilt mit der Ma{\\u0223}gabe, da{\\u0223} die n{\\u0228}chstgelegenen festen Gegenst{\\u0228}nde einzutragen sind. Liegt die Fundstelle in der N{\\u0228}he der Grenze des Festlandsockels, so ist auch deren Verlauf einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}