{
  "documentIdentifier" : "BJNR115530982BJNE001201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Unternehmer haben der zust{\\u0228}ndigen Beh{\\u0246}rde nach Ma{\\u0223}gabe der von dieser herausgegebenen Vordrucke zu melden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis Ende Februar,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bezogen auf den 15. September des Vorjahres, die sicherheitstechnisch wichtigen Betriebsmittel im Steinkohlenbergbau unter Tage,\\\n\\tab b)\\tab bezogen auf den Monat Oktober des Vorjahres, den betrieblichen Stand der Ausrichtung, Vorrichtung und Gewinnung im Steinkohlenbergbau unter Tage,\\\n\\tab c)\\tab bezogen auf den Monat November des Vorjahres, den Stand der Ma{\\u0223}nahmen zur Staub- und Silikosebek{\\u0228}mpfung in staub- und silikosegef{\\u0228}hrdeten Betrieben,\\\n\\tab d)\\tab bezogen auf den Monat November des Vorjahres, die Zahl der untert{\\u0228}gigen Betriebspunkte, in denen ein L{\\u0228}rm-Beurteilungspegel von 85 dB (A) {\\u0252}berschritten worden ist, sowie die Zahl der dort verfahrenen Schichten,\\\n\\tab e)\\tab bezogen auf den 31. Dezember des Vorjahres, die Zahl aller Besch{\\u0228}ftigten und der Auszubildenden,\\\n\\tab f)\\tab bezogen auf den 31. Dezember des Vorjahres, die St{\\u0228}rke und Zusammensetzung der Gruben- und Gasschutzwehren,\\\n\\tab g)\\tab bezogen auf das Vorjahr, die von {\\u0252}ber Tage niedergebrachten Bohrmeter von betriebsplanpflichtigen Bohrungen,\\\n\\tab h)\\tab bezogen auf das Vorjahr, die Betriebsfl{\\u0228}chen von mehr als 1 ha f{\\u0252}r Tagebaue und die hiervon wiedernutzbargemachten Fl{\\u0228}chen sowie bei untert{\\u0228}giger Gewinnung die f{\\u0252}r Halden und Teiche in Anspruch genommenen Fl{\\u0228}chen von mehr als 1 ha,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bis zum 15. der Monate April und Oktober, bezogen jeweils auf die Monate Januar und Juli, die Zahl der untert{\\u0228}gigen Betriebspunkte, in denen die vorgeschriebenen unteren Temperatur- oder Klimagrenzwerte {\\u0252}berschritten worden sind, sowie die Zahl der dort verfahrenen Schichten,\\\n\\tab 3.\\tab bis Ende Februar, bezogen auf den 31. Dezember des Vorjahres, die Zahl aller Besch{\\u0228}ftigten, einschlie{\\u0223}lich der Zu- und Abg{\\u0228}nge, und die geleistete Arbeitszeit,\\\n\\tab 4.\\tab bis zum Ende eines jeden Monats, bezogen jeweils auf den Vormonat, f{\\u0252}r den Stein- und Braunkohlenbergbau die verwertbare F{\\u0246}rdermenge sowie die Menge der Erzeugnisse in Aufbereitungen nach {\\u0167} 4 Abs. 3 des Bundesberggesetzes,\\\n\\tab 5.\\tab bis Ende Februar, bezogen auf das Vorjahr, f{\\u0252}r den {\\u0252}brigen Bergbau die Roh- und verwertbare F{\\u0246}rdermenge sowie die Menge der Erzeugnisse in Aufbereitungen nach {\\u0167} 4 Abs. 3 des Bundesberggesetzes.\\\n\\pard\nDie Meldungen k{\\u0246}nnen auch von Gemeinschaftsorganisationen der Unternehmer in deren Auftrag abgegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}