{
  "documentIdentifier" : "BJNR090410015BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor Beginn des G{\\u0252}ltigkeitszeitraums einer Vignette nach {\\u0167} 7 Absatz 2 kann die Infrastrukturabgabe auf Antrag erstattet werden.\\\n\\pard\n\\pard\\sb100\n(2) Ab Beginn des G{\\u0252}ltigkeitszeitraums ist eine Erstattung der Infrastrukturabgabe f{\\u0252}r Vignetten nach {\\u0167} 7 Absatz 2 Nummer 1 und 2 ausgeschlossen. Die Vignette nach {\\u0167} 7 Absatz 1 und 2 Nummer 3 ist auf Antrag anteilig zu erstatten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kraftfahrzeug, f{\\u0252}r das die Abgabe entrichtet wurde, au{\\u0223}er Betrieb gesetzt wird,\\\n\\tab 2.\\tab der Halter des Kraftfahrzeugs wechselt oder\\\n\\tab 3.\\tab die Voraussetzungen f{\\u0252}r eine Ausnahme nach {\\u0167} 2 eintreten.\\\n\\pard\nDie Vignette nach {\\u0167} 7 Absatz 1 ist auf Antrag vollst{\\u0228}ndig zu erstatten, wenn glaubhaft gemacht wird, dass das Kraftfahrzeug im gesamten Entrichtungszeitraum nicht auf Stra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 1 genutzt wurde. Der Antrag auf Erstattung gilt f{\\u0252}r in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge in den F{\\u0228}llen des Satzes 2 Nummer 1 mit der Beantragung der Au{\\u0223}erbetriebsetzung des Kraftfahrzeugs und in den F{\\u0228}llen des Satzes 2 Nummer 2 mit der Anzeige des Halterwechsels als gestellt. In den F{\\u0228}llen der S{\\u0228}tze 2 und 3 ist keine Geb{\\u0252}hr f{\\u0252}r die Erstattung zu entrichten.\\\n\\pard\\sb100\n(3) Der Antrag auf Erstattung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 2 Satz 2 Nummer 3 ist sp{\\u0228}testens innerhalb eines Monats nach Eintreten des Erstattungsgrundes,\\\n\\tab 2.\\tab nach Absatz 2 Satz 3 ist sp{\\u0228}testens innerhalb eines Monats nach Ende des Entrichtungszeitraums\\\n\\pard\nbei der Infrastrukturabgabebeh{\\u0246}rde zu stellen. {\\u0167} 32 des Verwaltungsverfahrensgesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Infrastrukturabgabebeh{\\u0246}rde erhebt f{\\u0252}r die Entscheidung {\\u0252}ber ein Erstattungsverlangen nach Absatz 1 eine Geb{\\u0252}hr von h{\\u0246}chstens 20 Euro. Die {\\u0167}{\\u0167} 4 bis 6, 9 bis 11 und 13 bis 21 des Bundesgeb{\\u0252}hrengesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren der Erstattung der Infrastrukturabgabe bei der Infrastrukturabgabebeh{\\u0246}rde, den Nachweis des Vorliegens der Voraussetzungen nach Absatz 2 Satz 2 und 3 und die H{\\u0246}he der Geb{\\u0252}hr nach Absatz 4 zu regeln.\\\n}"
}