{
  "documentIdentifier" : "BJNR090410015BJNE001101126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr {\\u0252}berwacht stichprobenartig die Einhaltung der Abgabenpflicht nach diesem Gesetz. Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr kann sich dabei der Mitwirkung eines privaten Dritten bedienen. Die Mitwirkung ist vom Bundesamt f{\\u0252}r G{\\u0252}terverkehr im Bundesanzeiger bekannt zu geben. Dem privaten Dritten nach Satz 2 kann zu diesem Zweck die Feststellung von Benutzungen von Stra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 1, auch in Verbindung mit Absatz 2 und {\\u0167} 2 Absatz 3, und der ordnungsgem{\\u0228}{\\u0223}en Abgabenentrichtung {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es zum Zwecke der {\\u0220}berwachung erforderlich ist, d{\\u0252}rfen das Bundesamt f{\\u0252}r G{\\u0252}terverkehr und der private Dritte im Sinne des Absatzes 1 Satz 2 im Rahmen der {\\u0220}berwachung, hinsichtlich Nummer 2 nur im Rahmen einer Vor-Ort-Kontrolle, folgende Daten erheben, speichern und verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bild des Kraftfahrzeugs ohne Erfassung der Fahrzeuginsassen,\\\n\\tab 2.\\tab Name und Anschrift der Person, die das Kraftfahrzeug f{\\u0252}hrt,\\\n\\tab 3.\\tab Ort und Zeit der Benutzung von Stra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 1, auch in Verbindung mit Absatz 2 und {\\u0167} 2 Absatz 3,\\\n\\tab 4.\\tab Kennzeichen des Kraftfahrzeugs inklusive Nationalit{\\u0228}tenkennzeichen,\\\n\\tab 5.\\tab Hubraum, Emissionsklasse, Kraftstoffart und Energiequelle des Kraftfahrzeugs, bei Kraftfahrzeugen im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 mit besonderer Zweckbestimmung als Wohnmobil das zul{\\u0228}ssige Gesamtgewicht,\\\n\\tab 6.\\tab Klasse und Art des Aufbaus im Sinne des Anhangs II der Richtlinie 2007\/46\/EG.\\\n\\pard\nDiese Daten d{\\u0252}rfen ausschlie{\\u0223}lich zum Zweck der {\\u0220}berwachung der Einhaltung der Vorschriften dieses Gesetzes verarbeitet werden. Der private Dritte im Sinne des Absatzes 1 Satz 2 darf die Daten nach Satz 1 an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr und der private Dritte im Sinne des Absatzes 1 Satz 2 {\\u0252}bermitteln die Daten nach Absatz 2 Satz 1 Nummer 3 bis 6 zum Zweck der {\\u0220}berwachung des Betreibers nach {\\u0167} 4 Absatz 1 Satz 2 an das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt darf die ihm nach Satz 1 {\\u0252}bermittelten Daten zu dem dort genannten Zweck speichern und verwenden. Eine {\\u0220}bermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Das Kraftfahrt-Bundesamt darf die Daten nach {\\u0167} 6 Absatz 2 dem Bundesamt f{\\u0252}r G{\\u0252}terverkehr sowie dem privaten Dritten nach Absatz 1 Satz 2 zum Zweck der Durchf{\\u0252}hrung der {\\u0220}berwachung {\\u0252}bermitteln. Die {\\u0220}bermittlung nach Satz 1 aus dem Infrastrukturabgaberegister an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr sowie den privaten Dritten nach Absatz 1 Satz 2 kann durch Abruf im automatisierten Verfahren erfolgen. Das Bundesamt f{\\u0252}r G{\\u0252}terverkehr darf die ihm {\\u0252}bermittelten Daten auch zur {\\u0220}berwachung des privaten Dritten nach Absatz 1 Satz 2 verarbeiten.\\\n\\pard\\sb100\n(5) Der Fahrzeugf{\\u0252}hrer hat den Fahrzeugschein oder die Zulassungsbescheinigung Teil I und den F{\\u0252}hrerschein oder einen anderen Identit{\\u0228}tsnachweis den zur {\\u0220}berwachung befugten Personen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Sofern f{\\u0252}r Fahrten ein Nachweis der Erf{\\u0252}llung bestimmter Technik-, Sicherheits- und Umweltanforderungen f{\\u0252}r das Kraftfahrzeug vorgeschrieben ist, gilt Satz 1 entsprechend. Der Fahrzeugf{\\u0252}hrer hat auf Verlangen Auskunft {\\u0252}ber alle Tatsachen zu erteilen, die f{\\u0252}r die Durchf{\\u0252}hrung der {\\u0220}berwachung von Bedeutung sind.\\\n\\pard\\sb100\n(6) Die zur {\\u0220}berwachung befugten Personen des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr k{\\u0246}nnen Kraftfahrzeuge zum Zweck der {\\u0220}berwachung der Einhaltung der Abgabenpflicht nach {\\u0167} 1 anhalten. Die Zeichen und Weisungen der zur {\\u0220}berwachung befugten Personen sind zu befolgen. Dies entbindet den Verkehrsteilnehmer nicht von seiner Sorgfaltspflicht.\\\n\\pard\\sb100\n(7) Die zur {\\u0220}berwachung befugten Personen des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr sind berechtigt, die Infrastrukturabgabe nach {\\u0167} 12 und eine Sicherheitsleistung in H{\\u0246}he des zu erwartenden Bu{\\u0223}geldes nach {\\u0167} 14 nebst Verfahrenskosten am Ort der {\\u0220}berwachung zu erheben. Sie k{\\u0246}nnen die Weiterfahrt bis zur Entrichtung der Infrastrukturabgabe untersagen, wenn die Infrastrukturabgabe trotz Aufforderung am Ort der {\\u0220}berwachung nicht entrichtet wird und Tatsachen vorliegen, die Zweifel an der sp{\\u0228}teren Einbringlichkeit der Infrastrukturabgabe nach {\\u0167} 12 begr{\\u0252}nden. Sie k{\\u0246}nnen die Weiterfahrt ferner untersagen, wenn die zur Durchf{\\u0252}hrung der {\\u0220}berwachung erforderlichen Unterlagen nicht ausgeh{\\u0228}ndigt werden, die verlangten Ausk{\\u0252}nfte nicht erteilt werden oder eine nach {\\u0167} 46 Absatz 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten in Verbindung mit {\\u0167} 132 Absatz 1 Nummer 1 der Strafprozessordnung angeordnete Sicherheitsleistung nicht oder nicht vollst{\\u0228}ndig erbracht wird.\\\n\\pard\\sb100\n(8) Weitergehende Befugnisse des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr, die ihm nach anderen gesetzlichen Bestimmungen zustehen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}