{
  "documentIdentifier" : "BJNR016650961BJNE006903311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der ehrenamtliche Richter ist in gleichem Ma{\\u0223}e wie ein Berufsrichter unabh{\\u0228}ngig. Er hat das Beratungsgeheimnis zu wahren ({\\u0167} 43).\\\n\\pard\n\\pard\\sb100\n(1a) Niemand darf in der {\\u0220}bernahme oder Aus{\\u0252}bung des Amtes als ehrenamtlicher Richter beschr{\\u0228}nkt oder wegen der {\\u0220}bernahme oder Aus{\\u0252}bung des Amtes benachteiligt werden. Ehrenamtliche Richter sind f{\\u0252}r die Zeit ihrer Amtst{\\u0228}tigkeit von ihrem Arbeitgeber von der Arbeitsleistung freizustellen. Die K{\\u0252}ndigung eines Arbeitsverh{\\u0228}ltnisses wegen der {\\u0220}bernahme oder der Aus{\\u0252}bung des Amtes ist unzul{\\u0228}ssig. Weitergehende landesrechtliche Regelungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Der ehrenamtliche Richter ist vor seiner ersten Dienstleistung in {\\u0246}ffentlicher Sitzung des Gerichts durch den Vorsitzenden zu vereidigen. Die Vereidigung gilt f{\\u0252}r die Dauer des Amtes, bei erneuter Bestellung auch f{\\u0252}r die sich unmittelbar anschlie{\\u0223}ende Amtszeit. Der Schw{\\u0246}rende soll bei der Eidesleistung die rechte Hand erheben.\\\n\\pard\\sb100\n(3) Der ehrenamtliche Richter leistet den Eid, indem er die Worte spricht: \\\n\"Ich schw{\\u0246}re, die Pflichten eines ehrenamtlichen Richters getreu dem Grundgesetz f{\\u0252}r die Bundesrepublik Deutschland und getreu dem Gesetz zu erf{\\u0252}llen, nach bestem Wissen und Gewissen ohne Ansehen der Person zu urteilen und nur der Wahrheit und Gerechtigkeit zu dienen, so wahr mir Gott helfe.\"\\\nDer Eid kann ohne die Worte \"so wahr mir Gott helfe\" geleistet werden. Hier{\\u0252}ber ist der Schw{\\u0246}rende vor der Eidesleistung durch den Vorsitzenden zu belehren.\\\n\\pard\\sb100\n(4) Gibt ein ehrenamtlicher Richter an, da{\\u0223} er aus Glaubens- oder Gewissensgr{\\u0252}nden keinen Eid leisten wolle, so spricht er die Worte: \\\n\"Ich gelobe, die Pflichten eines ehrenamtlichen Richters getreu dem Grundgesetz f{\\u0252}r die Bundesrepublik Deutschland und getreu dem Gesetz zu erf{\\u0252}llen, nach bestem Wissen und Gewissen ohne Ansehen der Person zu urteilen und nur der Wahrheit und Gerechtigkeit zu dienen.\"\\\nDas Gel{\\u0246}bnis steht dem Eid gleich.\\\n\\pard\\sb100\n(5) Gibt ein ehrenamtlicher Richter an, da{\\u0223} er als Mitglied einer Religions- oder Bekenntnisgemeinschaft eine Beteuerungsformel dieser Gemeinschaft verwenden wolle, so kann er diese dem Eid oder dem Gel{\\u0246}bnis anf{\\u0252}gen.\\\n\\pard\\sb100\n(6) Die ehrenamtlichen Richter in der Finanzgerichtsbarkeit leisten den Eid dahin, \\\ndie Pflichten eines ehrenamtlichen Richters getreu dem Grundgesetz f{\\u0252}r die Bundesrepublik Deutschland und getreu dem Gesetz zu erf{\\u0252}llen, das Steuergeheimnis zu wahren, nach bestem Wissen und Gewissen ohne Ansehen der Person zu urteilen und nur der Wahrheit und Gerechtigkeit zu dienen.\\\nDies gilt f{\\u0252}r das Gel{\\u0246}bnis entsprechend.\\\n\\pard\\sb100\n(7) F{\\u0252}r ehrenamtliche Richter bei den Gerichten der L{\\u0228}nder k{\\u0246}nnen der Eid und das Gel{\\u0246}bnis eine zus{\\u0228}tzliche Verpflichtung auf die Landesverfassung enthalten.\\\n\\pard\\sb100\n(8) {\\u0220}ber die Verpflichtung des ehrenamtlichen Richters auf sein Amt wird ein Protokoll aufgenommen.\\\n\\pard\\sb100\n(9) Im {\\u0252}brigen bestimmen sich die Rechte und Pflichten der ehrenamtlichen Richter nach den f{\\u0252}r die einzelnen Gerichtszweige geltenden Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}