{
  "documentIdentifier" : "BJNR187110007BJNE000203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittel tierischen Ursprungs: Erzeugnisse tierischen Ursprungs im Sinne des Anhangs I Nummer 8.1 Spiegelstrich 1 der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55, L 226 vom 25.6.2004, S. 22),\\\n\\tab 1a.\\tab Zusammengesetzte Lebensmittel: zusammengesetzte Erzeugnisse im Sinne des Artikels 2 Buchstabe a der Entscheidung 2007\/275\/EG der Kommission vom 17. April 2007 mit Verzeichnissen von Tieren und Erzeugnissen, die gem{\\u0228}{\\u0223} den Richtlinien 91\/496\/EWG und 97\/78\/EG des Rates an Grenzkontrollstellen zu kontrollieren sind (ABl. L 116 vom 4.5.2007, S. 9),\\\n\\tab 2.\\tab Sendung: eine Menge gleichartiger lebender Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder gleichartiger Lebensmittel, auf die sich jeweils die gleiche amtliche Genusstauglichkeitsbescheinigung, amtliche Gesundheitsbescheinigung oder sonstige vergleichbare Urkunde bezieht, die jeweils mit demselben Bef{\\u0246}rderungsmittel bef{\\u0246}rdert wird und jeweils aus demselben Drittland oder Teil eines Drittlandes stammt,\\\n\\tab 3.\\tab Grenzkontrollstelle: eine amtliche Einrichtung der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r die Durchf{\\u0252}hrung der Dokumentenpr{\\u0252}fung, N{\\u0228}mlichkeitskontrolle und Warenuntersuchung an der Grenze zu einem Drittland oder in einem Hafen oder Flughafen,\\\n\\tab 4.\\tab Verbringen: Verbringen im Sinne des Artikels 2 Nummer 16 der Verordnung (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber amtliche Kontrollen zur {\\u0220}berpr{\\u0252}fung der Einhaltung des Lebensmittel- und Futtermittelrechts sowie der Bestimmungen {\\u0252}ber Tiergesundheit und Tierschutz (ABl. L 165 vom 30.4.2004, S. 1, L 191 vom 28.5.2004, S. 1) sowie jede andere Form des k{\\u0246}rperlichen Verbringens von Sendungen in das Inland,\\\n\\tab 5.\\tab Gemeinsames Veterin{\\u0228}rdokument f{\\u0252}r die Einfuhr: die Bescheinigung nach Anhang III der Verordnung (EG) Nr. 136\/2004 der Kommission vom 22. Januar 2004 mit Verfahren f{\\u0252}r die Veterin{\\u0228}rkontrollen von aus Drittl{\\u0228}ndern eingef{\\u0252}hrten Erzeugnissen an den Grenzkontrollstellen der Gemeinschaft (ABl. L 21 vom 28.1.2004, S. 11),\\\n\\tab 6.\\tab Mitgliedstaat: ein Staat, der der Europ{\\u0228}ischen Union angeh{\\u0246}rt,\\\n\\tab 7.\\tab EFTA-Staat: ein Staat, der Mitglied der Europ{\\u0228}ischen Freihandelsassoziation ist,\\\n\\tab 8.\\tab Drittland: ein Staat, der nicht Mitgliedstaat und nicht EFTA-Staat ist, mit Ausnahme der F{\\u0228}r{\\u0246}er Inseln,\\\n\\tab 9.\\tab Durchfuhr: das Verbringen von Lebensmitteln tierischen Ursprungs und von zusammengesetzten Lebensmitteln aus Drittl{\\u0228}ndern in das Inland, ohne sie einzuf{\\u0252}hren, mit anschlie{\\u0223}ender Wiederausfuhr.\\\n\\pard\nIm {\\u0220}brigen gelten die Begriffsbestimmungen der Lebensmittelhygiene-Verordnung sowie der Tierische Lebensmittel-Hygieneverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}