{
  "documentIdentifier" : "BJNR187110007BJNE000607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sendungen von Lebensmitteln tierischen Ursprungs d{\\u0252}rfen nur eingef{\\u0252}hrt werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem Drittland oder einem Teil eines Drittlandes stammen, das oder der in einer Liste eines von der Kommission der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Kommission erlassenen Rechtsaktes aufgef{\\u0252}hrt ist, der auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 11 Absatz 1 der Verordnung (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f{\\u0252}r die amtliche {\\u0220}berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 206, L 226 vom 25.6.2004, S. 83) gest{\\u0252}tzt und unmittelbar anwendbar ist,\\\n\\tab b)\\tab Artikel 11 Absatz 1 der Verordnung (EG) Nr. 854\/2004 gest{\\u0252}tzt ist und vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit (Bundesamt) im Bundesanzeiger bekannt gemacht worden ist oder\\\n\\tab c)\\tab einen in Anlage 2 Spalte 2 jeweils genannten Rechtsakt der Europ{\\u0228}ischen Gemeinschaft gest{\\u0252}tzt ist und vom Bundesamt im Bundesanzeiger bekannt gemacht worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab aus einem Drittland stammen, das in einem nicht unmittelbar geltenden Rechtsakt aufgef{\\u0252}hrt ist, den die Europ{\\u0228}ische Kommission gest{\\u0252}tzt auf Artikel 29 Absatz 1 Unterabsatz 4 der Richtlinie 96\/23\/EG des Rates vom 29. April 1996 {\\u0252}ber Kontrollma{\\u0223}nahmen hinsichtlich bestimmter Stoffe und ihrer R{\\u0252}ckst{\\u0228}nde in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85\/358\/EWG und 86\/469\/EWG und der Entscheidung 89\/187\/EWG und 91\/664\/EG (ABl. L 125 vom 23.5.1996, S. 10) erlassen hat und der vom Bundesamt im Bundesanzeiger bekannt gemacht worden ist,\\\n\\tab 3.\\tab au{\\u0223}er in den in Artikel 12 Absatz 1 Buchstabe a und b der Verordnung (EG) Nr. 854\/2004 genannten F{\\u0228}llen aus Betrieben stammen, die in einer Liste aufgef{\\u0252}hrt sind, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von der Kommission der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Kommission nach Artikel 12 Absatz 5 der Verordnung (EG) Nr. 854\/2004 der {\\u0214}ffentlichkeit zug{\\u0228}nglich gemacht worden ist oder\\\n\\tab b)\\tab in einem von der Kommission der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Kommission erlassenen Rechtsakt aufgef{\\u0252}hrt ist, der auf einen in Anlage 2 Spalte 3 jeweils genannten Rechtsakt der Europ{\\u0228}ischen Gemeinschaft gest{\\u0252}tzt ist und vom Bundesamt im Bundesanzeiger bekannt gemacht worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 4.\\tab von einer Bescheinigung begleitet werden, die den Anforderungen des Artikels 14 Absatz 1 in Verbindung mit Anhang VI Nummer 1 und 2 Satz 1 und Nummer 3 bis 6 der Verordnung (EG) Nr. 854\/2004 gen{\\u0252}gt und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die den jeweiligen Anforderungen des Artikels 6 in Verbindung mit Anhang VI der Verordnung (EG) Nr. 2074\/2005 der Kommission vom 5. Dezember 2005 zur Festlegung von Durchf{\\u0252}hrungsvorschriften f{\\u0252}r bestimmte unter die Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates fallende Erzeugnisse und f{\\u0252}r die in den Verordnungen (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates und (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vorgesehenen amtlichen Kontrollen, zur Abweichung von der Verordnung (EG) Nr. 852\/2004 des Europ{\\u0228}ischen Parlaments und des Rates und zur {\\u0196}nderung der Verordnungen (EG) Nr. 853\/2004 und (EG) Nr. 854\/2004 (ABl. L 338 vom 22.12.2005, S. 27), die zuletzt durch die Durchf{\\u0252}hrungsverordnung (EU) 2016\/759 (ABl. L 126 vom 14.5.2016, S. 13) ge{\\u0228}ndert worden ist, gen{\\u0252}gt,\\\n\\tab b)\\tab die den jeweiligen Anforderungen eines von der Kommission der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Kommission erlassenen Rechtsaktes gen{\\u0252}gt, der auf Artikel 9 der Verordnung (EG) Nr. 853\/2004 oder Artikel 11 oder Artikel 16, auch in Verbindung mit Artikel 14 Absatz 4, der Verordnung (EG) Nr. 854\/2004 gest{\\u0252}tzt ist und, sofern es sich dabei um einen nicht unmittelbar geltenden Rechtsakt handelt, vom Bundesamt im Bundesanzeiger bekannt gemacht worden ist, oder\\\n\\tab c)\\tab die den Anforderungen einer Entscheidung gen{\\u0252}gt, die die Kommission der Europ{\\u0228}ischen Gemeinschaft gest{\\u0252}tzt auf einen der in Anlage 2 Spalte 4 jeweils genannten Rechtsakte der Europ{\\u0228}ischen Gemeinschaft erlassen hat und die vom Bundesamt im Bundesanzeiger oder im elektronischen Bundesanzeiger*) bekannt gemacht worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(1a) Sendungen von zusammengesetzten Lebensmitteln, die in Anlage 1 aufgef{\\u0252}hrt sind und die Milcherzeugnisse enthalten, d{\\u0252}rfen nur eingef{\\u0252}hrt werden, wenn diese Milcherzeugnisse aus einem Drittland oder einem Teil eines Drittlandes stammen, das oder der aufgef{\\u0252}hrt ist im Anhang I der Verordnung (EU) Nr. 605\/2010 der Kommission vom 2. Juli 2010 zur Festlegung der Veterin{\\u0228}rbedingungen und Veterin{\\u0228}rbescheinigungen f{\\u0252}r das Verbringen von Milcherzeugnissen und Rohmilch zum menschlichen Verzehr in die Europ{\\u0228}ische Union (ABl. L 175 vom 10.7.2010, S. 1) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(2) Sendungen von Lebensmitteln tierischen Ursprungs d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von Absatz 1 Nummer 1 eingef{\\u0252}hrt werden, solange f{\\u0252}r diese Lebensmittel \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab kein Rechtsakt nach Absatz 1 Nummer 1 Buchstabe a erlassen worden ist und\\\n\\tab b)\\tab kein Rechtsakt nach Absatz 1 Nummer 1 Buchstabe b oder c erlassen und vom Bundesamt bekannt gemacht worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab abweichend von Absatz 1 Nummer 2 eingef{\\u0252}hrt werden, wenn die Lebensmittel oder die Tiere, von denen die Lebensmittel stammen, keiner der Kategorien unterfallen, die im Anhang eines Rechtsaktes nach Absatz 1 Nummer 2 aufgef{\\u0252}hrt sind,\\\n\\tab 3.\\tab abweichend von Absatz 1 Nummer 3 eingef{\\u0252}hrt werden, solange f{\\u0252}r diese Lebensmittel \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab keine Liste nach Absatz 1 Nummer 3 Buchstabe a der {\\u0214}ffentlichkeit zug{\\u0228}nglich gemacht worden ist und\\\n\\tab b)\\tab kein Rechtsakt nach Absatz 1 Nummer 3 Buchstabe b erlassen und vom Bundesamt bekannt gemacht worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab abweichend von Absatz 1 Nummer 4 eingef{\\u0252}hrt werden, solange f{\\u0252}r diese Lebensmittel \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in dem Rechtsakt nach Absatz 1 Nummer 4 Buchstabe a keine Anforderungen an Bescheinigungen niedergelegt sind,\\\n\\tab b)\\tab ein Rechtsakt nach Absatz 1 Nummer 4 Buchstabe b nicht erlassen und, sofern es sich dabei um einen nicht unmittelbar geltenden Rechtsakt handelt, vom Bundesamt bekannt gemacht worden ist und\\\n\\tab c)\\tab eine Entscheidung nach Absatz 1 Nummer 4 Buchstabe c nicht erlassen und vom Bundesamt bekannt gemacht worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Im Fall des Satzes 1 Nummer 4 m{\\u0252}ssen die Lebensmittel von einer Bescheinigung begleitet werden, die den Anforderungen des Artikels 14 Absatz 1 in Verbindung mit Anhang VI Nummer 1 und 2 Satz 1 und Nummer 3 bis 6 der Verordnung (EG) Nr. 854\/2004 gen{\\u0252}gt und nach Form und Inhalt dem Muster der Anlage 2a entspricht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}