{
  "documentIdentifier" : "BJNR187110007BJNE000706116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt bei Lebensmitteln tierischen Ursprungs, zusammengesetzten Lebensmitteln und lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches eine Einfuhruntersuchung durch, die eine Dokumentenpr{\\u0252}fung nach Anhang I der Verordnung (EG) Nr. 136\/2004, eine N{\\u0228}mlichkeitskontrolle nach Anlage 3 sowie eine Warenuntersuchung nach Anlage 4 umfasst.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 werden Sendungen von Lebensmitteln tierischen Ursprungs, zusammengesetzten Lebensmitteln oder lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches, die {\\u0252}ber eine Grenzkontrollstelle an einem Flughafen oder Hafen eintreffen und dort unmittelbar in ein Flugzeug oder Schiff umgeladen werden, vorbehaltlich Satz 2 an der Grenzkontrollstelle des Bestimmungsortes der Einfuhruntersuchung unterzogen. Der f{\\u0252}r den Transport Verantwortliche hat die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber den Entladezeitpunkt und -ort und die Grenzkontrollstelle des Bestimmungsortes in der von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Weise zu unterrichten, sofern die Umladung der Sendung innerhalb eines Zeitraumes von weniger als zw{\\u0246}lf Stunden im Flug- oder weniger als sieben Tagen im Seeverkehr stattfindet. Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat Sendungen nach Satz 1, bei denen der Zeitraum nach Satz 2, aber nicht der Zeitraum von 48 Stunden im Flug- oder 20 Tagen im Seeverkehr {\\u0252}berschritten worden ist, einer Dokumentenpr{\\u0252}fung, auch anhand beglaubigter Kopien, zu unterziehen. Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat eine Einfuhruntersuchung nach Absatz 1 durchzuf{\\u0252}hren, wenn der Zeitraum nach Satz 3 {\\u0252}berschritten ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann, sofern Gr{\\u0252}nde des Gesundheitsschutzes es erfordern, im Falle des Satzes 2 eine Dokumentenpr{\\u0252}fung, auch anhand beglaubigter Kopien und im Falle des Satzes 3 eine Einfuhruntersuchung nach Absatz 1 durchf{\\u0252}hren. Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat sich {\\u0252}ber den Verbleib von Sendungen nach den S{\\u0228}tzen 2 und 3 zu vergewissern.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt bei der Einfuhr oder dem sonstigen Verbringen von Lebensmitteln tierischen Ursprungs und lebenden Tieren amtliche Kontrollen durch, die in einem in {\\u0167} 13 Absatz 1 Satz 1 genannten, nicht unmittelbar geltenden Rechtsakt der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union bestimmt worden sind, soweit das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) den Rechtsakt im Bundesanzeiger bekannt gemacht hat. Das Bundesministerium macht auch {\\u0196}nderungen und die Aufhebung dieses Rechtsaktes im Bundesanzeiger bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}