{
  "documentIdentifier" : "BJNR187110007BJNE000903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sendungen von Lebensmitteln tierischen Ursprungs, zusammengesetzten Lebensmitteln oder lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches, die nicht den lebensmittelrechtlichen Anforderungen entsprechen oder bei der Anzeige nach Artikel 2 der Verordnung (EG) Nr. 136\/2004 zur Durchfuhr angezeigt worden sind, d{\\u0252}rfen, unbeschadet der tierseuchenrechtlichen Vorschriften, zum Zwecke der Durchfuhr in das Inland nur verbracht werden, sofern sie einer Dokumentenpr{\\u0252}fung nach Anhang I der Verordnung (EG) Nr. 136\/2004 und einer N{\\u0228}mlichkeitskontrolle nach Anlage 3 unterzogen worden sind. Abweichend von Satz 1 d{\\u0252}rfen Sendungen der dort genannten Lebensmittel zum Zwecke der Durchfuhr in das Inland verbracht werden, wenn die Sendungen in einem anderen Mitgliedstaat, in einem EFTA-Staat, auf den F{\\u0228}r{\\u0246}er Inseln oder, im Fall von Fischereierzeugnissen und lebenden Muscheln, Stachelh{\\u0228}utern, Manteltieren sowie Meeresschnecken, auf Gr{\\u0246}nland einer Durchfuhrkontrolle entsprechend den jeweiligen nationalen Rechtsvorschriften unterzogen worden sind. Die f{\\u0252}r die Eingangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat bei den zur Durchfuhr angezeigten Sendungen zus{\\u0228}tzlich eine Warenuntersuchung nach {\\u0167} 7 Absatz 1 durchzuf{\\u0252}hren, sofern Gr{\\u0252}nde des Gesundheitsschutzes oder ein begr{\\u0252}ndeter Verdacht auf einen Versto{\\u0223} gegen lebensmittelrechtliche Bestimmungen es erfordern.\\\n\\pard\n\\pard\\sb100\n(2) Nach Abschluss der Pr{\\u0252}fungen nach Absatz 1 sind die Sendungen unter Einhaltung der Anforderungen des Absatzes 3 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb eines Zeitraumes von h{\\u0246}chstens 30 Tagen {\\u0252}ber eine Grenzkontrollstelle (Ausgangsgrenzkontrollstelle) in ein Drittland zu verbringen oder\\\n\\tab 2.\\tab in ein nach {\\u0167} 12 Absatz 1 anerkanntes oder nach {\\u0167} 12 Absatz 2 registriertes Lager im Inland oder in ein von der zust{\\u0228}ndigen Beh{\\u0246}rde eines Mitgliedstaates, eines EFTA-Staates, der F{\\u0228}r{\\u0246}er Inseln oder Gr{\\u0246}nlands nach nationalen Rechtsvorschriften zur Umsetzung des Artikels 12 Absatz 4 Buchstabe b oder des Artikels 13 Absatz 1 Buchstabe a der Richtlinie 97\/78\/EG anerkanntes oder zugelassenes Lager zu transportieren und einzulagern.\\\n\\pard\nSoweit die Durchfuhr von Sendungen nach {\\u0167} 13 Absatz 1 Satz 1 verboten oder beschr{\\u0228}nkt ist oder die Dokumentenpr{\\u0252}fung oder die N{\\u0228}mlichkeitskontrolle zur Durchfuhr bestimmter Sendungen sonst Anlass zu Beanstandungen gibt, kann die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde dem Absender, dem Empf{\\u0228}nger oder ihren jeweiligen Bevollm{\\u0228}chtigten gestatten, die Sendung binnen 60 Tagen an einen von diesen Personen benannten Bestimmungsort au{\\u0223}erhalb der Europ{\\u0228}ischen Union zur{\\u0252}ckzuverbringen, sofern gesundheitliche Bedenken nicht entgegenstehen. Ansonsten sind die Lebensmittel der Beseitigung zuzuf{\\u0252}hren. Wenn die Sendung zur{\\u0252}ckverbracht werden soll, hat die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde das Informationsverfahren nach Artikel 3 Absatz 3 der Entscheidung 2004\/292\/EG in der jeweils geltenden Fassung einzuleiten. Die Originale der die Sendung begleitenden Dokumente sind mit einem Stempelaufdruck in roter Farbe mit dem Wort {\\u8222}zur{\\u0252}ckgewiesen{\\u8220} zu kennzeichnen.\\\n\\pard\\sb100\n(3) Wer Sendungen nach Absatz 1 bef{\\u0246}rdert, hat diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im externen Unionsversandverfahren nach der Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1),\\\n\\tab 2.\\tab ohne Umladung oder Teilung und\\\n\\tab 3.\\tab in amtlich verplombten, lecksicheren Fahrzeugen oder Beh{\\u0228}ltnissen, die, sofern erforderlich, nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde nach ihrer Verwendung zu reinigen und desinfizieren sind,\\\n\\pard\nzu transportieren und ihnen das Gemeinsame Veterin{\\u0228}rdokument f{\\u0252}r die Einfuhr im Original beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Im Falle des Absatzes 2 Satz 1 Nummer 1 hat die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde, {\\u0252}ber die die Sendung ins Inland verbracht worden ist (Eingangsgrenzkontrollstelle), die f{\\u0252}r die Ausgangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber den Transport zu unterrichten. Die f{\\u0252}r die Ausgangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat zu {\\u0252}berpr{\\u0252}fen, ob die Sendung nach Absatz 1 den Angaben des Gemeinsamen Veterin{\\u0228}rdokumentes f{\\u0252}r die Einfuhr entspricht und zu bescheinigen, dass die Sendung das Inland verlassen hat. Sie hat dar{\\u0252}ber die f{\\u0252}r die Eingangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde zu unterrichten. Liegt binnen 30 Tagen nach Versand der Sendung keine Mitteilung {\\u0252}ber den Ausgang der Sendung vor, so hat die f{\\u0252}r die Eingangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde die zust{\\u0228}ndige Zollbeh{\\u0246}rde um Nachforschungen {\\u0252}ber den weiteren Verbleib der Sendung zu ersuchen.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1 bis 4 kann die f{\\u0252}r die Eingangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde im Luft- und Seeverkehr bei der Durchfuhr von Sendungen, die innerhalb des in {\\u0167} 7 Absatz 2 Satz 2 genannten Zeitraums unmittelbar in ein anderes Flugzeug oder Schiff umgeladen werden und dazu bestimmt sind, ohne weiteren Zwischenhalt in den in Anhang I der Richtlinie 97\/78\/EG genannten Gebieten in ein Drittland verbracht zu werden, vorschreiben, dass der f{\\u0252}r den Transport Verantwortliche die f{\\u0252}r die Eingangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich in der von ihr bestimmten Weise {\\u0252}ber den Entladezeitpunkt und -ort zu unterrichten hat. Abweichend von Satz 1 gilt f{\\u0252}r die Grenzkontrollstellen Hamburg (Hafen), Bremen-Standort Bremerhaven und JadeWeserPort Wilhelmshaven (Hafen) zust{\\u0228}ndigen Beh{\\u0246}rden anstelle des in {\\u0167} 7 Absatz 2 Satz 2 genannten Zeitraumes ein Zeitraum von weniger als 14 Tagen. Die f{\\u0252}r die Eingangsgrenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat eine Dokumentenpr{\\u0252}fung, auch anhand beglaubigter Kopien, und eine N{\\u0228}mlichkeitskontrolle nach Absatz 1 Satz 1 durchf{\\u0252}hren, sofern Gr{\\u0252}nde des Gesundheitsschutzes es erfordern. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 2 Satz 1 Nummer 2 hat die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde den Transport und die Einlagerung von Sendungen nur zu gestatten, wenn die f{\\u0252}r das Lager nach Absatz 2 Satz 1 Nummer 2 zust{\\u0228}ndige Beh{\\u0246}rde die Einlagerung von Sendungen im Sinne des Absatzes 1 genehmigt hat. Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde hat die f{\\u0252}r das Lager zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber den Transport der Sendung {\\u0252}ber das Informationsverfahren nach Artikel 3 der Entscheidung 2004\/292\/EG zu unterrichten. Der Beteiligte hat das Eintreffen der Sendung der f{\\u0252}r das Lager zust{\\u0228}ndigen Beh{\\u0246}rde anhand des Gemeinsamen Veterin{\\u0228}rdokumentes f{\\u0252}r die Einfuhr anzuzeigen. Absatz 4 Satz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}