{
  "documentIdentifier" : "BJNR215210017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auskunftsverpflichtung erstreckt sich auf die Angabe zu den Kriterien und Verfahren der Entgeltfindung nach Absatz 2 und auf die Angabe zum Vergleichsentgelt nach Absatz 3.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunftsverpflichtung zu den Kriterien und Verfahren der Entgeltfindung erstreckt sich auf die Information {\\u0252}ber die Festlegung des eigenen Entgelts sowie des Entgelts f{\\u0252}r die Vergleichst{\\u0228}tigkeit. Soweit die Kriterien und Verfahren der Entgeltfindung auf gesetzlichen Regelungen, auf tarifvertraglichen Entgeltregelungen oder auf einer bindenden Festsetzung nach {\\u0167} 19 Absatz 3 des Heimarbeitsgesetzes beruhen, sind als Antwort auf das Auskunftsverlangen die Nennung dieser Regelungen und die Angabe, wo die Regelungen einzusehen sind, ausreichend.\\\n\\pard\\sb100\n(3) Die Auskunftsverpflichtung in Bezug auf das Vergleichsentgelt erstreckt sich auf die Angabe des Entgelts f{\\u0252}r die Vergleichst{\\u0228}tigkeit (Vergleichsentgelt). Das Vergleichsentgelt ist anzugeben als auf Vollzeit{\\u0228}quivalente hochgerechneter statistischer Median des durchschnittlichen monatlichen Bruttoentgelts sowie der benannten Entgeltbestandteile, jeweils bezogen auf ein Kalenderjahr, nach folgenden Vorgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 14 sowie in den F{\\u0228}llen einer gesetzlichen Entgeltregelung ist das Vergleichsentgelt der Besch{\\u0228}ftigten des jeweils anderen Geschlechts anzugeben, die in die gleiche Entgelt- oder Besoldungsgruppe eingruppiert sind wie der oder die auskunftverlangende Besch{\\u0228}ftigte;\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 15 ist das Vergleichsentgelt aller Besch{\\u0228}ftigten des jeweils anderen Geschlechts anzugeben, die die erfragte Vergleichst{\\u0228}tigkeit oder die nach {\\u0167} 15 Absatz 4 ermittelte Vergleichst{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(4) Auf kollektiv-rechtliche Entgeltregelungen der Kirchen oder der {\\u0246}ffentlich-rechtlichen Religionsgesellschaften ist Absatz 2 Satz 2 und Absatz 3 Nummer 1 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Anwendung vgl. {\\u0167} 16 +++)\\\n}"
}