{
  "documentIdentifier" : "BJNR215210017BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigte tarifgebundener und tarifanwendender Arbeitgeber wenden sich f{\\u0252}r ihr Auskunftsverlangen nach {\\u0167} 10 an den Betriebsrat. Die Vorgaben bestimmen sich nach {\\u0167} 13. Der Betriebsrat hat den Arbeitgeber {\\u0252}ber eingehende Auskunftsverlangen in anonymisierter Form umfassend zu informieren. Abweichend von Satz 1 kann der Betriebsrat verlangen, dass der Arbeitgeber die Auskunftsverpflichtung {\\u0252}bernimmt.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 kann der Arbeitgeber die Erf{\\u0252}llung der Auskunftsverpflichtung generell oder in bestimmten F{\\u0228}llen {\\u0252}bernehmen, wenn er dies zuvor gegen{\\u0252}ber dem Betriebsrat erl{\\u0228}utert hat. Die {\\u0220}bernahme kann jeweils l{\\u0228}ngstens f{\\u0252}r die Dauer der Amtszeit des jeweils amtierenden Betriebsrates erfolgen. {\\u0220}bernimmt der Arbeitgeber die Erf{\\u0252}llung der Auskunftsverpflichtung, hat er den Betriebsrat umfassend und rechtzeitig {\\u0252}ber eingehende Auskunftsverlangen sowie {\\u0252}ber seine Antwort zu informieren. Die Besch{\\u0228}ftigten sind jeweils dar{\\u0252}ber zu informieren, wer die Auskunft erteilt.\\\n\\pard\\sb100\n(3) Besteht kein Betriebsrat, wenden sich die Besch{\\u0228}ftigten an den Arbeitgeber. Der Arbeitgeber informiert die Vertreterinnen und Vertreter der zust{\\u0228}ndigen Tarifvertragsparteien nach {\\u0167} 6 Absatz 1 Satz 2 {\\u0252}ber seine Antwort zu eingegangenen Auskunftsverlangen. Der Arbeitgeber sowie die Vertreterinnen und Vertreter der zust{\\u0228}ndigen Tarifvertragsparteien k{\\u0246}nnen vereinbaren, dass die Vertreterinnen und Vertreter der zust{\\u0228}ndigen Tarifvertragsparteien die Beantwortung von Auskunftsverlangen {\\u0252}bernehmen. In diesem Fall informiert der Arbeitgeber diese umfassend und rechtzeitig {\\u0252}ber eingehende Auskunftsverlangen. Die Besch{\\u0228}ftigten sind jeweils dar{\\u0252}ber zu informieren, wer die Auskunft erteilt.\\\n\\pard\\sb100\n(4) Soweit die Vertreterinnen und Vertreter der zust{\\u0228}ndigen Tarifvertragsparteien nach Absatz 3 Satz 3 das Auskunftsverlangen beantworten, hat der Arbeitgeber diesen auf Verlangen die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Informationen bereitzustellen. Diese unterliegen im Rahmen ihrer Aufgaben der Verschwiegenheitspflicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 16 +++) \\\n(+++ {\\u0167} 14 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 15 Abs. 2 +++)\\\n}"
}