{
  "documentIdentifier" : "BJNR215210017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigte nicht tarifgebundener und nicht tarifanwendender Arbeitgeber wenden sich f{\\u0252}r ihr Auskunftsverlangen nach {\\u0167} 10 an den Arbeitgeber.\\\n\\pard\n\\pard\\sb100\n(2) Besteht ein Betriebsrat, gilt {\\u0167} 14 Absatz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(3) Der Arbeitgeber oder der Betriebsrat ist verpflichtet, die nach {\\u0167} 10 verlangten Ausk{\\u0252}nfte innerhalb von drei Monaten nach Zugang des Auskunftsverlangens in Textform zu erteilen. Droht Fristvers{\\u0228}umnis, hat der Arbeitgeber oder der Betriebsrat die auskunftverlangende Besch{\\u0228}ftigte oder den auskunftverlangenden Besch{\\u0228}ftigten dar{\\u0252}ber zu informieren und die Antwort ohne weiteres Verz{\\u0246}gern zu erteilen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber oder der Betriebsrat gibt an, inwiefern die benannte Vergleichst{\\u0228}tigkeit {\\u0252}berwiegend von Besch{\\u0228}ftigten des jeweils anderen Geschlechts ausge{\\u0252}bt wird. H{\\u0228}lt der Arbeitgeber oder der Betriebsrat die erfragte Vergleichst{\\u0228}tigkeit nach den im Betrieb angewendeten Ma{\\u0223}st{\\u0228}ben f{\\u0252}r nicht gleich oder nicht gleichwertig, hat er dies anhand dieser Ma{\\u0223}st{\\u0228}be nachvollziehbar zu begr{\\u0252}nden. Dabei sind die in {\\u0167} 4 genannten Kriterien zu ber{\\u0252}cksichtigen. Der Arbeitgeber oder der Betriebsrat hat in diesem Fall seine Auskunft auf eine seines Erachtens nach gleiche oder gleichwertige T{\\u0228}tigkeit zu beziehen. Soweit der Betriebsrat f{\\u0252}r die Beantwortung des Auskunftsverlangens zust{\\u0228}ndig ist, hat der Arbeitgeber dem Betriebsrat auf Verlangen die zur Erf{\\u0252}llung seiner Aufgaben erforderlichen Informationen bereitzustellen.\\\n\\pard\\sb100\n(5) Unterl{\\u0228}sst der Arbeitgeber die Erf{\\u0252}llung seiner Auskunftspflicht, tr{\\u0228}gt er im Streitfall die Beweislast daf{\\u0252}r, dass kein Versto{\\u0223} gegen das Entgeltgleichheitsgebot im Sinne dieses Gesetzes vorliegt. Dies gilt auch, wenn der Betriebsrat aus Gr{\\u0252}nden, die der Arbeitgeber zu vertreten hat, die Auskunft nicht erteilen konnte.\\\n}"
}