{
  "documentIdentifier" : "BJNR013650980BJNE000705119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Werkstatt f{\\u0252}hrt im Benehmen mit dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger Eingangsverfahren durch. Aufgabe des Eingangsverfahrens ist es festzustellen, ob die Werkstatt die geeignete Einrichtung zur Teilhabe behinderter Menschen am Arbeitsleben und zur Eingliederung in das Arbeitsleben im Sinne des {\\u0167} 219 des Neunten Buches Sozialgesetzbuch ist, sowie welche Bereiche der Werkstatt und welche Leistungen zur Teilhabe am Arbeitsleben und erg{\\u0228}nzende Leistungen oder Leistungen zur Eingliederung in das Arbeitsleben in Betracht kommen und einen Eingliederungsplan zu erstellen.\\\n\\pard\n\\pard\\sb100\n(2) Das Eingangsverfahren dauert drei Monate. Es kann auf eine Dauer von bis zu vier Wochen verk{\\u0252}rzt werden, wenn w{\\u0228}hrend des Eingangsverfahrens im Einzelfall festgestellt wird, dass eine k{\\u0252}rzere Dauer ausreichend ist.\\\n\\pard\\sb100\n(3) Zum Abschlu{\\u0223} des Eingangsverfahrens gibt der Fachausschu{\\u0223} auf Vorschlag des Tr{\\u0228}gers der Werkstatt und nach Anh{\\u0246}rung des behinderten Menschen, gegebenenfalls auch seines gesetzlichen Vertreters, unter W{\\u0252}rdigung aller Umst{\\u0228}nde des Einzelfalles, insbesondere der Pers{\\u0246}nlichkeit des behinderten Menschen und seines Verhaltens w{\\u0228}hrend des Eingangsverfahrens, eine Stellungnahme gem{\\u0228}{\\u0223} Absatz 1 gegen{\\u0252}ber dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger ab.\\\n\\pard\\sb100\n(4) Kommt der Fachausschu{\\u0223} zu dem Ergebnis, da{\\u0223} die Werkstatt f{\\u0252}r behinderte Menschen nicht geeignet ist, soll er zugleich eine Empfehlung aussprechen, welche andere Einrichtung oder sonstige Ma{\\u0223}nahmen und welche anderen Leistungen zur Teilhabe f{\\u0252}r den behinderten Menschen in Betracht kommen. Er soll sich auch dazu {\\u0228}u{\\u0223}ern, nach welcher Zeit eine Wiederholung des Eingangsverfahrens zweckm{\\u0228}{\\u0223}ig ist und welche Ma{\\u0223}nahmen und welche anderen Leistungen zur Teilhabe in der Zwischenzeit durchgef{\\u0252}hrt werden sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}