{
  "documentIdentifier" : "BJNR013650980BJNE000805119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Werkstatt f{\\u0252}hrt im Benehmen mit dem im Berufsbildungsbereich und dem im Arbeitsbereich zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger Ma{\\u0223}nahmen im Berufsbildungsbereich (Einzelma{\\u0223}nahmen und Lehrg{\\u0228}nge) zur Verbesserung der Teilhabe am Arbeitsleben unter Einschluss angemessener Ma{\\u0223}nahmen zur Weiterentwicklung der Pers{\\u0246}nlichkeit des behinderten Menschen durch. Sie f{\\u0246}rdert die behinderten Menschen so, dass sie sp{\\u0228}testens nach Teilnahme an Ma{\\u0223}nahmen des Berufsbildungsbereichs in der Lage sind, wenigstens ein Mindestma{\\u0223} wirtschaftlich verwertbarer Arbeitsleistung im Sinne des {\\u0167} 219 Absatz 2 des Neunten Buches Sozialgesetzbuch zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Das Angebot an Leistungen zur Teilhabe am Arbeitsleben soll m{\\u0246}glichst breit sein, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsf{\\u0228}higkeit, Entwicklungsm{\\u0246}glichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie m{\\u0246}glich Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Die Lehrg{\\u0228}nge sind in einen Grund- und einen Aufbaukurs von in der Regel je zw{\\u0246}lfmonatiger Dauer zu gliedern.\\\n\\pard\\sb100\n(4) Im Grundkurs sollen Fertigkeiten und Grundkenntnisse verschiedener Arbeitsabl{\\u0228}ufe vermittelt werden, darunter manuelle Fertigkeiten im Umgang mit verschiedenen Werkstoffen und Werkzeugen und Grundkenntnisse {\\u0252}ber Werkstoffe und Werkzeuge. Zugleich sollen das Selbstwertgef{\\u0252}hl des behinderten Menschen und die Entwicklung des Sozial- und Arbeitsverhaltens gef{\\u0246}rdert sowie Schwerpunkte der Eignung und Neigung festgestellt werden.\\\n\\pard\\sb100\n(5) Im Aufbaukurs sollen Fertigkeiten mit h{\\u0246}herem Schwierigkeitsgrad, insbesondere im Umgang mit Maschinen, und vertiefte Kenntnisse {\\u0252}ber Werkstoffe und Werkzeuge vermittelt sowie die F{\\u0228}higkeit zu gr{\\u0246}{\\u0223}erer Ausdauer und Belastung und zur Umstellung auf unterschiedliche Besch{\\u0228}ftigungen im Arbeitsbereich ge{\\u0252}bt werden.\\\n\\pard\\sb100\n(6) Rechtzeitig vor Beendigung einer Ma{\\u0223}nahme im Sinne des Absatzes 1 Satz 1 hat der Fachausschuss gegen{\\u0252}ber dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger eine Stellungnahme dazu abzugeben, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Teilnahme an einer anderen oder weiterf{\\u0252}hrenden beruflichen Bildungsma{\\u0223}nahme oder\\\n\\tab 2.\\tab eine Wiederholung der Ma{\\u0223}nahme im Berufsbildungsbereich oder\\\n\\tab 3.\\tab eine Besch{\\u0228}ftigung im Arbeitsbereich der Werkstatt oder auf dem allgemeinen Arbeitsmarkt einschlie{\\u0223}lich einem Inklusionsbetrieb ({\\u0167} 215 des Neunten Buches Sozialgesetzbuch)\\\n\\pard\nzweckm{\\u0228}{\\u0223}ig erscheint. Das gleiche gilt im Falle des vorzeitigen Abbruchs oder Wechsels der Ma{\\u0223}nahme im Berufsbildungsbereich sowie des Ausscheidens aus der Werkstatt. Hat der zust{\\u0228}ndige Rehabilitationstr{\\u0228}ger die Leistungen f{\\u0252}r ein Jahr bewilligt (57 Absatz 3 Satz 2 des Neunten Buches Sozialgesetzbuch), gibt der Fachausschuss ihm gegen{\\u0252}ber rechtzeitig vor Ablauf dieses Jahres auch eine fachliche Stellungnahme dazu ab, ob die Leistungen f{\\u0252}r ein weiteres Jahr bewilligt werden sollen ({\\u0167} 57 Absatz 3 Satz 3 des Neunten Buches Sozialgesetzbuch). Im {\\u0252}brigen gilt {\\u0167} 3 Abs. 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}