{
  "documentIdentifier" : "BJNR013650980BJNE000904308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Werkstatt soll {\\u0252}ber ein m{\\u0246}glichst breites Angebot an Arbeitspl{\\u0228}tzen verf{\\u0252}gen, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsf{\\u0228}higkeit, Entwicklungsm{\\u0246}glichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie m{\\u0246}glich Rechnung zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Arbeitspl{\\u0228}tze sollen in ihrer Ausstattung soweit wie m{\\u0246}glich denjenigen auf dem allgemeinen Arbeitsmarkt entsprechen. Bei der Gestaltung der Pl{\\u0228}tze und der Arbeitsabl{\\u0228}ufe sind die besonderen Bed{\\u0252}rfnisse der behinderten Menschen soweit wie m{\\u0246}glich zu ber{\\u0252}cksichtigen, um sie in die Lage zu versetzen, wirtschaftlich verwertbare Arbeitsleistungen zu erbringen. Die Erfordernisse zur Vorbereitung f{\\u0252}r eine Vermittlung auf den allgemeinen Arbeitsmarkt sind zu beachten.\\\n\\pard\\sb100\n(3) Zur Erhaltung und Erh{\\u0246}hung der im Berufsbildungsbereich erworbenen Leistungsf{\\u0228}higkeit und zur Weiterentwicklung der Pers{\\u0246}nlichkeit des behinderten Menschen sind arbeitsbegleitend geeignete Ma{\\u0223}nahmen durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der {\\u0220}bergang von behinderten Menschen auf den allgemeinen Arbeitsmarkt ist durch geeignete Ma{\\u0223}nahmen zu f{\\u0246}rdern, insbesondere auch durch die Einrichtung einer {\\u0220}bergangsgruppe mit besonderen F{\\u0246}rderangeboten, Entwicklung individueller F{\\u0246}rderpl{\\u0228}ne sowie Erm{\\u0246}glichung von Trainingsma{\\u0223}nahmen, Betriebspraktika und durch eine zeitweise Besch{\\u0228}ftigung auf ausgelagerten Arbeitspl{\\u0228}tzen. Dabei hat die Werkstatt die notwendige arbeitsbegleitende Betreuung in der {\\u0220}bergangsphase sicherzustellen und darauf hinzuwirken, da{\\u0223} der zust{\\u0228}ndige Rehabilitationstr{\\u0228}ger seine Leistungen und nach dem Ausscheiden des behinderten Menschen aus der Werkstatt das Integrationsamt, gegebenenfalls unter Beteiligung eines Integrationsfachdienstes, die begleitende Hilfe im Arbeits- und Berufsleben erbringen. Die Werkstatt hat die Bundesagentur f{\\u0252}r Arbeit bei der Durchf{\\u0252}hrung der vorbereitenden Ma{\\u0223}nahmen in die Bem{\\u0252}hungen zur Vermittlung auf den allgemeinen Arbeitsmarkt einzubeziehen.\\\n\\pard\\sb100\n(5) Der Fachausschuss wird bei der Planung und Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 3 und 4 beteiligt. Er gibt auf Vorschlag des Tr{\\u0228}gers der Werkstatt oder des zust{\\u0228}ndigen Rehabilitationstr{\\u0228}gers in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, wenigstens einmal j{\\u0228}hrlich, gegen{\\u0252}ber dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger eine Stellungnahme dazu ab, welche behinderten Menschen f{\\u0252}r einen {\\u0220}bergang auf den allgemeinen Arbeitsmarkt in Betracht kommen und welche {\\u0252}bergangsf{\\u0246}rdernden Ma{\\u0223}nahmen dazu erforderlich sind. Im {\\u0220}brigen gilt {\\u0167} 3 Abs. 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}