{
  "documentIdentifier" : "BJNR302300003BJNE014202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Jahren, in denen keine Neuermittlung nach {\\u0167} 28 erfolgt, werden die Regelbedarfsstufen jeweils zum 1. Januar mit der sich nach Absatz 2 ergebenden Ver{\\u0228}nderungsrate fortgeschrieben. {\\u0167} 28 Absatz 4 Satz 5 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Fortschreibung der Regelbedarfsstufen erfolgt aufgrund der bundesdurchschnittlichen Entwicklung der Preise f{\\u0252}r regelbedarfsrelevante G{\\u0252}ter und Dienstleistungen sowie der bundesdurchschnittlichen Entwicklung der Nettol{\\u0246}hne und -geh{\\u0228}lter je besch{\\u0228}ftigten Arbeitnehmer nach der Volkswirtschaftlichen Gesamtrechnung (Mischindex). Ma{\\u0223}geblich ist jeweils die Ver{\\u0228}nderungsrate, die sich aus der Ver{\\u0228}nderung in dem Zw{\\u0246}lfmonatszeitraum, der mit dem 1. Juli des Vorvorjahres beginnt und mit dem 30. Juni des Vorjahres endet, gegen{\\u0252}ber dem davorliegenden Zw{\\u0246}lfmonatszeitraum ergibt. F{\\u0252}r die Ermittlung der j{\\u0228}hrlichen Ver{\\u0228}nderungsrate des Mischindexes wird die sich aus der Entwicklung der Preise aller regelbedarfsrelevanten G{\\u0252}ter und Dienstleistungen ergebende Ver{\\u0228}nderungsrate mit einem Anteil von 70 vom Hundert und die sich aus der Entwicklung der Nettol{\\u0246}hne und -geh{\\u0228}lter je besch{\\u0228}ftigten Arbeitnehmer ergebende Ver{\\u0228}nderungsrate mit einem Anteil von 30 vom Hundert ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales beauftragt das Statistische Bundesamt mit der Ermittlung der j{\\u0228}hrlichen Ver{\\u0228}nderungsrate f{\\u0252}r den Zeitraum nach Absatz 2 Satz 2 f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preise aller regelbedarfsrelevanten G{\\u0252}ter und Dienstleistungen und\\\n\\tab 2.\\tab die durchschnittliche Nettolohn- und -gehaltssumme je durchschnittlich besch{\\u0228}ftigten Arbeitnehmer.\\\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}