{
  "documentIdentifier" : "BJNR302300003BJNE014305126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der f{\\u0252}r die Gew{\\u0228}hrleistung des Existenzminimums notwendige Lebensunterhalt umfasst insbesondere Ern{\\u0228}hrung, Kleidung, K{\\u0246}rperpflege, Hausrat, Haushaltsenergie ohne die auf Heizung und Erzeugung von Warmwasser entfallenden Anteile, pers{\\u0246}nliche Bed{\\u0252}rfnisse des t{\\u0228}glichen Lebens sowie Unterkunft und Heizung. Zu den pers{\\u0246}nlichen Bed{\\u0252}rfnissen des t{\\u0228}glichen Lebens geh{\\u0246}rt in vertretbarem Umfang eine Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft; dies gilt in besonderem Ma{\\u0223} f{\\u0252}r Kinder und Jugendliche. F{\\u0252}r Sch{\\u0252}lerinnen und Sch{\\u0252}ler umfasst der notwendige Lebensunterhalt auch die erforderlichen Hilfen f{\\u0252}r den Schulbesuch.\\\n\\pard\n\\pard\\sb100\n(2) Der gesamte notwendige Lebensunterhalt nach Absatz 1 mit Ausnahme der Bedarfe nach dem Zweiten bis Vierten Abschnitt ergibt den monatlichen Regelbedarf. Dieser ist in Regelbedarfsstufen unterteilt, die bei Kindern und Jugendlichen altersbedingte Unterschiede und bei erwachsenen Personen deren Anzahl im Haushalt sowie die F{\\u0252}hrung eines Haushalts ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Leistungsberechtigte nach diesem Kapitel sind zur Deckung der Regelbedarfe, die sich nach den Regelbedarfsstufen der Anlage zu {\\u0167} 28 ergeben, monatliche Regels{\\u0228}tze als Bedarf anzuerkennen; dies gilt nicht f{\\u0252}r Leistungsberechtigte, deren notwendiger Lebensunterhalt sich nach {\\u0167} 27b bestimmt. Der Regelsatz stellt einen monatlichen Pauschalbetrag zur Bestreitung des Regelbedarfs dar, {\\u0252}ber dessen Verwendung die Leistungsberechtigten eigenverantwortlich entscheiden; dabei haben sie das Eintreten unregelm{\\u0228}{\\u0223}ig anfallender Bedarfe zu ber{\\u0252}cksichtigen. Besteht die Leistungsberechtigung f{\\u0252}r weniger als einen Monat, ist der Regelsatz anteilig als Bedarf anzuerkennen. Zur Deckung der Regelbedarfe von Personen, die in einer sonstigen Unterkunft oder vor{\\u0252}bergehend nicht in einer Unterkunft untergebracht sind, sind als Bedarfe monatliche Regels{\\u0228}tze anzuerkennen, die sich in entsprechender Anwendung der Regelbedarfsstufen nach der Anlage zu {\\u0167} 28 ergeben.\\\n\\pard\\sb100\n(4) Im Einzelfall wird der Regelsatz abweichend von der ma{\\u0223}gebenden Regelbedarfsstufe festgesetzt (abweichende Regelsatzfestsetzung), wenn ein durch die Regelbedarfe abgedeckter Bedarf nicht nur einmalig, sondern f{\\u0252}r eine Dauer von voraussichtlich mehr als einem Monat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweisbar vollst{\\u0228}ndig oder teilweise anderweitig gedeckt ist oder\\\n\\tab 2.\\tab unausweichlich in mehr als geringem Umfang oberhalb durchschnittlicher Bedarfe liegt, wie sie sich nach den bei der Ermittlung der Regelbedarfe zugrundeliegenden durchschnittlichen Verbrauchsausgaben ergeben, und die dadurch bedingten Mehraufwendungen begr{\\u0252}ndbar nicht anderweitig ausgeglichen werden k{\\u0246}nnen.\\\n\\pard\nBei einer abweichenden Regelsatzfestsetzung nach Satz 1 Nummer 1 sind f{\\u0252}r die monatlich ersparten Verbrauchsausgaben die sich nach {\\u0167} 5 Absatz 1 oder nach {\\u0167} 6 Absatz 1 des Regelbedarfs-Ermittlungsgesetzes f{\\u0252}r die jeweilige Abteilung ergebenden Betr{\\u0228}ge zugrunde zu legen. Beschr{\\u0228}nkt sich die anderweitige Bedarfsdeckung auf einzelne in die regelbedarfsrelevanten Verbrauchsausgaben je Abteilung eingegangenen Verbrauchspositionen, sind die regelbedarfsrelevanten Betr{\\u0228}ge zugrunde zu legen, auf denen die in {\\u0167} 5 Absatz 1 und {\\u0167} 6 Absatz 1 des Regelbedarfs-Ermittlungsgesetzes genannten Betr{\\u0228}ge f{\\u0252}r die einzelnen Abteilungen beruhen. F{\\u0252}r Leistungsberechtigte, denen Bedarfe nach {\\u0167} 34 Absatz 4 Satz 1 und Absatz 6 Satz 1 anzuerkennen sind, ist Satz 1 Nummer 1 nicht anwendbar. F{\\u0252}r Leistungsberechtigte, die in einer Unterkunft nach {\\u0167} 42a Absatz 2 Satz 1 Nummer 2 und Satz 3 leben und denen Aufwendungen f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 42a Absatz 5 und 6 anzuerkennen sind, ist Satz 1 Nummer 1 nicht anwendbar f{\\u0252}r Bedarfe, die durch einen Vertrag {\\u0252}ber die {\\u0220}berlassung von Wohnraum nach {\\u0167} 42a Absatz 5 Satz 6 Nummer 1, 3 und 4 gedeckt werden. F{\\u0252}r Leistungsberechtigte, denen Bedarfe nach {\\u0167} 34 Absatz 4 Satz 1 und Absatz 6 Satz 1 anzuerkennen sind, ist Satz 1 Nummer 1 nicht anwendbar. F{\\u0252}r Leistungsberechtigte, denen ein Mehrbedarf nach {\\u0167} 42b Absatz 2 anzuerkennen ist, ist Satz 1 f{\\u0252}r die dadurch abgedeckten Aufwendungen nicht anwendbar.\\\n\\pard\\sb100\n(5) Sind minderj{\\u0228}hrige Leistungsberechtigte in einer anderen Familie, insbesondere in einer Pflegefamilie, oder bei anderen Personen als bei ihren Eltern oder einem Elternteil untergebracht, so wird in der Regel der individuelle Bedarf abweichend von den Regels{\\u0228}tzen in H{\\u0246}he der tats{\\u0228}chlichen Kosten der Unterbringung festgesetzt, sofern die Kosten einen angemessenen Umfang nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}