{
  "documentIdentifier" : "BJNR302300003BJNE014401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der notwendige Lebensunterhalt umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Einrichtungen den darin erbrachten Lebensunterhalt,\\\n\\tab 2.\\tab in station{\\u0228}ren Einrichtungen zus{\\u0228}tzlich den weiteren notwendigen Lebensunterhalt.\\\n\\pard\nDer notwendige Lebensunterhalt in station{\\u0228}ren Einrichtungen entspricht dem Umfang \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Regelbedarfsstufe 3 nach der Anlage zu {\\u0167} 28 bei Leistungsberechtigten, die das 18. Lebensjahr vollendet haben, und den Regelbedarfsstufen 4 bis 6 nach der Anlage zu {\\u0167} 28 bei Leistungsberechtigten, die das 18. Lebensjahr noch nicht vollendet haben,\\\n\\tab 2.\\tab der zus{\\u0228}tzlichen Bedarfe nach dem Zweiten Abschnitt des Dritten Kapitels,\\\n\\tab 3.\\tab der Bedarfe f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 42 Nummer 4 Buchstabe b.\\\n\\pard\n\\pard\\sb100\n(2) Der weitere notwendige Lebensunterhalt nach Absatz 1 Nummer 2 umfasst insbesondere einen Barbetrag nach Absatz 3 sowie Bekleidung und Schuhe (Bekleidungspauschale) nach Absatz 4; {\\u0167} 31 Absatz 2 Satz 2 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) Der Barbetrag nach Absatz 2 steht f{\\u0252}r die Abdeckung von Bedarfen des notwendigen Lebensunterhalts nach {\\u0167} 27a Absatz 1 zur Verf{\\u0252}gung, soweit diese nicht nach Absatz 1 von der station{\\u0228}ren Einrichtung gedeckt werden. Die H{\\u0246}he des Barbetrages betr{\\u0228}gt f{\\u0252}r Leistungsberechtigte nach diesem Kapitel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die das 18. Lebensjahr vollendet haben, mindestens 27 Prozent der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28,\\\n\\tab 2.\\tab haben diese das 18. Lebensjahr noch nicht vollendet, setzen die zust{\\u0228}ndigen Landesbeh{\\u0246}rden oder die von ihnen bestimmten Stellen f{\\u0252}r die in ihrem Bereich bestehenden Einrichtungen die H{\\u0246}he des Barbetrages fest.\\\n\\pard\nDer Barbetrag ist in der sich nach Satz 2 ergebenden H{\\u0246}he an die Leistungsberechtigten zu zahlen; er ist zu vermindern, wenn und soweit dessen bestimmungsgem{\\u0228}{\\u0223}e Verwendung durch oder f{\\u0252}r die Leistungsberechtigten nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(4) Die H{\\u0246}he der Bekleidungspauschale nach Absatz 2 setzen die zust{\\u0228}ndigen Landesbeh{\\u0246}rden oder die von ihnen bestimmten Stellen f{\\u0252}r die in ihrem Bereich bestehenden Einrichtungen fest. Sie ist als Geld- oder Sachleistung zu gew{\\u0228}hren; im Falle einer Geldleistung hat die Zahlung monatlich, quartalsweise oder halbj{\\u0228}hrlich zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}