{
  "documentIdentifier" : "BJNR167800007BJNE001602125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand der Berufsausbildung sind mindestens die folgenden Qualifikationen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsbildung, Arbeits- und Tarifrecht,\\\n\\tab 2.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 3.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit,\\\n\\tab 4.\\tab Umweltschutz,\\\n\\tab 5.\\tab Digitalisierung der Arbeit, Datenschutz und Informationssicherheit,\\\n\\tab 6.\\tab Betriebliche und technische Kommunikation,\\\n\\tab 7.\\tab Planen und Organisieren der Arbeit, Bewerten der Arbeitsergebnisse,\\\n\\tab 8.\\tab Montieren und Anschlie{\\u0223}en elektrischer Betriebsmittel,\\\n\\tab 9.\\tab Messen und Analysieren von elektrischen Funktionen und Systemen,\\\n\\tab 10.\\tab Beurteilen der Sicherheit von elektrischen Anlagen und Betriebsmitteln,\\\n\\tab 11.\\tab Installieren und Konfigurieren von IT-Systemen,\\\n\\tab 12.\\tab Beraten und Betreuen von Kunden, Erbringen von Serviceleistungen,\\\n\\tab 13.\\tab Technische Auftragsanalyse, L{\\u0246}sungsentwicklung,\\\n\\tab 14.\\tab Errichten von Einrichtungen der Automatisierungstechnik,\\\n\\tab 15.\\tab Konfigurieren und Programmieren von Automatisierungssystemen,\\\n\\tab 16.\\tab Pr{\\u0252}fen und Inbetriebnehmen von Automatisierungssystemen,\\\n\\tab 17.\\tab Instandhalten und Optimieren von Automatisierungssystemen,\\\n\\tab 18.\\tab Gesch{\\u0228}ftsprozesse und Qualit{\\u0228}tsmanagement im Einsatzgebiet.\\\n\\pard\n\\pard\\sb100\n(2) Die Qualifikationen nach Absatz 1 sind in einem der folgenden Einsatzgebiete anzuwenden und zu vertiefen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Produktions- und Fertigungsautomation,\\\n\\tab 2.\\tab Verfahrens- und Prozessautomation,\\\n\\tab 3.\\tab Netzautomation,\\\n\\tab 4.\\tab Verkehrsleitsysteme,\\\n\\tab 5.\\tab Geb{\\u0228}udeautomation.\\\n\\pard\nDas Einsatzgebiet wird vom Ausbildungsbetrieb festgelegt. Andere Einsatzgebiete sind zul{\\u0228}ssig, wenn in ihnen die Qualifikationen nach Absatz 1 vermittelt werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}