{
  "documentIdentifier" : "BJNR013100980BJNE011100315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat f{\\u0252}r jeden Gewinnungsbetrieb und untert{\\u0228}gigen Aufsuchungsbetrieb ein Ri{\\u0223}werk in zwei St{\\u0252}cken anfertigen und in den durch Rechtsverordnung nach {\\u0167} 67 vorgeschriebenen Zeitabst{\\u0228}nden nachtragen zu lassen. F{\\u0252}r Aufsuchungsbetriebe {\\u0252}ber Tage gilt dies nur, soweit es durch Rechtsverordnung nach {\\u0167} 67 vorgeschrieben wird. Durch Rechtsverordnung nach {\\u0167} 67 k{\\u0246}nnen Ausnahmen von Satz 1 zugelassen werden, wenn es sich um Betriebe von geringer Gef{\\u0228}hrlichkeit und Bedeutung handelt, die Aufsuchung oder Gewinnung einen geringen Umfang hat und das Wiedernutzbarmachen der Oberfl{\\u0228}che nach den Vorschriften dieses Gesetzes und auf Grund dieses Gesetzes erlassenen oder aufrechterhaltenen Vorschriften auch ohne Ri{\\u0223}werk sichergestellt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Zum Ri{\\u0223}werk z{\\u0228}hlen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Grubenbild und\\\n\\tab 2.\\tab sonstige Unterlagen wie Risse, Karten und Pl{\\u0228}ne.\\\n\\pard\nInhalt und Form des Ri{\\u0223}werkes sowie die nach Art des Betriebes erforderlichen Unterlagen im Sinne des Satzes 1 Nr. 2 ergeben sich aus einer Rechtsverordnung nach {\\u0167} 67.\\\n\\pard\\sb100\n(3) Ein St{\\u0252}ck des Ri{\\u0223}werkes ist der zust{\\u0228}ndigen Beh{\\u0246}rde einzureichen, das andere an einem geeigneten Ort im Betrieb oder in dessen N{\\u0228}he aufzubewahren. Mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde kann von der Einreichung der in Absatz 2 Satz 1 Nr. 2 genannten Unterlagen abgesehen werden.\\\n\\pard\\sb100\n(4) Wer der zust{\\u0228}ndigen Beh{\\u0246}rde gegen{\\u0252}ber glaubhaft macht, da{\\u0223} er von einem Bergschaden betroffen sein kann, ist zur Einsichtnahme in den entsprechenden Teil des bei der Beh{\\u0246}rde befindlichen St{\\u0252}ckes des Grubenbildes berechtigt. Dem Unternehmer ist Gelegenheit zu geben, bei der Einsichtnahme zugegen zu sein.\\\n}"
}