{
  "documentIdentifier" : "BJNR013100980BJNE011301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nZum Schutze der in {\\u0167} 55 Abs. 1 Satz 1 Nr. 3 und 4 bezeichneten Rechtsg{\\u0252}ter und Belange kann, soweit im Hinblick auf eine ordnungsgem{\\u0228}{\\u0223}e und sichere F{\\u0252}hrung der Betriebe eine Vereinfachung oder Entlastung bei der Zulassung von Betriebspl{\\u0228}nen notwendig oder zweckm{\\u0228}{\\u0223}ig ist, durch Rechtsverordnung (Bergverordnung) bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} bestimmte Arbeiten sowie die Errichtung, Herstellung und Inbetriebnahme bestimmter Einrichtungen, die Vornahme von {\\u0196}nderungen und sonstige sie betreffende Umst{\\u0228}nde anzuzeigen und welche Unterlagen den Anzeigen beizuf{\\u0252}gen sind,\\\n\\tab 2.\\tab da{\\u0223} bestimmte Arbeiten sowie die Errichtung oder Herstellung bestimmter Einrichtungen, ihr Betrieb und die Vornahme von {\\u0196}nderungen unter Befreiung von der Betriebsplanpflicht einer Genehmigung bed{\\u0252}rfen,\\\n\\tab 3.\\tab da{\\u0223} nach einer Bauart- oder Eignungspr{\\u0252}fung durch eine in der Bergverordnung zu bezeichnende Stelle oder durch einen von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Sachverst{\\u0228}ndigen bestimmte Einrichtungen und Stoffe allgemein zugelassen werden k{\\u0246}nnen, welche Anzeigen bei allgemeiner Zulassung zu erstatten und welche Unterlagen diesen Anzeigen beizuf{\\u0252}gen sind,\\\n\\tab 4.\\tab da{\\u0223} bestimmte Einrichtungen einer Pr{\\u0252}fung oder Abnahme vor ihrer Inbetriebnahme und nach Instandsetzung, regelm{\\u0228}{\\u0223}ig wiederkehrenden Pr{\\u0252}fungen und Pr{\\u0252}fungen auf Grund einer Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde durch eine in der Bergverordnung zu bezeichnende Stelle, durch eine besonders zu bestimmende verantwortliche Person oder durch einen von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Sachverst{\\u0228}ndigen unterliegen,\\\n\\tab 5.\\tab da{\\u0223} Genehmigungen und allgemeine Zulassungen im Sinne der Nummern 2 und 3 von bestimmten pers{\\u0246}nlichen und sachlichen Voraussetzungen abh{\\u0228}ngig zu machen sind,\\\n\\tab 6.\\tab da{\\u0223} die Anerkennung einer Person oder Stelle als Sachverst{\\u0228}ndiger im Sinne der Nummern 3 und 4 von bestimmten pers{\\u0246}nlichen und sachlichen Voraussetzungen abh{\\u0228}ngig zu machen, insbesondere welche Anforderungen an die Ausbildung, die beruflichen Kenntnisse und F{\\u0228}higkeiten, an Zuverl{\\u0228}ssigkeit und Unparteilichkeit zu stellen sind und welche Voraussetzungen im Hinblick auf die technische Ausstattung und auf die Zusammenarbeit verschiedener Sachverst{\\u0228}ndiger oder Stellen erf{\\u0252}llt werden m{\\u0252}ssen. Zur Durchf{\\u0252}hrung von Rechtsakten des Rats oder der Kommission der Europ{\\u0228}ischen Gemeinschaften k{\\u0246}nnen durch Rechtsverordnung (Bergverordnung) f{\\u0252}r Einrichtungen und Stoffe {\\u0252}ber Satz 1 hinaus und auch zum Schutz anderer als der dort genannten Rechtsg{\\u0252}ter sicherheitstechnische Beschaffenheitsanforderungen und sonstige Voraussetzungen des Inverkehrbringens und der bestimmungsgem{\\u0228}{\\u0223}en Verwendung, insbesondere Pr{\\u0252}fungen, Produktions{\\u0252}berwachung, Bescheinigungen, Kennzeichnung, Aufbewahrungs- und Mitteilungspflichten, sowie beh{\\u0246}rdliche Ma{\\u0223}nahmen geregelt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}