{
  "documentIdentifier" : "BJNR013100980BJNE011403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nZum Schutze der Besch{\\u0228}ftigten und Dritter vor Gefahren im Betrieb und zur Wahrung der in {\\u0167} 55 Abs. 1 Satz 1 Nr. 2 bis 13 und Absatz 2 bezeichneten Rechtsg{\\u0252}ter und Belange kann durch Rechtsverordnung (Bergverordnung) bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} Einrichtungen der in {\\u0167} 2 Abs. 1 Nr. 3 genannten Art hinsichtlich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Wahl des Standortes und\\\n\\tab b)\\tab der Errichtung, Ausstattung, Unterhaltung und des Betriebes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bestimmten Anforderungen gen{\\u0252}gen m{\\u0252}ssen,\\\n\\tab 2.\\tab welche Anforderungen an Aufsuchungs-, Gewinnungs- und Aufbereitungsverfahren zu stellen sind,\\\n\\tab 3.\\tab da{\\u0223} und welche Sicherheitszonen im Bereich des Festlandsockels und der K{\\u0252}stengew{\\u0228}sser um Betriebe zu errichten, wie sie anzulegen, einzurichten und zu kennzeichnen sind,\\\n\\tab 4.\\tab da{\\u0223}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Besch{\\u0228}ftigung bestimmter Personengruppen mit bestimmten Arbeiten nicht oder nur unter Einschr{\\u0228}nkungen zul{\\u0228}ssig ist,\\\n\\tab b)\\tab die Besch{\\u0228}ftigung an bestimmten Betriebspunkten unter Tage eine bestimmte H{\\u0246}chstdauer nicht {\\u0252}berschreiten darf,\\\n\\tab c)\\tab ein arbeitsmedizinischer Dienst einzurichten ist und welche Aufgaben er wahrzunehmen hat,\\\n\\tab d)\\tab die Besch{\\u0228}ftigung von Personen mit Arbeiten unter oder {\\u0252}ber Tage nur nach Ma{\\u0223}gabe einer Bescheinigung eines mit den Arbeitsbedingungen im Bergbau vertrauten Arztes erfolgen darf, da{\\u0223}, in welchem Umfange und in welchen Zeitabst{\\u0228}nden Nachuntersuchungen bei diesen Personen und bei einer {\\u0196}nderung der T{\\u0228}tigkeit von Besch{\\u0228}ftigten durchzuf{\\u0252}hren sind und da{\\u0223} f{\\u0252}r die Aufzeichnung der Untersuchungsbefunde und Bescheinigungen bestimmte Vordrucke zu verwenden sind,\\\n\\tab e)\\tab Aufwendungen f{\\u0252}r die {\\u0228}rztlichen Untersuchungen nach Buchstabe d, soweit sie nicht von Sozialversicherungstr{\\u0228}gern {\\u0252}bernommen werden, von dem Unternehmer zu tragen sind, in dessen Betrieb die untersuchte Person besch{\\u0228}ftigt werden soll oder besch{\\u0228}ftigt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab welche Ma{\\u0223}nahmen verantwortliche Personen in Erf{\\u0252}llung der sich aus {\\u0167} 61 ergebenden Pflichten zu treffen haben, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab welche Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen im Hinblick auf die Regelung eines den zugelassenen Betriebspl{\\u0228}nen entsprechenden Arbeitsablaufs zu treffen sind,\\\n\\tab b)\\tab da{\\u0223} die Besch{\\u0228}ftigten vor Beginn der Besch{\\u0228}ftigung {\\u0252}ber die Unfall- und Gesundheitsgefahren, denen sie bei der Besch{\\u0228}ftigung ausgesetzt sind, sowie {\\u0252}ber die Schutzeinrichtungen und Ma{\\u0223}nahmen zur Abwendung dieser Gefahren zu belehren und in welchen Zeitabst{\\u0228}nden die Belehrungen zu wiederholen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab da{\\u0223} ein sicherheitstechnischer Dienst einzurichten ist und welche sonstigen Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen zum Schutz der Besch{\\u0228}ftigten und Dritter im Betrieb zu treffen sind und wie sich diese Personen im Betrieb zur Vermeidung von Gefahren zu verhalten haben,\\\n\\tab 7.\\tab welche Vorkehrungen und Ma{\\u0223}nahmen bei und nach Einstellung eines Betriebes zur Verh{\\u0252}tung von Gefahren f{\\u0252}r Leben und Gesundheit Dritter zu treffen sind,\\\n\\tab 8.\\tab welche Vorsorge- und Durchf{\\u0252}hrungsma{\\u0223}nahmen zur Wiedernutzbarmachung der Oberfl{\\u0228}che w{\\u0228}hrend und nach der Aufsuchung, Gewinnung und Aufbereitung zu treffen und welche Anforderungen an diese Ma{\\u0223}nahmen zu stellen sind,\\\n\\tab 9.\\tab welche fachlichen Anforderungen an die technischen und rechtlichen Kenntnisse (Fachkunde) bestimmter verantwortlicher Personen nach der Art der ihnen zu {\\u0252}bertragenden Aufgaben und Befugnisse unter Ber{\\u0252}cksichtigung des jeweiligen Standes der Technik gestellt werden m{\\u0252}ssen, welche Nachweise hier{\\u0252}ber zu erbringen sind und auf welche Weise die zust{\\u0228}ndige Beh{\\u0246}rde das Vorliegen der erforderlichen Fachkunde zu pr{\\u0252}fen hat,\\\n\\tab 10.\\tab da{\\u0223}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verantwortung f{\\u0252}r die Erf{\\u0252}llung bestimmter Pflichten auch anderen als den in {\\u0167} 58 Abs. 1 bezeichneten Personen {\\u0252}bertragen werden kann,\\\n\\tab b)\\tab mit der Durchf{\\u0252}hrung bestimmter gef{\\u0228}hrlicher Arbeiten oder mit besonderer Verantwortung verbundener T{\\u0228}tigkeiten nur Personen betraut werden d{\\u0252}rfen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die den hierf{\\u0252}r in der Bergverordnung festgesetzten pers{\\u0246}nlichen und fachlichen Anforderungen gen{\\u0252}gen, welche Nachweise hier{\\u0252}ber zu erbringen sind und auf welche Weise die zust{\\u0228}ndige Beh{\\u0246}rde das Vorliegen der festgesetzten Anforderungen zu pr{\\u0252}fen hat,\\\n\\tab 11.\\tab unter welchen Voraussetzungen und in welcher Weise die aus Anzeigen nach {\\u0167} 74 gewonnenen Erkenntnisse, ausgenommen Einzelangaben {\\u0252}ber pers{\\u0246}nliche und sachliche Verh{\\u0228}ltnisse, zum Zwecke der Verbesserung der Sicherheit und Unfallverh{\\u0252}tung durch in der Bergverordnung zu bezeichnende Stellen ver{\\u0246}ffentlicht werden d{\\u0252}rfen.\\\n\\pard\nDie Regelung {\\u0252}ber Sicherheitszonen (Satz 1 Nr. 3) l{\\u0228}{\\u0223}t {\\u0167} 27 des Bundeswasserstra{\\u0223}engesetzes vom 2. April 1968 (BGBl. II S. 173), zuletzt ge{\\u0228}ndert durch {\\i Artikel 5 des Gesetzes vom 10. Mai 1978 (BGBl. I S. 613),} und {\\u0167} 9 des Gesetzes {\\u0252}ber die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt vom 24. Mai 1965 (BGBl. II S. 833) in der Fassung der Bekanntmachung vom 30. Juni 1977 (BGBl. I S. 1314), {\\i ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 10. Mai 1978 (BGBl. I S. 613),} unber{\\u0252}hrt. Rechtsverordnungen (Bergverordnungen) k{\\u0246}nnen gem{\\u0228}{\\u0223} Satz 1 auch erlassen werden, soweit dies zur Durchf{\\u0252}hrung von Rechtsakten des Rates oder der Kommission der Europ{\\u0228}ischen Gemeinschaften oder von Beschl{\\u0252}ssen internationaler Organisationen oder von zwischenstaatlichen Vereinbarungen, die Gegenst{\\u0228}nde dieses Gesetzes betreffen, erforderlich ist; durch solche Rechtsverordnungen k{\\u0246}nnen auch anderen Personen als Unternehmern und Besch{\\u0228}ftigten Pflichten auferlegt werden. Rechtsverordnungen zur Durchf{\\u0252}hrung von Rechtsakten im Sinne des Satzes 3 (Bergverordnungen) k{\\u0246}nnen auch festlegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und den Umfang einer Deckungsvorsorge f{\\u0252}r Haftungsverbindlichkeiten, die infolge bergbaulicher T{\\u0228}tigkeiten entstehen k{\\u0246}nnen, sowie Anforderungen an den Nachweis der Deckungsvorsorge und\\\n\\tab 2.\\tab die Art und den Umfang der technischen und finanziellen Leistungsf{\\u0228}higkeit, die erforderlich ist, um Vermeidungs-, Schadensbegrenzungs-, Notfalleinsatz- und Sanierungsma{\\u0223}nahmen durchzuf{\\u0252}hren, sowie Anforderungen an den Nachweis der technischen und finanziellen Leistungsf{\\u0228}higkeit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}