{
  "documentIdentifier" : "BJNR013100980BJNE011800315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer zur Aufsuchung oder Gewinnung von bergfreien oder grundeigenen Bodensch{\\u0228}tzen berechtigt ist, ferner die verantwortlichen Personen, die in {\\u0167} 64 Abs. 1 bezeichneten und die dem arbeitsmedizinischen oder sicherheitstechnischen Dienst angeh{\\u0246}renden sowie die unter {\\u0167} 66 Satz 1 Nr. 10 fallenden Personen (Auskunftspflichtige) haben der zust{\\u0228}ndigen Beh{\\u0246}rde die zur Durchf{\\u0252}hrung der Bergaufsicht erforderlichen Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die von der zust{\\u0228}ndigen Beh{\\u0246}rde mit der Aufsicht beauftragten Personen (Beauftragte) sind befugt, Betriebsgrundst{\\u0252}cke, Gesch{\\u0228}ftsr{\\u0228}ume und Einrichtungen des Auskunftspflichtigen sowie Wasserfahrzeuge, die der Unterhaltung oder dem Betrieb von Einrichtungen im Bereich des Festlandsockels dienen oder zu dienen bestimmt sind, zu betreten, dort Pr{\\u0252}fungen vorzunehmen, Befahrungen durchzuf{\\u0252}hren und gegen Empfangsbescheinigung auf Kosten des Unternehmers Proben zu entnehmen sowie die gesch{\\u0228}ftlichen und betrieblichen Unterlagen des Auskunftspflichtigen einzusehen. Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung d{\\u0252}rfen die genannten Grundst{\\u0252}cke und R{\\u0228}umlichkeiten auch au{\\u0223}erhalb der {\\u0252}blichen Arbeits- und Betriebszeiten und auch dann betreten werden, wenn sie zugleich Wohnzwecken dienen; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Die Beauftragten sind, soweit der Unternehmer nicht ausdr{\\u0252}cklich darauf verzichtet, verpflichtet, einen Teil der Probe amtlich verschlossen oder versiegelt zur{\\u0252}ckzulassen; sie sind berechtigt, Gegenst{\\u0228}nde vor{\\u0252}bergehend sicherzustellen, soweit dies zur {\\u0220}berpr{\\u0252}fung von Unfallursachen notwendig ist oder soweit in diesem Zusammenhang die Erlangung neuer Erkenntnisse zur Unfallverh{\\u0252}tung zu erwarten ist. Die Auskunftspflichtigen haben die Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 zu dulden. Sie sind bei Befahrungen verpflichtet, die Beauftragten auf Verlangen zu begleiten.\\\n\\pard\\sb100\n(3) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Personen, bei denen Tatsachen die Annahme rechtfertigen, da{\\u0223} sie eine der in {\\u0167} 2 Abs. 1 Nr. 1 bezeichneten T{\\u0228}tigkeiten ohne die erforderliche Berechtigung aus{\\u0252}ben oder ausge{\\u0252}bt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 70 Abs. 1 bis 3: Zur Anwendung vgl. {\\u0167} 15 Abs. 2 MarkschBergV +++)\\\n}"
}