{
  "documentIdentifier" : "BJNR064000020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDurch Ma{\\u0223}nahmengesetz anstelle eines Verwaltungsakts kann der Deutsche Bundestag abweichend von {\\u0167} 18 Absatz 1 des Allgemeinen Eisenbahngesetzes und von {\\u0167} 14 Absatz 1 des Bundeswasserstra{\\u0223}engesetzes die folgenden Verkehrsinfrastrukturprojekte zulassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ausbau der Eisenbahnstrecke von M{\\u0252}nchen {\\u0252}ber M{\\u0252}hldorf nach Freilassing,\\\n\\tab 2.\\tab den Ausbau der Eisenbahnstrecke von Hof {\\u0252}ber Marktredwitz und Regensburg nach Obertraubling,\\\n\\tab 3.\\tab den Ausbau der Eisenbahnstrecke von Magdeburg nach Halle,\\\n\\tab 4.\\tab den Neubau der Kurve von M{\\u0246}nchehof nach Ihringshausen im Rahmen des Ausbaus der Eisenbahnstrecke von Paderborn nach Halle,\\\n\\tab 5.\\tab die Elektrifizierung der Eisenbahnstrecke von Geithain nach Chemnitz im Rahmen des Ausbaus der Eisenbahnstrecke von Leipzig nach Chemnitz,\\\n\\tab 6.\\tab den Ausbau und Neubau der Eisenbahnstrecke von Hannover nach Bielefeld,\\\n\\tab 6a.\\tab den Ausbau der Eisenbahnstrecke von Nieb{\\u0252}ll {\\u0252}ber Klanxb{\\u0252}ll nach Westerland,\\\n\\tab 7.\\tab den Ausbau der Eisenbahnstrecke von der deutsch-niederl{\\u0228}ndischen Grenze {\\u0252}ber Kaldenkirchen, Viersen und Rheydt nach Odenkirchen,\\\n\\tab 8.\\tab die Fahrrinnenanpassung der Au{\\u0223}enweser und der Unterweser (Nord),\\\n\\tab 9.\\tab die Abladeoptimierung der Fahrrinnen des Mittelrheins,\\\n\\tab 10.\\tab die Fahrrinnenvertiefung des Untermains bis Aschaffenburg,\\\n\\tab 11.\\tab die Vertiefung des Nord-Ostsee-Kanals sowie\\\n\\tab 12.\\tab den Ausbau des Wesel-Datteln-Kanals bis Marl und den Ersatzneubau der {\\u8222}Gro{\\u0223}en Schleusen{\\u8220} sowie die Br{\\u0252}ckenhebung bei diesem Ersatzneubau.\\\n\\pard\nDie Zulassung schlie{\\u0223}t die f{\\u0252}r den Betrieb des jeweiligen Verkehrsweges notwendigen Anlagen ein.\\\n}"
}