{
  "documentIdentifier" : "BJNR064000020BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde erstellt nach Abschluss des Anh{\\u0246}rungsverfahrens einen Abschlussbericht und leitet diesen dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mit den f{\\u0252}r den Erlass eines Ma{\\u0223}nahmengesetzes erforderlichen Unterlagen (Anlagen zum Abschlussbericht) zu. Erforderlich sind in der Regel die Planunterlagen mit entscheidungserheblichen Unterlagen wie zum Beispiel der UVP-Bericht, der landschaftspflegerische Begleitplan und die etwaige Stellungnahme der Europ{\\u0228}ischen Kommission nach {\\u0167} 34 Absatz 4 Satz 2 des Bundesnaturschutzgesetzes. Wenn das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 entscheidet, dass ein Vorhaben nach {\\u0167} 2 Satz 1 durch Verwaltungsakt zugelassen werden soll, ist kein Abschlussbericht zu erstellen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit ein Verkehrsinfrastrukturprojekt oder Teile eines Verkehrsinfrastrukturprojektes nach {\\u0167} 2 Satz 1 Nummer 8 bis 12 Belange der Landeskultur oder der Wasserwirtschaft ber{\\u0252}hrt beziehungsweise ber{\\u0252}hren, bedarf der Abschlussbericht des Einvernehmens der zust{\\u0228}ndigen Landesbeh{\\u0246}rde. {\\u0220}ber die Erteilung des Einvernehmens entscheidet die zust{\\u0228}ndige Landesbeh{\\u0246}rde innerhalb von drei Monaten, nachdem ihr die zust{\\u0228}ndige Beh{\\u0246}rde den Entwurf des Abschlussberichts {\\u0252}bermittelt hat.\\\n\\pard\\sb100\n(3) Der Abschlussbericht soll bez{\\u0252}glich seines Aufbaus und Inhalts einem Planfeststellungsbeschluss f{\\u0252}r das jeweilige Projekt entsprechen. Er soll zumindest enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Darstellung der durch das Projekt ber{\\u0252}hrten {\\u0246}ffentlichen und privaten Belange, einschlie{\\u0223}lich der Umweltauswirkungen auf Grundlage der zusammenfassenden Darstellung nach {\\u0167} 24 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung und die begr{\\u0252}ndete Bewertung der Umweltauswirkungen nach {\\u0167} 25 Absatz 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung,\\\n\\tab 2.\\tab den f{\\u0252}r eine Abw{\\u0228}gung erforderlichen Sachverhalt und dessen vorl{\\u0228}ufige Bewertung sowie Abw{\\u0228}gungsalternativen einschlie{\\u0223}lich der Darstellung der nicht erledigten Einwendungen,\\\n\\tab 3.\\tab eine Darstellung, unter welchen Voraussetzungen das Verkehrsinfrastrukturprojekt oder Teile dieses Verkehrsinfrastrukturprojektes genehmigungsf{\\u0228}hig ist beziehungsweise sind, insbesondere, ob dem Tr{\\u0228}ger des Vorhabens zum Wohle der Allgemeinheit oder zur Vermeidung nachteiliger Wirkungen auf Rechte anderer Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen aufzuerlegen sind,\\\n\\tab 4.\\tab welchen Betroffenen ein Anspruch auf angemessene Entsch{\\u0228}digung zusteht, soweit solche Vorkehrungen oder Anlagen untunlich sind oder mit dem Projekt oder Teilen des Projektes unvereinbar sind,\\\n\\tab 5.\\tab welche Vorbehalte aufzunehmen und welche Auflagen dem Tr{\\u0228}ger des Vorhabens aufzugeben sind, soweit eine abschlie{\\u0223}ende Entscheidung noch nicht m{\\u0246}glich ist,\\\n\\tab 6.\\tab bei Verkehrsinfrastrukturprojekten nach {\\u0167} 2 Satz 1 Nummer 8 bis 12 die Mitteilung {\\u0252}ber das gem{\\u0228}{\\u0223} Artikel 89 Absatz 3 des Grundgesetzes erforderliche Einvernehmen der zust{\\u0228}ndigen Landesbeh{\\u0246}rde.\\\n\\pard\nDer Abschlussbericht ist so zu erstellen, dass durch ihn die Entscheidung des Deutschen Bundestages nicht vorweggenommen wird. In ihm muss so weit wie m{\\u0246}glich Raum f{\\u0252}r eigene Abw{\\u0228}gungen des Gesetzgebers gelassen werden.\\\n}"
}