{
  "documentIdentifier" : "BJNR023400990BJNE002004310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigte d{\\u0252}rfen mit gentechnischen Arbeiten nur beauftragt werden, wenn sie ausreichend qualifiziert und eingewiesen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat f{\\u0252}r die Besch{\\u0228}ftigten auf der Grundlage der Risikobewertung eine Betriebsanweisung zu erstellen, in der die m{\\u0246}glichen Gefahren gentechnischer Arbeiten f{\\u0252}r die menschliche Gesundheit und die Umwelt festgestellt sowie die erforderlichen Sicherheitsma{\\u0223}nahmen und Verhaltensregeln festgelegt werden. Die Betriebsanweisung ist in verst{\\u0228}ndlicher Form und einer den Besch{\\u0228}ftigten verst{\\u0228}ndlichen Sprache abzufassen und an geeigneter Stelle in der Arbeitsst{\\u0228}tte bekanntzumachen. In der Betriebsanweisung sind auch Anweisungen f{\\u0252}r das Verhalten im Gefahrfall und f{\\u0252}r die Erste Hilfe zu geben. Die Betriebsanweisung mu{\\u0223} bei Unf{\\u0228}llen mit humanpathogenen Organismen sofort greifbar sein; sie mu{\\u0223} auch Informationen {\\u0252}ber in Frage kommende Ma{\\u0223}nahmen zur Immunisierung enthalten.\\\n\\pard\\sb100\n(3) Besch{\\u0228}ftigte, die mit gentechnischen Arbeiten befa{\\u0223}t werden, m{\\u0252}ssen anhand der Betriebsanweisung {\\u0252}ber die auftretenden Gefahren insbesondere im Umgang mit Organismen der Risikogruppen 2 bis 4 nach {\\u0167} 5 in Verbindung mit Anhang I sowie {\\u0252}ber die Sicherheitsma{\\u0223}nahmen unterwiesen werden. Frauen sind zus{\\u0228}tzlich {\\u0252}ber m{\\u0246}gliche Gefahren f{\\u0252}r werdende M{\\u0252}tter zu unterrichten. Die Unterweisungen m{\\u0252}ssen vor der Besch{\\u0228}ftigung erfolgen und danach mindestens einmal j{\\u0228}hrlich m{\\u0252}ndlich und arbeitsplatzbezogen wiederholt werden. Inhalt und Zeitpunkt der Unterweisungen sind schriftlich festzuhalten und von den Unterwiesenen durch Unterschrift zu best{\\u0228}tigen. Die Unterweisung ist bei gentechnischen Arbeiten der Sicherheitsstufe 2, 3 oder 4 vor jeder sicherheitsrelevanten {\\u0196}nderung dieser Arbeiten vorzunehmen. Inhalt und Zeitpunkt dieser Unterweisung sind schriftlich festzuhalten und vom Unterwiesenen durch Unterschrift zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Arbeitsverfahren, bei denen erfahrungsgem{\\u0228}{\\u0223} mit einer erh{\\u0246}hten Unfallgefahr oder besonders schweren Unfallfolgen zu rechnen ist, m{\\u0252}ssen zur Vermeidung von Betriebsunf{\\u0228}llen Arbeitsanweisungen mit sicherheitsrelevanten Hinweisen am Arbeitsplatz vorliegen.\\\n\\pard\\sb100\n(5) Instandhaltungs-, Reinigungs-, {\\u0196}nderungs- oder Abbrucharbeiten in oder an Anlagen, Apparaturen oder Einrichtungen, in denen gentechnische Arbeiten der Sicherheitsstufe 2, 3 oder 4 durchgef{\\u0252}hrt wurden, d{\\u0252}rfen nur mit einer schriftlichen Erlaubnis des Betreibers oder des f{\\u0252}r den Betrieb der Anlage, Apparatur oder Einrichtung unmittelbar Verantwortlichen oder dessen Vorgesetzten vorgenommen werden, wenn die notwendigen Sicherheitsma{\\u0223}nahmen getroffen und die Besch{\\u0228}ftigten arbeitsplatzbezogen unterwiesen worden sind. Entsprechendes gilt f{\\u0252}r die Wartung und Instandsetzung kontaminierter Ger{\\u0228}te. F{\\u0252}r regelm{\\u0228}{\\u0223}ige Arbeiten kann eine entsprechende Dauererlaubnis erteilt werden; bei erteilter Dauererlaubnis sind die Besch{\\u0228}ftigten mindestens einmal j{\\u0228}hrlich zu unterweisen. Die vor der Durchf{\\u0252}hrung der genannten Arbeiten notwendigen Desinfektionsma{\\u0223}nahmen sind festzulegen. Ist dies nicht ausreichend m{\\u0246}glich, d{\\u0252}rfen die Arbeiten nur unter Anwendung technischer Schutzma{\\u0223}nahmen oder Verwendung geeigneter pers{\\u0246}nlicher Schutzausr{\\u0252}stung durchgef{\\u0252}hrt werden. Dabei sind individuelle Schutzma{\\u0223}nahmen nachrangig zu technischen Schutzma{\\u0223}nahmen. Liegen die Voraussetzungen des Satzes 5 vor, hat der Betreiber den Besch{\\u0228}ftigten die in der Verordnung zur arbeitsmedizinischen Vorsorge genannten Ma{\\u0223}nahmen anzubieten.\\\n\\pard\\sb100\n(6) Hat sich der Stand der Sicherheitstechnik eines Arbeitsverfahrens fortentwickelt, hat sich diese bew{\\u0228}hrt und erh{\\u0246}ht sich die Arbeitssicherheit hierdurch erheblich, hat der Betreiber das nicht entsprechende Arbeitsverfahren innerhalb einer angemessenen Frist dieser Fortentwicklung anzupassen.\\\n\\pard\\sb100\n(7) Ist das Auftreten von humanpathogenen gentechnisch ver{\\u0228}nderten Organismen in einer Konzentration, die ein Risiko f{\\u0252}r die menschliche Gesundheit darstellt oder darstellen k{\\u0246}nnte, nach dem Stand von Wissenschaft und Technik nicht auszuschlie{\\u0223}en, ist der Arbeitsbereich durch geeignete Ma{\\u0223}nahmen zu {\\u0252}berwachen.\\\n\\pard\\sb100\n(8) Bei gentechnischen Arbeiten sind zum Schutz der Besch{\\u0228}ftigten ferner die in Anhang VI enthaltenen Ma{\\u0223}nahmen zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}