{
  "documentIdentifier" : "BJNR023400990BJNE002104320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abwasser sowie fl{\\u0252}ssiger und fester Abfall aus Anlagen, in denen gentechnische Arbeiten durchgef{\\u0252}hrt werden, sind im Hinblick auf die von gentechnisch ver{\\u0228}nderten Organismen ausgehenden Gefahren nach dem Stand der Wissenschaft und Technik unsch{\\u0228}dlich zu entsorgen. Nach anderen Vorschriften zu stellende Anforderungen an die Abwasser- und Abfallentsorgung bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Dusch- und Handwaschwasser sowie vergleichbare Abw{\\u0228}sser aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 1 oder 2 nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 1 oder 2 Gentechnikgesetz durchgef{\\u0252}hrt werden, k{\\u0246}nnen ohne besondere Vorbehandlung entsorgt werden. Fl{\\u0252}ssiger und fester Abfall aus Anlagen dieser Sicherheitsstufen, der nicht in unmittelbarem Zusammenhang mit gentechnischen Arbeiten angefallen ist, kann ohne besondere Vorbehandlung entsorgt werden. Sonstiges Abwasser und Abfall aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 1 nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 1 Gentechnikgesetz durchgef{\\u0252}hrt werden, kann ohne besondere Vorbehandlung entsorgt werden, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab zur Herstellung der gentechnisch ver{\\u0228}nderten Organismen als Empf{\\u0228}ngerorganismen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab solche St{\\u0228}mme von Mikroorganismen verwendet werden, die nach folgenden Kriterien bereits der Risikogruppe 1 zugeordnet worden sind:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aaa)\\tab sie stellen nach dem Stand der Wissenschaft kein Risiko f{\\u0252}r die menschliche Gesundheit und die Umwelt dar,\\\n\\tab bbb)\\tab sie sind nicht human-, tier- oder pflanzenpathogen,\\\n\\tab ccc)\\tab sie geben keine Organismen h{\\u0246}herer Risikogruppen ab,\\\n\\tab ddd)\\tab sie zeichnen sich aus durch experimentell erwiesene oder langfristig sichere Anwendung oder eingebaute biologische Schranken, die ohne Beeintr{\\u0228}chtigung eines optimalen Wachstums im Fermenter die {\\u0220}berlebensf{\\u0228}higkeit und Replikationsf{\\u0228}higkeit in der Umwelt begrenzen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab und die Vektoren die Bedingungen des {\\u0167} 6 Abs. 5 erf{\\u0252}llen oder\\\n\\tab bb)\\tab Tiere oder Pflanzen verwendet werden, von denen sch{\\u0228}dliche Einwirkungen auf die in {\\u0167} 1 Nr. 1 Gentechnikgesetz bezeichneten Rechtsg{\\u0252}ter nicht zu erwarten sind, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab das sonstige Abwasser oder der Abfall so gering kontaminiert ist, da{\\u0223} sch{\\u0228}dliche Einwirkungen auf die in {\\u0167} 1 Nr. 1 Gentechnikgesetz bezeichneten Rechtsg{\\u0252}ter nicht zu erwarten sind.\\\n\\pard\n\\pard\\sb100\n(3) Abwasser sowie fl{\\u0252}ssiger und fester Abfall aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 1 oder 2 nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 1 oder 2 Gentechnikgesetz durchgef{\\u0252}hrt werden, und auf die Absatz 2 keine Anwendung findet, sind so vorzubehandeln, da{\\u0223} die darin enthaltenen gentechnisch ver{\\u0228}nderten Organismen soweit inaktiviert werden, da{\\u0223} Gefahren f{\\u0252}r die in {\\u0167} 1 Nr. 1 Gentechnikgesetz bezeichneten Rechtsg{\\u0252}ter nicht zu erwarten sind. Die Anforderungen nach Satz 1 gelten als erf{\\u0252}llt, wenn mittels einer Inaktivierungskinetik nachgewiesen wird, da{\\u0223} die Inaktivierungsdauer mindestens dem Wert entspricht, bei dem keine Vermehrungsf{\\u0228}higkeit und gegebenenfalls keine Infektionsf{\\u0228}higkeit des gentechnisch ver{\\u0228}nderten Organismus mehr beobachtet wird. Als Methoden der Abwasser- und Abfallbehandlung kommen insbesondere in Betracht:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inaktivierung durch physikalische Verfahren, wie durch Einwirkung von bestimmten Temperatur- und Druckbedingungen auf gentechnisch ver{\\u0228}nderte Organismen w{\\u0228}hrend bestimmter Verweilzeiten oder - soweit die Beschaffenheit des Abfalls oder des Abwassers ein physikalisches Inaktivierungsverfahren nicht zul{\\u0228}sst -\\\n\\tab 2.\\tab Inaktivierung mit chemischen Verfahren durch Einwirkung von geeigneten Chemikalien unter bestimmten Temperatur-, Verweilzeit- und Konzentrationsbedingungen:\\\n\\pard\n\\pard\\sb100\n(4) Die Anforderungen aus Absatz 3 Satz 2 in Verbindung mit Satz 3 Nr. 1 werden in der Regel dadurch erf{\\u0252}llt, dass das Abwasser und der Abfall bei einer Temperatur von 121 Grad C f{\\u0252}r die Dauer von 20 Minuten autoklaviert werden. In Anwesenheit von extrem thermostabilen Organismen oder Sporen soll eine Erh{\\u0246}hung der Temperatur auf 134 Grad C erfolgen. Die Anforderungen des Absatzes 3 Satz 2 in Verbindung mit Satz 3 Nr. 1 gelten auch als erf{\\u0252}llt, wenn zur Inaktivierung von Abfall oder Abwasser ein thermisches Verfahren aus der Liste nach {\\u0167} 18 des Infektionsschutzgesetzes angewandt wird. Auf Antrag kann die Genehmigungsbeh{\\u0246}rde auch andere physikalische Verfahren zulassen. Die Genehmigungsbeh{\\u0246}rde kann auf Antrag Verfahren zur chemischen Inaktivierung zulassen, wenn sichergestellt ist, dass sie umweltvertr{\\u0228}glich sind und die Anforderungen aus Absatz 3 im {\\u0220}brigen eingehalten werden. Insbesondere d{\\u0252}rfen keine Hinweise daf{\\u0252}r vorliegen, dass von den eingesetzten Inaktivierungsstoffen sch{\\u0228}dliche Auswirkungen auf eine nachgeschaltete Abwasserbehandlungsanlage, auf Gew{\\u0228}sser oder die nachfolgende Entsorgung als Abfall ausgehen.\\\n\\pard\\sb100\n(5) Fl{\\u0252}ssiger und fester Abfall und erforderlichenfalls Abwasser aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 3 nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 3 des Gentechnikgesetzes sowie fl{\\u0252}ssiger und fester Abfall und Abwasser aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 4 nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 4 des Gentechnikgesetzes durchgef{\\u0252}hrt werden, sind in der Anlage durch Autoklavieren bei einer Temperatur von 121 Grad C f{\\u0252}r die Dauer von 20 Minuten zu sterilisieren. In Anwesenheit von extrem thermostabilen Organismen oder Sporen soll eine Erh{\\u0246}hung der Temperatur auf 134 Grad C erfolgen. Auf Antrag kann die Genehmigungsbeh{\\u0246}rde auch andere thermische Verfahren zur Sterilisierung zulassen. Die Zentrale Kommission f{\\u0252}r die Biologische Sicherheit gibt bei ihrer Stellungnahme zur Sicherheitseinstufung einer gentechnischen Arbeit der Sicherheitsstufe 3 und zu den erforderlichen Sicherheitsma{\\u0223}nahmen auch einen Hinweis zur Erforderlichkeit der Abwasserbehandlung. Die Einhaltung der Temperatur und Dauer der Sterilisierung ist durch selbstschreibende Ger{\\u0228}te zu protokollieren. Die Ger{\\u0228}te zur {\\u0220}berpr{\\u0252}fung der Temperatur und Dauer der Sterilisierung sind so auszulegen, dass bei Nichteinhaltung der Anforderungen eine Freisetzung von Organismen ausgeschlossen ist. W{\\u0228}hrend der Sterilisierung ist eine homogene Temperaturverteilung sicherzustellen. Der Sterilisierungserfolg ist durch geeignete Verfahren vom Betreiber zu {\\u0252}berpr{\\u0252}fen. K{\\u0252}hlsysteme sind so auszubilden, dass eine K{\\u0252}hlwasserbelastung mit gentechnisch ver{\\u0228}nderten Organismen ausgeschlossen ist. Soweit eine Sterilisierung durch thermische Verfahren nicht m{\\u0246}glich ist, kann die Genehmigungsbeh{\\u0246}rde auf Antrag auch chemische Sterilisierungsverfahren zulassen. Diese m{\\u0252}ssen umweltvertr{\\u0228}glich sein. Insbesondere d{\\u0252}rfen keine Hinweise darauf vorliegen, dass von den eingesetzten Stoffen sch{\\u0228}dliche Auswirkungen auf eine nachgeschaltete Abwasserbehandlungsanlage, auf Gew{\\u0228}sser oder die nachfolgende Entsorgung als Abfall ausgehen. Die homogene Chemikalienverteilung ist sicherzustellen und die Betriebsdaten, wie z. B. die Chemikaliendosis, sind aufzuzeichnen.\\\n\\pard\\sb100\n(6) Ger{\\u0228}te, Teile von Ger{\\u0228}ten oder Abfall aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufen 3 und 4 nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 3 und 4 Gentechnikgesetz durchgef{\\u0252}hrt werden, sind zur Sterilisierung in sicheren, dicht verschlossenen, entsprechend gekennzeichneten und au{\\u0223}en desinfizierten Beh{\\u0228}ltern in eine andere gentechnische Anlage zu {\\u0252}berf{\\u0252}hren, wenn sie wegen ihrer Art oder Gr{\\u0246}{\\u0223}e nicht in der Anlage sterilisiert werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}