{
  "documentIdentifier" : "BJNR023400990BJNE002303320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Projektleiter mu{\\u0223} nachweisbare Kenntnisse insbesondere in klassischer und molekularer Genetik und praktische Erfahrungen im Umgang mit Mikroorganismen, Pflanzen oder Tieren und die erforderlichen Kenntnisse {\\u0252}ber Sicherheitsma{\\u0223}nahmen und Arbeitsschutz bei gentechnischen Arbeiten besitzen. Die seuchen- und pflanzenschutzrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 erforderliche Sachkunde wird nachgewiesen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Abschlu{\\u0223} eines naturwissenschaftlichen oder medizinischen oder tiermedizinischen Hochschulstudiums,\\\n\\tab 2.\\tab eine mindestens 3j{\\u0228}hrige T{\\u0228}tigkeit auf dem Gebiete der Gentechnik, insbesondere der Mikrobiologie, der Zellbiologie, Virologie oder der Molekularbiologie, und\\\n\\tab 3.\\tab die Bescheinigung {\\u0252}ber den Besuch einer von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde anerkannten Fortbildungsveranstaltung, auf der die Kenntnisse nach Absatz 4 vermittelt werden.\\\n\\pard\nSollen gentechnische Arbeiten im Produktionsbereich ({\\u0167} 9 Abs. 1 Nr. 2) durchgef{\\u0252}hrt werden, kann die erforderliche Sachkunde anstatt durch die in den Nummern 1 und 2 genannten Anforderungen nachgewiesen werden durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Abschlu{\\u0223} eines ingenieurwissenschaftlichen Hoch- oder Fachhochschulstudiums und\\\n\\tab 2.\\tab eine mindestens 3j{\\u0228}hrige T{\\u0228}tigkeit auf dem Gebiete der Bioverfahrenstechnik.\\\n\\pard\nSollen Freisetzungen von Pflanzen durchgef{\\u0252}hrt werden, kann in der Regel die erforderliche Sachkunde anstatt durch die in Satz 1 Nr. 1 und 2 genannten Anforderungen durch den Abschlu{\\u0223} eines biologischen oder landwirtschaftlichen Hochschulstudiums und eine mindestens 3j{\\u0228}hrige T{\\u0228}tigkeit in einem Pflanzenzuchtbetrieb oder einer wissenschaftlichen Einrichtung im Pflanzenschutz, im Pflanzenbau oder in der Pflanzenz{\\u0252}chtung nachgewiesen werden. Die Beh{\\u0246}rde kann auf die Vorlage der Bescheinigung nach Satz 1 Nr. 3 verzichten, wenn der Projektleiter in dieser Eigenschaft mindestens 2 Jahre in einem nach den \"Richtlinien zum Schutz vor Gefahren durch in-vitro neukombinierte Nukleins{\\u0228}uren\" registrierten Genlabor t{\\u0228}tig war.\\\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde kann auch den Abschlu{\\u0223} einer anderen Aus-, Fort- oder Weiterbildung als Nachweis der erforderlichen Sachkunde nach Absatz 2 Satz 1 Nr. 1 und 2 anerkennen, wenn die Vermittlung der nach Absatz 1 erforderlichen Kenntnisse und Fertigkeiten Gegenstand der Aus-, Fort- oder Weiterbildung gewesen ist und diese unter Ber{\\u0252}cksichtigung der durchzuf{\\u0252}hrenden gentechnischen Arbeiten mit den in Absatz 2 Satz 1 Nr. 1 und 2 genannten Anforderungen als gleichwertig anzusehen ist. Die Beh{\\u0246}rde kann abweichend von Absatz 2 Satz 1 Nr. 1 und 2 f{\\u0252}r festgelegte gentechnische Arbeiten den Nachweis der erforderlichen Sachkunde beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Die Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nr. 3 mu{\\u0223} die wesentlichen Grundz{\\u0252}ge folgender Themenbereiche umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gef{\\u0228}hrdungspotentiale von Organismen bei gentechnischen Arbeiten in gentechnischen Anlagen unter besonderer Ber{\\u0252}cksichtigung der Mikrobiologie und bei Freisetzungen,\\\n\\tab 2.\\tab Sicherheitsma{\\u0223}nahmen f{\\u0252}r gentechnische Laboratorien, gentechnische Produktionsbereiche und Freisetzungen und\\\n\\tab 3.\\tab Rechtsvorschriften zu Sicherheitsma{\\u0223}nahmen f{\\u0252}r gentechnische Laboratorien, Produktionsbereiche und Freisetzungen und zum Arbeitsschutz.\\\n\\pard\nDie Beh{\\u0246}rde kann geeignete Veranstaltungen als Fortbildungsveranstaltungen im Sinne des Satzes 1 anerkennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}