{
  "documentIdentifier" : "BJNR390610013BJNE000301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Einreichung elektronisch {\\u0252}bermittelter Dokumente ist ausschlie{\\u0223}lich die elektronische Annahmestelle des Deutschen Patent- und Markenamts bestimmt. F{\\u0252}r die signaturgebundene Einreichung ist die elektronische Annahmestelle {\\u0252}ber die vom Deutschen Patent- und Markenamt zur Verf{\\u0252}gung gestellte Zugangs- und {\\u0220}bertragungssoftware erreichbar. Die Software kann {\\u0252}ber die Internetseite www.dpma.de unentgeltlich heruntergeladen werden. F{\\u0252}r die signaturfreie Einreichung sind Onlineformulare zu verwenden, die auf der in Satz 3 genannten Internetseite bereitgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein elektronisches Dokument kann auch auf einem Datentr{\\u0228}ger eingereicht werden; die zul{\\u0228}ssigen Datentr{\\u0228}gertypen und Formatierungen werden {\\u0252}ber die Internetseite www.dpma.de bekannt gemacht.\\\n\\pard\\sb100\n(3) F{\\u0252}r die signaturgebundene Einreichung sind die Dokumente zu versehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer qualifizierten elektronischen Signatur gem{\\u0228}{\\u0223} Artikel 3 Nummer 12 der Verordnung (EU) Nr. 910\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 {\\u0252}ber elektronische Identifizierung und Vertrauensdienste f{\\u0252}r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999\/93\/EG (ABl. L 257 vom 28.8.2014, S. 73) oder\\\n\\tab 2.\\tab mit einer fortgeschrittenen elektronischen Signatur gem{\\u0228}{\\u0223} Artikel 3 Nummer 11 der Verordnung (EU) Nr. 910\/2014, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einer internationalen, auf dem Gebiet des gewerblichen Rechtsschutzes t{\\u0228}tigen Organisation herausgegeben wird und\\\n\\tab b)\\tab sich zur Bearbeitung durch das Deutsche Patent- und Markenamt eignet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas Zertifikat, das der verwendeten elektronischen Signatur zugrunde liegt, muss durch das Deutsche Patent- und Markenamt oder durch eine von ihm beauftragte Stelle {\\u0252}berpr{\\u0252}fbar sein.\\\n\\pard\\sb100\n(4) Abweichend von den Abs{\\u0228}tzen 1 bis 3 k{\\u0246}nnen Anmeldungen von Patenten beim Deutschen Patent- und Markenamt auch unter Verwendung des f{\\u0252}r deutsche Patentanmeldungen entwickelten Anmeldesystems (DE-Modul) der vom Europ{\\u0228}ischen Patentamt herausgegebenen Software epoline eingereicht werden. Die jeweils im Amtsblatt des Europ{\\u0228}ischen Patentamts bekannt gemachten technischen Bedingungen sind anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}