{
  "documentIdentifier" : "BJNR390610013BJNE000501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen einer elektronischen Zustellung sind elektronische Dokumente f{\\u0252}r die {\\u0220}bermittlung mit einer fortgeschrittenen oder qualifizierten elektronischen Signatur nach Artikel 3 Nummer 11 und 12 der Verordnung (EU) Nr. 910\/2014 zu versehen. Dabei kann die gesamte elektronische Nachricht mit einer Signatur versehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die elektronische Zustellung kann durch {\\u0220}bermittlung der elektronischen Dokumente mittels der Zugangs- und {\\u0220}bertragungssoftware nach {\\u0167} 3 Absatz 1 Satz 2 erfolgen. Ebenso kann sie durch {\\u0220}bermittlung der elektronischen Dokumente mittels De-Mail-Nachricht nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes, bei der die Signatur des Dienstanbieters das Deutsche Patent- und Markenamt als Nutzer des De-Mail-Kontos erkennen l{\\u0228}sst, erfolgen.\\\n\\pard\\sb100\n(3) Elektronische Zustellungen, die mittels der Zugangs- und {\\u0220}bertragungssoftware nach {\\u0167} 3 Absatz 1 Satz 2 erfolgen, sind mit dem Hinweis {\\u8222}Zustellung gegen Empfangsbekenntnis{\\u8220} zu kennzeichnen. Die Nachricht muss das Deutsche Patent- und Markenamt als absendende Beh{\\u0246}rde sowie den Namen und die Anschrift des Zustellungsadressaten erkennen lassen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Nachweis der Zustellung nach Absatz 2 gilt {\\u0167} 5 Absatz 7 des Verwaltungszustellungsgesetzes mit der Ma{\\u0223}gabe, dass das Empfangsbekenntnis bei einer elektronischen R{\\u0252}cksendung zu versehen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer qualifizierten elektronischen Signatur oder\\\n\\tab 2.\\tab mit einer fortgeschrittenen elektronischen Signatur, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einer internationalen, auf dem Gebiet des gewerblichen Rechtsschutzes t{\\u0228}tigen Organisation herausgegeben wird und\\\n\\tab b)\\tab sich zur Bearbeitung durch das Deutsche Patent- und Markenamt eignet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 3 Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Zustellung elektronischer Dokumente findet {\\u0167} 7 Absatz 2 des Verwaltungszustellungsgesetzes keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}