{
  "documentIdentifier" : "BJNR001750951BJNE001701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand des Sondereigentums sind die gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 bestimmten R{\\u0228}ume sowie die zu diesen R{\\u0228}umen geh{\\u0246}renden Bestandteile des Geb{\\u0228}udes, die ver{\\u0228}ndert, beseitigt oder eingef{\\u0252}gt werden k{\\u0246}nnen, ohne da{\\u0223} dadurch das gemeinschaftliche Eigentum oder ein auf Sondereigentum beruhendes Recht eines anderen Wohnungseigent{\\u0252}mers {\\u0252}ber das nach {\\u0167} 14 zul{\\u0228}ssige Ma{\\u0223} hinaus beeintr{\\u0228}chtigt oder die {\\u0228}u{\\u0223}ere Gestaltung des Geb{\\u0228}udes ver{\\u0228}ndert wird.\\\n\\pard\n\\pard\\sb100\n(2) Teile des Geb{\\u0228}udes, die f{\\u0252}r dessen Bestand oder Sicherheit erforderlich sind, sowie Anlagen und Einrichtungen, die dem gemeinschaftlichen Gebrauch der Wohnungseigent{\\u0252}mer dienen, sind nicht Gegenstand des Sondereigentums, selbst wenn sie sich im Bereich der im Sondereigentum stehenden R{\\u0228}ume befinden.\\\n\\pard\\sb100\n(3) Die Wohnungseigent{\\u0252}mer k{\\u0246}nnen vereinbaren, da{\\u0223} Bestandteile des Geb{\\u0228}udes, die Gegenstand des Sondereigentums sein k{\\u0246}nnen, zum gemeinschaftlichen Eigentum geh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Vereinbarungen {\\u0252}ber das Verh{\\u0228}ltnis der Wohnungseigent{\\u0252}mer untereinander k{\\u0246}nnen nach den Vorschriften des 2. und 3. Abschnitts zum Inhalt des Sondereigentums gemacht werden. Ist das Wohnungseigentum mit der Hypothek, Grund- oder Rentenschuld oder der Reallast eines Dritten belastet, so ist dessen nach anderen Rechtsvorschriften notwendige Zustimmung zu der Vereinbarung nur erforderlich, wenn ein Sondernutzungsrecht begr{\\u0252}ndet oder ein mit dem Wohnungseigentum verbundenes Sondernutzungsrecht aufgehoben, ge{\\u0228}ndert oder {\\u0252}bertragen wird. Bei der Begr{\\u0252}ndung eines Sondernutzungsrechts ist die Zustimmung des Dritten nicht erforderlich, wenn durch die Vereinbarung gleichzeitig das zu seinen Gunsten belastete Wohnungseigentum mit einem Sondernutzungsrecht verbunden wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}