{
  "documentIdentifier" : "BJNR096010020BJNE008700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Medizinprodukteinformations- und Datenbanksystem (DMIDS) dient insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Austausch von Informationen und Daten zwischen dem Deutschen Medizinprodukteinformations- und Datenbanksystem und der Europ{\\u0228}ischen Datenbank f{\\u0252}r Medizinprodukte nach Artikel 33 der Verordnung (EU) 2017\/745,\\\n\\tab 2.\\tab die Bereitstellung eines zentralen Portals f{\\u0252}r die nach diesem Gesetz zu stellenden Antr{\\u0228}ge, die zu erstattenden Anzeigen und Meldungen oder f{\\u0252}r sonstige Mitteilungen, sowie f{\\u0252}r alle weiteren Dateneingaben und Datenverarbeitungen f{\\u0252}r die durchzuf{\\u0252}hrenden Verwaltungsverfahren, f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anzeigen nach {\\u0167} 4,\\\n\\tab b)\\tab Antr{\\u0228}ge nach {\\u0167} 7 Absatz 1 und Anzeigen, Mitteilungen und Meldungen nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 7 Absatz 3,\\\n\\tab c)\\tab Entscheidungen nach {\\u0167} 6,\\\n\\tab d)\\tab Antr{\\u0228}ge und Anzeigen, Mitteilungen und Meldungen nach den Vorschriften des Kapitels 4,\\\n\\tab e)\\tab Meldungen von H{\\u0228}ndlern und Importeuren nach {\\u0167} 81,\\\n\\tab f)\\tab Meldungen nach der Rechtsverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 7,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Eingabe und den Abruf von Daten und Informationen in den in Nummer 2 genannten Angelegenheiten durch die zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder,\\\n\\tab 4.\\tab die Bereitstellung von Daten aus der Europ{\\u0228}ischen Datenbank f{\\u0252}r Medizinprodukte nach Artikel 33 der Verordnung (EU) 2017\/745 f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder.\\\n\\pard\nDie volle Funktionalit{\\u0228}t des Deutschen Medizinprodukteinformations- und Datenbanksystems ist bis sp{\\u0228}testens zum 31. Dezember 2022 sicherzustellen.\\\n\\pard\\sb100\n(2) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist berechtigt, personenbezogene Daten in dem Datenbanksystem nach Absatz 1 zu verarbeiten, soweit es zur Erf{\\u0252}llung der Aufgaben nach Absatz 1 erforderlich ist. Die personenbezogenen Daten der Patientinnen und Patienten d{\\u0252}rfen nur anonymisiert und, wenn dies nicht m{\\u0246}glich ist, ausnahmsweise nur pseudonymisiert verarbeitet werden. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist der f{\\u0252}r die Verarbeitung der in dem Datenbanksystem nach Absatz 1 verarbeiteten Daten Verantwortliche im Sinne des Artikels 24 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72).\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist berechtigt, in Meldungen nach Artikel 87 Absatz 11 der Verordnung (EU) 2017\/745 enthaltene personenbezogene Daten von Patientinnen und Patienten oder anderen Personen, die beim Betrieb oder der Anwendung von Produkten einen gesundheitlichen Schaden erlitten haben, wenn eine Anonymisierung nicht m{\\u0246}glich ist, pseudonymisiert an den Hersteller des in der Meldung genannten Produktes zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist berechtigt, Daten und Informationen aus dem Datenbanksystem nach Absatz 1 an andere Datenbanken der Europ{\\u0228}ischen Union, andere Mitgliedstaaten der Europ{\\u0228}ischen Union und andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zur dortigen Verarbeitung der Daten zu {\\u0252}bermitteln, soweit sie einen Bezug zu Produkten haben. Personenbezogene Daten von Patientinnen und Patienten d{\\u0252}rfen nur anonymisiert und, wenn dies nicht m{\\u0246}glich ist, nur pseudonymisiert und nur, soweit dies f{\\u0252}r die Erkennung und Abwehr von Risiken unbedingt erforderlich ist, {\\u0252}bermittelt werden. Andere personenbezogene Daten d{\\u0252}rfen {\\u0252}bermittelt werden, soweit dies zur Erkennung oder Abwehr von Risiken in Verbindung mit Produkten erforderlich ist. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist weiter berechtigt, Informationen und Daten von anderen Datenbankbetreibern im Sinne des Satzes 1 entgegenzunehmen und in dem Datenbanksystem nach Absatz 1 zu verarbeiten.\\\n\\pard\\sb100\n(5) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte stellt im Einvernehmen mit dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit durch entsprechende Ma{\\u0223}nahmen sicher, dass Daten nur dazu befugten Personen {\\u0252}bermittelt werden oder diese Zugang zu diesen Daten erhalten.\\\n\\pard\\sb100\n(6) Zugang zu den in dem Deutschen Medizinprodukteinformations- und Datenbanksystem gespeicherten Daten haben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den Vollzug der Verordnung (EU) 2017\/745 sowie die f{\\u0252}r den Vollzug dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder und das Paul-Ehrlich-Institut, soweit dies f{\\u0252}r die Wahrnehmung ihrer Vollzugsaufgaben erforderlich ist,\\\n\\tab 2.\\tab die nach dem Atomrecht, dem Strahlenschutzrecht und f{\\u0252}r das Eich- und Messwesen zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder, soweit dies zur Wahrnehmung ihrer Aufgaben beim Vollzug des Medizinprodukterechts erforderlich ist,\\\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Gesundheit und das Bundesministerium der Verteidigung, soweit dies zur Wahrnehmung ihrer Aufgaben beim Vollzug des Medizinprodukterechts erforderlich ist,\\\n\\tab 4.\\tab andere Beh{\\u0246}rden und die nach den Nummern 1 bis 3 genannten Beh{\\u0246}rden, soweit dies zur Wahrnehmung von Vollzugsaufgaben au{\\u0223}erhalb des Medizinprodukterechts erforderlich ist,\\\n\\tab 5.\\tab der Gemeinsame Bundesausschuss, wenn und in dem Ma{\\u0223}e, wie eine Rechtsverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 8 dies vorsieht,\\\n\\tab 6.\\tab Angeh{\\u0246}rige der Gesundheitsberufe, wenn und in dem Ma{\\u0223}e, wie eine Rechtverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 8 dies vorsieht,\\\n\\tab 7.\\tab Benannte Stellen, soweit dies zur Erf{\\u0252}llung der ihnen im Bereich der Medizinprodukte obliegenden Aufgaben und Verpflichtungen erforderlich ist, und wenn und in dem Ma{\\u0223}e, wie eine Rechtsverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 8 dies vorsieht,\\\n\\tab 8.\\tab die {\\u0214}ffentlichkeit zu den Datenbanken nach Absatz 1 Satz 1 Nummer 2 Buchstabe a, c und d, wenn und in dem Ma{\\u0223}e, wie eine Rechtverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 8 dies vorsieht.\\\n\\pard\n\\pard\\sb100\n(7) Personenbezogene Daten von Patientinnen und Patienten und Pr{\\u0252}fungsteilnehmern d{\\u0252}rfen nur den nach Absatz 6 Nummer 1 zugangsberechtigten Beh{\\u0246}rden auf Antrag und soweit dies f{\\u0252}r die Wahrnehmung ihrer Aufgaben beim Vollzug des Medizinprodukterechts erforderlich ist, zug{\\u0228}nglich gemacht werden. Andere personenbezogene Daten d{\\u0252}rfen den nach Absatz 6 Nummer 1 bis 3 zugangsberechtigten Beh{\\u0246}rden nur zug{\\u0228}nglich gemacht werden, soweit dies zur Wahrnehmung ihrer Aufgaben beim Vollzug des Medizinprodukterechts erforderlich ist. Den nach Absatz 6 Nummer 4 bis 8 genannten Zugangsberechtigten d{\\u0252}rfen keine personenbezogenen Daten zug{\\u0228}nglich gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 86 (Kap. 7): Zur Anwendung vgl. {\\u0167} 99 Abs. 1 Eingangssatz iVm Abs. 1 Nr. 6 +++) \\\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 86: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}