{
  "documentIdentifier" : "BJNR010050934BJNE004250123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Gewinn ist der Unterschiedsbetrag zwischen dem Betriebsverm{\\u0246}gen am Schluss des Wirtschaftsjahres und dem Betriebsverm{\\u0246}gen am Schluss des vorangegangenen Wirtschaftsjahres, vermehrt um den Wert der Entnahmen und vermindert um den Wert der Einlagen. 2Entnahmen sind alle Wirtschaftsg{\\u0252}ter (Barentnahmen, Waren, Erzeugnisse, Nutzungen und Leistungen), die der Steuerpflichtige dem Betrieb f{\\u0252}r sich, f{\\u0252}r seinen Haushalt oder f{\\u0252}r andere betriebsfremde Zwecke im Laufe des Wirtschaftsjahres entnommen hat. 3Einer Entnahme f{\\u0252}r betriebsfremde Zwecke steht der Ausschluss oder die Beschr{\\u0228}nkung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung oder der Nutzung eines Wirtschaftsguts gleich. 4Ein Ausschluss oder eine Beschr{\\u0228}nkung des Besteuerungsrechts hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung eines Wirtschaftsguts liegt insbesondere vor, wenn ein bisher einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte des Steuerpflichtigen zuzuordnendes Wirtschaftsgut einer ausl{\\u0228}ndischen Betriebsst{\\u0228}tte zuzuordnen ist. 5Satz 3 gilt nicht f{\\u0252}r Anteile an einer Europ{\\u0228}ischen Gesellschaft oder Europ{\\u0228}ischen Genossenschaft in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Sitzverlegung der Europ{\\u0228}ischen Gesellschaft nach Artikel 8 der Verordnung (EG) Nr. 2157\/2001 des Rates vom 8. Oktober 2001 {\\u0252}ber das Statut der Europ{\\u0228}ischen Gesellschaft (SE) (ABl. EG Nr. L 294 S. 1), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 885\/2004 des Rates vom 26. April 2004 (ABl. EU Nr. L 168 S. 1), und\\\n\\tab 2.\\tab einer Sitzverlegung der Europ{\\u0228}ischen Genossenschaft nach Artikel 7 der Verordnung (EG) Nr. 1435\/2003 des Rates vom 22. Juli 2003 {\\u0252}ber das Statut der Europ{\\u0228}ischen Genossenschaft (SCE) (ABl. EU Nr. L 207 S. 1).\\\n\\pard\n6Ein Wirtschaftsgut wird nicht dadurch entnommen, dass der Steuerpflichtige zur Gewinnermittlung nach {\\u0167} 13a {\\u0252}bergeht. 7Eine {\\u0196}nderung der Nutzung eines Wirtschaftsguts, die bei Gewinnermittlung nach Satz 1 keine Entnahme ist, ist auch bei Gewinnermittlung nach {\\u0167} 13a keine Entnahme. 8Einlagen sind alle Wirtschaftsg{\\u0252}ter (Bareinzahlungen und sonstige Wirtschaftsg{\\u0252}ter), die der Steuerpflichtige dem Betrieb im Laufe des Wirtschaftsjahres zugef{\\u0252}hrt hat; einer Einlage steht die Begr{\\u0252}ndung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver{\\u0228}u{\\u0223}erung eines Wirtschaftsguts gleich. 9Bei der Ermittlung des Gewinns sind die Vorschriften {\\u0252}ber die Betriebsausgaben, {\\u0252}ber die Bewertung und {\\u0252}ber die Absetzung f{\\u0252}r Abnutzung oder Substanzverringerung zu befolgen.\\\n\\pard\\sb100\n(2) 1Der Steuerpflichtige darf die Verm{\\u0246}gens{\\u0252}bersicht (Bilanz) auch nach ihrer Einreichung beim Finanzamt {\\u0228}ndern, soweit sie den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung unter Befolgung der Vorschriften dieses Gesetzes nicht entspricht; diese {\\u0196}nderung ist nicht zul{\\u0228}ssig, wenn die Verm{\\u0246}gens{\\u0252}bersicht (Bilanz) einer Steuerfestsetzung zugrunde liegt, die nicht mehr aufgehoben oder ge{\\u0228}ndert werden kann. 2Dar{\\u0252}ber hinaus ist eine {\\u0196}nderung der Verm{\\u0246}gens{\\u0252}bersicht (Bilanz) nur zul{\\u0228}ssig, wenn sie in einem engen zeitlichen und sachlichen Zusammenhang mit einer {\\u0196}nderung nach Satz 1 steht und soweit die Auswirkung der {\\u0196}nderung nach Satz 1 auf den Gewinn reicht.\\\n\\pard\\sb100\n(3) 1Steuerpflichtige, die nicht auf Grund gesetzlicher Vorschriften verpflichtet sind, B{\\u0252}cher zu f{\\u0252}hren und regelm{\\u0228}{\\u0223}ig Abschl{\\u0252}sse zu machen, und die auch keine B{\\u0252}cher f{\\u0252}hren und keine Abschl{\\u0252}sse machen, k{\\u0246}nnen als Gewinn den {\\u0220}berschuss der Betriebseinnahmen {\\u0252}ber die Betriebsausgaben ansetzen. 2Hierbei scheiden Betriebseinnahmen und Betriebsausgaben aus, die im Namen und f{\\u0252}r Rechnung eines anderen vereinnahmt und verausgabt werden (durchlaufende Posten). 3Die Vorschriften {\\u0252}ber die Bewertungsfreiheit f{\\u0252}r geringwertige Wirtschaftsg{\\u0252}ter ({\\u0167} 6 Absatz 2), die Bildung eines Sammelpostens ({\\u0167} 6 Absatz 2a) und {\\u0252}ber die Absetzung f{\\u0252}r Abnutzung oder Substanzverringerung sind zu befolgen. 4Die Anschaffungs- oder Herstellungskosten f{\\u0252}r nicht abnutzbare Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens, f{\\u0252}r Anteile an Kapitalgesellschaften, f{\\u0252}r Wertpapiere und vergleichbare nicht verbriefte Forderungen und Rechte, f{\\u0252}r Grund und Boden sowie Geb{\\u0228}ude des Umlaufverm{\\u0246}gens sind erst im Zeitpunkt des Zuflusses des Ver{\\u0228}u{\\u0223}erungserl{\\u0246}ses oder bei Entnahme im Zeitpunkt der Entnahme als Betriebsausgaben zu ber{\\u0252}cksichtigen. 5Die Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens und Wirtschaftsg{\\u0252}ter des Umlaufverm{\\u0246}gens im Sinne des Satzes 4 sind unter Angabe des Tages der Anschaffung oder Herstellung und der Anschaffungs- oder Herstellungskosten oder des an deren Stelle getretenen Werts in besondere, laufend zu f{\\u0252}hrende Verzeichnisse aufzunehmen.\\\n\\pard\\sb100\n(4) Betriebsausgaben sind die Aufwendungen, die durch den Betrieb veranlasst sind.\\\n\\pard\\sb100\n(4a) 1Schuldzinsen sind nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 4 nicht abziehbar, wenn {\\u0220}berentnahmen get{\\u0228}tigt worden sind. 2Eine {\\u0220}berentnahme ist der Betrag, um den die Entnahmen die Summe des Gewinns und der Einlagen des Wirtschaftsjahres {\\u0252}bersteigen. 3Die nicht abziehbaren Schuldzinsen werden typisiert mit 6 Prozent der {\\u0220}berentnahme des Wirtschaftsjahres zuz{\\u0252}glich der {\\u0220}berentnahmen vorangegangener Wirtschaftsjahre und abz{\\u0252}glich der Betr{\\u0228}ge, um die in den vorangegangenen Wirtschaftsjahren der Gewinn und die Einlagen die Entnahmen {\\u0252}berstiegen haben (Unterentnahmen), ermittelt; bei der Ermittlung der {\\u0220}berentnahme ist vom Gewinn ohne Ber{\\u0252}cksichtigung der nach Ma{\\u0223}gabe dieses Absatzes nicht abziehbaren Schuldzinsen auszugehen. 4Der sich dabei ergebende Betrag, h{\\u0246}chstens jedoch der um 2{\\u0160}050 Euro verminderte Betrag der im Wirtschaftsjahr angefallenen Schuldzinsen, ist dem Gewinn hinzuzurechnen. 5Der Abzug von Schuldzinsen f{\\u0252}r Darlehen zur Finanzierung von Anschaffungs- oder Herstellungskosten von Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens bleibt unber{\\u0252}hrt. 6Die S{\\u0228}tze 1 bis 5 sind bei Gewinnermittlung nach {\\u0167} 4 Absatz 3 sinngem{\\u0228}{\\u0223} anzuwenden; hierzu sind Entnahmen und Einlagen gesondert aufzuzeichnen.\\\n\\pard\\sb100\n(5) 1Die folgenden Betriebsausgaben d{\\u0252}rfen den Gewinn nicht mindern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufwendungen f{\\u0252}r Geschenke an Personen, die nicht Arbeitnehmer des Steuerpflichtigen sind. 2Satz 1 gilt nicht, wenn die Anschaffungs- oder Herstellungskosten der dem Empf{\\u0228}nger im Wirtschaftsjahr zugewendeten Gegenst{\\u0228}nde insgesamt 35 Euro nicht {\\u0252}bersteigen;\\\n\\tab 2.\\tab Aufwendungen f{\\u0252}r die Bewirtung von Personen aus gesch{\\u0228}ftlichem Anlass, soweit sie 70 Prozent der Aufwendungen {\\u0252}bersteigen, die nach der allgemeinen Verkehrsauffassung als angemessen anzusehen und deren H{\\u0246}he und betriebliche Veranlassung nachgewiesen sind. 2Zum Nachweis der H{\\u0246}he und der betrieblichen Veranlassung der Aufwendungen hat der Steuerpflichtige schriftlich die folgenden Angaben zu machen: Ort, Tag, Teilnehmer und Anlass der Bewirtung sowie H{\\u0246}he der Aufwendungen. 3Hat die Bewirtung in einer Gastst{\\u0228}tte stattgefunden, so gen{\\u0252}gen Angaben zu dem Anlass und den Teilnehmern der Bewirtung; die Rechnung {\\u0252}ber die Bewirtung ist beizuf{\\u0252}gen;\\\n\\tab 3.\\tab Aufwendungen f{\\u0252}r Einrichtungen des Steuerpflichtigen, soweit sie der Bewirtung, Beherbergung oder Unterhaltung von Personen, die nicht Arbeitnehmer des Steuerpflichtigen sind, dienen (G{\\u0228}steh{\\u0228}user) und sich au{\\u0223}erhalb des Orts eines Betriebs des Steuerpflichtigen befinden;\\\n\\tab 4.\\tab Aufwendungen f{\\u0252}r Jagd oder Fischerei, f{\\u0252}r Segeljachten oder Motorjachten sowie f{\\u0252}r {\\u0228}hnliche Zwecke und f{\\u0252}r die hiermit zusammenh{\\u0228}ngenden Bewirtungen;\\\n\\tab 5.\\tab Mehraufwendungen f{\\u0252}r die Verpflegung des Steuerpflichtigen. 2Wird der Steuerpflichtige vor{\\u0252}bergehend von seiner Wohnung und dem Mittelpunkt seiner dauerhaft angelegten betrieblichen T{\\u0228}tigkeit entfernt betrieblich t{\\u0228}tig, sind die Mehraufwendungen f{\\u0252}r Verpflegung nach Ma{\\u0223}gabe des {\\u0167} 9 Absatz 4a abziehbar;\\\n\\tab 6.\\tab Aufwendungen f{\\u0252}r die Wege des Steuerpflichtigen zwischen Wohnung und Betriebsst{\\u0228}tte und f{\\u0252}r Familienheimfahrten, soweit in den folgenden S{\\u0228}tzen nichts anderes bestimmt ist. 2Zur Abgeltung dieser Aufwendungen ist {\\u0167} 9 Absatz 1 Satz 3 Nummer 4 Satz 2 bis 6 und Nummer 5 Satz 5 bis 7 und Absatz 2 entsprechend anzuwenden. 3Bei der Nutzung eines Kraftfahrzeugs d{\\u0252}rfen die Aufwendungen in H{\\u0246}he des positiven Unterschiedsbetrags zwischen 0,03 Prozent des inl{\\u0228}ndischen Listenpreises im Sinne des {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 des Kraftfahrzeugs im Zeitpunkt der Erstzulassung je Kalendermonat f{\\u0252}r jeden Entfernungskilometer und dem sich nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 4 Satz 2 bis 6 oder Absatz 2 ergebenden Betrag sowie Aufwendungen f{\\u0252}r Familienheimfahrten in H{\\u0246}he des positiven Unterschiedsbetrags zwischen 0,002 Prozent des inl{\\u0228}ndischen Listenpreises im Sinne des {\\u0167} 6 Absatz 1 Nummer 4 Satz 2 f{\\u0252}r jeden Entfernungskilometer und dem sich nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 5 Satz 5 bis 7 oder Absatz 2 ergebenden Betrag den Gewinn nicht mindern; ermittelt der Steuerpflichtige die private Nutzung des Kraftfahrzeugs nach {\\u0167} 6 Absatz 1 Nummer 4 Satz 1 oder Satz 3, treten an die Stelle des mit 0,03 oder 0,002 Prozent des inl{\\u0228}ndischen Listenpreises ermittelten Betrags f{\\u0252}r Fahrten zwischen Wohnung und Betriebsst{\\u0228}tte und f{\\u0252}r Familienheimfahrten die auf diese Fahrten entfallenden tats{\\u0228}chlichen Aufwendungen; {\\u0167} 6 Absatz 1 Nummer 4 Satz 3 zweiter Halbsatz gilt sinngem{\\u0228}{\\u0223};\\\n\\tab 6a.\\tab die Mehraufwendungen f{\\u0252}r eine betrieblich veranlasste doppelte Haushaltsf{\\u0252}hrung, soweit sie die nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 5 Satz 1 bis 4 abziehbaren Betr{\\u0228}ge und die Mehraufwendungen f{\\u0252}r betrieblich veranlasste {\\u0220}bernachtungen, soweit sie die nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 5a abziehbaren Betr{\\u0228}ge {\\u0252}bersteigen;\\\n\\tab 6b.\\tab Aufwendungen f{\\u0252}r ein h{\\u0228}usliches Arbeitszimmer sowie die Kosten der Ausstattung. 2Dies gilt nicht, wenn f{\\u0252}r die betriebliche oder berufliche T{\\u0228}tigkeit kein anderer Arbeitsplatz zur Verf{\\u0252}gung steht. 3In diesem Fall wird die H{\\u0246}he der abziehbaren Aufwendungen auf 1{\\u0160}250 Euro begrenzt; die Beschr{\\u0228}nkung der H{\\u0246}he nach gilt nicht, wenn das Arbeitszimmer den Mittelpunkt der gesamten betrieblichen und beruflichen Bet{\\u0228}tigung bildet;\\\n\\tab 7.\\tab andere als die in den Nummern 1 bis 6 und 6b bezeichneten Aufwendungen, die die Lebensf{\\u0252}hrung des Steuerpflichtigen oder anderer Personen ber{\\u0252}hren, soweit sie nach allgemeiner Verkehrsauffassung als unangemessen anzusehen sind;\\\n\\tab 8.\\tab Geldbu{\\u0223}en, Ordnungsgelder und Verwarnungsgelder, die von einem Gericht oder einer Beh{\\u0246}rde im Geltungsbereich dieses Gesetzes oder von einem Mitgliedstaat oder von Organen der Europ{\\u0228}ischen Union festgesetzt wurden sowie damit zusammenh{\\u0228}ngende Aufwendungen. 2Dasselbe gilt f{\\u0252}r Leistungen zur Erf{\\u0252}llung von Auflagen oder Weisungen, die in einem berufsgerichtlichen Verfahren erteilt werden, soweit die Auflagen oder Weisungen nicht lediglich der Wiedergutmachung des durch die Tat verursachten Schadens dienen. 3Die R{\\u0252}ckzahlung von Ausgaben im Sinne der S{\\u0228}tze 1 und 2 darf den Gewinn nicht erh{\\u0246}hen. 4Das Abzugsverbot f{\\u0252}r Geldbu{\\u0223}en gilt nicht, soweit der wirtschaftliche Vorteil, der durch den Gesetzesversto{\\u0223} erlangt wurde, abgesch{\\u0246}pft worden ist, wenn die Steuern vom Einkommen und Ertrag, die auf den wirtschaftlichen Vorteil entfallen, nicht abgezogen worden sind; Satz 3 ist insoweit nicht anzuwenden;\\\n\\tab 8a.\\tab Zinsen auf hinterzogene Steuern nach {\\u0167} 235 der Abgabenordnung und Zinsen nach {\\u0167} 233a der Abgabenordnung, soweit diese nach {\\u0167} 235 Absatz 4 der Abgabenordnung auf die Hinterziehungszinsen angerechnet werden;\\\n\\tab 9.\\tab Ausgleichszahlungen, die in den F{\\u0228}llen der {\\u0167}{\\u0167} 14 und 17 des K{\\u0246}rperschaftsteuergesetzes an au{\\u0223}enstehende Anteilseigner geleistet werden;\\\n\\tab 10.\\tab die Zuwendung von Vorteilen sowie damit zusammenh{\\u0228}ngende Aufwendungen, wenn die Zuwendung der Vorteile eine rechtswidrige Handlung darstellt, die den Tatbestand eines Strafgesetzes oder eines Gesetzes verwirklicht, das die Ahndung mit einer Geldbu{\\u0223}e zul{\\u0228}sst. 2Gerichte, Staatsanwaltschaften oder Verwaltungsbeh{\\u0246}rden haben Tatsachen, die sie dienstlich erfahren und die den Verdacht einer Tat im Sinne des Satzes 1 begr{\\u0252}nden, der Finanzbeh{\\u0246}rde f{\\u0252}r Zwecke des Besteuerungsverfahrens und zur Verfolgung von Steuerstraftaten und Steuerordnungswidrigkeiten mitzuteilen. 3Die Finanzbeh{\\u0246}rde teilt Tatsachen, die den Verdacht einer Straftat oder einer Ordnungswidrigkeit im Sinne des Satzes 1 begr{\\u0252}nden, der Staatsanwaltschaft oder der Verwaltungsbeh{\\u0246}rde mit. 4Diese unterrichten die Finanzbeh{\\u0246}rde von dem Ausgang des Verfahrens und den zugrundeliegenden Tatsachen;\\\n\\tab 11.\\tab Aufwendungen, die mit unmittelbaren oder mittelbaren Zuwendungen von nicht einlagef{\\u0228}higen Vorteilen an nat{\\u0252}rliche oder juristische Personen oder Personengesellschaften zur Verwendung in Betrieben in tats{\\u0228}chlichem oder wirtschaftlichem Zusammenhang stehen, deren Gewinn nach {\\u0167} 5a Absatz 1 ermittelt wird;\\\n\\tab 12.\\tab Zuschl{\\u0228}ge nach {\\u0167} 162 Absatz 4 der Abgabenordnung;\\\n\\tab 13.\\tab Jahresbeitr{\\u0228}ge nach {\\u0167} 12 Absatz 2 des Restrukturierungsfondsgesetzes.\\\n\\pard\n2Das Abzugsverbot gilt nicht, soweit die in den Nummern 2 bis 4 bezeichneten Zwecke Gegenstand einer mit Gewinnabsicht ausge{\\u0252}bten Bet{\\u0228}tigung des Steuerpflichtigen sind. 3{\\u0167} 12 Nummer 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5a) (weggefallen)\\\n\\pard\\sb100\n(5b) Die Gewerbesteuer und die darauf entfallenden Nebenleistungen sind keine Betriebsausgaben.\\\n\\pard\\sb100\n(6) Aufwendungen zur F{\\u0246}rderung staatspolitischer Zwecke ({\\u0167} 10b Absatz 2) sind keine Betriebsausgaben.\\\n\\pard\\sb100\n(7) 1Aufwendungen im Sinne des Absatzes 5 Satz 1 Nummer 1 bis 4, 6b und 7 sind einzeln und getrennt von den sonstigen Betriebsausgaben aufzuzeichnen. 2Soweit diese Aufwendungen nicht bereits nach Absatz 5 vom Abzug ausgeschlossen sind, d{\\u0252}rfen sie bei der Gewinnermittlung nur ber{\\u0252}cksichtigt werden, wenn sie nach Satz 1 besonders aufgezeichnet sind.\\\n\\pard\\sb100\n(8) F{\\u0252}r Erhaltungsaufwand bei Geb{\\u0228}uden in Sanierungsgebieten und st{\\u0228}dtebaulichen Entwicklungsbereichen sowie bei Baudenkmalen gelten die {\\u0167}{\\u0167} 11a und 11b entsprechend.\\\n\\pard\\sb100\n(9) 1Aufwendungen des Steuerpflichtigen f{\\u0252}r seine Berufsausbildung oder f{\\u0252}r sein Studium sind nur dann Betriebsausgaben, wenn der Steuerpflichtige zuvor bereits eine Erstausbildung (Berufsausbildung oder Studium) abgeschlossen hat. 2{\\u0167} 9 Absatz 6 Satz 2 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(10) {\\u0167} 9 Absatz 1 Satz 3 Nummer 5b ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n(+++ {\\u0167} 4 Abs. 4a: Zur Anwendung vgl. {\\u0167} 13a Abs. 3 (F 2014-12-22) +++) \\\n(+++ {\\u0167} 4 Abs. 5: Zur Anwendung vgl. {\\u0167} 10 Abs. 1 +++) \\\n(+++ {\\u0167} 4 Abs. 5 bis 7: Zur Anwendung vgl. {\\u0167} 6 Abs. 7 InvStG 2018 +++) \\\n{\\u0167} 4 Abs. 5 Satz 1 Nr. 6b (F. 19.7.2006): Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v. 6.7.2010 I 1157 (2 BvL 13\/09) \\\n{\\u0167} 4 Abs. 5 Satz 1 Nr. 8 (F. 25.7.1984): Mit GG insoweit vereinbar, als der auf die Absch{\\u0246}pfung des wirtschaftlichen Vorteils entfallende Teil der Geldbu{\\u0223}e vom Abzug als Betriebsausgabe ausgeschlossen ist, BVerfGE v. 23.1.1990 I 913 (1 BvL 4\/87, 1 BvL 5\/87, 1 BvL 6\/87, 1 BvL 7\/87)\\\n}"
}