{
  "documentIdentifier" : "BJNR010050934BJNE004308140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Bei Land- und Forstwirten und bei Gewerbetreibenden ist der Gewinn nach dem Wirtschaftsjahr zu ermitteln. 2Wirtschaftsjahr ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Land- und Forstwirten der Zeitraum vom 1. Juli bis zum 30. Juni. 2Durch Rechtsverordnung kann f{\\u0252}r einzelne Gruppen von Land- und Forstwirten ein anderer Zeitraum bestimmt werden, wenn das aus wirtschaftlichen Gr{\\u0252}nden erforderlich ist;\\\n\\tab 2.\\tab bei Gewerbetreibenden, deren Firma im Handelsregister eingetragen ist, der Zeitraum, f{\\u0252}r den sie regelm{\\u0228}{\\u0223}ig Abschl{\\u0252}sse machen. 2Die Umstellung des Wirtschaftsjahres auf einen vom Kalenderjahr abweichenden Zeitraum ist steuerlich nur wirksam, wenn sie im Einvernehmen mit dem Finanzamt vorgenommen wird;\\\n\\tab 3.\\tab bei anderen Gewerbetreibenden das Kalenderjahr. 2Sind sie gleichzeitig buchf{\\u0252}hrende Land- und Forstwirte, so k{\\u0246}nnen sie mit Zustimmung des Finanzamts den nach Nummer 1 ma{\\u0223}gebenden Zeitraum als Wirtschaftsjahr f{\\u0252}r den Gewerbebetrieb bestimmen, wenn sie f{\\u0252}r den Gewerbebetrieb B{\\u0252}cher f{\\u0252}hren und f{\\u0252}r diesen Zeitraum regelm{\\u0228}{\\u0223}ig Abschl{\\u0252}sse machen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Land- und Forstwirten und bei Gewerbetreibenden, deren Wirtschaftsjahr vom Kalenderjahr abweicht, ist der Gewinn aus Land- und Forstwirtschaft oder aus Gewerbebetrieb bei der Ermittlung des Einkommens in folgender Weise zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Land- und Forstwirten ist der Gewinn des Wirtschaftsjahres auf das Kalenderjahr, in dem das Wirtschaftsjahr beginnt, und auf das Kalenderjahr, in dem das Wirtschaftsjahr endet, entsprechend dem zeitlichen Anteil aufzuteilen. 2Bei der Aufteilung sind Ver{\\u0228}u{\\u0223}erungsgewinne im Sinne des {\\u0167} 14 auszuscheiden und dem Gewinn des Kalenderjahres hinzuzurechnen, in dem sie entstanden sind;\\\n\\tab 2.\\tab bei Gewerbetreibenden gilt der Gewinn des Wirtschaftsjahres als in dem Kalenderjahr bezogen, in dem das Wirtschaftsjahr endet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}