{
  "documentIdentifier" : "BJNR010050934BJNE004620377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Zuwendungen an eine Unterst{\\u0252}tzungskasse d{\\u0252}rfen von dem Unternehmen, das die Zuwendungen leistet (Tr{\\u0228}gerunternehmen), als Betriebsausgaben abgezogen werden, soweit die Leistungen der Kasse, wenn sie vom Tr{\\u0228}gerunternehmen unmittelbar erbracht w{\\u0252}rden, bei diesem betrieblich veranlasst w{\\u0228}ren und sie die folgenden Betr{\\u0228}ge nicht {\\u0252}bersteigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Unterst{\\u0252}tzungskassen, die lebensl{\\u0228}nglich laufende Leistungen gew{\\u0228}hren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Deckungskapital f{\\u0252}r die laufenden Leistungen nach der dem Gesetz als Anlage 1 beigef{\\u0252}gten Tabelle. 2Leistungsempf{\\u0228}nger ist jeder ehemalige Arbeitnehmer des Tr{\\u0228}gerunternehmens, der von der Unterst{\\u0252}tzungskasse Leistungen erh{\\u0228}lt; soweit die Kasse Hinterbliebenenversorgung gew{\\u0228}hrt, ist Leistungsempf{\\u0228}nger der Hinterbliebene eines ehemaligen Arbeitnehmers des Tr{\\u0228}gerunternehmens, der von der Kasse Leistungen erh{\\u0228}lt. 3Dem ehemaligen Arbeitnehmer stehen andere Personen gleich, denen Leistungen der Alters-, Invalidit{\\u0228}ts- oder Hinterbliebenenversorgung aus Anlass ihrer ehemaligen T{\\u0228}tigkeit f{\\u0252}r das Tr{\\u0228}gerunternehmen zugesagt worden sind;\\\n\\tab b)\\tab in jedem Wirtschaftsjahr f{\\u0252}r jeden Leistungsanw{\\u0228}rter, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab wenn die Kasse nur Invalidit{\\u0228}tsversorgung oder nur Hinterbliebenenversorgung gew{\\u0228}hrt, jeweils 6 Prozent,\\\n\\tab bb)\\tab wenn die Kasse Altersversorgung mit oder ohne Einschluss von Invalidit{\\u0228}tsversorgung oder Hinterbliebenenversorgung gew{\\u0228}hrt, 25 Prozent\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab der j{\\u0228}hrlichen Versorgungsleistungen, die der Leistungsanw{\\u0228}rter oder, wenn nur Hinterbliebenenversorgung gew{\\u0228}hrt wird, dessen Hinterbliebene nach den Verh{\\u0228}ltnissen am Schluss des Wirtschaftsjahres der Zuwendung im letzten Zeitpunkt der Anwartschaft, sp{\\u0228}testens zum Zeitpunkt des Erreichens der Regelaltersgrenze der gesetzlichen Rentenversicherung erhalten k{\\u0246}nnen. 2Leistungsanw{\\u0228}rter ist jeder Arbeitnehmer oder ehemalige Arbeitnehmer des Tr{\\u0228}gerunternehmens, der von der Unterst{\\u0252}tzungskasse schriftlich zugesagte Leistungen erhalten kann und am Schluss des Wirtschaftsjahres, in dem die Zuwendung erfolgt, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei erstmals nach dem 31. Dezember 2017 zugesagten Leistungen das 23. Lebensjahr vollendet hat,\\\n\\tab bb)\\tab bei erstmals nach dem 31. Dezember 2008 und vor dem 1. Januar 2018 zugesagten Leistungen das 27. Lebensjahr vollendet hat oder\\\n\\tab cc)\\tab bei erstmals vor dem 1. Januar 2009 zugesagten Leistungen das 28. Lebensjahr vollendet hat;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab soweit die Kasse nur Hinterbliebenenversorgung gew{\\u0228}hrt, gilt als Leistungsanw{\\u0228}rter jeder Arbeitnehmer oder ehemalige Arbeitnehmer des Tr{\\u0228}gerunternehmens, der am Schluss des Wirtschaftsjahres, in dem die Zuwendung erfolgt, das nach dem ersten Halbsatz ma{\\u0223}gebende Lebensjahr vollendet hat und dessen Hinterbliebene die Hinterbliebenenversorgung erhalten k{\\u0246}nnen. 3Das Tr{\\u0228}gerunternehmen kann bei der Berechnung nach Satz 1 statt des dort ma{\\u0223}gebenden Betrags den Durchschnittsbetrag der von der Kasse im Wirtschaftsjahr an Leistungsempf{\\u0228}nger im Sinne des Buchstabens a Satz 2 gew{\\u0228}hrten Leistungen zugrunde legen. 4In diesem Fall sind Leistungsanw{\\u0228}rter im Sinne des Satzes 2 nur die Arbeitnehmer oder ehemaligen Arbeitnehmer des Tr{\\u0228}gerunternehmens, die am Schluss des Wirtschaftsjahres, in dem die Zuwendung erfolgt, das 50. Lebensjahr vollendet haben. 5Dem Arbeitnehmer oder ehemaligen Arbeitnehmer als Leistungsanw{\\u0228}rter stehen andere Personen gleich, denen schriftlich Leistungen der Alters-, Invalidit{\\u0228}ts- oder Hinterbliebenenversorgung aus Anlass ihrer T{\\u0228}tigkeit f{\\u0252}r das Tr{\\u0228}gerunternehmen zugesagt worden sind;\\\n\\tab c)\\tab den Betrag des Beitrages, den die Kasse an einen Versicherer zahlt, soweit sie sich die Mittel f{\\u0252}r ihre Versorgungsleistungen, die der Leistungsanw{\\u0228}rter oder Leistungsempf{\\u0228}nger nach den Verh{\\u0228}ltnissen am Schluss des Wirtschaftsjahres der Zuwendung erhalten kann, durch Abschluss einer Versicherung verschafft. 2Bei Versicherungen f{\\u0252}r einen Leistungsanw{\\u0228}rter ist der Abzug des Beitrages nur zul{\\u0228}ssig, wenn der Leistungsanw{\\u0228}rter die in Buchstabe b Satz 2 und 5 genannten Voraussetzungen erf{\\u0252}llt, die Versicherung f{\\u0252}r die Dauer bis zu dem Zeitpunkt abgeschlossen ist, f{\\u0252}r den erstmals Leistungen der Altersversorgung vorgesehen sind, mindestens jedoch bis zu dem Zeitpunkt, an dem der Leistungsanw{\\u0228}rter das 55. Lebensjahr vollendet hat, und w{\\u0228}hrend dieser Zeit j{\\u0228}hrlich Beitr{\\u0228}ge gezahlt werden, die der H{\\u0246}he nach gleich bleiben oder steigen. 3Das Gleiche gilt f{\\u0252}r Leistungsanw{\\u0228}rter, die das nach Buchstabe b Satz 2 jeweils ma{\\u0223}gebende Lebensjahr noch nicht vollendet haben, f{\\u0252}r Leistungen der Invalidit{\\u0228}ts- oder Hinterbliebenenversorgung, f{\\u0252}r Leistungen der Altersversorgung unter der Voraussetzung, dass die Leistungsanwartschaft bereits unverfallbar ist.4Ein Abzug ist ausgeschlossen, wenn die Anspr{\\u0252}che aus der Versicherung der Sicherung eines Darlehens dienen. 5Liegen die Voraussetzungen der S{\\u0228}tze 1 bis 4 vor, sind die Zuwendungen nach den Buchstaben a und b in dem Verh{\\u0228}ltnis zu vermindern, in dem die Leistungen der Kasse durch die Versicherung gedeckt sind;\\\n\\tab d)\\tab den Betrag, den die Kasse einem Leistungsanw{\\u0228}rter im Sinne des Buchstabens b Satz 2 und 5 vor Eintritt des Versorgungsfalls als Abfindung f{\\u0252}r k{\\u0252}nftige Versorgungsleistungen gew{\\u0228}hrt, den {\\u0220}bertragungswert nach {\\u0167} 4 Absatz 5 des Betriebsrentengesetzes oder den Betrag, den sie an einen anderen Versorgungstr{\\u0228}ger zahlt, der eine ihr obliegende Versorgungsverpflichtung {\\u0252}bernommen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 2Zuwendungen d{\\u0252}rfen nicht als Betriebsausgaben abgezogen werden, wenn das Verm{\\u0246}gen der Kasse ohne Ber{\\u0252}cksichtigung k{\\u0252}nftiger Versorgungsleistungen am Schluss des Wirtschaftsjahres das zul{\\u0228}ssige Kassenverm{\\u0246}gen {\\u0252}bersteigt. 3Bei der Ermittlung des Verm{\\u0246}gens der Kasse ist am Schluss des Wirtschaftsjahres vorhandener Grundbesitz mit 200 Prozent der Einheitswerte anzusetzen, die zu dem Feststellungszeitpunkt ma{\\u0223}gebend sind, der dem Schluss des Wirtschaftsjahres folgt; Anspr{\\u0252}che aus einer Versicherung sind mit dem Wert des gesch{\\u0228}ftsplanm{\\u0228}{\\u0223}igen Deckungskapitals zuz{\\u0252}glich der Guthaben aus Beitragsr{\\u0252}ckerstattung am Schluss des Wirtschaftsjahres anzusetzen, und das {\\u0252}brige Verm{\\u0246}gen ist mit dem gemeinen Wert am Schluss des Wirtschaftsjahres zu bewerten. 4Zul{\\u0228}ssiges Kassenverm{\\u0246}gen ist die Summe aus dem Deckungskapital f{\\u0252}r alle am Schluss des Wirtschaftsjahres laufenden Leistungen nach der dem Gesetz als Anlage 1 beigef{\\u0252}gten Tabelle f{\\u0252}r Leistungsempf{\\u0228}nger im Sinne des Satzes 1 Buchstabe a und dem Achtfachen der nach Satz 1 Buchstabe b abzugsf{\\u0228}higen Zuwendungen. 5Soweit sich die Kasse die Mittel f{\\u0252}r ihre Leistungen durch Abschluss einer Versicherung verschafft, ist, wenn die Voraussetzungen f{\\u0252}r den Abzug des Beitrages nach Satz 1 Buchstabe c erf{\\u0252}llt sind, zul{\\u0228}ssiges Kassenverm{\\u0246}gen der Wert des gesch{\\u0228}ftsplanm{\\u0228}{\\u0223}igen Deckungskapitals aus der Versicherung am Schluss des Wirtschaftsjahres; in diesem Fall ist das zul{\\u0228}ssige Kassenverm{\\u0246}gen nach Satz 4 in dem Verh{\\u0228}ltnis zu vermindern, in dem die Leistungen der Kasse durch die Versicherung gedeckt sind. 6Soweit die Berechnung des Deckungskapitals nicht zum Gesch{\\u0228}ftsplan geh{\\u0246}rt, tritt an die Stelle des gesch{\\u0228}ftsplanm{\\u0228}{\\u0223}igen Deckungskapitals der nach {\\u0167} 169 Absatz 3 und 4 des Versicherungsvertragsgesetzes berechnete Wert, beim zul{\\u0228}ssigen Kassenverm{\\u0246}gen ohne Ber{\\u0252}cksichtigung des Guthabens aus Beitragsr{\\u0252}ckerstattung. 7Gew{\\u0228}hrt eine Unterst{\\u0252}tzungskasse anstelle von lebensl{\\u0228}nglich laufenden Leistungen eine einmalige Kapitalleistung, so gelten 10 Prozent der Kapitalleistung als Jahresbetrag einer lebensl{\\u0228}nglich laufenden Leistung;\\\n\\tab 2.\\tab bei Kassen, die keine lebensl{\\u0228}nglich laufenden Leistungen gew{\\u0228}hren, f{\\u0252}r jedes Wirtschaftsjahr 0,2 Prozent der Lohn- und Gehaltssumme des Tr{\\u0228}gerunternehmens, mindestens jedoch den Betrag der von der Kasse in einem Wirtschaftsjahr erbrachten Leistungen, soweit dieser Betrag h{\\u0246}her ist als die in den vorangegangenen f{\\u0252}nf Wirtschaftsjahren vorgenommenen Zuwendungen abz{\\u0252}glich der in dem gleichen Zeitraum erbrachten Leistungen. 2Diese Zuwendungen d{\\u0252}rfen nicht als Betriebsausgaben abgezogen werden, wenn das Verm{\\u0246}gen der Kasse am Schluss des Wirtschaftsjahres das zul{\\u0228}ssige Kassenverm{\\u0246}gen {\\u0252}bersteigt. 3Als zul{\\u0228}ssiges Kassenverm{\\u0246}gen kann 1 Prozent der durchschnittlichen Lohn- und Gehaltssumme der letzten drei Jahre angesetzt werden. 4Hat die Kasse bereits 10 Wirtschaftsjahre bestanden, darf das zul{\\u0228}ssige Kassenverm{\\u0246}gen zus{\\u0228}tzlich die Summe der in den letzten zehn Wirtschaftsjahren gew{\\u0228}hrten Leistungen nicht {\\u0252}bersteigen. 5F{\\u0252}r die Bewertung des Verm{\\u0246}gens der Kasse gilt Nummer 1 Satz 3 entsprechend. 6Bei der Berechnung der Lohn- und Gehaltssumme des Tr{\\u0228}gerunternehmens sind L{\\u0246}hne und Geh{\\u0228}lter von Personen, die von der Kasse keine nicht lebensl{\\u0228}nglich laufenden Leistungen erhalten k{\\u0246}nnen, auszuscheiden.\\\n\\pard\n2Gew{\\u0228}hrt eine Kasse lebensl{\\u0228}nglich laufende und nicht lebensl{\\u0228}nglich laufende Leistungen, so gilt Satz 1 Nummer 1 und 2 nebeneinander. 3Leistet ein Tr{\\u0228}gerunternehmen Zuwendungen an mehrere Unterst{\\u0252}tzungskassen, so sind diese Kassen bei der Anwendung der Nummern 1 und 2 als Einheit zu behandeln.\\\n\\pard\\sb100\n(2) 1Zuwendungen im Sinne des Absatzes 1 sind von dem Tr{\\u0228}gerunternehmen in dem Wirtschaftsjahr als Betriebsausgaben abzuziehen, in dem sie geleistet werden. 2Zuwendungen, die bis zum Ablauf eines Monats nach Aufstellung oder Feststellung der Bilanz des Tr{\\u0228}gerunternehmens f{\\u0252}r den Schluss eines Wirtschaftsjahres geleistet werden, k{\\u0246}nnen von dem Tr{\\u0228}gerunternehmen noch f{\\u0252}r das abgelaufene Wirtschaftsjahr durch eine R{\\u0252}ckstellung gewinnmindernd ber{\\u0252}cksichtigt werden. 3{\\u0220}bersteigen die in einem Wirtschaftsjahr geleisteten Zuwendungen die nach Absatz 1 abzugsf{\\u0228}higen Betr{\\u0228}ge, so k{\\u0246}nnen die {\\u0252}bersteigenden Betr{\\u0228}ge im Wege der Rechnungsabgrenzung auf die folgenden drei Wirtschaftsjahre vorgetragen und im Rahmen der f{\\u0252}r diese Wirtschaftsjahre abzugsf{\\u0228}higen Betr{\\u0228}ge als Betriebsausgaben behandelt werden. 4{\\u0167} 5 Absatz 1 Satz 2 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) 1Abweichend von Absatz 1 Satz 1 Nummer 1 Satz 1 Buchstabe d und Absatz 2 k{\\u0246}nnen auf Antrag die insgesamt erforderlichen Zuwendungen an die Unterst{\\u0252}tzungskasse f{\\u0252}r den Betrag, den die Kasse an einen Pensionsfonds zahlt, der eine ihr obliegende Versorgungsverpflichtung ganz oder teilweise {\\u0252}bernommen hat, nicht im Wirtschaftsjahr der Zuwendung, sondern erst in den dem Wirtschaftsjahr der Zuwendung folgenden zehn Wirtschaftsjahren gleichm{\\u0228}{\\u0223}ig verteilt als Betriebsausgaben abgezogen werden. 2Der Antrag ist unwiderruflich; der jeweilige Rechtsnachfolger ist an den Antrag gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}