{
  "documentIdentifier" : "BJNR010050934BJNE004849123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Bewertung der einzelnen Wirtschaftsg{\\u0252}ter, die nach {\\u0167} 4 Absatz 1 oder nach {\\u0167} 5 als Betriebsverm{\\u0246}gen anzusetzen sind, gilt das Folgende: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens, die der Abnutzung unterliegen, sind mit den Anschaffungs- oder Herstellungskosten oder dem an deren Stelle tretenden Wert, vermindert um die Absetzungen f{\\u0252}r Abnutzung, erh{\\u0246}hte Absetzungen, Sonderabschreibungen, Abz{\\u0252}ge nach {\\u0167} 6b und {\\u0228}hnliche Abz{\\u0252}ge, anzusetzen. 2Ist der Teilwert auf Grund einer voraussichtlich dauernden Wertminderung niedriger, so kann dieser angesetzt werden. 3Teilwert ist der Betrag, den ein Erwerber des ganzen Betriebs im Rahmen des Gesamtkaufpreises f{\\u0252}r das einzelne Wirtschaftsgut ansetzen w{\\u0252}rde; dabei ist davon auszugehen, dass der Erwerber den Betrieb fortf{\\u0252}hrt. 4Wirtschaftsg{\\u0252}ter, die bereits am Schluss des vorangegangenen Wirtschaftsjahres zum Anlageverm{\\u0246}gen des Steuerpflichtigen geh{\\u0246}rt haben, sind in den folgenden Wirtschaftsjahren gem{\\u0228}{\\u0223} Satz 1 anzusetzen, es sei denn, der Steuerpflichtige weist nach, dass ein niedrigerer Teilwert nach Satz 2 angesetzt werden kann.\\\n\\tab 1a.\\tab Zu den Herstellungskosten eines Geb{\\u0228}udes geh{\\u0246}ren auch Aufwendungen f{\\u0252}r Instandsetzungs- und Modernisierungsma{\\u0223}nahmen, die innerhalb von drei Jahren nach der Anschaffung des Geb{\\u0228}udes durchgef{\\u0252}hrt werden, wenn die Aufwendungen ohne die Umsatzsteuer 15 Prozent der Anschaffungskosten des Geb{\\u0228}udes {\\u0252}bersteigen (anschaffungsnahe Herstellungskosten). 2Zu diesen Aufwendungen geh{\\u0246}ren nicht die Aufwendungen f{\\u0252}r Erweiterungen im Sinne des {\\u0167} 255 Absatz 2 Satz 1 des Handelsgesetzbuchs sowie Aufwendungen f{\\u0252}r Erhaltungsarbeiten, die j{\\u0228}hrlich {\\u0252}blicherweise anfallen.\\\n\\tab 1b.\\tab Bei der Berechnung der Herstellungskosten brauchen angemessene Teile der Kosten der allgemeinen Verwaltung sowie angemessene Aufwendungen f{\\u0252}r soziale Einrichtungen des Betriebs, f{\\u0252}r freiwillige soziale Leistungen und f{\\u0252}r die betriebliche Altersversorgung im Sinne des {\\u0167} 255 Absatz 2 Satz 3 des Handelsgesetzbuchs nicht einbezogen zu werden, soweit diese auf den Zeitraum der Herstellung entfallen. 2Das Wahlrecht ist bei Gewinnermittlung nach {\\u0167} 5 in {\\u0220}bereinstimmung mit der Handelsbilanz auszu{\\u0252}ben.\\\n\\tab 2.\\tab Andere als die in Nummer 1 bezeichneten Wirtschaftsg{\\u0252}ter des Betriebs (Grund und Boden, Beteiligungen, Umlaufverm{\\u0246}gen) sind mit den Anschaffungs- oder Herstellungskosten oder dem an deren Stelle tretenden Wert, vermindert um Abz{\\u0252}ge nach {\\u0167} 6b und {\\u0228}hnliche Abz{\\u0252}ge, anzusetzen. 2Ist der Teilwert (Nummer 1 Satz 3) auf Grund einer voraussichtlich dauernden Wertminderung niedriger, so kann dieser angesetzt werden. 3Nummer 1 Satz 4 gilt entsprechend.\\\n\\tab 2a.\\tab Steuerpflichtige, die den Gewinn nach {\\u0167} 5 ermitteln, k{\\u0246}nnen f{\\u0252}r den Wertansatz gleichartiger Wirtschaftsg{\\u0252}ter des Vorratsverm{\\u0246}gens unterstellen, dass die zuletzt angeschafften oder hergestellten Wirtschaftsg{\\u0252}ter zuerst verbraucht oder ver{\\u0228}u{\\u0223}ert worden sind, soweit dies den handelsrechtlichen Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung entspricht. 2Der Vorratsbestand am Schluss des Wirtschaftsjahres, das der erstmaligen Anwendung der Bewertung nach Satz 1 vorangeht, gilt mit seinem Bilanzansatz als erster Zugang des neuen Wirtschaftsjahres. 3Von der Verbrauchs- oder Ver{\\u0228}u{\\u0223}erungsfolge nach Satz 1 kann in den folgenden Wirtschaftsjahren nur mit Zustimmung des Finanzamts abgewichen werden.\\\n\\tab 2b.\\tab Steuerpflichtige, die in den Anwendungsbereich des {\\u0167} 340 des Handelsgesetzbuchs fallen, haben die zu Handelszwecken erworbenen Finanzinstrumente, die nicht in einer Bewertungseinheit im Sinne des {\\u0167} 5 Absatz 1a Satz 2 abgebildet werden, mit dem beizulegenden Zeitwert abz{\\u0252}glich eines Risikoabschlages ({\\u0167} 340e Absatz 3 des Handelsgesetzbuchs) zu bewerten. 2Nummer 2 Satz 2 ist nicht anzuwenden.\\\n\\tab 3.\\tab Verbindlichkeiten sind unter sinngem{\\u0228}{\\u0223}er Anwendung der Vorschriften der Nummer 2 anzusetzen und mit einem Zinssatz von 5,5 Prozent abzuzinsen. 2Ausgenommen von der Abzinsung sind Verbindlichkeiten, deren Laufzeit am Bilanzstichtag weniger als zw{\\u0246}lf Monate betr{\\u0228}gt, und Verbindlichkeiten, die verzinslich sind oder auf einer Anzahlung oder Vorausleistung beruhen.\\\n\\tab 3a.\\tab R{\\u0252}ckstellungen sind h{\\u0246}chstens insbesondere unter Ber{\\u0252}cksichtigung folgender Grunds{\\u0228}tze anzusetzen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei R{\\u0252}ckstellungen f{\\u0252}r gleichartige Verpflichtungen ist auf der Grundlage der Erfahrungen in der Vergangenheit aus der Abwicklung solcher Verpflichtungen die Wahrscheinlichkeit zu ber{\\u0252}cksichtigen, dass der Steuerpflichtige nur zu einem Teil der Summe dieser Verpflichtungen in Anspruch genommen wird;\\\n\\tab b)\\tab R{\\u0252}ckstellungen f{\\u0252}r Sachleistungsverpflichtungen sind mit den Einzelkosten und den angemessenen Teilen der notwendigen Gemeinkosten zu bewerten;\\\n\\tab c)\\tab k{\\u0252}nftige Vorteile, die mit der Erf{\\u0252}llung der Verpflichtung voraussichtlich verbunden sein werden, sind, soweit sie nicht als Forderung zu aktivieren sind, bei ihrer Bewertung wertmindernd zu ber{\\u0252}cksichtigen;\\\n\\tab d)\\tab R{\\u0252}ckstellungen f{\\u0252}r Verpflichtungen, f{\\u0252}r deren Entstehen im wirtschaftlichen Sinne der laufende Betrieb urs{\\u0228}chlich ist, sind zeitanteilig in gleichen Raten anzusammeln. 2R{\\u0252}ckstellungen f{\\u0252}r gesetzliche Verpflichtungen zur R{\\u0252}cknahme und Verwertung von Erzeugnissen, die vor Inkrafttreten entsprechender gesetzlicher Verpflichtungen in Verkehr gebracht worden sind, sind zeitanteilig in gleichen Raten bis zum Beginn der jeweiligen Erf{\\u0252}llung anzusammeln; Buchstabe e ist insoweit nicht anzuwenden. 3R{\\u0252}ckstellungen f{\\u0252}r die Verpflichtung, ein Kernkraftwerk stillzulegen, sind ab dem Zeitpunkt der erstmaligen Nutzung bis zum Zeitpunkt, in dem mit der Stilllegung begonnen werden muss, zeitanteilig in gleichen Raten anzusammeln; steht der Zeitpunkt der Stilllegung nicht fest, betr{\\u0228}gt der Zeitraum f{\\u0252}r die Ansammlung 25 Jahre;\\\n\\tab e)\\tab R{\\u0252}ckstellungen f{\\u0252}r Verpflichtungen sind mit einem Zinssatz von 5,5 Prozent abzuzinsen; Nummer 3 Satz 2 ist entsprechend anzuwenden. 2F{\\u0252}r die Abzinsung von R{\\u0252}ckstellungen f{\\u0252}r Sachleistungsverpflichtungen ist der Zeitraum bis zum Beginn der Erf{\\u0252}llung ma{\\u0223}gebend. 3F{\\u0252}r die Abzinsung von R{\\u0252}ckstellungen f{\\u0252}r die Verpflichtung, ein Kernkraftwerk stillzulegen, ist der sich aus Buchstabe d Satz 3 ergebende Zeitraum ma{\\u0223}gebend; und\\\n\\tab f)\\tab bei der Bewertung sind die Wertverh{\\u0228}ltnisse am Bilanzstichtag ma{\\u0223}gebend; k{\\u0252}nftige Preis- und Kostensteigerungen d{\\u0252}rfen nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Entnahmen des Steuerpflichtigen f{\\u0252}r sich, f{\\u0252}r seinen Haushalt oder f{\\u0252}r andere betriebsfremde Zwecke sind mit dem Teilwert anzusetzen; in den F{\\u0228}llen des {\\u0167} 4 Absatz 1 Satz 3 ist die Entnahme mit dem gemeinen Wert anzusetzen. 2Die private Nutzung eines Kraftfahrzeugs, das zu mehr als 50 Prozent betrieblich genutzt wird, ist f{\\u0252}r jeden Kalendermonat mit 1 Prozent des inl{\\u0228}ndischen Listenpreises im Zeitpunkt der Erstzulassung zuz{\\u0252}glich der Kosten f{\\u0252}r Sonderausstattung einschlie{\\u0223}lich Umsatzsteuer anzusetzen; bei der privaten Nutzung von Fahrzeugen mit Antrieb ausschlie{\\u0223}lich durch Elektromotoren, die ganz oder {\\u0252}berwiegend aus mechanischen oder elektrochemischen Energiespeichern oder aus emissionsfrei betriebenen Energiewandlern gespeist werden (Elektrofahrzeuge), oder von extern aufladbaren Hybridelektrofahrzeugen, ist der Listenpreis dieser Kraftfahrzeuge \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab soweit die Nummern 2, 3 oder 4 nicht anzuwenden sind und bei Anschaffung vor dem 1. Januar 2023 um die darin enthaltenen Kosten des Batteriesystems im Zeitpunkt der Erstzulassung des Kraftfahrzeugs wie folgt zu mindern: f{\\u0252}r bis zum 31. Dezember 2013 angeschaffte Kraftfahrzeuge um 500 Euro pro Kilowattstunde der Batteriekapazit{\\u0228}t, dieser Betrag mindert sich f{\\u0252}r in den Folgejahren angeschaffte Kraftfahrzeuge um j{\\u0228}hrlich 50 Euro pro Kilowattstunde der Batteriekapazit{\\u0228}t; die Minderung pro Kraftfahrzeug betr{\\u0228}gt h{\\u0246}chstens 10{\\u0160}000 Euro; dieser H{\\u0246}chstbetrag mindert sich f{\\u0252}r in den Folgejahren angeschaffte Kraftfahrzeuge um j{\\u0228}hrlich 500 Euro, oder\\\n\\tab 2.\\tab soweit Nummer 3 nicht anzuwenden ist und bei Anschaffung nach dem 31. Dezember 2018 und vor dem 1. Januar 2022 nur zur H{\\u0228}lfte anzusetzen; bei extern aufladbaren Hybridelektrofahrzeugen muss das Fahrzeug die Voraussetzungen des {\\u0167} 3 Absatz 2 Nummer 1 oder 2 des Elektromobilit{\\u0228}tsgesetzes erf{\\u0252}llen, oder\\\n\\tab 3.\\tab bei Anschaffung nach dem 31. Dezember 2018 und vor dem 1. Januar 2031 nur zu einem Viertel anzusetzen, wenn das Kraftfahrzeug keine Kohlendioxidemission je gefahrenen Kilometer hat und der Bruttolistenpreis des Kraftfahrzeugs nicht mehr als 40{\\u0160}000 Euro betr{\\u0228}gt, oder\\\n\\tab 4.\\tab soweit Nummer 3 nicht anzuwenden ist und bei Anschaffung nach dem 31. Dezember 2021 und vor dem 1. Januar 2025 nur zur H{\\u0228}lfte anzusetzen, wenn das Kraftfahrzeug \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab eine Kohlendioxidemission von h{\\u0246}chstens 50 Gramm je gefahrenen Kilometer hat oder\\\n\\tab b)\\tab die Reichweite des Fahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine mindestens 60 Kilometer betr{\\u0228}gt, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.\\tab soweit Nummer 3 nicht anzuwenden ist und bei Anschaffung nach dem 31. Dezember 2024 und vor dem 1. Januar 2031 nur zur H{\\u0228}lfte anzusetzen, wenn das Kraftfahrzeug \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab eine Kohlendioxidemission von h{\\u0246}chstens 50 Gramm je gefahrenen Kilometer hat oder\\\n\\tab b)\\tab die Reichweite des Fahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine mindestens 80 Kilometer betr{\\u0228}gt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die ma{\\u0223}gebliche Kohlendioxidemission sowie die Reichweite des Kraftfahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine ist der {\\u0220}bereinstimmungsbescheinigung nach Anhang IX der Richtlinie 2007\/46\/EG oder aus der {\\u0220}bereinstimmungsbescheinigung nach Artikel 38 der Verordnung (EU) Nr. 168\/2013 zu entnehmen. 3Die private Nutzung kann abweichend von Satz 2 mit den auf die Privatfahrten entfallenden Aufwendungen angesetzt werden, wenn die f{\\u0252}r das Kraftfahrzeug insgesamt entstehenden Aufwendungen durch Belege und das Verh{\\u0228}ltnis der privaten zu den {\\u0252}brigen Fahrten durch ein ordnungsgem{\\u0228}{\\u0223}es Fahrtenbuch nachgewiesen werden; bei der privaten Nutzung von Fahrzeugen mit Antrieb ausschlie{\\u0223}lich durch Elektromotoren, die ganz oder {\\u0252}berwiegend aus mechanischen oder elektrochemischen Energiespeichern oder aus emissionsfrei betriebenen Energiewandlern gespeist werden (Elektrofahrzeuge), oder von extern aufladbaren Hybridelektrofahrzeugen, sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab soweit die Nummern 2, 3 oder 4 nicht anzuwenden sind und bei Anschaffung vor dem 1. Januar 2023 die der Berechnung der Entnahme zugrunde zu legenden insgesamt entstandenen Aufwendungen um Aufwendungen f{\\u0252}r das Batteriesystem zu mindern; dabei ist bei zum Betriebsverm{\\u0246}gen des Steuerpflichtigen geh{\\u0246}renden Elektro- und Hybridelektrofahrzeugen die der Berechnung der Absetzungen f{\\u0252}r Abnutzung zugrunde zu legende Bemessungsgrundlage um die nach Satz 2 in pauschaler H{\\u0246}he festgelegten Aufwendungen zu mindern, wenn darin Kosten f{\\u0252}r ein Batteriesystem enthalten sind, oder\\\n\\tab 2.\\tab soweit Nummer 3 nicht anzuwenden ist und bei Anschaffung nach dem 31. Dezember 2018 und vor dem 1. Januar 2022 bei der Ermittlung der insgesamt entstandenen Aufwendungen die Anschaffungskosten f{\\u0252}r das Kraftfahrzeug oder vergleichbare Aufwendungen nur zur H{\\u0228}lfte zu ber{\\u0252}cksichtigen; bei extern aufladbaren Hybridelektrofahrzeugen muss das Fahrzeug die Voraussetzungen des {\\u0167} 3 Absatz 2 Nummer 1 oder 2 des Elektromobilit{\\u0228}tsgesetzes erf{\\u0252}llen, oder\\\n\\tab 3.\\tab bei Anschaffung nach dem 31. Dezember 2018 und vor dem 1. Januar 2031 bei der Ermittlung der insgesamt entstandenen Aufwendungen die Anschaffungskosten f{\\u0252}r das Kraftfahrzeug oder vergleichbare Aufwendungen nur zu einem Viertel zu ber{\\u0252}cksichtigen, wenn das Kraftfahrzeug keine Kohlendioxidemission je gefahrenen Kilometer hat, und der Bruttolistenpreis des Kraftfahrzeugs nicht mehr als 40{\\u0160}000 Euro betr{\\u0228}gt oder\\\n\\tab 4.\\tab soweit Nummer 3 nicht anzuwenden ist und bei Anschaffung nach dem 31. Dezember 2021 und vor dem 1. Januar 2025 bei der Ermittlung der insgesamt entstandenen Aufwendungen die Anschaffungskosten f{\\u0252}r das Kraftfahrzeug oder vergleichbare Aufwendungen nur zur H{\\u0228}lfte zu ber{\\u0252}cksichtigen, wenn das Kraftfahrzeug \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab eine Kohlendioxidemission von h{\\u0246}chstens 50 Gramm je gefahrenen Kilometer hat oder\\\n\\tab b)\\tab die Reichweite des Kraftfahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine mindestens 60 Kilometer betr{\\u0228}gt, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.\\tab soweit Nummer 3 nicht anzuwenden ist und bei Anschaffung nach dem 31. Dezember 2024 und vor dem 1. Januar 2031 bei der Ermittlung der insgesamt entstandenen Aufwendungen die Anschaffungskosten f{\\u0252}r das Kraftfahrzeug oder vergleichbare Aufwendungen nur zur H{\\u0228}lfte zu ber{\\u0252}cksichtigen, wenn das Kraftfahrzeug \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab eine Kohlendioxidemission von h{\\u0246}chstens 50 Gramm je gefahrenen Kilometer hat oder\\\n\\tab b)\\tab die Reichweite des Kraftfahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine mindestens 80 Kilometer betr{\\u0228}gt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die ma{\\u0223}gebliche Kohlendioxidemission sowie die Reichweite des Kraftfahrzeugs unter ausschlie{\\u0223}licher Nutzung der elektrischen Antriebsmaschine ist der {\\u0220}bereinstimmungsbescheinigung nach Anhang IX der Richtlinie 2007\/46\/EG oder aus der {\\u0220}bereinstimmungsbescheinigung nach Artikel 38 der Verordnung (EU) Nr. 168\/2013 zu entnehmen. 4Wird ein Wirtschaftsgut unmittelbar nach seiner Entnahme einer nach {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes von der K{\\u0246}rperschaftsteuer befreiten K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse oder einer juristischen Person des {\\u0246}ffentlichen Rechts zur Verwendung f{\\u0252}r steuerbeg{\\u0252}nstigte Zwecke im Sinne des {\\u0167} 10b Absatz 1 Satz 1 unentgeltlich {\\u0252}berlassen, so kann die Entnahme mit dem Buchwert angesetzt werden. 5Satz 4 gilt nicht f{\\u0252}r die Entnahme von Nutzungen und Leistungen. 6Die private Nutzung eines betrieblichen Fahrrads, das kein Kraftfahrzeug im Sinne des Satzes 2 ist, bleibt au{\\u0223}er Ansatz.\\\n\\tab 5.\\tab Einlagen sind mit dem Teilwert f{\\u0252}r den Zeitpunkt der Zuf{\\u0252}hrung anzusetzen; sie sind jedoch h{\\u0246}chstens mit den Anschaffungs- oder Herstellungskosten anzusetzen, wenn das zugef{\\u0252}hrte Wirtschaftsgut \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb der letzten drei Jahre vor dem Zeitpunkt der Zuf{\\u0252}hrung angeschafft oder hergestellt worden ist,\\\n\\tab b)\\tab ein Anteil an einer Kapitalgesellschaft ist und der Steuerpflichtige an der Gesellschaft im Sinne des {\\u0167} 17 Absatz 1 oder Absatz 6 beteiligt ist; {\\u0167} 17 Absatz 2 Satz 5 gilt entsprechend, oder\\\n\\tab c)\\tab ein Wirtschaftsgut im Sinne des {\\u0167} 20 Absatz 2 oder im Sinne des {\\u0167} 2 Absatz 4 des Investmentsteuergesetzes ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 2Ist die Einlage ein abnutzbares Wirtschaftsgut, so sind die Anschaffungs- oder Herstellungskosten um Absetzungen f{\\u0252}r Abnutzung zu k{\\u0252}rzen, die auf den Zeitraum zwischen der Anschaffung oder Herstellung des Wirtschaftsguts und der Einlage entfallen. 3Ist die Einlage ein Wirtschaftsgut, das vor der Zuf{\\u0252}hrung aus einem Betriebsverm{\\u0246}gen des Steuerpflichtigen entnommen worden ist, so tritt an die Stelle der Anschaffungs- oder Herstellungskosten der Wert, mit dem die Entnahme angesetzt worden ist, und an die Stelle des Zeitpunkts der Anschaffung oder Herstellung der Zeitpunkt der Entnahme.\\\n\\tab 5a.\\tab In den F{\\u0228}llen des {\\u0167} 4 Absatz 1 Satz 8 zweiter Halbsatz ist das Wirtschaftsgut mit dem gemeinen Wert anzusetzen.\\\n\\tab 6.\\tab Bei Er{\\u0246}ffnung eines Betriebs ist Nummer 5 entsprechend anzuwenden.\\\n\\tab 7.\\tab Bei entgeltlichem Erwerb eines Betriebs sind die Wirtschaftsg{\\u0252}ter mit dem Teilwert, h{\\u0246}chstens jedoch mit den Anschaffungs- oder Herstellungskosten anzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Anschaffungs- oder Herstellungskosten oder der nach Absatz 1 Nummer 5 bis 6 an deren Stelle tretende Wert von abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die einer selbst{\\u0228}ndigen Nutzung f{\\u0228}hig sind, k{\\u0246}nnen im Wirtschaftsjahr der Anschaffung, Herstellung oder Einlage des Wirtschaftsguts oder der Er{\\u0246}ffnung des Betriebs in voller H{\\u0246}he als Betriebsausgaben abgezogen werden, wenn die Anschaffungs- oder Herstellungskosten, vermindert um einen darin enthaltenen Vorsteuerbetrag ({\\u0167} 9b Absatz 1), oder der nach Absatz 1 Nummer 5 bis 6 an deren Stelle tretende Wert f{\\u0252}r das einzelne Wirtschaftsgut 800 Euro nicht {\\u0252}bersteigen. 2Ein Wirtschaftsgut ist einer selbst{\\u0228}ndigen Nutzung nicht f{\\u0228}hig, wenn es nach seiner betrieblichen Zweckbestimmung nur zusammen mit anderen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens genutzt werden kann und die in den Nutzungszusammenhang eingef{\\u0252}gten Wirtschaftsg{\\u0252}ter technisch aufeinander abgestimmt sind. 3Das gilt auch, wenn das Wirtschaftsgut aus dem betrieblichen Nutzungszusammenhang gel{\\u0246}st und in einen anderen betrieblichen Nutzungszusammenhang eingef{\\u0252}gt werden kann. 4Wirtschaftsg{\\u0252}ter im Sinne des Satzes 1, deren Wert 250 Euro {\\u0252}bersteigt, sind unter Angabe des Tages der Anschaffung, Herstellung oder Einlage des Wirtschaftsguts oder der Er{\\u0246}ffnung des Betriebs und der Anschaffungs- oder Herstellungskosten oder des nach Absatz 1 Nummer 5 bis 6 an deren Stelle tretenden Werts in ein besonderes, laufend zu f{\\u0252}hrendes Verzeichnis aufzunehmen. 5Das Verzeichnis braucht nicht gef{\\u0252}hrt zu werden, wenn diese Angaben aus der Buchf{\\u0252}hrung ersichtlich sind.\\\n\\pard\\sb100\n(2a) 1Abweichend von Absatz 2 Satz 1 kann f{\\u0252}r die abnutzbaren beweglichen Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens, die einer selbst{\\u0228}ndigen Nutzung f{\\u0228}hig sind, im Wirtschaftsjahr der Anschaffung, Herstellung oder Einlage des Wirtschaftsguts oder der Er{\\u0246}ffnung des Betriebs ein Sammelposten gebildet werden, wenn die Anschaffungs- oder Herstellungskosten, vermindert um einen darin enthaltenen Vorsteuerbetrag ({\\u0167} 9b Absatz 1), oder der nach Absatz 1 Nummer 5 bis 6 an deren Stelle tretende Wert f{\\u0252}r das einzelne Wirtschaftsgut 250 Euro, aber nicht 1{\\u0160}000 Euro {\\u0252}bersteigen. 2Der Sammelposten ist im Wirtschaftsjahr der Bildung und den folgenden vier Wirtschaftsjahren mit jeweils einem F{\\u0252}nftel gewinnmindernd aufzul{\\u0246}sen. 3Scheidet ein Wirtschaftsgut im Sinne des Satzes 1 aus dem Betriebsverm{\\u0246}gen aus, wird der Sammelposten nicht vermindert. 4Die Anschaffungs- oder Herstellungskosten oder der nach Absatz 1 Nummer 5 bis 6 an deren Stelle tretende Wert von abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die einer selbst{\\u0228}ndigen Nutzung f{\\u0228}hig sind, k{\\u0246}nnen im Wirtschaftsjahr der Anschaffung, Herstellung oder Einlage des Wirtschaftsguts oder der Er{\\u0246}ffnung des Betriebs in voller H{\\u0246}he als Betriebsausgaben abgezogen werden, wenn die Anschaffungs- oder Herstellungskosten, vermindert um einen darin enthaltenen Vorsteuerbetrag ({\\u0167} 9b Absatz 1), oder der nach Absatz 1 Nummer 5 bis 6 an deren Stelle tretende Wert f{\\u0252}r das einzelne Wirtschaftsgut 250 Euro nicht {\\u0252}bersteigen. 5Die S{\\u0228}tze 1 bis 3 sind f{\\u0252}r alle in einem Wirtschaftsjahr angeschafften, hergestellten oder eingelegten Wirtschaftsg{\\u0252}ter einheitlich anzuwenden.\\\n\\pard\\sb100\n(3) 1Wird ein Betrieb, ein Teilbetrieb oder der Anteil eines Mitunternehmers an einem Betrieb unentgeltlich {\\u0252}bertragen, so sind bei der Ermittlung des Gewinns des bisherigen Betriebsinhabers (Mitunternehmers) die Wirtschaftsg{\\u0252}ter mit den Werten anzusetzen, die sich nach den Vorschriften {\\u0252}ber die Gewinnermittlung ergeben, sofern die Besteuerung der stillen Reserven sichergestellt ist; dies gilt auch bei der unentgeltlichen Aufnahme einer nat{\\u0252}rlichen Person in ein bestehendes Einzelunternehmen sowie bei der unentgeltlichen {\\u0220}bertragung eines Teils eines Mitunternehmeranteils auf eine nat{\\u0252}rliche Person. 2Satz 1 ist auch anzuwenden, wenn der bisherige Betriebsinhaber (Mitunternehmer) Wirtschaftsg{\\u0252}ter, die weiterhin zum Betriebsverm{\\u0246}gen derselben Mitunternehmerschaft geh{\\u0246}ren, nicht {\\u0252}bertr{\\u0228}gt, sofern der Rechtsnachfolger den {\\u0252}bernommenen Mitunternehmeranteil {\\u0252}ber einen Zeitraum von mindestens f{\\u0252}nf Jahren nicht ver{\\u0228}u{\\u0223}ert oder aufgibt. 3Der Rechtsnachfolger ist an die in Satz 1 genannten Werte gebunden.\\\n\\pard\\sb100\n(4) Wird ein einzelnes Wirtschaftsgut au{\\u0223}er in den F{\\u0228}llen der Einlage ({\\u0167} 4 Absatz 1 Satz 8) unentgeltlich in das Betriebsverm{\\u0246}gen eines anderen Steuerpflichtigen {\\u0252}bertragen, gilt sein gemeiner Wert f{\\u0252}r das aufnehmende Betriebsverm{\\u0246}gen als Anschaffungskosten.\\\n\\pard\\sb100\n(5) 1Wird ein einzelnes Wirtschaftsgut von einem Betriebsverm{\\u0246}gen in ein anderes Betriebsverm{\\u0246}gen desselben Steuerpflichtigen {\\u0252}berf{\\u0252}hrt, ist bei der {\\u0220}berf{\\u0252}hrung der Wert anzusetzen, der sich nach den Vorschriften {\\u0252}ber die Gewinnermittlung ergibt, sofern die Besteuerung der stillen Reserven sichergestellt ist; {\\u0167} 4 Absatz 1 Satz 4 ist entsprechend anzuwenden. 2Satz 1 gilt auch f{\\u0252}r die {\\u0220}berf{\\u0252}hrung aus einem eigenen Betriebsverm{\\u0246}gen des Steuerpflichtigen in dessen Sonderbetriebsverm{\\u0246}gen bei einer Mitunternehmerschaft und umgekehrt sowie f{\\u0252}r die {\\u0220}berf{\\u0252}hrung zwischen verschiedenen Sonderbetriebsverm{\\u0246}gen desselben Steuerpflichtigen bei verschiedenen Mitunternehmerschaften. 3Satz 1 gilt entsprechend, soweit ein Wirtschaftsgut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unentgeltlich oder gegen Gew{\\u0228}hrung oder Minderung von Gesellschaftsrechten aus einem Betriebsverm{\\u0246}gen des Mitunternehmers in das Gesamthandsverm{\\u0246}gen einer Mitunternehmerschaft und umgekehrt,\\\n\\tab 2.\\tab unentgeltlich oder gegen Gew{\\u0228}hrung oder Minderung von Gesellschaftsrechten aus dem Sonderbetriebsverm{\\u0246}gen eines Mitunternehmers in das Gesamthandsverm{\\u0246}gen derselben Mitunternehmerschaft oder einer anderen Mitunternehmerschaft, an der er beteiligt ist, und umgekehrt oder\\\n\\tab 3.\\tab unentgeltlich zwischen den jeweiligen Sonderbetriebsverm{\\u0246}gen verschiedener Mitunternehmer derselben Mitunternehmerschaft\\\n\\pard\n{\\u0252}bertragen wird. 4Wird das nach Satz 3 {\\u0252}bertragene Wirtschaftsgut innerhalb einer Sperrfrist ver{\\u0228}u{\\u0223}ert oder entnommen, ist r{\\u0252}ckwirkend auf den Zeitpunkt der {\\u0220}bertragung der Teilwert anzusetzen, es sei denn, die bis zur {\\u0220}bertragung entstandenen stillen Reserven sind durch Erstellung einer Erg{\\u0228}nzungsbilanz dem {\\u0252}bertragenden Gesellschafter zugeordnet worden; diese Sperrfrist endet drei Jahre nach Abgabe der Steuererkl{\\u0228}rung des {\\u0220}bertragenden f{\\u0252}r den Veranlagungszeitraum, in dem die in Satz 3 bezeichnete {\\u0220}bertragung erfolgt ist. 5Der Teilwert ist auch anzusetzen, soweit in den F{\\u0228}llen des Satzes 3 der Anteil einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse an dem Wirtschaftsgut unmittelbar oder mittelbar begr{\\u0252}ndet wird oder dieser sich erh{\\u0246}ht. 6Soweit innerhalb von sieben Jahren nach der {\\u0220}bertragung des Wirtschaftsguts nach Satz 3 der Anteil einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse an dem {\\u0252}bertragenen Wirtschaftsgut aus einem anderen Grund unmittelbar oder mittelbar begr{\\u0252}ndet wird oder dieser sich erh{\\u0246}ht, ist r{\\u0252}ckwirkend auf den Zeitpunkt der {\\u0220}bertragung ebenfalls der Teilwert anzusetzen.\\\n\\pard\\sb100\n(6) 1Wird ein einzelnes Wirtschaftsgut im Wege des Tausches {\\u0252}bertragen, bemessen sich die Anschaffungskosten nach dem gemeinen Wert des hingegebenen Wirtschaftsguts. 2Erfolgt die {\\u0220}bertragung im Wege der verdeckten Einlage, erh{\\u0246}hen sich die Anschaffungskosten der Beteiligung an der Kapitalgesellschaft um den Teilwert des eingelegten Wirtschaftsguts. 3In den F{\\u0228}llen des Absatzes 1 Nummer 5 Satz 1 Buchstabe a erh{\\u0246}hen sich die Anschaffungskosten im Sinne des Satzes 2 um den Einlagewert des Wirtschaftsguts. 4Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Im Fall des {\\u0167} 4 Absatz 3 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Bemessung der Absetzungen f{\\u0252}r Abnutzung oder Substanzverringerung die sich bei der Anwendung der Abs{\\u0228}tze 3 bis 6 ergebenden Werte als Anschaffungskosten zugrunde zu legen und\\\n\\tab 2.\\tab die Bewertungsvorschriften des Absatzes 1 Nummer 1a und der Nummern 4 bis 7 entsprechend anzuwenden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 52 Abs. 12 +++) \\\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 13a Abs. 3 (F. 2014-12-22) u. {\\u0167} 9 +++) \\\n(+++ {\\u0167} 6 Abs. 1: Zur Anwendung vgl. {\\u0167} 53 Abs. 3 InvStG 2018 +++)\\\n}"
}