{
  "documentIdentifier" : "BJNR010050934BJNE004916377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine Pensionsverpflichtung darf eine R{\\u0252}ckstellung (Pensionsr{\\u0252}ckstellung) nur gebildet werden, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Pensionsberechtigte einen Rechtsanspruch auf einmalige oder laufende Pensionsleistungen hat,\\\n\\tab 2.\\tab die Pensionszusage keine Pensionsleistungen in Abh{\\u0228}ngigkeit von k{\\u0252}nftigen gewinnabh{\\u0228}ngigen Bez{\\u0252}gen vorsieht und keinen Vorbehalt enth{\\u0228}lt, dass die Pensionsanwartschaft oder die Pensionsleistung gemindert oder entzogen werden kann, oder ein solcher Vorbehalt sich nur auf Tatbest{\\u0228}nde erstreckt, bei deren Vorliegen nach allgemeinen Rechtsgrunds{\\u0228}tzen unter Beachtung billigen Ermessens eine Minderung oder ein Entzug der Pensionsanwartschaft oder der Pensionsleistung zul{\\u0228}ssig ist, und\\\n\\tab 3.\\tab die Pensionszusage schriftlich erteilt ist; die Pensionszusage muss eindeutige Angaben zu Art, Form, Voraussetzungen und H{\\u0246}he der in Aussicht gestellten k{\\u0252}nftigen Leistungen enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Eine Pensionsr{\\u0252}ckstellung darf erstmals gebildet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Eintritt des Versorgungsfalls f{\\u0252}r das Wirtschaftsjahr, in dem die Pensionszusage erteilt wird, fr{\\u0252}hestens jedoch f{\\u0252}r das Wirtschaftsjahr, bis zu dessen Mitte der Pensionsberechtigte bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erstmals nach dem 31. Dezember 2017 zugesagten Pensionsleistungen das 23. Lebensjahr vollendet,\\\n\\tab b)\\tab erstmals nach dem 31. Dezember 2008 und vor dem 1. Januar 2018 zugesagten Pensionsleistungen das 27. Lebensjahr vollendet,\\\n\\tab c)\\tab erstmals nach dem 31. Dezember 2000 und vor dem 1. Januar 2009 zugesagten Pensionsleistungen das 28. Lebensjahr vollendet,\\\n\\tab d)\\tab erstmals vor dem 1. Januar 2001 zugesagten Pensionsleistungen das 30. Lebensjahr vollendet\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder bei nach dem 31. Dezember 2000 vereinbarten Entgeltumwandlungen im Sinne von {\\u0167} 1 Absatz 2 des Betriebsrentengesetzes f{\\u0252}r das Wirtschaftsjahr, in dessen Verlauf die Pensionsanwartschaft gem{\\u0228}{\\u0223} den Vorschriften des Betriebsrentengesetzes unverfallbar wird,\\\n\\tab 2.\\tab nach Eintritt des Versorgungsfalls f{\\u0252}r das Wirtschaftsjahr, in dem der Versorgungsfall eintritt.\\\n\\pard\n\\pard\\sb100\n(3) 1Eine Pensionsr{\\u0252}ckstellung darf h{\\u0246}chstens mit dem Teilwert der Pensionsverpflichtung angesetzt werden. 2Als Teilwert einer Pensionsverpflichtung gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Beendigung des Dienstverh{\\u0228}ltnisses des Pensionsberechtigten der Barwert der k{\\u0252}nftigen Pensionsleistungen am Schluss des Wirtschaftsjahres abz{\\u0252}glich des sich auf denselben Zeitpunkt ergebenden Barwerts betragsm{\\u0228}{\\u0223}ig gleich bleibender Jahresbetr{\\u0228}ge, bei einer Entgeltumwandlung im Sinne von {\\u0167} 1 Absatz 2 des Betriebsrentengesetzes mindestens jedoch der Barwert der gem{\\u0228}{\\u0223} den Vorschriften des Betriebsrentengesetzes unverfallbaren k{\\u0252}nftigen Pensionsleistungen am Schluss des Wirtschaftsjahres. 2Die Jahresbetr{\\u0228}ge sind so zu bemessen, dass am Beginn des Wirtschaftsjahres, in dem das Dienstverh{\\u0228}ltnis begonnen hat, ihr Barwert gleich dem Barwert der k{\\u0252}nftigen Pensionsleistungen ist; die k{\\u0252}nftigen Pensionsleistungen sind dabei mit dem Betrag anzusetzen, der sich nach den Verh{\\u0228}ltnissen am Bilanzstichtag ergibt. 3Es sind die Jahresbetr{\\u0228}ge zugrunde zu legen, die vom Beginn des Wirtschaftsjahres, in dem das Dienstverh{\\u0228}ltnis begonnen hat, bis zu dem in der Pensionszusage vorgesehenen Zeitpunkt des Eintritts des Versorgungsfalls rechnungsm{\\u0228}{\\u0223}ig aufzubringen sind. 4Erh{\\u0246}hungen oder Verminderungen der Pensionsleistungen nach dem Schluss des Wirtschaftsjahres, die hinsichtlich des Zeitpunktes ihres Wirksamwerdens oder ihres Umfangs ungewiss sind, sind bei der Berechnung des Barwerts der k{\\u0252}nftigen Pensionsleistungen und der Jahresbetr{\\u0228}ge erst zu ber{\\u0252}cksichtigen, wenn sie eingetreten sind. 5Wird die Pensionszusage erst nach dem Beginn des Dienstverh{\\u0228}ltnisses erteilt, so ist die Zwischenzeit f{\\u0252}r die Berechnung der Jahresbetr{\\u0228}ge nur insoweit als Wartezeit zu behandeln, als sie in der Pensionszusage als solche bestimmt ist. 6Hat das Dienstverh{\\u0228}ltnis schon vor der Vollendung des nach Absatz 2 Nummer 1 ma{\\u0223}gebenden Lebensjahres des Pensionsberechtigten bestanden, gilt es als zu Beginn des Wirtschaftsjahres begonnen, bis zu dessen Mitte der Pensionsberechtigte das nach Absatz 2 Nummer 1 ma{\\u0223}gebende Lebensjahr vollendet; bei nach dem 31. Dezember 2000 vereinbarten Entgeltumwandlungen im Sinne von {\\u0167} 1 Absatz 2 des Betriebsrentengesetzes gilt f{\\u0252}r davor liegende Wirtschaftsjahre als Teilwert der Barwert der gem{\\u0228}{\\u0223} den Vorschriften des Betriebsrentengesetzes unverfallbaren k{\\u0252}nftigen Pensionsleistungen am Schluss des Wirtschaftsjahres;\\\n\\tab 2.\\tab nach Beendigung des Dienstverh{\\u0228}ltnisses des Pensionsberechtigten unter Aufrechterhaltung seiner Pensionsanwartschaft oder nach Eintritt des Versorgungsfalls der Barwert der k{\\u0252}nftigen Pensionsleistungen am Schluss des Wirtschaftsjahres; Nummer 1 Satz 4 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n3Bei der Berechnung des Teilwerts der Pensionsverpflichtung sind ein Rechnungszinsfu{\\u0223} von 6 Prozent und die anerkannten Regeln der Versicherungsmathematik anzuwenden.\\\n\\pard\\sb100\n(4) 1Eine Pensionsr{\\u0252}ckstellung darf in einem Wirtschaftsjahr h{\\u0246}chstens um den Unterschied zwischen dem Teilwert der Pensionsverpflichtung am Schluss des Wirtschaftsjahres und am Schluss des vorangegangenen Wirtschaftsjahres erh{\\u0246}ht werden. 2Soweit der Unterschiedsbetrag auf der erstmaligen Anwendung neuer oder ge{\\u0228}nderter biometrischer Rechnungsgrundlagen beruht, kann er nur auf mindestens drei Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt der Pensionsr{\\u0252}ckstellung zugef{\\u0252}hrt werden; Entsprechendes gilt beim Wechsel auf andere biometrische Rechnungsgrundlagen. 3In dem Wirtschaftsjahr, in dem mit der Bildung einer Pensionsr{\\u0252}ckstellung fr{\\u0252}hestens begonnen werden darf (Erstjahr), darf die R{\\u0252}ckstellung bis zur H{\\u0246}he des Teilwerts der Pensionsverpflichtung am Schluss des Wirtschaftsjahres gebildet werden; diese R{\\u0252}ckstellung kann auf das Erstjahr und die beiden folgenden Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden. 4Erh{\\u0246}ht sich in einem Wirtschaftsjahr gegen{\\u0252}ber dem vorangegangenen Wirtschaftsjahr der Barwert der k{\\u0252}nftigen Pensionsleistungen um mehr als 25 Prozent, so kann die f{\\u0252}r dieses Wirtschaftsjahr zul{\\u0228}ssige Erh{\\u0246}hung der Pensionsr{\\u0252}ckstellung auf dieses Wirtschaftsjahr und die beiden folgenden Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden. 5Am Schluss des Wirtschaftsjahres, in dem das Dienstverh{\\u0228}ltnis des Pensionsberechtigten unter Aufrechterhaltung seiner Pensionsanwartschaft endet oder der Versorgungsfall eintritt, darf die Pensionsr{\\u0252}ckstellung stets bis zur H{\\u0246}he des Teilwerts der Pensionsverpflichtung gebildet werden; die f{\\u0252}r dieses Wirtschaftsjahr zul{\\u0228}ssige Erh{\\u0246}hung der Pensionsr{\\u0252}ckstellung kann auf dieses Wirtschaftsjahr und die beiden folgenden Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden. 6Satz 2 gilt in den F{\\u0228}llen der S{\\u0228}tze 3 bis 5 entsprechend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 gelten entsprechend, wenn der Pensionsberechtigte zu dem Pensionsverpflichteten in einem anderen Rechtsverh{\\u0228}ltnis als einem Dienstverh{\\u0228}ltnis steht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}