{
  "documentIdentifier" : "BJNR004770892BJNE005809123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist nach dem Gesellschaftsvertrag ein Aufsichtsrat zu bestellen, so sind {\\u0167} 90 Abs. 3, 4, 5 Satz 1 und 2, {\\u0167} 95 Satz 1, {\\u0167} 100 Abs. 1 und 2 Nr. 2 und Abs. 5, {\\u0167} 101 Abs. 1 Satz 1, {\\u0167} 103 Abs. 1 Satz 1 und 2, {\\u0167}{\\u0167} 105, 107 Absatz 3 Satz 2 und 3 und Absatz 4, {\\u0167}{\\u0167} 110 bis 114, 116 des Aktiengesetzes in Verbindung mit {\\u0167} 93 Abs. 1 und 2 Satz 1 und 2 des Aktiengesetzes, {\\u0167} 124 Abs. 3 Satz 2, {\\u0167}{\\u0167} 170, 171, 394 und 395 des Aktiengesetzes entsprechend anzuwenden, soweit nicht im Gesellschaftsvertrag ein anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist nach dem Drittelbeteiligungsgesetz ein Aufsichtsrat zu bestellen, so legt die Gesellschafterversammlung f{\\u0252}r den Frauenanteil im Aufsichtsrat und unter den Gesch{\\u0228}ftsf{\\u0252}hrern Zielgr{\\u0246}{\\u0223}en fest, es sei denn, sie hat dem Aufsichtsrat diese Aufgabe {\\u0252}bertragen. Ist nach dem Mitbestimmungsgesetz, dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungserg{\\u0228}nzungsgesetz ein Aufsichtsrat zu bestellen, so legt der Aufsichtsrat f{\\u0252}r den Frauenanteil im Aufsichtsrat und unter den Gesch{\\u0228}ftsf{\\u0252}hrern Zielgr{\\u0246}{\\u0223}en fest. Liegt der Frauenanteil bei Festlegung der Zielgr{\\u0246}{\\u0223}en unter 30 Prozent, so d{\\u0252}rfen die Zielgr{\\u0246}{\\u0223}en den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgr{\\u0246}{\\u0223}en festzulegen. Die Fristen d{\\u0252}rfen jeweils nicht l{\\u0228}nger als f{\\u0252}nf Jahre sein.\\\n\\pard\\sb100\n(3) Werden die Mitglieder des Aufsichtsrats vor der Eintragung der Gesellschaft in das Handelsregister bestellt, gilt {\\u0167} 37 Abs. 4 Nr. 3 und 3a des Aktiengesetzes entsprechend. Die Gesch{\\u0228}ftsf{\\u0252}hrer haben bei jeder {\\u0196}nderung in den Personen der Aufsichtsratsmitglieder unverz{\\u0252}glich eine Liste der Mitglieder des Aufsichtsrats, aus welcher Name, Vorname, ausge{\\u0252}bter Beruf und Wohnort der Mitglieder ersichtlich ist, zum Handelsregister einzureichen; das Gericht hat nach {\\u0167} 10 des Handelsgesetzbuchs einen Hinweis darauf bekannt zu machen, dass die Liste zum Handelsregister eingereicht worden ist.\\\n\\pard\\sb100\n(4) Schadensersatzanspr{\\u0252}che gegen die Mitglieder des Aufsichtsrats wegen Verletzung ihrer Obliegenheiten verj{\\u0228}hren in f{\\u0252}nf Jahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}