{
  "documentIdentifier" : "BJNR326300009BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis nach {\\u0167} 6 erlischt durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Widerruf,\\\n\\tab 2.\\tab Fristablauf,\\\n\\tab 3.\\tab Verzicht des Steuerlagerinhabers,\\\n\\tab 4.\\tab Abweisung der Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse,\\\n\\tab 5.\\tab {\\u0220}bergabe des Unternehmens an Dritte nach Ablauf von drei Monaten nach der {\\u0220}bergabe,\\\n\\tab 6.\\tab den Tod des Steuerlagerinhabers nach Ablauf von drei Monaten nach dem Ableben,\\\n\\tab 7.\\tab Aufl{\\u0246}sung der juristischen Person oder Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, der die Erlaubnis erteilt worden ist,\\\n\\tab 8.\\tab Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Steuerlagerinhabers nach Ablauf von drei Monaten nach dem ma{\\u0223}gebenden Ereignis,\\\n\\tab 9.\\tab Unternehmensumwandlung nach {\\u0167} 1 Absatz 1 des Umwandlungsgesetzes nach Ablauf von drei Monaten nach dem ma{\\u0223}gebenden Ereignis,\\\n\\tab 10.\\tab {\\u0196}nderung der Firma oder des Inhabers bei einer Personengesellschaft oder Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, die Verlegung der Niederlassung an einen anderen Ort nach Ablauf von drei Monaten nach dem ma{\\u0223}gebenden Ereignis,\\\n\\pard\nsoweit die folgenden Abs{\\u0228}tze zum Zeitpunkt des Erl{\\u0246}schens nichts anderes bestimmen.\\\n\\pard\\sb100\n(2) Teilen in den F{\\u0228}llen des Absatzes 1 Nummer 6 bis 8 die Erben, die Liquidatoren oder der Insolvenzverwalter dem zust{\\u0228}ndigen Hauptzollamt vor dem Erl{\\u0246}schen der Erlaubnis schriftlich mit, dass das Steuerlager bis zu seinem endg{\\u0252}ltigen {\\u0220}bergang auf einen anderen Inhaber oder bis zur Abwicklung des Unternehmens fortgef{\\u0252}hrt wird, gilt die Erlaubnis f{\\u0252}r die Rechtsnachfolger, die Liquidatoren oder den Insolvenzverwalter entgegen Absatz 1 bis sp{\\u0228}testens zum Ablauf einer vom zust{\\u0228}ndigen Hauptzollamt festzusetzenden angemessenen Frist fort. Absatz 1 Nummer 1 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Beantragen in den in Absatz 1 Nummer 5, 6, 9 und 10 beschriebenen F{\\u0228}llen vor dem Erl{\\u0246}schen der Erlaubnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der neue Inhaber,\\\n\\tab 2.\\tab die Erben,\\\n\\tab 3.\\tab die Inhaber des neuen Unternehmens,\\\n\\tab 4.\\tab die Inhaber des Unternehmens, das den bisherigen Rechtstr{\\u0228}ger {\\u0252}bernommen hat, auf den sich die Erlaubnis vor der Umwandlung bezieht, oder\\\n\\tab 5.\\tab die Inhaber des Unternehmens, bei dem die {\\u0196}nderungen eingetreten sind,\\\n\\pard\neine neue Erlaubnis, gilt die Erlaubnis des Rechtsvorg{\\u0228}ngers f{\\u0252}r die Antragsteller entgegen Absatz 1 bis zur Bestandskraft der Entscheidung {\\u0252}ber den Antrag fort. Absatz 1 Nummer 1 bleibt hiervon unber{\\u0252}hrt. Wird die neue Erlaubnis beantragt, kann, soweit sich keine {\\u0196}nderungen ergeben haben, auf die Angaben und Unterlagen der bisherigen Erlaubnis Bezug genommen werden, die dem zust{\\u0228}ndigen Hauptzollamt bereits vorliegen. Mit Zustimmung des zust{\\u0228}ndigen Hauptzollamts kann bei Antragstellung auf die Verwendung des amtlich vorgeschriebenen Vordrucks verzichtet werden.\\\n\\pard\\sb100\n(4) Die fortgeltende Erlaubnis erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 2, wenn auf eine Fortf{\\u0252}hrung des Steuerlagers oder der Steuerlager verzichtet wird,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 3, wenn keine neue Erlaubnis erteilt wird.\\\n\\pard\n\\pard\\sb100\n(5) Tabakwaren, die sich zum Zeitpunkt des Erl{\\u0246}schens der Erlaubnis im Steuerlager befinden, gelten als zum Zeitpunkt des Erl{\\u0246}schens in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt. Der Steuerlagerinhaber, die Erben, die Liquidatoren oder der Insolvenzverwalter haben {\\u0252}ber die Best{\\u0228}nde unverz{\\u0252}glich eine Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck abzugeben. Hat das zust{\\u0228}ndige Hauptzollamt f{\\u0252}r die R{\\u0228}umung des Steuerlagers eine Frist gew{\\u0228}hrt, gilt die Erlaubnis f{\\u0252}r die Zwecke der R{\\u0228}umung bis zum Fristablauf weiter.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 1 Nummer 4 bis 8 haben dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich schriftlich anzuzeigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der neue Inhaber die {\\u0220}bergabe des Unternehmens,\\\n\\tab 2.\\tab die Erben den Tod des Erlaubnisinhabers,\\\n\\tab 3.\\tab die Liquidatoren und der Insolvenzverwalter jeweils die Er{\\u0246}ffnung des Insolvenzverfahrens oder deren Abweisung.\\\n\\pard\nEntsprechendes gilt in den F{\\u0228}llen des Absatzes 1 Nummer 9 und 10 f{\\u0252}r den Steuerlagerinhaber.\\\n}"
}