{
  "documentIdentifier" : "BJNR326300009BJNE001401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis als registrierter Empf{\\u0228}nger nach {\\u0167} 7 Absatz 2 des Gesetzes ist nur Personen zu erteilen, die Tabakwaren mit vorschriftsm{\\u0228}{\\u0223}igen Steuerzeichen empfangen wollen, es sei denn, der Empfang erfolgt im Rahmen einer steuerfreien Verwendung.\\\n\\pard\n\\pard\\sb100\n(2) Wer als registrierter Empf{\\u0228}nger ({\\u0167} 7 Absatz 1 Satz 1 Nummer 1 des Gesetzes) Tabakwaren unter Steueraussetzung nicht nur gelegentlich empfangen will, hat die Erlaubnis im Voraus beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 5 Absatz 2) nach amtlich vorgeschriebenem Vordruck zu beantragen. Dem Antrag sind in doppelter Ausfertigung beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein aktueller Registerauszug bei Unternehmen, die in das Handels- oder Genossenschaftsregister eingetragen oder einzutragen sind,\\\n\\tab 2.\\tab ein Lageplan mit dem beantragten Empfangsort im Betrieb mit Angabe der Anschrift,\\\n\\tab 3.\\tab eine Darstellung der Buchf{\\u0252}hrung {\\u0252}ber den Empfang und den Verbleib der Tabakwaren.\\\n\\pard\nF{\\u0252}r das Sortenverzeichnis gilt {\\u0167} 5 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Auf Verlangen des zust{\\u0228}ndigen Hauptzollamts hat der Antragsteller weitere Angaben zu machen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das zust{\\u0228}ndige Hauptzollamt kann auf Anforderungen nach Absatz 2 verzichten, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Hauptzollamt erteilt schriftlich unter Widerrufsvorbehalt die Erlaubnis als registrierter Empf{\\u0228}nger. Mit der Erlaubnis wird nach einer Verwaltungsvorschrift des Bundesministeriums der Finanzen f{\\u0252}r jeden Empfangsort eine Verbrauchsteuernummer vergeben. Werden Tabakwaren ohne Steuerzeichen empfangen, ist vor der Erteilung der Erlaubnis Sicherheit f{\\u0252}r die Steuer nach {\\u0167} 7 Absatz 2 Satz 3 des Gesetzes zu leisten. {\\u0167} 7 Absatz 1 Satz 2 gilt entsprechend. Die Erlaubnis kann befristet werden.\\\n\\pard\\sb100\n(5) Das zust{\\u0228}ndige Hauptzollamt kann, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden, auf Antrag des registrierten Empf{\\u0228}ngers unter Widerrufsvorbehalt zulassen, dass Tabakwaren als in dessen Betrieb aufgenommen gelten, sobald er im Steuergebiet daran Besitz erlangt hat.\\\n\\pard\\sb100\n(6) Der registrierte Empf{\\u0228}nger hat ein Belegheft sowie Aufzeichnungen {\\u0252}ber die in seinen Betrieb aufgenommenen Tabakwaren zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen. Werden die Tabakwaren zu den in {\\u0167} 30 Absatz 1 Nummer 1 Buchstabe e und f des Gesetzes genannten Zwecken verwendet und ist der registrierte Empf{\\u0228}nger in Besitz einer Erlaubnis nach {\\u0167} 46 Absatz 1, f{\\u0252}hrt er die Aufzeichnungen nach Satz 1 in den Aufzeichnungen nach {\\u0167} 46 Absatz 3. Die in den Betrieb aufgenommenen Tabakwaren sind vom registrierten Empf{\\u0228}nger unverz{\\u0252}glich aufzuzeichnen.\\\n\\pard\\sb100\n(7) Bei der {\\u0196}nderung der dargestellten Verh{\\u0228}ltnisse und bei der {\\u0196}nderung des vorgelegten Sortenverzeichnisses gilt {\\u0167} 8 und f{\\u0252}r das Erl{\\u0246}schen und den Fortbestand der Erlaubnis {\\u0167} 9 entsprechend.\\\n\\pard\\sb100\n(8) Wer als registrierter Empf{\\u0228}nger im Einzelfall ({\\u0167} 7 Absatz 1 Satz 1 Nummer 2 des Gesetzes) Tabakwaren unter Steueraussetzung empfangen will, hat die Erlaubnis im Voraus beim zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 5 Absatz 2) unter Angabe der Menge sowie des Versenders der Tabakwaren nach amtlich vorgeschriebenem Vordruck zu beantragen. F{\\u0252}r das Sortenverzeichnis gilt {\\u0167} 5 Absatz 3 entsprechend. Das zust{\\u0228}ndige Hauptzollamt kann weitere Angaben sowie Aufzeichnungen {\\u0252}ber die aufgenommenen Tabakwaren verlangen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. F{\\u0252}r die Erlaubnis gilt Absatz 4 Satz 1 und 2 entsprechend mit der Ma{\\u0223}gabe, dass die Erlaubnis auf die beantragte Menge und den angegebenen Versender sowie auf eine Bef{\\u0246}rderung und auf einen bestimmten Zeitraum zu beschr{\\u0228}nken ist. Werden Tabakwaren auch ohne Steuerzeichen empfangen, ist vor der Erteilung der Erlaubnis Sicherheit f{\\u0252}r die Steuer nach {\\u0167} 7 Absatz 2 Satz 4 des Gesetzes zu leisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}