{
  "documentIdentifier" : "BJNR187010009BJNE003102140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Steuer und vom Verpackungszwang sind befreit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tabakwaren, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu amtlichen Untersuchungen entnommen werden,\\\n\\tab b)\\tab zum Pr{\\u0252}fen in einem Steuerlager verbraucht werden,\\\n\\tab c)\\tab so hergerichtet sind, dass sie nur als Ansichtsmuster verwendet werden k{\\u0246}nnen,\\\n\\tab d)\\tab unter Steueraufsicht vernichtet oder verg{\\u0228}llt werden,\\\n\\tab e)\\tab zu gewerblichen Zwecken, au{\\u0223}er zum Rauchen und zum Herstellen von Tabakwaren, verwendet werden,\\\n\\tab f)\\tab f{\\u0252}r wissenschaftliche Versuche und Untersuchungen auch au{\\u0223}erhalb des Steuerlagers verwendet werden,\\\n\\tab g)\\tab im Steuerlager zur Herstellung von Erzeugnissen verwendet werden, die nicht der Tabaksteuer unterliegen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Tabakwaren oder Tabakwaren gleichgestellte Erzeugnisse, die aus selbst angebautem Rohtabak oder Tabakersatzstoffen hergestellt und f{\\u0252}r den eigenen Bedarf verwendet werden;\\\n\\tab 3.\\tab Zigaretten, die aus versteuertem oder steuerfreiem Rauchtabak mit der Hand oder einem einfachen Ger{\\u0228}t hergestellt sind, wenn sie nicht entgeltlich abgegeben werden sollen. Einfache Ger{\\u0228}te sind mechanische, von Hand zu bedienende Ger{\\u0228}te zum Drehen oder Stopfen von Zigaretten, die sich nicht zur gewerblichen Herstellung von Zigaretten eignen.\\\n\\pard\n\\pard\\sb100\n(2) Ger{\\u0228}te, die keine einfachen Ger{\\u0228}te im Sinn des Absatzes 1 Nummer 3 sind, d{\\u0252}rfen Privatpersonen nicht zum Kauf angeboten oder zur Herstellung von Zigaretten aus versteuertem oder steuerfreiem Rauchtabak bereitgestellt werden.\\\n\\pard\\sb100\n(3) Von der Steuer befreit sind Tabakwaren, die der Hersteller, der Tabakwaren zu Handelszwecken herstellt, an seine Arbeitnehmer als Deputat unentgeltlich abgibt. Tabakwaren, die Arbeitnehmer als steuerfreies Deputat erhalten haben, d{\\u0252}rfen nicht gegen Entgelt abgegeben werden. Mit einer verbotswidrigen Abgabe entsteht die Steuer. Steuerschuldner ist der Abgebende. Er hat unverz{\\u0252}glich eine Steuererkl{\\u0228}rung abzugeben. Die Steuer ist sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Kreis der deputatberechtigten Arbeitnehmer nach Absatz 3 auf die Arbeitnehmer zu begrenzen, deren Aufgabe in einem engen Zusammenhang mit dem Herstellen der Tabakwaren stehen, Vorschriften dar{\\u0252}ber zu erlassen, welche Mengen und welche Tabakwaren als Deputate von der Steuer befreit sind und wie die Packungen mit steuerfreien Deputaten gekennzeichnet sein m{\\u0252}ssen,\\\n\\tab 2.\\tab das Verfahren f{\\u0252}r die Steuerbefreiung nach Absatz 1 und die Einzelheiten zur Steuererkl{\\u0228}rung zu regeln.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}