{
  "documentIdentifier" : "BJNR187010009BJNE003302140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer wird auf Antrag erlassen oder erstattet, wenn Tabakwaren in ein Steuerlager aufgenommen werden oder unter Steueraufsicht aus dem Steuergebiet in einen anderen Mitgliedstaat bef{\\u0246}rdert oder ausgef{\\u0252}hrt werden. Einf{\\u0252}hrern und registrierten Empf{\\u0228}ngern, die nicht Steuerlagerinhaber sind, wird die Steuer auch erlassen oder erstattet, wenn von ihnen eingef{\\u0252}hrte oder in Empfang genommene Tabakwaren unter Steueraufsicht vernichtet oder verg{\\u0228}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Steuer durch Verwendung von Steuerzeichen entrichtet, wird sie nur erlassen oder erstattet, wenn die Steuerzeichen unter Steueraufsicht vernichtet oder ung{\\u0252}ltig gemacht worden sind und der Inhalt der Packungen noch vollst{\\u0228}ndig ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Steuerzeichenschuld gilt Absatz 1 entsprechend, wenn noch nicht entwertete Steuerzeichen an das Hauptzollamt zur{\\u0252}ckgegeben worden sind oder wenn entwertete Steuerzeichen unter Steueraufsicht vernichtet oder ung{\\u0252}ltig gemacht worden sind und die Steuer nicht entstanden ist.\\\n\\pard\\sb100\n(4) Ist der Erlass oder die Erstattung davon abh{\\u0228}ngig, dass Steuerzeichen zur{\\u0252}ckgegeben, vernichtet oder ung{\\u0252}ltig gemacht werden, sind auf Grund einer Rechtsverordnung nach Absatz 5 festzusetzende Geb{\\u0252}hren zu entrichten.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren f{\\u0252}r den Erlass und die Erstattung der Steuer und der Steuerzeichenschuld zu regeln,\\\n\\tab 2.\\tab die Geb{\\u0252}hren nach Absatz 4 nach dem durchschnittlichen Verwaltungsaufwand zu bemessen und zu pauschalieren sowie die Voraussetzungen zu bestimmen, unter denen zur Vermeidung unbilliger H{\\u0228}rten von der Geb{\\u0252}hrenerhebung abgesehen wird,\\\n\\tab 3.\\tab zur Verwaltungsvereinfachung einen Mindestbetrag vorzuschreiben, ab dem der Erlass oder die Erstattung f{\\u0252}r Tabakwaren oder Steuerzeichen beantragt werden kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}