{
  "documentIdentifier" : "BJNR086700994BJNE000811377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz regelt die Voraussetzungen und das Verfahren zur {\\u0220}berpr{\\u0252}fung einer Person, die von der zust{\\u0228}ndigen Stelle mit einer sicherheitsempfindlichen T{\\u0228}tigkeit betraut werden soll (Sicherheits{\\u0252}berpr{\\u0252}fung) oder bereits betraut worden ist (Wiederholungs{\\u0252}berpr{\\u0252}fung), sowie den Schutz von Verschlusssachen.\\\n\\pard\n\\pard\\sb100\n(2) Eine sicherheitsempfindliche T{\\u0228}tigkeit {\\u0252}bt aus, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zugang zu Verschlu{\\u0223}sachen hat oder ihn sich verschaffen kann, die STRENG GEHEIM, GEHEIM ODER VS-VERTRAULICH eingestuft sind,\\\n\\tab 2.\\tab Zugang zu Verschlu{\\u0223}sachen {\\u0252}ber- oder zwischenstaatlicher Einrichtungen und Stellen hat oder ihn sich verschaffen kann, wenn die Bundesrepublik Deutschland verpflichtet ist, nur sicherheits{\\u0252}berpr{\\u0252}fte Personen hierzu zuzulassen,\\\n\\tab 3.\\tab in einer Beh{\\u0246}rde oder einer sonstigen {\\u0246}ffentlichen Stelle des Bundes oder in einem Teil von ihr t{\\u0228}tig ist, die auf Grund des Umfanges und der Bedeutung dort anfallender Verschlu{\\u0223}sachen von der jeweils zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium des Innern als Nationale Sicherheitsbeh{\\u0246}rde zum Sicherheitsbereich erkl{\\u0228}rt worden ist,\\\n\\tab 4.\\tab nach anderen Vorschriften einer Sicherheits{\\u0252}berpr{\\u0252}fung unterliegt, soweit auf dieses Gesetz verwiesen wird.\\\n\\pard\n\\pard\\sb100\n(3) Verpflichten sich Stellen der Bundesrepublik Deutschland gegen{\\u0252}ber Stellen anderer Staaten durch {\\u0220}bereink{\\u0252}nfte, bei Personen, die Zugang zu Verschlu{\\u0223}sachen ausl{\\u0228}ndischer Staaten haben oder sich verschaffen k{\\u0246}nnen, zuvor Sicherheits{\\u0252}berpr{\\u0252}fungen nach deutschem Recht durchzuf{\\u0252}hren, ist in diesen {\\u0220}bereink{\\u0252}nften festzulegen, welche Verschlu{\\u0223}sachengrade des Vertragspartners Verschlu{\\u0223}sachengraden nach diesem Gesetz vergleichbar sind. Derartige Festlegungen m{\\u0252}ssen sich im Rahmen der Bewertungen dieses Gesetzes halten und insbesondere den Ma{\\u0223}st{\\u0228}ben des {\\u0167} 4 entsprechen.\\\n\\pard\\sb100\n(4) Eine sicherheitsempfindliche T{\\u0228}tigkeit {\\u0252}bt auch aus, wer an einer sicherheitsempfindlichen Stelle innerhalb einer lebens- oder verteidigungswichtigen Einrichtung oder wer innerhalb einer besonders sicherheitsempfindlichen Stelle des Gesch{\\u0228}ftsbereiches des Bundesministeriums der Verteidigung (\"Milit{\\u0228}rischer Sicherheitsbereich\") besch{\\u0228}ftigt ist oder werden soll (vorbeugender personeller Sabotageschutz). Ziel des vorbeugenden personellen Sabotageschutzes ist es, potenzielle Saboteure (Innent{\\u0228}ter) von sicherheitsempfindlichen Stellen fernzuhalten, um den Schutz der in Absatz 5 Satz 1 und 2 genannten Schutzg{\\u0252}ter sicherzustellen.\\\n\\pard\\sb100\n(5) Lebenswichtig sind solche Einrichtungen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Beeintr{\\u0228}chtigung auf Grund der ihnen anhaftenden betrieblichen Eigengefahr die Gesundheit oder das Leben gro{\\u0223}er Teile der Bev{\\u0246}lkerung erheblich gef{\\u0228}hrden kann oder\\\n\\tab 2.\\tab die f{\\u0252}r das Funktionieren des Gemeinwesens unverzichtbar sind und deren Beeintr{\\u0228}chtigung erhebliche Unruhe in gro{\\u0223}en Teilen der Bev{\\u0246}lkerung und somit Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung entstehen lassen w{\\u0252}rde.\\\n\\pard\nVerteidigungswichtig sind au{\\u0223}erhalb des Gesch{\\u0228}ftsbereiches des Bundesministeriums der Verteidigung solche Einrichtungen, die der Herstellung oder Erhaltung der Verteidigungsbereitschaft dienen und deren Beeintr{\\u0228}chtigung auf Grund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab fehlender kurzfristiger Ersetzbarkeit die Funktionsf{\\u0228}higkeit, insbesondere die Ausr{\\u0252}stung, F{\\u0252}hrung und Unterst{\\u0252}tzung der Bundeswehr und verb{\\u0252}ndeter Streitkr{\\u0228}fte sowie der Zivilen Verteidigung, oder\\\n\\tab 2.\\tab der ihnen anhaftenden betrieblichen Eigengefahr die Gesundheit oder das Leben gro{\\u0223}er Teile der Bev{\\u0246}lkerung\\\n\\pard\nerheblich gef{\\u0228}hrden kann. Sicherheitsempfindliche Stelle ist die kleinste selbst{\\u0228}ndig handelnde Organisationseinheit innerhalb einer lebens- oder verteidigungswichtigen Einrichtung, die vor unberechtigtem Zugang gesch{\\u0252}tzt ist und von der im Falle der Beeintr{\\u0228}chtigung eine erhebliche Gefahr f{\\u0252}r die in den S{\\u0228}tzen 1 und 2 genannten Schutzg{\\u0252}ter ausgeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}