{
  "documentIdentifier" : "BJNR086700994BJNE000907377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person, die mit einer sicherheitsempfindlichen T{\\u0228}tigkeit betraut werden soll (betroffene Person), ist vorher einer Sicherheits{\\u0252}berpr{\\u0252}fung zu unterziehen. Die Sicherheits{\\u0252}berpr{\\u0252}fung bedarf der Zustimmung der betroffenen Person, soweit gesetzlich nichts anderes bestimmt ist. Die Zustimmung ist schriftlich zu erteilen. Eine sicherheitsempfindliche T{\\u0228}tigkeit darf erst nach Vollendung des 16. Lebensjahres {\\u0252}bertragen werden. Auf eine Sicherheits{\\u0252}berpr{\\u0252}fung kann verzichtet werden, wenn f{\\u0252}r die betroffene Person bereits vor weniger als f{\\u0252}nf Jahren eine gleich- oder h{\\u0246}herwertige {\\u0220}berpr{\\u0252}fung abgeschlossen wurde, ohne dass ein Sicherheitsrisiko festgestellt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) In die Sicherheits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 9 Absatz 1 Nummer 1 oder Nummer 2 oder nach {\\u0167} 10 soll einbezogen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vollj{\\u0228}hrige Ehegattin oder der vollj{\\u0228}hrige Ehegatte der betroffenen Person,\\\n\\tab 2.\\tab die Lebenspartnerin oder der Lebenspartner der betroffenen Person oder\\\n\\tab 3.\\tab die vollj{\\u0228}hrige Partnerin oder der vollj{\\u0228}hrige Partner, mit der oder dem die betroffene Person in einer auf Dauer angelegten Gemeinschaft lebt (Lebensgef{\\u0228}hrtin oder Lebensgef{\\u0228}hrte).\\\n\\pard\n{\\u0220}ber Ausnahmen entscheidet die zust{\\u0228}ndige Stelle. Die Einbeziehung bedarf der Zustimmung dieser Person. Die Zustimmung ist schriftlich zu erteilen. Sofern die Person im Sinne des Satzes 1 in die Sicherheits{\\u0252}berpr{\\u0252}fung einbezogen wird, ist sie mitbetroffene Person. Geht die betroffene Person die Ehe w{\\u0228}hrend oder nach der Sicherheits{\\u0252}berpr{\\u0252}fung ein oder begr{\\u0252}ndet sie die Lebenspartnerschaft oder die auf Dauer angelegte Gemeinschaft w{\\u0228}hrend oder nach der Sicherheits{\\u0252}berpr{\\u0252}fung, so hat die betroffene Person die zust{\\u0228}ndige Stelle unverz{\\u0252}glich zu unterrichten. Das gleiche gilt, wenn die Vollj{\\u0228}hrigkeit der Ehegattin, des Ehegatten, der Lebensgef{\\u0228}hrtin oder des Lebensgef{\\u0228}hrten w{\\u0228}hrend oder nach der Sicherheits{\\u0252}berpr{\\u0252}fung eintritt.\\\n\\pard\\sb100\n(3) Eine Sicherheits{\\u0252}berpr{\\u0252}fung ist nicht durchzuf{\\u0252}hren f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder der Verfassungsorgane des Bundes,\\\n\\tab 1a.\\tab die in der Bundesrepublik Deutschland gew{\\u0228}hlten Mitglieder des Europ{\\u0228}ischen Parlaments,\\\n\\tab 2.\\tab Richterinnen und Richter, soweit sie Aufgaben der Rechtsprechung wahrnehmen,\\\n\\tab 3.\\tab ausl{\\u0228}ndische Staatsangeh{\\u0246}rige, die in der Bundesrepublik Deutschland im Interesse {\\u0252}ber- oder zwischenstaatlicher Einrichtungen und Stellen eine sicherheitsempfindliche T{\\u0228}tigkeit nach {\\u0167} 1 Abs. 2 Nr. 2 aus{\\u0252}ben sollen; Regelungen {\\u0252}ber- oder zwischenstaatlicher Einrichtungen und Stellen bleiben unber{\\u0252}hrt.\\\n\\pard\nDie in Satz 1 Nummer 1 bis 2 genannten Personen erhalten den Zugang zu Verschlusssachen kraft Amtes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}