{
  "documentIdentifier" : "BJNR024820988BJNE040904308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Leistungen bei einer durch Krankheit erforderlichen Sterilisation und bei einem nicht rechtswidrigen Abbruch der Schwangerschaft durch einen Arzt. Der Anspruch auf Leistungen bei einem nicht rechtswidrigen Schwangerschaftsabbruch besteht nur, wenn dieser in einer Einrichtung im Sinne des {\\u0167} 13 Abs. 1 des Schwangerschaftskonfliktgesetzes vorgenommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Es werden {\\u0228}rztliche Beratung {\\u0252}ber die Erhaltung und den Abbruch der Schwangerschaft, {\\u0228}rztliche Untersuchung und Begutachtung zur Feststellung der Voraussetzungen f{\\u0252}r eine durch Krankheit erforderliche Sterilisation oder f{\\u0252}r einen nicht rechtswidrigen Schwangerschaftsabbruch, {\\u0228}rztliche Behandlung, Versorgung mit Arznei-, Verbands- und Heilmitteln sowie Krankenhauspflege gew{\\u0228}hrt. Anspruch auf Krankengeld besteht, wenn Versicherte wegen einer durch Krankheit erforderlichen Sterilisation oder wegen eines nicht rechtswidrigen Abbruchs der Schwangerschaft durch einen Arzt arbeitsunf{\\u0228}hig werden, es sei denn, es besteht ein Anspruch nach {\\u0167} 44 Abs. 1.\\\n\\pard\\sb100\n(3) Im Fall eines unter den Voraussetzungen des {\\u0167} 218a Abs. 1 des Strafgesetzbuches vorgenommenen Abbruchs der Schwangerschaft haben Versicherte Anspruch auf die {\\u0228}rztliche Beratung {\\u0252}ber die Erhaltung und den Abbruch der Schwangerschaft, die {\\u0228}rztliche Behandlung mit Ausnahme der Vornahme des Abbruchs und der Nachbehandlung bei komplikationslosem Verlauf, die Versorgung mit Arznei-, Verband- und Heilmitteln sowie auf Krankenhausbehandlung, falls und soweit die Ma{\\u0223}nahmen dazu dienen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesundheit des Ungeborenen zu sch{\\u0252}tzen, falls es nicht zum Abbruch kommt,\\\n\\tab 2.\\tab die Gesundheit der Kinder aus weiteren Schwangerschaften zu sch{\\u0252}tzen oder\\\n\\tab 3.\\tab die Gesundheit der Mutter zu sch{\\u0252}tzen, insbesondere zu erwartenden Komplikationen aus dem Abbruch der Schwangerschaft vorzubeugen oder eingetretene Komplikationen zu beseitigen.\\\n\\pard\n\\pard\\sb100\n(4) Die nach Absatz 3 vom Anspruch auf Leistungen ausgenommene {\\u0228}rztliche Vornahme des Abbruchs umfa{\\u0223}t \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die An{\\u0228}sthesie,\\\n\\tab 2.\\tab den operativen Eingriff oder die Gabe einer den Schwangerschaftsabbruch herbeif{\\u0252}hrenden Medikation,\\\n\\tab 3.\\tab die vaginale Behandlung einschlie{\\u0223}lich der Einbringung von Arzneimitteln in die Geb{\\u0228}rmutter,\\\n\\tab 4.\\tab die Injektion von Medikamenten,\\\n\\tab 5.\\tab die Gabe eines wehenausl{\\u0246}senden Medikamentes,\\\n\\tab 6.\\tab die Assistenz durch einen anderen Arzt,\\\n\\tab 7.\\tab die k{\\u0246}rperlichen Untersuchungen im Rahmen der unmittelbaren Operationsvorbereitung und der {\\u0220}berwachung im direkten Anschlu{\\u0223} an die Operation.\\\n\\pard\nMit diesen {\\u0228}rztlichen Leistungen im Zusammenhang stehende Sachkosten, insbesondere f{\\u0252}r Narkosemittel, Verbandmittel, Abdeckt{\\u0252}cher, Desinfektionsmittel fallen ebenfalls nicht in die Leistungspflicht der Krankenkassen. Bei vollstation{\\u0228}rer Vornahme des Abbruchs {\\u0252}bernimmt die Krankenkasse nicht die mittleren Kosten der Leistungen nach den S{\\u0228}tzen 1 und 2 f{\\u0252}r den Tag, an dem der Abbruch vorgenommen wird. Das DRG-Institut ermittelt die Kosten nach Satz 3 gesondert und ver{\\u0246}ffentlicht das Ergebnis j{\\u0228}hrlich in Zusammenhang mit dem Entgeltsystem nach {\\u0167} 17b des Krankenhausfinanzierungsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 24b: Nach Ma{\\u0223}gabe der Urteilsgr{\\u0252}nde mit dem GG vereinbar gem. BVerfGE v. 28.5.1993 I 820 - 2 BvF 2\/90 u. a. -\\\n}"
}