{
  "documentIdentifier" : "BJNR105370986BJNE001004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pa{\\u0223} ist zu versagen, wenn bestimmte Tatsachen die Annahme begr{\\u0252}nden, da{\\u0223} der Pa{\\u0223}bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die innere oder {\\u0228}u{\\u0223}ere Sicherheit oder sonstige erhebliche Belange der Bundesrepublik Deutschland gef{\\u0228}hrdet;\\\n\\tab 2.\\tab sich einer Strafverfolgung oder Strafvollstreckung oder der Anordnung oder der Vollstreckung einer mit Freiheitsentziehung verbundenen Ma{\\u0223}regel der Besserung und Sicherung, die im Geltungsbereich dieses Gesetzes gegen ihn schweben, entziehen will;\\\n\\tab 3.\\tab einer Vorschrift des Bet{\\u0228}ubungsmittelgesetzes {\\u0252}ber die Einfuhr, Ausfuhr, Durchfuhr oder das Inverkehrbringen von Bet{\\u0228}ubungsmitteln zuwiderhandeln will;\\\n\\tab 4.\\tab sich seinen steuerlichen Verpflichtungen entziehen oder den Vorschriften des Zoll- und Monopolrechts oder des Au{\\u0223}enwirtschaftsrechts zuwiderhandeln oder schwerwiegende Verst{\\u0246}{\\u0223}e gegen Einfuhr-, Ausfuhr- oder Durchfuhrverbote oder -beschr{\\u0228}nkungen begehen will;\\\n\\tab 5.\\tab sich einer gesetzlichen Unterhaltspflicht entziehen will;\\\n\\tab 6.\\tab sich unbefugt zum Wehrdienst au{\\u0223}erhalb der Bundeswehr verpflichten will;\\\n\\tab 7.\\tab als Wehrpflichtiger eines Geburtsjahrganges, dessen Erfassung begonnen hat, ohne die nach {\\u0167} 3 Abs. 2 des Wehrpflichtgesetzes erforderliche Genehmigung des Kreiswehrersatzamtes die Bundesrepublik Deutschland f{\\u0252}r l{\\u0228}nger als drei Monate verlassen will;\\\n\\tab 8.\\tab als Wehrpflichtiger ohne die nach {\\u0167} 48 Abs. 1 Nr. 5 Buchstabe b oder {\\u0167} 48 Abs. 2 des Wehrpflichtgesetzes erforderliche Genehmigung des Kreiswehrersatzamtes die Bundesrepublik Deutschland verlassen will;\\\n\\tab 9.\\tab als anerkannter Kriegsdienstverweigerer ohne die nach {\\u0167} 23 Abs. 4 des Zivildienstgesetzes erforderliche Genehmigung des Bundesamtes f{\\u0252}r den Zivildienst die Bundesrepublik Deutschland f{\\u0252}r l{\\u0228}nger als drei Monate verlassen will;\\\n\\tab 10.\\tab eine in {\\u0167} 89a des Strafgesetzbuchs beschriebene Handlung vornehmen wird;\\\n\\tab 11.\\tab eine in {\\u0167} 226a des Strafgesetzbuchs beschriebene Handlung vornehmen oder die Vornahme dieser Handlung durch Dritte veranlassen wird.\\\n\\pard\n\\pard\\sb100\n(2) Von der Pa{\\u0223}versagung ist abzusehen, wenn sie unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, insbesondere wenn es gen{\\u0252}gt, den Geltungsbereich oder die G{\\u0252}ltigkeitsdauer des Passes zu beschr{\\u0228}nken. Die Beschr{\\u0228}nkung ist im Pa{\\u0223} zu vermerken. Fallen die Voraussetzungen f{\\u0252}r die Beschr{\\u0228}nkung fort, wird auf Antrag ein neuer Pa{\\u0223} ausgestellt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die Versagung eines ausschlie{\\u0223}lich als Pa{\\u0223}ersatz bestimmten amtlichen Ausweises.\\\n\\pard\\sb100\n(4) Ein Pa{\\u0223} oder Pa{\\u0223}ersatz zur Einreise in den Geltungsbereich dieses Gesetzes darf nicht versagt werden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}