{
  "documentIdentifier" : "BJNR198110013BJNE011000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aktien einer Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital bestehen aus Unternehmensaktien und Anlageaktien; eine Investmentaktiengesellschaft, die als Spezialinvestmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital errichtet wurde, kann auf die Begebung von Anlageaktien verzichten. Die Aktien der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital lauten auf keinen Nennbetrag. Sie m{\\u0252}ssen als St{\\u0252}ckaktien begeben werden und am Verm{\\u0246}gen der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital (Gesellschaftskapital) in gleichem Umfang beteiligt sein, es sei denn, die Investmentaktiengesellschaft l{\\u0228}sst in der Satzung auch eine Beteiligung nach Bruchteilen zu.\\\n\\pard\n\\pard\\sb100\n(2) Die Personen, die die Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital unter Leistung der erforderlichen Einlagen gr{\\u0252}nden, m{\\u0252}ssen die Unternehmensaktien {\\u0252}bernehmen. Nach der Gr{\\u0252}ndung k{\\u0246}nnen weitere Personen gegen Leistung von Einlagen und {\\u0220}bernahme von Unternehmensaktien beteiligt werden. Die Unternehmensaktien m{\\u0252}ssen auf Namen lauten. Die Unternehmensaktion{\\u0228}re sind zur Teilnahme an der Hauptversammlung der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital berechtigt und haben ein Stimmrecht. Eine {\\u0220}bertragung der Unternehmensaktien ist nur zul{\\u0228}ssig, wenn der Erwerber s{\\u0228}mtliche Rechte und Pflichten aus diesen Aktien {\\u0252}bernimmt. Die Unternehmensaktion{\\u0228}re und jeder Wechsel in ihrer Person sind der Bundesanstalt anzuzeigen, es sei denn, die Investmentaktiengesellschaft ist eine Spezialinvestmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital.\\\n\\pard\\sb100\n(3) Anlageaktien k{\\u0246}nnen erst nach Eintragung der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital in das Handelsregister begeben werden. Sie berechtigen nicht zur Teilnahme an der Hauptversammlung der Investmentaktiengesellschaft und gew{\\u0228}hren kein Stimmrecht, es sei denn, die Satzung der Investmentaktiengesellschaft sieht dies ausdr{\\u0252}cklich vor. Auf Anlageaktien findet {\\u0167} 139 Absatz 2 des Aktiengesetzes keine Anwendung.\\\n\\pard\\sb100\n(4) Aktien d{\\u0252}rfen nur gegen volle Leistung des Ausgabepreises ausgegeben werden.\\\n\\pard\\sb100\n(5) Bei Publikumsinvestmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital sind Sacheinlagen unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 109: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}