{
  "documentIdentifier" : "BJNR198110013BJNE011301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital kann eine ihrem Unternehmensgegenstand entsprechende externe Kapitalverwaltungsgesellschaft bestellen. Dieser obliegt neben der Ausf{\\u0252}hrung der allgemeinen Verwaltungst{\\u0228}tigkeit insbesondere auch die Anlage und Verwaltung der Mittel der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital. Die Bestellung einer externen Kapitalverwaltungsgesellschaft ist kein Fall des {\\u0167} 36 und auch nicht als Unternehmensvertrag im Sinne des Aktiengesetzes anzusehen. {\\u0167} 99 ist entsprechend anzuwenden. {\\u0167} 100 ist entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass das Verwaltungs- und Verf{\\u0252}gungsrecht {\\u0252}ber das Gesellschaftsverm{\\u0246}gen nur dann auf die Verwahrstelle zur Abwicklung {\\u0252}bergeht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich nicht in eine intern verwaltete Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital umwandelt oder\\\n\\tab b)\\tab keine andere Kapitalverwaltungsgesellschaft bestellt und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dies \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Publikumsinvestmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital jeweils von der Bundesanstalt genehmigt wird und\\\n\\tab b)\\tab bei Spezialinvestmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital jeweils der Bundesanstalt angezeigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Fall der Bestellung einer anderen Kapitalverwaltungsgesellschaft ist {\\u0167} 100b entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Eine intern verwaltete Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital darf bewegliches und unbewegliches Verm{\\u0246}gen erwerben, das f{\\u0252}r den Betrieb der Investmentaktiengesellschaft notwendig ist (Investmentbetriebsverm{\\u0246}gen). Den Erwerb darf sie nicht mit Kapital aus der Begebung von Anlageaktien bestreiten. Als Publikumsinvestmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital darf sie maximal Kredite in H{\\u0246}he von bis zu 10 Prozent ihres Gesellschaftsverm{\\u0246}gens aufnehmen, soweit dies den Erwerb von unbeweglichem Verm{\\u0246}gen erm{\\u0246}glichen soll, das f{\\u0252}r die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit notwendig ist; die Kreditaufnahme darf jedoch zusammen mit der Kreditaufnahme gem{\\u0228}{\\u0223} {\\u0167} 199 nicht mehr als 15 Prozent oder zusammen mit der Kreditaufnahme gem{\\u0228}{\\u0223} {\\u0167} 221 Absatz 6 nicht mehr als 25 Prozent des Gesellschaftsverm{\\u0246}gens betragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 112: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}