{
  "documentIdentifier" : "BJNR198110013BJNE011401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine extern verwaltete OGAW-Investmentaktiengesellschaft bedarf zum Gesch{\\u0228}ftsbetrieb der schriftlichen Erlaubnis durch die Bundesanstalt. Die Erlaubnis darf der extern verwalteten OGAW-Investmentaktiengesellschaft nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie eine externe OGAW-Kapitalverwaltungsgesellschaft benannt hat,\\\n\\tab 2.\\tab die Gesch{\\u0228}ftsleiter der OGAW-Investmentaktiengesellschaft zuverl{\\u0228}ssig sind und die zur Leitung der OGAW-Investmentaktiengesellschaft erforderliche fachliche Eignung haben, auch in Bezug auf die Art des Unternehmensgegenstandes der OGAW-Investmentaktiengesellschaft, und\\\n\\tab 3.\\tab die Satzung der OGAW-Investmentaktiengesellschaft den Anforderungen dieses Gesetzes entspricht.\\\n\\pard\nDem Antragsteller ist binnen zwei Monaten nach Einreichung eines vollst{\\u0228}ndigen Antrags mitzuteilen, ob eine Erlaubnis erteilt wird. Die Ablehnung des Antrags ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann die Erlaubnis au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes insbesondere dann aufheben oder, soweit dies im Einzelfall ausreichend ist, aussetzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die OGAW-Investmentaktiengesellschaft die Erlaubnis auf Grund falscher Erkl{\\u0228}rungen oder auf sonstige rechtswidrige Weise erhalten hat,\\\n\\tab 2.\\tab die Voraussetzungen nach Absatz 1 nicht mehr erf{\\u0252}llt sind,\\\n\\tab 3.\\tab gegen die OGAW-Investmentgesellschaft auf Grund einer Ordnungswidrigkeit nach {\\u0167} 340 Absatz 1 Nummer 1 oder Absatz 2 Nummer 1 Buchstabe a oder Nummer 3 oder auf Grund einer wiederholten Ordnungswidrigkeit nach {\\u0167} 340 Absatz 2 Nummer 24 Buchstabe c oder Nummer 32 eine Geldbu{\\u0223}e festgesetzt werden kann oder\\\n\\tab 4.\\tab die OGAW-Investmentaktiengesellschaft nachhaltig gegen die Bestimmungen dieses Gesetzes verst{\\u0246}{\\u0223}t.\\\n\\pard\nDie {\\u0167}{\\u0167} 15, 16 und 39 Absatz 4 gelten entsprechend.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 kann die Bundesanstalt statt der Aufhebung der Erlaubnis die Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und ihnen oder einer anderen verantwortlichen nat{\\u0252}rlichen Person, die in der OGAW-Investmentaktiengesellschaft t{\\u0228}tig ist, die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 113: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}