{
  "documentIdentifier" : "BJNR198110013BJNE011702311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital kann in den Grenzen eines in der Satzung festzulegenden Mindestkapitals und H{\\u0246}chstkapitals nach Ma{\\u0223}gabe der folgenden Bestimmungen jederzeit ihre Aktien ausgeben und zur{\\u0252}cknehmen.\\\n\\pard\n\\pard\\sb100\n(2) Aktion{\\u0228}re k{\\u0246}nnen von der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital verlangen, dass ihnen gegen R{\\u0252}ckgabe von Aktien ihr Anteil am Gesellschaftskapital ausgezahlt wird; bei einer Publikumsinvestmentaktiengesellschaft besteht dieses Recht mindestens zweimal im Monat. Die Verpflichtung zur R{\\u0252}cknahme besteht bei einer intern verwalteten Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital nur, wenn durch die Erf{\\u0252}llung des R{\\u0252}cknahmeanspruchs das Gesellschaftsverm{\\u0246}gen den Betrag des Anfangskapitals und der zus{\\u0228}tzlich erforderlichen Eigenmittel gem{\\u0228}{\\u0223} {\\u0167} 25 nicht unterschreitet. Unternehmensaktion{\\u0228}re k{\\u0246}nnen die R{\\u0252}cknahme ihrer Aktien ferner nur verlangen, wenn alle Unternehmensaktion{\\u0228}re zustimmen und bezogen auf alle Einlagen der Unternehmensaktion{\\u0228}re der Betrag des Anfangskapitals und der zus{\\u0228}tzlich erforderlichen Eigenmittel gem{\\u0228}{\\u0223} {\\u0167} 25 nicht unterschritten wird; bei einer extern verwalteten Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital darf bezogen auf alle Einlagen der Unternehmensaktion{\\u0228}re ein Betrag von 50{\\u0160}000 Euro nicht unterschritten werden. Die Einzelheiten der R{\\u0252}cknahme regelt die Satzung. Die Zahlung des Erwerbspreises bei der R{\\u0252}cknahme von Aktien gilt nicht als R{\\u0252}ckgew{\\u0228}hr von Einlagen. F{\\u0252}r die Beschr{\\u0228}nkung des Rechts der Aktion{\\u0228}re auf R{\\u0252}ckgabe der Aktien in der Satzung gelten {\\u0167} 98 Absatz 1a, 1b, 2 und 3, die {\\u0167}{\\u0167} 223, 227 oder 283 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Mit der R{\\u0252}cknahme der Aktien ist das Gesellschaftskapital herabgesetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 116: Zur Anwendung vgl. {\\u0167} 52 Abs. 5, {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}