{
  "documentIdentifier" : "BJNR316710017BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bieter, die einen Zuschlag nach {\\u0167} 11 erhalten haben, der nicht vollst{\\u0228}ndig entwertet worden ist, sind bis zur Zulassung der KWK-Anlage oder des innovativen KWK-Systems durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle verpflichtet, der ausschreibenden Stelle oder einer von dieser benannten dritten Stelle jeweils bis zum 31. Mai eines jeden Jahres den Projektfortschritt mitzuteilen. Bei der Mitteilung nach Satz 1 ist anzugeben, welcher der folgenden Realisierungsschritte im Hinblick auf die KWK-Anlage oder das innovative KWK-System bereits verwirklicht wurde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Genehmigungserteilung nach dem Bundes-Immissionsschutzgesetz,\\\n\\tab 2.\\tab verbindliche Bestellung,\\\n\\tab 3.\\tab Baubeginn,\\\n\\tab 4.\\tab Aufnahme des Probebetriebs,\\\n\\tab 5.\\tab Aufnahme oder Wiederaufnahme des Dauerbetriebs der KWK-Anlage,\\\n\\tab 6.\\tab Aufnahme des Dauerbetriebs der Komponenten zur Bereitstellung innovativer erneuerbarer W{\\u0228}rme des innovativen KWK-Systems.\\\n\\pard\nDie Mitteilung nach Satz 1 hat mittels eines von der ausschreibenden Stelle auf ihrer Internetseite ver{\\u0246}ffentlichten Formulars zu erfolgen. Wurde der Dauerbetrieb der Komponenten zur Bereitstellung innovativer erneuerbarer W{\\u0228}rme des innovativen KWK-Systems aufgenommen, ist zus{\\u0228}tzlich anzugeben, ob und in welcher H{\\u0246}he eine investive F{\\u0246}rderung nach den Richtlinien zur F{\\u0246}rderung der Nutzung erneuerbarer Energien im W{\\u0228}rmemarkt in Anspruch genommen wurde. Die Mitteilung nach Satz 4 hat zus{\\u0228}tzlich gegen{\\u0252}ber dem zust{\\u0228}ndigen Netzbetreiber zu erfolgen.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend der Dauer der Zuschlagszahlung ist dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und dem zur Zuschlagszahlung verpflichteten Netzbetreiber jeweils bis zum 31. M{\\u0228}rz des darauffolgenden Kalenderjahres vorzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den Betreibern von KWK-Anlagen der Nachweis, dass die KWK-Anlage innerhalb des vorherigen Kalenderjahres hocheffizient betrieben worden ist,\\\n\\tab 2.\\tab von den Betreibern innovativer KWK-Systeme \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Nachweis, dass die KWK-Anlage des innovativen KWK-Systems innerhalb des vorherigen Kalenderjahres hocheffizient betrieben worden ist,\\\n\\tab b)\\tab der Nachweis {\\u0252}ber den Anteil der tats{\\u0228}chlich innerhalb des vorherigen Kalenderjahres in ein W{\\u0228}rmenetz eingespeisten oder anderweitig au{\\u0223}erhalb des innovativen KWK-Systems f{\\u0252}r Raumheizung, Warmwasserbereitung, K{\\u0228}lteerzeugung oder als Prozessw{\\u0228}rme bereitgestellten innovativen erneuerbaren W{\\u0228}rme des innovativen KWK-Systems an der Referenzw{\\u0228}rme, ab dem Jahr 2021 aufgeschl{\\u0252}sselt nach innovativer erneuerbarer W{\\u0228}rme und erneuerbarer W{\\u0228}rme aus der Verbrennung von Biomethan im Sinn des {\\u0167} 3 Nummer 13 des Erneuerbare-Energien-Gesetzes in der KWK-Anlage des innovativen KWK-Systems,\\\n\\tab c)\\tab im Fall der Erzeugung erneuerbarer W{\\u0228}rme aus der Verbrennung von Biomethan in der KWK-Anlage des innovativen KWK-Systems, der Nachweis {\\u0252}ber den Einsatz von Biomethan im Sinn des {\\u0167} 3 Nummer 13 des Erneuerbare-Energien-Gesetzes, und\\\n\\tab d)\\tab der Nachweis zur Erf{\\u0252}llung der Voraussetzungen des {\\u0167} 2 Nummer 12 Buchstabe c.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Nachweise nach Satz 1 m{\\u0252}ssen von einem Wirtschaftspr{\\u0252}fer, einer Wirtschaftspr{\\u0252}fungsgesellschaft, einem vereidigten Buchpr{\\u0252}fer oder einer Buchpr{\\u0252}fungsgesellschaft gepr{\\u0252}ft sein. {\\u0167} 30 Absatz 2 Satz 2 und 3 und Absatz 3 des Kraft-W{\\u0228}rme-Kopplungsgesetzes ist entsprechend anzuwenden. Die Nachweise nach Satz 1 Nummer 2 m{\\u0252}ssen f{\\u0252}r jede Komponente des innovativen KWK-Systems die bereitgestellte Energiemenge jeweils aufgeschl{\\u0252}sselt nach W{\\u0228}rme und Strom sowie die daf{\\u0252}r eingesetzte Energiemenge jeweils aufgeschl{\\u0252}sselt nach Brennstoffen und Strom umfassen. Die S{\\u0228}tze 2 und 3 sind nicht anzuwenden bei KWK-Anlagen und innovativen KWK-Systemen mit einer elektrischen KWK-Leistung bis zu 2 Megawatt.\\\n\\pard\\sb100\n(3) Soweit es f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Angaben nach Absatz 2 erforderlich ist, ist {\\u0167} 11 Absatz 1 des Kraft-W{\\u0228}rme-Kopplungsgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Netzbetreiber sind verpflichtet, der ausschreibenden Stelle unverz{\\u0252}glich unter Nennung der Nummer des Marktstammdatenregisters mitzuteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verbrauch der insgesamt nach {\\u0167} 19 Absatz 2 Satz 1 f{\\u0246}rderf{\\u0228}higen Vollbenutzungsstunden,\\\n\\tab 2.\\tab das Entfallen des Anspruchs auf Zuschlagszahlung nach {\\u0167} 19 Absatz 3 Nummer 1 oder Nummer 2 und\\\n\\tab 3.\\tab die Verringerung des Zuschlagswertes auf null nach {\\u0167} 19 Absatz 5, soweit diese in einem Kalenderjahr f{\\u0252}r 1{\\u0160}500 Vollbenutzungsstunden oder mehr erfolgt.\\\n\\pard\n\\pard\\sb100\n(5) W{\\u0228}hrend der Dauer der Zuschlagszahlungen m{\\u0252}ssen Betreiber von KWK-Anlagen und Betreiber innovativer KWK-Systeme dem Netzbetreiber mitteilen, wenn und in welchem Umfang im vorangegangenen Kalenderjahr f{\\u0252}r den in der KWK-Anlage oder der KWK-Anlage des innovativen KWK-Systems erzeugten KWK-Strom eine Stromsteuerbefreiung vorgelegen hat, und den Netzbetreiber {\\u0252}ber entsprechende {\\u0196}nderungen informieren.\\\n}"
}