{
  "documentIdentifier" : "BJNR316710017BJNE002201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bieter m{\\u0252}ssen an den {\\u0220}bertragungsnetzbetreiber eine P{\\u0246}nale leisten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mehr als 10 Prozent der Gebotsmenge eines bezuschlagten Gebots vor oder mit der Zulassung der KWK-Anlage oder des innovativen KWK-Systems nach {\\u0167} 16 entwertet werden,\\\n\\tab 2.\\tab die KWK-Anlage oder das innovative KWK-System mehr als 48 Monate nach der Bekanntgabe des Zuschlags nach {\\u0167} 15 Absatz 2 den Dauerbetrieb aufgenommen oder im Fall einer Modernisierung wiederaufgenommen hat,\\\n\\tab 3.\\tab der Bieter seine j{\\u0228}hrliche Mitteilungspflicht nach {\\u0167} 20 Absatz 1 verletzt hat oder\\\n\\tab 4.\\tab der Bieter nach {\\u0167} 13 Nummer 1 von dem Zuschlagsverfahren ausgeschlossen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he der P{\\u0246}nale nach Absatz 1 Nummer 1 und 2 berechnet sich aus der Gebotsmenge des bezuschlagten Gebots \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abz{\\u0252}glich der vor Ablauf des 48. auf die Bekanntgabe des Zuschlags nach {\\u0167} 15 Absatz 2 folgenden Monats in Dauerbetrieb genommenen elektrischen KWK-Leistung multipliziert mit 18 Euro pro Kilowatt,\\\n\\tab 2.\\tab abz{\\u0252}glich der vor Ablauf des 50. auf die Bekanntgabe des Zuschlags nach {\\u0167} 15 Absatz 2 folgenden Monats in Dauerbetrieb genommenen elektrischen KWK-Leistung multipliziert mit 34 Euro pro Kilowatt,\\\n\\tab 3.\\tab abz{\\u0252}glich der vor Ablauf des 52. auf die Bekanntgabe des Zuschlags nach {\\u0167} 15 Absatz 2 folgenden Monats in Dauerbetrieb genommenen elektrischen KWK-Leistung multipliziert mit 50 Euro pro Kilowatt oder\\\n\\tab 4.\\tab abz{\\u0252}glich der vor Ablauf des 54. auf die Bekanntgabe des Zuschlags nach {\\u0167} 15 Absatz 2 folgenden Monats in Dauerbetrieb genommenen elektrischen KWK-Leistung multipliziert mit 66 Euro pro Kilowatt.\\\n\\pard\nDie H{\\u0246}he der P{\\u0246}nale nach Absatz 1 Nummer 3 berechnet sich aus der Gebotsmenge des bezuschlagten Gebots multipliziert mit 1 Euro f{\\u0252}r jede nicht oder nicht rechtzeitig erfolgte Jahresmeldung. Die H{\\u0246}he der P{\\u0246}nale nach Absatz 1 Nummer 4 berechnet sich aus der Gebotsmenge des bezuschlagten Gebots multipliziert mit 70 Euro pro Kilowatt elektrischer KWK-Leistung.\\\n\\pard\\sb100\n(3) Die Forderung nach Absatz 1 muss durch {\\u0220}berweisung eines entsprechenden Geldbetrages auf ein Geldkonto des {\\u0220}bertragungsnetzbetreibers erf{\\u0252}llt werden. Dabei ist die Zuschlagsnummer des Gebots zu {\\u0252}bermitteln, f{\\u0252}r das die P{\\u0246}nale geleistet wird.\\\n\\pard\\sb100\n(4) Der {\\u0220}bertragungsnetzbetreiber darf sich hinsichtlich der Forderungen nach Absatz 1 aus der jeweils f{\\u0252}r das Gebot hinterlegten Sicherheit befriedigen, wenn der Bieter die Forderung nicht vor Ablauf des 56. Kalendermonats nach der Bekanntgabe des Zuschlags nach {\\u0167} 15 Absatz 2 erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(5) Die ausschreibende Stelle teilt dem {\\u0220}bertragungsnetzbetreiber unverz{\\u0252}glich folgende f{\\u0252}r die Inanspruchnahme der P{\\u0246}nalen erforderliche Angaben mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die registrierten Angaben des Gebots,\\\n\\tab 2.\\tab den Zeitpunkt der Bekanntgabe der Zuschl{\\u0228}ge nach {\\u0167} 15 Absatz 2,\\\n\\tab 3.\\tab den Zuschlagswert f{\\u0252}r das Gebot,\\\n\\tab 4.\\tab die H{\\u0246}he der vom Bieter f{\\u0252}r das Gebot geleisteten Sicherheit,\\\n\\tab 5.\\tab das Erl{\\u0246}schen des Zuschlags,\\\n\\tab 6.\\tab die R{\\u0252}cknahme und den Widerruf des Zuschlags und\\\n\\tab 7.\\tab die Verletzung der j{\\u0228}hrlichen Mitteilungspflicht nach {\\u0167} 20 Absatz 1.\\\n\\pard\n\\pard\\sb100\n(6) Die {\\u0220}bertragungsnetzbetreiber m{\\u0252}ssen die nach Absatz 1 zu leistenden P{\\u0246}nalen als Einnahme im Rahmen des Belastungsausgleichs nach {\\u0167} 28 des Kraft-W{\\u0228}rme-Kopplungsgesetzes verbuchen. Sie m{\\u0252}ssen den Eingang der P{\\u0246}nalen von Bietern der ausschreibenden Stelle unverz{\\u0252}glich mitteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}