{
  "documentIdentifier" : "BJNR316710017BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r den Anspruch auf Zuschlagszahlung eines innovativen KWK-Systems ist die Zulassung durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle. Die Zulassung ist beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zu beantragen. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle erteilt die Zulassung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die KWK-Anlage des innovativen KWK-Systems \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine neue KWK-Anlage ist oder\\\n\\tab b)\\tab eine modernisierte KWK-Anlage ist und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Kosten der Modernisierung der wesentlichen die Effizienz bestimmenden Anlagenteile mindestens 50 Prozent derjenigen Kosten betragen, die die Neuerrichtung einer KWK-Anlage mit gleicher Leistung nach aktuellem Stand der Technik gekostet h{\\u0228}tte, und\\\n\\tab bb)\\tab die Modernisierung fr{\\u0252}hestens zehn Jahre nach der erstmaligen Aufnahme des Dauerbetriebs der KWK-Anlage oder nach der Wiederaufnahme des Dauerbetriebs einer bereits modernisierten Anlage erfolgt und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab die {\\u0252}brigen Voraussetzungen f{\\u0252}r die Zulassung von neuen oder modernisierten KWK-Anlagen nach {\\u0167} 10 Absatz 1 des Kraft-W{\\u0228}rme-Kopplungsgesetzes mit Ausnahme des {\\u0167} 6 Absatz 1 Nummer 1 des Kraft-W{\\u0228}rme-Kopplungsgesetzes erf{\\u0252}llt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Komponenten zur Bereitstellung innovativer erneuerbarer W{\\u0228}rme des innovativen KWK-Systems \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab fabrikneu sind,\\\n\\tab b)\\tab ausreichend dimensioniert sind, um im Auslegungszustand mit dem innovativen KWK-System pro Kalenderjahr mindestens 30 Prozent der Referenzw{\\u0228}rme als innovative erneuerbare W{\\u0228}rme bereitzustellen,\\\n\\tab c)\\tab die jeweils geltenden technischen Anforderungen der Richtlinien zur F{\\u0246}rderung von Ma{\\u0223}nahmen zur Nutzung erneuerbarer Energien im W{\\u0228}rmemarkt erf{\\u0252}llen und\\\n\\tab d)\\tab nur einer KWK-Anlage zugeordnet sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die KWK-Anlage und die Komponenten zur Bereitstellung innovativer erneuerbarer W{\\u0228}rme des innovativen KWK-Systems am gleichen W{\\u0228}rmenetz angeschlossen sind oder zwischen beiden eine w{\\u0228}rmetechnische Direktleitung besteht,\\\n\\tab 4.\\tab die einzelnen Komponenten des innovativen KWK-Systems \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gemeinsam geregelt und gesteuert werden und\\\n\\tab b)\\tab durch mess- und eichrechtskonforme Messeinrichtungen dazu in der Lage sind, zu messen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r jeden Monat die eingesetzten Brennstoffe und die bereitgestellte W{\\u0228}rme sowie\\\n\\tab bb)\\tab f{\\u0252}r jedes 15-Minuten-Intervall die eingesetzte und die erzeugte Strommenge,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab das innovative KWK-System technisch dazu in der Lage ist, die W{\\u0228}rmeleistung, die aus dem KWK-Prozess maximal ausgekoppelt werden kann, zu mindestens 30 Prozent mit einem mit der Anlage verbundenen elektrischen W{\\u0228}rmeerzeuger zu erzeugen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 10 und 11 des Kraft-W{\\u0228}rme-Kopplungsgesetzes sind unbeschadet des Absatzes 1 Satz 3 Nummer 1 Buchstabe c entsprechend anzuwenden.\\\n}"
}