{
  "documentIdentifier" : "BJNR069200015BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Baugruppen: mehrere Druckger{\\u0228}te, die von einem Hersteller zu einer zusammenh{\\u0228}ngenden funktionalen Einheit verbunden werden;\\\n\\tab 2.\\tab Druck: der auf den Atmosph{\\u0228}rendruck bezogene Druck, das hei{\\u0223}t ein {\\u0220}berdruck; demnach wird ein Druck im Vakuumbereich durch einen Negativwert ausgedr{\\u0252}ckt;\\\n\\tab 3.\\tab Druckger{\\u0228}te: Beh{\\u0228}lter, Rohrleitungen, Ausr{\\u0252}stungsteile mit Sicherheitsfunktion und druckhaltende Ausr{\\u0252}stungsteile, gegebenenfalls einschlie{\\u0223}lich an drucktragenden Teilen angebrachter Elemente wie Flansche, Stutzen, Kupplungen, Trageelemente, Hebe{\\u0246}sen;\\\n\\tab 4.\\tab europ{\\u0228}ische Werkstoffzulassung: ein technisches Dokument, in dem die Merkmale der Werkstoffe festgelegt sind, die f{\\u0252}r eine wiederholte Verwendung zur Herstellung von Druckger{\\u0228}ten bestimmt sind und die nicht in einer harmonisierten Norm geregelt werden;\\\n\\tab 5.\\tab harmonisierte Norm: eine harmonisierte Norm im Sinne des Artikels 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ{\\u0228}ischen Normung, zur {\\u0196}nderung der Richtlinien 89\/686\/EWG und 93\/15\/EWG des Rates sowie der Richtlinien 94\/9\/EG, 94\/25\/EG, 95\/16\/EG, 97\/23\/EG, 98\/34\/EG, 2004\/22\/EG, 2007\/23\/EG, 2009\/23\/EG und 2009\/105\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87\/95\/EWG des Rates und des Beschlusses Nr. 1673\/2006\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12);\\\n\\tab 6.\\tab Hersteller: jede nat{\\u0252}rliche oder juristische Person, die ein Druckger{\\u0228}t oder eine Baugruppe herstellt oder entwickeln oder herstellen l{\\u0228}sst und dieses Druckger{\\u0228}t oder diese Baugruppe unter ihrem eigenen Namen oder ihrer eigenen Handelsmarke vermarktet oder f{\\u0252}r eigene Zwecke verwendet;\\\n\\tab 7.\\tab Inbetriebnahme: die erstmalige Verwendung eines Druckger{\\u0228}ts oder einer Baugruppe durch seinen oder ihren Nutzer;\\\n\\tab 8.\\tab maximal zul{\\u0228}ssiger Druck (PS): der vom Hersteller angegebene h{\\u0246}chste Druck, f{\\u0252}r den das Druckger{\\u0228}t ausgelegt ist und der f{\\u0252}r eine vom Hersteller ausgew{\\u0228}hlte Stelle festgelegt ist, wobei es sich entweder um die Anschlussstelle der Ausr{\\u0252}stungsteile mit Sicherheitsfunktion oder um den h{\\u0246}chsten Punkt des Druckger{\\u0228}ts oder, falls diese Stellen nicht geeignet sind, um eine andere angegebene Stelle handelt;\\\n\\tab 9.\\tab technische Spezifikation: ein Dokument, in dem die technischen Anforderungen vorgeschrieben sind, denen ein Druckger{\\u0228}t oder eine Baugruppe gen{\\u0252}gen muss;\\\n\\tab 10.\\tab EU-Konformit{\\u0228}tserkl{\\u0228}rung: eine Erkl{\\u0228}rung gem{\\u0228}{\\u0223} Artikel 17 der Richtlinie 2014\/68\/EU.\\\n\\pard\nWenn auf Artikel 4 oder 13 der Richtlinie 2014\/68\/EU verwiesen wird, sind die Begriffsbestimmungen des Artikels 2 der Richtlinie 2014\/68\/EU anzuwenden. Im {\\u0220}brigen sind die Begriffsbestimmungen des Produktsicherheitsgesetzes anzuwenden.\\\n}"
}