{
  "documentIdentifier" : "BJNR069200015BJNE000801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat daf{\\u0252}r zu sorgen, dass seine Druckger{\\u0228}te oder Baugruppen beim Inverkehrbringen oder bei der Verwendung f{\\u0252}r eigene Zwecke eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art des Druckger{\\u0228}ts oder der Baugruppe nicht m{\\u0246}glich ist, hat der Hersteller daf{\\u0252}r zu sorgen, dass die zur Identifikation erforderliche Information auf der Verpackung oder in den dem Druckger{\\u0228}t oder der Baugruppe beigef{\\u0252}gten Unterlagen angegeben wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat beim Inverkehrbringen oder bei der Verwendung f{\\u0252}r eigene Zwecke seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Druckger{\\u0228}t oder der Baugruppe anzubringen. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art des Druckger{\\u0228}ts oder der Baugruppe nicht m{\\u0246}glich ist, m{\\u0252}ssen die Kontaktdaten auf der Verpackung oder in den dem Druckger{\\u0228}t oder der Baugruppe beigef{\\u0252}gten Unterlagen angegeben werden. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann. Die Kontaktdaten sind in einer Sprache zu verfassen, die von Verbrauchern, anderen Nutzern und Markt{\\u0252}berwachungsbeh{\\u0246}rden leicht verstanden werden kann.\\\n\\pard\\sb100\n(3) Der Hersteller hat daf{\\u0252}r zu sorgen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in Artikel 4 Absatz 1 und 2 der Richtlinie 2014\/68\/EU aufgef{\\u0252}hrten Druckger{\\u0228}ten oder Baugruppen die Betriebsanleitung und die Sicherheitsinformationen nach Anhang I Nummer 3.3 und 3.4 der Richtlinie 2014\/68\/EU in deutscher Sprache beigef{\\u0252}gt sind und\\\n\\tab 2.\\tab den in Artikel 4 Absatz 3 der Richtlinie 2014\/68\/EU aufgef{\\u0252}hrten Druckger{\\u0228}ten oder Baugruppen die Betriebsanleitung in deutscher Sprache beigef{\\u0252}gt ist.\\\n\\pard\nDie Betriebsanleitung und die Sicherheitsinformationen m{\\u0252}ssen klar, verst{\\u0228}ndlich und deutlich sein.\\\n\\pard\\sb100\n(4) Der Hersteller ist verpflichtet, der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch nach Satz 2 zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des Druckger{\\u0228}ts oder der Baugruppe mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Mark{\\u0252}berwachungsbeh{\\u0246}rde leicht verstanden werden kann, abgefasst sein. Der Hersteller arbeitet mit der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwendung von Risiken zusammen, die mit den Druckger{\\u0228}ten oder den Baugruppen verbunden sind, die er in den Verkehr gebracht hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 10 Eingangssatz +++) \\\n(+++ {\\u0167} 6 Abs. 2 Satz 2 bis 4: Zur Anwendung vgl. {\\u0167} 8 Abs. 2 Satz 3 u. {\\u0167} 8 Abs. 3 Satz 3 +++) \\\n(+++ {\\u0167} 6 Abs. 4: Zur Anwendung vgl. {\\u0167} 8 Abs. 7 +++) \\\n(+++ {\\u0167} 6 Abs. 4 Satz 3: Zur Anwendung vgl. {\\u0167} 9 Abs. 7 +++)\\\n}"
}