{
  "documentIdentifier" : "BJNR043800004BJNE000301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die mindestens f{\\u0252}nf Jahre nach ihrer Anschaffung oder Herstellung (F{\\u0252}nfjahreszeitraum) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Anlageverm{\\u0246}gen eines Betriebs oder einer Betriebsst{\\u0228}tte im F{\\u0246}rdergebiet geh{\\u0246}ren,\\\n\\tab 2.\\tab in einer Betriebsst{\\u0228}tte eines Betriebs des verarbeitenden Gewerbes oder eines Betriebs der produktionsnahen Dienstleistungen im F{\\u0246}rdergebiet verbleiben,\\\n\\tab 3.\\tab in jedem Jahr zu nicht mehr als 10 vom Hundert privat genutzt werden\\\n\\pard\nund soweit es sich um Erstinvestitionen im Sinne des Absatzes 3 handelt. Wird ein nach Satz 1 beg{\\u0252}nstigtes Wirtschaftsgut von einem Betrieb, der nicht zum verarbeitenden Gewerbe oder den produktionsnahen Dienstleistungen geh{\\u0246}rt, zur Nutzung {\\u0252}berlassen, hat der Anspruchsberechtigte durch eine Bescheinigung der zust{\\u0228}ndigen Bewilligungsbeh{\\u0246}rde f{\\u0252}r die Gew{\\u0228}hrung von Investitionszusch{\\u0252}ssen im Rahmen der Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur f{\\u0252}r die gewerbliche Wirtschaft\" nachzuweisen, dass die Investitionszulage in vollem Umfang auf das Nutzungsentgelt angerechnet worden ist. Als eine Privatnutzung im Sinne des Satzes 1 Nr. 3 gilt auch die Verwendung von Wirtschaftsg{\\u0252}tern, die zu einer verdeckten Gewinnaussch{\\u0252}ttung nach {\\u0167} 8 Abs. 3 des K{\\u0246}rperschaftsteuergesetzes f{\\u0252}hrt. Ersetzt der Anspruchsberechtigte ein beg{\\u0252}nstigtes bewegliches Wirtschaftsgut vor Ablauf des F{\\u0252}nfjahreszeitraums durch ein mindestens gleichwertiges neues abnutzbares bewegliches Wirtschaftsgut, ist Satz 1 Nr. 1 bis 3 mit der Ma{\\u0223}gabe anzuwenden, dass f{\\u0252}r die verbleibende Zeit des F{\\u0252}nfjahreszeitraums das Ersatzwirtschaftsgut an die Stelle des beg{\\u0252}nstigten beweglichen Wirtschaftsguts tritt. Nicht beg{\\u0252}nstigt sind geringwertige Wirtschaftsg{\\u0252}ter im Sinne des {\\u0167} 6 Abs. 2 des Einkommensteuergesetzes, Luftfahrzeuge und Personenkraftwagen. Betr{\\u0228}gt die betriebsgew{\\u0246}hnliche Nutzungsdauer des beg{\\u0252}nstigten beweglichen Wirtschaftsguts weniger als f{\\u0252}nf Jahre, tritt diese Nutzungsdauer an die Stelle des Zeitraums von f{\\u0252}nf Jahren. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Betriebe der Datenverarbeitung und Datenbanken,\\\n\\tab b)\\tab Betriebe der Forschung und Entwicklung,\\\n\\tab c)\\tab Betriebe der Markt- und Meinungsforschung,\\\n\\tab d)\\tab Ingenieurb{\\u0252}ros f{\\u0252}r bautechnische Gesamtplanung,\\\n\\tab e)\\tab Ingenieurb{\\u0252}ros f{\\u0252}r technische Fachplanung,\\\n\\tab f)\\tab B{\\u0252}ros f{\\u0252}r Industrie-Design,\\\n\\tab g)\\tab Betriebe der technischen, physikalischen und chemischen Untersuchung,\\\n\\tab h)\\tab Betriebe der Werbung und\\\n\\tab i)\\tab Betriebe des fotografischen Gewerbes.\\\n\\pard\nHat ein Betrieb Betriebsst{\\u0228}tten im F{\\u0246}rdergebiet und au{\\u0223}erhalb des F{\\u0246}rdergebiets, gelten f{\\u0252}r die Einordnung des Betriebs in das verarbeitende Gewerbe oder in die produktionsnahen Dienstleistungen die gesamten Betriebsst{\\u0228}tten im F{\\u0246}rdergebiet als ein Betrieb. Satz 1 gilt nur, soweit in den sensiblen Sektoren, die in der Anlage 1 zu diesem Gesetz aufgef{\\u0252}hrt sind, die F{\\u0246}rderf{\\u0228}higkeit nicht ausgeschlossen ist. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung der von den Organen der Europ{\\u0228}ischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren im Sinne des Satzes 9 (Anlage 1 zu diesem Gesetz), in denen die Europ{\\u0228}ische Kommission die F{\\u0246}rderf{\\u0228}higkeit ganz oder teilweise ausgeschlossen hat, durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.\\\n\\pard\\sb100\n(2) Beg{\\u0252}nstigte Investitionen sind die Anschaffung neuer Geb{\\u0228}ude, Eigentumswohnungen, im Teileigentum stehender R{\\u0228}ume und anderer Geb{\\u0228}udeteile, die selbst{\\u0228}ndige unbewegliche Wirtschaftsg{\\u0252}ter sind (Geb{\\u0228}ude), bis zum Ende des Jahres der Fertigstellung sowie die Herstellung neuer Geb{\\u0228}ude, soweit die Geb{\\u0228}ude mindestens f{\\u0252}nf Jahre nach ihrer Anschaffung oder Herstellung in einem Betrieb des verarbeitenden Gewerbes oder in einem Betrieb der produktionsnahen Dienstleistungen im Sinne des Absatzes 1 verwendet werden und soweit es sich um Erstinvestitionen handelt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter f{\\u0252}r das Geb{\\u0228}ude Investitionszulage in Anspruch nimmt. Absatz 1 Satz 9 gilt entsprechend.\\\n\\pard\\sb100\n(3) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsg{\\u0252}tern, die einem der folgenden Vorg{\\u0228}nge dienen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Errichtung einer neuen Betriebsst{\\u0228}tte,\\\n\\tab 2.\\tab Erweiterung einer bestehenden Betriebsst{\\u0228}tte,\\\n\\tab 3.\\tab grundlegende {\\u0196}nderung eines Produkts oder eines Produktionsverfahrens eines bestehenden Betriebs oder einer bestehenden Betriebsst{\\u0228}tte oder\\\n\\tab 4.\\tab {\\u0220}bernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden w{\\u0228}re, wenn der Betrieb nicht {\\u0252}bernommen worden w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(4) Die Investitionen sind beg{\\u0252}nstigt, wenn sie der Anspruchsberechtigte nach dem 24. M{\\u0228}rz 2004 und vor dem 1. Januar 2007 begonnen und nach dem 31. Dezember 2004 und vor dem 1. Januar 2007 abgeschlossen hat oder nach dem 31. Dezember 2006 abschlie{\\u0223}t, soweit vor dem 1. Januar 2007 Teilherstellungskosten entstanden oder im Fall der Anschaffung Teillieferungen erfolgt sind. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsg{\\u0252}ter bestellt oder herzustellen begonnen worden sind. Geb{\\u0228}ude gelten in dem Zeitpunkt als bestellt, in dem {\\u0252}ber ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Geb{\\u0228}uden, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Geb{\\u0228}uden, f{\\u0252}r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsg{\\u0252}ter angeschafft oder hergestellt worden sind.\\\n\\pard\\sb100\n(5) Bemessungsgrundlage f{\\u0252}r die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen beg{\\u0252}nstigten Investitionen. In die Bemessungsgrundlage k{\\u0246}nnen die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den F{\\u0228}llen des Satzes 2 d{\\u0252}rfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsg{\\u0252}ter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur ber{\\u0252}cksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten {\\u0252}bersteigen. {\\u0167} 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Investitionszulage betr{\\u0228}gt vorbehaltlich des Satzes 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 12,5 vom Hundert der Bemessungsgrundlage,\\\n\\tab 2.\\tab 15 vom Hundert der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst{\\u0228}tten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt.\\\n\\pard\nBei Investitionen, auf die der multisektorale Regionalbeihilferahmen f{\\u0252}r gro{\\u0223}e Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), ge{\\u0228}ndert durch die Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), anzuwenden ist, ist Satz 1 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalf{\\u0246}rderh{\\u0246}chstsatz durch die Gew{\\u0228}hrung von Investitionszulagen nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(7) Die Investitionszulage erh{\\u0246}ht sich vorbehaltlich des Satzes 2 f{\\u0252}r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 entf{\\u0228}llt, wenn die beweglichen Wirtschaftsg{\\u0252}ter w{\\u0228}hrend des F{\\u0252}nfjahreszeitraums in einem beg{\\u0252}nstigten Betrieb verbleiben, der zus{\\u0228}tzlich die Begriffsdefinition f{\\u0252}r kleine und mittlere Unternehmen im Sinne der Empfehlung der Europ{\\u0228}ischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), erf{\\u0252}llt, auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 vom Hundert der Bemessungsgrundlage,\\\n\\tab 2.\\tab 27,5 vom Hundert der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst{\\u0228}tten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt,\\\n\\tab 3.\\tab 20 vom Hundert der Bemessungsgrundlage bei Investitionen in Betriebsst{\\u0228}tten im Land Berlin und in Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz geh{\\u0246}ren.\\\n\\pard\nAbsatz 6 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}