{
  "documentIdentifier" : "BJNR078610015BJNE002201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die bei einem Einlagensicherungssystem besch{\\u0228}ftigt oder f{\\u0252}r dieses t{\\u0228}tig sind, d{\\u0252}rfen fremde Geheimnisse, insbesondere Betriebs- oder Gesch{\\u0228}ftsgeheimnisse, nicht unbefugt offenbaren oder verwerten. Sie sind nach dem Verpflichtungsgesetz vom 2. M{\\u0228}rz 1974 (BGBl. I S. 469, 547), das durch {\\u0167} 1 Nummer 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942) ge{\\u0228}ndert worden ist, von der Bundesanstalt auf eine gewissenhafte Erf{\\u0252}llung ihrer Obliegenheiten zu verpflichten.\\\n\\pard\n\\pard\\sb100\n(2) Ein unbefugtes Offenbaren oder Verwerten nach Absatz 1 Satz 1 liegt insbesondere dann nicht vor, wenn Tatsachen an die Bundesanstalt, die Abwicklungsbeh{\\u0246}rde, die Deutsche Bundesbank, die Europ{\\u0228}ische Zentralbank oder die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde zur Erf{\\u0252}llung ihrer Aufgaben weitergegeben werden.\\\n\\pard\\sb100\n(3) Die Einlagensicherungssysteme gew{\\u0228}hrleisten die Vertraulichkeit und den Schutz der mit den Konten der Einleger zusammenh{\\u0228}ngenden Daten. F{\\u0252}r die Verarbeitung solcher Daten gelten die allgemeinen datenschutzrechtlichen Vorschriften.\\\n\\pard\\sb100\n(4) Die Einlagensicherungssysteme sind befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben erforderlich ist. Verarbeiten die Einlagensicherungssysteme personenbezogene Daten im Zuge einer Ma{\\u0223}nahme zur Durchf{\\u0252}hrung ihrer Aufgaben nach diesem Gesetz, stehen den betroffenen Personen die Rechte aus den Artikeln 15 bis 18 und 20 bis 22 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung nicht zu, soweit die Erf{\\u0252}llung der Rechte der betroffenen Personen Folgendes gef{\\u0228}hrden w{\\u0252}rde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stabilit{\\u0228}t und Integrit{\\u0228}t der Finanzm{\\u0228}rkte der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraums,\\\n\\tab 2.\\tab den Zweck der Ma{\\u0223}nahme,\\\n\\tab 3.\\tab ein sonstiges wichtiges Ziel des allgemeinen {\\u0246}ffentlichen Interesses der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraums, insbesondere ein wichtiges wirtschaftliches oder finanzielles Interesse, oder\\\n\\tab 4.\\tab die Verh{\\u0252}tung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder die Strafvollstreckung, einschlie{\\u0223}lich des Schutzes vor und der Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit.\\\n\\pard\nUnter diesen Voraussetzungen sind die Einlagensicherungssysteme auch von den Pflichten nach den Artikeln 5, 12 bis 14, 19 und 34 der Verordnung (EU) 2016\/679 befreit.\\\n\\pard\\sb100\n(5) Die jeweils betroffene Person ist {\\u0252}ber das Ende der Beschr{\\u0228}nkung in geeigneter Form zu unterrichten, sofern dies nicht dem Zweck der Beschr{\\u0228}nkung abtr{\\u0228}glich ist.\\\n\\pard\\sb100\n(6) Soweit das Einlagensicherungssystem der betroffenen Person in den F{\\u0228}llen des Absatzes 4 keine Auskunft erteilt, ist die Auskunft auf Verlangen der betroffenen Person dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zu erteilen, soweit nicht im Einzelfall festgestellt wird, dass dadurch die {\\u0246}ffentliche Sicherheit des Bundes oder eines Landes oder die Stabilit{\\u0228}t und Integrit{\\u0228}t der Finanzm{\\u0228}rkte gef{\\u0228}hrdet w{\\u0252}rde. Die Mitteilung des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit an die betroffene Person {\\u0252}ber das Ergebnis der datenschutzrechtlichen Pr{\\u0252}fung darf keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand der Einlagensicherungssysteme zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmen.\\\n\\pard\\sb100\n(7) Soweit Personen und Unternehmen personenbezogene Daten zur Erf{\\u0252}llung der Aufgaben nach Absatz 4 an die Einlagensicherungssysteme {\\u0252}bermitteln oder diese von dort erhoben werden, bestehen die Pflicht zur Information der betroffenen Person nach Artikel 13 Absatz 3 und Artikel 14 Absatz 4 der Verordnung (EU) 2016\/679 und das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016\/679 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}