{
  "documentIdentifier" : "BJNR078610015BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, einer juristischen Person des Privatrechts die Aufgaben und Befugnisse einer gesetzlichen Entsch{\\u0228}digungseinrichtung zuzuweisen, wenn diese juristische Person bereit ist, die Aufgaben der Entsch{\\u0228}digungseinrichtung zu {\\u0252}bernehmen, und hinreichende Gew{\\u0228}hr f{\\u0252}r die Erf{\\u0252}llung der Anspr{\\u0252}che der Entsch{\\u0228}digungsberechtigten bietet. Eine juristische Person bietet hinreichende Gew{\\u0228}hr, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Personen, die nach Gesetz oder Satzung die Gesch{\\u0228}ftsf{\\u0252}hrung und Vertretung der juristischen Person aus{\\u0252}ben, zuverl{\\u0228}ssig und geeignet sind und\\\n\\tab 2.\\tab sie {\\u0252}ber die zur Erf{\\u0252}llung ihrer Aufgaben notwendige Ausstattung und Organisation, insbesondere f{\\u0252}r die Beitragserhebung, die Verwaltung der Mittel und die Auszahlung der Entsch{\\u0228}digungen, verf{\\u0252}gt und daf{\\u0252}r eigene Mittel im Gegenwert von mindestens einer Million Euro vorh{\\u0228}lt.\\\n\\pard\nDurch die Rechtsverordnung nach Satz 1 kann sich das Bundesministerium der Finanzen die Genehmigung der Satzung und von {\\u0196}nderungen der Satzung der juristischen Person vorbehalten und n{\\u0228}here Bestimmungen {\\u0252}ber die Aufl{\\u0246}sung und Abwicklung der Entsch{\\u0228}digungseinrichtung erlassen.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, gesetzliche Entsch{\\u0228}digungseinrichtungen bei der Kreditanstalt f{\\u0252}r Wiederaufbau zu errichten und n{\\u0228}here Bestimmungen zur Verwaltung der gesetzlichen Entsch{\\u0228}digungseinrichtungen und zur angemessenen Verg{\\u0252}tung der Verwaltung zu erlassen, wenn gesetzliche Entsch{\\u0228}digungseinrichtungen nach {\\u0167} 22 Absatz 2 Nummer 1 nicht zur Verf{\\u0252}gung stehen, insbesondere wenn eine solche Entsch{\\u0228}digungseinrichtung aufgel{\\u0246}st oder abgewickelt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}