{
  "documentIdentifier" : "BJNR007840991BJNE002500377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind bei der Privatisierung von Treuhandunternehmen im Wege des Anteilsverkaufs mit dem Unternehmen Verm{\\u0246}genswerte auf den Erwerber {\\u0252}bergegangen, die im Zeitpunkt der Anteilsver{\\u0228}u{\\u0223}erung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kommunalisierung nach {\\u0167} 10 dieses Gesetzes oder der Vorschriften des Kommunalverm{\\u0246}gensgesetzes oder\\\n\\tab 2.\\tab der Restitution nach {\\u0167} 11 Abs. 1 Satz 1 dieses Gesetzes unterlagen oder\\\n\\tab 3.\\tab nach der Protokollnotiz zu Artikel 22 Abs. 4 des Einigungsvertrages einer Wohnungsgenossenschaft zu {\\u0252}bertragen gewesen w{\\u0228}ren oder nach den Bestimmungen des Wohnungsgenossenschafts-Verm{\\u0246}gensgesetzes auf diese {\\u0252}bergehen w{\\u0252}rden oder\\\n\\tab 4.\\tab nach Artikel 22 Abs. 4 des Einigungsvertrages oder {\\u0167} 1a Abs. 4 dieses Gesetzes der Kommune zu {\\u0252}bertragen gewesen w{\\u0228}ren,\\\n\\pard\nist der Verm{\\u0246}genswert dem aus diesen Vorschriften Berechtigten auf Antrag zuzuordnen, wenn die Voraussetzungen der Abs{\\u0228}tze 2 und 3 vorliegen und der Antrag bis zum Ablauf des 30. Juni 1995 gestellt worden ist. Die Zuordnung erfolgt nach Anh{\\u0246}rung des Erwerbers der Anteile durch Zuordnungsbescheid nach den Vorschriften dieses Gesetzes; ergangene Zuordnungsbescheide sind entsprechend zu {\\u0228}ndern oder aufzuheben.\\\n\\pard\\sb100\n(2) Eine Zuordnung nach Absatz 1 ist vorzunehmen, wenn im Vertrag {\\u0252}ber die Privatisierung des Unternehmens ein Vorbehalt aufgenommen wurde, dass der beanspruchte Gegenstand der Restitution, der Kommunalisierung oder der {\\u0220}bertragung an eine Wohnungsgenossenschaft unterliegen soll. Als Vorbehalt ist jede Vertragsklausel anzusehen, die einen Vorbehalt der R{\\u0252}ckgabe oder in {\\u0228}hnlicher Form Vorbehalte enth{\\u0228}lt. Ein Vorbehalt kann sich auch aus den Umst{\\u0228}nden des Vertragsschlusses ergeben. Die Vorschriften {\\u0252}ber den Ausschluss der Kommunalisierung nach {\\u0167} 10 Abs. 1 Satz 1 dieses Gesetzes, der Restitution nach {\\u0167} 11 Abs. 1 Satz 2 dieses Gesetzes oder der Zuordnung auf eine Wohnungsgenossenschaft nach {\\u0167} 1 Abs. 5 und 6 des Wohnungsgenossenschafts-Verm{\\u0246}gensgesetzes sind in diesem Fall nicht anwendbar.\\\n\\pard\\sb100\n(3) Fehlt ein vertraglicher Vorbehalt im Sinne des Absatzes 2, ist eine Zuordnung nach Absatz 1 vorzunehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verm{\\u0246}genswert bei der Privatisierung des Unternehmens im Vertrag oder in einer zum Gegenstand des Vertrages gemachten Bilanz des Unternehmens nicht, nur mit einem Erinnerungswert oder in Form einer R{\\u0252}ckstellung erw{\\u0228}hnt worden ist, es sei denn, dass dies aus nicht r{\\u0252}ckgabebedingten Gr{\\u0252}nden erfolgt ist, und\\\n\\tab 2.\\tab der Verm{\\u0246}genswert noch nicht nach Ma{\\u0223}gabe des Vertrages f{\\u0252}r eine Erweiterung des Unternehmens oder eine andere Ma{\\u0223}nahme im Sinne des {\\u0167} 3 des Investitionsvorranggesetzes in Anspruch genommen worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Die vorstehenden Abs{\\u0228}tze gelten f{\\u0252}r die Anwendung des Gesetzes {\\u0252}ber Verm{\\u0246}gensfragen der Sozialversicherung im Beitrittsgebiet und {\\u0167} 3 der Bestimmungen zur Abwicklung des Tr{\\u0228}gers der Sozialversicherung in Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 889, 1042) in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885) entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}