{
  "documentIdentifier" : "BJNR002190897BJNE004105140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jahresabschluss hat s{\\u0228}mtliche Verm{\\u0246}gensgegenst{\\u0228}nde, Schulden, Rechnungsabgrenzungsposten sowie Aufwendungen und Ertr{\\u0228}ge zu enthalten, soweit gesetzlich nichts anderes bestimmt ist. Verm{\\u0246}gensgegenst{\\u0228}nde sind in der Bilanz des Eigent{\\u0252}mers aufzunehmen; ist ein Verm{\\u0246}gensgegenstand nicht dem Eigent{\\u0252}mer, sondern einem anderen wirtschaftlich zuzurechnen, hat dieser ihn in seiner Bilanz auszuweisen. Schulden sind in die Bilanz des Schuldners aufzunehmen. Der Unterschiedsbetrag, um den die f{\\u0252}r die {\\u0220}bernahme eines Unternehmens bewirkte Gegenleistung den Wert der einzelnen Verm{\\u0246}gensgegenst{\\u0228}nde des Unternehmens abz{\\u0252}glich der Schulden im Zeitpunkt der {\\u0220}bernahme {\\u0252}bersteigt (entgeltlich erworbener Gesch{\\u0228}fts- oder Firmenwert), gilt als zeitlich begrenzt nutzbarer Verm{\\u0246}gensgegenstand.\\\n\\pard\n\\pard\\sb100\n(2) Posten der Aktivseite d{\\u0252}rfen nicht mit Posten der Passivseite, Aufwendungen nicht mit Ertr{\\u0228}gen, Grundst{\\u0252}cksrechte nicht mit Grundst{\\u0252}ckslasten verrechnet werden. Verm{\\u0246}gensgegenst{\\u0228}nde, die dem Zugriff aller {\\u0252}brigen Gl{\\u0228}ubiger entzogen sind und ausschlie{\\u0223}lich der Erf{\\u0252}llung von Schulden aus Altersversorgungsverpflichtungen oder vergleichbaren langfristig f{\\u0228}lligen Verpflichtungen dienen, sind mit diesen Schulden zu verrechnen; entsprechend ist mit den zugeh{\\u0246}rigen Aufwendungen und Ertr{\\u0228}gen aus der Abzinsung und aus dem zu verrechnenden Verm{\\u0246}gen zu verfahren. {\\u0220}bersteigt der beizulegende Zeitwert der Verm{\\u0246}gensgegenst{\\u0228}nde den Betrag der Schulden, ist der {\\u0252}bersteigende Betrag unter einem gesonderten Posten zu aktivieren.\\\n\\pard\\sb100\n(3) Die auf den vorhergehenden Jahresabschluss angewandten Ansatzmethoden sind beizubehalten. {\\u0167} 252 Abs. 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}