{
  "documentIdentifier" : "BJNR002190897BJNE004806123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verm{\\u0246}gensgegenst{\\u0228}nde sind h{\\u0246}chstens mit den Anschaffungs- oder Herstellungskosten, vermindert um die Abschreibungen nach den Abs{\\u0228}tzen 3 bis 5, anzusetzen. Verbindlichkeiten sind zu ihrem Erf{\\u0252}llungsbetrag und R{\\u0252}ckstellungen in H{\\u0246}he des nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung notwendigen Erf{\\u0252}llungsbetrages anzusetzen. Soweit sich die H{\\u0246}he von Altersversorgungsverpflichtungen ausschlie{\\u0223}lich nach dem beizulegenden Zeitwert von Wertpapieren im Sinn des {\\u0167} 266 Abs. 2 A.{\\u0160}III.{\\u0160}5 bestimmt, sind R{\\u0252}ckstellungen hierf{\\u0252}r zum beizulegenden Zeitwert dieser Wertpapiere anzusetzen, soweit er einen garantierten Mindestbetrag {\\u0252}bersteigt. Nach {\\u0167} 246 Abs. 2 Satz 2 zu verrechnende Verm{\\u0246}gensgegenst{\\u0228}nde sind mit ihrem beizulegenden Zeitwert zu bewerten. Kleinstkapitalgesellschaften ({\\u0167} 267a) d{\\u0252}rfen eine Bewertung zum beizulegenden Zeitwert nur vornehmen, wenn sie von keiner der in {\\u0167} 264 Absatz 1 Satz 5, {\\u0167} 266 Absatz 1 Satz 4, {\\u0167} 275 Absatz 5 und {\\u0167} 326 Absatz 2 vorgesehenen Erleichterungen Gebrauch machen. Macht eine Kleinstkapitalgesellschaft von mindestens einer der in Satz 5 genannten Erleichterungen Gebrauch, erfolgt die Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde nach Satz 1, auch soweit eine Verrechnung nach {\\u0167} 246 Absatz 2 Satz 2 vorgesehen ist.\\\n\\pard\n\\pard\\sb100\n(2) R{\\u0252}ckstellungen mit einer Restlaufzeit von mehr als einem Jahr sind abzuzinsen mit dem ihrer Restlaufzeit entsprechenden durchschnittlichen Marktzinssatz, der sich im Falle von R{\\u0252}ckstellungen f{\\u0252}r Altersversorgungsverpflichtungen aus den vergangenen zehn Gesch{\\u0228}ftsjahren und im Falle sonstiger R{\\u0252}ckstellungen aus den vergangenen sieben Gesch{\\u0228}ftsjahren ergibt. Abweichend von Satz 1 d{\\u0252}rfen R{\\u0252}ckstellungen f{\\u0252}r Altersversorgungsverpflichtungen oder vergleichbare langfristig f{\\u0228}llige Verpflichtungen pauschal mit dem durchschnittlichen Marktzinssatz abgezinst werden, der sich bei einer angenommenen Restlaufzeit von 15 Jahren ergibt. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r auf Rentenverpflichtungen beruhende Verbindlichkeiten, f{\\u0252}r die eine Gegenleistung nicht mehr zu erwarten ist. Der nach den S{\\u0228}tzen 1 und 2 anzuwendende Abzinsungszinssatz wird von der Deutschen Bundesbank nach Ma{\\u0223}gabe einer Rechtsverordnung ermittelt und monatlich bekannt gegeben. In der Rechtsverordnung nach Satz 4, die nicht der Zustimmung des Bundesrates bedarf, bestimmt das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz im Benehmen mit der Deutschen Bundesbank das N{\\u0228}here zur Ermittlung der Abzinsungszinss{\\u0228}tze, insbesondere die Ermittlungsmethodik und deren Grundlagen, sowie die Form der Bekanntgabe.\\\n\\pard\\sb100\n(3) Bei Verm{\\u0246}gensgegenst{\\u0228}nden des Anlageverm{\\u0246}gens, deren Nutzung zeitlich begrenzt ist, sind die Anschaffungs- oder die Herstellungskosten um planm{\\u0228}{\\u0223}ige Abschreibungen zu vermindern. Der Plan muss die Anschaffungs- oder Herstellungskosten auf die Gesch{\\u0228}ftsjahre verteilen, in denen der Verm{\\u0246}gensgegenstand voraussichtlich genutzt werden kann. Kann in Ausnahmef{\\u0228}llen die voraussichtliche Nutzungsdauer eines selbst geschaffenen immateriellen Verm{\\u0246}gensgegenstands des Anlageverm{\\u0246}gens nicht verl{\\u0228}sslich gesch{\\u0228}tzt werden, sind planm{\\u0228}{\\u0223}ige Abschreibungen auf die Herstellungskosten {\\u0252}ber einen Zeitraum von zehn Jahren vorzunehmen. Satz 3 findet auf einen entgeltlich erworbenen Gesch{\\u0228}fts- oder Firmenwert entsprechende Anwendung. Ohne R{\\u0252}cksicht darauf, ob ihre Nutzung zeitlich begrenzt ist, sind bei Verm{\\u0246}gensgegenst{\\u0228}nden des Anlageverm{\\u0246}gens bei voraussichtlich dauernder Wertminderung au{\\u0223}erplanm{\\u0228}{\\u0223}ige Abschreibungen vorzunehmen, um diese mit dem niedrigeren Wert anzusetzen, der ihnen am Abschlussstichtag beizulegen ist. Bei Finanzanlagen k{\\u0246}nnen au{\\u0223}erplanm{\\u0228}{\\u0223}ige Abschreibungen auch bei voraussichtlich nicht dauernder Wertminderung vorgenommen werden.\\\n\\pard\\sb100\n(4) Bei Verm{\\u0246}gensgegenst{\\u0228}nden des Umlaufverm{\\u0246}gens sind Abschreibungen vorzunehmen, um diese mit einem niedrigeren Wert anzusetzen, der sich aus einem B{\\u0246}rsen- oder Marktpreis am Abschlussstichtag ergibt. Ist ein B{\\u0246}rsen- oder Marktpreis nicht festzustellen und {\\u0252}bersteigen die Anschaffungs- oder Herstellungskosten den Wert, der den Verm{\\u0246}gensgegenst{\\u0228}nden am Abschlussstichtag beizulegen ist, so ist auf diesen Wert abzuschreiben.\\\n\\pard\\sb100\n(5) Ein niedrigerer Wertansatz nach Absatz 3 Satz 5 oder 6 und Absatz 4 darf nicht beibehalten werden, wenn die Gr{\\u0252}nde daf{\\u0252}r nicht mehr bestehen. Ein niedrigerer Wertansatz eines entgeltlich erworbenen Gesch{\\u0228}fts- oder Firmenwertes ist beizubehalten.\\\n\\pard\\sb100\n(6) Im Falle von R{\\u0252}ckstellungen f{\\u0252}r Altersversorgungsverpflichtungen ist der Unterschiedsbetrag zwischen dem Ansatz der R{\\u0252}ckstellungen nach Ma{\\u0223}gabe des entsprechenden durchschnittlichen Marktzinssatzes aus den vergangenen zehn Gesch{\\u0228}ftsjahren und dem Ansatz der R{\\u0252}ckstellungen nach Ma{\\u0223}gabe des entsprechenden durchschnittlichen Marktzinssatzes aus den vergangenen sieben Gesch{\\u0228}ftsjahren in jedem Gesch{\\u0228}ftsjahr zu ermitteln. Gewinne d{\\u0252}rfen nur ausgesch{\\u0252}ttet werden, wenn die nach der Aussch{\\u0252}ttung verbleibenden frei verf{\\u0252}gbaren R{\\u0252}cklagen zuz{\\u0252}glich eines Gewinnvortrags und abz{\\u0252}glich eines Verlustvortrags mindestens dem Unterschiedsbetrag nach Satz 1 entsprechen. Der Unterschiedsbetrag nach Satz 1 ist in jedem Gesch{\\u0228}ftsjahr im Anhang oder unter der Bilanz darzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 253 Abs. 3 Satz 3 u. 4: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 4 HGBEG +++)\\\n}"
}