{
  "documentIdentifier" : "BJNR198110013BJNE008103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die AIF-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass f{\\u0252}r jeden von ihr verwalteten AIF eine Verwahrstelle im Sinne des Absatzes 2 oder, sofern die Voraussetzungen nach den Abs{\\u0228}tzen 3 und 4 erf{\\u0252}llt sind, eine Verwahrstelle im Sinne des Absatzes 3 beauftragt wird; {\\u0167} 55 bleibt unber{\\u0252}hrt. Die Beauftragung der Verwahrstelle ist in einem schriftlichen Vertrag zu vereinbaren. Der Vertrag regelt unter anderem den Informationsaustausch, der f{\\u0252}r erforderlich erachtet wird, damit die Verwahrstelle nach den Vorschriften dieses Gesetzes und gem{\\u0228}{\\u0223} den anderen einschl{\\u0228}gigen Rechts- und Verwaltungsvorschriften ihren Aufgaben f{\\u0252}r den AIF, f{\\u0252}r den sie als Verwahrstelle beauftragt wurde, nachkommen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Verwahrstelle ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 mit satzungsm{\\u0228}{\\u0223}igem Sitz in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, das gem{\\u0228}{\\u0223} {\\u0167} 32 des Kreditwesengesetzes oder den im Herkunftsmitgliedstaat des EU-AIF anzuwendenden Vorschriften, die die Richtlinie 2013\/36\/EU umsetzen, zugelassen ist;\\\n\\tab 2.\\tab eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 2 der Verordnung (EU) Nr. 575\/2013 mit satzungsm{\\u0228}{\\u0223}igem Sitz in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, f{\\u0252}r die die Eigenkapitalanforderungen gem{\\u0228}{\\u0223} Artikel 92 der Verordnung (EU) Nr. 575\/2013, einschlie{\\u0223}lich der Kapitalanforderungen f{\\u0252}r operationelle Risiken, gelten, die gem{\\u0228}{\\u0223} den Vorschriften, die die Richtlinie 2014\/65\/EU umsetzen, zugelassen ist und die auch die Nebendienstleistungen wie Verwahrung und Verwaltung von Finanzinstrumenten f{\\u0252}r Rechnung von Kunden gem{\\u0228}{\\u0223} Anhang I Abschnitt B Nummer 1 der Richtlinie 2014\/65\/EU erbringt; solche Wertpapierfirmen m{\\u0252}ssen in jedem Fall {\\u0252}ber Eigenmittel verf{\\u0252}gen, die den in Artikel 28 Absatz 2 der Richtlinie 2013\/36\/EU genannten Betrag des Anfangskapitals nicht unterschreiten oder\\\n\\tab 3.\\tab eine andere Kategorie von Einrichtungen, die einer Beaufsichtigung und st{\\u0228}ndigen {\\u0220}berwachung unterliegen und die am 21. Juli 2011 unter eine der von den Mitgliedstaaten der Europ{\\u0228}ischen Union oder den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gem{\\u0228}{\\u0223} Artikel 23 Absatz 3 der Richtlinie 2009\/65\/EG festgelegten Kategorien von Einrichtungen fallen, aus denen eine Verwahrstelle gew{\\u0228}hlt werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 2 kann die Verwahrstelle f{\\u0252}r geschlossene AIF anstelle der in {\\u0167} 80 Absatz 2 Nummer 1 bis 3 genannten Einrichtungen auch ein Treuh{\\u0228}nder sein, der die Aufgaben einer Verwahrstelle im Rahmen seiner beruflichen oder gesch{\\u0228}ftlichen T{\\u0228}tigkeit wahrnimmt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei den geschlossenen AIF innerhalb von f{\\u0252}nf Jahren nach T{\\u0228}tigung der ersten Anlagen keine R{\\u0252}cknahmerechte ausge{\\u0252}bt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab die geschlossenen AIF im Einklang mit ihrer Hauptanlagestrategie in der Regel \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht in Verm{\\u0246}gensgegenst{\\u0228}nde investieren, die nach {\\u0167} 81 Absatz 1 Nummer 1 verwahrt werden m{\\u0252}ssen, oder\\\n\\tab b)\\tab in Emittenten oder nicht b{\\u0246}rsennotierte Unternehmen investieren, um nach {\\u0167} 261 Absatz 7, den {\\u0167}{\\u0167} 287, 288 m{\\u0246}glicherweise die Kontrolle {\\u0252}ber solche Unternehmen zu erlangen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn Bezug auf die berufliche oder gesch{\\u0228}ftliche T{\\u0228}tigkeit muss der Treuh{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer gesetzlich anerkannten obligatorischen berufsm{\\u0228}{\\u0223}igen Registrierung oder\\\n\\tab 2.\\tab Rechts- und Verwaltungsvorschriften oder berufsst{\\u0228}ndischen Regeln unterliegen,\\\n\\pard\ndie ausreichend finanzielle und berufliche Garantien bieten k{\\u0246}nnen, um es ihm zu erm{\\u0246}glichen, die relevanten Aufgaben einer Verwahrstelle wirksam auszuf{\\u0252}hren und die mit diesen Funktionen einhergehenden Verpflichtungen zu erf{\\u0252}llen. Die ausreichende finanzielle und berufliche Garantie ist laufend zu gew{\\u0228}hrleisten. Der Treuh{\\u0228}nder hat {\\u0196}nderungen, die seine finanziellen und beruflichen Garantien betreffen, der Bundesanstalt unverz{\\u0252}glich anzuzeigen. Sofern der Treuh{\\u0228}nder zum Zwecke der finanziellen Garantie eine Versicherung abschlie{\\u0223}t, ist das Versicherungsunternehmen im Versicherungsvertrag zu verpflichten, der Bundesanstalt den Beginn und die Beendigung oder K{\\u0252}ndigung des Versicherungsvertrages sowie Umst{\\u0228}nde, die den vorgeschriebenen Versicherungsschutz beeintr{\\u0228}chtigen, unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(4) Der Treuh{\\u0228}nder im Sinne von Absatz 3 muss der Bundesanstalt vor Beauftragung benannt werden. Hat die Bundesanstalt gegen die Beauftragung Bedenken, kann sie verlangen, dass binnen angemessener Frist ein anderer Treuh{\\u0228}nder benannt wird. Unterbleibt dies oder hat die Bundesanstalt auch gegen die Beauftragung des neu vorgeschlagenen Treuh{\\u0228}nders Bedenken, so hat die AIF-Kapitalverwaltungsgesellschaft eine Verwahrstelle im Sinne von Absatz 2 zu beauftragen.\\\n\\pard\\sb100\n(5) Unbeschadet von Absatz 6 Satz 3 kann die Verwahrstelle f{\\u0252}r ausl{\\u0228}ndische AIF auch ein Kreditinstitut oder ein Unternehmen sein, das den in Absatz 2 Satz 1 Nummer 1 und 2 genannten Unternehmen vergleichbar ist, sofern die Bedingungen des Absatzes 8 Satz 1 Nummer 2 eingehalten sind.\\\n\\pard\\sb100\n(6) Verwaltet die AIF-Kapitalverwaltungsgesellschaft einen inl{\\u0228}ndischen AIF, muss die Verwahrstelle ihren satzungsm{\\u0228}{\\u0223}igen Sitz oder ihre satzungsm{\\u0228}{\\u0223}ige Zweigniederlassung im Geltungsbereich dieses Gesetzes haben. Verwaltet die AIF-Kapitalverwaltungsgesellschaft einen EU-AIF, muss die Verwahrstelle ihren satzungsm{\\u0228}{\\u0223}igen Sitz oder ihre satzungsm{\\u0228}{\\u0223}ige Zweigniederlassung im Herkunftsmitgliedstaat des EU-AIF haben. Bei ausl{\\u0228}ndischen AIF kann die Verwahrstelle ihren satzungsm{\\u0228}{\\u0223}igen Sitz oder ihre satzungsm{\\u0228}{\\u0223}ige Zweigniederlassung in dem Drittstaat haben, in dem der ausl{\\u0228}ndische AIF seinen Sitz hat oder im Geltungsbereich dieses Gesetzes, wenn die AIF-Kapitalverwaltungsgesellschaft einen ausl{\\u0228}ndischen AIF verwaltet oder in dem Referenzmitgliedstaat der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft, die den ausl{\\u0228}ndischen AIF verwaltet; {\\u0167} 55 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Wird f{\\u0252}r den inl{\\u0228}ndischen AIF eine Verwahrstelle im Sinne des Absatzes 2 Nummer 1 beauftragt, muss es sich um ein CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d des Kreditwesengesetzes handeln, das {\\u0252}ber die Erlaubnis zum Betreiben des Depotgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes oder zur Erbringung des eingeschr{\\u0228}nkten Verwahrgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1a Satz 2 Nummer 12 des Kreditwesengesetzes verf{\\u0252}gt. Wird f{\\u0252}r den inl{\\u0228}ndischen AIF eine Verwahrstelle im Sinne des Absatzes 2 Nummer 2 beauftragt, muss es sich um ein Finanzdienstleistungsinstitut handeln, das {\\u0252}ber die Erlaubnis zum eingeschr{\\u0228}nkten Verwahrgesch{\\u0228}ft nach {\\u0167} 1 Absatz 1a Satz 2 Nummer 12 des Kreditwesengesetzes verf{\\u0252}gt; wird das in {\\u0167} 83 Absatz 6 Satz 2 aufgef{\\u0252}hrte Geldkonto bei der Verwahrstelle er{\\u0246}ffnet, muss es sich bei der Verwahrstelle um ein Kreditinstitut handeln, das {\\u0252}ber die Erlaubnis zum Betreiben des Einlagengesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verf{\\u0252}gt.\\\n\\pard\\sb100\n(8) Unbeschadet der Anforderungen der Abs{\\u0228}tze 2 bis 5 unterliegt die Beauftragung einer Verwahrstelle mit Sitz in einem Drittstaat den folgenden Bedingungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen den zust{\\u0228}ndigen Beh{\\u0246}rden des Mitgliedstaates der Europ{\\u0228}ischen Union oder des anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem die Anteile des ausl{\\u0228}ndischen AIF gehandelt werden sollen, und, falls es sich um unterschiedliche Beh{\\u0246}rden handelt, den Beh{\\u0246}rden des Herkunftsmitgliedstaates der AIF-Kapitalverwaltungsgesellschaft oder der EU-AIF-Verwaltungsgesellschaft bestehen Vereinbarungen {\\u0252}ber die Zusammenarbeit und den Informationsaustausch mit den zust{\\u0228}ndigen Beh{\\u0246}rden der Verwahrstelle,\\\n\\tab 2.\\tab die Verwahrstelle unterliegt einer wirksamen Regulierung der Aufsichtsanforderungen, einschlie{\\u0223}lich Mindesteigenkapitalanforderungen, und einer Aufsicht, die jeweils den Rechtsvorschriften der Europ{\\u0228}ischen Union entsprechen und die wirksam durchgesetzt werden,\\\n\\tab 3.\\tab der Drittstaat, in dem die Verwahrstelle ihren Sitz hat, steht nicht auf der Liste der nicht kooperativen L{\\u0228}nder und Gebiete, die von der Arbeitsgruppe {\\u8222}Finanzielle Ma{\\u0223}nahmen gegen die Geldw{\\u0228}sche und die Terrorismusfinanzierung{\\u8220} aufgestellt wurde,\\\n\\tab 4.\\tab die Mitgliedstaaten der Europ{\\u0228}ischen Union oder die anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in denen die Anteile des ausl{\\u0228}ndischen AIF vertrieben werden sollen, und, soweit verschieden, der Herkunftsmitgliedstaat der AIF-Kapitalverwaltungsgesellschaft oder EU-AIF-Verwaltungsgesellschaft haben mit dem Drittstaat, in dem die Verwahrstelle ihren Sitz hat, eine Vereinbarung abgeschlossen, die den Standards des Artikels 26 des OECD-Musterabkommens zur Vermeidung der Doppelbesteuerung von Einkommen und Verm{\\u0246}gen vollst{\\u0228}ndig entspricht und einen wirksamen Informationsaustausch in Steuerangelegenheiten, einschlie{\\u0223}lich multilateraler Steuerabkommen, gew{\\u0228}hrleistet,\\\n\\tab 5.\\tab die Verwahrstelle haftet vertraglich gegen{\\u0252}ber dem ausl{\\u0228}ndischen AIF oder gegen{\\u0252}ber den Anlegern des ausl{\\u0228}ndischen AIF entsprechend {\\u0167} 88 Absatz 1 bis 4 und erkl{\\u0228}rt sich ausdr{\\u0252}cklich zur Einhaltung von {\\u0167} 82 bereit.\\\n\\pard\nIst eine zust{\\u0228}ndige Beh{\\u0246}rde eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nicht mit der Bewertung der Anwendung von Satz 1 Nummer 1, 3 oder 5 durch die zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsmitgliedstaates der AIF-Kapitalverwaltungsgesellschaft oder EU-AIF-Verwaltungsgesellschaft einverstanden, kann die betreffende zust{\\u0228}ndige Beh{\\u0246}rde die Angelegenheit der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde zur Kenntnis bringen; diese kann nach den ihr durch Artikel 19 der Verordnung (EU) Nr. 1095\/2010 {\\u0252}bertragenen Befugnisse t{\\u0228}tig werden.\\\n\\pard\\sb100\n(9) Mindestens ein Gesch{\\u0228}ftsleiter der Einrichtung, die als Verwahrstelle beauftragt werden soll, muss {\\u0252}ber die f{\\u0252}r die Verwahrstellenaufgaben erforderliche Erfahrung verf{\\u0252}gen. Diese Einrichtung muss bereit und in der Lage sein, die f{\\u0252}r die Erf{\\u0252}llung der Verwahrstellenaufgaben erforderlichen organisatorischen Vorkehrungen zu schaffen. Wird eine nat{\\u0252}rliche Person als Treuh{\\u0228}nder nach den Abs{\\u0228}tzen 3 und 4 mit der Verwahrstellenfunktion beauftragt, muss dieser {\\u0252}ber die f{\\u0252}r die Verwahrstellenaufgaben erforderliche Erfahrung verf{\\u0252}gen sowie die f{\\u0252}r die Erf{\\u0252}llung der Verwahrstellenaufgaben notwendigen organisatorischen Vorkehrungen schaffen.\\\n\\pard\\sb100\n(10) Die in den in Absatz 1 genannten schriftlichen Vertrag aufzunehmenden Einzelheiten und die allgemeinen Kriterien zur Bewertung, ob die Anforderungen an die aufsichtliche Regulierung und an die Aufsicht in Drittstaaten nach Absatz 8 Satz 1 Nummer 2 den Rechtsvorschriften der Europ{\\u0228}ischen Union entsprechen und wirksam durchgesetzt werden, bestimmen sich nach den Artikeln 83 und 84 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 80: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5 u. {\\u0167} 353 Abs. 5 +++)\\\n}"
}