{
  "documentIdentifier" : "BJNR198110013BJNE008400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwahrstelle hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausgabe und R{\\u0252}cknahme von Anteilen oder Aktien des inl{\\u0228}ndischen AIF und die Ermittlung des Wertes der Anteile oder Aktien des inl{\\u0228}ndischen AIF den Vorschriften dieses Gesetzes und den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des inl{\\u0228}ndischen AIF entsprechen,\\\n\\tab 2.\\tab bei den f{\\u0252}r gemeinschaftliche Rechnung der Anleger get{\\u0228}tigten Gesch{\\u0228}ften der Gegenwert innerhalb der {\\u0252}blichen Fristen an den inl{\\u0228}ndischen AIF oder f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF {\\u0252}berwiesen wird,\\\n\\tab 3.\\tab die Ertr{\\u0228}ge des inl{\\u0228}ndischen AIF nach den Vorschriften dieses Gesetzes und nach den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des inl{\\u0228}ndischen AIF verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Verwahrt die Verwahrstelle Verm{\\u0246}genswerte von Publikums-AIF, hat sie zus{\\u0228}tzlich zu den Kontrollpflichten nach Absatz 1 sicherzustellen, dass die erforderlichen Sicherheiten f{\\u0252}r Wertpapier-Darlehen nach Ma{\\u0223}gabe des {\\u0167} 200 Absatz 2 rechtswirksam bestellt und jederzeit vorhanden sind.\\\n\\pard\\sb100\n(3) H{\\u0228}lt der Publikums-AIF Anteile oder Aktien an einer Gesellschaft im Sinne des {\\u0167} 1 Absatz 19 Nummer 22 oder des {\\u0167} 261 Absatz 1 Nummer 3, hat die Verwahrstelle die Verm{\\u0246}gensaufstellung dieser Gesellschaft zum Bewertungszeitpunkt zu {\\u0252}berpr{\\u0252}fen. Bei einem offenen Publikums-AIF, der Beteiligungen an einer Immobilien-Gesellschaft h{\\u0228}lt, hat die Verwahrstelle zudem zu {\\u0252}berwachen, dass der Erwerb einer Beteiligung unter Beachtung der {\\u0167}{\\u0167} 234 bis 238 erfolgt.\\\n\\pard\\sb100\n(4) Um die Verf{\\u0252}gungsbeschr{\\u0228}nkung nach {\\u0167} 84 Absatz 1 Nummer 3 sicherzustellen, hat die Verwahrstelle Folgendes zu {\\u0252}berwachen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei inl{\\u0228}ndischen Immobilien die Eintragung der Verf{\\u0252}gungsbeschr{\\u0228}nkung in das Grundbuch,\\\n\\tab 2.\\tab bei EU- oder ausl{\\u0228}ndischen Immobilien die Sicherstellung der Wirksamkeit der Verf{\\u0252}gungsbeschr{\\u0228}nkung,\\\n\\tab 3.\\tab bei den sonstigen Verm{\\u0246}gensgegenst{\\u0228}nden im Sinne des {\\u0167} 261 Absatz 2 Nummer 2 bis 8, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern ein Register f{\\u0252}r den jeweiligen Verm{\\u0246}gensgegenstand besteht, die Eintragung der Verf{\\u0252}gungsbeschr{\\u0228}nkung in dieses Register oder,\\\n\\tab b)\\tab wenn kein Register besteht, die Sicherstellung der Wirksamkeit der Verf{\\u0252}gungsbeschr{\\u0228}nkung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Die Verwahrstelle hat die Weisungen der AIF-Verwaltungsgesellschaft auszuf{\\u0252}hren, sofern diese nicht gegen gesetzliche Vorschriften oder die Anlagebedingungen versto{\\u0223}en.\\\n\\pard\\sb100\n(6) Die Verwahrstelle hat sicherzustellen, dass die Zahlungsstr{\\u0246}me der inl{\\u0228}ndischen AIF ordnungsgem{\\u0228}{\\u0223} {\\u0252}berwacht werden und sorgt insbesondere daf{\\u0252}r, dass s{\\u0228}mtliche Zahlungen von Anlegern oder im Namen von Anlegern bei der Zeichnung von Anteilen eines inl{\\u0228}ndischen AIF geleistet wurden. Die Verwahrstelle hat daf{\\u0252}r zu sorgen, dass die gesamten Geldmittel des inl{\\u0228}ndischen AIF auf einem Geldkonto verbucht wurden, das f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF, im Namen der AIF-Verwaltungsgesellschaft, die f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF t{\\u0228}tig ist, oder im Namen der Verwahrstelle, die f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF t{\\u0228}tig ist, bei einer der folgenden Stellen er{\\u0246}ffnet wurde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Stelle nach Artikel 18 Absatz 1 Buchstabe a, b und c der Richtlinie 2006\/73\/EG oder\\\n\\tab 2.\\tab einer Stelle der gleichen Art in dem entsprechenden Markt, in dem Geldkonten verlangt werden, solange eine solche Stelle einer wirksamen Regulierung der Aufsichtsanforderungen und einer Aufsicht unterliegt, die jeweils den Rechtsvorschriften der Europ{\\u0228}ischen Union entsprechen, wirksam durchgesetzt werden und insbesondere mit den Grunds{\\u0228}tzen nach Artikel 16 der Richtlinie 2006\/73\/EG {\\u0252}bereinstimmen.\\\n\\pard\nSofern Geldkonten im Namen der Verwahrstelle, die f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF handelt, er{\\u0246}ffnet werden, sind keine Geldmittel der in Satz 2 genannten Stelle und keine Geldmittel der Verwahrstelle selbst auf solchen Konten zu verbuchen.\\\n\\pard\\sb100\n(7) Die Bedingungen f{\\u0252}r die Aus{\\u0252}bung der Aufgaben einer Verwahrstelle nach den Abs{\\u0228}tzen 1, 5 und 6 bestimmen sich nach den Artikeln 85 bis 97 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 83: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5 u. {\\u0167} 353 Abs. 5 +++)\\\n}"
}