{
  "documentIdentifier" : "BJNR198110013BJNE008602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Wahrnehmung ihrer Aufgaben handelt die Verwahrstelle ehrlich, redlich, professionell, unabh{\\u0228}ngig und im Interesse des inl{\\u0228}ndischen AIF und seiner Anleger.\\\n\\pard\n\\pard\\sb100\n(2) Die Verwahrstelle darf keine Aufgaben in Bezug auf den inl{\\u0228}ndischen AIF oder die f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF t{\\u0228}tige AIF-Verwaltungsgesellschaft wahrnehmen, die Interessenkonflikte zwischen dem inl{\\u0228}ndischen AIF, den Anlegern des inl{\\u0228}ndischen AIF, der AIF-Verwaltungsgesellschaft und ihr selbst schaffen k{\\u0246}nnten. Dies gilt nicht, wenn eine funktionale und hierarchische Trennung der Ausf{\\u0252}hrung ihrer Aufgaben als Verwahrstelle von ihren potenziell dazu in Konflikt stehenden Aufgaben vorgenommen wurde und die potenziellen Interessenkonflikte ordnungsgem{\\u0228}{\\u0223} ermittelt, gesteuert, beobachtet und den Anlegern des inl{\\u0228}ndischen AIF gegen{\\u0252}ber offengelegt werden. Die Verwahrstelle hat durch Vorschriften zu Organisation und Verfahren sicherzustellen, dass bei der Wahrnehmung ihrer Aufgaben Interessenkonflikte zwischen der Verwahrstelle und der AIF-Verwaltungsgesellschaft vermieden werden. Die Einhaltung dieser Vorschriften ist von einer bis einschlie{\\u0223}lich der Ebene der Gesch{\\u0228}ftsf{\\u0252}hrung unabh{\\u0228}ngigen Stelle zu {\\u0252}berwachen. Wird eine nat{\\u0252}rliche Person als Treuh{\\u0228}nder nach {\\u0167} 80 Absatz 3 und 4 mit der Verwahrstellenfunktion beauftragt, gilt nur Satz 1.\\\n\\pard\\sb100\n(3) Im Hinblick auf Spezial-AIF darf die Verwahrstelle die in {\\u0167} 81 genannten Verm{\\u0246}gensgegenst{\\u0228}nde nicht ohne vorherige Zustimmung des inl{\\u0228}ndischen Spezial-AIF oder der f{\\u0252}r Rechnung des inl{\\u0228}ndischen Spezial-AIF t{\\u0228}tigen AIF-Verwaltungsgesellschaft wiederverwenden; bei Publikums-AIF ist eine Wiederverwendung nur unter den Voraussetzungen des {\\u0167} 70 Absatz 5 zul{\\u0228}ssig; hinsichtlich der Weiterverwendung von als Sicherheit erhaltenen Finanzinstrumenten wird auf Artikel 15 der Verordnung (EU) 2015\/2365 sowohl f{\\u0252}r Spezial-AIF als auch f{\\u0252}r Publikums-AIF verwiesen.\\\n\\pard\\sb100\n(4) Zur Vermeidung von Interessenkonflikten zwischen der Verwahrstelle und der AIF-Kapitalverwaltungsgesellschaft oder dem inl{\\u0228}ndischen AIF oder seinen Anlegern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darf eine AIF-Kapitalverwaltungsgesellschaft nicht die Aufgaben einer Verwahrstelle wahrnehmen,\\\n\\tab 2.\\tab darf ein Primebroker, der als Kontrahent bei Gesch{\\u0228}ften f{\\u0252}r Rechnung des inl{\\u0228}ndischen AIF auftritt, nicht die Aufgaben einer Verwahrstelle f{\\u0252}r diesen inl{\\u0228}ndischen AIF wahrnehmen; dies gilt nicht, wenn eine funktionale und hierarchische Trennung der Ausf{\\u0252}hrung seiner Aufgaben als Verwahrstelle von seinen Aufgaben als Primebroker vorliegt und die potenziellen Interessenkonflikte ordnungsgem{\\u0228}{\\u0223} ermittelt, gesteuert, beobachtet und den Anlegern des inl{\\u0228}ndischen AIF offengelegt werden. Unter Einhaltung der Bedingungen nach {\\u0167} 82 ist es zul{\\u0228}ssig, dass die Verwahrstelle einem solchen Primebroker ihre Verwahraufgaben {\\u0252}bertr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(5) Gesch{\\u0228}ftsleiter, Prokuristen und die zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigten Handlungsbevollm{\\u0228}chtigten der Verwahrstelle d{\\u0252}rfen nicht gleichzeitig Angestellte der AIF-Kapitalverwaltungsgesellschaft sein. Gesch{\\u0228}ftsleiter, Prokuristen und die zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigten Handlungsbevollm{\\u0228}chtigten der AIF-Kapitalverwaltungsgesellschaft d{\\u0252}rfen nicht gleichzeitig Angestellte der Verwahrstelle sein. Wird eine nat{\\u0252}rliche Person als Treuh{\\u0228}nder nach {\\u0167} 80 Absatz 3 und 4 mit der Verwahrstellenfunktion beauftragt, darf dieser nicht gleichzeitig Mitglied des Vorstands oder des Aufsichtsrats, Gesellschafter oder Angestellter der AIF-Kapitalverwaltungsgesellschaft oder eines mit ihr verbundenen Unternehmens sein. F{\\u0252}r die Anforderungen an die Verwahrstelle, die Verm{\\u0246}genswerte von Publikums-AIF verwahrt, zur Erf{\\u0252}llung ihrer Pflicht, im Sinne des Absatzes 1 bei der Wahrnehmung ihrer Aufgaben unabh{\\u0228}ngig von der AIF-Kapitalverwaltungsgesellschaft zu handeln, gelten Artikel 21 Buchstabe a bis c und e, Artikel 22 Absatz 5, die Artikel 23 und 24 der Delegierten Verordnung (EU) 2016\/438 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 85: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 66 Abs. 5 u. {\\u0167} 353 Abs. 5 +++) \\\n(+++ {\\u0167} 85 Abs. 5 Satz 4: Zur Anwendung vgl. {\\u0167} 359 +++)\\\n}"
}