{
  "documentIdentifier" : "BJNR146710994BJNE003113377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erzeugnisse d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn sie von handels{\\u0252}blicher Beschaffenheit sind.\\\n\\pard\n\\pard\\sb100\n(1a) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zum Schutz der Gesundheit erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verarbeiten oder das Inverkehrbringen von Erzeugnissen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu verbieten sowie die hierf{\\u0252}r erforderlichen Ma{\\u0223}nahmen, insbesondere die Sicherstellung und unsch{\\u0228}dliche Beseitigung zu regeln,\\\n\\tab b)\\tab zu beschr{\\u0228}nken sowie die hierf{\\u0252}r erforderlichen Ma{\\u0223}nahmen vorzuschreiben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die n{\\u0228}heren Voraussetzungen festzulegen, unter denen das Verarbeiten oder das Inverkehrbringen eines Erzeugnisses verboten oder beschr{\\u0228}nkt werden kann,\\\n\\tab 3.\\tab vorzuschreiben, dass f{\\u0252}r den Verzehr durch den Menschen ungeeignete Erzeugnisse nicht hergestellt, behandelt oder in den Verkehr gebracht werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit ein wirtschaftliches Bed{\\u0252}rfnis besteht und Interessen des Verbrauchers nicht entgegenstehen oder es zur Erhaltung der Eigenart der Erzeugnisse erforderlich ist, Vorschriften {\\u0252}ber das Verarbeiten und das Inverkehrbringen von Erzeugnissen zu erlassen. Es kann dabei insbesondere vorschreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Verarbeiten nur bestimmte Erzeugnisse verwendet werden d{\\u0252}rfen,\\\n\\tab 2.\\tab beim Verarbeiten nur bestimmte Lebensmittel, die keine Erzeugnisse sind, zugesetzt werden d{\\u0252}rfen,\\\n\\tab 3.\\tab mit dem Verarbeiten erst begonnen werden darf, wenn die f{\\u0252}r das Verarbeiten bestimmten Erzeugnisse gekennzeichnet und unter Angabe dieser Bestimmung in die Buchf{\\u0252}hrung eingetragen sind,\\\n\\tab 4.\\tab das gesamte Verarbeiten oder bestimmte Verarbeitungsschritte in demselben Betrieb vorzunehmen sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit es erforderlich ist, um der Gefahr einer nachteiligen Beeinflussung von Erzeugnissen vorzubeugen, Vorschriften zu erlassen, die eine einwandfreie Beschaffenheit der Erzeugnisse von ihrem Verarbeiten bis zur Abgabe an den Verbraucher sicherstellen,\\\n\\tab 1a.\\tab soweit es zur Durchf{\\u0252}hrung von f{\\u0252}r den Weinbau und die Weinwirtschaft anwendbaren Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, Vorschriften zur Einhaltung des Verbots des vollst{\\u0228}ndigen Auspressens von Weintrauben f{\\u0252}r die Weinbereitung zu erlassen, insbesondere die Mindestmenge Alkohol festzulegen, die nach dem Pressen der Weintrauben in den Nebenerzeugnissen enthalten sein muss,\\\n\\tab 2.\\tab soweit es zum Schutz des Verbrauchers erforderlich ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorzuschreiben, dass Betriebe, die bestimmte Erzeugnisse verarbeiten, bef{\\u0246}rdern, lagern, verwerten oder in den Verkehr bringen, bestimmte betriebseigene Kontrollen und Ma{\\u0223}nahmen sowie Unterrichtungen oder Schulungen von Personen in der Lebensmittelhygiene durchzuf{\\u0252}hren und dar{\\u0252}ber Nachweise zu f{\\u0252}hren haben,\\\n\\tab b)\\tab vorzuschreiben, dass {\\u0252}ber das Verarbeiten, das Bef{\\u0246}rdern, das Lagern, das Verwerten oder das Inverkehrbringen bestimmter Erzeugnisse, {\\u0252}ber die Reinigung und Desinfektion von R{\\u0228}umen, Anlagen, Einrichtungen oder Bef{\\u0246}rderungsmitteln, in denen Erzeugnisse verarbeitet, bef{\\u0246}rdert, gelagert, verwertet oder in den Verkehr gebracht werden, Nachweise zu f{\\u0252}hren sind, sowie\\\n\\tab c)\\tab das N{\\u0228}here {\\u0252}ber Art, Form und Inhalt der Nachweise nach den Buchstaben a und b sowie {\\u0252}ber die Dauer ihrer Aufbewahrung zu regeln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchf{\\u0252}hrung von f{\\u0252}r den Weinbau und die Weinwirtschaft anwendbaren Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union Vermarktungsregeln zur Steuerung des Angebots im Sinne des Artikels 167 der Verordnung (EU) Nr. 1308\/2013 festzusetzen. Vor dem Erlass von Rechtsverordnungen nach Satz 1 sind die anerkannten Branchenverb{\\u0228}nde anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}