{
  "documentIdentifier" : "BJNR146710994BJNE003908377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Erzeugnisse, die mit dem Namen eines der in {\\u0167} 3 Absatz 1 genannten Anbaugebiete, der als Ursprungsbezeichnung gesch{\\u0252}tzt ist, gekennzeichnet sind, d{\\u0252}rfen zus{\\u0228}tzlich zu dem auf Grund der f{\\u0252}r den Weinbau und die Weinwirtschaft anwendbaren Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgesehenen Namen des in {\\u0167} 3 Absatz 3 genannten Anbaugebietes nach Artikel 120 Absatz 1 Buchstabe g der Verordnung (EU) Nr. 1308\/2013 nur angegeben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Namen von in die Weinbergsrolle eingetragenen Lagen und Bereichen,\\\n\\tab 2.\\tab die Namen kleinerer geografischer Einheiten, die in der Liegenschaftskarte abgegrenzt sind, soweit diese Namen in einem in der Rechtsverordnung nach Absatz 4 geregelten Verfahren in die Weinbergrolle eingetragen sind,\\\n\\tab 3.\\tab die Namen von Gemeinden und Ortsteilen.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Eintragung und Bezeichnung von Lagen und Bereichen in die Weinbergsrolle festzulegen,\\\n\\tab 2.\\tab Bestimmungen {\\u0252}ber die Zuordnung von Rebfl{\\u0228}chen zu treffen, die keiner Lage angeh{\\u0246}ren,\\\n\\tab 3.\\tab Voraussetzungen festzulegen, unter denen f{\\u0252}r den Namen einer Gemeinde oder eines Ortsteils \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Alleinstellung oder\\\n\\tab b)\\tab als Teil eines zusammengesetzten Namens einer geografischen Einheit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Antrag nach {\\u0167} 22c Absatz 1 gestellt werden darf.\\\n\\pard\n\\pard\\sb100\n(4) Die Landesregierungen regeln durch Rechtsverordnung die Einrichtung und F{\\u0252}hrung der Weinbergsrolle; dabei sind f{\\u0252}r die in Absatz 1 Nr. 1 genannten geographischen Einheiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abgrenzung,\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber die Voraussetzungen und das Verfahren f{\\u0252}r Eintragungen und L{\\u0246}schungen einschlie{\\u0223}lich der Feststellung und Festsetzung der Namen,\\\n\\tab 3.\\tab die Antragsberechtigung sowie Inhalt und Form der Antr{\\u0228}ge nach Absatz 3 Nr. 1 zur Eintragung,\\\n\\tab 4.\\tab die Eintragungen und L{\\u0246}schungen von Amts wegen, einschlie{\\u0223}lich des Verfahrens zur L{\\u0246}schung von Amts wegen, wenn der Name einer Lage oder eines Bereiches in das Register der gesch{\\u0252}tzten Ursprungsbezeichnungen oder geografischen Angaben f{\\u0252}r Wein eingetragen wird,\\\n\\pard\nfestzulegen.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden ferner erm{\\u0228}chtigt, durch Rechtsverordnung das Verfahren zu regeln, um die in Angelegenheiten der Weinbergsrolle zust{\\u0228}ndigen Stellen und Aussch{\\u0252}sse in dem Fall zu beteiligen, dass hinsichtlich einer in der Weinbergsrolle gef{\\u0252}hrten Lage oder eines Bereiches eine Stellungnahme nach {\\u0167} 22c Absatz 3 abzugeben ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}