{
  "documentIdentifier" : "BJNR021150975BJNE001408360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Arzneimittel vom Tierarzt bei Tieren, die der Gewinnung von Lebensmitteln dienen, angewendet oder zur Anwendung bei diesen Tieren von ihm selbst oder auf seine ausdr{\\u0252}ckliche Weisung abgegeben, so hat der Tierarzt den Tierhalter unverz{\\u0252}glich auf die Einhaltung der Wartezeit hinzuweisen oder hinweisen zu lassen. Im Falle der Abgabe hat sich der Tierarzt ferner von der M{\\u0246}glichkeit der ordnungsgem{\\u0228}{\\u0223}en Arzneimittelanwendung durch den Tierhalter zu vergewissern. {\\u0167} 13 Abs. 1 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen des Hinweises nach Absatz 1 hat der Tierarzt mindestens die Wartezeit, die auf einem Fertigarzneimittel f{\\u0252}r die zu behandelnde Tierart angegeben ist, zugrunde zu legen. Bei Abweichung von den Zulassungsbedingungen ist die Wartezeit so zu bemessen, dass die in Tabelle 1 des Anhangs der Verordnung (EU) Nr. 37\/2010 der Kommission vom 22. Dezember 2009 {\\u0252}ber pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der R{\\u0252}ckstandsh{\\u0246}chstmengen in Lebensmitteln tierischen Ursprungs (ABl. L 15 vom 20.1.2010, S. 1; L 293 vom 11.11.2010, S. 72) in der jeweils geltenden Fassung festgesetzten H{\\u0246}chstmengen nicht {\\u0252}berschritten werden. Sofern auf einem Arzneimittel keine Wartezeit f{\\u0252}r die betreffende Tierart angegeben ist, darf, auch im Falle des Satzes 2, die im Rahmen des Hinweises nach Absatz 1 festzulegende Wartezeit folgende Zeitr{\\u0228}ume nicht unterschreiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Eiern sieben Tage,\\\n\\tab 2.\\tab bei Milch sieben Tage,\\\n\\tab 3.\\tab bei essbarem Gewebe von Gefl{\\u0252}gel und S{\\u0228}ugetieren 28 Tage,\\\n\\tab 4.\\tab bei essbarem Gewebe von Fischen die Zahl (Anzahl der Tage), die sich aus der Division von 500 durch die mittlere Wassertemperatur in Grad Celsius ergibt,\\\n\\tab 5.\\tab bei essbarem Gewebe von Einhufern, die der Gewinnung von Lebensmitteln dienen und bei denen Arzneimittel gem{\\u0228}{\\u0223} {\\u0167} 56a Abs. 2a des Arzneimittelgesetzes angewendet wurden, sechs Monate.\\\n\\pard\nDie Wartezeit f{\\u0252}r hom{\\u0246}opathische Arzneimittel, die ausschlie{\\u0223}lich Wirkstoffe enthalten, die in der Tabelle 1 des Anhangs der Verordnung (EU) Nr. 37\/2010 in der jeweils geltenden Fassung als Stoffe aufgef{\\u0252}hrt sind, f{\\u0252}r die eine Festlegung von H{\\u0246}chstmengen nicht erforderlich ist, darf auf null Tage festgesetzt werden. Satz 3 gilt nicht f{\\u0252}r Arzneimittel, die f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}