{
  "documentIdentifier" : "BJNR021150975BJNE001513360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierarzt hat {\\u0252}ber den Erwerb, die Pr{\\u0252}fung, sofern sie {\\u0252}ber eine Sinnenpr{\\u0252}fung hinausgeht, und den Verbleib der Arzneimittel in der tier{\\u0228}rztlichen Hausapotheke, ferner {\\u0252}ber die Verschreibung von F{\\u0252}tterungsarzneimitteln sowie {\\u0252}ber die Herstellung von Arzneimitteln Nachweise zu f{\\u0252}hren. Satz 1 gilt nicht f{\\u0252}r die Herstellung von Arzneimitteln, sofern diese ausschlie{\\u0223}lich aus dem Umf{\\u0252}llen, Abpacken oder Kennzeichnen von Arzneimitteln in unver{\\u0228}nderter Form besteht.\\\n\\pard\n\\pard\\sb100\n(2) Bei jeder Anwendung von Arzneimitteln bei Tieren, die der Gewinnung von Lebensmitteln dienen, und bei jeder Abgabe von Arzneimitteln, die zur Anwendung bei solchen Tieren bestimmt sind, ist vom Tierarzt ein Nachweis zu f{\\u0252}hren, der mindestens folgende Angaben in {\\u0252}bersichtlicher Weise enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwendungs- oder Abgabedatum, bei der Anwendung oder Abgabe von Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, auch das Untersuchungsdatum,\\\n\\tab 2.\\tab fortlaufende Belegnummer des Tierarztes im jeweiligen Jahr,\\\n\\tab 3.\\tab Name des behandelnden Tierarztes und Praxisanschrift,\\\n\\tab 4.\\tab Name und Anschrift des Tierhalters,\\\n\\tab 5.\\tab Anzahl, Art, es sei denn, es erfolgt eine Angabe nach Satz 3 Nummer 1, Identit{\\u0228}t und bei verschreibungspflichtigen Arzneimitteln, die nicht ausschlie{\\u0223}lich zur lokalen Anwendung vorgesehen sind, das gesch{\\u0228}tzte Gewicht der Tiere,\\\n\\tab 6.\\tab Arzneimittelbezeichnung,\\\n\\tab 7.\\tab angewendete oder abgegebene Menge des Arzneimittels und\\\n\\tab 8.\\tab Wartezeit.\\\n\\pard\nIm Falle der Abgabe von Arzneimitteln bei Tieren, die der Gewinnung von Lebensmitteln dienen, muss der Nachweis zus{\\u0228}tzlich folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diagnose,\\\n\\tab 2.\\tab Chargenbezeichnung,\\\n\\tab 3.\\tab Dosierung des Arzneimittels pro Tier und Tag sowie Art, Dauer und Zeitpunkt der Anwendung und\\\n\\tab 4.\\tab soweit erforderlich, weitere Behandlungsanweisungen an den Tierhalter.\\\n\\pard\nIm Falle der Behandlung von Tieren, f{\\u0252}r die nach {\\u0167} 58a Absatz 1 Satz 1 des Arzneimittelgesetzes Mitteilungen {\\u0252}ber deren Haltung zu machen sind, mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, muss der Nachweis zus{\\u0228}tzlich folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nutzungsart (Mastk{\\u0228}lber bis zu einem Alter von acht Monaten, Mastrinder ab einem Alter von acht Monaten, Ferkel bis einschlie{\\u0223}lich 30 Kilogramm, Mastschweine {\\u0252}ber 30 Kilogramm, Mastputen oder Masth{\\u0252}hner),\\\n\\tab 2.\\tab die f{\\u0252}r die Berechnung der Therapieh{\\u0228}ufigkeit nach {\\u0167} 58c Absatz 1 des Arzneimittelgesetzes notwendige Anzahl der Behandlungstage gem{\\u0228}{\\u0223} {\\u0167} 58b Absatz 1 Nummer 3, gegebenenfalls erg{\\u0228}nzt um die Anzahl der Tage, in denen das betroffene Arzneimittel seinen therapeutischen Wirkstoffspiegel gem{\\u0228}{\\u0223} {\\u0167} 58b Absatz 3 des Arzneimittelgesetzes beh{\\u0228}lt und\\\n\\tab 3.\\tab die dem Betrieb gem{\\u0228}{\\u0223} der Vieh-Verkehrs-Verordnung erteilte Registriernummer.\\\n\\pard\nDer Tierarzt hat dem Tierhalter den Nachweis unverz{\\u0252}glich auszuh{\\u0228}ndigen oder im Falle des Absatzes 7 Satz 2 unverz{\\u0252}glich zu {\\u0252}bermitteln. Satz 1 gilt nicht, sofern nach der Anwendung des Arzneimittels durch den Tierarzt die Dokumentation nach {\\u0167} 2 Satz 1 der Tierhalter-Arzneimittelanwendungs- und Nachweisverordnung unverz{\\u0252}glich vorgenommen wird und der Tierarzt die entsprechende Eintragung durch seine Unterschrift und die Angabe seiner Praxis best{\\u0228}tigt. Im Falle der elektronischen Nachweisf{\\u0252}hrung ist die Authentizit{\\u0228}t der tier{\\u0228}rztlichen Best{\\u0228}tigung nach Satz 5 sicherzustellen.\\\n\\pard\\sb100\n(3) Bei der Anwendung von Arzneimitteln bei Tieren, die nicht der Gewinnung von Lebensmitteln dienen, und bei der Abgabe von Arzneimitteln, die zur Anwendung bei diesen Tieren bestimmt sind, ist vom Tierarzt ein Nachweis zu f{\\u0252}hren, der mindestens folgende Angaben in {\\u0252}bersichtlicher Weise enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwendungs- oder Abgabedatum, bei der Anwendung oder Abgabe von Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, auch das Untersuchungsdatum,\\\n\\tab 2.\\tab Name und Anschrift des Tierhalters,\\\n\\tab 3.\\tab Anzahl, Art und Identit{\\u0228}t der Tiere,\\\n\\tab 4.\\tab Arzneimittelbezeichnung und\\\n\\tab 5.\\tab angewendete oder abgegebene Menge des Arzneimittels.\\\n\\pard\n\\pard\\sb100\n(4) Im Falle der Anwendung, Verschreibung oder Abgabe von Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, ist vom Tierarzt ein Nachweis zu f{\\u0252}hren, der zus{\\u0228}tzlich die Diagnose enth{\\u0228}lt. Im Falle des {\\u0167} 12b Satz 2 ist vom Tierarzt ein Nachweis zu f{\\u0252}hren, der die Gr{\\u0252}nde enth{\\u0228}lt, warum die notwendige arzneiliche Versorgung der Tiere ernstlich gef{\\u0228}hrdet gewesen ist. Im Falle des {\\u0167} 12c Absatz 2 ist vom Tierarzt ein Nachweis zu f{\\u0252}hren, der die Gr{\\u0252}nde enth{\\u0228}lt, warum ein Antibiogramm nicht erstellt worden ist. Im Falle der Probenahme, Isolierung von bakteriellen Erregern und Untersuchung ihrer Empfindlichkeit gegen{\\u0252}ber Stoffen mit antibakterieller Wirkung nach {\\u0167} 12d Satz 1 ist vom Tierarzt ein Nachweis zu f{\\u0252}hren, der folgende Angaben enthalten muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Datum der Probenahme,\\\n\\tab 2.\\tab Name und Anschrift des Tierhalters, Identit{\\u0228}t der beprobten Tiere und Probenmatrix,\\\n\\tab 3.\\tab Bezeichnung des verwendeten Tests,\\\n\\tab 4.\\tab Datum von Untersuchungsbeginn und -ende,\\\n\\tab 5.\\tab Befund: quantitatives Ergebnis und qualitative Bewertung der Empfindlichkeitstestung.\\\n\\pard\n\\pard\\sb100\n(5) Als Nachweise im Sinne von Absatz 1 Satz 1 gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Erwerb die geordnete Zusammenstellung der Lieferscheine, Rechnungen oder Warenbegleitscheine, aus denen sich Lieferant, Art und Menge und, soweit vorhanden, die Chargenbezeichnung der Arzneimittel ergeben m{\\u0252}ssen,\\\n\\tab 2.\\tab f{\\u0252}r die Herstellung die Aufzeichnungen in einem Herstellungsbuch oder auf Karteikarten, aus denen das Datum der Herstellung, die Art und Menge der hergestellten Arzneimittel und die zugrunde liegenden Herstellungsvorschriften hervorgehen,\\\n\\tab 3.\\tab f{\\u0252}r die Pr{\\u0252}fung die Aufzeichnungen in einem Pr{\\u0252}fungsbuch oder auf Karteikarten oder Pr{\\u0252}fungsberichte, wenn die Pr{\\u0252}fung nicht in der tier{\\u0228}rztlichen Hausapotheke durchgef{\\u0252}hrt worden ist; die Aufzeichnungen m{\\u0252}ssen Angaben {\\u0252}ber Lieferant, Art und Menge der untersuchten Arzneimittel, {\\u0252}ber das Datum des Erwerbs oder der Herstellung sowie {\\u0252}ber Ort, Art und Datum der Untersuchung enthalten.\\\n\\pard\nAls Nachweis im Sinne des Absatzes 2 Satz 1 bis 3 gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Anwendung von Arzneimitteln bei Tieren, die der Gewinnung von Lebensmitteln dienen, die Angaben nach Absatz 2 Satz 1,\\\n\\tab 2.\\tab f{\\u0252}r die Abgabe von Arzneimitteln, die zur Anwendung bei Tieren im Sinne der Nummer 1 bestimmt sind, die Angaben nach Absatz 2 Satz 1 und 2,\\\n\\tab 3.\\tab im Falle der Behandlung von Tieren, f{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 58a des Arzneimittelgesetzes Mitteilungen {\\u0252}ber deren Haltung zu machen sind, mit Arzneimitteln, die antibakteriell wirksame Stoffe enthalten, die Angaben nach Absatz 2 Satz 1 bis 3.\\\n\\pard\nAls Nachweis im Sinne des Absatzes 3 gelten f{\\u0252}r die Abgabe und Anwendung von Arzneimitteln bei Tieren, die nicht der Gewinnung von Lebensmitteln dienen, Aufzeichnungen im Tagebuch der Praxis oder in der Patientenkartei {\\u0252}ber die Angaben nach Absatz 3, wobei diese Eintragungen gegen{\\u0252}ber anderen Eintragungen besonders hervortreten m{\\u0252}ssen. Als Nachweis f{\\u0252}r die Verschreibung von F{\\u0252}tterungsarzneimitteln gilt die beim Tierarzt verbliebene Durchschrift der Verschreibung. Als Nachweis f{\\u0252}r den sonstigen Verbleib gelten Aufzeichnungen in einem besonderen Arzneimitteltagebuch oder auf Unterlagen nach Satz 1 Nummer 1 oder 2 oder Satz 2. Als Nachweise im Sinne von Absatz 4 gelten Aufzeichnungen im Tagebuch der Praxis oder in der Patientenkartei.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass der Tierarzt f{\\u0252}r Arzneimittel, die bei Tieren, die der Gewinnung von Lebensmitteln dienen, angewendet oder abgegeben werden, weitergehende Nachweise zu f{\\u0252}hren hat. Satz 1 gilt in den folgenden F{\\u0228}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der zust{\\u0228}ndigen Beh{\\u0246}rde sind Tatsachen bekannt, die darauf schlie{\\u0223}en lassen, dass Vorschriften {\\u0252}ber den Verkehr mit Arzneimitteln, einschlie{\\u0223}lich Verschreibung oder Anwendung von Arzneimitteln, nicht beachtet worden sind, oder\\\n\\tab 2.\\tab die vorgelegten Unterlagen nach Absatz 5 erlauben nicht den Nachweis {\\u0252}ber den ordnungsgem{\\u0228}{\\u0223}en Bezug und den Verbleib der Arzneimittel.\\\n\\pard\nDie Nachweise nach Satz 1 m{\\u0252}ssen zeitlich geordnet die Menge des Bezuges unter Angabe des oder der Lieferanten und die Menge der Abgabe erkennen lassen.\\\n\\pard\\sb100\n(7) Die Nachweise sind vom Tierarzt in {\\u0252}bersichtlicher und allgemein verst{\\u0228}ndlicher Form zu f{\\u0252}hren, mindestens f{\\u0252}nf Jahre ab dem Zeitpunkt ihrer Erstellung aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen. Sie k{\\u0246}nnen auch als elektronisches Dokument gef{\\u0252}hrt und aufbewahrt werden. Bei der Aufbewahrung der Nachweise als elektronisches Dokument muss sichergestellt sein, dass die Daten w{\\u0228}hrend der Aufbewahrungszeit jederzeit lesbar gemacht werden k{\\u0246}nnen und unver{\\u0228}nderlich sind. Im Falle der {\\u0220}bermittlung des Nachweises nach Absatz 2 Satz 1 an den Tierhalter in elektronischer Form ist die Authentizit{\\u0228}t der Daten sicherzustellen. Die Nachweise sind der Beh{\\u0246}rde zeitlich und im Falle des Absatzes 5 Satz 2 und 4 auf Verlangen nach Tierhaltern geordnet vorzulegen. Nach Ablauf der in Satz 1 genannten Frist sind die Daten nach {\\u0167} 13 Absatz 2 Satz 1 Nummer 4 und {\\u0167} 13 Absatz 3 Nummer 2 zu l{\\u0246}schen, wenn sie f{\\u0252}r die Zweckerf{\\u0252}llung nicht mehr erforderlich sind.\\\n\\pard\\sb100\n(8) Mindestens einmal j{\\u0228}hrlich hat der Tierarzt im Rahmen einer Pr{\\u0252}fung die Ein- und Ausg{\\u0228}nge gegen die vorhandenen Best{\\u0228}nde verschreibungspflichtiger Arzneimittel in der tier{\\u0228}rztlichen Hausapotheke aufzurechnen und etwaige Abweichungen festzustellen. Das Datum und das Ergebnis der Pr{\\u0252}fung sind zu dokumentieren.\\\n\\pard\\sb100\n(9) Absatz 1 Satz 1, Absatz 2 Satz 1, 2 und 4, Absatz 3 und Absatz 6 Satz 1 gelten nicht f{\\u0252}r Arzneimittel, die f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken freigegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}