{
  "documentIdentifier" : "BJNR382000013BJNE001501305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Schlichtung nicht nach {\\u0167} 12 abgelehnt, leitet die Schlichtungsstelle das Schlichtungsbegehren dem Luftfahrtunternehmen zu. Das Luftfahrtunternehmen kann binnen vier Wochen Stellung nehmen. Der Fluggast ist hier{\\u0252}ber in Kenntnis zu setzen. Die Schlichtungsstelle kann das Luftfahrtunternehmen auffordern, seine Angaben und Unterlagen innerhalb von weiteren zwei Wochen zu erg{\\u0228}nzen. Die privatrechtlich organisierte Schlichtungsstelle kann in ihrer Verfahrensordnung die Fristen nach den S{\\u0228}tzen 2 und 4 verk{\\u0252}rzen.\\\n\\pard\n\\pard\\sb100\n(2) Gibt das Luftfahrtunternehmen innerhalb der Fristen nach Absatz 1 Satz 2 und 4 keine Stellungnahme ab, unterbreitet der Schlichter nach Lage der Akten einen Schlichtungsvorschlag nach {\\u0167} 14 Absatz 1 und 2.\\\n\\pard\\sb100\n(3) Eine Stellungnahme des Luftfahrtunternehmens wird dem Fluggast durch die Schlichtungsstelle zugeleitet. Der Fluggast kann binnen zwei Wochen erwidern. Ergibt sich aus der Stellungnahme des Luftfahrtunternehmens, dass das Schlichtungsbegehren nicht ausreichend begr{\\u0252}ndet ist, erforderliche Belege nicht vorgelegt sind oder die Voraussetzungen f{\\u0252}r die Ablehnung der Schlichtung nach {\\u0167} 12 Absatz 1 bis 3 vorliegen, weist die Schlichtungsstelle den Fluggast mit der Zuleitung darauf hin. Zur Erg{\\u0228}nzung seiner Darlegungen kann die Frist nach Satz 2 verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(4) Wenn das Luftfahrtunternehmen in seiner Stellungnahme erkl{\\u0228}rt, dass es die Forderung erf{\\u0252}llen wird, teilt die Schlichtungsstelle dem Fluggast mit, dass sich das Schlichtungsverfahren damit erledigt hat.\\\n\\pard\\sb100\n(5) Von einem Verfahren nach den Abs{\\u0228}tzen 1 bis 4 kann abgesehen werden, wenn der geltend gemachte Anspruch schon nach der Darlegung des Fluggastes offensichtlich unbegr{\\u0252}ndet ist. In diesen F{\\u0228}llen endet das Schlichtungsverfahren mit einer Mitteilung an den Fluggast, die kurz und verst{\\u0228}ndlich zu begr{\\u0252}nden ist. {\\u0167} 12 Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Sobald keine weiteren Angaben und Unterlagen mehr ben{\\u0246}tigt werden (Eingang der vollst{\\u0228}ndigen Beschwerdeakte), benachrichtigt die Schlichtungsstelle die Beteiligten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}