{
  "documentIdentifier" : "BJNR382000013BJNE001601305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schlichter unterbreitet auf der Grundlage der Darlegungen der Beteiligten unter Ber{\\u0252}cksichtigung der vorgelegten Belege einen Schlichtungsvorschlag. Der Schlichtungsvorschlag folgt dem geltenden Recht und muss geeignet sein, den Streit der Beteiligten angemessen beizulegen. Der Schlichtungsvorschlag kann auch in der Mitteilung bestehen, dass der geltend gemachte Anspruch in vollem Umfang besteht oder nicht besteht. Der Schlichtungsvorschlag kann auch eine Empfehlung enthalten, ob und in welchem Umfang weitere Kosten, die nicht bei der Schlichtungsstelle angefallen sind, von den Beteiligten getragen werden sollen.\\\n\\pard\n\\pard\\sb100\n(2) Der Schlichtungsvorschlag ist kurz und verst{\\u0228}ndlich zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Der Schlichtungsvorschlag ist den Beteiligten 90 Tage nach Eingang der vollst{\\u0228}ndigen Beschwerdeakte zu {\\u0252}bermitteln. Die Schlichtungsstelle kann diese Frist bei besonders schwierigen Streitigkeiten oder mit Zustimmung der Beteiligten verl{\\u0228}ngern. Die Beteiligten sind {\\u0252}ber die Verl{\\u0228}ngerung der Frist zu unterrichten.\\\n\\pard\\sb100\n(4) Mit der {\\u0220}bermittlung des Schlichtungsvorschlags sind die Beteiligten auf die M{\\u0246}glichkeit der Annahme, ihre Frist nach {\\u0167} 15 Absatz 1 und ihre Form hinzuweisen sowie darauf, dass sie zur Annahme nicht verpflichtet sind und bei Annahme des Schlichtungsvorschlags durch beide Beteiligte eine vertragliche Bindungswirkung eintritt. Der Fluggast ist zus{\\u0228}tzlich darauf hinzuweisen, dass er bei Annahme durch beide Beteiligte den urspr{\\u0252}nglich geltend gemachten Anspruch nicht mehr erfolgreich gerichtlich geltend machen kann. Er ist ferner darauf hinzuweisen, dass er bei Nichtannahme durch einen Beteiligten berechtigt ist, die Gerichte anzurufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}