{
  "documentIdentifier" : "BJNR175310006BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anzeigepflichtige hat ein Empfangsbuch {\\u0252}ber den Bezug, die Lieferung, die Lagerung oder die Verwendung der Energieerzeugnisse zu f{\\u0252}hren, aus dem jeweils Art, Kennzeichnung und Menge der Energieerzeugnisse, der Lieferer, der Empf{\\u0228}nger und die Reihenfolge der Lieferungen hervorgehen. Das Hauptzollamt kann dazu Anordnungen treffen. Anzeigepflichtige, die die Energieerzeugnisse im Rahmen einer f{\\u0246}rmlichen Einzelerlaubnis verwenden oder verteilen, haben den Bezug und den weiteren Verbleib der Energieerzeugnisse nur im Verwendungsbuch nachzuweisen. Der Anzeigepflichtige hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu f{\\u0252}hren. Das Hauptzollamt kann einfachere Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Das Empfangsbuch ist jeweils f{\\u0252}r ein Kalenderjahr zu f{\\u0252}hren und sp{\\u0228}testens am 31. Januar des folgenden Jahres abzuschlie{\\u0223}en. Der Anzeigepflichtige hat dem Hauptzollamt auf Verlangen das abgeschlossene Empfangsbuch abzuliefern.\\\n\\pard\n\\pard\\sb100\n(2) Auf Anordnung des Hauptzollamts sind im Betrieb des Anzeigepflichtigen die Best{\\u0228}nde an Energieerzeugnissen amtlich festzustellen. Dazu hat der Anzeigepflichtige das Empfangsbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Best{\\u0228}nde nach amtlich vorgeschriebenem Vordruck anzumelden. Der Anzeigepflichtige hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, oder auch andere Stoffe in die Bestandsaufnahme oder Anmeldung einzubeziehen.\\\n\\pard\\sb100\n(3) Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen f{\\u0252}r steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und anderen im Betrieb des Anzeigepflichtigen befindlichen Erzeugnissen zur Untersuchung entnehmen.\\\n\\pard\\sb100\n(4) Absatz 2 gilt nicht, wenn der Anzeigepflichtige bereits als Inhaber einer f{\\u0246}rmlichen Einzelerlaubnis die in {\\u0167} 56 genannten Pflichten zu erf{\\u0252}llen hat.\\\n}"
}