{
  "documentIdentifier" : "BJNR175310006BJNE004704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieerzeugnisse, die zugelassene Kennzeichnungsstoffe enthalten, d{\\u0252}rfen nicht mit anderen Energieerzeugnissen gemischt sowie nicht als Kraftstoff bereitgehalten, abgegeben, mitgef{\\u0252}hrt oder verwendet werden, es sei denn, die Vermischung erfolgt zu den in {\\u0167} 25 Absatz 1 des Gesetzes genannten Zwecken oder ist nach {\\u0167} 47 Abs. 2 oder Abs. 3, {\\u0167} 48 Abs. 1 oder {\\u0167} 49 zul{\\u0228}ssig oder das Bereithalten, Abgeben, Mitf{\\u0252}hren oder die Verwendung als Kraftstoff erfolgt zu den in {\\u0167} 2 Abs. 3 Satz 1, {\\u0167} 26 oder {\\u0167} 27 Abs. 1 des Gesetzes genannten Zwecken oder ist nach {\\u0167} 47 Abs. 5, {\\u0167} 48 Abs. 5, {\\u0167} 61 oder Absatz 2 Satz 2 zul{\\u0228}ssig. Die Kennzeichnungsstoffe d{\\u0252}rfen nicht entfernt oder in ihrer Wirksamkeit beeintr{\\u0228}chtigt werden. Dies gilt nicht f{\\u0252}r die Aufarbeitung in Herstellungsbetrieben.\\\n\\pard\n\\pard\\sb100\n(2) Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur und ihnen gleichgestellte Energieerzeugnisse nach {\\u0167} 2 Absatz 4 des Gesetzes d{\\u0252}rfen nur dann mit zugelassenen Kennzeichnungsstoffen oder anderen rot f{\\u0228}rbenden Stoffen vermischt in das Steuergebiet verbracht oder eingef{\\u0252}hrt, in den Verkehr gebracht oder verwendet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie zu den in {\\u0167} 2 Absatz 3 Satz 1, {\\u0167} 25 Absatz 1, {\\u0167} 26 oder {\\u0167} 27 Absatz 1 des Gesetzes genannten Zwecken bestimmt sind, oder\\\n\\tab 2.\\tab das Verbringen oder die Einfuhr in das Steuergebiet in Verbindung mit einer Verwendung nach {\\u0167} 61 Absatz 1 Satz 1 Nummer 2 zul{\\u0228}ssig ist;\\\n\\pard\ndas Hauptzollamt kann in besonderen Einzelf{\\u0228}llen Ausnahmen zulassen. Abweichend von Satz 1 d{\\u0252}rfen Energieerzeugnisse, die zugelassene Kennzeichnungsstoffe oder andere rot f{\\u0228}rbende Stoffe enthalten, als Kraftstoff in das Steuergebiet verbracht und verwendet werden, wenn sie in Hauptbeh{\\u0228}ltern von Fahrzeugen, Spezialcontainern, Arbeitsmaschinen und -ger{\\u0228}ten sowie K{\\u0252}hl- und Klimaanlagen enthalten sind und wenn die Verwendung der Energieerzeugnisse als Kraftstoff \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Fahrzeugen, ausgenommen Wasserfahrzeuge der privaten nicht gewerblichen Schifffahrt im Sinn des {\\u0167} 60 Absatz 3, in dem Land der Fahrzeugzulassung erlaubt ist,\\\n\\tab 2.\\tab in Wasserfahrzeugen der privaten nicht gewerblichen Schifffahrt im Sinn des {\\u0167} 60 Absatz 3 in dem Land der Betankung erlaubt ist,\\\n\\tab 3.\\tab in Spezialcontainern, Arbeitsmaschinen und -ger{\\u0228}ten sowie K{\\u0252}hl- und Klimaanlagen in dem Land, in dem der Besitzer seinen Firmensitz hat, erlaubt ist und sie nach ihrem Arbeitseinsatz regelm{\\u0228}{\\u0223}ig dorthin zur{\\u0252}ckkehren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}