{
  "documentIdentifier" : "BJNR175310006BJNE004801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden aus Kennzeichnungs- oder anderen Betrieben leichtes Heiz{\\u0246}l und nicht gekennzeichnete Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur in wechselnder Folge abgegeben, sind Vermischungen nicht zul{\\u0228}ssig, wenn sie durch zumutbaren Aufwand vermieden werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des Absatzes 1 darf der Inhaber eines Betriebs leichtes Heiz{\\u0246}l und nicht gekennzeichnete Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur in wechselnder Folge unter Vermischung nur abgeben, wenn dabei der Anteil der f{\\u0252}r die jeweilige Abgabe nicht bestimmten Energieerzeugnisart 1 Prozent der in ein Beh{\\u0228}ltnis abzugebenden Menge nicht {\\u0252}bersteigt; er darf jedoch h{\\u0246}chstens 60 Liter betragen. Eine gr{\\u0246}{\\u0223}ere Menge als 60 Liter ist zul{\\u0228}ssig, wenn der Anteil der f{\\u0252}r die Abgabe nicht bestimmten Energieerzeugnisart nach Absatz 1 0,5 Prozent der in ein Beh{\\u0228}ltnis abzugebenden Menge nicht {\\u0252}bersteigt. Vermischungen nach den S{\\u0228}tzen 1 und 2 sind nur zul{\\u0228}ssig, wenn bei aufeinander folgenden Wechseln das nicht zur Abgabe bestimmte Energieerzeugnis in gleicher Menge abgegeben und dadurch ein Steuervorteil ausgeschlossen wird. Der nach den S{\\u0228}tzen 1 und 2 zul{\\u0228}ssige Anteil verringert sich nach Ma{\\u0223}gabe des Absatzes 3.\\\n\\pard\\sb100\n(3) Sind Vermischungen von Energieerzeugnissen nach Absatz 1 schon bei der Einlagerung oder Umlagerung in Kennzeichnungs- oder anderen Betrieben nicht vermeidbar, darf der Anteil der f{\\u0252}r die Abgabe nicht vorgesehenen Energieerzeugnisart im Gemisch 0,5 Prozent nicht {\\u0252}bersteigen. Kommt es in solchen Betrieben bei der Auslagerung oder Abgabe von Energieerzeugnissen erneut zu einer Vermischung, darf der in diesem Betrieb insgesamt entstandene Anteil der f{\\u0252}r die Abgabe nicht bestimmten Energieerzeugnisart 0,5 Prozent, im Fall des Absatzes 2 Satz 1 1 Prozent der jeweiligen Abgabemenge nicht {\\u0252}bersteigen. Absatz 2 Satz 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) F{\\u0252}r die F{\\u0228}lle von Vermischungen nach den Abs{\\u0228}tzen 2 und 3 kann das Hauptzollamt mit dem Inhaber des Betriebs das nach den betrieblichen Verh{\\u0228}ltnissen zumutbare Verfahren vereinbaren.\\\n\\pard\\sb100\n(5) Gemische, die bei zul{\\u0228}ssigen Vermischungen nach den Abs{\\u0228}tzen 2 und 3 entstanden sind und in denen der Anteil der f{\\u0252}r die jeweilige Abgabe nicht bestimmten Energieerzeugnisart aus leichtem Heiz{\\u0246}l besteht, d{\\u0252}rfen als Kraftstoff bereitgehalten, abgegeben, mitgef{\\u0252}hrt und verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}