{
  "documentIdentifier" : "BJNR175310006BJNE004901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer leichtes Heiz{\\u0246}l, nicht gekennzeichnete Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur und ihnen gleichgestellte Energieerzeugnisse nach {\\u0167} 2 Abs. 4 des Gesetzes aus verschiedenen Kammern eines Transportmittels in wechselnder Folge oder nach Beladung eines Transportmittels mit dem jeweils anderen Energieerzeugnis abgibt, darf das Energieerzeugnis, das in den Rohrleitungen, in den Armaturen und im Abgabeschlauch oder in einzelnen dieser Teile des Transportmittels von der vorhergehenden Abgabe verblieben ist (Restmenge), nur beimischen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab folgende Mindestabgabemengen eingehalten werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Einhundertfache der Restmenge bei der Abgabe an Verwender oder an Einrichtungen, aus denen Kraftfahrzeuge oder Motoren unmittelbar mit Kraftstoff versorgt werden,\\\n\\tab b)\\tab das Zweihundertfache der Restmenge in anderen F{\\u0228}llen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Mindestabgabemenge in ein Beh{\\u0228}ltnis abgegeben wird und\\\n\\tab 3.\\tab das Beimischen der Restmenge zu Beginn des Abgabevorgangs erfolgt.\\\n\\pard\nDas Beimischen der Restmenge zu dem bereits abgegebenen Energieerzeugnis ist nicht zul{\\u0228}ssig. Bei der wechselseitigen Abgabe ist darauf zu achten, dass keine ungerechtfertigten Steuervorteile entstehen.\\\n\\pard\\sb100\n(2) Der Bef{\\u0246}rderer hat zur Wahrung der Steuerbelange auf Verlangen des Hauptzollamts f{\\u0252}r Transportmittel Aufzeichnungen {\\u0252}ber Reihenfolge, Art, Menge und Empf{\\u0228}nger der im einzelnen Fall abgegebenen Energieerzeugnisse zu f{\\u0252}hren, soweit sich dies nicht aus betrieblichen Unterlagen ergibt.\\\n\\pard\\sb100\n(3) An den Abgabevorrichtungen von Tankkraftfahrzeugen und Schiffen, die f{\\u0252}r den Transport der in Absatz 1 genannten Energieerzeugnisse bestimmt sind, hat der Bef{\\u0246}rderer deutlich sichtbar das auf jeweils zehn Liter nach unten gerundete Einhundert- und Zweihundertfache der Restmengen nach Absatz 1 als die bei wechselweiser Abgabe oder Ladungswechsel zul{\\u0228}ssigen geringsten steuerlichen Abgabemengen anzugeben.\\\n\\pard\\sb100\n(4) Beschr{\\u0228}nkungen f{\\u0252}r das Vermischen von leichtem Heiz{\\u0246}l mit nicht gekennzeichneten Gas{\\u0246}len der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur und ihnen gleichgestellten Energieerzeugnissen nach {\\u0167} 2 Abs. 4 des Gesetzes nach anderen als energiesteuerrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Gemische, die bei zul{\\u0228}ssigen Vermischungen nach Absatz 1 entstanden sind und in denen der Anteil der Restmenge aus leichtem Heiz{\\u0246}l besteht, d{\\u0252}rfen als Kraftstoff bereitgehalten, abgegeben, mitgef{\\u0252}hrt und verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}