{
  "documentIdentifier" : "BJNR138900009BJNE004906124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie nachfolgenden Begriffe werden im Sinne dieser Verordnung wie folgt verwendet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absender ist das Unternehmen, das selbst oder f{\\u0252}r einen Dritten gef{\\u0228}hrliche G{\\u0252}ter versendet. Erfolgt die Bef{\\u0246}rderung auf Grund eines Bef{\\u0246}rderungsvertrages, gilt als Absender der Absender nach diesem Vertrag. Bei Tankschiffen mit leeren oder entladenen Ladetanks ist hinsichtlich der erforderlichen Bef{\\u0246}rderungspapiere der Schiffsf{\\u0252}hrer der Absender;\\\n\\tab 2.\\tab Bef{\\u0252}ller ist das Unternehmen, das die gef{\\u0228}hrlichen G{\\u0252}ter in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einen Tank (Tankfahrzeug, Aufsetztank, Kesselwagen, Wagen mit abnehmbaren Tanks, ortsbeweglicher Tank oder Tankcontainer),\\\n\\tab b)\\tab einen MEGC,\\\n\\tab c)\\tab einen Gro{\\u0223}- oder Kleincontainer f{\\u0252}r G{\\u0252}ter in loser Sch{\\u0252}ttung,\\\n\\tab d)\\tab einen Sch{\\u0252}ttgut-Container,\\\n\\tab e)\\tab ein Fahrzeug f{\\u0252}r G{\\u0252}ter in loser Sch{\\u0252}ttung,\\\n\\tab f)\\tab ein Batterie-Fahrzeug,\\\n\\tab g)\\tab ein MEMU,\\\n\\tab h)\\tab einen Wagen f{\\u0252}r G{\\u0252}ter in loser Sch{\\u0252}ttung,\\\n\\tab i)\\tab einen Batteriewagen,\\\n\\tab j)\\tab ein Schiff oder\\\n\\tab k)\\tab einen Ladetank\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab einf{\\u0252}llt. Bef{\\u0252}ller ist auch das Unternehmen, das als unmittelbarer Besitzer das gef{\\u0228}hrliche Gut dem Bef{\\u0246}rderer zur Bef{\\u0246}rderung {\\u0252}bergibt oder selbst bef{\\u0246}rdert;\\\n\\tab 3.\\tab Verlader ist das Unternehmen, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab verpackte gef{\\u0228}hrliche G{\\u0252}ter, Kleincontainer oder ortsbewegliche Tanks in oder auf ein Fahrzeug (ADR), einen Wagen (RID), ein Bef{\\u0246}rderungsmittel (ADN) oder einen Container verl{\\u0228}dt oder\\\n\\tab b)\\tab einen Container, Sch{\\u0252}ttgut-Container, MEGC, Tankcontainer oder ortsbeweglichen Tank auf ein Fahrzeug (ADR), einen Wagen (RID), ein Bef{\\u0246}rderungsmittel (ADN) verl{\\u0228}dt oder\\\n\\tab c)\\tab ein Fahrzeug oder einen Wagen in oder auf ein Schiff verl{\\u0228}dt (ADN).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Verlader ist auch das Unternehmen, das als unmittelbarer Besitzer das gef{\\u0228}hrliche Gut dem Bef{\\u0246}rderer zur Bef{\\u0246}rderung {\\u0252}bergibt oder selbst bef{\\u0246}rdert;\\\n\\tab 4.\\tab Verpacker ist das Unternehmen, das die gef{\\u0228}hrlichen G{\\u0252}ter in Verpackungen einschlie{\\u0223}lich Gro{\\u0223}verpackungen und IBC einf{\\u0252}llt oder die Versandst{\\u0252}cke zur Bef{\\u0246}rderung vorbereitet. Verpacker ist auch das Unternehmen, das gef{\\u0228}hrliche G{\\u0252}ter verpacken l{\\u0228}sst oder das Versandst{\\u0252}cke oder deren Kennzeichnung oder Bezettelung {\\u0228}ndert oder {\\u0228}ndern l{\\u0228}sst;\\\n\\tab 5.\\tab Versandst{\\u0252}ck ist das versandfertige Endprodukt des Verpackungsvorganges, bestehend aus der Verpackung, der Gro{\\u0223}verpackung oder dem Gro{\\u0223}packmittel (IBC) und ihrem beziehungsweise seinem Inhalt. Der Begriff umfasst die Gef{\\u0228}{\\u0223}e f{\\u0252}r Gase sowie die Gegenst{\\u0228}nde, die wegen ihrer Gr{\\u0246}{\\u0223}e, Masse oder Formgebung unverpackt, oder in Schlitten, Verschl{\\u0228}gen oder Handhabungseinrichtungen bef{\\u0246}rdert werden d{\\u0252}rfen. Mit Ausnahme der Bef{\\u0246}rderung radioaktiver Stoffe gilt dieser Begriff weder f{\\u0252}r G{\\u0252}ter, die in loser Sch{\\u0252}ttung, noch f{\\u0252}r G{\\u0252}ter, die in Tanks oder Ladetanks bef{\\u0246}rdert werden. An Bord von Schiffen schlie{\\u0223}t der Begriff Versandst{\\u0252}ck auch die Fahrzeuge, Wagen, Container (einschlie{\\u0223}lich Wechselaufbauten), Tankcontainer, ortsbewegliche Tanks, Gro{\\u0223}verpackungen, Gro{\\u0223}packmittel (IBC), Batterie-Fahrzeuge, Batteriewagen, Tankfahrzeuge, Kesselwagen und Gascontainer mit mehreren Elementen (MEGC) ein;\\\n\\tab 6.\\tab Fahrzeuge sind im innerstaatlichen Verkehr und innergemeinschaftlichen Verkehr {\\u8211} abweichend von der Begriffsbestimmung im ADR {\\u8211} die in Abschnitt 1.2.1 ADR beschriebenen Fahrzeuge mit einer bauartbedingten H{\\u0246}chstgeschwindigkeit von mehr als 25 Kilometer pro Stunde einschlie{\\u0223}lich zwei- und dreir{\\u0228}drige Fahrzeuge sowie selbstfahrende Land-, Forst-, Bau- und sonstige Arbeitsmaschinen sowie ihre Anh{\\u0228}nger, und G{\\u0252}terstra{\\u0223}enbahnen, die auf einem vom Eisenbahnnetz getrennten Schienennetz verkehren;\\\n\\tab 7.\\tab Gef{\\u0228}hrliche G{\\u0252}ter sind die Stoffe und Gegenst{\\u0228}nde, deren Bef{\\u0246}rderung nach Teil 2, Kapitel 3.2 Tabelle A und Kapitel 3.3 ADR\/RID\/ADN verboten oder nach den vorgesehenen Bedingungen des ADR\/RID\/ADN gestattet ist, sowie zus{\\u0228}tzlich f{\\u0252}r innerstaatliche Bef{\\u0246}rderungen die in der Anlage 2 Gliederungsnummer 1.1 und 1.2 genannten G{\\u0252}ter;\\\n\\tab 8.\\tab Wiederaufarbeiter ist das Unternehmen, das wiederaufgearbeitete Verpackungen, wiederaufgearbeitete Gro{\\u0223}verpackungen und wiederaufgearbeitete Gro{\\u0223}packmittel (IBC) im Sinne des Abschnitts 1.2.1 ADR\/RID herstellt;\\\n\\tab 9.\\tab Rekonditionierer ist das Unternehmen, das rekonditionierte Verpackungen im Sinne des Abschnitts 1.2.1 ADR\/RID herstellt;\\\n\\tab 10.\\tab Auftraggeber des Absenders ist das Unternehmen, das einen Absender beauftragt, als solcher aufzutreten und Gefahrgut selbst oder durch einen Dritten zu versenden;\\\n\\tab 11.\\tab IBC (Intermediate Bulk Container) ist das in Abschnitt 1.2.1 ADR\/RID\/ADN beschriebene Gro{\\u0223}packmittel;\\\n\\tab 12.\\tab IMDG-Code (International Maritime Dangerous Goods Code) ist der Internationale Code f{\\u0252}r die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter mit Seeschiffen, der zuletzt durch die Entschlie{\\u0223}ung MSC. 406(96) ge{\\u0228}ndert worden ist, in der amtlichen deutschen {\\u0220}bersetzung bekannt gegeben am 16. November 2016 (VkBl. S. 718);\\\n\\tab 13.\\tab MEGC (Multiple-Element Gas Container) ist der in Abschnitt 1.2.1 ADR\/RID\/ADN beschriebene Gascontainer mit mehreren Elementen. Dies gilt auch f{\\u0252}r UN-MEGC;\\\n\\tab 14.\\tab MEMU (Mobile Einheit zur Herstellung von explosiven Stoffen oder Gegenst{\\u0228}nden mit Explosivstoff) ist die in Abschnitt 1.2.1 ADR beschriebene Einheit oder ein Fahrzeug;\\\n\\tab 15.\\tab Ortsbewegliche-Druckger{\\u0228}te-Verordnung ist die Ortsbewegliche-Druckger{\\u0228}te-Verordnung vom 29. November 2011 (BGBl. I S. 2349), die zuletzt durch Artikel 491 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist;\\\n\\tab 16.\\tab OTIF (Organisation Intergouvernementale pour les transports internationaux ferroviaires) ist die Zwischenstaatliche Organisation f{\\u0252}r den internationalen Eisenbahnverkehr;\\\n\\tab 17.\\tab UNECE (United Nations Economic Commission for Europe) ist die Wirtschaftskommission der Vereinten Nationen f{\\u0252}r Europa;\\\n\\tab 18.\\tab GGVSee ist die Gefahrgutverordnung See in der Fassung der Bekanntmachung vom 7. Dezember 2017 (BGBl. I S. 3862; 2018 I S. 131);\\\n\\tab 19.\\tab Ortsbewegliche Druckger{\\u0228}te sind die in Artikel 2 Nummer 1 der Richtlinie 2010\/35\/EU bestimmten Gef{\\u0228}{\\u0223}e und Tanks f{\\u0252}r Gase sowie die {\\u0252}brigen in den Kapiteln 6.2 und 6.8 ADR\/RID bestimmten Gef{\\u0228}{\\u0223}e und Tanks f{\\u0252}r Gase;\\\n\\tab 20.\\tab Bundeswasserstra{\\u0223}en sind die Wasserstra{\\u0223}en nach {\\u0167} 1 Absatz 1 und Absatz 4 des Bundeswasserstra{\\u0223}engesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962, 2008 I S. 1980) in der jeweils geltenden Fassung mit Ausnahme der Elbe im Hamburger Hafen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}