{
  "documentIdentifier" : "BJNR066300010BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nA.{\\u0160}Verbindungsnetz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bund und L{\\u0228}nder tragen gemeinsam die Verantwortung f{\\u0252}r ein k{\\u0252}nftiges Verbindungsnetz.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gemeinsam werden festgelegt: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab die Anforderungen (z. B. hinsichtlich Datenschutz, Sicherheit), die vom Verbindungsnetz zu erf{\\u0252}llen sind,\\\n\\tab {\\u8211}\\tab die anzubietenden Anschlussklassen (inklusive beispielsweise Bandbreiten, Verf{\\u0252}gbarkeiten),\\\n\\tab {\\u8211}\\tab das Minimum anzubietender Dienste,\\\n\\tab {\\u8211}\\tab die Anschlussbedingungen,\\\n\\tab {\\u8211}\\tab die Kostenh{\\u0246}he und -verteilung,\\\n\\tab {\\u8211}\\tab das Verfahren bei Eilentscheidungen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab In diesem Rahmen betreibt der Bund das Verbindungsnetz und setzt dabei die gemeinsamen Festlegungen um.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die L{\\u0228}nder haben gemeinsam mit dem Bund den DOI-Netz e. V. gegr{\\u0252}ndet. Von diesem wird gegenw{\\u0228}rtig ein Verbindungsnetz vergeben. Diese L{\\u0246}sung soll zum n{\\u0228}chstm{\\u0246}glichen Zeitpunkt in die neuen Strukturen {\\u0252}berf{\\u0252}hrt werden.\\\n\\tab 3.\\tab Der Bund betreibt gegenw{\\u0228}rtig die Neugestaltung seiner IT-Netze in einer modularen Architektur und auf der Grundlage eines Transportnetzes auf Basis von Dark Fibre. Dies geschieht in ausschlie{\\u0223}licher Zust{\\u0228}ndigkeit des Bundes. Unter Nutzung des Transportnetzes dieser ohnehin im Aufbau befindlichen bundesweiten IT-Netzinfrastruktur kann das Verbindungsnetz als eigenes VPN (einschlie{\\u0223}lich Zugangsnetz) realisiert werden. M{\\u0246}glich ist au{\\u0223}erdem die optionale Nutzung von Diensten aus dem Portfolio (Warenkorb) des Projektes {\\u8222}Netze des Bundes{\\u8220}.\\\n\\tab 4.\\tab Der Bund ist die Vergabestelle f{\\u0252}r das Verbindungsnetz. Als Vergabestelle ist der Bund f{\\u0252}r die rechtlich korrekte Durchf{\\u0252}hrung der Vergabe inklusive der Wahl des Vergabeverfahrens verantwortlich und wird nach dem Zuschlag Vertragspartner des Auftragnehmers.\\\n\\tab 5.\\tab Die Vergabeunterlagen werden vom Bund im Benehmen mit einem vom IT-Planungsrat eingesetzten Arbeitsgremium aus 3 L{\\u0228}ndervertretern fertig gestellt.\\\n\\tab 6.\\tab Zur Beteiligung der L{\\u0228}nder werden die Entw{\\u0252}rfe der Vergabeunterlagen (inklusive Bewertungsmatrix) rechtzeitig vor der Ver{\\u0246}ffentlichung (z. B. in sogenannten {\\u8222}Leser{\\u0228}umen{\\u8220}) zur Einsicht bereit gestellt. Dies dient zum einen der Information der L{\\u0228}nder {\\u0252}ber die Umsetzung der gemeinsam festgelegten Anforderungen, zum anderen kann so der dort vorhandene Sachverstand in die Erstellung der Vergabeunterlagen einflie{\\u0223}en.\\\n\\tab 7.\\tab Sollten durch Anforderungen des Bundes, die {\\u0252}ber die gemeinsam festgelegten Anforderungen hinausgehen, zus{\\u0228}tzliche Kosten entstehen, so sind diese vom Bund zu tragen. Das Verfahren zur Feststellung der Zusatzkosten regelt der IT-Planungsrat.\\\n\\tab 8.\\tab Um auch im laufenden Betrieb eine Beteiligung der L{\\u0228}nder sicher zu stellen, beauftragt der IT-Planungsrat das dreik{\\u0246}pfige Arbeitsgremium damit, die Interessen der L{\\u0228}nder bei der Steuerung des Betriebs einzubringen. Dies betrifft insbesondere grunds{\\u0228}tzlichere Fragen der Steuerung. Operative Fragen (z. B. die Bestellung eines neuen Anschlusses, die Ver{\\u0228}nderung einer Anschlussklasse, die Zubuchung eines optionalen Dienstes etc.) werden hingegen {\\u0252}ber daf{\\u0252}r geschaffene Prozesse abgewickelt.\\\n\\pard\n\\pard\\sb100\nB.{\\u0160}IT-Steuerung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein neues System der IT-Koordinierung von Bund und L{\\u0228}ndern soll die bisherigen Gremien {\\u8220}Arbeitskreis der Staatssekret{\\u0228}re f{\\u0252}r E-Government in Bund und L{\\u0228}ndern{\\u8221} (St-Runde Deutschland-Online) sowie {\\u8220}Kooperationsausschuss von Bund und L{\\u0228}ndern f{\\u0252}r automatisierte Datenverarbeitung{\\u8221} (KoopA ADV) sowie alle Untergremien abl{\\u0246}sen.\\\n\\tab 2.\\tab Die dauerhafte neue Struktur besteht aus einem {\\u8222}IT-Planungsrat{\\u8220}, in dem der Beauftragte der Bundesregierung f{\\u0252}r Informationstechnik, die f{\\u0252}r IT zust{\\u0228}ndigen Vertreter der L{\\u0228}nder, Vertreter der drei kommunalen Spitzenverb{\\u0228}nde (ohne Stimmrecht) und der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit (ohne Stimmrecht) vertreten sind. Der IT-Planungsrat berichtet an die Konferenz der Regierungschefs von Bund und L{\\u0228}ndern.\\\n\\tab 3.\\tab Den Vorsitz {\\u0252}bernehmen im j{\\u0228}hrlichen Wechsel Bund und L{\\u0228}nder. Die L{\\u0228}nder regeln die Rotation des Vorsitzes untereinander.\\\n\\tab 4.\\tab Die bisherige Gesch{\\u0228}ftsstelle Deutschland-Online im Bundesministerium des Innern wird Gesch{\\u0228}ftsstelle des IT-Planungsrates. Die Finanzierung der Gesch{\\u0228}ftsstelle {\\u0252}bernimmt zur H{\\u0228}lfte der Bund, zur H{\\u0228}lfte {\\u0252}bernehmen sie die L{\\u0228}nder nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel.\\\n\\tab 5.\\tab Der IT-Planungsrat hat folgende Aufgaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Koordinierung der Zusammenarbeit von Bund und L{\\u0228}ndern in Fragen der Informationstechnik,\\\n\\tab b)\\tab Beschlussfassung {\\u0252}ber fachunabh{\\u0228}ngige oder fach{\\u0252}bergreifende IT-Interoperabilit{\\u0228}ts- und IT-Sicherheitsstandards,\\\n\\tab c)\\tab Steuerung von E-Government-Projekten, die dem IT-Planungsrat von der Konferenz der Regierungschefs von Bund und L{\\u0228}ndern zugewiesen werden,\\\n\\tab d)\\tab Planung und Weiterentwicklung des Verbindungsnetzes inklusive gemeinsamer Festlegung gem{\\u0228}{\\u0223} Ziffer A. 1 a) und {\\u0220}berwachung der Umsetzung der gemeinsamen Festlegungen,\\\n\\tab e)\\tab Einsetzen eines Arbeitsgremiums zur Befassung mit Vergabeunterlagen (Einzelheiten unter A. 6) und grunds{\\u0228}tzlicher Steuerung (A. 9).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab IT-Interoperabilit{\\u0228}ts- und IT-Sicherheitsstandards \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab werden vom IT-Planungsrat mit einfacher Mehrheit als Empfehlung f{\\u0252}r die {\\u0246}ffentliche Verwaltung beschlossen;\\\n\\tab {\\u8211}\\tab werden vom IT-Planungsrat mit noch auszugestaltender, qualifizierter Mehrheit beschlossen, soweit sie zum bund-l{\\u0228}nder{\\u0252}bergreifenden Datenaustausch oder zur Vereinheitlichung des Datenaustausches der {\\u0246}ffentlichen Verwaltung mit B{\\u0252}rgern und Wirtschaft erforderlich sind; sie entfalten Bindungswirkung, welche vom Bund und von den L{\\u0228}ndern innerhalb von jeweils vom IT-Planungsrat festzusetzenden Fristen in ihren jeweiligen Verwaltungsr{\\u0228}umen umgesetzt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Der IT-Planungsrat beteiligt die jeweilige Fachministerkonferenz, soweit deren Fachplanungen betroffen sind.\\\n\\tab 8.\\tab Vor der Beschlussfassung im IT-Planungsrat stimmen die Vertreter von Bund und L{\\u0228}ndern die zu fassenden Beschl{\\u0252}sse innerhalb ihrer Regierung ab bzw. f{\\u0252}hren {\\u8211} soweit erforderlich {\\u8211} eine Befassung des jeweiligen Kabinetts herbei.\\\n\\tab 9.\\tab Vor einer Beschlussfassung {\\u0252}ber verbindliche Standards wird grunds{\\u0228}tzlich der Bedarf f{\\u0252}r einen solchen Beschluss sowie die IT-fachliche Qualit{\\u0228}t und Widerspruchsfreiheit des vorgesehenen Standards durch eine vom IT-Planungsrat bestimmte unabh{\\u0228}ngige Einrichtung gepr{\\u0252}ft, diese kann in ihre Pr{\\u0252}fung Wirtschaft und Wissenschaft einbeziehen. Der IT-Planungsrat entscheidet unter Einbeziehung der Ergebnisse der Pr{\\u0252}fung; er ist dabei nicht an die Ergebnisse der Pr{\\u0252}fung gebunden.\\\n\\pard\n\\\n{\\u8222}Leser{\\u0228}ume{\\u8220} stellen angesichts der Zahl der Beteiligten sicher, dass die vertraulichen Dokumente nicht vor der Ver{\\u0246}ffentlichung bekannt werden und so das Vergabeverfahren gef{\\u0228}hrden.Das Antragsrecht zur Durchf{\\u0252}hrung dieses Verfahrens haben der Bund oder drei L{\\u0228}nder.}"
}