{
  "documentIdentifier" : "BJNR066300010BJNE001301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tr{\\u0228}ger der gemeinsamen Anstalt sind die Vertragspartner zu gleichen Teilen. Die Anteile an der gemeinsamen Anstalt sind nicht {\\u0252}bertragbar.\\\n\\pard\n\\pard\\sb100\n(2) Die gemeinsame Anstalt besitzt Dienstherrnf{\\u0228}higkeit.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Errichtung und den Betrieb der gemeinsamen Anstalt gilt das hessische Landesrecht, soweit in diesem Staatsvertrag, im Gr{\\u0252}ndungsbeschluss oder in der Satzung der gemeinsamen Anstalt nichts anderes bestimmt ist. F{\\u0252}r die Beamten der gemeinsamen Anstalt findet daneben das Beamtenstatusgesetz Anwendung. F{\\u0252}r die Besch{\\u0228}ftigten und Auszubildenden der gemeinsamen Anstalt gilt der Tarifvertrag f{\\u0252}r den {\\u0214}ffentlichen Dienst des Landes Hessen (TV-H) beziehungsweise der Tarifvertrag f{\\u0252}r Auszubildende des Landes Hessen in Ausbildungsberufen nach dem Berufsbildungsgesetz (TVA-H BBiG) einschlie{\\u0223}lich der diese Tarifvertr{\\u0228}ge erg{\\u0228}nzenden, {\\u0228}ndernden und ersetzenden Tarifvertr{\\u0228}ge in der jeweils geltenden Fassung. Besch{\\u0228}ftigte nach Satz 3 k{\\u0246}nnen in einem au{\\u0223}ertariflichen Besch{\\u0228}ftigungsverh{\\u0228}ltnis besch{\\u0228}ftigt werden, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben erforderlich ist und der Stellenplan eine entsprechende Erm{\\u0228}chtigung enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Die gemeinsame Anstalt kann mit Zustimmung des Sitzlandes Aufgaben der Personalverwaltung und Personalwirtschaft einschlie{\\u0223}lich der Verarbeitung der hierf{\\u0252}r erforderlichen Personalaktendaten auf Dienststellen des Sitzlandes {\\u0252}bertragen. Diesen Stellen d{\\u0252}rfen personenbezogene Daten der Besch{\\u0228}ftigten {\\u0252}bermittelt werden, soweit deren Kenntnis zur Erf{\\u0252}llung der {\\u0252}bertragenen Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(5) Der Versorgungslastenteilungs-Staatsvertrag {\\u0252}ber die Verteilung der Versorgungslasten bei bund- und l{\\u0228}nder{\\u0252}bergreifenden Dienstherrenwechseln ist anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}