{
  "documentIdentifier" : "BJNR066300010BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gemeinsame Anstalt erh{\\u0228}lt zur Erf{\\u0252}llung ihrer Aufgaben von den Vertragspartnern Finanzmittel nach Ma{\\u0223}gabe des Wirtschaftsplans und der jeweiligen Haushalte des Bundes und der L{\\u0228}nder.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Jahre 2020 bis 2022 verpflichten sich die Vertragspartner dar{\\u0252}ber hinaus, ein Digitalisierungsbudget im Umfang von bis zu 180 Millionen Euro zur Verf{\\u0252}gung zu stellen. Mit dem Digitalisierungsbudget sollen Projekte und Produkte f{\\u0252}r die Digitalisierung von Verwaltungsleistungen, die auf allen f{\\u0246}deralen Ebenen zum Einsatz kommen, unterst{\\u0252}tzt werden. Das Digitalisierungsbudget sowie die daraus zu finanzierenden Projekte und Produkte werden im Wirtschaftsplan gesondert ausgewiesen.\\\n\\pard\\sb100\n(3) Der Wirtschaftsplan und seine {\\u0196}nderungen werden durch den IT-Planungsrat gem{\\u0228}{\\u0223} {\\u0167} 1 Absatz 7 beschlossen. Der Wirtschaftsplan sowie eventuelle {\\u0196}nderungen bed{\\u0252}rfen der Zustimmung der Finanzministerkonferenz und des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen. Sie sind der Konferenz der Chefs des Bundekanzleramtes mit den Chefs der Staats- und Senatskanzleien nach {\\u0167} 1 Absatz 1 Satz 2 vorzulegen.\\\n\\pard\\sb100\n(4) Die Finanzierung der gemeinsamen Anstalt und ihrer Aufgaben erfolgt nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel, erweitert um einen festen Finanzierungsanteil des Bundes in H{\\u0246}he von 25 Prozent, soweit im Wirtschaftsplan f{\\u0252}r einzelne Projekte oder Produkte keine abweichende Regelung getroffen wird. Das Sitzland tr{\\u0228}gt vorweg eine Sitzlandquote. Diese betr{\\u0228}gt 10 Prozent der Personal- und Verwaltungskosten der FITKO, ohne die auf das Digitalisierungsbudget entfallenden Betr{\\u0228}ge. F{\\u0252}r die {\\u0252}ber das Digitalisierungsbudget nach Absatz 2 zu finanzierenden Projekte und Produkte wird der K{\\u0246}nigsteiner Schl{\\u0252}ssel mit einem festen Finanzierungsanteil des Bundes in H{\\u0246}he von 35 Prozent zugrunde gelegt.\\\n\\pard\\sb100\n(5) Die Ausf{\\u0252}hrung des Wirtschaftsplans steht unter dem Vorbehalt der jeweiligen haushaltsrechtlichen Erm{\\u0228}chtigung der Vertragspartner.\\\n\\pard\\sb100\n(6) Die Rechnungsh{\\u0246}fe der Vertragspartner pr{\\u0252}fen die Haushalts- und Wirtschaftsf{\\u0252}hrung der gemeinsamen Anstalt.\\\n\\pard\\sb100\n(7) Die Zuweisung der Finanzmittel aus dem Wirtschaftsplan f{\\u0252}r das erste Halbjahr 2020 erfolgt zum 2. Januar 2020. Zur Sicherstellung der unterbrechungsfreien Auszahlung der Besoldung der Beamten, die zum 1. Januar 2020 von einem Dienstverh{\\u0228}ltnis bei einem der Vertragspartner in die gemeinsame Anstalt wechseln, wird der abgebende Vertragspartner die Besoldung f{\\u0252}r den Januar 2020 auszahlen. Er erlangt einen R{\\u0252}ckzahlungsanspruch in voller H{\\u0246}he der geleisteten Zahlungen gegen{\\u0252}ber der gemeinsamen Anstalt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}