{
  "documentIdentifier" : "BJNR133300997BJNE001100305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 1997, 1336 - 1339)\\\n\\pard\nLfd. Nr.Teil des AusbildungsberufsbildesZu vermittelnde Fertigkeiten und KenntnisseZeitliche Richtwerte in Wochen im Ausbildungsjahr12312341Berufsbildung, Arbeits- und Tarifrecht\\\n({\\u0167} 3 Nr. 1)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Bedeutung des Ausbildungsvertrages, insbesondere Abschlu{\\u0223}, Dauer und Beendigung, erkl{\\u0228}ren\\\n\\tab b)\\tab gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen\\\n\\tab c)\\tab M{\\u0246}glichkeiten der beruflichen Fortbildung nennen\\\n\\tab d)\\tab wesentliche Teile des Arbeitsvertrages nennen\\\n\\tab e)\\tab wesentliche Bestimmungen der f{\\u0252}r den ausbildenden Betrieb geltenden Tarifvertr{\\u0228}ge nennen\\\n\\pard\nw{\\u0228}hrend der gesamten Ausbildung zu vermitteln2Aufbau und Organisation des Ausbildungsbetriebes\\\n({\\u0167} 3 Nr. 2)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Aufbau und Aufgaben des ausbildenden Betriebes erl{\\u0228}utern\\\n\\tab b)\\tab Grundfunktionen des ausbildenden Betriebes, wie Beschaffung, Fertigung, Absatz und Verwaltung, erkl{\\u0228}ren\\\n\\tab c)\\tab Beziehungen des ausbildenden Betriebes und seiner Besch{\\u0228}ftigten zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen\\\n\\tab d)\\tab Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassungs- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben\\\n\\pard\n3Sicherheit und Gesundheitsschutz bei der Arbeit\\\n({\\u0167} 3 Nr. 3)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Gef{\\u0228}hrdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Ma{\\u0223}nahmen zu ihrer Vermeidung ergreifen\\\n\\tab b)\\tab berufsbezogene Arbeitsschutz- und Unfallverh{\\u0252}tungsvorschriften anwenden\\\n\\tab c)\\tab Verhaltensweisen bei Unf{\\u0228}llen beschreiben sowie erste Ma{\\u0223}nahmen einleiten\\\n\\tab d)\\tab Vorschriften des vorbeugenden Brandschutzes anwenden; Verhaltensweisen bei Br{\\u0228}nden beschreiben und Ma{\\u0223}nahmen zur Brandbek{\\u0228}mpfung ergreifen\\\n\\pard\n4Umweltschutz\\\n({\\u0167} 3 Nr. 4)Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab m{\\u0246}gliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erkl{\\u0228}ren\\\n\\tab b)\\tab f{\\u0252}r den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden\\\n\\tab c)\\tab M{\\u0246}glichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen\\\n\\tab d)\\tab Abf{\\u0228}lle vermeiden; Stoffe und Materialien einer umweltschonenden Entsorgung zuf{\\u0252}hren\\\n\\pard\n5Planen und Vorbereiten von Arbeitsabl{\\u0228}ufen\\\n({\\u0167} 3 Nr. 5)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab technische Unterlagen anwenden, insbesondere Betriebsanleitungen, Pl{\\u0228}ne, Zeichnungen, Materiallisten, Tabellen, Richtlinien und Merkbl{\\u0228}tter\\\n\\tab b)\\tab Skizzen anfertigen und Fachzeichnungen anwenden\\\n\\tab c)\\tab Arbeitsplatz vorbereiten sowie Arbeitsmittel unter Ber{\\u0252}cksichtigung des Fertigungsauftrages ausw{\\u0228}hlen und bereitstellen\\\n\\tab d)\\tab Verfahrensweg und Arbeitsschritte unter Beachtung m{\\u0252}ndlicher und schriftlicher Vorgaben planen und festlegen\\\n\\pard\n8{\\u0160}{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab e)\\tab Fertigungsverfahren im Hinblick auf die Wirtschaftlichkeit des Arbeitsprozesses, die Produktqualit{\\u0228}t sowie den Arbeits- und Gesundheitsschutz ausw{\\u0228}hlen\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}36Ausw{\\u0228}hlen von Werk- und Hilfsstoffen\\\n({\\u0167} 3 Nr. 6)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Faserstoffe, Garne, Zwirne, textile Fl{\\u0228}chengebilde, Pl{\\u0252}sche, Leder und Kunstleder nach Eigenschaften und Verwendungszweck unterscheiden\\\n\\tab b)\\tab Holz- und Holzwerkstoffe, Metalle und Kunststoffe nach Eigenschaften und Verwendungszweck zuordnen\\\n\\tab c)\\tab Herkunft und Herstellungsverfahren bestimmen, Eigenschaften bei der Verarbeitung ber{\\u0252}cksichtigen\\\n\\tab d)\\tab Arten von Veredlungs- und Zurichtungsma{\\u0223}nahmen unterscheiden und Auswirkungen ber{\\u0252}cksichtigen\\\n\\tab e)\\tab Werk- und Hilfsstoffe und Zubeh{\\u0246}r nach Sortimenten einordnen und lagern\\\n\\pard\n10{\\u0160}{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab f)\\tab Werk- und Hilfsstoffe nach ihren technischen und gesundheitlichen Anforderungen und nach ihrer Wirtschaftlichkeit ausw{\\u0228}hlen sowie im Hinblick auf ihren Verwendungszweck und die {\\u0228}u{\\u0223}ere Gestaltung des Spielzeugs einsetzen\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}37Be- und Verarbeiten von Werk- und Hilfsstoffen\\\n({\\u0167} 3 Nr. 7)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab textile Fl{\\u0228}chengebilde, Pl{\\u0252}sche, Leder und Kunstleder vorbereiten, insbesondere messen, anzeichnen, schneiden, spannen und verbinden\\\n\\tab b)\\tab nat{\\u0252}rliche und synthetische F{\\u0252}llstoffe behandeln und vorrichten\\\n\\tab c)\\tab Kunststoffe be- und verarbeiten, insbesondere schneiden, bohren, fr{\\u0228}sen, kleben und schwei{\\u0223}en\\\n\\pard\n10{\\u0160}{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab d)\\tab Holz- und Holzwerkstoffe be- und verarbeiten, insbesondere anrei{\\u0223}en, zuschneiden, bohren, schleifen und hobeln\\\n\\tab e)\\tab Holzverbindungen herstellen, insbesondere mit Nut, Zapfen und D{\\u0252}beln sowie durch Kleben\\\n\\tab f)\\tab Metallteile be- und verarbeiten, insbesondere s{\\u0228}gen, feilen, bohren und abkanten\\\n\\tab g)\\tab Metallteile verbinden, insbesondere mit Schrauben, Stiften, Klammern und Nieten\\\n\\tab h)\\tab Klebstoffe nach Verwendungszweck und Verarbeitungsvorschriften anwenden\\\n\\pard\n10{\\u0160}{\\u0160}{\\u0160}8Einrichten und Bedienen von Maschinen, Anlagen und Zusatzeinrichtungen\\\n({\\u0167} 3 Nr. 8)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Maschinen, Anlagen und Zusatzeinrichtungen nach Verwendungszweck ausw{\\u0228}hlen\\\n\\tab b)\\tab Handmaschinen einsetzen\\\n\\tab c)\\tab Maschinen, Anlagen und Zusatzeinrichtungen unter Beachtung der Unfallverh{\\u0252}tungs-, Gesundheits- und Umweltschutzvorschriften bedienen und {\\u0252}berwachen\\\n\\pard\n{\\u0160}{\\u0160}10{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab d)\\tab mechanische, pneumatische, hydraulische, elektrische und elektronische Steuer- und Regelsysteme anwenden\\\n\\tab e)\\tab Maschinen, Anlagen und Zusatzeinrichtungen einrichten\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}89Instandhalten von Werkzeugen und Maschinen\\\n({\\u0167} 3 Nr. 9)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Arbeitsmittel und Werkzeuge ordnen und lagern\\\n\\pard\n2{\\u0160}{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Ger{\\u0228}te und Hilfsmittel zur Maschinenpflege nach Wartungsplan einsetzen\\\n\\tab c)\\tab Werkzeuge und Maschinen reinigen und pflegen\\\n\\tab d)\\tab Maschinenst{\\u0246}rungen feststellen und Fehlerbeseitigung einleiten, Vorbeugema{\\u0223}nahmen ergreifen\\\n\\tab e)\\tab vorbeugende Instandhaltung durchf{\\u0252}hren, insbesondere Verschlei{\\u0223}teile kontrollieren, austauschen oder Austausch veranlassen\\\n\\pard\n{\\u0160}{\\u0160}6{\\u0160}10Herstellen von Rohteilen\\\n({\\u0167} 3 Nr. 10)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab textile Fl{\\u0228}chengebilde, Pl{\\u0252}sche, Leder und Kunstleder schnittmustergerecht zuschneiden und ausstanzen sowie Schnitteile f{\\u0252}r die Weiterverarbeitung markieren\\\n\\tab b)\\tab Zuschnittschablonen anfertigen und unter Beachtung rationeller Einteilung sowie von Qualit{\\u0228}t und Musterverlauf einsetzen\\\n\\tab c)\\tab Vorrichtungen und Schablonen zur Holzbearbeitung herstellen\\\n\\tab d)\\tab prismatische, rotationssymmetrische und fl{\\u0228}chenhafte Holzteile anfertigen\\\n\\pard\n{\\u0160}14{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab e)\\tab Kunststoffteile nach unterschiedlichen Verfahrenstechniken unter Einhaltung von Rezepturen und technologischen Parametern anfertigen\\\n\\tab f)\\tab Materialbedarf ermitteln\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}1011Veredeln von Oberfl{\\u0228}chen\\\n({\\u0167} 3 Nr. 11)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Werkstoff und Oberfl{\\u0228}chenart bestimmen\\\n\\tab b)\\tab unterschiedliche Verfahrenstechniken zur Oberfl{\\u0228}chenbehandlung anwenden, insbesondere Schleifen, Beizen, Mattieren, Lackieren und Auswischen\\\n\\pard\n6{\\u0160}{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab mit Farbe gestalten, insbesondere durch Bemalen, Bedrucken, Farbspritzen und Pr{\\u0228}gen\\\n\\tab d)\\tab Reststoffe nach Sorten trennen, lagern und umweltgerecht entsorgen\\\n\\pard\n{\\u0160}{\\u0160}6{\\u0160}12Zusammenf{\\u0252}gen und Montieren\\\n({\\u0167} 3 Nr. 12)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Kleb-, Schwei{\\u0223}- und L{\\u0246}tarbeiten ausf{\\u0252}hren\\\n\\tab b)\\tab Hand- und Maschinenn{\\u0228}harbeiten ausf{\\u0252}hren, Sticharten anwenden und N{\\u0228}hrvorgang {\\u0252}berwachen\\\n\\tab c)\\tab geeignete Grifftechniken anwenden, richtige K{\\u0246}rperhaltung beachten\\\n\\tab d)\\tab Baugruppen montieren, insbesondere kleben, schrauben und nageln\\\n\\pard\n{\\u0160}12{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab e)\\tab K{\\u0246}rper- und Zubeh{\\u0246}rteile montieren\\\n\\tab f)\\tab Effekt- und Bewegungsmechanismen einbauen\\\n\\tab g)\\tab Hohlk{\\u0246}rper wenden, f{\\u0252}llen, stopfen und ausformen\\\n\\tab h)\\tab Augen einsetzen\\\n\\tab i)\\tab Haare befestigen\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}813Dekorieren\\\n({\\u0167} 3 Nr. 13)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Zubeh{\\u0246}r zum Komplettieren und Ausstatten zuordnen\\\n\\tab b)\\tab ankleiden und Frisuren gestalten\\\n\\tab c)\\tab Pl{\\u0252}schn{\\u0228}hte auskratzen, K{\\u0246}rper ausformen und garnieren\\\n\\tab d)\\tab Bau- und K{\\u0246}rperteile gestalten, insbesondere durch Bemalen, Spritzen und Aufsticken\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}814Qualit{\\u0228}tssicherung\\\n({\\u0167} 3 Nr. 14)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Ziele, Aufgaben und betrieblichen Aufbau der Qualit{\\u0228}tssicherung sowie produktspezifische Vorschriften beachten\\\n\\tab b)\\tab Qualit{\\u0228}tsabweichungen feststellen, Fehlerursachen erkennen, Fehlerbeseitigung einleiten\\\n\\pard\n6{\\u0160}{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab Qualit{\\u0228}t {\\u0252}berpr{\\u0252}fen, insbesondere auf Funktionst{\\u0252}chtigkeit und Verarbeitung\\\n\\tab d)\\tab Pr{\\u0252}ftechniken anwenden und Pr{\\u0252}fergebnisse bewerten\\\n\\tab e)\\tab Datenerfassungs- und -auswertungssysteme handhaben\\\n\\tab f)\\tab Retouren und Reklamationen bearbeiten\\\n\\tab g)\\tab Erzeugnisse gem{\\u0228}{\\u0223} den betrieblichen Richtlinien verpacken sowie lager- und versandfertig machen\\\n\\pard\n{\\u0160}{\\u0160}{\\u0160}415{\\u0160}Zur Fortsetzung der Berufsausbildung sollen Ausbildungsinhalte aus der laufenden Nummer 8, aus der laufenden Nummer 12 oder der laufenden Nummer 13 des Ausbildungsrahmenplanes unter Ber{\\u0252}cksichtigung betriebsbedingter Schwerpunkte vertieft vermittelt werden.{\\u0160}{\\u0160}48\\\n}"
}