{
  "documentIdentifier" : "BJNR025570988BJNE001310126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag wird von der Versicherungspflicht nach {\\u0167} 2 befreit, wer versicherungspflichtig wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch seine T{\\u0228}tigkeit als landwirtschaftlicher Unternehmer, wenn der Wirtschaftswert ({\\u0167} 40 Abs. 1 und 3) seines landwirtschaftlichen Unternehmens 60{\\u0160}000 Deutsche Mark {\\u0252}bersteigt, oder\\\n\\tab 2.\\tab durch den Antrag auf eine der in {\\u0167} 2 Abs. 1 Nr. 4 genannten Renten oder den Bezug einer der in {\\u0167} 2 Abs. 1 Nr. 4 genannten Renten.\\\n\\pard\nDas Recht auf Befreiung setzt nicht voraus, dass der Antragsteller erstmals versicherungspflichtig wird.\\\n\\pard\\sb100\n(2) Der Antrag ist innerhalb von drei Monaten nach Eintritt der Versicherungspflicht bei der landwirtschaftlichen Krankenkasse zu stellen. Die Befreiung wirkt vom Beginn der Versicherungspflicht an; sie kann nicht widerrufen werden. Sie ist ausgeschlossen, wenn bereits Leistungen nach diesem Gesetz in Anspruch genommen worden sind. Die Befreiung wird nur wirksam, wenn das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachgewiesen wird.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 Nr. 1 von der Versicherungspflicht befreiten Personen erhalten auf ihren Antrag von der landwirtschaftlichen Krankenkasse einen Zuschu{\\u0223} zu ihrem Krankenversicherungsbeitrag, sobald sie die Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 4 oder 5 erf{\\u0252}llen und wenn sie nachweisen, da{\\u0223} sie bei einem privaten Krankenversicherungsunternehmen versichert sind und f{\\u0252}r sich und ihre Angeh{\\u0246}rigen, die bei Versicherungspflicht nach {\\u0167} 7 versichert w{\\u0228}ren, Leistungen beanspruchen k{\\u0246}nnen, die der Art nach den Leistungen des F{\\u0252}nften Buches Sozialgesetzbuch entsprechen. Als Zuschu{\\u0223} ist ein Betrag in H{\\u0246}he eines Zweiundzwanzigstels der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch zu zahlen; der Betrag ist auf volle Euro aufzurunden. {\\u0167} 257 Abs. 2a und {\\u0167} 314 des F{\\u0252}nften Buches Sozialgesetzbuch gelten entsprechend. Der Anspruch entf{\\u0228}llt, solange Anspruch auf den Zuschu{\\u0223} nach {\\u0167} 257 des F{\\u0252}nften Buches Sozialgesetzbuch besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}