{
  "documentIdentifier" : "BJNR025570988BJNE001505126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherung k{\\u0246}nnen beitreten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die aus der Versicherungspflicht nach diesem Gesetz ausgeschieden sind und in den letzten f{\\u0252}nf Jahren vor dem Ausscheiden mindestens vierundzwanzig Monate oder unmittelbar vor dem Ausscheiden ununterbrochen mindestens zw{\\u0246}lf Monate versichert waren; Zeiten der Mitgliedschaft nach {\\u0167} 23 und Zeiten, in denen eine Versicherung allein deshalb bestanden hat, weil Arbeitslosengeld II zu Unrecht bezogen wurde, werden nicht ber{\\u0252}cksichtigt,\\\n\\tab 2.\\tab Personen, deren Versicherung nach {\\u0167} 7 erlischt oder nur deswegen nicht besteht, weil die Voraussetzungen des {\\u0167} 10 Abs. 1 Nr. 4 oder Abs. 3 des F{\\u0252}nften Buches Sozialgesetzbuch vorliegen, wenn sie oder der Elternteil, aus dessen Versicherung die Familienversicherung abgeleitet wurde, die in Nummer 1 genannte Vorversicherungszeit erf{\\u0252}llen.\\\n\\pard\nF{\\u0252}r die Berechnung der Vorversicherungszeiten nach Satz 1 Nr. 1 gelten 360 Tage eines Bezugs von Leistungen, die nach {\\u0167} 339 des Dritten Buches Sozialgesetzbuch berechnet werden, als zw{\\u0246}lf Monate.\\\n\\pard\\sb100\n(2) Der Beitritt ist der Krankenkasse innerhalb von drei Monaten anzuzeigen und in Textform zu erkl{\\u0228}ren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 1 Nr. 1 nach Beendigung der Mitgliedschaft,\\\n\\tab 2.\\tab im Falle des Absatzes 1 Nr. 2 nach Beendigung der Versicherung oder nach dem Beginn der Unterhaltsberechtigung gegen{\\u0252}ber dem Mitglied.\\\n\\pard\nDie Krankenkasse hat sicherzustellen, dass die Mitgliedschaftsberechtigten vor Abgabe ihrer Erkl{\\u0228}rung in geeigneter Weise in Textform {\\u0252}ber die Rechtsfolgen ihrer Beitrittserkl{\\u0228}rung informiert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}