{
  "documentIdentifier" : "BJNR025570988BJNE001605308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Familienversicherung gilt {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch entsprechend. Die Familienversicherung besteht auch f{\\u0252}r den im landwirtschaftlichen Unternehmen t{\\u0228}tigen Ehegatten oder Lebenspartner des landwirtschaftlichen Unternehmers oder eines mitarbeitenden Familienangeh{\\u0246}rigen, sofern er nur wegen der Vorschriften des {\\u0167} 2 Abs. 3 oder 4 nicht versicherungspflichtig wird. Bei der Feststellung des Gesamteinkommens des Ehegatten oder Lebenspartners bleibt das Einkommen au{\\u0223}er Betracht, das die Ehegatten oder Lebenspartner aus dem von ihnen gegenw{\\u0228}rtig oder fr{\\u0252}her gemeinsam betriebenen landwirtschaftlichen Unternehmen oder aus der gemeinsamen Besch{\\u0228}ftigung als mitarbeitende Familienangeh{\\u0246}rige erzielen. Das Einkommen eines Kindes aus dem landwirtschaftlichen Unternehmen, in dem es Mitunternehmer ist, ohne als landwirtschaftlicher Unternehmer zu gelten, bleibt au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzung kann die Familienversicherung auf sonstige Angeh{\\u0246}rige erstrecken, die mit dem Versicherten in h{\\u0228}uslicher Gemeinschaft leben, von ihm ganz oder {\\u0252}berwiegend unterhalten werden, sich gew{\\u0246}hnlich im Inland aufhalten und kein Gesamteinkommen haben, das regelm{\\u0228}{\\u0223}ig im Monat ein Siebtel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch {\\u0252}berschreitet; bei Renten wird der Zahlbetrag ohne den auf Entgeltpunkte f{\\u0252}r Kindererziehungszeiten entfallenden Teil ber{\\u0252}cksichtigt; f{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte nach {\\u0167} 8 Abs. 1 Nr. 1, {\\u0167} 8a des Vierten Buches Sozialgesetzbuch betr{\\u0228}gt das zul{\\u0228}ssige Gesamteinkommen 450 Euro. {\\u0167} 309 Abs. 6 des F{\\u0252}nften Buches Sozialgesetzbuch gilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}