{
  "documentIdentifier" : "BJNR025570988BJNE001711126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Leistungen nach diesem Gesetz gilt das Dritte Kapitel des F{\\u0252}nften Buches Sozialgesetzbuch, soweit nachfolgend nichts Abweichendes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Krankengeld wird nur gew{\\u0228}hrt, soweit dies in den {\\u0167}{\\u0167} 12 und 13 vorgesehen ist.\\\n\\pard\\sb100\n(2a) Der Anspruch auf Leistungen ruht f{\\u0252}r Mitglieder, die mit einem Betrag in H{\\u0246}he von Beitragsanteilen f{\\u0252}r zwei Monate im R{\\u0252}ckstand sind und trotz Mahnung nicht zahlen; ausgenommen sind Untersuchungen zur Fr{\\u0252}herkennung von Krankheiten nach den {\\u0167}{\\u0167} 25 und 26 des F{\\u0252}nften Buches Sozialgesetzbuch und Leistungen, die zur Behandlung akuter Erkrankungen und Schmerzzust{\\u0228}nde sowie bei Schwangerschaft und Mutterschaft erforderlich sind; das Ruhen endet, wenn alle r{\\u0252}ckst{\\u0228}ndigen und die auf die Zeit des Ruhens entfallenden Beitragsanteile gezahlt sind. Ist eine wirksame Ratenzahlungsvereinbarung zu Stande gekommen, hat das Mitglied ab diesem Zeitpunkt wieder Anspruch auf Leistungen, solange die Raten vertragsgem{\\u0228}{\\u0223} entrichtet werden. Das Ruhen tritt nicht ein oder endet, wenn Versicherte hilfebed{\\u0252}rftig im Sinne des Zweiten oder Zw{\\u0246}lften Buches Sozialgesetzbuch sind oder werden. Ist das Mitglied mit einem Betrag in H{\\u0246}he von Beitragsanteilen f{\\u0252}r zwei Monate im R{\\u0252}ckstand, hat die Krankenkasse das Mitglied schriftlich darauf hinzuweisen, dass es im Falle der Hilfebed{\\u0252}rftigkeit die {\\u0220}bernahme der Beitr{\\u0228}ge durch den zust{\\u0228}ndigen Sozialleistungstr{\\u0228}ger beantragen kann.\\\n\\pard\\sb100\n(2b) F{\\u0252}r Leistungen im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen zum Zwecke der {\\u0220}bertragung auf andere gilt {\\u0167} 27 Absatz 1a des F{\\u0252}nften Buches Sozialgesetzbuch mit der Ma{\\u0223}gabe, dass bei einer Spende durch einen landwirtschaftlichen Unternehmer anstelle des Krankengeldes nach {\\u0167} 44a des F{\\u0252}nften Buches Sozialgesetzbuch Betriebshilfe nach {\\u0167} 9 gew{\\u0228}hrt wird. Diese Kosten der Leistungen f{\\u0252}r die Betriebshilfe werden der landwirtschaftlichen Krankenkasse von der Krankenkasse, dem privaten Krankenversicherungsunternehmen in H{\\u0246}he des tariflichen Erstattungssatzes, dem Beihilfetr{\\u0228}ger des Bundes oder sonstigen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}gern von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene entsprechend dem Bemessungssatz, dem Tr{\\u0228}ger der Heilf{\\u0252}rsorge im Bereich des Bundes oder dem Tr{\\u0228}ger der truppen{\\u0228}rztlichen Versorgung des Empf{\\u0228}ngers von Organen, Geweben oder Blutstammzellen oder anderen Blutbestandteilen erstattet. Mehrere Erstattungspflichtige haben die Kosten nach Satz 1 anteilig zu tragen.\\\n\\pard\\sb100\n(2c) F{\\u0252}r Leistungen zur betrieblichen Gesundheitsf{\\u0246}rderung gelten der Dritte und der Zehnte Abschnitt des Dritten Kapitels des F{\\u0252}nften Buches Sozialgesetzbuch mit der Ma{\\u0223}gabe, dass {\\u0167} 20 Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch, soweit dort die Aufwendungen f{\\u0252}r jeden der Versicherten f{\\u0252}r Leistungen nach {\\u0167} 20b des F{\\u0252}nften Buches Sozialgesetzbuch geregelt sind, {\\u0167} 20b Absatz 4 und {\\u0167} 65a Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch nicht anzuwenden sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r Wahltarife gilt {\\u0167} 53 des F{\\u0252}nften Buches Sozialgesetzbuch mit der Ma{\\u0223}gabe, dass Absatz 6 und Absatz 8 Satz 2 und 3 nicht anzuwenden sind.\\\n\\pard\\sb100\n(4) Bei der Ermittlung der Belastungsgrenzen gilt {\\u0167} 62 des F{\\u0252}nften Buches Sozialgesetzbuch mit der Ma{\\u0223}gabe, dass auch Versicherte nach {\\u0167} 7 sowie die nach {\\u0167} 2 Absatz 1 Nummer 3 versicherungspflichtigen mitarbeitenden Familienangeh{\\u0246}rigen, die nicht rentenversicherungspflichtig sind, als Angeh{\\u0246}rige zu ber{\\u0252}cksichtigen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}