{
  "documentIdentifier" : "BJNR025570988BJNE001805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 2 versicherungspflichtige landwirtschaftliche Unternehmer erhalten anstelle von Krankengeld oder Mutterschaftsgeld Betriebshilfe nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Betriebshilfe wird w{\\u0228}hrend der Krankenhausbehandlung des landwirtschaftlichen Unternehmers oder w{\\u0228}hrend einer medizinischen Vorsorge- oder Rehabilitationsleistung nach {\\u0167} 23 Abs. 2 oder 4, {\\u0167} 24, {\\u0167} 40 Abs. 1 oder 2 oder {\\u0167} 41 des F{\\u0252}nften Buches Sozialgesetzbuch gew{\\u0228}hrt, wenn in dem Unternehmen keine Arbeitnehmer und keine versicherungspflichtigen mitarbeitenden Familienangeh{\\u0246}rigen st{\\u0228}ndig besch{\\u0228}ftigt werden. Betriebshilfe wird f{\\u0252}r l{\\u0228}ngstens drei Monate gew{\\u0228}hrt, soweit die Satzung nicht l{\\u0228}ngere Zeiten vorsieht.\\\n\\pard\\sb100\n(3) Die Satzung kann bestimmen, da{\\u0223} Betriebshilfe w{\\u0228}hrend einer Krankheit auch gew{\\u0228}hrt wird, wenn die Bewirtschaftung des Unternehmens gef{\\u0228}hrdet ist.\\\n\\pard\\sb100\n(3a) Die Satzung kann bestimmen, dass w{\\u0228}hrend der Schwangerschaft und bis zum Ablauf von acht Wochen, in den F{\\u0228}llen des {\\u0167} 3 Absatz 2 Satz 2 des Mutterschutzgesetzes bis zum Ablauf von zw{\\u0246}lf Wochen nach der Entbindung anstelle von Mutterschaftsgeld Betriebshilfe gew{\\u0228}hrt wird, wenn die Bewirtschaftung des Unternehmens gef{\\u0228}hrdet ist. Bei vorzeitigen Entbindungen ist {\\u0167} 3 Absatz 2 Satz 3 des Mutterschutzgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Satzung kann die Betriebshilfe erstrecken auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ehegatten oder den Lebenspartner des versicherten landwirtschaftlichen Unternehmers,\\\n\\tab 2.\\tab die versicherten mitarbeitenden Familienangeh{\\u0246}rigen,\\\n\\tab 3.\\tab Unternehmen, in denen Arbeitnehmer oder versicherungspflichtige mitarbeitende Familienangeh{\\u0246}rige st{\\u0228}ndig besch{\\u0228}ftigt werden.\\\n\\pard\n\\pard\\sb100\n(5) Versicherte haben Anspruch auf individuelle Beratung und Hilfestellung durch die Krankenkasse, welche Leistungen und unterst{\\u0252}tzende Angebote zur Wiederherstellung der Arbeitsf{\\u0228}higkeit erforderlich sind. Ma{\\u0223}nahmen nach Satz 1 und die dazu erforderliche Verarbeitung personenbezogener Daten d{\\u0252}rfen nur mit schriftlicher oder elektronischer Einwilligung und nach vorheriger schriftlicher oder elektronischer Information des Versicherten erfolgen. Die Einwilligung kann jederzeit schriftlich oder elektronisch widerrufen werden. Die Krankenkasse darf ihre Aufgaben nach Satz 1 an die in {\\u0167} 35 des Ersten Buches Sozialgesetzbuch genannten Stellen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}