{
  "documentIdentifier" : "BJNR021240991BJNE000900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat soll in der Regel einmal im Kalendervierteljahr, er mu{\\u0223} einmal im Kalenderhalbjahr einberufen werden. Er ist au{\\u0223}erdem einzuberufen, wenn zwei Verwaltungsratsmitglieder oder der Vorstand es verlangen. Die Vorstandsmitglieder nehmen an den Sitzungen des Verwaltungsrats mit beratender Stimme teil, soweit der Verwaltungsrat im Einzelfall nicht anders beschlie{\\u0223}t. Im {\\u0252}brigen k{\\u0246}nnen Sachverst{\\u0228}ndige und Auskunftspersonen zur Beratung {\\u0252}ber einzelne Gegenst{\\u0228}nde zugezogen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Sitzungen des Verwaltungsrats werden durch den Vorsitzenden oder seinen Stellvertreter unter Mitteilung der Tagesordnung mit einer Frist von mindestens zehn Tagen schriftlich einberufen. In dringenden F{\\u0228}llen kann die Einberufungsfrist angemessen verk{\\u0252}rzt werden.\\\n\\pard\\sb100\n(3) Der Vorsitzende des Verwaltungsrats vertritt den Verwaltungsrat bei der Abgabe wie auch bei der Entgegennahme von Willenserkl{\\u0228}rungen und unterzeichnet die Niederschriften, die {\\u0252}ber die Beschlu{\\u0223}fassung des Verwaltungsrats aufzunehmen sind.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat ist beschlu{\\u0223}f{\\u0228}hig, wenn die Mehrheit seiner Mitglieder an der Beschlu{\\u0223}fassung teilnimmt.\\\n\\pard\\sb100\n(5) An den Sitzungen des Verwaltungsrats k{\\u0246}nnen Personen, die dem Verwaltungsrat nicht angeh{\\u0246}ren, ohne Stimmrecht anstelle von Verwaltungsratsmitgliedern teilnehmen, wenn sie von diesen hierzu schriftlich erm{\\u0228}chtigt sind. Diese Personen oder Verwaltungsratsmitglieder k{\\u0246}nnen schriftliche Stimmabgaben des abwesenden Verwaltungsratsmitglieds {\\u0252}berreichen.\\\n\\pard\\sb100\n(6) Beschl{\\u0252}sse des Verwaltungsrats k{\\u0246}nnen auch im Wege schriftlicher, telegrafischer, telekopierter oder fernm{\\u0252}ndlicher Abstimmung gefa{\\u0223}t werden, wenn kein Mitglied diesem Verfahren widerspricht. Das Ergebnis der Abstimmung ist in einem Protokoll festzuhalten und der Niederschrift {\\u0252}ber die n{\\u0228}chste Verwaltungsratssitzung als Anlage beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(7) Beschl{\\u0252}sse des Verwaltungsrats werden mit einfacher Mehrheit der abgegebenen Stimmen gefa{\\u0223}t. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.\\\n\\pard\\sb100\n(8) {\\u0220}ber die Verhandlungen des Verwaltungsrats wird eine Niederschrift gef{\\u0252}hrt. Die Niederschrift soll neben den Beschl{\\u0252}ssen den wesentlichen Verlauf der Verhandlungen festhalten. Sie ist vom Vorsitzenden oder dessen Stellvertreter zu unterzeichnen.\\\n}"
}