{
  "documentIdentifier" : "BJNR024820988BJNE054502126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen untersteht der Aufsicht des Bundesministeriums f{\\u0252}r Gesundheit, bei Ausf{\\u0252}hrung des {\\u0167} 217f Abs. 3 der Aufsicht des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Die Aufsicht {\\u0252}ber den Spitzenverband Bund der Krankenkassen in seiner Funktion als Verbindungsstelle nach {\\u0167} 219a wird vom Bundesministerium f{\\u0252}r Gesundheit im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales ausge{\\u0252}bt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kosten der T{\\u0228}tigkeit des Spitzenverbandes Bund der Krankenkassen werden nach Ma{\\u0223}gabe des Haushaltsplans durch die Beitr{\\u0228}ge der Mitgliedskassen gem{\\u0228}{\\u0223} den Vorgaben der Satzung aufgebracht, soweit sie nicht durch sonstige Einnahmen gedeckt werden. F{\\u0252}r die Aufsicht {\\u0252}ber den Spitzenverband Bund der Krankenkassen gelten die {\\u0167}{\\u0167} 87 bis 89 des Vierten Buches entsprechend. F{\\u0252}r das Haushalts- und Rechnungswesen einschlie{\\u0223}lich der Statistiken gelten die {\\u0167}{\\u0167} 67 bis 69, die {\\u0167}{\\u0167} 72 bis 77 Absatz 1 und 1a und die {\\u0167}{\\u0167} 78 und 79 Absatz 1 und 2 in Verbindung mit Absatz 3a, f{\\u0252}r das Verm{\\u0246}gen die {\\u0167}{\\u0167} 80 bis 83 und 85 des Vierten Buches sowie {\\u0167} 220 Absatz 1 Satz 2 und f{\\u0252}r die Verwendung der Mittel {\\u0167} 305b entsprechend. Die Jahresrechnung nach {\\u0167} 77 Absatz 1a des Vierten Buches ist f{\\u0252}r das abgelaufene Haushaltsjahr bis zum 1. Oktober des Folgejahres aufzustellen und der Aufsichtsbeh{\\u0246}rde vorzulegen. Betriebsmittel d{\\u0252}rfen die Ausgaben nicht {\\u0252}bersteigen, die nach dem Haushaltsplan des Spitzenverbandes Bund der Krankenkassen auf eineinhalb Monate entfallen. R{\\u0252}cklagen sind zul{\\u0228}ssig, sofern sie angemessen sind und f{\\u0252}r einen den gesetzlichen Aufgaben dienenden Zweck bestimmt sind. Soweit Verm{\\u0246}gen nicht zur R{\\u0252}cklagenbildung erforderlich ist, ist es zur Senkung der Beitr{\\u0228}ge der Mitgliedskassen zu verwenden oder an die Mitgliedskassen zur{\\u0252}ckzuzahlen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Vollstreckung von Aufsichtsverf{\\u0252}gungen gegen den Spitzenverband Bund der Krankenkassen kann die Aufsichtsbeh{\\u0246}rde ein Zwangsgeld bis zu einer H{\\u0246}he von 10{\\u0160}000{\\u0160}000{\\u0160}Euro zugunsten des Gesundheitsfonds nach {\\u0167} 271 festsetzen.\\\n\\pard\\sb100\n(4) Der Haushaltsplan wird vom Vorstand aufgestellt. Der Verwaltungsrat stellt ihn fest. Der Haushaltsplan bedarf der Genehmigung der Aufsichtsbeh{\\u0246}rde. Der Spitzenverband Bund der Krankenkassen hat den vom Vorstand aufgestellten Haushaltsplan sp{\\u0228}testens am 1. Oktober vor Beginn des Kalenderjahres, f{\\u0252}r das er gelten soll, der Aufsichtsbeh{\\u0246}rde vorzulegen. Diese kann die Genehmigung auch f{\\u0252}r einzelne Ans{\\u0228}tze versagen, soweit der Haushaltsplan gegen Gesetz oder sonstiges f{\\u0252}r den Spitzenverband Bund der Krankenkassen ma{\\u0223}gebendes Recht verst{\\u0246}{\\u0223}t oder die Bewertungs- und Bewirtschaftungsma{\\u0223}st{\\u0228}be des Bundes nicht beachtet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}