{
  "documentIdentifier" : "BJNR024820988BJNE054709126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen hat ab dem 1. Juli 2008 die ihm gesetzlich zugewiesenen Aufgaben zu erf{\\u0252}llen. Der Vorstand hat dem Bundesministerium f{\\u0252}r Gesundheit zu berichten, wenn die dem Spitzenverband Bund der Krankenkassen gesetzlich zugewiesenen Aufgaben nicht rechtzeitig umgesetzt werden. Der Bericht ist dem Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens innerhalb eines Monats nach dem f{\\u0252}r die Umsetzung der gesetzlichen Aufgabe vorgegebenen Zeitpunkt schriftlich vorzulegen. In dem Bericht sind insbesondere die Gr{\\u0252}nde f{\\u0252}r die nicht rechtzeitige Umsetzung, der Sachstand und das weitere Verfahren darzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen unterst{\\u0252}tzt die Krankenkassen und ihre Landesverb{\\u0228}nde bei der Erf{\\u0252}llung ihrer Aufgaben und bei der Wahrnehmung ihrer Interessen, insbesondere durch die Entwicklung von und Abstimmung zu Datendefinitionen (Formate, Strukturen und Inhalte) und Prozessoptimierungen (Vernetzung der Abl{\\u0228}ufe) f{\\u0252}r den elektronischen Datenaustausch in der gesetzlichen Krankenversicherung, mit den Versicherten und mit den Arbeitgebern. Die Wahrnehmung der Interessen der Krankenkassen bei {\\u0252}ber- und zwischenstaatlichen Organisationen und Einrichtungen ist Aufgabe des Spitzenverbandes Bund der Krankenkassen.\\\n\\pard\\sb100\n(2a) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit und den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden erstmals zum 31. M{\\u0228}rz 2020 und danach j{\\u0228}hrlich {\\u0252}ber den aktuellen Stand und Fortschritt der Digitalisierung der Verwaltungsleistungen der Krankenkassen f{\\u0252}r Versicherte und bestimmt die daf{\\u0252}r von seinen Mitgliedern zu {\\u0252}bermittelnden Informationen. Dabei ist f{\\u0252}r jede Verwaltungsleistung bei jeder Krankenkasse darzustellen, ob und inwieweit diese elektronisch {\\u0252}ber eigene Verwaltungsportale und gemeinsame Portalverb{\\u0252}nde f{\\u0252}r digitale Verwaltungsleistungen abgewickelt werden k{\\u0246}nnen. Der Spitzenverband Bund der Krankenkassen unterst{\\u0252}tzt die Anbindung der Krankenkassen an gemeinsame Portalverb{\\u0252}nde f{\\u0252}r digitale Verwaltungsleistungen und gibt Empfehlungen f{\\u0252}r die Umsetzung gesetzlicher Verpflichtungen nach den f{\\u0252}r diese Portalverb{\\u0252}nde geltenden Bestimmungen. Er legt f{\\u0252}r seine Mitglieder fest, welche einheitlichen Informationen, Dokumente und Anwendungen in gemeinsamen Portalverb{\\u0252}nden zu den Verwaltungsleistungen der Krankenkassen f{\\u0252}r Versicherte angeboten werden und welche technischen Standards und sozialdatenschutzrechtlichen Anforderungen unter Beachtung der Richtlinie nach Absatz 4b Satz 1 die Krankenkassen einhalten m{\\u0252}ssen, damit diese ihre Verwaltungsleistungen elektronisch {\\u0252}ber gemeinsame Portalverb{\\u0252}nde anbieten k{\\u0246}nnen. Er stellt seinen Mitgliedern geeignete Softwarel{\\u0246}sungen zur Verf{\\u0252}gung, um den erforderlichen Datenaustausch zwischen dem Verwaltungsportal der jeweils f{\\u0252}r den Versicherten zust{\\u0228}ndigen Krankenkasse und gemeinsamen Portalverb{\\u0252}nden zu erm{\\u0246}glichen. Das N{\\u0228}here einschlie{\\u0223}lich der gemeinsamen Kostentragung f{\\u0252}r die Entwicklung und Bereitstellung von Softwarel{\\u0246}sungen durch die Mitglieder regelt der Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen trifft in grunds{\\u0228}tzlichen Fach- und Rechtsfragen Entscheidungen zum Beitrags- und Meldeverfahren und zur einheitlichen Erhebung der Beitr{\\u0228}ge ({\\u0167}{\\u0167} 23, 76 des Vierten Buches). Der Spitzenverband Bund der Krankenkassen gibt Empfehlungen zur Benennung und Verteilung von beauftragten Stellen nach {\\u0167} 28f Abs. 4 des Vierten Buches.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen trifft Entscheidungen zur Organisation des Qualit{\\u0228}ts- und Wirtschaftlichkeitswettbewerbs der Krankenkassen, insbesondere zu dem Erlass von Rahmenrichtlinien f{\\u0252}r den Aufbau und die Durchf{\\u0252}hrung eines zielorientierten Benchmarking der Leistungs- und Qualit{\\u0228}tsdaten.\\\n\\pard\\sb100\n(4a) Der Spitzenverband Bund der Krankenkassen legt in einer Richtlinie allgemeine Vorgaben zu den Regelungen nach {\\u0167} 73b Absatz 3 Satz 8 und {\\u0167} 140a Absatz 4 Satz 6 und 7 fest. Die Richtlinie bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(4b) Der Spitzenverband Bund der Krankenkassen legt bis zum 31. Januar 2018 in einer Richtlinie Ma{\\u0223}nahmen zum Schutz von Sozialdaten der Versicherten vor unbefugter Kenntnisnahme fest, die von den Krankenkassen bei Kontakten mit ihren Versicherten anzuwenden sind. Die Ma{\\u0223}nahmen m{\\u0252}ssen geeignet sein, im Verh{\\u0228}ltnis zum Gef{\\u0228}hrdungspotential mit abgestuften Verfahren den Schutz der Sozialdaten zu gew{\\u0228}hrleisten und dem Stand der Technik entsprechen. Insbesondere f{\\u0252}r die elektronische {\\u0220}bermittlung von Sozialdaten hat die Richtlinie Ma{\\u0223}nahmen zur sicheren Identifizierung und zur sicheren Daten{\\u0252}bertragung vorzusehen; hierbei sollen bereits vorhandene Verfahren f{\\u0252}r einen sicheren elektronischen Identit{\\u0228}tsnachweis nach {\\u0167} 36a Absatz 2 Satz 5 des Ersten Buches ber{\\u0252}cksichtigt werden. Die Richtlinie hat Konzepte zur Umsetzung der Ma{\\u0223}nahmen durch die Krankenkassen und Vorgaben f{\\u0252}r eine Zertifizierung durch unabh{\\u0228}ngige Gutachter vorzusehen. Sie ist in Abstimmung mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu erstellen und bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(5) Die von den bis zum 31. Dezember 2008 bestehenden Bundesverb{\\u0228}nden sowie der Deutschen Rentenversicherung Knappschaft-Bahn-See, den Verb{\\u0228}nden der Ersatzkassen und der See-Krankenkasse bis zum 30. Juni 2008 zu treffenden Vereinbarungen, Regelungen und Entscheidungen gelten so lange fort, bis der Spitzenverband Bund im Rahmen seiner Aufgabenstellung neue Vereinbarungen, Regelungen oder Entscheidungen trifft oder Schieds{\\u0228}mter den Inhalt von Vertr{\\u0228}gen neu festsetzen.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen trifft Entscheidungen, die bei Schlie{\\u0223}ung oder Insolvenz einer Krankenkasse im Zusammenhang mit dem Mitglieder{\\u0252}bergang der Versicherten erforderlich sind, um die Leistungsanspr{\\u0252}che der Versicherten sicherzustellen und die Leistungen abzurechnen.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Krankenkassen kann zur Durchf{\\u0252}hrung seiner gesetzlichen Aufgaben nach {\\u0167} 130b die Daten nach {\\u0167} 267 Absatz 1 Satz 1 und Absatz 2 anonymisiert und ohne Krankenkassenbezug verarbeiten.\\\n\\pard\\sb100\n(8) Der Spitzenverband Bund der Krankenkassen hat zur Sicherheit des Zahlungsverkehrs und der Buchf{\\u0252}hrung f{\\u0252}r die Krankenkassen in Abstimmung mit dem Bundesversicherungsamt eine Musterkassenordnung nach {\\u0167} 3 der Sozialversicherungs-Rechnungsverordnung aufzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}