{
  "documentIdentifier" : "BJNR014810012BJNE004601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Pflanzenst{\\u0228}rkungsmittel darf nur in Verkehr gebracht werden, wenn es bei bestimmungsgem{\\u0228}{\\u0223}er und sachgerechter Anwendung oder als Folge einer solchen Anwendung keine sch{\\u0228}dlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt hat.\\\n\\pard\n\\pard\\sb100\n(2) Ein Pflanzenst{\\u0228}rkungsmittel darf nur in Verkehr gebracht werden, wenn auf den Beh{\\u0228}ltnissen und abgabefertigen Packungen oder Verpackungsbeilagen in deutscher Sprache neben der Angabe {\\u8222}Pflanzenst{\\u0228}rkungsmittel{\\u8220} angegeben sind:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Pflanzenst{\\u0228}rkungsmittels,\\\n\\tab 2.\\tab Name und Anschrift desjenigen, der das Pflanzenst{\\u0228}rkungsmittel erstmalig in Verkehr bringt, und\\\n\\tab 3.\\tab die Gebrauchsanleitung.\\\n\\pard\n\\pard\\sb100\n(3) Vor dem erstmaligen Inverkehrbringen eines Pflanzenst{\\u0228}rkungsmittels hat derjenige, der das Pflanzenst{\\u0228}rkungsmittel in Verkehr bringen will, die Formulierung sowie die beabsichtigte Kennzeichnung dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit mitzuteilen. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ver{\\u0246}ffentlicht in geeigneter Weise eine Liste der Pflanzenst{\\u0228}rkungsmittel, deren Formulierung mitgeteilt worden ist und deren Inverkehrbringen nicht nach Absatz 4 untersagt wurde. {\\u0196}nderungen der Formulierung oder der Kennzeichnung hat derjenige, der das Pflanzenst{\\u0228}rkungsmittel in Verkehr bringt, unverz{\\u0252}glich dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit mitzuteilen.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann das Inverkehrbringen eines Pflanzenst{\\u0228}rkungsmittels untersagen, wenn Anhaltspunkte daf{\\u0252}r vorliegen, dass das Pflanzenst{\\u0228}rkungsmittel sch{\\u0228}dliche Auswirkungen auf die Gesundheit von Mensch und Tier, das Grundwasser oder den Naturhaushalt hat oder die Voraussetzungen nach {\\u0167} 2 Nummer 10 f{\\u0252}r das Vorhandensein eines Pflanzenst{\\u0228}rkungsmittels nicht erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann {\\u0196}nderungen der nach Absatz 1 vorgelegten Kennzeichnung eines Pflanzenst{\\u0228}rkungsmittels verlangen, wenn Angaben irref{\\u0252}hrend sind, insbesondere wenn der Eindruck erweckt wird, dass das Pflanzenst{\\u0228}rkungsmittel die Eigenschaften eines Pflanzenschutzmittels hat. Erfolgt keine {\\u0196}nderung der Kennzeichnung innerhalb einer Frist von drei Monaten, gerechnet ab dem Tag, an dem die Aufforderung des Bundesamtes f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit verbindlich wird, gilt Absatz 4 entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Einzelheiten des Verfahrens nach Absatz 3, die Einzelheiten einer Untersagungsverf{\\u0252}gung nach Absatz 4 sowie der erforderlichen Kontrollen zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}