{
  "documentIdentifier" : "BJNR014810012BJNE004701301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Pflanzenschutzmittel, das in einem anderen Mitgliedstaat zugelassen ist und mit einem in Deutschland zugelassenen Pflanzenschutzmittel {\\u0252}bereinstimmt, darf nur im Geltungsbereich dieses Gesetzes in Verkehr gebracht werden, wenn das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107\/2009 erteilt hat. Eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107\/2009 ist nicht erforderlich f{\\u0252}r Reimporte.\\\n\\pard\n\\pard\\sb100\n(2) Ist es zur Feststellung der Identit{\\u0228}t erforderlich, kann das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vom Antragsteller die Vorlage einer Vergleichsuntersuchung des parallelgehandelten Pflanzenschutzmittels mit dem Referenzmittel durch ein nach Ma{\\u0223}gabe einer Rechtsverordnung nach Absatz 4 geeignetes Labor oder durch eine vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit selbst durchgef{\\u0252}hrte kostenpflichtige Vergleichsuntersuchung verlangen.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit macht die Liste der Pflanzenschutzmittel, f{\\u0252}r die eine Genehmigung f{\\u0252}r den Parallelhandel erteilt worden ist, sowie das jeweilige Referenzmittel im Bundesanzeiger oder elektronischen Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kriterien der Gleichwertigkeit im Sinne des Artikels 52 Absatz 3 Buchstabe c der Verordnung (EG) Nr. 1107\/2009 n{\\u0228}her zu bestimmen,\\\n\\tab 2.\\tab die von den Laboren nach Absatz 2 einzuhaltenden Anforderungen festzulegen,\\\n\\tab 3.\\tab die Einzelheiten des Verfahrens auch in Bezug auf das innergemeinschaftliche Verbringen zum Eigenbedarf, insbesondere Art und Umfang der einzureichenden Unterlagen und Proben, zu regeln.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}