{
  "documentIdentifier" : "BJNR018210972BJNE000700666",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Richter k{\\u0246}nnen w{\\u0228}hrend der gesamten Wahlzeit im Wahlraum anwesend sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Wahlvorstand trifft Vorkehrungen, da{\\u0223} der W{\\u0228}hler den Stimmzettel im Wahlraum unbeobachtet kennzeichnet und in den Wahlumschlag legt. F{\\u0252}r die Aufnahme der Umschl{\\u0228}ge ist eine Wahlurne zu verwenden. Vor Beginn der Stimmabgabe hat der Wahlvorstand festzustellen, da{\\u0223} die Wahlurne leer ist, und sie zu verschlie{\\u0223}en. Sie mu{\\u0223} so eingerichtet sein, da{\\u0223} die eingelegten Umschl{\\u0228}ge nicht entnommen werden k{\\u0246}nnen, ohne da{\\u0223} die Urne ge{\\u0246}ffnet wird.\\\n\\pard\\sb100\n(3) Solange der Wahlraum zur Stimmabgabe ge{\\u0246}ffnet ist, m{\\u0252}ssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein.\\\n\\pard\\sb100\n(4) Stimmzettel und Wahlumschlag werden dem W{\\u0228}hler von dem Wahlvorstand im Wahlraum ausgeh{\\u0228}ndigt. Vor dem Einlegen des Wahlumschlages in die Wahlurne stellt ein Mitglied des Wahlvorstandes fest, ob der W{\\u0228}hler im W{\\u0228}hlerverzeichnis eingetragen ist. Die Teilnahme an der Wahl ist im W{\\u0228}hlerverzeichnis zu vermerken.\\\n\\pard\\sb100\n(5) Wird die Wahlhandlung unterbrochen oder wird das Wahlergebnis nicht unmittelbar nach Abschlu{\\u0223} der Stimmabgabe festgestellt, so hat der Wahlvorstand f{\\u0252}r die Zwischenzeit die Wahlurne so zu verschlie{\\u0223}en und aufzubewahren, da{\\u0223} das Einlegen oder die Entnahme von Stimmzetteln ohne Besch{\\u0228}digung des Verschlusses unm{\\u0246}glich ist. Bei Wiederer{\\u0246}ffnung der Wahl oder bei Entnahme der Stimmzettel zur Stimmz{\\u0228}hlung hat sich der Wahlvorstand davon zu {\\u0252}berzeugen, da{\\u0223} der Verschlu{\\u0223} unversehrt ist.\\\n\\pard\\sb100\n(6) Nach Ablauf der Wahlzeit d{\\u0252}rfen nur noch diejenigen Wahlberechtigten abstimmen, die sich in diesem Zeitpunkt im Wahlraum befinden. Sodann erkl{\\u0228}rt der Wahlvorstand die Wahlhandlung f{\\u0252}r beendet.\\\n}"
}