{
  "documentIdentifier" : "BJNR018210972BJNE000801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den wahlberechtigten Mitgliedern des Gerichts, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem ausw{\\u0228}rtigen Spruchk{\\u0246}rper oder einer Zweigstelle des Gerichts angeh{\\u0246}ren oder f{\\u0252}r nicht mehr als drei Monate an ein anderes Gericht abgeordnet sind,\\\n\\tab 2.\\tab aus sonstigen Gr{\\u0252}nden an einer Stimmabgabe nach {\\u0167} 5 Abs. 3 verhindert sind und dies dem Wahlvorstand rechtzeitig anzeigen,\\\n\\pard\nleitet der Wahlvorstand einen Stimmzettel und einen Wahlumschlag sowie einen gr{\\u0246}{\\u0223}eren Freiumschlag zu, der die Anschrift des Wahlvorstandes und als Absender die Anschrift des wahlberechtigten Mitglieds des Gerichts sowie den Vermerk \"Schriftliche Stimmabgabe zur Wahl des Pr{\\u0228}sidiums\" tr{\\u0228}gt. Er {\\u0252}bersendet au{\\u0223}erdem eine vorgedruckte, vom W{\\u0228}hler abzugebende Erkl{\\u0228}rung, in der dieser dem Wahlvorstand gegen{\\u0252}ber versichert, da{\\u0223} er den Stimmzettel pers{\\u0246}nlich gekennzeichnet hat. Die Absendung ist in der W{\\u0228}hlerliste zu vermerken.\\\n\\pard\\sb100\n(2) In einem besonderen Schreiben ist zugleich anzugeben, bis zu welchem Zeitpunkt sp{\\u0228}testens der Stimmzettel bei dem Wahlvorstand eingegangen sein mu{\\u0223}.\\\n\\pard\\sb100\n(3) Der W{\\u0228}hler gibt seine Stimme ab, indem er auf dem Stimmzettel einen oder mehrere Namen von Richtern ankreuzt und den Stimmzettel im verschlossenen Wahlumschlag unter Verwendung des Freiumschlages und Beif{\\u0252}gung der von ihm unterzeichneten vorgedruckten Erkl{\\u0228}rung dem Wahlvorstand {\\u0252}bermittelt. Die Stimmabgabe kann vor dem Wahltag erfolgen.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der Wahlzeit vermerkt ein Mitglied des Wahlvorstandes die Absender der bei dem Wahlvorstand eingegangenen Briefe im W{\\u0228}hlerverzeichnis, entnimmt den Briefen die Wahlumschl{\\u0228}ge und legt diese unge{\\u0246}ffnet in die Wahlurne. Die vorgedruckten Erkl{\\u0228}rungen sind zu den Wahlunterlagen zu nehmen. Briefe, die ohne die vorgedruckte Erkl{\\u0228}rung bei dem Wahlvorstand eingehen, sind mit dem darin enthaltenen Wahlumschlag sowie mit einem entsprechenden Vermerk des Wahlvorstandes zu den Wahlunterlagen zu nehmen. Nach Ablauf der Wahlzeit eingehende Briefe sind unter Vermerk des Eingangszeitpunktes unge{\\u0246}ffnet zu den Wahlunterlagen zu nehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}