{
  "documentIdentifier" : "BJNR012530976BJNE008502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im f{\\u0246}rmlichen Verwaltungsverfahren sind Zeugen zur Aussage und Sachverst{\\u0228}ndige zur Erstattung von Gutachten verpflichtet. Die Vorschriften der Zivilprozessordnung {\\u0252}ber die Pflicht, als Zeuge auszusagen oder als Sachverst{\\u0228}ndiger ein Gutachten zu erstatten, {\\u0252}ber die Ablehnung von Sachverst{\\u0228}ndigen sowie {\\u0252}ber die Vernehmung von Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes als Zeugen oder Sachverst{\\u0228}ndige gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Verweigern Zeugen oder Sachverst{\\u0228}ndige ohne Vorliegen eines der in den {\\u0167}{\\u0167} 376, 383 bis 385 und 408 der Zivilprozessordnung bezeichneten Gr{\\u0252}nde die Aussage oder die Erstattung des Gutachtens, so kann die Beh{\\u0246}rde das f{\\u0252}r den Wohnsitz oder den Aufenthaltsort des Zeugen oder des Sachverst{\\u0228}ndigen zust{\\u0228}ndige Verwaltungsgericht um die Vernehmung ersuchen. Befindet sich der Wohnsitz oder der Aufenthaltsort des Zeugen oder des Sachverst{\\u0228}ndigen nicht am Sitz eines Verwaltungsgerichts oder einer besonders errichteten Kammer, so kann auch das zust{\\u0228}ndige Amtsgericht um die Vernehmung ersucht werden. In dem Ersuchen hat die Beh{\\u0246}rde den Gegenstand der Vernehmung darzulegen sowie die Namen und Anschriften der Beteiligten anzugeben. Das Gericht hat die Beteiligten von den Beweisterminen zu benachrichtigen.\\\n\\pard\\sb100\n(3) H{\\u0228}lt die Beh{\\u0246}rde mit R{\\u0252}cksicht auf die Bedeutung der Aussage eines Zeugen oder des Gutachtens eines Sachverst{\\u0228}ndigen oder zur Herbeif{\\u0252}hrung einer wahrheitsgem{\\u0228}{\\u0223}en Aussage die Beeidigung f{\\u0252}r geboten, so kann sie das nach Absatz 2 zust{\\u0228}ndige Gericht um die eidliche Vernehmung ersuchen.\\\n\\pard\\sb100\n(4) Das Gericht entscheidet {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit einer Verweigerung des Zeugnisses, des Gutachtens oder der Eidesleistung.\\\n\\pard\\sb100\n(5) Ein Ersuchen nach Absatz 2 oder 3 an das Gericht darf nur von dem Beh{\\u0246}rdenleiter, seinem allgemeinen Vertreter oder einem Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes gestellt werden, der die Bef{\\u0228}higung zum Richteramt hat oder die Voraussetzungen des {\\u0167} 110 Satz 1 des Deutschen Richtergesetzes erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}