{
  "documentIdentifier" : "BJNR012530976BJNE008703301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde entscheidet nach m{\\u0252}ndlicher Verhandlung. Hierzu sind die Beteiligten mit angemessener Frist schriftlich zu laden. Bei der Ladung ist darauf hinzuweisen, dass bei Ausbleiben eines Beteiligten auch ohne ihn verhandelt und entschieden werden kann. Sind mehr als 50 Ladungen vorzunehmen, so k{\\u0246}nnen sie durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass der Verhandlungstermin mindestens zwei Wochen vorher im amtlichen Ver{\\u0246}ffentlichungsblatt der Beh{\\u0246}rde und au{\\u0223}erdem in {\\u0246}rtlichen Tageszeitungen, die in dem Bereich verbreitet sind, in dem sich die Entscheidung voraussichtlich auswirken wird, mit dem Hinweis nach Satz 3 bekannt gemacht wird. Ma{\\u0223}gebend f{\\u0252}r die Frist nach Satz 5 ist die Bekanntgabe im amtlichen Ver{\\u0246}ffentlichungsblatt.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde kann ohne m{\\u0252}ndliche Verhandlung entscheiden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Antrag im Einvernehmen mit allen Beteiligten in vollem Umfang entsprochen wird;\\\n\\tab 2.\\tab kein Beteiligter innerhalb einer hierf{\\u0252}r gesetzten Frist Einwendungen gegen die vorgesehene Ma{\\u0223}nahme erhoben hat;\\\n\\tab 3.\\tab die Beh{\\u0246}rde den Beteiligten mitgeteilt hat, dass sie beabsichtige, ohne m{\\u0252}ndliche Verhandlung zu entscheiden, und kein Beteiligter innerhalb einer hierf{\\u0252}r gesetzten Frist Einwendungen dagegen erhoben hat;\\\n\\tab 4.\\tab alle Beteiligten auf sie verzichtet haben;\\\n\\tab 5.\\tab wegen Gefahr im Verzug eine sofortige Entscheidung notwendig ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Beh{\\u0246}rde soll das Verfahren so f{\\u0246}rdern, dass es m{\\u0246}glichst in einem Verhandlungstermin erledigt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}