{
  "documentIdentifier" : "BJNR012530976BJNE008802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die m{\\u0252}ndliche Verhandlung ist nicht {\\u0246}ffentlich. An ihr k{\\u0246}nnen Vertreter der Aufsichtsbeh{\\u0246}rden und Personen, die bei der Beh{\\u0246}rde zur Ausbildung besch{\\u0228}ftigt sind, teilnehmen. Anderen Personen kann der Verhandlungsleiter die Anwesenheit gestatten, wenn kein Beteiligter widerspricht.\\\n\\pard\n\\pard\\sb100\n(2) Der Verhandlungsleiter hat die Sache mit den Beteiligten zu er{\\u0246}rtern. Er hat darauf hinzuwirken, dass unklare Antr{\\u0228}ge erl{\\u0228}utert, sachdienliche Antr{\\u0228}ge gestellt, ungen{\\u0252}gende Angaben erg{\\u0228}nzt sowie alle f{\\u0252}r die Feststellung des Sachverhalts wesentlichen Erkl{\\u0228}rungen abgegeben werden.\\\n\\pard\\sb100\n(3) Der Verhandlungsleiter ist f{\\u0252}r die Ordnung verantwortlich. Er kann Personen, die seine Anordnungen nicht befolgen, entfernen lassen. Die Verhandlung kann ohne diese Personen fortgesetzt werden.\\\n\\pard\\sb100\n(4) {\\u0220}ber die m{\\u0252}ndliche Verhandlung ist eine Niederschrift zu fertigen. Die Niederschrift muss Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ort und den Tag der Verhandlung,\\\n\\tab 2.\\tab die Namen des Verhandlungsleiters, der erschienenen Beteiligten, Zeugen und Sachverst{\\u0228}ndigen,\\\n\\tab 3.\\tab den behandelten Verfahrensgegenstand und die gestellten Antr{\\u0228}ge,\\\n\\tab 4.\\tab den wesentlichen Inhalt der Aussagen der Zeugen und Sachverst{\\u0228}ndigen,\\\n\\tab 5.\\tab das Ergebnis eines Augenscheines.\\\n\\pard\nDie Niederschrift ist von dem Verhandlungsleiter und, soweit ein Schriftf{\\u0252}hrer hinzugezogen worden ist, auch von diesem zu unterzeichnen. Der Aufnahme in die Verhandlungsniederschrift steht die Aufnahme in eine Schrift gleich, die ihr als Anlage beigef{\\u0252}gt und als solche bezeichnet ist; auf die Anlage ist in der Verhandlungsniederschrift hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}