{
  "documentIdentifier" : "BJNR012530976BJNE008905310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rde entscheidet unter W{\\u0252}rdigung des Gesamtergebnisses des Verfahrens.\\\n\\pard\n\\pard\\sb100\n(2) Verwaltungsakte, die das f{\\u0246}rmliche Verfahren abschlie{\\u0223}en, sind schriftlich zu erlassen, schriftlich zu begr{\\u0252}nden und den Beteiligten zuzustellen; in den F{\\u0228}llen des {\\u0167} 39 Abs. 2 Nr. 1 und 3 bedarf es einer Begr{\\u0252}ndung nicht. Ein elektronischer Verwaltungsakt nach Satz 1 ist mit einer dauerhaft {\\u0252}berpr{\\u0252}fbaren qualifizierten elektronischen Signatur zu versehen. Sind mehr als 50 Zustellungen vorzunehmen, so k{\\u0246}nnen sie durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf{\\u0252}gende Teil des Verwaltungsaktes und die Rechtsbehelfsbelehrung im amtlichen Ver{\\u0246}ffentlichungsblatt der Beh{\\u0246}rde und au{\\u0223}erdem in {\\u0246}rtlichen Tageszeitungen bekannt gemacht werden, die in dem Bereich verbreitet sind, in dem sich die Entscheidung voraussichtlich auswirken wird. Der Verwaltungsakt gilt mit dem Tage als zugestellt, an dem seit dem Tage der Bekanntmachung in dem amtlichen Ver{\\u0246}ffentlichungsblatt zwei Wochen verstrichen sind; hierauf ist in der Bekanntmachung hinzuweisen. Nach der {\\u0246}ffentlichen Bekanntmachung kann der Verwaltungsakt bis zum Ablauf der Rechtsbehelfsfrist von den Beteiligten schriftlich oder elektronisch angefordert werden; hierauf ist in der Bekanntmachung gleichfalls hinzuweisen.\\\n\\pard\\sb100\n(3) Wird das f{\\u0246}rmliche Verwaltungsverfahren auf andere Weise abgeschlossen, so sind die Beteiligten hiervon zu benachrichtigen. Sind mehr als 50 Benachrichtigungen vorzunehmen, so k{\\u0246}nnen sie durch {\\u0246}ffentliche Bekanntmachung ersetzt werden; Absatz 2 Satz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}