{
  "documentIdentifier" : "BJNR124610996BJNE003400308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgabe der Entwicklung, Steuerung und Fortschreibung der gemeinsamen deutschen Arbeitsschutzstrategie nach {\\u0167} 20a Abs. 1 Satz 1 wird von der Nationalen Arbeitsschutzkonferenz wahrgenommen. Sie setzt sich aus jeweils drei stimmberechtigten Vertretern von Bund, L{\\u0228}ndern und den Unfallversicherungstr{\\u0228}gern zusammen und bestimmt f{\\u0252}r jede Gruppe drei Stellvertreter. Au{\\u0223}erdem entsenden die Spitzenorganisationen der Arbeitgeber und Arbeitnehmer f{\\u0252}r die Behandlung von Angelegenheiten nach {\\u0167} 20a Abs. 2 Nr. 1 bis 3 und 5 jeweils bis zu drei Vertreter in die Nationale Arbeitsschutzkonferenz; sie nehmen mit beratender Stimme an den Sitzungen teil. Die Nationale Arbeitsschutzkonferenz gibt sich eine Gesch{\\u0228}ftsordnung; darin werden insbesondere die Arbeitsweise und das Beschlussverfahren festgelegt. Die Gesch{\\u0228}ftsordnung muss einstimmig angenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Alle Einrichtungen, die mit Sicherheit und Gesundheit bei der Arbeit befasst sind, k{\\u0246}nnen der Nationalen Arbeitsschutzkonferenz Vorschl{\\u0228}ge f{\\u0252}r Arbeitsschutzziele, Handlungsfelder und Arbeitsprogramme unterbreiten.\\\n\\pard\\sb100\n(3) Die Nationale Arbeitsschutzkonferenz wird durch ein Arbeitsschutzforum unterst{\\u0252}tzt, das in der Regel einmal j{\\u0228}hrlich stattfindet. Am Arbeitsschutzforum sollen sachverst{\\u0228}ndige Vertreter der Spitzenorganisationen der Arbeitgeber und Arbeitnehmer, der Berufs- und Wirtschaftsverb{\\u0228}nde, der Wissenschaft, der Kranken- und Rentenversicherungstr{\\u0228}ger, von Einrichtungen im Bereich Sicherheit und Gesundheit bei der Arbeit sowie von Einrichtungen, die der F{\\u0246}rderung der Besch{\\u0228}ftigungsf{\\u0228}higkeit dienen, teilnehmen. Das Arbeitsschutzforum hat die Aufgabe, eine fr{\\u0252}hzeitige und aktive Teilhabe der sachverst{\\u0228}ndigen Fach{\\u0246}ffentlichkeit an der Entwicklung und Fortschreibung der gemeinsamen deutschen Arbeitsschutzstrategie sicherzustellen und die Nationale Arbeitsschutzkonferenz entsprechend zu beraten.\\\n\\pard\\sb100\n(4) Einzelheiten zum Verfahren der Einreichung von Vorschl{\\u0228}gen nach Absatz 2 und zur Durchf{\\u0252}hrung des Arbeitsschutzforums nach Absatz 3 werden in der Gesch{\\u0228}ftsordnung der Nationalen Arbeitsschutzkonferenz geregelt.\\\n\\pard\\sb100\n(5) Die Gesch{\\u0228}fte der Nationalen Arbeitsschutzkonferenz und des Arbeitsschutzforums f{\\u0252}hrt die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin. Einzelheiten zu Arbeitsweise und Verfahren werden in der Gesch{\\u0228}ftsordnung der Nationalen Arbeitsschutzkonferenz festgelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}