{
  "documentIdentifier" : "BJNR295500003BJNE005030126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund tr{\\u0228}gt die Aufwendungen der Grundsicherung f{\\u0252}r Arbeitsuchende einschlie{\\u0223}lich der Verwaltungskosten, soweit die Leistungen von der Bundesagentur erbracht werden. Der Bundesrechnungshof pr{\\u0252}ft die Leistungsgew{\\u0228}hrung. Dies gilt auch, soweit die Aufgaben von gemeinsamen Einrichtungen nach {\\u0167} 44b wahrgenommen werden. Eine Pauschalierung von Eingliederungsleistungen und Verwaltungskosten ist zul{\\u0228}ssig. Die Mittel f{\\u0252}r die Erbringung von Eingliederungsleistungen und Verwaltungskosten werden in einem Gesamtbudget veranschlagt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bund kann festlegen, nach welchen Ma{\\u0223}st{\\u0228}ben die Mittel nach Absatz 1 Satz 4 auf die Agenturen f{\\u0252}r Arbeit zu verteilen sind. Bei der Zuweisung wird die Zahl der erwerbsf{\\u0228}higen Leistungsberechtigten nach diesem Buch zugrunde gelegt. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates andere oder erg{\\u0228}nzende Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Verteilung der Mittel nach Absatz 1 Satz 4 festlegen.\\\n\\pard\\sb100\n(3) Der Anteil des Bundes an den Gesamtverwaltungskosten der gemeinsamen Einrichtungen betr{\\u0228}gt 84,8 Prozent. Durch Rechtsverordnung mit Zustimmung des Bundesrates kann das Bundesministerium f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen festlegen, nach welchen Ma{\\u0223}st{\\u0228}ben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kommunale Tr{\\u0228}ger die Aufwendungen der Grundsicherung f{\\u0252}r Arbeitsuchende bei der Bundesagentur abrechnen, soweit sie Aufgaben nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 wahrnehmen,\\\n\\tab 2.\\tab die Gesamtverwaltungskosten, die der Berechnung des Finanzierungsanteils nach Satz 1 zugrunde liegen, zu bestimmen sind.\\\n\\pard\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Der Bund beteiligt sich zweckgebunden an den Ausgaben f{\\u0252}r die Leistungen f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 22 Absatz 1. Der Bund beteiligt sich h{\\u0246}chstens mit 49 Prozent an den bundesweiten Ausgaben f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1. Es gelten landesspezifische Beteiligungsquoten, deren H{\\u0246}he sich nach den Abs{\\u0228}tzen 6 bis 10 bestimmt.\\\n\\pard\\sb100\n(6) Der Bund beteiligt sich an den Ausgaben f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1 ab dem Jahr 2016 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Land Baden-W{\\u0252}rttemberg mit 31,6 Prozent,\\\n\\tab 2.\\tab im Land Rheinland-Pfalz mit 37,6 Prozent sowie\\\n\\tab 3.\\tab in den {\\u0252}brigen L{\\u0228}ndern mit 27,6 Prozent.\\\n\\pard\n\\pard\\sb100\n(7) Die in Absatz 6 genannten Prozents{\\u0228}tze erh{\\u0246}hen sich jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Jahr 2018 um 7,9 Prozentpunkte,\\\n\\tab 2.\\tab im Jahr 2019 um 3,3 Prozentpunkte,\\\n\\tab 3.\\tab im Jahr 2020 um 2,7 Prozentpunkte,\\\n\\tab 4.\\tab im Jahr 2021 um 1,2 Prozentpunkte sowie\\\n\\tab 5.\\tab ab dem Jahr 2022 um 10,2 Prozentpunkte.\\\n\\pard\n\\pard\\sb100\n(8) Die in Absatz 6 genannten Prozents{\\u0228}tze erh{\\u0246}hen sich jeweils um einen landesspezifischen Wert in Prozentpunkten. Dieser entspricht den Gesamtausgaben des jeweiligen Landes f{\\u0252}r die Leistungen nach {\\u0167} 28 dieses Gesetzes sowie nach {\\u0167} 6b des Bundeskindergeldgesetzes des abgeschlossenen Vorjahres geteilt durch die Gesamtausgaben des jeweiligen Landes f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1 des abgeschlossenen Vorjahres multipliziert mit 100.\\\n\\pard\\sb100\n(9) Die in Absatz 6 genannten Prozents{\\u0228}tze erh{\\u0246}hen sich in den Jahren 2016 bis 2021 jeweils um einen weiteren landesspezifischen Wert in Prozentpunkten.\\\n\\pard\\sb100\n(10) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die landesspezifischen Werte nach Absatz 8 Satz 1 j{\\u0228}hrlich f{\\u0252}r das Folgejahr festzulegen und f{\\u0252}r das laufende Jahr r{\\u0252}ckwirkend anzupassen,\\\n\\tab 2.\\tab die weiteren landesspezifischen Werte nach Absatz 9 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Jahr 2019 f{\\u0252}r das Jahr 2020 festzulegen sowie f{\\u0252}r das laufende Jahr 2019 und das Vorjahr 2018 r{\\u0252}ckwirkend anzupassen,\\\n\\tab b)\\tab im Jahr 2020 f{\\u0252}r das Jahr 2021 festzulegen sowie f{\\u0252}r das laufende Jahr 2020 und das Vorjahr 2019 r{\\u0252}ckwirkend anzupassen,\\\n\\tab c)\\tab im Jahr 2021 f{\\u0252}r das laufende Jahr 2021 und das Vorjahr 2020 r{\\u0252}ckwirkend anzupassen,\\\n\\tab d)\\tab im Jahr 2022 f{\\u0252}r das Vorjahr 2021 r{\\u0252}ckwirkend anzupassen sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die landesspezifischen Beteiligungsquoten j{\\u0228}hrlich f{\\u0252}r das Folgejahr festzulegen und f{\\u0252}r das laufende Jahr r{\\u0252}ckwirkend anzupassen sowie in den Jahren 2019 bis 2022 f{\\u0252}r das jeweilige Vorjahr r{\\u0252}ckwirkend anzupassen.\\\n\\pard\nDie Festlegung und Anpassung der Werte nach Satz 1 Nummer 1 erfolgen in H{\\u0246}he des jeweiligen Wertes nach Absatz 8 Satz 2 des abgeschlossenen Vorjahres. F{\\u0252}r die Festlegung und Anpassung der Werte nach Satz 1 Nummer 2 werden auf der Grundlage statistischer Daten die Vorjahresausgaben eines Landes f{\\u0252}r Leistungen nach {\\u0167} 22 Absatz 1 f{\\u0252}r solche Bedarfsgemeinschaften ermittelt, in denen mindestens eine erwerbsf{\\u0228}hige leistungsberechtigte Person, die nicht vor Oktober 2015 erstmals leistungsberechtigt war, {\\u0252}ber eine Aufenthaltsgestattung, eine Duldung oder eine Aufenthaltserlaubnis aus v{\\u0246}lkerrechtlichen, humanit{\\u0228}ren oder politischen Gr{\\u0252}nden nach den {\\u0167}{\\u0167} 22 bis 26 des Aufenthaltsgesetzes verf{\\u0252}gt. Bei der Ermittlung der Vorjahresausgaben nach Satz 3 ist nur der Teil zu ber{\\u0252}cksichtigen, der nicht vom Bund auf Basis der geltenden landesspezifischen Werte nach Absatz 6 erstattet wurde. Die Festlegung und Anpassung der Werte nach Satz 1 Nummer 2 erfolgen in H{\\u0246}he des prozentualen Verh{\\u0228}ltnisses der nach den S{\\u0228}tzen 3 und 4 abgegrenzten Ausgaben zu den entsprechenden Vorjahresausgaben eines Landes f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1 f{\\u0252}r alle Bedarfsgemeinschaften. Soweit die Festlegung und Anpassung nach Satz 1 Nummer 1 und 2 zu landesspezifischen Beteiligungsquoten f{\\u0252}hren, auf Grund derer sich der Bund mit mehr als 49 Prozent an den bundesweiten Gesamtausgaben f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1 beteiligt, sind die Werte nach Absatz 7 proportional in dem Umfang zu mindern, dass die Beteiligung an den bundesweiten Gesamtausgaben f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1 nicht mehr als 49 Prozent betr{\\u0228}gt. Soweit eine vollst{\\u0228}ndige Minderung nach Satz 6 nicht ausreichend ist, sind anschlie{\\u0223}end die Werte nach Absatz 9 proportional in dem Umfang zu mindern, dass die Beteiligung an den bundesweiten Gesamtausgaben f{\\u0252}r die Leistungen nach {\\u0167} 22 Absatz 1 nicht mehr als 49 Prozent betr{\\u0228}gt.\\\n\\pard\\sb100\n(11) Die Anteile des Bundes an den Leistungen nach {\\u0167} 22 Absatz 1 werden den L{\\u0228}ndern erstattet. Der Abruf der Erstattungen ist h{\\u0246}chstens zweimal monatlich zul{\\u0228}ssig. Soweit eine Bundesbeteiligung f{\\u0252}r Zahlungen geltend gemacht wird, die wegen des fristgerechten Eingangs beim Empf{\\u0228}nger bereits am Ende eines Haushaltsjahres geleistet wurden, aber erst im folgenden Haushaltsjahr f{\\u0228}llig werden, ist die f{\\u0252}r das folgende Haushaltsjahr geltende Bundesbeteiligung ma{\\u0223}geblich. Im Rahmen der r{\\u0252}ckwirkenden Anpassung nach Absatz 10 Satz 1 wird die Differenz, die sich aus der Anwendung der bis zur Anpassung geltenden landesspezifischen Beteiligungsquoten und der durch die Verordnung r{\\u0252}ckwirkend geltenden landesspezifischen Beteiligungsquoten ergibt, zeitnah im Erstattungsverfahren ausgeglichen. Die Gesamtausgaben f{\\u0252}r die Leistungen nach {\\u0167} 28 sowie nach {\\u0167} 6b des Bundeskindergeldgesetzes sowie die Gesamtausgaben f{\\u0252}r Leistungen nach {\\u0167} 22 Absatz 1 sind durch die L{\\u0228}nder bis zum 31. M{\\u0228}rz des Folgejahres zu ermitteln und dem Bundesministerium f{\\u0252}r Arbeit und Soziales mitzuteilen. Bei der Ermittlung ist ma{\\u0223}gebend, dass diese Ausgaben im entsprechenden Jahr vom kommunalen Tr{\\u0228}ger tats{\\u0228}chlich geleistet wurden; davon abweichend sind geleistete Ausgaben in F{\\u0228}llen des Satzes 3 den Gesamtausgaben des Jahres zuzurechnen, in dem sie f{\\u0228}llig geworden sind. Die Ausgaben nach Satz 6 sind um entsprechende Einnahmen f{\\u0252}r die jeweiligen Leistungen im entsprechenden Jahr zu mindern. Die L{\\u0228}nder gew{\\u0228}hrleisten, dass gepr{\\u0252}ft wird, dass die Ausgaben der kommunalen Tr{\\u0228}ger nach Satz 5 begr{\\u0252}ndet und belegt sind und den Grunds{\\u0228}tzen der Wirtschaftlichkeit und Sparsamkeit entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}