{
  "documentIdentifier" : "BJNR295500003BJNE005407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesagentur, die kommunalen Tr{\\u0228}ger, die zugelassenen kommunalen Tr{\\u0228}ger, gemeinsame Einrichtungen, die f{\\u0252}r die Bek{\\u0228}mpfung von Leistungsmissbrauch und illegaler Besch{\\u0228}ftigung zust{\\u0228}ndigen Stellen und mit der Wahrnehmung von Aufgaben beauftragte Dritte sollen sich gegenseitig Sozialdaten {\\u0252}bermitteln, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach diesem Buch oder dem Dritten Buch erforderlich ist. Hat die Agentur f{\\u0252}r Arbeit oder ein zugelassener kommunaler Tr{\\u0228}ger eine externe Gutachterin oder einen externen Gutachter beauftragt, eine {\\u0228}rztliche oder psychologische Untersuchung oder Begutachtung durchzuf{\\u0252}hren, ist die {\\u0220}bermittlung von Daten an die Agentur f{\\u0252}r Arbeit oder den zugelassenen kommunalen Tr{\\u0228}ger durch die externe Gutachterin oder den externen Gutachter zul{\\u0228}ssig, soweit dies zur Erf{\\u0252}llung des Auftrages erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die gemeinsame Einrichtung ist Verantwortliche f{\\u0252}r die Verarbeitung von Sozialdaten nach {\\u0167} 67 Absatz 4 des Zehnten Buches sowie Stelle im Sinne des {\\u0167} 35 Absatz 1 des Ersten Buches.\\\n\\pard\\sb100\n(3) Die gemeinsame Einrichtung nutzt zur Erf{\\u0252}llung ihrer Aufgaben durch die Bundesagentur zentral verwaltete Verfahren der Informationstechnik. Sie ist verpflichtet, auf einen auf dieser Grundlage erstellten gemeinsamen zentralen Datenbestand zuzugreifen. Verantwortliche f{\\u0252}r die zentral verwalteten Verfahren der Informationstechnik nach {\\u0167} 67 Absatz 4 des Zehnten Buches ist die Bundesagentur.\\\n\\pard\\sb100\n(4) Eine Verarbeitung von Sozialdaten durch die gemeinsame Einrichtung ist nur unter den Voraussetzungen der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung sowie des Zweiten Kapitels des Zehnten Buches und der {\\u0252}brigen B{\\u0252}cher des Sozialgesetzbuches zul{\\u0228}ssig. Der Anspruch auf Zugang zu amtlichen Informationen gegen{\\u0252}ber der gemeinsamen Einrichtung richtet sich nach dem Informationsfreiheitsgesetz des Bundes. Die Datenschutzkontrolle und die Kontrolle der Einhaltung der Vorschriften {\\u0252}ber die Informationsfreiheit bei der gemeinsamen Einrichtung sowie f{\\u0252}r die zentralen Verfahren der Informationstechnik obliegen nach {\\u0167} 9 Absatz 1 Satz 1 des Bundesdatenschutzgesetzes der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}