{
  "documentIdentifier" : "BJNR295500003BJNE005704308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesagentur erstellt aus den bei der Durchf{\\u0252}hrung der Grundsicherung f{\\u0252}r Arbeitsuchende von ihr nach {\\u0167} 51b erhaltenen und den ihr von den kommunalen Tr{\\u0228}gern und den zugelassenen kommunalen Tr{\\u0228}gern nach {\\u0167} 51b {\\u0252}bermittelten Daten Statistiken. Sie {\\u0252}bernimmt die laufende Berichterstattung und bezieht die Leistungen nach diesem Buch in die Arbeitsmarkt- und Berufsforschung ein.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann Art und Umfang sowie Tatbest{\\u0228}nde und Merkmale der Statistiken und der Berichterstattung n{\\u0228}her bestimmen.\\\n\\pard\\sb100\n(3) Die Bundesagentur legt die Statistiken nach Absatz 1 dem Bundesministerium f{\\u0252}r Arbeit und Soziales vor und ver{\\u0246}ffentlicht sie in geeigneter Form. Sie gew{\\u0228}hrleistet, dass auch kurzfristigem Informationsbedarf des Bundesministeriums f{\\u0252}r Arbeit und Soziales entsprochen werden kann.\\\n\\pard\\sb100\n(4) Die Bundesagentur stellt den statistischen Stellen der Kreise und kreisfreien St{\\u0228}dte die f{\\u0252}r Zwecke der Planungsunterst{\\u0252}tzung und f{\\u0252}r die Sozialberichterstattung erforderlichen Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(5) Die Bundesagentur kann dem Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder f{\\u0252}r Zwecke der Planungsunterst{\\u0252}tzung und f{\\u0252}r die Sozialberichterstattung f{\\u0252}r ihren Zust{\\u0228}ndigkeitsbereich Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik zur Verf{\\u0252}gung stellen. Sie ist berechtigt, dem Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder f{\\u0252}r erg{\\u0228}nzende Auswertungen anonymisierte und pseudonymisierte Einzeldaten zu {\\u0252}bermitteln. Bei der {\\u0220}bermittlung von pseudonymisierten Einzeldaten sind die Namen durch jeweils neu zu generierende Pseudonyme zu ersetzen. Nicht pseudonymisierte Anschriften d{\\u0252}rfen nur zum Zwecke der Zuordnung zu statistischen Bl{\\u0246}cken {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(6) Die Bundesagentur ist berechtigt, f{\\u0252}r ausschlie{\\u0223}lich statistische Zwecke den zur Durchf{\\u0252}hrung statistischer Aufgaben zust{\\u0228}ndigen Stellen der Gemeinden und Gemeindeverb{\\u0228}nde f{\\u0252}r ihren Zust{\\u0228}ndigkeitsbereich Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik sowie anonymisierte und pseudonymisierte Einzeldaten zu {\\u0252}bermitteln, soweit die Voraussetzungen nach {\\u0167} 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes gegeben sind. Bei der {\\u0220}bermittlung von pseudonymisierten Einzeldaten sind die Namen durch jeweils neu zu generierende Pseudonyme zu ersetzen. Dabei d{\\u0252}rfen nur Angaben zu kleinr{\\u0228}umigen Gebietseinheiten, nicht aber die genauen Anschriften {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 280 und 281 des Dritten Buches gelten entsprechend. {\\u0167} 282a des Dritten Buches gilt mit der Ma{\\u0223}gabe, dass Daten und Tabellen der Arbeitsmarkt- und Grundsicherungsstatistik auch den zur Durchf{\\u0252}hrung statistischer Aufgaben zust{\\u0228}ndigen Stellen der Kreise und kreisfreien St{\\u0228}dte sowie der Gemeinden und Gemeindeverb{\\u0228}nden {\\u0252}bermittelt werden d{\\u0252}rfen, soweit die Voraussetzungen nach {\\u0167} 16 Absatz 5 Satz 2 des Bundesstatistikgesetzes gegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}