{
  "documentIdentifier" : "BJNR704350016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bundeseigenen Schifffahrts- und Betriebsanlagen, insbesondere Schleusen, Schiffshebewerke, Wehre, Schutzh{\\u0228}fen, Bauh{\\u0228}fen, Bauh{\\u0246}fe, Schirrh{\\u0246}fe, Schiffh{\\u0246}fe sowie Werkst{\\u0228}tten, Pegelanlagen, Sicherheitstore, Sperrwerke, D{\\u0228}mme, Buhnen und Parallelwerke au{\\u0223}erhalb ihrer Zweckbestimmung, insbesondere durch Betreten, Befahren, Abstellen von Fahrzeugen aller Art, Zelten, Viehtreiben, Reiten oder durch Umgang mit Feuer;\\\n\\tab 2.\\tab bundeseigene Ufergrundst{\\u0252}cke und Betriebswege au{\\u0223}erhalb ihrer Zweckbestimmung, insbesondere durch Befahren mit Kraftfahrzeugen einschlie{\\u0223}lich Kraftr{\\u0228}dern, Kleinkraftr{\\u0228}dern und Mobilit{\\u0228}tshilfen, durch Abstellen von Fahrzeugen aller Art, Zelten, Viehtreiben, Reiten oder durch Entz{\\u0252}nden von Feuer\\\n\\pard\nzu benutzen (Benutzungsverbot). Ausgenommen von dem Benutzungsverbot sind das Betreten der bundeseigenen Ufergrundst{\\u0252}cke und Betriebswege durch Fu{\\u0223}g{\\u0228}nger und das Befahren der Betriebswege mit Fahrr{\\u0228}dern. Handlungen im Sinne des Satzes 2 geschehen jeweils auf eigene Gefahr.\\\n\\pard\\sb100\n(2) Soweit der f{\\u0252}r die Schifffahrt erforderliche Zustand der Bundeswasserstra{\\u0223}e gef{\\u0228}hrdet wird, kann abweichend von Absatz 1 Satz 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fu{\\u0223}g{\\u0228}ngern das Betreten bestimmter bundeseigener Ufergrundst{\\u0252}cke oder Betriebswege sowie\\\n\\tab 2.\\tab Radfahrern das Befahren bestimmter bundeseigener Ufergrundst{\\u0252}cke oder Betriebswege\\\n\\pard\nverboten werden.\\\n\\pard\\sb100\n(3) Das Benutzungsverbot nach Absatz 1 Satz 1 kann durch ein Schild nach dem Muster 1 der Anlage kenntlich gemacht werden. Erfolgt eine Kenntlichmachung nach Satz 1, ist unter dem Schild nach dem Muster 1 der Anlage ein weiteres Schild nach dem Muster 2 der Anlage mit der Aufschrift {\\u8222}Ufergrundst{\\u0252}cke und Betriebswege frei f{\\u0252}r Fu{\\u0223}g{\\u0228}nger und Radfahrer auf eigene Gefahr{\\u8220} anzubringen, soweit nicht Absatz 2 anzuwenden ist. Im Falle des Absatzes 2 Nummer 1 ist unter dem Schild nach dem Muster 1 der Anlage das Schild nach dem Muster 2 der Anlage mit der Aufschrift {\\u8222}Betriebswege frei f{\\u0252}r Radfahrer auf eigene Gefahr{\\u8220} anzubringen. Im Falle des Absatzes 2 Nummer 2 ist unter dem Schild nach dem Muster 1 der Anlage das Schild nach dem Muster 2 der Anlage mit der Aufschrift {\\u8222}Ufergrundst{\\u0252}cke und Betriebswege frei f{\\u0252}r Fu{\\u0223}g{\\u0228}nger auf eigene Gefahr{\\u8220} anzubringen.\\\n\\pard\\sb100\n(4) Die Fahrgeschwindigkeit auf den Betriebswegen ist den Wegeverh{\\u0228}ltnissen anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 4: zur Anwendung vgl. {\\u0167} 4 Satz 2 +++)\\\n}"
}