{
  "documentIdentifier" : "BJNR287910016BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht aufgrund einer elektromagnetischen St{\\u0246}rung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gefahr f{\\u0252}r Leib oder Leben einer Person oder f{\\u0252}r fremde Sachen von bedeutendem Wert,\\\n\\tab 2.\\tab eine erhebliche Beeintr{\\u0228}chtigung der Nutzung eines {\\u0246}ffentlichen Telekommunikationsnetzes oder\\\n\\tab 3.\\tab eine Beeintr{\\u0228}chtigung eines zu Sicherheitszwecken verwendeten Empfangs- oder Sendefunkger{\\u0228}tes,\\\n\\pard\nso sind die Bediensteten der Bundesnetzagentur befugt, sich Kenntnis von dem Inhalt und den n{\\u0228}heren Umst{\\u0228}nden der Telekommunikation zu verschaffen, sofern die Ursache der St{\\u0246}rung nicht auf anderem Wege zu ermitteln ist; die Aufzeichnung des Inhalts ist unzul{\\u0228}ssig. Das Grundrecht des Fernmeldegeheimnisses nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe des Satzes 1 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(2) In F{\\u0228}llen des Absatzes 1 sind die Bediensteten der Bundesnetzagentur befugt, Grundst{\\u0252}cke, R{\\u0228}umlichkeiten und Wohnungen zu betreten, auf oder in denen aufgrund tats{\\u0228}chlicher Anhaltspunkte die Ursache st{\\u0246}render Aussendungen zu vermuten ist. Durchsuchungen d{\\u0252}rfen nur durch den Richter, bei Gefahr im Verzug auch durch den verantwortlichen Bediensteten der Bundesnetzagentur schriftlich angeordnet werden. Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 sollen nur nach vorheriger Anh{\\u0246}rung des Betroffenen erfolgen, es sei denn, die Ma{\\u0223}nahme w{\\u0252}rde dadurch unangemessen verz{\\u0246}gert. Das Grundrecht der Unverletzlichkeit der Wohnung nach Artikel 13 des Grundgesetzes wird nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Eine Ma{\\u0223}nahme nach Absatz 1 ist unverz{\\u0252}glich zu unterbrechen, soweit und solange tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vorliegen, dass der Inhalt der Kommunikation den Kernbereich privater Lebensgestaltung betrifft. Dennoch erlangte Erkenntnisse aus dem Kernbereich privater Lebensgestaltung d{\\u0252}rfen nicht verwertet werden und die entsprechenden Daten sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsache, dass diese Kenntnisse erlangt wurden, und die L{\\u0246}schung der Daten sind aktenkundig zu machen.\\\n\\pard\\sb100\n(4) Daten, die durch eine Ma{\\u0223}nahme nach Absatz 1 erlangt wurden, sind als solche zu kennzeichnen. Sie d{\\u0252}rfen nur zur Ermittlung und Unterbindung der elektromagnetischen St{\\u0246}rung verwendet werden. Abweichend von Satz 2 darf die Bundesnetzagentur die Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die Strafverfolgungsbeh{\\u0246}rden {\\u0252}bermitteln, soweit dies f{\\u0252}r die Verfolgung einer Straftat nach {\\u0167} 100a der Strafprozessordnung erforderlich ist, und\\\n\\tab 2.\\tab an die Polizeivollzugsbeh{\\u0246}rden {\\u0252}bermitteln, soweit bestimmte Tatsachen die Annahme rechtfertigen, dass die Kenntnis der Daten zur Abwehr einer Gefahr f{\\u0252}r Leib, Leben, Gesundheit oder Freiheit einer Person oder f{\\u0252}r bedeutende Sach- und Verm{\\u0246}genswerte erforderlich ist.\\\n\\pard\nDie Strafverfolgungsbeh{\\u0246}rden und die Polizeivollzugsbeh{\\u0246}rden haben die Kennzeichnung der Daten aufrechtzuerhalten. Das Grundrecht des Fernmeldegeheimnisses nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe des Satzes 3 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Die {\\u0220}bermittlung der Daten an die Strafverfolgungsbeh{\\u0246}rden und die Polizeivollzugsbeh{\\u0246}rden bedarf der gerichtlichen Zustimmung, es sei denn, Gefahr ist im Verzug. F{\\u0252}r das Verfahren der gerichtlichen Zustimmung gelten die Vorschriften des Gesetzes {\\u0252}ber die Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk die Bundesnetzagentur ihren Sitz hat.\\\n\\pard\\sb100\n(6) Die durch eine Ma{\\u0223}nahme nach Absatz 1 Betroffenen sind sp{\\u0228}testens nach Abschluss der St{\\u0246}rungsunterbindung {\\u0252}ber die Ma{\\u0223}nahme zu benachrichtigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit sie bekannt sind oder ihre Identifizierung ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige weitere Ermittlungen m{\\u0246}glich ist und\\\n\\tab 2.\\tab soweit nicht {\\u0252}berwiegende schutzw{\\u0252}rdige Belange anderer Personen entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(7) Die Betroffenen sind in der Benachrichtigung auf die M{\\u0246}glichkeit, nachtr{\\u0228}glichen Rechtsschutz in Anspruch zu nehmen, und die daf{\\u0252}r vorgesehene Frist hinzuweisen. Die Benachrichtigung erfolgt durch die Bundesnetzagentur; hat diese die Daten an die Strafverfolgungsbeh{\\u0246}rde oder die Polizeivollzugsbeh{\\u0246}rde weitergeleitet, so erfolgt die Benachrichtigung durch die Strafverfolgungsbeh{\\u0246}rde oder die Polizeivollzugsbeh{\\u0246}rde nach den f{\\u0252}r sie ma{\\u0223}gebenden Vorschriften. Enthalten diese Vorschriften keine Bestimmungen zu Benachrichtigungspflichten, so sind die Vorschriften des Strafverfahrensrechts entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Daten, die durch eine Ma{\\u0223}nahme nach Absatz 1 erlangt wurden, sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn sie f{\\u0252}r die Ermittlung oder Unterbindung der St{\\u0246}rung und f{\\u0252}r eine gerichtliche {\\u0220}berpr{\\u0252}fung der Ma{\\u0223}nahme nicht mehr ben{\\u0246}tigt werden. Die L{\\u0246}schung ist aktenkundig zu machen. Daten, deren L{\\u0246}schung lediglich f{\\u0252}r eine gerichtliche {\\u0220}berpr{\\u0252}fung zur{\\u0252}ckgestellt ist, sind zu sperren. Sie d{\\u0252}rfen ohne Einwilligung des Betroffenen nur f{\\u0252}r diese gerichtliche {\\u0220}berpr{\\u0252}fung verwendet werden; Absatz 4 Satz 3 bis 5 und Absatz 5 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28: Zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}