{
  "documentIdentifier" : "BJNR003400014BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein minderj{\\u0228}hriges unverheiratetes Kind, das in einer Abstammungssache nach {\\u0167} 169 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder in einem Verfahren {\\u0252}ber den Unterhalt seine Rechte verfolgen oder verteidigen oder das einen Unterhaltsanspruch vollstrecken will, kann die Erkl{\\u0228}rung gem{\\u0228}{\\u0223} {\\u0167} 117 Absatz 2 Satz 1 oder {\\u0167} 120a Absatz 1 Satz 3 der Zivilprozessordnung ohne Benutzung des in der Anlage bestimmten Formulars abgeben, wenn es {\\u0252}ber Einkommen und Verm{\\u0246}gen, das nach {\\u0167} 115 der Zivilprozessordnung einzusetzen ist, nicht verf{\\u0252}gt. Die Erkl{\\u0228}rung des Kindes muss in diesem Fall enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben dar{\\u0252}ber, wie es seinen Lebensunterhalt bestreitet, welche Einnahmen es im Monat durchschnittlich hat und welcher Art diese sind;\\\n\\tab 2.\\tab die Erkl{\\u0228}rung, dass es {\\u0252}ber Verm{\\u0246}gen, das nach {\\u0167} 115 der Zivilprozessordnung einzusetzen ist, nicht verf{\\u0252}gt; dabei ist, soweit das Kind oder sein gesetzlicher Vertreter davon Kenntnis hat, anzugeben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab welche Einnahmen die Personen im Monat durchschnittlich brutto haben, die dem Kind auf Grund gesetzlicher Unterhaltspflicht Unterhalt gew{\\u0228}hren;\\\n\\tab b)\\tab ob die Personen gem{\\u0228}{\\u0223} Buchstabe a {\\u0252}ber Verm{\\u0246}gensgegenst{\\u0228}nde verf{\\u0252}gen, deren Einsatz oder Verwertung zur Bestreitung eines dem Kind zu leistenden Prozesskostenvorschusses in Betracht kommt; die Gegenst{\\u0228}nde sind in der Erkl{\\u0228}rung unter Angabe ihres Verkehrswertes zu bezeichnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie vereinfachte Erkl{\\u0228}rung im Antragsvordruck f{\\u0252}r das vereinfachte Verfahren zur Ab{\\u0228}nderung von Unterhaltstiteln ist weiterhin m{\\u0246}glich; sie gen{\\u0252}gt auch, wenn die Verfahren maschinell bearbeitet werden. Das Kind kann sich auf die Formerleichterungen nicht berufen, wenn das Gericht die Benutzung des in der Anlage bestimmten Formulars anordnet.\\\n\\pard\\sb100\n(2) Eine Partei, die nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch laufende Leistungen zum Lebensunterhalt bezieht, muss die Abschnitte E bis J des in der Anlage bestimmten Formulars nicht ausf{\\u0252}llen, wenn sie der Erkl{\\u0228}rung den zum Zeitpunkt der Antragstellung aktuellen Bewilligungsbescheid des Sozialamtes beif{\\u0252}gt, es sei denn, das Gericht ordnet dies ausdr{\\u0252}cklich an.\\\n}"
}