{
  "documentIdentifier" : "BJNR245710994BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz regelt Rechtsverh{\\u0228}ltnisse an Grundst{\\u0252}cken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet), \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an denen Nutzungsrechte verliehen oder zugewiesen wurden,\\\n\\tab b)\\tab auf denen vom Eigentum am Grundst{\\u0252}ck getrenntes selbst{\\u0228}ndiges Eigentum an Geb{\\u0228}uden oder an baulichen Anlagen entstanden ist,\\\n\\tab c)\\tab die mit Billigung staatlicher Stellen von einem anderen als dem Grundst{\\u0252}ckseigent{\\u0252}mer f{\\u0252}r bauliche Zwecke in Anspruch genommen wurden oder\\\n\\tab d)\\tab auf denen nach einem nicht mehr erf{\\u0252}llten Kaufvertrag ein vom Eigentum am Grundst{\\u0252}ck getrenntes selbst{\\u0228}ndiges Eigentum am Geb{\\u0228}ude oder an einer baulichen Anlage entstehen sollte,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die mit Erbbaurechten, deren Inhalt gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 2 des Einf{\\u0252}hrungsgesetzes zum Zivilgesetzbuch der Deutschen Demokratischen Republik umgestaltet wurde, belastet sind,\\\n\\tab 3.\\tab an denen nach {\\u0167} 459 des Zivilgesetzbuchs der Deutschen Demokratischen Republik kraft Gesetzes ein Miteigentumsanteil besteht oder\\\n\\tab 4.\\tab auf denen andere nat{\\u0252}rliche oder juristische Personen als der Grundst{\\u0252}ckseigent{\\u0252}mer bauliche Erschlie{\\u0223}ungs-, Entsorgungs- oder Versorgungsanlagen, die nicht durch ein mit Zustimmung des Grundst{\\u0252}ckseigent{\\u0252}mers begr{\\u0252}ndetes Mitbenutzungsrecht gesichert sind, errichtet haben.\\\n\\pard\n\\pard\\sb100\n(2) Ist das Eigentum an einem Grundst{\\u0252}ck dem Nutzer nach Ma{\\u0223}gabe besonderer Gesetze zugewiesen worden oder zu {\\u0252}bertragen, finden die Bestimmungen dieses Gesetzes keine Anwendung.\\\n\\pard\\sb100\n(3) Die {\\u0220}bertragung des Eigentums an einem f{\\u0252}r den staatlichen oder genossenschaftlichen Wohnungsbau verwendeten Grundst{\\u0252}ck auf die Kommune erfolgt nach dem Einigungsvertrag und dem Verm{\\u0246}genszuordnungsgesetz und auf ein in {\\u0167} 9 Abs. 2 Nr. 2 genanntes Wohnungsunternehmen nach dem Wohnungsgenossenschafts-Verm{\\u0246}gensgesetz, wenn das Eigentum am Grundst{\\u0252}ck \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Inanspruchnahmeentscheidung nach dem Aufbaugesetz vom 6. September 1950 (GBl. Nr. 104 S. 965) und die zu seinem Vollzug erlassenen Vorschriften oder\\\n\\tab 2.\\tab durch bestandskr{\\u0228}ftigen Beschlu{\\u0223} {\\u0252}ber den Entzug des Eigentumsrechts nach dem Baulandgesetz vom 15. Juni 1984 (GBl. I Nr. 17 S. 201) und die zu seinem Vollzug erlassenen Vorschriften\\\n\\tab\\tab entzogen worden ist oder in sonstiger Weise Volkseigentum am Grundst{\\u0252}ck entstanden war. Grundbucheintragungen, die abweichende Eigentumsverh{\\u0228}ltnisse ausweisen, sind unbeachtlich.\\\n\\pard\n}"
}