{
  "documentIdentifier" : "BJNR245710994BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist nicht anzuwenden, wenn der Nutzer das Grundst{\\u0252}ck \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am 2. Oktober 1990 aufgrund eines Vertrages oder eines verliehenen Nutzungsrechts zur Erholung, Freizeitgestaltung oder kleing{\\u0228}rtnerischen Bewirtschaftung oder als Standort f{\\u0252}r ein pers{\\u0246}nlichen, jedoch nicht Wohnzwecken dienendes Geb{\\u0228}ude genutzt hat,\\\n\\tab 2.\\tab aufgrund eines Miet-, Pacht- oder sonstigen Nutzungsvertrages zu anderen als den in Nummer 1 genannten Zwecken bebaut hat, es sei denn, da{\\u0223} der Nutzer auf vertraglicher Grundlage eine bauliche Investition vorgenommen hat,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in den {\\u0167}{\\u0167} 5 bis 7 bezeichnet ist oder\\\n\\tab b)\\tab zu deren Absicherung nach den Rechtsvorschriften der Deutschen Demokratischen Republik das Grundst{\\u0252}ck h{\\u0228}tte als Bauland bereitgestellt werden und eine der in {\\u0167} 3 Abs. 2 Satz 1 bezeichneten Rechtspositionen begr{\\u0252}ndet werden m{\\u0252}ssen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab mit Anlagen zur Verbesserung der land- und forstwirtschaftlichen Bodennutzung (wie Anlagen zur Beregnung, Drainagen) bebaut hat,\\\n\\tab 4.\\tab mit Geb{\\u0228}uden, die {\\u0246}ffentlichen Zwecken gewidmet sind und bestimmten Verwaltungsaufgaben dienen (insbesondere Dienstgeb{\\u0228}ude, Universit{\\u0228}ten, Schulen), oder mit dem Gemeingebrauch gewidmeten Anlagen bebaut hat, es sei denn, da{\\u0223} die Grundst{\\u0252}cke im komplexen Wohnungsbau oder Siedlungsbau verwendet wurden oder in einem anderen nach einer einheitlichen Bebauungskonzeption {\\u0252}berbauten Gebiet liegen, oder\\\n\\tab 5.\\tab aufgrund {\\u0246}ffentlich-rechtlicher Bestimmungen der Deutschen Demokratischen Republik, die nach dem Einigungsvertrag fortgelten, bebaut hat.\\\n\\pard\nSatz 1 Nr. 1 ist entsprechend anzuwenden auf die von den in {\\u0167} 459 Abs. 1 Satz 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik bezeichneten juristischen Personen auf vertraglich genutzten Grundst{\\u0252}cken zur Erholung, Freizeitgestaltung oder kleing{\\u0228}rtnerischen Bewirtschaftung errichteten Geb{\\u0228}ude, wenn diese allein zur pers{\\u0246}nlichen Nutzung durch Betriebsangeh{\\u0246}rige oder Dritte bestimmt waren. Dies gilt auch f{\\u0252}r Geb{\\u0228}ude und bauliche Anlagen, die innerhalb einer Ferienhaus- oder Wochenendhaus- oder anderen Erholungszwecken dienenden Siedlung belegen sind und dieser als gemeinschaftliche Einrichtung dienen oder gedient haben.\\\n\\pard\\sb100\n(2) Dieses Gesetz gilt ferner nicht, wenn der Nutzer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Partei, eine mit ihr verbundene Massenorganisation oder eine juristische Person im Sinne der {\\u0167}{\\u0167} 20a und 20b des Parteiengesetzes der Deutschen Demokratischen Republik ist oder\\\n\\tab 2.\\tab ein Unternehmen oder ein Rechtsnachfolger eines Unternehmens ist, das bis zum 31. M{\\u0228}rz 1990 oder zu einem fr{\\u0252}heren Zeitpunkt zum Bereich \"Kommerzielle Koordinierung\" geh{\\u0246}rt hat.\\\n\\pard\n\\pard\\sb100\n(3) Die Bestimmungen {\\u0252}ber die Anspr{\\u0252}che eines Mitglieds einer landwirtschaftlichen Produktionsgenossenschaft oder des Nachfolgeunternehmens nach den {\\u0167}{\\u0167} 43 bis 50 und {\\u0167} 64b des Landwirtschaftsanpassungsgesetzes gehen den Regelungen dieses Gesetzes vor.\\\n}"
}