{
  "documentIdentifier" : "BJNR245710994BJNE000801307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf den Erwerb oder den Bau von Eigenheimen ist dieses Gesetz anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach den Gesetzen der Deutschen Demokratischen Republik {\\u0252}ber den Verkauf volkseigener Geb{\\u0228}ude vom 15. September 1954 (GBl. I Nr. 81 S. 784), vom 19. Dezember 1973 (GBl. I Nr. 58 S. 578) und vom 7. M{\\u0228}rz 1990 (GBl. I Nr. 18 S. 157) Eigenheime verkauft worden sind und selbst{\\u0228}ndiges Eigentum an den Geb{\\u0228}uden entstanden ist,\\\n\\tab 2.\\tab Nutzungsrechte verliehen oder zugewiesen worden sind ({\\u0167}{\\u0167} 287, 291 des Zivilgesetzbuchs der Deutschen Demokratischen Republik) oder\\\n\\tab 3.\\tab Grundst{\\u0252}cke mit Billigung staatlicher Stellen in Besitz genommen und mit einem Eigenheim bebaut worden sind. Dies ist insbesondere der Fall, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wohn- und Stallgeb{\\u0228}ude f{\\u0252}r die pers{\\u0246}nliche Hauswirtschaft auf zugewiesenen, ehemals genossenschaftlich genutzten Grundst{\\u0252}cken nach den Musterstatuten f{\\u0252}r die landwirtschaftlichen Produktionsgenossenschaften errichtet wurden,\\\n\\tab b)\\tab Eigenheime von einem Betrieb oder einer Produktionsgenossenschaft errichtet und anschlie{\\u0223}end auf einen B{\\u0252}rger {\\u0252}bertragen wurden,\\\n\\tab c)\\tab Bebauungen mit oder an Eigenheimen aufgrund von {\\u0220}berlassungsvertr{\\u0228}gen erfolgten,\\\n\\tab d)\\tab staatlichen Stellen von einer landwirtschaftlichen Produktionsgenossenschaft als Bauland {\\u0252}bertragen wurden,\\\n\\tab e)\\tab als Wohnh{\\u0228}user geeignete und hierzu dienende Geb{\\u0228}ude aufgrund eines Vertrages zur Nutzung von Bodenfl{\\u0228}chen zur Erholung ({\\u0167}{\\u0167} 312 bis 315 des Zivilgesetzbuchs der Deutschen Demokratischen Republik) mit Billigung staatlicher Stellen errichtet wurden, es sei denn, da{\\u0223} der {\\u0220}berlassende dieser Nutzung widersprochen hatte,\\\n\\tab f)\\tab Eigenheime auf vormals volkseigenen, kohlehaltigen Siedlungsfl{\\u0228}chen, f{\\u0252}r die Bodenbenutzungsscheine nach den Ausf{\\u0252}hrungsverordnungen zur Bodenreform ausgestellt wurden, mit Billigung staatlicher Stellen errichtet worden sind oder\\\n\\tab g)\\tab Eigenheime aufgrund einer die bauliche Nutzung des fremden Grundst{\\u0252}cks gestattenden Zustimmung nach der Eigenheimverordnung der Deutschen Demokratischen Republik vom 31. August 1978 (GBl. I Nr. 40 S. 425) oder einer anderen Billigung staatlicher Stellen errichtet wurden, die Verleihung oder Zuweisung eines Nutzungsrechts jedoch ausblieb, die nach den Rechtsvorschriften der Deutschen Demokratischen Republik f{\\u0252}r diese Art der Bebauung vorgeschrieben war,\\\n\\tab h)\\tab Wohn- und Stallgeb{\\u0228}ude nach den Vorschriften {\\u0252}ber den Besitzwechsel bei ehemals volkseigenen Grundst{\\u0252}cken aus der Bodenreform einem B{\\u0252}rger auch ohne f{\\u0246}rmlichen Beschlu{\\u0223} verbindlich zugewiesen oder auf Grund einer solchen Zuweisung errichtet worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Eigenheime sind Geb{\\u0228}ude, die f{\\u0252}r den Wohnbedarf bestimmt sind und eine oder zwei Wohnungen enthalten. Die Bestimmungen {\\u0252}ber Eigenheime gelten auch f{\\u0252}r mit Billigung staatlicher Stellen errichtete Nebengeb{\\u0228}ude (wie Werkst{\\u0228}tten, Lagerr{\\u0228}ume).\\\n\\pard\\sb100\n(3) Geb{\\u0228}ude, die bis zum Ablauf des 2. Oktober 1990 von den Nutzern zur pers{\\u0246}nlichen Erholung, Freizeitgestaltung oder zu kleing{\\u0228}rtnerischen Zwecken genutzt wurden, sind auch im Falle einer sp{\\u0228}teren Nutzungs{\\u0228}nderung keine Eigenheime. Eine Nutzung im Sinne des Satzes 1 liegt auch vor, wenn der Nutzer in dem Geb{\\u0228}ude zwar zeitweise gewohnt, dort jedoch nicht seinen Lebensmittelpunkt hatte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}