{
  "documentIdentifier" : "BJNR343700017BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Patentanwaltskammer hat regionale Arbeitsgemeinschaften zu bilden und geeignete Personen mit deren Leitung zu beauftragen. Sie hat die regionalen Arbeitsgemeinschaften und die Namen und Anschriften ihrer Leitenden dem Deutschen Patent- und Markenamt mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Leitung von Arbeitsgemeinschaften darf nur betraut werden, wer hierzu p{\\u0228}dagogisch und fachlich geeignet ist. Der Nachweis der fachlichen Eignung ist regelm{\\u0228}{\\u0223}ig dann erbracht, wenn die Person mindestens vier Jahre als Patentanwalt oder Patentassessor oder in einer der in {\\u0167} 27 Absatz 2 Satz 2 genannten Funktionen t{\\u0228}tig gewesen ist. Die die Arbeitsgemeinschaften Leitenden sollen p{\\u0228}dagogisch und fachlich fortgebildet werden.\\\n\\pard\\sb100\n(3) In den Arbeitsgemeinschaften ist den Bewerberinnen und Bewerbern Gelegenheit zu geben, ihre Rechtskenntnisse auf dem Gebiet des gewerblichen Rechtsschutzes durch Vortr{\\u0228}ge und praktische {\\u0220}bungen zu erweitern. Dabei sollen auch Fragen behandelt werden, die bei der Berufsaus{\\u0252}bung nicht regelm{\\u0228}{\\u0223}ig wiederkehren.\\\n\\pard\\sb100\n(4) Das Deutsche Patent- und Markenamt hat die Bewerberinnen und Bewerber zur Teilnahme an der f{\\u0252}r die Region ihres Ausbildungsorts gebildeten Arbeitsgemeinschaft einzuberufen. Diese sind verpflichtet, an der Arbeitsgemeinschaft teilzunehmen.\\\n\\pard\\sb100\n(5) Kann Bewerberinnen oder Bewerbern die Teilnahme an der Arbeitsgemeinschaft, zu der sie einberufen wurden, aus pers{\\u0246}nlichen Gr{\\u0252}nden oder wegen zu gro{\\u0223}er Entfernung vom Ausbildungsort nicht zugemutet werden, kann sie das Deutsche Patent- und Markenamt auf schriftlichen Antrag zur Teilnahme an einer f{\\u0252}r eine andere Region gebildeten Arbeitsgemeinschaft einberufen oder von der Teilnahmepflicht befreien.\\\n\\pard\\sb100\n(6) Am Ende der Ausbildung in der Arbeitsgemeinschaft haben die die Arbeitsgemeinschaften Leitenden den Bewerberinnen und Bewerbern die regelm{\\u0228}{\\u0223}ige Teilnahme an der Arbeitsgemeinschaft zu bescheinigen. Eine regelm{\\u0228}{\\u0223}ige Teilnahme liegt in der Regel dann nicht mehr vor, wenn mehr als 15 Prozent der im Rahmen der Arbeitsgemeinschaft vorgesehenen Veranstaltungen unentschuldigt vers{\\u0228}umt wurden. Sofern Bewerberinnen oder Bewerber in Bezug auf die erbrachten Leistungen oder die gezeigte F{\\u0252}hrung besonders hervorgetreten sind, ist dies in die Bescheinigung aufzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21 Abs. 6 Satz 2: Zur Anwendung vgl. {\\u0167} 28 Abs. 1 +++) \\\n(+++ {\\u0167} 21 Abs. 6 Satz 2: Zur Anwendung vgl. {\\u0167} 28 Abs. 3 +++)\\\n}"
}