{
  "documentIdentifier" : "BJNR343700017BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Bewerberin oder ein Bewerber hat die Zulassung zum zeitlich unmittelbar aufeinanderfolgenden zweiten und dritten Ausbildungsabschnitt in einem gemeinsamen schriftlichen Antrag beim Deutschen Patent- und Markenamt zu beantragen. Das Deutsche Patent- und Markenamt hat {\\u0252}ber die Zulassung durch schriftlichen Bescheid zu entscheiden und die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Bundespatentgerichts {\\u0252}ber die Zulassung zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist sp{\\u0228}testens drei Monate vor Beginn des zweiten Ausbildungsabschnitts einzureichen. Sp{\\u0228}ter eingehende Antr{\\u0228}ge k{\\u0246}nnen nur ber{\\u0252}cksichtigt werden, wenn der Stand der Ausbildungsorganisation eine Teilnahme noch zul{\\u0228}sst.\\\n\\pard\\sb100\n(3) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine fr{\\u0252}hestens vier Monate vor dem Ende der Mindestausbildungszeit des ersten Ausbildungsabschnitts ausgestellte Bescheinigung der oder des Ausbildenden dar{\\u0252}ber, dass das Ziel des Ausbildungsabschnitts voraussichtlich erreicht wird oder bereits erreicht ist,\\\n\\tab 2.\\tab eine Bescheinigung der oder des die Arbeitsgemeinschaft Leitenden {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Teilnahme an der Arbeitsgemeinschaft im ersten Ausbildungsabschnitt und\\\n\\tab 3.\\tab eine Erkl{\\u0228}rung der Bewerberin oder des Bewerbers, auf welche Patentklassen nach dem Stra{\\u0223}burger Abkommen vom 24. M{\\u0228}rz 1971 {\\u0252}ber die internationale Patentklassifikation (BGBl. 1975 II S. 283, 284), das durch den Beschluss vom 2. Oktober 1979 (BGBl. 1984 II S. 799, 801) ge{\\u0228}ndert worden ist, sich die Ausbildung im ersten Ausbildungsabschnitt und gegebenenfalls eine bisherige berufliche T{\\u0228}tigkeit erstreckt haben.\\\n\\pard\n\\pard\\sb100\n(4) Dem Antrag ist stattzugeben, wenn die Bescheinigungen nach Absatz 3 Nummer 1 und 2 vorliegen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die R{\\u0252}cknahme der Zulassung zum zweiten und dritten Ausbildungsabschnitt gilt {\\u0167} 4 Absatz 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22 Abs. 3 Nr. 1: Zur Anwendung vgl. {\\u0167} 76 Abs. 5 +++)\\\n}"
}