{
  "documentIdentifier" : "BJNR284600017BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft in der Schaden- und Unfallversicherung sind die Methoden zur Ermittlung der R{\\u0252}ckstellungen f{\\u0252}r die bis zum Bilanzstichtag eingetretenen und gemeldeten Sch{\\u0228}den sowie die Methoden zur Ermittlung der R{\\u0252}ckstellungen f{\\u0252}r Sp{\\u0228}tsch{\\u0228}den, f{\\u0252}r wiederauflebende Schadenf{\\u0228}lle, f{\\u0252}r Gro{\\u0223}sch{\\u0228}den und f{\\u0252}r Schadenregulierungsaufwendungen darzustellen und zu beurteilen. Die Berichterstattung nach Satz 1 hat gesondert f{\\u0252}r die in {\\u0167} 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweiggruppen, Versicherungszweige und -arten zu erfolgen. Hierbei ist aufzuzeigen, in welcher Weise die je Schaden festgestellten R{\\u0252}ckstellungsbetr{\\u0228}ge ermittelt wurden. Bei Anwendung von Pauschalmethoden ist auch anzugeben, wie die Anzahl der zugrunde gelegten offenen Schadenf{\\u0228}lle ermittelt wurde. {\\u0220}ber Art und Umfang der Pr{\\u0252}fung der R{\\u0252}ckstellung sind aussagef{\\u0228}hige Angaben insbesondere zu Ergebnissen einer etwaigen Schadenrevision des Unternehmens und zu anderen vom Pr{\\u0252}fer zur Urteilsbildung getroffenen Ma{\\u0223}nahmen zu machen. Zur Frage der ausreichenden Dotierung der zum Ende des Berichtsjahres ausgewiesenen Gesamtr{\\u0252}ckstellungen sowohl f{\\u0252}r die einzelnen Versicherungszweige als auch f{\\u0252}r das gesamte selbst abgeschlossene Versicherungsgesch{\\u0228}ft ist unter Angabe des Beurteilungsma{\\u0223}stabs Stellung zu nehmen. Bei der Beurteilung der Berechnungs- und Bewertungsmethoden der R{\\u0252}ckstellungen f{\\u0252}r die in {\\u0167} 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweige ist die Abwicklung der Ursprungsschadenr{\\u0252}ckstellung und gegebenenfalls der R{\\u0252}ckstellungen nach Zeichnungsjahren, insbesondere im Hinblick auf deren Angemessenheit, zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist entsprechend anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Lebensversicherung insbesondere auf R{\\u0252}ckstellungen f{\\u0252}r noch nicht abgewickelte Versicherungsf{\\u0228}lle in der Berufsunf{\\u0228}higkeits- und Pflegerentenversicherung sowie\\\n\\tab 2.\\tab in der Krankenversicherung insbesondere bez{\\u0252}glich angewandter Pauschalmethoden und der Abwicklung der R{\\u0252}ckstellungen.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r das in R{\\u0252}ckdeckung {\\u0252}bernommene Versicherungsgesch{\\u0228}ft sind die Methoden der Ermittlung der R{\\u0252}ckstellung f{\\u0252}r alle Versicherungszweige gem{\\u0228}{\\u0223} {\\u0167} 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung darzustellen und zu beurteilen. Wurde von den Aufgaben des Vorversicherers abgewichen, so ist hierzu Stellung zu nehmen. Absatz 1 Satz 6 gilt entsprechend.\\\n}"
}