{
  "documentIdentifier" : "BJNR147510011BJNE002903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kohlendioxid{\\u0228}quivalente im Sinne des {\\u0167} 3 Absatz 1 Nummer 3 f{\\u0252}r die einzelnen Treibhausgase nach Ma{\\u0223}gabe internationaler Standards zu bestimmen;\\\n\\tab 2.\\tab Einzelheiten f{\\u0252}r die Versteigerung nach {\\u0167} 8 vorzusehen; dabei kann die Bundesregierung insbesondere Vorschriften erlassen {\\u0252}ber die Zulassung von Stellen, die Versteigerungen durchf{\\u0252}hren, {\\u0252}ber die Aufsicht {\\u0252}ber diese Stellen sowie {\\u0252}ber die Zulassung von weiteren Bietern;\\\n\\tab 3.\\tab Einzelheiten zu regeln f{\\u0252}r die Zuteilung von kostenlosen Berechtigungen an Anlagenbetreiber nach {\\u0167} 9 Absatz 1, soweit diese Sachverhalte nicht in einer nach Artikel 10a Absatz 1 Satz 1 der Richtlinie 2003\/87\/EG erlassenen Verordnung abschlie{\\u0223}end geregelt sind, sowie weiterhin Einzelheiten zu regeln f{\\u0252}r die Anpassung der Zuteilung zur Umsetzung des Durchf{\\u0252}hrungsrechtsakts nach Artikel 10a Absatz 21 der Richtlinie 2003\/87\/EG; insbesondere: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erhebung von Daten {\\u0252}ber die Emissionen und die Produktion von Anlagen und sonstiger f{\\u0252}r das Zuteilungsverfahren relevanter Daten,\\\n\\tab b)\\tab die Bestimmung der Produktionsmenge oder sonstiger Gr{\\u0246}{\\u0223}en, die zur Berechnung der Zuteilungsmenge und ihrer dynamischen Anpassung w{\\u0228}hrend der Handelsperiode erforderlich sind,\\\n\\tab c)\\tab die Zuteilung f{\\u0252}r Neuanlagen, einschlie{\\u0223}lich der Bestimmung der Auslastung dieser Anlagen,\\\n\\tab d)\\tab die Bestimmung der j{\\u0228}hrlich auszugebenden Mengen von kostenlosen Berechtigungen in der Zuteilungsentscheidung sowie den {\\u0220}bergang der Zuteilung im Falle der Teilung oder Zusammenlegung von Anlagen,\\\n\\tab e)\\tab die im Antrag nach {\\u0167} 9 Absatz 2 Satz 1 \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab erforderlichen Angaben und\\\n\\tab bb)\\tab erforderlichen Unterlagen sowie die Art der beizubringenden Nachweise und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab die Anforderungen an die Verifizierung von Zuteilungsantr{\\u0228}gen und Datenmitteilungen im Zusammenhang mit der Zuteilung sowie Ausnahmen von der Verifizierungspflicht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Einzelheiten zur Anwendung des {\\u0167} 24 f{\\u0252}r Anlagen, die von demselben Betreiber am gleichen Standort in einem technischen Verbund betrieben werden, zu regeln; dies umfasst insbesondere Regelungen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Antrag nach {\\u0167} 24 auch zul{\\u0228}ssig ist f{\\u0252}r einheitliche Anlagen aus Anlagen nach Anhang 1 Teil 2 Nummer 1 bis 6 und anderen Anlagen nach Anhang 1 Teil 2,\\\n\\tab b)\\tab bei Anlagen nach Anhang 1 Teil 2 Nummer 8 bis 11 die Produktionsmengen der in den einbezogenen Anlagen hergestellten Produkte anzugeben sind,\\\n\\tab c)\\tab Anlagen nach Anhang 1 Teil 2 Nummer 7 mit sonstigen in Anhang 1 Teil 2 aufgef{\\u0252}hrten Anlagen als einheitliche Anlage gelten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Einzelheiten zur Erstellung und {\\u0196}nderung des {\\u0220}berwachungsplans nach {\\u0167} 6 zu regeln, soweit diese Sachverhalte nicht in der Monitoring-Verordnung abschlie{\\u0223}end geregelt sind; abweichend von {\\u0167} 6 Absatz 3 Satz 1 k{\\u0246}nnen dabei auch f{\\u0252}r bestimmte Fallgruppen von {\\u0196}nderungen der {\\u0220}berwachung verl{\\u0228}ngerte Fristen f{\\u0252}r die Vorlage des ge{\\u0228}nderten {\\u0220}berwachungsplans festgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelheiten zur Ermittlung von und Berichterstattung {\\u0252}ber Emissionen nach {\\u0167} 5 Absatz 1, zur Verifizierung der Angaben in Emissionsberichten nach {\\u0167} 5 Absatz 2 und zur Verifizierung der Angaben zur Transportleistung in Antr{\\u0228}gen nach {\\u0167} 11 Absatz 3 Satz 2, soweit diese Sachverhalte nicht den Vollzug des {\\u0167} 4 betreffen und nicht in der Monitoring-Verordnung oder in der Verordnung (EU) Nr. 600\/2012 in ihrer jeweils geltenden Fassung abschlie{\\u0223}end geregelt sind;\\\n\\tab 2.\\tab im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie Einzelheiten zur {\\u0220}berf{\\u0252}hrung von Emissionsberechtigungen, die von Drittl{\\u0228}ndern ausgegeben werden, nach {\\u0167} 16 und\\\n\\tab 3.\\tab Einzelheiten zur Einrichtung und F{\\u0252}hrung eines Emissionshandelsregisters nach {\\u0167} 17, insbesondere die in der Verordnung nach Artikel 19 Absatz 3 der Richtlinie 2003\/87\/EG aufgef{\\u0252}hrten Sachverhalte zur erg{\\u0228}nzenden Regelung durch die Mitgliedstaaten.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine juristische Person des Privatrechts mit der Wahrnehmung aller oder eines Teils der Aufgaben des Umweltbundesamtes nach diesem Gesetz und den hierf{\\u0252}r erforderlichen hoheitlichen Befugnissen zu beleihen, wenn diese Gew{\\u0228}hr daf{\\u0252}r bietet, dass die {\\u0252}bertragenen Aufgaben ordnungsgem{\\u0228}{\\u0223} und zentral f{\\u0252}r das Bundesgebiet erf{\\u0252}llt werden. Dies gilt nicht f{\\u0252}r Befugnisse nach {\\u0167} 20 Absatz 2 Nummer 1 und 2 und Abschnitt 6 dieses Gesetzes sowie f{\\u0252}r Ma{\\u0223}nahmen nach dem Verwaltungs-Vollstreckungsgesetz. Eine juristische Person bietet Gew{\\u0228}hr im Sinne des Satzes 1, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diejenigen, die die Gesch{\\u0228}ftsf{\\u0252}hrung oder die Vertretung der juristischen Person wahrnehmen, zuverl{\\u0228}ssig und fachlich geeignet sind,\\\n\\tab 2.\\tab die juristische Person {\\u0252}ber die zur Erf{\\u0252}llung ihrer Aufgaben notwendige Ausstattung und Organisation verf{\\u0252}gt und ein ausreichendes Anfangskapital hat und\\\n\\tab 3.\\tab eine wirtschaftliche oder organisatorische N{\\u0228}he zu Personen ausgeschlossen ist, die dem Anwendungsbereich dieses Gesetzes unterfallen.\\\n\\pard\nDie Beliehene untersteht der Aufsicht des Umweltbundesamtes.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine juristische Person mit den Aufgaben und Befugnissen einer Zulassungsstelle f{\\u0252}r Pr{\\u0252}fstellen zu beleihen;\\\n\\tab 2.\\tab Anforderungen an die Zulassungsstelle und den Informationsaustausch mit der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 19 Absatz 1 Nummer 3 sowie mit den f{\\u0252}r den Emissionshandel zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten zu regeln;\\\n\\tab 3.\\tab Einzelheiten zum Zertifizierungsverfahren, insbesondere zu Anforderungen an die zu zertifizierenden Pr{\\u0252}fstellen nach {\\u0167} 21 und zu deren Aufgaben und Pflichten, sowie zur Aufsicht {\\u0252}ber die Pr{\\u0252}fstellen zu regeln;\\\n\\tab 4.\\tab die Erhebung von Geb{\\u0252}hren und Auslagen f{\\u0252}r Amtshandlungen der Zulassungsstelle zu regeln.\\\n\\pard\nDie Beleihung nach Satz 1 Nummer 1 ist nur zul{\\u0228}ssig, wenn die zu beleihende juristische Person die Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Aufgaben der Zulassungsstelle im Einklang mit den Anforderungen der Verordnung (EU) Nr. 600\/2012 in ihrer jeweils geltenden Fassung bietet; die Beliehene untersteht der Aufsicht des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}