{
  "documentIdentifier" : "BJNR034310998BJNE001812126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Meldungen sind nach den Verh{\\u0228}ltnissen des Zeitpunktes zu erstatten, auf den sich die Meldung bezieht. Dies gilt insbesondere bei {\\u0196}nderung des Namens, der Staatsangeh{\\u0246}rigkeit oder der Anschrift eines Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(2) Meldungen k{\\u0246}nnen zusammen erstattet werden, soweit diese Verordnung es zul{\\u0228}sst.\\\n\\pard\\sb100\n(3) Meldungen {\\u0252}ber Zeitr{\\u0228}ume, die sich {\\u0252}ber das Ende eines Kalenderjahres hinaus erstrecken, sind getrennt f{\\u0252}r jedes Kalenderjahr zu erstatten. F{\\u0252}r gemeldete Zeitr{\\u0228}ume d{\\u0252}rfen keine weiteren Meldungen erstattet werden, soweit diese Verordnung nichts anderes zul{\\u0228}sst.\\\n\\pard\\sb100\n(4) Beitragspflichtiges Arbeitsentgelt ist in vollen Betr{\\u0228}gen zu melden. Betr{\\u0228}ge nach dem Komma von mehr als 49 sind nach oben, von weniger als 50 nach unten auf den n{\\u0228}chsten vollen Betrag zu runden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Alle pers{\\u0246}nlichen Angaben f{\\u0252}r Meldungen sind amtlichen Unterlagen, die Versicherungsnummer ist dem Sozialversicherungsausweis zu entnehmen.\\\n\\pard\\sb100\n(7) Ist bei einer Anmeldung die Versicherungsnummer nicht bekannt, sind die f{\\u0252}r die Vergabe der Versicherungsnummer erforderlichen Angaben, insbesondere der vollst{\\u0228}ndige Name, der Geburtsname, das Geburtsdatum, der Geburtsort, das Geschlecht, die Staatsangeh{\\u0246}rigkeit und die Anschrift aufzunehmen.\\\n\\pard\\sb100\n(8) Bei erstmaliger Aufnahme einer versicherungspflichtigen Besch{\\u0228}ftigung im Geltungsbereich dieser Verordnung durch einen Angeh{\\u0246}rigen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Staates, f{\\u0252}r den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt, sind au{\\u0223}erdem das Geburtsland sowie die Versicherungsnummer des Landes der Staatsangeh{\\u0246}rigkeit einzutragen.\\\n\\pard\\sb100\n(9) Der Meldepflichtige hat eine Mehrfachbesch{\\u0228}ftigung zu melden.\\\n\\pard\\sb100\n(10) Meldungen, die Angaben {\\u0252}ber Arbeitsentgelt enthalten, sind gesondert zu kennzeichnen, wenn der zu meldende Zeitraum Arbeitsentgelt nach den Vorschriften des {\\u0220}bergangsbereichs ({\\u0167} 20 Abs. 2 des Vierten Buches Sozialgesetzbuch) enth{\\u0228}lt.\\\n\\pard\\sb100\n(11) Die Meldungen m{\\u0252}ssen die Betriebsnummer der Krankenkasse des Besch{\\u0228}ftigten enthalten.\\\n\\pard\\sb100\n(12) Der Zugang eines Antrages beim Arbeitgeber auf Verzicht auf die Versicherungspflicht in der gesetzlichen Rentenversicherung nach {\\u0167} 6 Absatz 1b des Sechsten Buches Sozialgesetzbuch durch einen geringf{\\u0252}gig Besch{\\u0228}ftigten ist gesondert zu kennzeichnen und zu melden; die Meldung kann auch in Verbindung mit einer anderen zum gleichen Zeitpunkt zu erstattenden Meldung erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}