{
  "documentIdentifier" : "BJNR209110014BJNE016000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Drittstaatsinstitut oder ein Drittstaatsmutterunternehmen im Inland und in mindestens einem weiteren Mitgliedstaat Tochterinstitute oder mindestens zwei Unionszweigstellen, die von wenigstens zwei Mitgliedstaaten als bedeutend eingestuft werden, richtet die Abwicklungsbeh{\\u0246}rde mit den Abwicklungsbeh{\\u0246}rden der anderen Mitgliedstaaten, in denen diese Tochterinstitute niedergelassen sind oder sich diese Unionszweigstellen befinden, ein europ{\\u0228}isches Abwicklungskollegium ein.\\\n\\pard\n\\pard\\sb100\n(2) Das europ{\\u0228}ische Abwicklungskollegium nimmt die in {\\u0167} 156 genannten Funktionen und Aufgaben in Bezug auf die Tochterinstitute und in Bezug auf die Unionszweigstellen, soweit die Funktionen und Aufgaben dieser Unionszweigstellen bedeutend sind, wahr.\\\n\\pard\\sb100\n(3) Werden die inl{\\u0228}ndischen Tochterunternehmen im Sinne von Artikel 127 Absatz 3 Unterabsatz 3 der Richtlinie 2013\/36\/EU von einer Finanzholdinggesellschaft mit Sitz in der Union gehalten, f{\\u0252}hrt die Abwicklungsbeh{\\u0246}rde desjenigen Mitgliedstaats den Vorsitz im europ{\\u0228}ischen Abwicklungskollegium, in dem sich die f{\\u0252}r die Beaufsichtigung auf konsolidierter Basis nach jener Richtlinie zust{\\u0228}ndige konsolidierende Aufsichtsbeh{\\u0246}rde befindet. Ist Satz 1 nicht anwendbar, bestimmen die Mitglieder des europ{\\u0228}ischen Abwicklungskollegiums den Vorsitz.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde kann einem Verzicht auf die Einrichtung eines europ{\\u0228}ischen Abwicklungskollegiums zustimmen, wenn bereits eine andere Gruppe oder ein anderes Kollegium, einschlie{\\u0223}lich eines gem{\\u0228}{\\u0223} {\\u0167} 156 eingerichteten Abwicklungskollegiums, die in den Abs{\\u0228}tzen 1 bis 3 und 5 genannten Funktionen und Aufgaben wahrnimmt und alle in den Abs{\\u0228}tzen 1 bis 3, 5 und {\\u0167} 160 festgelegten Bedingungen und Verfahren, einschlie{\\u0223}lich derjenigen betreffend die Mitgliedschaft in und die Beteiligung an europ{\\u0228}ischen Abwicklungskollegien, erf{\\u0252}llt beziehungsweise einh{\\u0228}lt. In diesem Fall sind s{\\u0228}mtliche in diesem Gesetz enthaltenen Bezugnahmen auf ein europ{\\u0228}isches Abwicklungskollegium als Bezugnahmen auf diese andere Gruppe oder dieses andere Kollegium zu verstehen.\\\n\\pard\\sb100\n(5) Vorbehaltlich der Abs{\\u0228}tze 3 und 4 gilt {\\u0167} 156 entsprechend.\\\n}"
}