{
  "documentIdentifier" : "BJNR209110014BJNE016400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Abwicklungsbeh{\\u0246}rde die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde und erh{\\u0228}lt sie eine dem {\\u0167} 161 entsprechende Mitteilung einer Abwicklungsbeh{\\u0246}rde eines anderen Mitgliedstaats, so bewertet sie nach Anh{\\u0246}rung der anderen Mitglieder des jeweiligen Abwicklungskollegiums die Folgen, welche die mitgeteilten Abwicklungsma{\\u0223}nahmen, der beabsichtigte Antrag auf Er{\\u0246}ffnung eines Insolvenzverfahrens oder die anderen mitgeteilten Insolvenzma{\\u0223}nahmen der Abwicklungsbeh{\\u0246}rden anderer Mitgliedstaaten auf die Gruppe und auf Unternehmen der Gruppe haben k{\\u0246}nnten. Sie bewertet insbesondere, ob die ihr mitgeteilten Abwicklungsma{\\u0223}nahmen oder Insolvenzma{\\u0223}nahmen erwarten lassen, dass die Bedingungen oder Voraussetzungen f{\\u0252}r die Abwicklung in Bezug auf ein Institut oder Unternehmen der Gruppe in einem anderen Mitgliedstaat als dem Staat der mitteilenden Abwicklungsbeh{\\u0246}rde erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Gelangt die Abwicklungsbeh{\\u0246}rde nach Anh{\\u0246}rung der anderen Mitglieder des Abwicklungskollegiums zu der Einsch{\\u0228}tzung, dass die ihr mitgeteilten Ma{\\u0223}nahmen nicht erwarten lassen, dass die Voraussetzungen des {\\u0167} 62 oder {\\u0167} 64 in Bezug auf ein Institut oder Unternehmen der Gruppe in einem weiteren Mitgliedstaat erf{\\u0252}llt werden, teilt sie dies der mitteilenden Abwicklungsbeh{\\u0246}rde mit.\\\n\\pard\\sb100\n(3) Gelangt die Abwicklungsbeh{\\u0246}rde nach Anh{\\u0246}rung der anderen Mitglieder des Abwicklungskollegiums zu der Einsch{\\u0228}tzung, dass die ihr mitgeteilten Abwicklungsma{\\u0223}nahmen und Insolvenzma{\\u0223}nahmen erwarten lassen, dass die Voraussetzungen gem{\\u0228}{\\u0223} {\\u0167} 62 oder {\\u0167} 64 in Bezug auf ein Institut oder Unternehmen der Gruppe in einem anderen Mitgliedstaat erf{\\u0252}llt werden, unterbreitet sie dem Abwicklungskollegium innerhalb von 24 Stunden nach Erhalt der dem {\\u0167} 161 entsprechenden Mitteilung einen Vorschlag f{\\u0252}r ein Gruppenabwicklungskonzept. Der 24-Stunden-Zeitraum kann mit Zustimmung der mitteilenden Abwicklungsbeh{\\u0246}rde verl{\\u0228}ngert werden.\\\n}"
}