{
  "documentIdentifier" : "BJNR209110014BJNE016500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Gruppenabwicklungskonzept \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind die Abwicklungsma{\\u0223}nahmen darzustellen, die durch die Abwicklungsbeh{\\u0246}rde oder die Abwicklungsbeh{\\u0246}rden der anderen Mitgliedstaaten ergriffen werden sollten, um die Abwicklungsziele zu erreichen und die Abwicklungsgrunds{\\u0228}tze gem{\\u0228}{\\u0223} {\\u0167} 68 einzuhalten;\\\n\\tab 2.\\tab ist darzulegen, wie diese Abwicklungsma{\\u0223}nahmen koordiniert werden sollten;\\\n\\tab 3.\\tab ist ein Finanzierungsplan festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der in Absatz 1 Nummer 3 genannte Finanzierungsplan hat dem Gruppenabwicklungsplan, den Grunds{\\u0228}tzen f{\\u0252}r die Aufteilung der Finanzierungsverantwortung im Einklang mit {\\u0167} 46 Absatz 3 Nummer 8 und den allgemeinen Grunds{\\u0228}tzen der gegenseitigen Unterst{\\u0252}tzung gem{\\u0228}{\\u0223} {\\u0167} 12i des Restrukturierungsfondsgesetzes Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Das Gruppenabwicklungskonzept ist Gegenstand einer gemeinsamen Entscheidung der Abwicklungsbeh{\\u0246}rde und der Abwicklungsbeh{\\u0246}rden der anderen Mitgliedstaaten, die f{\\u0252}r die vom Gruppenabwicklungskonzept erfassten Tochterunternehmen zust{\\u0228}ndig sind. Stimmen nicht alle Abwicklungsbeh{\\u0246}rden anderer Mitgliedstaaten dem Gruppenabwicklungskonzept zu, kann die Abwicklungsbeh{\\u0246}rde mit den {\\u0252}brigen Abwicklungsbeh{\\u0246}rden in anderen Mitgliedstaaten eine gemeinsame Entscheidung {\\u0252}ber ein Gruppenabwicklungskonzept f{\\u0252}r die ihrer Rechtshoheit unterliegenden Institute und Unternehmen der Gruppe treffen. Auf Anfrage einer Aufsichtsbeh{\\u0246}rde kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde die zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rden bei dem Erreichen einer gemeinsamen Entscheidung in {\\u0220}bereinstimmung mit Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093\/2010 unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Wird ein Gruppenabwicklungskonzept nicht umgesetzt oder weicht eine Abwicklungsbeh{\\u0246}rde zu einem sp{\\u0228}teren Zeitpunkt von dem Gruppenabwicklungskonzept ab und trifft die Abwicklungsbeh{\\u0246}rde Abwicklungsma{\\u0223}nahmen in Bezug auf ein Institut oder Unternehmen im Sinne des Absatzes 1, so hat sie mit den betreffenden Abwicklungsbeh{\\u0246}rden aus anderen Mitgliedstaaten innerhalb des Abwicklungskollegiums eng zusammenzuarbeiten, um eine koordinierte Abwicklungsstrategie f{\\u0252}r alle von einem Ausfall betroffenen oder bedrohten Institute und Unternehmen der Gruppe zu entwickeln. Sie hat die Mitglieder des Abwicklungskollegiums regelm{\\u0228}{\\u0223}ig und umfassend {\\u0252}ber die getroffenen Abwicklungsma{\\u0223}nahmen und die laufenden Fortschritte zu unterrichten.\\\n}"
}