{
  "documentIdentifier" : "BJNR209110014BJNE016700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gelangt die Abwicklungsbeh{\\u0246}rde zu der Einsch{\\u0228}tzung, dass ein {\\u0252}bergeordnetes Unternehmen, welches gleichzeitig ein EU-Mutterunternehmen ist, die Voraussetzungen des {\\u0167} 62 oder des {\\u0167} 64 erf{\\u0252}llt, {\\u0252}bermittelt sie unverz{\\u0252}glich die in {\\u0167} 161 genannten Informationen zu diesem {\\u0252}bergeordneten Unternehmen an die anderen Mitglieder des f{\\u0252}r die betreffende Gruppe zust{\\u0228}ndigen Abwicklungskollegiums. Die Abwicklungsma{\\u0223}nahmen oder Insolvenzma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 161 Nummer 2 k{\\u0246}nnen auch die Umsetzung eines gem{\\u0228}{\\u0223} {\\u0167} 164 ausgearbeiteten Gruppenabwicklungskonzepts umfassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es auf Grund von gem{\\u0228}{\\u0223} {\\u0167} 161 Nummer 2 mitgeteilten Abwicklungsma{\\u0223}nahmen oder sonstigen Ma{\\u0223}nahmen auf Ebene des {\\u0252}bergeordneten Unternehmens im Sinne des Absatzes 1 Satz 1 wahrscheinlich ist, dass die Voraussetzungen des {\\u0167} 62 oder {\\u0167} 64 in Bezug auf ein Unternehmen der Gruppe in einem der anderen Mitgliedstaaten erf{\\u0252}llt werden;\\\n\\tab 2.\\tab Abwicklungsma{\\u0223}nahmen oder sonstige Ma{\\u0223}nahmen auf Ebene des {\\u0252}bergeordneten Unternehmens im Sinne des Absatzes 1 Satz 1 nicht ausreichen, um die Lage zu stabilisieren oder voraussichtlich nicht zu einem zufriedenstellenden Ergebnis f{\\u0252}hren;\\\n\\tab 3.\\tab gem{\\u0228}{\\u0223} einer Feststellung der f{\\u0252}r sie zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rden in anderen Mitgliedstaaten ein oder mehrere Tochterunternehmen die Voraussetzungen des {\\u0167} 62 oder {\\u0167} 64 erf{\\u0252}llen oder\\\n\\tab 4.\\tab Abwicklungsma{\\u0223}nahmen oder sonstige Ma{\\u0223}nahmen auf Ebene des {\\u0252}bergeordneten Unternehmens im Sinne des Absatzes 1 Satz 1 f{\\u0252}r die Tochterunternehmen der Gruppe so vorteilhaft sind, dass ein Gruppenabwicklungskonzept anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(2) Umfassen die von der Abwicklungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} Absatz 1 mitgeteilten Ma{\\u0223}nahmen kein Gruppenabwicklungskonzept, so trifft die Abwicklungsbeh{\\u0246}rde ihre Entscheidung im Benehmen mit den Mitgliedern des Abwicklungskollegiums. Bei ihrer Entscheidung befolgt die Abwicklungsbeh{\\u0246}rde die jeweiligen Abwicklungspl{\\u0228}ne, wenn sie nicht nach der Bewertung der Umst{\\u0228}nde des Einzelfalls zu dem Ergebnis kommt, dass die Abwicklungsziele wirksamer durch Ma{\\u0223}nahmen erreicht werden k{\\u0246}nnen, die nicht im Abwicklungsplan vorgesehen sind, und ber{\\u0252}cksichtigt die Finanzstabilit{\\u0228}t der betreffenden Mitgliedstaaten.\\\n\\pard\\sb100\n(3) Umfassen die gem{\\u0228}{\\u0223} Absatz 1 mitgeteilten Ma{\\u0223}nahmen ein Gruppenabwicklungskonzept, so ist das Gruppenabwicklungskonzept Gegenstand einer gemeinsamen Entscheidung der Abwicklungsbeh{\\u0246}rde und der f{\\u0252}r die Tochterunternehmen, die von dem Gruppenabwicklungskonzept erfasst sind, zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rden anderer Mitgliedstaaten. Stimmen nicht alle Abwicklungsbeh{\\u0246}rden im Sinne des Satzes 1 dem Gruppenabwicklungskonzept zu, kann die Abwicklungsbeh{\\u0246}rde mit den {\\u0252}brigen Abwicklungsbeh{\\u0246}rden der anderen Mitgliedstaaten eine gemeinsame Entscheidung {\\u0252}ber ein Gruppenabwicklungskonzept f{\\u0252}r die ihrer Rechtshoheit unterliegenden Institute und Unternehmen der Gruppe treffen. Auf Anfrage einer Aufsichtsbeh{\\u0246}rde kann die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde die zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rden bei dem Erreichen einer gemeinsamen Entscheidung in {\\u0220}bereinstimmung mit Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093\/2010 unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Wird ein Gruppenabwicklungskonzept nicht umgesetzt und trifft die Abwicklungsbeh{\\u0246}rde Abwicklungsma{\\u0223}nahmen in Bezug auf ein Unternehmen im Sinne des Absatzes 1, so hat sie mit den Abwicklungsbeh{\\u0246}rden der anderen Mitgliedstaaten innerhalb des betreffenden Abwicklungskollegiums eng zusammenzuarbeiten, um eine koordinierte Abwicklungsstrategie f{\\u0252}r alle betroffenen Institute und Unternehmen der Gruppe zu entwickeln. Sie hat die Mitglieder des Abwicklungskollegiums regelm{\\u0228}{\\u0223}ig und umfassend {\\u0252}ber die getroffenen Abwicklungsma{\\u0223}nahmen und die laufenden Fortschritte zu unterrichten.\\\n\\pard\\sb100\n(5) Die Abwicklungsbeh{\\u0246}rde f{\\u0252}hrt alle Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} dieser Vorschrift unverz{\\u0252}glich und unter geb{\\u0252}hrender Ber{\\u0252}cksichtigung der gebotenen Dringlichkeit durch.\\\n}"
}