{
  "documentIdentifier" : "BJNR209110014BJNE016800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Vereinbarungen mit Drittstaaten kann die Art und Weise der Zusammenarbeit zwischen der Abwicklungsbeh{\\u0246}rde und der Aufsichtsbeh{\\u0246}rde und den jeweiligen Drittstaatsbeh{\\u0246}rden insbesondere zum Zweck des Informationsaustauschs im Zusammenhang mit der Sanierungs- und Abwicklungsplanung in Bezug auf Institute, Finanzinstitute, Mutterunternehmen und Drittstaatsinstitute in folgenden F{\\u0228}llen festgelegt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in F{\\u0228}llen, in denen ein Drittstaatsmutterunternehmen oder Drittstaatsinstitut Tochterinstitute oder als bedeutend eingestufte Zweigstellen im Inland und in mindestens einem anderen Mitgliedstaat hat;\\\n\\tab 2.\\tab in F{\\u0228}llen, in denen ein im Inland niedergelassenes Mutterunternehmen, das in mindestens einem anderen Mitgliedstaat ein Tochterunternehmen oder eine bedeutende Zweigstelle hat, ein Drittstaatstochterinstitut oder mehrere Drittstaatstochterinstitute hat;\\\n\\tab 3.\\tab in F{\\u0228}llen, in denen ein im Inland niedergelassenes Institut oder eine im Inland niedergelassene bedeutende Zweigstelle, das oder die in mindestens einem anderen Mitgliedstaat ein Mutterunternehmen, ein Tochterunternehmen oder eine bedeutende Zweigstelle hat, ein oder mehrere Tochterunternehmen oder eine oder mehrere bedeutende Zweigstellen in mindestens einem Drittstaat hat;\\\n\\tab 4.\\tab in F{\\u0228}llen, in denen ein im Inland niedergelassenes Mutterunternehmen in mindestens einem anderen Mitgliedstaat ein Tochterunternehmen oder eine bedeutende Zweigstelle hat, ein oder mehrere Tochterunternehmen oder eine oder mehrere bedeutende Zweigstellen in einem Drittstaat hat.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Vereinbarungen d{\\u0252}rfen keine Bestimmungen in Bezug auf einzelne Institute, Finanzdienstleistungsinstitute, Mutterunternehmen oder Drittstaatsinstitute enthalten.\\\n\\pard\\sb100\n(3) Die in Absatz 1 genannten Vereinbarungen m{\\u0252}ssen zumindest die inhaltlichen Anforderungen des {\\u0167} 168 Absatz 3 und 4 erf{\\u0252}llen und sollen insbesondere die Zusammenarbeit zwischen der Abwicklungsbeh{\\u0246}rde und der jeweiligen Drittstaatsbeh{\\u0246}rde bei der Erf{\\u0252}llung der in {\\u0167} 168 beschriebenen Aufgaben sowie der Aus{\\u0252}bung der dort genannten Kompetenzen regeln.\\\n\\pard\\sb100\n(4) Die in Absatz 1 genannten Vereinbarungen werden auf unbestimmte Zeit geschlossen und treten au{\\u0223}er Kraft, sobald der Europ{\\u0228}ische Rat anhand von Vorschl{\\u0228}gen der Kommission {\\u0220}bereink{\\u0252}nfte entsprechend den Vorgaben des Artikels 93 der Richtlinie 2014\/59\/EU geschlossen hat.\\\n}"
}