{
  "documentIdentifier" : "BJNR063010995BJNE004207360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird zur Bezeichnung eines Qualit{\\u0228}tsweines, Pr{\\u0228}dikatsweines, Sekts b.A., Qualit{\\u0228}tslik{\\u0246}rweines b.A. oder Qualit{\\u0228}tsperlweines b.A. der Name \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Bereichs verwendet, ist diesem, soweit er mit einer sonstigen geografischen Bezeichnung identisch oder verwechselbar ist, die Angabe \"Bereich\" in Schriftzeichen gleicher Art, Gr{\\u0246}{\\u0223}e und Farbe voranzustellen,\\\n\\tab 2.\\tab einer Lage oder einer kleineren geografischen Einheit gem{\\u0228}{\\u0223} {\\u0167} 23 Absatz 1 des Weingesetzes verwendet, ist diesem der Name der Gemeinde oder des Ortsteils hinzuzuf{\\u0252}gen.\\\n\\pard\nDer Name einer Lage nach Satz 1 Nummer 2 darf um den Namen einer kleineren geografischen Einheit erg{\\u0228}nzt werden. Die Angabe \"Bereich\" darf durch die Angabe \"district\" ersetzt und abweichend von Satz 1 dem Bereichsnamen in Schriftzeichen gleicher Art, Gr{\\u0246}{\\u0223}e und Farbe nachgestellt werden, wenn auch andere Angaben in der Etikettierung in englischer Sprache gemacht werden.\\\n\\pard\\sb100\n(2) Erstreckt sich eine Lage {\\u0252}ber mehrere Gemeinden, so bestimmt die Landesregierung durch Rechtsverordnung welcher Gemeindename anzugeben ist; dabei k{\\u0246}nnen, wenn unter Ber{\\u0252}cksichtigung der berechtigten Interessen der Beteiligten ein unabweisbares wirtschaftliches Bed{\\u0252}rfnis besteht, auch mehrere Gemeindenamen bestimmt werden, von denen wahlweise einer anzugeben ist.\\\n\\pard\\sb100\n(3) Ist eine Gemeinde in mehreren bestimmten Anbaugebieten belegen, so kann die Landesregierung durch Rechtsverordnung bestimmen, dass f{\\u0252}r Weine aus bestimmten Ortsteilen nur der Name des Ortsteils oder der Name des Ortsteils neben dem Gemeindenamen benutzt werden darf.\\\n\\pard\\sb100\n(4) Bei inl{\\u0228}ndischen weinhaltigen Getr{\\u0228}nken darf ein Hinweis auf die Herkunft der zu ihrer Herstellung verwendeten Erzeugnisse nicht verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}