{
  "documentIdentifier" : "BJNR063010995BJNE004904116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEs ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorverpackte aromatisierte Weinerzeugnisse oder vorverpackte weinhaltige Getr{\\u0228}nke in den Verkehr zu bringen, die den Anforderungen an die Kennzeichnung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Artikel 9 Absatz 1 Buchstabe c in Verbindung mit Artikel 21 Absatz 1 Unterabsatz 2 oder Unterabsatz 3 der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab nach Artikel 9 Absatz 1 Buchstabe e in Verbindung mit Artikel 23 Absatz 1 der Verordnung (EU) Nr. 1169\/2011,\\\n\\tab c)\\tab nach Artikel 9 Absatz 1 Buchstabe h der Verordnung (EU) Nr. 1169\/2011,\\\n\\tab d)\\tab nach Artikel 9 Absatz 1 Buchstabe k in Verbindung mit Artikel 28 Absatz 2, dieser in Verbindung mit Anhang XII Satz 1 oder 2 erster Halbsatz und Satz 4 der Verordnung (EU) Nr. 1169\/2011,\\\n\\tab e)\\tab nach Artikel 9 Absatz 2 Satz 1, Artikel 12 Absatz 2 oder Artikel 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 oder\\\n\\tab f)\\tab nach Artikel 10 Absatz 1 in Verbindung mit Anhang III Nummer 4.1. der Verordnung (EU) Nr. 1169\/2011\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht entsprechen,\\\n\\tab 2.\\tab vorverpackte aromatisierte Weinerzeugnisse oder vorverpackte weinhaltige Getr{\\u0228}nke in den Verkehr zu bringen, f{\\u0252}r die die Angaben nach Artikel 14 Absatz 1 der Verordnung (EU) Nr. 1169\/2011 nicht oder nicht in der vorgeschriebenen Art und Weise bereitgestellt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}