{
  "documentIdentifier" : "BJNR231100004BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling durch Verkn{\\u0252}pfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse sowie unter Ber{\\u0252}cksichtigung der anerkannten Regeln der Technik nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L{\\u0246}sungswege aufzeigen und dokumentieren kann.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungsf{\\u0228}cher sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Technik und Gestaltung,\\\n\\tab 2.\\tab Auftragsabwicklung,\\\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem der Pr{\\u0252}fungsf{\\u0228}cher ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Technik und Gestaltung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, bautechnische und gestalterische Aufgaben und Probleme unter Beachtung stilistischer, {\\u0228}sthetischer, wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Stuckateurbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgenden Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Putze objektbezogen ausw{\\u0228}hlen und begr{\\u0252}nden,\\\n\\tab b)\\tab Systeme f{\\u0252}r Ausbau und Fassade, insbesondere f{\\u0252}r raumakustische, schall- und w{\\u0228}rmed{\\u0228}mmende Ma{\\u0223}nahmen beschreiben, darstellen und beurteilen,\\\n\\tab c)\\tab vorgeh{\\u0228}ngte Fassaden in unterschiedlichen Systemen ausw{\\u0228}hlen und bewerten,\\\n\\tab d)\\tab Probleme der Baustoffverbindungs- und -befestigungsmittel, insbesondere Verankerungsalternativen beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab e)\\tab Stuckverarbeitungstechniken beschreiben,\\\n\\tab f)\\tab Estrichkonstruktionen ausw{\\u0228}hlen und begr{\\u0252}nden,\\\n\\tab g)\\tab Betoninstandsetzungsma{\\u0223}nahmen beschreiben,\\\n\\tab h)\\tab Arten und Eigenschaften von Baustoffen beurteilen, Verwendungszwecken zuordnen, auch unter Ber{\\u0252}cksichtigung gestalterischer Aspekte; Probleme der Materialbe- und -verarbeitung beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab i)\\tab Arten von Abdichtungsma{\\u0223}nahmen beschreiben, Verwendungszwecken zuordnen und begr{\\u0252}nden,\\\n\\tab k)\\tab Bauteile unter Ber{\\u0252}cksichtigung rechtlicher Vorgaben und Normen des W{\\u0228}rmeschutzes berechnen und bewerten,\\\n\\tab l)\\tab Probleme der Tauwasserbildung beschreiben sowie L{\\u0246}sungen f{\\u0252}r deren Vermeidung erarbeiten, bewerten und korrigieren,\\\n\\tab m)\\tab Konstruktionen des Schallschutzes mit vereinfachten Methoden bewerten, L{\\u0246}sungen unter Ber{\\u0252}cksichtigung von Regelkonstruktionen erarbeiten,\\\n\\tab n)\\tab Baustoffe und Baukonstruktionen unter Beachtung der Brandschutzbestimmungen und der Strahlenbelastung ausw{\\u0228}hlen und ihre Verwendung begr{\\u0252}nden,\\\n\\tab o)\\tab Luftdichtheit von Bauteilen oder Bauwerken beurteilen,\\\n\\tab p)\\tab Wirkungsweisen von Konstruktions- und Gestaltungselementen darlegen und bewerten, Gestaltungselemente darstellen, auch unter Ber{\\u0252}cksichtigung von rechnergest{\\u0252}tzten Systemen,\\\n\\tab q)\\tab Oberfl{\\u0228}chenbehandlung und Oberfl{\\u0228}chengestaltung beschreiben und bewerten,\\\n\\tab r)\\tab die Bedeutung der Stilkunde sowie der historischen und zeitgem{\\u0228}{\\u0223}en Formensprache f{\\u0252}r die Rekonstruktion von Bauten und Bauteilen auch unter Beachtung des Denkmalschutzes beschreiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Ma{\\u0223}nahmen, die f{\\u0252}r den technischen und wirtschaftlichen Erfolg eines Stuckateurbetriebs notwendig sind, kunden- und qualit{\\u0228}tsorientiert einzuleiten und abzuschlie{\\u0223}en. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Angebotsunterlagen erstellen und auswerten, Angebotskalkulation durchf{\\u0252}hren und Auftragsabwicklungsprozesse planen,\\\n\\tab b)\\tab berufsbezogene Gesetze, Vorschriften und Normen sowie anerkannte Regeln der Technik anwenden,\\\n\\tab c)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab d)\\tab Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen, auch unter Anwendung von rechnergest{\\u0252}tzten Systemen erarbeiten, bewerten und korrigieren,\\\n\\tab e)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Ausf{\\u0252}hrungstechnik sowie des Einsatzes von Material, Ger{\\u0228}ten und Personal und der Koordination mit anderen Gewerken planen und bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen,\\\n\\tab f)\\tab Ger{\\u0252}stkonstruktionen beschreiben, ausw{\\u0228}hlen und begr{\\u0252}nden,\\\n\\tab g)\\tab Vorleistungen und Toleranzen von Vorgewerken bewerten,\\\n\\tab h)\\tab Schadensaufnahme vornehmen und Sanierungsalternativen beschreiben, Sanierungsma{\\u0223}nahmen bestimmen und Sanierungskonzepte erstellen,\\\n\\tab i)\\tab Berichtswesen anwenden,\\\n\\tab k)\\tab auftragsbezogene Nachweise erbringen,\\\n\\tab l)\\tab Aufma{\\u0223} und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchf{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Stuckateurbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab auf der Grundlage der technischen Entwicklung und des Marktes und unter Ber{\\u0252}cksichtigung neuer Gesch{\\u0228}ftsfelder Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,\\\n\\tab c)\\tab Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzm{\\u0246}glichkeiten beurteilen,\\\n\\tab d)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge und tarifvertragliche Regelungen der Bauwirtschaft ber{\\u0252}cksichtigen; betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und anwenden,\\\n\\tab e)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab f)\\tab Personalentwicklungs- und -f{\\u0252}hrungskonzepte entwerfen und umsetzen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung sowie Logistik planen und darstellen,\\\n\\tab h)\\tab betriebliche Gef{\\u0228}hrdungsanalyse unter Ber{\\u0252}cksichtigung der Erfordernisse des Arbeitsschutzes, der Arbeitssicherheit, des Gesundheits- und Umweltschutzes erstellen, Gefahrenpotentiale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab i)\\tab Haftung bei der Herstellung und Instandhaltung von Bauteilen und Bauwerken sowie bei Dienstleistungen beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung im Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll insgesamt nicht l{\\u0228}nger als 14 Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Pr{\\u0252}fungsf{\\u0228}cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr{\\u0252}fungsf{\\u0228}cher eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Pr{\\u0252}fungsfach mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Pr{\\u0252}fungsf{\\u0228}cher jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}