{
  "documentIdentifier" : "BJNR065700016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber kann f{\\u0252}r die Vergabe eines Auftrags eine Innovationspartnerschaft mit dem Ziel der Entwicklung einer innovativen Leistung und deren anschlie{\\u0223}enden Erwerb eingehen. Der Beschaffungsbedarf, der der Innovationspartnerschaft zugrunde liegt, darf nicht durch auf dem Markt bereits verf{\\u0252}gbare Leistungen befriedigt werden k{\\u0246}nnen. Der Auftraggeber beschreibt in der Auftragsbekanntmachung, der Bekanntmachung {\\u0252}ber das Bestehen eines Qualifizierungssystems oder den Vergabeunterlagen die Nachfrage nach der innovativen Leistung. Dabei ist anzugeben, welche Elemente dieser Beschreibung Mindestanforderungen darstellen. Es sind Eignungskriterien vorzugeben, die die F{\\u0228}higkeiten der Unternehmen auf dem Gebiet der Forschung und Entwicklung sowie die Ausarbeitung und Umsetzung innovativer L{\\u0246}sungen betreffen. Die bereitgestellten Informationen m{\\u0252}ssen so genau sein, dass die Unternehmen Art und Umfang der geforderten L{\\u0246}sung erkennen und entscheiden k{\\u0246}nnen, ob sie eine Teilnahme an dem Verfahren beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Auftraggeber fordert eine unbeschr{\\u0228}nkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs {\\u0246}ffentlich zur Abgabe von Teilnahmeantr{\\u0228}gen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag {\\u0252}bermitteln die Unternehmen die vom Auftraggeber geforderten Informationen f{\\u0252}r die Pr{\\u0252}fung ihrer Eignung.\\\n\\pard\\sb100\n(3) Die Frist f{\\u0252}r den Eingang der Teilnahmeantr{\\u0228}ge betr{\\u0228}gt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Bekanntmachung nach Absatz 1. Sie darf auf keinen Fall weniger als 15 Tage betragen.\\\n\\pard\\sb100\n(4) Nur diejenigen Unternehmen, die vom Auftraggeber infolge einer Bewertung der {\\u0252}bermittelten Informationen dazu aufgefordert werden, k{\\u0246}nnen ein Angebot in Form von Forschungs- und Innovationsprojekten einreichen. Der Auftraggeber kann die Zahl geeigneter Bewerber, die zur Angebotsabgabe aufgefordert werden, gem{\\u0228}{\\u0223} {\\u0167} 45 Absatz 3 begrenzen.\\\n\\pard\\sb100\n(5) Der Auftraggeber verhandelt mit den Bietern {\\u0252}ber die von ihnen eingereichten Erstangebote und alle Folgeangebote, mit Ausnahme der endg{\\u0252}ltigen Angebote, mit dem Ziel, die Angebote inhaltlich zu verbessern. Dabei darf {\\u0252}ber den gesamten Auftragsinhalt verhandelt werden mit Ausnahme der vom Auftraggeber in den Vergabeunterlagen festgelegten Mindestanforderungen und Zuschlagskriterien. Sofern der Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, kann er die Verhandlungen in verschiedenen aufeinanderfolgenden Phasen abwickeln, um so die Zahl der Angebote, {\\u0252}ber die verhandelt wird, anhand der vorgegebenen Zuschlagskriterien zu verringern.\\\n\\pard\\sb100\n(6) Der Auftraggeber tr{\\u0228}gt daf{\\u0252}r Sorge, dass alle Bieter bei den Verhandlungen gleichbehandelt werden. Insbesondere enth{\\u0228}lt er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegen{\\u0252}ber anderen beg{\\u0252}nstigt werden k{\\u0246}nnten. Er unterrichtet alle Bieter, deren Angebote gem{\\u0228}{\\u0223} Absatz 5 nicht ausgeschieden wurden, in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber etwaige {\\u0196}nderungen der Anforderungen und sonstigen Informationen in den Vergabeunterlagen, die nicht die Festlegung der Mindestanforderungen betreffen. Im Anschluss an solche {\\u0196}nderungen gew{\\u0228}hrt der Auftraggeber den Bietern ausreichend Zeit, um ihre Angebote zu {\\u0228}ndern und gegebenenfalls {\\u0252}berarbeitete Angebote einzureichen. Der Auftraggeber darf vertrauliche Informationen eines an den Verhandlungen teilnehmenden Bieters nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden. Der Auftraggeber muss in den Vergabeunterlagen die zum Schutz des geistigen Eigentums geltenden Vorkehrungen festlegen.\\\n\\pard\\sb100\n(7) Die Innovationspartnerschaft wird durch Zuschlag auf Angebote eines oder mehrerer Bieter eingegangen. Eine Erteilung des Zuschlags allein auf der Grundlage des niedrigsten Preises oder der niedrigsten Kosten ist ausgeschlossen. Der Auftraggeber kann eine Innovationspartnerschaft mit einem Partner oder mit mehreren Partnern, die getrennte Forschungs- und Entwicklungst{\\u0228}tigkeiten durchf{\\u0252}hren, eingehen.\\\n\\pard\\sb100\n(8) Die Innovationspartnerschaft wird entsprechend dem Forschungs- und Innovationsprozess in zwei aufeinanderfolgenden Phasen strukturiert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Forschungs- und Entwicklungsphase, die die Herstellung von Prototypen oder die Entwicklung der Dienstleistung umfasst, und\\\n\\tab 2.\\tab einer Leistungsphase, in der die aus der Partnerschaft hervorgegangene Leistung erbracht wird.\\\n\\pard\nDie Phasen sind durch die Festlegung von Zwischenzielen zu untergliedern, bei deren Erreichen die Zahlung der Verg{\\u0252}tung in angemessenen Teilbetr{\\u0228}gen vereinbart wird. Der Auftraggeber stellt sicher, dass die Struktur der Partnerschaft und insbesondere die Dauer und der Wert der einzelnen Phasen den Innovationsgrad der vorgeschlagenen L{\\u0246}sung und der Abfolge der Forschungs- und Innovationst{\\u0228}tigkeiten widerspiegeln. Der gesch{\\u0228}tzte Wert der Liefer- oder Dienstleistung darf in Bezug auf die f{\\u0252}r ihre Entwicklung erforderlichen Investitionen nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig sein.\\\n\\pard\\sb100\n(9) Auf der Grundlage der Zwischenziele kann der Auftraggeber am Ende jedes Entwicklungsabschnittes entscheiden, ob er die Innovationspartnerschaft beendet oder, im Fall einer Innovationspartnerschaft mit mehreren Partnern, die Zahl der Partner durch die K{\\u0252}ndigung einzelner Vertr{\\u0228}ge reduziert, sofern der Auftraggeber in der Bekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, dass diese M{\\u0246}glichkeiten bestehen und unter welchen Umst{\\u0228}nden davon Gebrauch gemacht werden kann.\\\n\\pard\\sb100\n(10) Nach Abschluss der Forschungs- und Entwicklungsphase ist der Auftraggeber zum anschlie{\\u0223}enden Erwerb der innovativen Liefer- oder Dienstleistung nur dann verpflichtet, wenn das bei Eingehung der Innovationspartnerschaft festgelegte Leistungsniveau und die Kostenobergrenze eingehalten werden.\\\n}"
}