{
  "documentIdentifier" : "BJNR039010004BJNE006703360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf eingetragene Designs, die vor dem 1. Juli 1988 nach dem Geschmacksmustergesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 442-{\\u0160}1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 8 des Gesetzes vom 23. Juli 2002 (BGBl. I S. 2850), angemeldet worden sind, finden die bis zu diesem Zeitpunkt geltenden Vorschriften weiterhin Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Auf eingetragene Designs, die vor dem 28. Oktober 2001 angemeldet oder eingetragen worden sind, finden weiterhin die f{\\u0252}r sie zu diesem Zeitpunkt geltenden Bestimmungen {\\u0252}ber die Voraussetzungen der Schutzf{\\u0228}higkeit Anwendung. Rechte aus diesen eingetragenen Designs k{\\u0246}nnen nicht geltend gemacht werden, soweit sie Handlungen im Sinne von {\\u0167} 38 Absatz 1 betreffen, die vor dem 28. Oktober 2001 begonnen wurden und die der Verletzte vor diesem Tag nach den Vorschriften des Geschmacksmustergesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 442-1, ver{\\u0246}ffentlichten bereinigten Fassung in der zu diesem Zeitpunkt geltenden Fassung nicht h{\\u0228}tte verbieten k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) F{\\u0252}r eingetragene Designs, die vor dem 1. Juni 2004 angemeldet, aber noch nicht eingetragen worden sind, richten sich die Schutzwirkungen bis zur Eintragung nach den Bestimmungen des Geschmacksmustergesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 442-1, ver{\\u0246}ffentlichten bereinigten Fassung in der bis zum Ablauf des 31. Mai 2004 geltenden Fassung.\\\n\\pard\\sb100\n(4) Artikel 229 {\\u0167} 6 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass {\\u0167} 14a Absatz 3 des Geschmacksmustergesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 442-1, ver{\\u0246}ffentlichten bereinigten Fassung in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Verj{\\u0228}hrung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}