{
  "documentIdentifier" : "BJNR024850976BJNE012312311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Beamter oder Richter im Einvernehmen mit seinem Dienstherrn in den Dienst eines anderen Dienstherrn {\\u0252}bernommen, so tragen der aufnehmende Dienstherr und der abgebende Dienstherr bei Eintritt des Versorgungsfalles die Versorgungsbez{\\u0252}ge anteilig nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5, wenn der Beamte oder Richter bereits auf Lebenszeit ernannt worden ist und dem abgebenden Dienstherrn nach Ablegung der Laufbahnpr{\\u0252}fung oder Feststellung der Bef{\\u0228}higung mindestens f{\\u0252}nf Jahre zur Dienstleistung zur Verf{\\u0252}gung stand; dies gilt nicht f{\\u0252}r Beamte auf Zeit sowie f{\\u0252}r Beamte, die beim aufnehmenden Dienstherrn in ein Beamtenverh{\\u0228}ltnis auf Zeit berufen werden. Bei einem bundes{\\u0252}bergreifenden Dienstherrenwechsel gilt Satz 1 nur, wenn der Versorgungsfall vor dem Inkrafttreten des Versorgungslastenteilungs-Staatsvertrags f{\\u0252}r den Bund eingetreten ist. In diesem Fall ist {\\u0167} 10 des Versorgungslastenteilungs-Staatsvertrags anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Versorgungsbez{\\u0252}ge im Sinne des Absatzes 1 Satz 1 sind alle regelm{\\u0228}{\\u0223}ig wiederkehrenden Leistungen aus dem Beamten- oder Richterverh{\\u0228}ltnis, die mit oder nach Eintritt des Versorgungsfalles f{\\u0228}llig werden. Ist dem Beamten oder Richter aus Anlass oder nach der {\\u0220}bernahme vom aufnehmenden Dienstherrn ein h{\\u0246}herwertiges Amt verliehen worden, so bemisst sich der Anteil des abgebenden Dienstherrn so, wie wenn der Beamte oder Richter in dem beim abgebenden Dienstherrn zuletzt bekleideten Amt verblieben w{\\u0228}re. Entsprechendes gilt f{\\u0252}r Berufungsgewinne im Hochschulbereich und f{\\u0252}r Zulagen f{\\u0252}r die Wahrnehmung einer h{\\u0246}herwertigen Funktion.\\\n\\pard\\sb100\n(3) Wird der {\\u0252}bernommene Beamte oder Richter vom aufnehmenden Dienstherrn in den einstweiligen Ruhestand versetzt, beginnt die Versorgungslastenbeteiligung des abgebenden Dienstherrn erst mit der Antragsaltersgrenze ({\\u0167} 52 Absatz 3 des Bundesbeamtengesetzes) des Beamten oder Richters, sp{\\u0228}testens jedoch mit Einsetzen der Hinterbliebenenversorgung.\\\n\\pard\\sb100\n(4) Die Versorgungsbez{\\u0252}ge werden in dem Verh{\\u0228}ltnis der beim abgebenden Dienstherrn abgeleisteten ruhegehaltf{\\u0228}higen Dienstzeiten zu den beim aufnehmenden Dienstherrn abgeleisteten ruhegehaltf{\\u0228}higen Dienstzeiten aufgeteilt, dabei bleiben Ausbildungszeiten (z. B. Studium, Vorbereitungsdienst) unber{\\u0252}cksichtigt; Zeiten einer Beurlaubung, f{\\u0252}r die der beurlaubende Dienstherr die Ruhegehaltf{\\u0228}higkeit anerkannt oder zugesichert hat, stehen den bei ihm abgeleisteten ruhegehaltf{\\u0228}higen Dienstzeiten gleich. Im Falle des Absatzes 3 wird die Zeit im einstweiligen Ruhestand, soweit sie ruhegehaltf{\\u0228}hig ist, zu Lasten des aufnehmenden Dienstherrn ber{\\u0252}cksichtigt. Zeiten, f{\\u0252}r die der Beamte oder Richter vor der {\\u0220}bernahme bereits zum aufnehmenden Dienstherrn abgeordnet war, gelten als beim abgebenden Dienstherrn abgeleistete Dienstzeiten.\\\n\\pard\\sb100\n(5) Der aufnehmende Dienstherr hat die vollen Versorgungsbez{\\u0252}ge auszuzahlen. Ihm steht gegen den abgebenden Dienstherrn ein Anspruch auf die in den Abs{\\u0228}tzen 2 und 4 genannten Versorgungsanteile zu. Zahlt an Stelle des aufnehmenden Dienstherrn eine Versorgungskasse die Versorgungsbez{\\u0252}ge aus, hat der aufnehmende Dienstherr den ihm nach Satz 2 erstatteten Betrag an die Versorgungskasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Ist ein Dienstherr zur Zahlung einer Abfindung nach Abschnitt 2 des Versorgungslastenteilungs-Staatsvertrages verpflichtet und hat zuvor bereits ein Dienstherrenwechsel im Sinne von Absatz 1 Satz 1 von einem anderen Dienstherrn nach {\\u0167} 2 des Bundesbeamtengesetzes stattgefunden, so hat der fr{\\u0252}here Dienstherr dem abgebenden Dienstherrn die zu zahlende Abfindung vorbehaltlich des {\\u0167} 17 des Versorgungsr{\\u0252}cklagegesetzes anteilig nach den bei ihm zur{\\u0252}ckgelegten Dienstzeiten zu erstatten. Absatz 2 Satz 2 sowie {\\u0167} 6 Absatz 1 des Versorgungslastenteilungs-Staatsvertrages gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}