{
  "documentIdentifier" : "BJNR024850976BJNE012607311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unfallf{\\u0252}rsorge wie bei einem Dienstunfall wird auch dann gew{\\u0228}hrt, wenn ein Beamter auf Grund eines in Aus{\\u0252}bung des Dienstes eingetretenen Unfalls oder einer derart eingetretenen Erkrankung im Sinne des {\\u0167} 31 bei einer besonderen Verwendung im Ausland eine gesundheitliche Sch{\\u0228}digung erleidet (Einsatzunfall). Eine besondere Verwendung im Ausland ist eine Verwendung auf Grund eines {\\u0220}bereinkommens oder einer Vereinbarung mit einer {\\u0252}ber- oder zwischenstaatlichen Einrichtung oder mit einem ausw{\\u0228}rtigen Staat im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ein Beschluss der Bundesregierung vorliegt oder\\\n\\tab 2.\\tab die im Rahmen von Ma{\\u0223}nahmen nach {\\u0167} 56 Absatz 1 Satz 2 Nummer 4 des Bundesbesoldungsgesetzes stattfindet.\\\n\\pard\nDem steht eine sonstige Verwendung im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen mit vergleichbar gesteigerter Gef{\\u0228}hrdungslage gleich. Die Verwendung im Sinne der S{\\u0228}tze 2 und 3 beginnt mit dem Eintreffen im Einsatzgebiet und endet mit dem Verlassen des Einsatzgebietes.\\\n\\pard\\sb100\n(2) Gleiches gilt, wenn bei einem Beamten eine Erkrankung oder ihre Folgen oder ein Unfall auf gesundheitssch{\\u0228}digende oder sonst vom Inland wesentlich abweichende Verh{\\u0228}ltnisse bei einer Verwendung im Sinne des Absatzes 1 zur{\\u0252}ckzuf{\\u0252}hren sind oder wenn eine gesundheitliche Sch{\\u0228}digung bei dienstlicher Verwendung im Ausland auf einen Unfall oder eine Erkrankung im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft zur{\\u0252}ckzuf{\\u0252}hren ist oder darauf beruht, dass der Beamte aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden dem Einflussbereich des Dienstherrn entzogen ist.\\\n\\pard\\sb100\n(3) {\\u0167} 31 Abs. 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Unfallf{\\u0252}rsorge ist ausgeschlossen, wenn sich der Beamte vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig der Gef{\\u0228}hrdung ausgesetzt oder die Gr{\\u0252}nde f{\\u0252}r eine Verschleppung, Gefangenschaft oder sonstige Einflussbereichsentziehung herbeigef{\\u0252}hrt hat, es sei denn, dass der Ausschluss f{\\u0252}r ihn eine unbillige H{\\u0228}rte w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}