{
  "documentIdentifier" : "BJNR024850976BJNE012706310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sch{\\u0228}den, die einem Beamten oder anderen Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes w{\\u0228}hrend einer Verwendung im Sinne des {\\u0167} 31a Abs. 1 infolge von besonderen, vom Inland wesentlich abweichenden Verh{\\u0228}ltnissen, insbesondere infolge von Kriegshandlungen, kriegerischen Ereignissen, Aufruhr, Unruhen oder Naturkatastrophen oder als Folge der Ereignisse nach {\\u0167} 31a Abs. 2 entstehen, werden ihm in angemessenem Umfang ersetzt. Gleiches gilt f{\\u0252}r Sch{\\u0228}den des Beamten oder anderen Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes durch einen Gewaltakt gegen staatliche Amtstr{\\u0228}ger, Einrichtungen oder Ma{\\u0223}nahmen, wenn der Beamte oder andere Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes von dem Gewaltakt in Aus{\\u0252}bung des Dienstes oder wegen seiner Eigenschaft als Beamter oder anderer Angeh{\\u0246}riger des {\\u0246}ffentlichen Dienstes betroffen ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle einer Verwendung im Sinne des {\\u0167} 31a Abs. 1 wird einem Beamten oder anderen Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes ein angemessener Ausgleich auch f{\\u0252}r Sch{\\u0228}den infolge von Ma{\\u0223}nahmen einer ausl{\\u0228}ndischen Regierung, die sich gegen die Bundesrepublik Deutschland richten, gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Ist ein Beamter oder anderer Angeh{\\u0246}riger des {\\u0246}ffentlichen Dienstes an den Folgen des sch{\\u0228}digenden Ereignisses der in Absatz 1 oder 2 bezeichneten Art verstorben, wird ein angemessener Ausgleich gew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Witwe sowie den versorgungsberechtigten Kindern,\\\n\\tab 2.\\tab den Eltern sowie den nicht versorgungsberechtigten Kindern, wenn Hinterbliebene der in Nummer 1 bezeichneten Art nicht vorhanden sind.\\\n\\pard\nDer Ausgleich f{\\u0252}r ausgefallene Versicherungen wird der nat{\\u0252}rlichen Person gew{\\u0228}hrt, die der Beamte oder andere Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes im Versicherungsvertrag beg{\\u0252}nstigt hat. Sind Versicherungsanspr{\\u0252}che zur Finanzierung des Erwerbs von Wohneigentum an eine juristische Person abgetreten worden, wird der Ausgleich f{\\u0252}r die ausgefallene Versicherung an diese juristische Person gezahlt, wenn die Abtretung durch den Beamten dazu gedient hat, eine nat{\\u0252}rliche Person von Zahlungspflichten auf Grund der Finanzierung des Wohneigentums freizustellen.\\\n\\pard\\sb100\n(4) Der Schadensausgleich nach den Abs{\\u0228}tzen 1 bis 3 wird nur einmal gew{\\u0228}hrt. Wird er auf Grund derselben Ursache nach {\\u0167} 63b des Soldatenversorgungsgesetzes vorgenommen, sind die Abs{\\u0228}tze 1 bis 3 nicht anzuwenden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 sind auch auf Sch{\\u0228}den bei dienstlicher Verwendung im Ausland anzuwenden, die im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft entstanden sind oder darauf beruhen, dass der Gesch{\\u0228}digte aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden dem Einflussbereich des Dienstherrn entzogen ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r den Schadensausgleich gelten {\\u0167} 31 Abs. 5 und {\\u0167} 31a Abs. 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}