{
  "documentIdentifier" : "BJNR086810013BJNE015600305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder eines Schiffes, das kein Fischereifahrzeug ist, hat nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 f{\\u0252}r F{\\u0228}lle des Imstichlassens eines Besatzungsmitglieds eine Versicherung oder eine sonstige finanzielle Sicherheit aufrechtzuerhalten. Die Versicherung oder die sonstige finanzielle Sicherheit ist der Berufsgenossenschaft bei {\\u0220}berpr{\\u0252}fungen nachzuweisen. Ein Besatzungsmitglied ist insbesondere im Stich gelassen, wenn der Reeder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten f{\\u0252}r die Heimschaffung nach {\\u0167} 76 Absatz 2 Satz 2 nicht {\\u0252}bernimmt,\\\n\\tab 2.\\tab den Anspruch des Besatzungsmitglieds auf medizinische Betreuung nach den {\\u0167}{\\u0167} 99 bis 103 nicht erf{\\u0252}llt,\\\n\\tab 3.\\tab mit der Heuerzahlung nach {\\u0167} 37 mindestens zwei Monate in Verzug ist,\\\n\\tab 4.\\tab gesundheitssch{\\u0228}dliche Unterkunftsr{\\u0228}ume bereith{\\u0228}lt,\\\n\\tab 5.\\tab verdorbene oder f{\\u0252}r die Schiffsbesatzung ungen{\\u0252}gende Verpflegungs- oder Trinkwasservorr{\\u0228}te zur Verf{\\u0252}gung stellt oder\\\n\\tab 6.\\tab keinen ausreichenden Kraftstoff f{\\u0252}r das {\\u0220}berleben an Bord des Schiffes zur Verf{\\u0252}gung stellt.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherung oder die sonstige finanzielle Sicherheit muss die gesetzlichen Anspr{\\u0252}che der Besatzungsmitglieder und solche Leistungen, die nach dem Heuervertrag mit dem in {\\u0167} 28 vorgeschriebenen Inhalt, nach dem Berufsausbildungsvertrag mit dem in {\\u0167} 82 vorgeschriebenen Inhalt oder nach dem anwendbaren Tarifvertag geschuldet sind, finanziell absichern. Der Versicherungsvertrag oder der Vertrag {\\u0252}ber die sonstige finanzielle Sicherheit kann die finanzielle Absicherung von ausstehenden Leistungen aus dem Heuerverh{\\u0228}ltnis auf vier Monate beschr{\\u0228}nken. Das gilt nicht f{\\u0252}r Anspr{\\u0252}che, bei deren Nichterf{\\u0252}llung durch den Reeder ein Besatzungsmitglied nach Absatz 1 Satz 3 Nummer 1, 2, 4, 5 oder 6 im Stich gelassen ist.\\\n\\pard\\sb100\n(3) Der Versicherungsvertrag oder der Vertrag {\\u0252}ber die sonstige finanzielle Sicherheit muss vorsehen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besatzungsmitglieder ihre Anspr{\\u0252}che unmittelbar gegen den Versicherer oder den Sicherungsgeber geltend machen k{\\u0246}nnen,\\\n\\tab 2.\\tab der Versicherungsschutz oder der Schutz durch die sonstige finanzielle Sicherheit nicht vor Ablauf der vereinbarten Vertragsdauer endet, es sei denn, der Versicherer oder der Sicherungsgeber informiert die Berufsgenossenschaft mindestens 30 Tage zuvor.\\\n\\pard\n\\pard\\sb100\n(4) Der Versicherer oder der Sicherungsgeber {\\u0252}bermittelt nach Ma{\\u0223}gabe des Absatzes 5 dem Reeder eines Schiffes im Sinne des {\\u0167} 130 Absatz 1 oder 8 eine Bescheinigung {\\u0252}ber die Versicherung oder die sonstige finanzielle Sicherheit in deutscher Sprache, begleitet von einer englischen {\\u0220}bersetzung. Der Reeder hat die Bescheinigung an Bord mitzuf{\\u0252}hren. Eine Kopie der Bescheinigung ist an geeigneter Stelle an Bord in einer f{\\u0252}r die Besatzungsmitglieder geeigneten Sprache auszuh{\\u0228}ngen.\\\n\\pard\\sb100\n(5) Die Bescheinigung hat mindestens den folgenden Inhalt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name des Schiffes,\\\n\\tab 2.\\tab Heimathafen des Schiffes,\\\n\\tab 3.\\tab Rufzeichen des Schiffes,\\\n\\tab 4.\\tab IMO-Schiffsidentifikationsnummer,\\\n\\tab 5.\\tab Name und Anschrift des Versicherers oder des Sicherungsgebers,\\\n\\tab 6.\\tab Kontaktinformationen der Personen oder der Stelle, die f{\\u0252}r die Behandlung von Hilfeersuchen der Seeleute zust{\\u0228}ndig sind,\\\n\\tab 7.\\tab Name des Reeders,\\\n\\tab 8.\\tab G{\\u0252}ltigkeitsdauer der Versicherung oder der sonstigen finanziellen Sicherheit sowie\\\n\\tab 9.\\tab eine Erkl{\\u0228}rung des Versicherers oder des Sicherungsgebers, dass die Versicherung oder die sonstige finanzielle Sicherheit den Anforderungen der Norm A2.5.2 des Seearbeits{\\u0252}bereinkommens gen{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(6) Soweit der Versicherer oder der Sicherungsgeber das Besatzungsmitglied oder im Falle des {\\u0167} 77 Satz 1 in Verbindung mit Satz 3 die Berufsgenossenschaft befriedigt, geht der Anspruch des Besatzungsmitglieds gegen den Reeder auf ihn {\\u0252}ber. Der Reeder hat den Anspruch in Geld zu erf{\\u0252}llen. Steht dem Reeder ein Ersatzanspruch zu, geht dieser Anspruch auf den Versicherer oder den Sicherungsgeber {\\u0252}ber, soweit er die Leistung erbringt.\\\n\\pard\\sb100\n(7) Der Anspruch eines Besatzungsmitglieds gegen den Versicherer oder den Sicherungsgeber auf Zahlung der vom Reeder geschuldeten Heuer mindert sich insoweit, als diese Heueranspr{\\u0252}che nach {\\u0167} 169 des Dritten Buches Sozialgesetzbuch auf die Bundesagentur f{\\u0252}r Arbeit {\\u0252}bergehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}