{
  "documentIdentifier" : "BJNR086810013BJNE015700305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder eines Schiffes, das kein Fischereifahrzeug ist, hat nach Ma{\\u0223}gabe des Absatzes 2 eine Versicherung oder eine sonstige finanzielle Sicherheit aufrechtzuerhalten, die bei Berufsunf{\\u0228}higkeit oder Tod von Besatzungsmitgliedern infolge von Arbeitsunf{\\u0228}llen oder Berufskrankheiten diese oder ihre Hinterbliebenen entsch{\\u0228}digt. Die Versicherung oder die sonstige finanzielle Sicherheit ist der Berufsgenossenschaft bei {\\u0220}berpr{\\u0252}fungen nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherung oder der Vertrag {\\u0252}ber die sonstige finanzielle Sicherheit muss vorsehen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anspr{\\u0252}che der Besatzungsmitglieder unmittelbar gegen den Versicherer oder den Sicherungsgeber geltend gemacht werden k{\\u0246}nnen,\\\n\\tab 2.\\tab Zwischenzahlungen geleistet werden, soweit das zur Vermeidung einer besonderen H{\\u0228}rte f{\\u0252}r das Besatzungsmitglied erforderlich ist und\\\n\\tab 3.\\tab der Versicherungsschutz oder der Schutz durch die sonstige finanzielle Sicherheit nicht vor Ablauf der vereinbarten Vertragsdauer endet, es sei denn, der Versicherer oder der Sicherungsgeber informiert die Berufsgenossenschaft mindestens 30 Tage zuvor.\\\n\\pard\n\\pard\\sb100\n(3) Der Versicherer oder der Sicherungsgeber {\\u0252}bermittelt nach Ma{\\u0223}gabe des Absatzes 4 dem Reeder eine Bescheinigung {\\u0252}ber die Versicherung oder die sonstige finanzielle Sicherheit in deutscher Sprache, begleitet von einer englischen {\\u0220}bersetzung. Der Reeder hat die Bescheinigung an Bord mitzuf{\\u0252}hren. Eine Kopie der Bescheinigung ist an geeigneter Stelle an Bord in einer f{\\u0252}r die Besatzungsmitglieder geeigneten Sprache auszuh{\\u0228}ngen.\\\n\\pard\\sb100\n(4) Die Bescheinigung hat mindestens den folgenden Inhalt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name des Schiffes,\\\n\\tab 2.\\tab Heimathafen des Schiffes,\\\n\\tab 3.\\tab Rufzeichen des Schiffes,\\\n\\tab 4.\\tab IMO-Schiffsidentifikationsnummer,\\\n\\tab 5.\\tab Name und Anschrift des Versicherers oder des Sicherungsgebers,\\\n\\tab 6.\\tab Kontaktinformationen der Personen oder der Stelle, die f{\\u0252}r die Behandlung von Hilfeersuchen der Seeleute zust{\\u0228}ndig sind,\\\n\\tab 7.\\tab Name des Reeders,\\\n\\tab 8.\\tab G{\\u0252}ltigkeitsdauer der Versicherung,\\\n\\tab 9.\\tab eine Erkl{\\u0228}rung des Versicherers oder des Sicherungsgebers, dass die Versicherung oder die sonstige finanzielle Sicherheit den Anforderungen der Norm A4.2.1 des Seearbeits{\\u0252}bereinkommens gen{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(5) Steht ein Ende des Versicherungsschutzes oder des Schutzes durch die sonstige finanzielle Sicherheit bevor, informiert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Reeder die Besatzungsmitglieder,\\\n\\tab 2.\\tab der Versicherer oder der Sicherungsgeber die Berufsgenossenschaft.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}