{
  "documentIdentifier" : "BJNR024820988BJNE033615126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit gesetzlich nichts Abweichendes bestimmt ist, sind die Beitr{\\u0228}ge von demjenigen zu zahlen, der sie zu tragen hat. Abweichend von Satz 1 zahlen die Bundesagentur f{\\u0252}r Arbeit oder in den F{\\u0228}llen des {\\u0167} 6a des Zweiten Buches die zugelassenen kommunalen Tr{\\u0228}ger die Beitr{\\u0228}ge f{\\u0252}r die Bezieher von Arbeitslosengeld II nach dem Zweiten Buch.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitragszahlung erfolgt in den F{\\u0228}llen des {\\u0167} 251 Abs. 3, 4 und 4a an den Gesundheitsfonds. Ansonsten erfolgt die Beitragszahlung an die nach {\\u0167} 28i des Vierten Buches zust{\\u0228}ndige Einzugsstelle. Die Einzugsstellen leiten die nach Satz 2 gezahlten Beitr{\\u0228}ge einschlie{\\u0223}lich der Zinsen auf Beitr{\\u0228}ge und S{\\u0228}umniszuschl{\\u0228}ge arbeitst{\\u0228}glich an den Gesundheitsfonds weiter. Das Weitere zum Verfahren der Beitragszahlungen nach Satz 1 und Beitragsweiterleitungen nach Satz 3 wird durch Rechtsverordnung nach den {\\u0167}{\\u0167} 28c und 28n des Vierten Buches geregelt.\\\n\\pard\\sb100\n(2a) Die Pflegekassen zahlen f{\\u0252}r Bezieher von Pflegeunterst{\\u0252}tzungsgeld die Beitr{\\u0228}ge nach {\\u0167} 249c Satz 1 Nummer 1 und 3. Die privaten Versicherungsunternehmen, die Festsetzungsstellen f{\\u0252}r die Beihilfe oder die Dienstherren zahlen die Beitr{\\u0228}ge nach {\\u0167} 249c Satz 1 Nummer 2 und 3; der Verband der privaten Krankenversicherung e. V., die Festsetzungsstellen f{\\u0252}r die Beihilfe und die Dienstherren vereinbaren mit dem Spitzenverband Bund der Krankenkassen und dem Bundesamt f{\\u0252}r Soziale Sicherung N{\\u0228}heres {\\u0252}ber die Zahlung und Abrechnung der Beitr{\\u0228}ge. F{\\u0252}r den Beitragsabzug gilt {\\u0167} 28g Satz 1 und 2 des Vierten Buches entsprechend.\\\n\\pard\\sb100\n(2b) (weggefallen)\\\n\\pard\\sb100\n(3) Schuldet ein Mitglied Auslagen, Geb{\\u0252}hren, insbesondere Mahn- und Vollstreckungsgeb{\\u0252}hren sowie wie Geb{\\u0252}hren zu behandelnde Entgelte f{\\u0252}r R{\\u0252}cklastschriften, Beitr{\\u0228}ge, den Zusatzbeitrag nach {\\u0167} 242 in der bis zum 31. Dezember 2014 geltenden Fassung, Pr{\\u0228}mien nach {\\u0167} 53, S{\\u0228}umniszuschl{\\u0228}ge, Zinsen, Bu{\\u0223}gelder oder Zwangsgelder, kann es bei Zahlung bestimmen, welche Schuld getilgt werden soll. Trifft das Mitglied keine Bestimmung, werden die Schulden in der genannten Reihenfolge getilgt. Innerhalb der gleichen Schuldenart werden die einzelnen Schulden nach ihrer F{\\u0228}lligkeit, bei gleichzeitiger F{\\u0228}lligkeit anteilm{\\u0228}{\\u0223}ig getilgt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Haftung der Einzugsstellen wegen schuldhafter Pflichtverletzung beim Einzug von Beitr{\\u0228}gen nach Absatz 2 Satz 2 gilt {\\u0167} 28r Abs. 1 und 2 des Vierten Buches entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Pr{\\u0252}fung der von den Krankenkassen mitzuteilenden Daten durch die mit der Pr{\\u0252}fung nach {\\u0167} 274 befassten Stellen einschlie{\\u0223}lich der Folgen fehlerhafter Datenlieferungen oder nicht pr{\\u0252}fbarer Daten sowie das Verfahren der Pr{\\u0252}fung und der Pr{\\u0252}fkriterien f{\\u0252}r die Bereiche der Beitragsfestsetzung, des Beitragseinzugs und der Weiterleitung von Beitr{\\u0228}gen nach Absatz 2 Satz 2 durch die Krankenkassen, auch abweichend von {\\u0167} 274.\\\n\\pard\\sb100\n(6) Stellt die Aufsichtsbeh{\\u0246}rde fest, dass eine Krankenkasse die Monatsabrechnungen {\\u0252}ber die Sonstigen Beitr{\\u0228}ge gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Soziale Sicherung als Verwalter des Gesundheitsfonds entgegen der Rechtsverordnung auf Grundlage der {\\u0167}{\\u0167} 28n und 28p des Vierten Buches nicht, nicht vollst{\\u0228}ndig, nicht richtig oder nicht fristgerecht abgibt, kann sie die Aufforderung zur Behebung der festgestellten Rechtsverletzung und zur Unterlassung k{\\u0252}nftiger Rechtsverletzungen mit der Androhung eines Zwangsgeldes bis zu 50{\\u0160}000 Euro f{\\u0252}r jeden Fall der Zuwiderhandlung verbinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}