{
  "documentIdentifier" : "BJNR024820988BJNE033914126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitr{\\u0228}ge, die Versicherungspflichtige aus ihrer Rente nach {\\u0167} 228 Absatz 1 Satz 1 zu tragen haben, sind von den Tr{\\u0228}gern der Rentenversicherung bei der Zahlung der Rente einzubehalten und zusammen mit den von den Tr{\\u0228}gern der Rentenversicherung zu tragenden Beitr{\\u0228}gen an die Deutsche Rentenversicherung Bund f{\\u0252}r die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse zu zahlen. Bei einer {\\u0196}nderung in der H{\\u0246}he der Beitr{\\u0228}ge ist die Erteilung eines besonderen Bescheides durch den Tr{\\u0228}ger der Rentenversicherung nicht erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei der Zahlung der Rente die Einbehaltung von Beitr{\\u0228}gen nach Absatz 1 unterblieben, sind die r{\\u0252}ckst{\\u0228}ndigen Beitr{\\u0228}ge durch den Tr{\\u0228}ger der Rentenversicherung aus der weiterhin zu zahlenden Rente einzubehalten; {\\u0167} 51 Abs. 2 des Ersten Buches gilt entsprechend. Wird die Rente nicht mehr gezahlt, obliegt der Einzug von r{\\u0252}ckst{\\u0228}ndigen Beitr{\\u0228}gen der zust{\\u0228}ndigen Krankenkasse. Der Tr{\\u0228}ger der Rentenversicherung haftet mit dem von ihm zu tragenden Anteil an den Aufwendungen f{\\u0252}r die Krankenversicherung.\\\n\\pard\\sb100\n(3) Soweit im Folgenden nichts Abweichendes bestimmt ist, werden die Beitr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 am letzten Bankarbeitstag des Monats f{\\u0228}llig, der dem Monat folgt, f{\\u0252}r den die Rente gezahlt wird. Wird eine Rente am letzten Bankarbeitstag des Monats ausgezahlt, der dem Monat vorausgeht, in dem sie f{\\u0228}llig wird ({\\u0167} 272a des Sechsten Buches), werden die Beitr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 abweichend von Satz 1 am letzten Bankarbeitstag des Monats, f{\\u0252}r den die Rente gezahlt wird, f{\\u0228}llig. Am Achten eines Monats wird ein Betrag in H{\\u0246}he von 300 Millionen Euro f{\\u0228}llig; die im selben Monat f{\\u0228}lligen Betr{\\u0228}ge nach den S{\\u0228}tzen 1 und 2 verringern sich um diesen Betrag. Die Deutsche Rentenversicherung Bund leitet die Beitr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 an den Gesundheitsfonds weiter und teilt dem Bundesamt f{\\u0252}r Soziale Sicherung bis zum 15. des Monats die voraussichtliche H{\\u0246}he der am letzten Bankarbeitstag f{\\u0228}lligen Betr{\\u0228}ge mit.\\\n\\pard\\sb100\n(3a) u. (4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}