{
  "documentIdentifier" : "BJNR294200007BJNE000210119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Au{\\u0223}er den in {\\u0167} 11a des Zweiten Buches Sozialgesetzbuch genannten Einnahmen sind nicht als Einkommen zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einnahmen, wenn sie innerhalb eines Kalendermonats 10 Euro nicht {\\u0252}bersteigen,\\\n\\tab 2.\\tab Leistungen, die ausdr{\\u0252}cklich f{\\u0252}r die bei der Leistung nach {\\u0167} 19 Absatz 2 Satz 1 in Verbindung mit {\\u0167} 28 Absatz 6 des Zweiten Buches Sozialgesetzbuch zu ber{\\u0252}cksichtigenden ersparten h{\\u0228}uslichen Verbrauchsausgaben erbracht werden, bis zur H{\\u0246}he des Betrages nach {\\u0167} 5a Nummer 3,\\\n\\tab 3.\\tab Einnahmen aus Kapitalverm{\\u0246}gen, soweit sie 100 Euro kalenderj{\\u0228}hrlich nicht {\\u0252}bersteigen,\\\n\\tab 4.\\tab nicht steuerpflichtige Einnahmen einer Pflegeperson f{\\u0252}r Leistungen der Grundpflege und der hauswirtschaftlichen Versorgung,\\\n\\tab 5.\\tab bei Soldaten der Auslandsverwendungszuschlag und der Leistungszuschlag,\\\n\\tab 6.\\tab die aus Mitteln des Bundes gezahlte {\\u0220}berbr{\\u0252}ckungsbeihilfe nach Artikel IX Abs. 4 des Abkommens zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen (NATO-Truppenstatut) vom 19. Juni 1951 (BGBl. 1961 II S. 1190) an ehemalige Arbeitnehmer bei den Stationierungsstreitkr{\\u0228}ften und nach Artikel 5 des Gesetzes zu den Notenwechseln vom 25. September 1990 und 23. September 1991 {\\u0252}ber die Rechtsstellung der in Deutschland stationierten verb{\\u0252}ndeten Streitkr{\\u0228}fte und zu den {\\u0220}bereinkommen vom 25. September 1990 zur Regelung bestimmter Fragen in Bezug auf Berlin vom 3. Januar 1994 (BGBl. 1994 II S. 26) an ehemalige Arbeitnehmer bei den alliierten Streitkr{\\u0228}ften in Berlin,\\\n\\tab 7.\\tab die Eigenheimzulage, soweit sie nachweislich zur Finanzierung einer nach {\\u0167} 12 Abs. 3 Satz 1 Nr. 4 des Zweiten Buches Sozialgesetzbuch nicht als Verm{\\u0246}gen zu ber{\\u0252}cksichtigenden Immobilie verwendet wird,\\\n\\tab 8.\\tab Kindergeld f{\\u0252}r Kinder des Hilfebed{\\u0252}rftigen, soweit es nachweislich an das nicht im Haushalt des Hilfebed{\\u0252}rftigen lebende Kind weitergeleitet wird,\\\n\\tab 9.\\tab bei Sozialgeldempf{\\u0228}ngern, die das 15. Lebensjahr noch nicht vollendet haben, Einnahmen aus Erwerbst{\\u0228}tigkeit, soweit sie einen Betrag von 100 Euro monatlich nicht {\\u0252}bersteigen,\\\n\\tab 10.\\tab (weggefallen)\\\n\\tab 11.\\tab Verpflegung, die au{\\u0223}erhalb der in den {\\u0167}{\\u0167} 2, 3 und 4 Nummer 4 genannten Einkommensarten bereitgestellt wird,\\\n\\tab 12.\\tab Geldgeschenke an Minderj{\\u0228}hrige anl{\\u0228}sslich der Firmung, Kommunion, Konfirmation oder vergleichbarer religi{\\u0246}ser Feste sowie anl{\\u0228}sslich der Jugendweihe, soweit sie den in {\\u0167} 12 Absatz 2 Satz 1 Nummer 1a des Zweiten Buches Sozialgesetzbuch genannten Betrag nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Bei der {\\u0167} 9 Abs. 5 des Zweiten Buches Sozialgesetzbuch zugrunde liegenden Vermutung, dass Verwandte und Verschw{\\u0228}gerte an mit ihnen in Haushaltsgemeinschaft lebende Hilfebed{\\u0252}rftige Leistungen erbringen, sind die um die Absetzbetr{\\u0228}ge nach {\\u0167} 11b des Zweiten Buches Sozialgesetzbuch bereinigten Einnahmen in der Regel nicht als Einkommen zu ber{\\u0252}cksichtigen, soweit sie einen Freibetrag in H{\\u0246}he des doppelten Betrags des nach {\\u0167} 20 Absatz 2 Satz 1 ma{\\u0223}gebenden Regelbedarfs zuz{\\u0252}glich der anteiligen Aufwendungen f{\\u0252}r Unterkunft und Heizung sowie dar{\\u0252}ber hinausgehend 50 Prozent der diesen Freibetrag {\\u0252}bersteigenden bereinigten Einnahmen nicht {\\u0252}berschreiten. {\\u0167} 11a des Zweiten Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Verletztenrente nach dem Siebten Buch Sozialgesetzbuch ist teilweise nicht als Einkommen zu ber{\\u0252}cksichtigen, wenn sie auf Grund eines in Aus{\\u0252}bung der Wehrpflicht bei der Nationalen Volksarmee der ehemaligen Deutschen Demokratischen Republik erlittenen Gesundheitsschadens erbracht wird. Dabei bestimmt sich die H{\\u0246}he des nicht zu ber{\\u0252}cksichtigenden Betrages nach der H{\\u0246}he der Grundrente nach {\\u0167} 31 des Bundesversorgungsgesetzes, die f{\\u0252}r den Grad der Sch{\\u0228}digungsfolgen zu zahlen ist, der der jeweiligen Minderung der Erwerbsf{\\u0228}higkeit entspricht. Bei einer Minderung der Erwerbsf{\\u0228}higkeit um 20 Prozent betr{\\u0228}gt der nicht zu ber{\\u0252}cksichtigende Betrag zwei Drittel, bei einer Minderung der Erwerbsf{\\u0228}higkeit um 10 Prozent ein Drittel der Mindestgrundrente nach dem Bundesversorgungsgesetz.\\\n\\pard\\sb100\n(4) Nicht als Einkommen zu ber{\\u0252}cksichtigen sind Einnahmen von Sch{\\u0252}lerinnen und Sch{\\u0252}lern allgemein- oder berufsbildender Schulen, die das 25. Lebensjahr noch nicht vollendet haben, aus Erwerbst{\\u0228}tigkeiten, die in den Schulferien f{\\u0252}r h{\\u0246}chstens vier Wochen je Kalenderjahr ausge{\\u0252}bt werden, soweit diese einen Betrag in H{\\u0246}he von 1{\\u0160}200 Euro kalenderj{\\u0228}hrlich nicht {\\u0252}berschreiten. F{\\u0252}r die Bemessung des Zeitraums nach Satz 1 bleiben in den Schulferien ausge{\\u0252}bte Erwerbst{\\u0228}tigkeiten mit einem Einkommen, das monatlich den in {\\u0167} 11b Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch oder in Absatz 1 Nummer 9 genannten monatlichen Betrag nicht {\\u0252}bersteigt, au{\\u0223}er Betracht. Satz 1 gilt nicht f{\\u0252}r Sch{\\u0252}lerinnen und Sch{\\u0252}ler, die einen Anspruch auf Ausbildungsverg{\\u0252}tung haben. Die Bestimmungen des Jugendarbeitsschutzgesetzes bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}