{
  "documentIdentifier" : "BJNR294200007BJNE000404119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Berechnung des Einkommens aus selbst{\\u0228}ndiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft ist von den Betriebseinnahmen auszugehen. Betriebseinnahmen sind alle aus selbst{\\u0228}ndiger Arbeit, Gewerbebetrieb oder Land- und Forstwirtschaft erzielten Einnahmen, die im Bewilligungszeitraum ({\\u0167} 41 Abs. 1 Satz 4 des Zweiten Buches Sozialgesetzbuch) tats{\\u0228}chlich zuflie{\\u0223}en. Wird eine Erwerbst{\\u0228}tigkeit nach Satz 1 nur w{\\u0228}hrend eines Teils des Bewilligungszeitraums ausge{\\u0252}bt, ist das Einkommen nur f{\\u0252}r diesen Zeitraum zu berechnen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Berechnung des Einkommens sind von den Betriebseinnahmen die im Bewilligungszeitraum tats{\\u0228}chlich geleisteten notwendigen Ausgaben mit Ausnahme der nach {\\u0167} 11b des Zweiten Buches Sozialgesetzbuch abzusetzenden Betr{\\u0228}ge ohne R{\\u0252}cksicht auf steuerrechtliche Vorschriften abzusetzen.\\\n\\pard\\sb100\n(3) Tats{\\u0228}chliche Ausgaben sollen nicht abgesetzt werden, soweit diese ganz oder teilweise vermeidbar sind oder offensichtlich nicht den Lebensumst{\\u0228}nden w{\\u0228}hrend des Bezuges der Leistungen zur Grundsicherung f{\\u0252}r Arbeitsuchende entsprechen. Nachgewiesene Einnahmen k{\\u0246}nnen bei der Berechnung angemessen erh{\\u0246}ht werden, wenn anzunehmen ist, dass die nachgewiesene H{\\u0246}he der Einnahmen offensichtlich nicht den tats{\\u0228}chlichen Einnahmen entspricht. Ausgaben k{\\u0246}nnen bei der Berechnung nicht abgesetzt werden, soweit das Verh{\\u0228}ltnis der Ausgaben zu den jeweiligen Ertr{\\u0228}gen in einem auff{\\u0228}lligen Missverh{\\u0228}ltnis steht. Ausgaben sind ferner nicht abzusetzen, soweit f{\\u0252}r sie Darlehen oder Zusch{\\u0252}sse nach dem Zweiten Buch Sozialgesetzbuch erbracht oder betriebliche Darlehen aufgenommen worden sind. Dies gilt auch f{\\u0252}r Ausgaben, soweit zu deren Finanzierung andere Darlehen verwandt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r jeden Monat ist der Teil des Einkommens zu ber{\\u0252}cksichtigen, der sich bei der Teilung des Gesamteinkommens im Bewilligungszeitraum durch die Anzahl der Monate im Bewilligungszeitraum ergibt. Im Fall des Absatzes 1 Satz 3 gilt als monatliches Einkommen derjenige Teil des Einkommens, der der Anzahl der in den in Absatz 1 Satz 3 genannten Zeitraum fallenden Monate entspricht. Von dem Einkommen sind die Betr{\\u0228}ge nach {\\u0167} 11b des Zweiten Buches Sozialgesetzbuch abzusetzen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Wird ein Kraftfahrzeug {\\u0252}berwiegend betrieblich genutzt, sind die tats{\\u0228}chlich geleisteten notwendigen Ausgaben f{\\u0252}r dieses Kraftfahrzeug als betriebliche Ausgabe abzusetzen. F{\\u0252}r private Fahrten sind die Ausgaben um 0,10 Euro f{\\u0252}r jeden gefahrenen Kilometer zu vermindern. Ein Kraftfahrzeug gilt als {\\u0252}berwiegend betrieblich genutzt, wenn es zu mindestens 50 Prozent betrieblich genutzt wird. Wird ein Kraftfahrzeug {\\u0252}berwiegend privat genutzt, sind die tats{\\u0228}chlichen Ausgaben keine Betriebsausgaben. F{\\u0252}r betriebliche Fahrten k{\\u0246}nnen 0,10 Euro f{\\u0252}r jeden mit dem privaten Kraftfahrzeug gefahrenen Kilometer abgesetzt werden, soweit der oder die erwerbsf{\\u0228}hige Leistungsberechtigte nicht h{\\u0246}here notwendige Ausgaben f{\\u0252}r Kraftstoff nachweist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}