{
  "documentIdentifier" : "BJNR004570966BJNE001100326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwalter kann f{\\u0252}r seine T{\\u0228}tigkeit eine angemessene Verg{\\u0252}tung beanspruchen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Berechnung der H{\\u0246}he der Verg{\\u0252}tung ist {\\u0167} 3 der Verordnung {\\u0252}ber die Verg{\\u0252}tung des Konkursverwalters, des Vergleichsverwalters, der Mitglieder des Gl{\\u0228}ubigerausschusses und der Mitglieder des Gl{\\u0228}ubigerbeirats vom 25. Mai 1960 (Bundesgesetzbl. I S. 329) anzuwenden mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der Teilungsmasse das beschlagnahmte, dem Verwalter unterstellte Aktivverm{\\u0246}gen tritt, die Vomhunderts{\\u0228}tze jeweils um zwei Drittel vermindert werden und der Mindestsatz 150 Deutsche Mark betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Von den S{\\u0228}tzen des Absatzes 2 kann die Verbotsbeh{\\u0246}rde im Einzelfall nach oben oder unten abweichen, wenn die Verg{\\u0252}tung nach den Regels{\\u0228}tzen wegen der Besonderheit des Falls, insbesondere wegen der Dauer oder des Umfangs der T{\\u0228}tigkeit des Verwalters, nicht angemessen erscheint.\\\n\\pard\\sb100\n(4) Mit der Verg{\\u0252}tung sind die allgemeinen Gesch{\\u0228}ftsunkosten des Verwalters abgegolten. Daneben kann der Verwalter den Ersatz notwendiger Auslagen verlangen.\\\n\\pard\\sb100\n(5) Verg{\\u0252}tung und Auslagen werden auf Antrag des Verwalters von der Verbotsbeh{\\u0246}rde festgesetzt. Die Festsetzung erfolgt f{\\u0252}r Verg{\\u0252}tung und Auslagen gesondert. In dem Antrag sind die Auslagen einzeln anzuf{\\u0252}hren und zu belegen. Der Verwalter kann die Zahlung eines angemessenen Vorschusses verlangen, wenn seine T{\\u0228}tigkeit zwei Monate gedauert hat und nicht zu erwarten ist, da{\\u0223} sie innerhalb eines weiteren Monats beendet sein wird.\\\n\\pard\\sb100\n(6) Vermag der Verwalter die Verg{\\u0252}tung oder den Ersatz der Auslagen nicht aus dem beschlagnahmten Verm{\\u0246}gen zu erlangen, richtet sich sein Anspruch im Falle des {\\u0167} 3 Abs. 2 Nr. 1 des Vereinsgesetzes gegen das Land, im Falle des {\\u0167} 3 Abs. 2 Nr. 2 des Vereinsgesetzes gegen den Bund.\\\n}"
}