{
  "documentIdentifier" : "BJNR007210974BJNE007712116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Genehmigung, die vor dem Inkrafttreten dieses Gesetzes nach {\\u0167} 16 oder {\\u0167} 25 Absatz 1 der Gewerbeordnung erteilt worden ist, gilt als Genehmigung nach diesem Gesetz fort.\\\n\\pard\n\\pard\\sb100\n(2) Eine genehmigungsbed{\\u0252}rftige Anlage, die bei Inkrafttreten der Verordnung nach {\\u0167} 4 Absatz 1 Satz 3 errichtet oder wesentlich ge{\\u0228}ndert ist, oder mit deren Errichtung oder wesentlichen {\\u0196}nderung begonnen worden ist, muss innerhalb eines Zeitraums von drei Monaten nach Inkrafttreten der Verordnung der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt werden, sofern die Anlage nicht nach {\\u0167} 16 Absatz 1 oder {\\u0167} 25 Absatz 1 der Gewerbeordnung genehmigungsbed{\\u0252}rftig war oder nach {\\u0167} 16 Absatz 4 der Gewerbeordnung angezeigt worden ist. Der zust{\\u0228}ndigen Beh{\\u0246}rde sind innerhalb eines Zeitraums von zwei Monaten nach Erstattung der Anzeige Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 1 {\\u0252}ber Art, Lage, Umfang und Betriebsweise der Anlage im Zeitpunkt des Inkrafttretens der Verordnung nach {\\u0167} 4 Absatz 1 Satz 3 vorzulegen.\\\n\\pard\\sb100\n(3) Die Anzeigepflicht nach Absatz 2 gilt nicht f{\\u0252}r ortsver{\\u0228}nderliche Anlagen, die im vereinfachten Verfahren ({\\u0167} 19) genehmigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Bereits begonnene Verfahren sind nach den Vorschriften dieses Gesetzes und der auf dieses Gesetz gest{\\u0252}tzten Rechts- und Verwaltungsvorschriften zu Ende zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Soweit durch das Gesetz zur Umsetzung der Richtlinie {\\u0252}ber Industrieemissionen vom 8. April 2013 (BGBl. I S. 734) neue Anforderungen festgelegt worden sind, sind diese Anforderungen von Anlagen nach der Industrieemissions-Richtlinie erst ab dem 7. Januar 2014 zu erf{\\u0252}llen, wenn vor dem 7. Januar 2013 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlage sich im Betrieb befand oder\\\n\\tab 2.\\tab eine Genehmigung f{\\u0252}r die Anlage erteilt wurde oder vom Vorhabentr{\\u0228}ger ein vollst{\\u0228}ndiger Genehmigungsantrag gestellt wurde.\\\n\\pard\nBestehende Anlagen nach Satz 1, die nicht von Anhang I der Richtlinie 2008\/1\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Januar 2008 {\\u0252}ber die integrierte Vermeidung und Verminderung der Umweltverschmutzung (ABl. L 24 vom 29.1.2008, S. 8), die durch die Richtlinie 2009\/31\/EG (ABl. L 140 vom 5.6.2009, S. 114) ge{\\u0228}ndert worden ist, erfasst wurden, haben abweichend von Satz 1 die dort genannten Anforderungen ab dem 7. Juli 2015 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) Eine nach diesem Gesetz erteilte Genehmigung f{\\u0252}r eine Anlage zum Umgang mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gentechnisch ver{\\u0228}nderten Mikroorganismen,\\\n\\tab 2.\\tab gentechnisch ver{\\u0228}nderten Zellkulturen, soweit sie nicht dazu bestimmt sind, zu Pflanzen regeneriert zu werden,\\\n\\tab 3.\\tab Bestandteilen oder Stoffwechselprodukten von Mikroorganismen nach Nummer 1 oder Zellkulturen nach Nummer 2, soweit sie biologisch aktive, rekombinante Nukleins{\\u0228}ure enthalten,\\\n\\pard\nausgenommen Anlagen, die ausschlie{\\u0223}lich Forschungszwecken dienen, gilt auch nach dem Inkrafttreten eines Gesetzes zur Regelung von Fragen der Gentechnik fort. Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(7) Eine Planfeststellung oder Genehmigung nach dem Abfallgesetz gilt als Genehmigung nach diesem Gesetz fort. Eine Anlage, die nach dem Abfallgesetz angezeigt wurde, gilt als nach diesem Gesetz angezeigt. Abfallentsorgungsanlagen, die weder nach dem Abfallgesetz planfestgestellt oder genehmigt noch angezeigt worden sind, sind unverz{\\u0252}glich bei der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) F{\\u0252}r die f{\\u0252}r das Jahr 1996 abzugebenden Emissionserkl{\\u0228}rungen ist {\\u0167} 27 in der am 14. Oktober 1996 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(9) Baugenehmigungen f{\\u0252}r Windkraftanlagen mit einer Gesamth{\\u0246}he von mehr als 50 Metern, die bis zum 1. Juli 2005 erteilt worden sind, gelten als Genehmigungen nach diesem Gesetz. Nach diesem Gesetz erteilte Genehmigungen f{\\u0252}r Windfarmen gelten als Genehmigungen f{\\u0252}r die einzelnen Windkraftanlagen. Verfahren auf Erteilung einer Baugenehmigung f{\\u0252}r Windkraftanlagen, die vor dem 1. Juli 2005 rechtsh{\\u0228}ngig geworden sind, werden nach den Vorschriften der Verordnung {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen und der Anlage 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung in der bisherigen Fassung abgeschlossen; f{\\u0252}r die in diesem Zusammenhang erteilten Baugenehmigungen gilt Satz 1 entsprechend. Sofern ein Verfahren nach Satz 3 in eine Klage auf Erteilung einer Genehmigung nach diesem Gesetz ge{\\u0228}ndert wird, gilt diese {\\u0196}nderung als sachdienlich.\\\n\\pard\\sb100\n(10) {\\u0167} 47 Absatz 5a gilt f{\\u0252}r die Verfahren zur Aufstellung oder {\\u0196}nderung von Luftreinhaltepl{\\u0228}nen nach {\\u0167} 47, die nach dem 25. Juni 2005 eingeleitet worden sind.\\\n\\pard\\sb100\n(11) F{\\u0252}r Kraftstoffe, die bis zum 31. Dezember 2014 in Verkehr gebracht werden, finden die {\\u0167}{\\u0167} 37a bis 37f in der am 31. Dezember 2014 geltenden Fassung Anwendung. Die weitere Behandlung von Biokraftstoffmengen, die den Mindestanteil f{\\u0252}r das Kalenderjahr 2014 {\\u0252}bersteigen und deren Anrechnung auf das Verpflichtungsjahr 2015 vom Verpflichteten beantragt wurde, richtet sich ausschlie{\\u0223}lich nach den am 1. Januar 2015 geltenden Regelungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}