{
  "documentIdentifier" : "BJNR001520956BJNE004013140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Gewerbesteuererkl{\\u0228}rung ist abzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r alle gewerbesteuerpflichtigen Unternehmen, deren Gewerbeertrag im Erhebungszeitraum den Betrag von 24{\\u0160}500 Euro {\\u0252}berstiegen hat;\\\n\\tab 2.\\tab f{\\u0252}r Kapitalgesellschaften (Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr{\\u0228}nkter Haftung), wenn sie nicht von der Gewerbesteuer befreit sind;\\\n\\tab 3.\\tab f{\\u0252}r Genossenschaften einschlie{\\u0223}lich Europ{\\u0228}ischer Genossenschaften und f{\\u0252}r Versicherungsvereine auf Gegenseitigkeit, wenn sie nicht von der Gewerbesteuer befreit sind. F{\\u0252}r sonstige juristische Personen des privaten Rechts und f{\\u0252}r nichtrechtsf{\\u0228}hige Vereine ist eine Gewerbesteuererkl{\\u0228}rung nur abzugeben, soweit diese Unternehmen einen wirtschaftlichen Gesch{\\u0228}ftsbetrieb - ausgenommen Land- und Forstwirtschaft - unterhalten, dessen Gewerbeertrag im Erhebungszeitraum den Betrag von 5{\\u0160}000 Euro {\\u0252}berstiegen hat;\\\n\\tab 4.\\tab f{\\u0252}r Unternehmen von juristischen Personen des {\\u0246}ffentlichen Rechts, wenn sie als stehende Gewerbebetriebe anzusehen sind und ihr Gewerbeertrag im Erhebungszeitraum den Betrag von 5{\\u0160}000 Euro {\\u0252}berstiegen hat;\\\n\\tab 5.\\tab f{\\u0252}r Unternehmen im Sinne des {\\u0167} 3 Nr. 5, 6, 8, 9, 15, 17, 21, 26, 27, 28, und 29 des Gesetzes nur, wenn sie neben der von der Gewerbesteuer befreiten T{\\u0228}tigkeit auch eine der Gewerbesteuer unterliegende T{\\u0228}tigkeit ausge{\\u0252}bt haben und ihr steuerpflichtiger Gewerbeertrag im Erhebungszeitraum den Betrag von 5{\\u0160}000 Euro {\\u0252}berstiegen hat;\\\n\\tab 6.\\tab f{\\u0252}r Unternehmen, f{\\u0252}r die zum Schluss des vorangegangenen Erhebungszeitraums vortragsf{\\u0228}hige Fehlbetr{\\u0228}ge gesondert festgestellt worden sind;\\\n\\tab 7.\\tab f{\\u0252}r alle gewerbesteuerpflichtigen Unternehmen, f{\\u0252}r die vom Finanzamt eine Gewerbesteuererkl{\\u0228}rung besonders verlangt wird.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Steuererkl{\\u0228}rung ist sp{\\u0228}testens an dem von den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder bestimmten Zeitpunkt abzugeben. 2F{\\u0252}r die Erkl{\\u0228}rung sind die amtlichen Vordrucke zu verwenden. 3Das Recht des Finanzamts, schon vor diesem Zeitpunkt Angaben zu verlangen, die f{\\u0252}r die Besteuerung von Bedeutung sind, bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}