{
  "documentIdentifier" : "BJNR023940990BJNE000703307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgleichsforderungen nach {\\u0167} 4 Abs. 1 und 2 und die Forderungen des Ausgleichsfonds W{\\u0228}hrungsumstellung nach {\\u0167} 5 Abs. 1, 2 und 4 werden unbeschadet des Zeitpunktes ihrer Zuteilung beginnend mit dem 1. Juli 1990 viertelj{\\u0228}hrlich nachtr{\\u0228}glich verzinst. Bei der erstmaligen Zuteilung einer Forderung oder des Teils einer Forderung sind die Zinsen f{\\u0252}r im Zeitpunkt der Zuteilung bereits abgelaufene Zinsperioden binnen sechs Wochen nach Erla{\\u0223} des Zuteilungsbescheides zu leisten. Die Zinsen sind auf den Teil des Kapitalbetrags zu entrichten, der noch nicht getilgt wurde. Der Zinssatz entspricht dem Angebotssatz f{\\u0252}r Einlagen in Deutscher Mark unter Banken f{\\u0252}r einen der Zinsperiode entsprechenden Zeitraum in Frankfurt am Main (3-Monats-FIBOR). F{\\u0252}r die jeweilige Zinsperiode ist bis einschlie{\\u0223}lich 30. Juni 1991 der 3-Monats-FIBOR-Satz vom zweiten Gesch{\\u0228}ftstag vor Beginn der Zinsperiode ma{\\u0223}gebend (entsprechend {\\u0167} 2 Abs. 3 der Bedingungen f{\\u0252}r die Anleihe der Bundesrepublik Deutschland von 1990 - Wertpapier-Kennummer 113 478 - ohne den darin vorgesehenen Abschlag). Mit Wirkung vom 1. Juli 1991 gilt f{\\u0252}r die Verzinsung der am zweiten Gesch{\\u0228}ftstag vor dem Beginn der Zinsperiode in Frankfurt am Main von Telerate im FIBOR-Fixing ermittelte und auf der Telerate Bildschirmseite 22.000 ver{\\u0246}ffentlichte Satz. Im Falle h{\\u0246}herer Gewalt, die eine Eingabe und Ermittlung {\\u0252}ber Telerate ausschlie{\\u0223}t, werden die Quotierungen an die Deutsche Bundesbank gemeldet, die f{\\u0252}r eine entsprechend zeitnahe Ver{\\u0246}ffentlichung sorgt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgleichsforderungen nach {\\u0167} 4 Abs. 1 und 2 und die Forderungen des Ausgleichsfonds W{\\u0228}hrungsumstellung nach {\\u0167} 5 Abs. 1, 2 und 4 werden beginnend mit dem 1. Juli 1995 j{\\u0228}hrlich nachtr{\\u0228}glich in H{\\u0246}he von 2,5 vom Hundert des Nennwertes getilgt, erstmals am 1. Juli 1996; der Schuldner ist zum Ende eines jeden Kalenderjahres zur weitergehenden teilweisen oder vollst{\\u0228}ndigen Tilgung berechtigt, sofern er seine Tilgungsabsicht und die H{\\u0246}he des zu tilgenden Betrages dem Ausgleichsfonds W{\\u0228}hrungsumstellung sechs Wochen vorher schriftlich angezeigt hat.\\\n}"
}