{
  "documentIdentifier" : "BJNR011850965BJNE002001140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 121, 122, 123, 124, 124a, 125, 126, 127, 130, 134, 175, 176, 241 bis 243 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie vom 30. Juli 2009 (BGBl. I S. 2479) sind erstmals auf Hauptversammlungen anzuwenden, zu denen nach dem 31. Oktober 2009 einberufen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 128, 129 und 135 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie sind ab dem 1. November 2009 anzuwenden.\\\n\\pard\\sb100\n(3) Enth{\\u0228}lt die Satzung einer Aktiengesellschaft eine Frist, die abweichend von {\\u0167} 123 Abs. 2 Satz 2 und 3 oder Abs. 3 Satz 3 und 4 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie nicht in Tagen ausgedr{\\u0252}ckt ist, so bleibt diese bis zur ersten ordentlichen Hauptversammlung nach Inkrafttreten des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie am 1. September 2009 wirksam. {\\u0167} 123 Abs. 4 des Aktiengesetzes in der vor Inkrafttreten des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie geltenden Fassung bleibt f{\\u0252}r diese Frist anwendbar.\\\n\\pard\\sb100\n(4) {\\u0167} 246a Abs. 2 Nr. 2 und {\\u0167} 319 Abs. 6 Satz 3 Nr. 2 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie sind nicht auf Freigabeverfahren und Beschwerdeverfahren anzuwenden, die vor dem 1. September 2009 anh{\\u0228}ngig waren.\\\n\\pard\\sb100\n(5) In F{\\u0228}llen des {\\u0167} 305 Abs. 3 Satz 3, des {\\u0167} 320b Abs. 1 Satz 6 und des {\\u0167} 327b Abs. 2 des Aktiengesetzes bleibt es f{\\u0252}r die Zeit vor dem 1. September 2009 bei dem bis dahin geltenden Zinssatz.\\\n\\pard\\sb100\n(6) {\\u0167} 319 Abs. 6 Satz 11 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion{\\u0228}rsrechterichtlinie ist nicht anzuwenden, wenn die Klage gegen die Wirksamkeit des Hauptversammlungsbeschlusses vor dem 1. September 2009 rechtsh{\\u0228}ngig war.\\\n\\pard\\sb100\n(7) {\\u0167} 27 Abs. 3 und 4 des Aktiengesetzes in der ab dem 1. September 2009 geltenden Fassung gilt auch f{\\u0252}r Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. September 2009 geltenden Rechtslage wegen der Vereinbarung einer Einlagenr{\\u0252}ckgew{\\u0228}hr oder wegen einer verdeckten Sacheinlage keine Erf{\\u0252}llung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit {\\u0252}ber die aus der Unwirksamkeit folgenden Anspr{\\u0252}che zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. September 2009 ein rechtskr{\\u0228}ftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. September 2009 geltenden Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}