{
  "documentIdentifier" : "BJNR011850965BJNE002200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Unternehmensvertr{\\u0228}ge ({\\u0167}{\\u0167} 291, 292 des Aktiengesetzes), die vor dem Inkrafttreten des Aktiengesetzes geschlossen worden sind, gelten {\\u0167}{\\u0167} 295 bis 303, 307 bis 310, 316 des Aktiengesetzes mit Wirkung vom Inkrafttreten des Aktiengesetzes. Die in {\\u0167} 300 Nr. 1 des Aktiengesetzes bestimmte Frist f{\\u0252}r die Auff{\\u0252}llung der gesetzlichen R{\\u0252}cklage l{\\u0228}uft vom Beginn des nach dem 31. Dezember 1965 beginnenden Gesch{\\u0228}ftsjahrs an. {\\u0167} 300 Nr. 1 und 3 des Aktiengesetzes gilt jedoch nicht, wenn der andere Vertragsteil beim Inkrafttreten des Aktiengesetzes auf Grund der Satzung oder von Vertr{\\u0228}gen verpflichtet ist, seine Ertr{\\u0228}ge f{\\u0252}r {\\u0246}ffentliche Zwecke zu verwenden. In die gesetzliche R{\\u0252}cklage ist im Falle des Satzes 3 sp{\\u0228}testens bei Beendigung des Unternehmensvertrags oder der Verpflichtung nach Satz 3 der Betrag einzustellen, der nach {\\u0167} 300 des Aktiengesetzes in Verbindung mit Satz 2 in die gesetzliche R{\\u0252}cklage einzustellen gewesen w{\\u0228}re, wenn diese Vorschriften f{\\u0252}r die Gesellschaft gegolten h{\\u0228}tten. Reichen die w{\\u0228}hrend der Dauer des Vertrags in freie R{\\u0252}cklagen eingestellten Betr{\\u0228}ge hierzu nicht aus, hat der andere Vertragsteil den Fehlbetrag auszugleichen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand der Gesellschaft hat das Bestehen und die Art des Unternehmensvertrags sowie den Namen des anderen Vertragsteils unverz{\\u0252}glich nach dem Inkrafttreten des Aktiengesetzes zur Eintragung in das Handelsregister anzumelden. Bei der Anmeldung ist das Datum des Beschlusses anzugeben, durch den die Hauptversammlung dem Vertrag zugestimmt hat. Bei Teilgewinnabf{\\u0252}hrungsvertr{\\u0228}gen ist au{\\u0223}erdem die Vereinbarung {\\u0252}ber die H{\\u0246}he des abzuf{\\u0252}hrenden Gewinns anzumelden.\\\n}"
}