{
  "documentIdentifier" : "BJNR086810013BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Schiffen in der internationalen Fahrt ist der Kapit{\\u0228}n verpflichtet, eine Besatzungsliste zu erstellen und mitzuf{\\u0252}hren, die jederzeit den vollst{\\u0228}ndigen Stand der Zusammensetzung der Besatzung unter Angabe der Vornamen und Familiennamen, der Geburtsdaten, der Geburtsorte, der Nationalit{\\u0228}ten, der Nummern der Identit{\\u0228}tsnachweise und der Funktionen an Bord oder der Dienststellungen der Besatzungsmitglieder wiedergibt. Die Besatzungsliste muss dem von der Berufsgenossenschaft im Verkehrsblatt oder Bundesanzeiger ver{\\u0246}ffentlichten Muster entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Schiffen in der nationalen Fahrt ist der Kapit{\\u0228}n verpflichtet, entweder eine Besatzungsliste entsprechend Absatz 1 zu erstellen und mitzuf{\\u0252}hren oder die Zusammensetzung der Besatzung entsprechend Absatz 1 Satz 1 in das Seetagebuch einzutragen.\\\n\\pard\\sb100\n(3) Der Reeder ist verpflichtet, die Besatzungslisten und die Seetageb{\\u0252}cher f{\\u0252}r das jeweilige Schiff mindestens f{\\u0252}nf Jahre aufzubewahren. Die Frist beginnt bei Besatzungslisten ab dem Tag der Ausstellung, bei Seetageb{\\u0252}chern ab dem Tag der letzten Eintragung. Aufbewahrungsfristen nach anderen Rechtsvorschriften bleiben davon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Berufsgenossenschaft kann vom Kapit{\\u0228}n und vom Reeder jederzeit verlangen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Besatzungsliste,\\\n\\tab 2.\\tab eine Kopie der Besatzungsliste oder\\\n\\tab 3.\\tab ein die Besatzung des Schiffes wiedergebender Auszug aus dem Seetagebuch\\\n\\pard\nvorgelegt oder {\\u0252}bermittelt wird, um die Einhaltung der sicheren Besetzung nach den daf{\\u0252}r geltenden Vorschriften zu {\\u0252}berpr{\\u0252}fen. Der Kapit{\\u0228}n und der Reeder sind verpflichtet, dem Verlangen nach Satz 1 unverz{\\u0252}glich nachzukommen.\\\n}"
}