{
  "documentIdentifier" : "BJNR086810013BJNE002901305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder darf ein Besatzungsmitglied nur mit einem g{\\u0252}ltigen Heuervertrag besch{\\u0228}ftigen. Durch den Heuervertrag wird ein Heuerverh{\\u0228}ltnis zwischen dem Reeder und dem Besatzungsmitglied begr{\\u0252}ndet. Der Reeder hat dem Besatzungsmitglied rechtzeitig vor dem beabsichtigten Vertragsabschluss einen Vertragsentwurf, einschlie{\\u0223}lich der nach Absatz 2 Nummer 11 anzugebenden Tarifvertr{\\u0228}ge, Betriebsvereinbarungen oder Bordvereinbarungen, auszuh{\\u0228}ndigen oder zu {\\u0252}bermitteln. Der Heuervertrag bedarf der Schriftform; die elektronische Form ist ausgeschlossen. Der Reeder und das Besatzungsmitglied erhalten je eine Ausfertigung des von ihnen unterzeichneten Heuervertrages.\\\n\\pard\n\\pard\\sb100\n(2) In den Heuervertrag ist der wesentliche Inhalt des Heuerverh{\\u0228}ltnisses aufzunehmen, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der vollst{\\u0228}ndige Name und die Anschrift des Reeders; im Falle eines anderen Arbeitgebers der vollst{\\u0228}ndige Name und die Anschrift des Arbeitgebers und des Reeders,\\\n\\tab 2.\\tab der vollst{\\u0228}ndige Name, das Geburtsdatum, der Geburtsort und die Anschrift des Besatzungsmitglieds,\\\n\\tab 3.\\tab die Bezeichnung oder Beschreibung der vom Besatzungsmitglied zu leistenden Dienste, soweit vorgesehen, die Beschr{\\u0228}nkung der Dienstpflicht auf bestimmte Schiffe oder Fahrtgebiete,\\\n\\tab 4.\\tab der Zeitpunkt des Beginns des Heuerverh{\\u0228}ltnisses, der Ort und der Tag des Dienstantritts unter Angabe des Schiffes,\\\n\\tab 5.\\tab bei befristetem Heuervertrag die vorgesehene Dauer des Heuerverh{\\u0228}ltnisses,\\\n\\tab 6.\\tab die Zusammensetzung und die H{\\u0246}he der Heuer einschlie{\\u0223}lich der Zuschl{\\u0228}ge, Zulagen, Pr{\\u0228}mien und Sonderzahlungen oder die f{\\u0252}r die Berechnung der Heuer zugrunde zu legende Formel sowie die F{\\u0228}lligkeit der Heuer,\\\n\\tab 7.\\tab die vereinbarten Arbeitszeiten und Ruhezeiten,\\\n\\tab 8.\\tab die Dauer des j{\\u0228}hrlichen Erholungsurlaubs,\\\n\\tab 9.\\tab bei unbefristetem Heuervertrag oder wenn die K{\\u0252}ndbarkeit eines befristeten Heuerverh{\\u0228}ltnisses vereinbart ist: die Voraussetzungen, Fristen und Termine f{\\u0252}r eine K{\\u0252}ndigung,\\\n\\tab 10.\\tab der Heimschaffungsanspruch des Besatzungsmitglieds,\\\n\\tab 11.\\tab die Angabe der Tarifvertr{\\u0228}ge, Betriebsvereinbarungen oder Bordvereinbarungen, die auf das Heuerverh{\\u0228}ltnis anzuwenden sind,\\\n\\tab 12.\\tab die Leistungen der medizinischen Betreuung und der sozialen Sicherheit, die der Reeder oder der andere Arbeitgeber dem Besatzungsmitglied gew{\\u0228}hrt oder zu gew{\\u0228}hren hat,\\\n\\tab 13.\\tab der Ort und das Datum, an dem der Heuervertrag abgeschlossen worden ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Besatzungsmitglieder von Fischereifahrzeugen sind in den Heuervertrag aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zus{\\u0228}tzlich zu Absatz 2 Nummer 3 der Name und das Fischereikennzeichen des Fischereifahrzeuges oder die Namen und die Fischereikennzeichen der Fischereifahrzeuge, auf dem oder denen das Besatzungsmitglied Dienst leisten soll,\\\n\\tab 2.\\tab zus{\\u0228}tzlich zu Absatz 2 Nummer 4 die Reise oder Reisen, die unternommen werden sollen, falls sie im Zeitpunkt des Vertragsschlusses angegeben werden k{\\u0246}nnen,\\\n\\tab 3.\\tab abweichend von Absatz 2 Nummer 6 der Betrag der Heuer oder die H{\\u0246}he des Anteils und dessen Berechnungsart, wenn das Entgelt in einer Beteiligung besteht, oder der Betrag der Heuer und die H{\\u0246}he des Anteils und dessen Berechnungsart, wenn beide Formen des Entgelts miteinander verbunden werden, und die gegebenenfalls vereinbarte Mindestheuer.\\\n\\pard\n\\pard\\sb100\n(4) Hat das Besatzungsmitglied voraussichtlich l{\\u0228}nger als einen Monat seine Arbeitsleistung im Ausland an Land oder an Bord eines Schiffes unter ausl{\\u0228}ndischer Flagge zu erbringen, sind in den Heuervertrag zus{\\u0228}tzlich aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die voraussichtliche Dauer der im Ausland oder an Bord eines Schiffes unter ausl{\\u0228}ndischer Flagge auszu{\\u0252}benden T{\\u0228}tigkeit,\\\n\\tab 2.\\tab die W{\\u0228}hrung, in der die Heuer ausgezahlt wird,\\\n\\tab 3.\\tab die mit dem Auslandsaufenthalt oder dem Aufenthalt an Bord eines Schiffes unter ausl{\\u0228}ndischer Flagge verbundenen zus{\\u0228}tzlichen Leistungen,\\\n\\tab 4.\\tab die Bedingungen f{\\u0252}r die R{\\u0252}ckkehr des Besatzungsmitglieds.\\\n\\pard\n\\pard\\sb100\n(5) Die Angaben nach Absatz 2 Nummer 6 bis 10, 12 und Absatz 4 Nummer 2 bis 4 k{\\u0246}nnen ersetzt werden durch die Angabe der Tarifvertr{\\u0228}ge, Betriebsvereinbarungen oder Bordvereinbarungen, die f{\\u0252}r das Heuerverh{\\u0228}ltnis gelten. Ist in diesen F{\\u0228}llen die jeweilige gesetzliche Regelung ma{\\u0223}gebend, so kann hierauf verwiesen werden.\\\n\\pard\\sb100\n(6) Bei der {\\u0196}nderung wesentlicher Vertragsbedingungen gelten die Abs{\\u0228}tze 1 bis 5 entsprechend. Satz 1 gilt nicht bei einer {\\u0196}nderung der gesetzlichen Vorschriften, der Tarifvertr{\\u0228}ge, Betriebsvereinbarungen oder Bordvereinbarungen, die f{\\u0252}r das Heuerverh{\\u0228}ltnis gelten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}