{
  "documentIdentifier" : "BJNR165800012BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abdrucke gem{\\u0228}{\\u0223} {\\u0167} 882g Absatz 1 der Zivilprozessordnung werden grunds{\\u0228}tzlich in elektronischer Form {\\u0252}bermittelt. Es gelten die Daten{\\u0252}bermittlungsregeln der Landesjustizverwaltung des Landes, in dem das Schuldnerverzeichnis gef{\\u0252}hrt wird. Die elektronische {\\u0220}bermittlung der Daten erfolgt bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens{\\u0228}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Daten{\\u0252}bermittlung sind geeignete Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gew{\\u0228}hrleisten, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur Befugte personenbezogene Daten zur Kenntnis nehmen k{\\u0246}nnen (Vertraulichkeit),\\\n\\tab 2.\\tab personenbezogene Daten w{\\u0228}hrend der Verarbeitung unversehrt, vollst{\\u0228}ndig und aktuell bleiben (Integrit{\\u0228}t),\\\n\\tab 3.\\tab personenbezogene Daten zeitgerecht zur Verf{\\u0252}gung stehen und ordnungsgem{\\u0228}{\\u0223} verarbeitet werden k{\\u0246}nnen (Verf{\\u0252}gbarkeit),\\\n\\tab 4.\\tab personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden k{\\u0246}nnen (Authentizit{\\u0228}t),\\\n\\tab 5.\\tab festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsf{\\u0228}higkeit), und\\\n\\tab 6.\\tab die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollst{\\u0228}ndig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden k{\\u0246}nnen (Transparenz).\\\n\\pard\nWerden zur {\\u0220}bermittlung {\\u0246}ffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschl{\\u0252}sselungsverfahren zu verwenden.\\\n\\pard\\sb100\n(3) Die Abdrucke k{\\u0246}nnen dem Bezieher im Einzelfall auch in einem verschlossenen Umschlag gegen Empfangsnachweis zugestellt werden. Die Abdrucke d{\\u0252}rfen, au{\\u0223}er mit dem Merkblatt nach {\\u0167} 8 Absatz 2 Satz 2, nicht mit anderen Druckerzeugnissen verbunden werden. Ausgeschlossen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ersatzzustellung nach {\\u0167} 178 der Zivilprozessordnung,\\\n\\tab 2.\\tab die Zustellung bei verweigerter Annahme nach {\\u0167} 179 der Zivilprozessordnung sowie\\\n\\tab 3.\\tab die {\\u0246}ffentliche Zustellung nach {\\u0167} 185 der Zivilprozessordnung.\\\n\\pard\n\\pard\\sb100\n(4) Der Empf{\\u0228}nger der Daten nach Absatz 1 hat durch geeignete Vorkehrungen sicherzustellen, dass die Anforderungen des Absatzes 2 auch bez{\\u0252}glich der {\\u0252}bermittelten Daten erf{\\u0252}llt werden. Der Inhaber der Bewilligung hat daf{\\u0252}r Sorge zu tragen, dass ihm {\\u0252}berlassene Abdrucke\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesondert aufbewahrt werden,\\\n\\tab 2.\\tab bis zu ihrer Vernichtung jederzeit auffindbar sind und\\\n\\tab 3.\\tab gegen unbefugten Zugriff gesichert sind.\\\n\\pard\nSatz 2 gilt auch f{\\u0252}r Vervielf{\\u0228}ltigungen und jede andere Form der Bearbeitung der Abdrucke, insbesondere zum Zweck ihrer Maschinenlesbarkeit.\\\n}"
}