{
  "documentIdentifier" : "BJNR186210013BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt und die Deutsche Bundesbank sind befugt, von beaufsichtigten Unternehmen eines Finanzkonglomerats, den Mitgliedern ihres Vorstandes sowie sonstigen Gesch{\\u0228}ftsleitern oder den diese Unternehmen kontrollierenden Personen Ausk{\\u0252}nfte und die Vorlage von Unterlagen {\\u0252}ber die Gesch{\\u0228}ftsangelegenheiten zu verlangen, die f{\\u0252}r die zus{\\u0228}tzliche Beaufsichtigung zweckdienlich sind. {\\u0220}bermittelt das beaufsichtigte Unternehmen des Finanzkonglomerats diese Informationen trotz Aufforderung nicht, k{\\u0246}nnen die Bundesanstalt und die Deutsche Bundesbank die Ausk{\\u0252}nfte und die Vorlage der Unterlagen auch von der gemischten Finanzholding-Gesellschaft verlangen. Ben{\\u0246}tigt die Bundesanstalt oder die Deutsche Bundesbank Informationen, die im Einklang mit den Rechtsvorschriften, die f{\\u0252}r die in die zus{\\u0228}tzliche Beaufsichtigung einbezogenen Unternehmen erlassen wurden, bereits einer zust{\\u0228}ndigen Beh{\\u0246}rde erteilt wurden, soll sie sich an diese Beh{\\u0246}rde wenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der zus{\\u0228}tzlichen Beaufsichtigung kann die Bundesanstalt auch ohne besonderen Anlass in den Gesch{\\u0228}ftsr{\\u0228}umen der beaufsichtigten Unternehmen eines Finanzkonglomerats Pr{\\u0252}fungen der Informationen nach Absatz 1 vornehmen. Diese Befugnis hat sie auch gegen{\\u0252}ber verbundenen Unternehmen und beteiligten Unternehmen und deren verbundenen Unternehmen des der zus{\\u0228}tzlichen Beaufsichtigung unterliegenden beaufsichtigten Unternehmens eines Finanzkonglomerats sowie gegen{\\u0252}ber der entsprechenden gemischten Finanzholding-Gesellschaft. Die Bundesanstalt kann an von ihr durchgef{\\u0252}hrten Pr{\\u0252}fungen Abschlusspr{\\u0252}fer im Sinne des {\\u0167} 319 des Handelsgesetzbuchs beteiligen oder solche Personen mit der Durchf{\\u0252}hrung von Pr{\\u0252}fungen beauftragen; f{\\u0252}r diese Personen gelten {\\u0167} 323 des Handelsgesetzbuchs sowie die Ausschlussgr{\\u0252}nde des {\\u0167} 319 Absatz 2 bis 5 und des {\\u0167} 319a des Handelsgesetzbuchs entsprechend. Die Bundesanstalt kann der Deutschen Bundesbank die Durchf{\\u0252}hrung einer Pr{\\u0252}fung {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die Bediensteten der Bundesanstalt, der Deutschen Bundesbank sowie der sonstigen Personen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung der Pr{\\u0252}fungen bedient, k{\\u0246}nnen hierzu die Gesch{\\u0228}ftsr{\\u0228}ume der Unternehmen innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Die Betroffenen haben Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 2 und 3 zu dulden.\\\n\\pard\\sb100\n(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n}"
}