{
  "documentIdentifier" : "BJNR031190974BJNE000500326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unmittelbar nach der Bestimmung des Abstimmungstags kann der Vorstand des Versicherungstr{\\u0228}gers einen Abstimmungsvorstand bestellen. Dem Abstimmungsvorstand geh{\\u0246}ren au{\\u0223}er dem Vorsitzenden mindestens zwei Beisitzer an. F{\\u0252}r jedes Mitglied des Abstimmungsvorstands kann f{\\u0252}r den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden. Der Vorsitzende mu{\\u0223} bei dem Versicherungstr{\\u0228}ger besch{\\u0228}ftigt sein. Die Beisitzer sollen Stimmberechtigte sein; Vorschl{\\u0228}ge des Arbeitgebers und des Betriebsrats zur Bestellung der Beisitzer sollen nach M{\\u0246}glichkeit ber{\\u0252}cksichtigt werden. Der Abstimmungsvorstand mu{\\u0223} stets aus einer ungeraden Zahl von Mitgliedern bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Besteht in einem Unternehmen kein Betriebsrat, kann die Betriebsversammlung oder derjenige Arbeitnehmer einen Vorschlag im Sinne des Absatzes 1 Satz 5 zweiter Halbsatz machen, der die Aufnahme in die h{\\u0252}ttenknappschaftliche Zusatzversicherung beantragt hat (Antragsteller). Zu der Betriebsversammlung kann der Versicherungstr{\\u0228}ger oder der Antragsteller unter Ber{\\u0252}cksichtigung der Belange des Betriebs einladen.\\\n\\pard\\sb100\n(3) Der Abstimmungsvorstand kann, falls erforderlich, unter Ber{\\u0252}cksichtigung der Belange des Betriebs stimmberechtigte Arbeitnehmer als Hilfskr{\\u0228}fte in Anspruch nehmen; zu seinen Sitzungen kann er sie als Schriftf{\\u0252}hrer heranziehen.\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse des Abstimmungsvorstands werden in {\\u0246}ffentlicher Sitzung mit einfacher Stimmenmehrheit seiner Mitglieder gefa{\\u0223}t. {\\u0220}ber jede Sitzung des Abstimmungsvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefa{\\u0223}ten Entschl{\\u0252}sse enth{\\u0228}lt. Die Niederschrift ist von dem Vorsitzenden und einem weiteren Mitglied des Abstimmungsvorstands zu unterzeichnen.\\\n\\pard\\sb100\n(5) Wird ein Abstimmungsvorstand nicht bestellt, nimmt der Versicherungstr{\\u0228}ger die nach den Vorschriften dieser Verordnung dem Abstimmungsvorstand obliegenden T{\\u0228}tigkeiten selbst war.\\\n}"
}