{
  "documentIdentifier" : "BJNR010350934BJNE012504301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Grundst{\\u0252}ck mit einem Erbbaurecht belastet, so ist sowohl f{\\u0252}r die wirtschaftliche Einheit des Erbbaurechts als auch f{\\u0252}r die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks jeweils ein Einheitswert festzustellen. Bei der Ermittlung der Einheitswerte ist von einem Gesamtwert auszugehen, der f{\\u0252}r den Grund und Boden einschlie{\\u0223}lich der Geb{\\u0228}ude und Au{\\u0223}enanlagen festzustellen w{\\u0228}re, wenn die Belastung nicht best{\\u0252}nde. Wird der Gesamtwert nach den Vorschriften {\\u0252}ber die Bewertung der bebauten Grundst{\\u0252}cke ermittelt, so gilt jede wirtschaftliche Einheit als bebautes Grundst{\\u0252}ck der Grundst{\\u0252}cksart, von der bei der Ermittlung des Gesamtwerts ausgegangen wird.\\\n\\pard\n\\pard\\sb100\n(2) Betr{\\u0228}gt die Dauer des Erbbaurechts in dem f{\\u0252}r die Bewertung ma{\\u0223}gebenden Zeitpunkt noch 50 Jahre oder mehr, so entf{\\u0228}llt der Gesamtwert (Absatz 1) allein auf die wirtschaftliche Einheit des Erbbaurechts.\\\n\\pard\\sb100\n(3) Betr{\\u0228}gt die Dauer des Erbbaurechts in dem f{\\u0252}r die Bewertung ma{\\u0223}gebenden Zeitpunkt weniger als 50 Jahre, so ist der Gesamtwert (Absatz 1) entsprechend der restlichen Dauer des Erbbaurechts zu verteilen. Dabei entfallen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wirtschaftliche Einheit des Erbbaurechts:\\\n\\\n\\tab\\tab der Geb{\\u0228}udewert und ein Anteil am Bodenwert;\\\n\\tab\\tab  dieser betr{\\u0228}gt bei einer Dauer des Erbbaurechts\\\n\\\n\\tab\\tab unter 50 bis zu 40 Jahren95 Prozent,unter 40 bis zu 35 Jahren90 Prozent,unter 35 bis zu 30 Jahren85 Prozent,unter 30 bis zu 25 Jahren80 Prozent,unter 25 bis zu 20 Jahren70 Prozent,unter 20 bis zu 15 Jahren60 Prozent,unter 15 bis zu 10 Jahren45 Prozent,unter 10 bis zu 5 Jahren25 Prozent,unter 5 Jahren0 Prozent;\\\n\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks:\\\n\\\n\\tab\\tab der Anteil am Bodenwert, der nach Abzug des in Nummer 1 genannten Anteils verbleibt.\\\n\\pard\nAbweichend von den Nummern 1 und 2 ist in die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks ein Anteil am Geb{\\u0228}udewert einzubeziehen, wenn besondere Vereinbarungen es rechtfertigen. Das gilt insbesondere, wenn bei Erl{\\u0246}schen des Erbbaurechts durch Zeitablauf der Eigent{\\u0252}mer des belasteten Grundst{\\u0252}cks keine dem Geb{\\u0228}udewert entsprechende Entsch{\\u0228}digung zu leisten hat. Geht das Eigentum an dem Geb{\\u0228}ude bei Erl{\\u0246}schen des Erbbaurechts durch Zeitablauf entsch{\\u0228}digungslos auf den Eigent{\\u0252}mer des belasteten Grundst{\\u0252}cks {\\u0252}ber, so ist der Geb{\\u0228}udewert entsprechend der in den Nummern 1 und 2 vorgesehenen Verteilung des Bodenwertes zu verteilen. Betr{\\u0228}gt die Entsch{\\u0228}digung f{\\u0252}r das Geb{\\u0228}ude beim {\\u0220}bergang nur einen Teil des Geb{\\u0228}udewertes, so ist der dem Eigent{\\u0252}mer des belasteten Grundst{\\u0252}cks entsch{\\u0228}digungslos zufallende Anteil entsprechend zu verteilen. Eine in der H{\\u0246}he des Erbbauzinses zum Ausdruck kommende Entsch{\\u0228}digung f{\\u0252}r den Geb{\\u0228}udewert bleibt au{\\u0223}er Betracht. Der Wert der Au{\\u0223}enanlagen wird wie der Geb{\\u0228}udewert behandelt.\\\n\\pard\\sb100\n(4) Hat sich der Erbbauberechtigte durch Vertrag mit dem Eigent{\\u0252}mer des belasteten Grundst{\\u0252}cks zum Abbruch des Geb{\\u0228}udes bei Beendigung des Erbbaurechts verpflichtet, so ist dieser Umstand durch einen entsprechenden Abschlag zu ber{\\u0252}cksichtigen; der Abschlag unterbleibt, wenn vorauszusehen ist, da{\\u0223} das Geb{\\u0228}ude trotz der Verpflichtung nicht abgebrochen werden wird.\\\n\\pard\\sb100\n(5) Das Recht auf den Erbbauzins ist nicht als Bestandteil des Grundst{\\u0252}cks und die Verpflichtung zur Zahlung des Erbbauzinses nicht bei der Bewertung des Erbbaurechts zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Bei Wohnungserbbaurechten oder Teilerbbaurechten ist der Gesamtwert (Absatz 1) in gleicher Weise zu ermitteln, wie wenn es sich um Wohnungseigentum oder um Teileigentum handeln w{\\u0252}rde. Die Verteilung des Gesamtwertes erfolgt entsprechend Absatz 3.\\\n\\pard\\sb100\n(7) Wertfortschreibungen f{\\u0252}r die wirtschaftlichen Einheiten des Erbbaurechts und des belasteten Grundst{\\u0252}cks sind abweichend von {\\u0167} 22 Abs. 1 nur vorzunehmen, wenn der Gesamtwert, der sich f{\\u0252}r den Beginn eines Kalenderjahres ergibt, vom Gesamtwert des letzten Feststellungszeitpunkts um das in {\\u0167} 22 Abs. 1 bezeichnete Ausma{\\u0223} abweicht. {\\u0167} 30 ist entsprechend anzuwenden. Bei einer {\\u0196}nderung der Verteilung des Gesamtwerts nach Absatz 3 sind die Einheitswerte f{\\u0252}r die wirtschaftlichen Einheiten des Erbbaurechts und des belasteten Grundst{\\u0252}cks ohne Beachtung von Wertfortschreibungsgrenzen fortzuschreiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}