{
  "documentIdentifier" : "BJNR010350934BJNE012603301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Wohnungseigentum und Teileigentum bildet eine wirtschaftliche Einheit. F{\\u0252}r die Bestimmung der Grundst{\\u0252}cksart ({\\u0167} 75) ist die Nutzung des auf das Wohnungseigentum und Teileigentum entfallenden Geb{\\u0228}udeteils ma{\\u0223}gebend. Die Vorschriften der {\\u0167}{\\u0167} 76 bis 91 finden Anwendung, soweit sich nicht aus den Abs{\\u0228}tzen 2 und 3 etwas anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Das zu mehr als achtzig Prozent Wohnzwecken dienende Wohnungseigentum ist im Wege des Ertragswertverfahrens nach den Vorschriften zu bewerten, die f{\\u0252}r Mietwohngrundst{\\u0252}cke ma{\\u0223}gebend sind. Wohnungseigentum, das zu nicht mehr als achtzig Prozent, aber zu nicht weniger als zwanzig Prozent Wohnzwecken dient, ist im Wege des Ertragswertverfahrens nach den Vorschriften zu bewerten, die f{\\u0252}r gemischtgenutzte Grundst{\\u0252}cke ma{\\u0223}gebend sind.\\\n\\pard\\sb100\n(3) Entsprechen die im Grundbuch eingetragenen Miteigentumsanteile an dem gemeinschaftlichen Eigentum nicht dem Verh{\\u0228}ltnis der Jahresrohmiete zueinander, so kann dies bei der Feststellung des Wertes entsprechend ber{\\u0252}cksichtigt werden. Sind einzelne R{\\u0228}ume, die im gemeinschaftlichen Eigentum stehen, vermietet, so ist ihr Wert nach den im Grundbuch eingetragenen Anteilen zu verteilen und bei den einzelnen wirtschaftlichen Einheiten zu erfassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 93 Abs. 1 Satz 2: IVm Art. 2 Abs. 1 Satz 1, Satz 3 G v. 13.8.1965 I 851  idF d. Art. 2 G v. 22.7.1970 nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG  (100-1) seit dem 1.1.2002 unvereinbar gem. Nr. 1 BVerfGE v. 10.4.2018 I 531 - 1 BvL 11\/14 u.a. -; Gem. Nr. 2 ist der Gesetzgeber verpflichtet, eine Neuregelung sp{\\u0228}testens bis zum 31. Dezember 2019 zu treffen. Bis zu diesem Zeitpunkt d{\\u0252}rfen  die als unvereinbar mit Art. 3 Abs. 1 GG festgestellten Regeln {\\u0252}ber die Einheitsbewertung weiter angewandt werden. Nach Verk{\\u0252}ndung einer Neuregelung d{\\u0252}rfen die beanstandeten Regelungen f{\\u0252}r weitere f{\\u0252}nf Jahre ab der Verk{\\u0252}ndung, l{\\u0228}ngstens aber bis zum 31. Dezember 2024 angewandt werden.\\\n}"
}