{
  "documentIdentifier" : "BJNR251310019BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung beschlie{\\u0223}t mindestens nach jeder Fortschreibung des Klimaschutzplans ein Klimaschutzprogramm; dar{\\u0252}ber hinaus wird bei Zielverfehlungen eine Aktualisierung des bestehenden Klimaschutzprogramms um Ma{\\u0223}nahmen nach {\\u0167} 8 Absatz 2 vorgenommen. In jedem Klimaschutzprogramm legt die Bundesregierung unter Ber{\\u0252}cksichtigung des jeweils aktuellen Klimaschutz-Projektionsberichts nach {\\u0167} 10 Absatz 2 fest, welche Ma{\\u0223}nahmen sie zur Erreichung der nationalen Klimaschutzziele in den einzelnen Sektoren ergreifen wird. Ma{\\u0223}geblich f{\\u0252}r die Ma{\\u0223}nahmen nach Satz 2 ist die Einhaltung der nach {\\u0167} 4 in Verbindung mit Anlage 2 festgelegten zul{\\u0228}ssigen Jahresemissionsmengen. Zudem legt die Bundesregierung fest, welche Ma{\\u0223}nahmen sie zum Erhalt der Netto-Senke bei Landnutzung, Landnutzungs{\\u0228}nderung und Forstwirtschaft ergreifen wird.\\\n\\pard\n\\pard\\sb100\n(2) Das Klimaschutzprogramm wird sp{\\u0228}testens im Kalenderjahr nach der Fortschreibung des Klimaschutzplans beschlossen. Die nach {\\u0167} 4 Absatz 4 f{\\u0252}r die Sektoren zust{\\u0228}ndigen Bundesministerien schlagen innerhalb von sechs Monaten nach Fortschreibung des Klimaschutzplans Ma{\\u0223}nahmen vor, die geeignet sind, die in den jeweiligen Sektoren erforderlichen zus{\\u0228}tzlichen Treibhausgasminderungen zu erzielen. Die Ma{\\u0223}nahmenvorschl{\\u0228}ge enthalten neben wissenschaftlichen Absch{\\u0228}tzungen zu den voraussichtlichen Treibhausgasminderungswirkungen auch wissenschaftliche Absch{\\u0228}tzungen zu m{\\u0246}glichen {\\u0246}konomischen, sozialen und weiteren {\\u0246}kologischen Folgen. Diese Absch{\\u0228}tzungen schlie{\\u0223}en soweit m{\\u0246}glich auch Auswirkungen auf die Effizienz des Einsatzes von nat{\\u0252}rlichen Ressourcen ein. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit ermittelt in Abstimmung mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die voraussichtliche Treibhausgasgesamtminderungswirkung der vorgeschlagenen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) F{\\u0252}r jedes Klimaschutzprogramm bezieht die Bundesregierung in einem {\\u0246}ffentlichen Konsultationsverfahren L{\\u0228}nder, Kommunen, Wirtschaftsverb{\\u0228}nde und zivilgesellschaftliche Verb{\\u0228}nde sowie die Wissenschaftsplattform Klimaschutz und wissenschaftliche Begleitgremien der Bundesregierung ein.\\\n}"
}