{
  "documentIdentifier" : "BJNR251310019BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund setzt sich zum Ziel, die Bundesverwaltung bis zum Jahr 2030 klimaneutral zu organisieren. Zur Verwirklichung dieses Zieles verabschiedet die Bundesregierung sp{\\u0228}testens im Jahr 2023 und im Folgenden alle f{\\u0252}nf Jahre Ma{\\u0223}nahmen, die von den Beh{\\u0246}rden des Bundes und von sonstigen Bundeseinrichtungen ohne eigene Rechtspers{\\u0246}nlichkeit, wenn sie der unmittelbaren Organisationsgewalt des Bundes unterliegen, einzuhalten sind. Sind zur Verwirklichung des in Satz 1 genannten Zieles gesetzliche Regelungen erforderlich, legt die Bundesregierung dem Deutschen Bundestag innerhalb von sechs Monaten nach dem Beschluss der Ma{\\u0223}nahmen einen Entwurf vor.\\\n\\pard\n\\pard\\sb100\n(2) Die Klimaneutralit{\\u0228}t der Bundesverwaltung soll insbesondere durch die Einsparung von Energie, durch die effiziente Bereitstellung, Umwandlung, Nutzung und Speicherung von Energie sowie durch die effiziente Nutzung erneuerbarer Energien und die Wahl m{\\u0246}glichst klimaschonender Verkehrsmittel erreicht werden. Dabei ist auf die effiziente Nutzung nat{\\u0252}rlicher Ressourcen zu achten. Bei Verwaltungshandeln des Bundes im Ausland, wie etwa der Errichtung oder Sanierung von Geb{\\u0228}uden des Bundes, sind lokale Vorschriften und technische Standards sowie Marktverh{\\u0228}ltnisse zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Bund wirkt in den unter seiner Aufsicht stehenden K{\\u0246}rperschaften, Anstalten und Stiftungen, in seinen Sonderverm{\\u0246}gen sowie in den sich ausschlie{\\u0223}lich oder zum Teil in seinem Eigentum befindenden juristischen Personen des Privatrechts darauf hin, dass auch diese ihre Verwaltungst{\\u0228}tigkeit klimaneutral organisieren.\\\n\\pard\\sb100\n(4) Die Bundesregierung f{\\u0252}hrt mit den L{\\u0228}ndern einen Erfahrungsaustausch durch, um die L{\\u0228}nder bei der Pr{\\u0252}fung und im Falle der Erstellung von Regelungen, die mit den Regelungen nach den Abs{\\u0228}tzen 1 bis 3 vergleichbar sind, f{\\u0252}r ihren Verantwortungsbereich zu unterst{\\u0252}tzen.\\\n}"
}