{
  "documentIdentifier" : "BJNR122610989BJNE011306119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungen zur Teilhabe haben Versicherte die pers{\\u0246}nlichen Voraussetzungen erf{\\u0252}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Erwerbsf{\\u0228}higkeit wegen Krankheit oder k{\\u0246}rperlicher, geistiger oder seelischer Behinderung erheblich gef{\\u0228}hrdet oder gemindert ist und\\\n\\tab 2.\\tab bei denen voraussichtlich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei erheblicher Gef{\\u0228}hrdung der Erwerbsf{\\u0228}higkeit eine Minderung der Erwerbsf{\\u0228}higkeit durch Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben abgewendet werden kann,\\\n\\tab b)\\tab bei geminderter Erwerbsf{\\u0228}higkeit diese durch Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben wesentlich gebessert oder wiederhergestellt oder hierdurch deren wesentliche Verschlechterung abgewendet werden kann,\\\n\\tab c)\\tab bei teilweiser Erwerbsminderung ohne Aussicht auf eine wesentliche Besserung der Erwerbsf{\\u0228}higkeit durch Leistungen zur Teilhabe am Arbeitsleben \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der bisherige Arbeitsplatz erhalten werden kann oder\\\n\\tab bb)\\tab ein anderer in Aussicht stehender Arbeitsplatz erlangt werden kann, wenn die Erhaltung des bisherigen Arbeitsplatzes nach Feststellung des Tr{\\u0228}gers der Rentenversicherung nicht m{\\u0246}glich ist.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Leistungen zur Teilhabe haben auch Versicherte die pers{\\u0246}nlichen Voraussetzungen erf{\\u0252}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Bergbau vermindert berufsf{\\u0228}hig sind und bei denen voraussichtlich durch die Leistungen die Erwerbsf{\\u0228}higkeit wesentlich gebessert oder wiederhergestellt werden kann oder\\\n\\tab 2.\\tab bei denen der Eintritt von im Bergbau verminderter Berufsf{\\u0228}higkeit droht und bei denen voraussichtlich durch die Leistungen der Eintritt der im Bergbau verminderten Berufsf{\\u0228}higkeit abgewendet werden kann.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Leistungen nach den {\\u0167}{\\u0167} 14, 15a und 17 haben die Versicherten oder die Kinder die pers{\\u0246}nlichen Voraussetzungen bei Vorliegen der dortigen Anspruchsvoraussetzungen erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}