{
  "documentIdentifier" : "BJNR122610989BJNE011408119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungen zur Teilhabe haben Versicherte die versicherungsrechtlichen Voraussetzungen erf{\\u0252}llt, die bei Antragstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wartezeit von 15 Jahren erf{\\u0252}llt haben oder\\\n\\tab 2.\\tab eine Rente wegen verminderter Erwerbsf{\\u0228}higkeit beziehen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Leistungen zur Pr{\\u0228}vention und zur medizinischen Rehabilitation haben Versicherte die versicherungsrechtlichen Voraussetzungen auch erf{\\u0252}llt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den letzten zwei Jahren vor der Antragstellung sechs Kalendermonate mit Pflichtbeitr{\\u0228}gen f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben,\\\n\\tab 2.\\tab innerhalb von zwei Jahren nach Beendigung einer Ausbildung eine versicherte Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit aufgenommen und bis zum Antrag ausge{\\u0252}bt haben oder nach einer solchen Besch{\\u0228}ftigung oder T{\\u0228}tigkeit bis zum Antrag arbeitsunf{\\u0228}hig oder arbeitslos gewesen sind oder\\\n\\tab 3.\\tab vermindert erwerbsf{\\u0228}hig sind oder bei denen dies in absehbarer Zeit zu erwarten ist, wenn sie die allgemeine Wartezeit erf{\\u0252}llt haben.\\\n\\pard\n{\\u0167} 55 Abs. 2 ist entsprechend anzuwenden. Der Zeitraum von zwei Jahren nach Nummer 1 verl{\\u0228}ngert sich um Anrechnungszeiten wegen des Bezugs von Arbeitslosengeld II. F{\\u0252}r die Leistungen nach {\\u0167} 15a an Kinder von Versicherten sind die versicherungsrechtlichen Voraussetzungen erf{\\u0252}llt, wenn der Versicherte die allgemeine Wartezeit oder die in Satz 1 oder in Absatz 1 genannten versicherungsrechtlichen Voraussetzungen erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(2a) Leistungen zur Teilhabe am Arbeitsleben werden an Versicherte auch erbracht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ohne diese Leistungen Rente wegen verminderter Erwerbsf{\\u0228}higkeit zu leisten w{\\u0228}re oder\\\n\\tab 2.\\tab wenn sie f{\\u0252}r eine voraussichtlich erfolgreiche Rehabilitation unmittelbar im Anschluss an Leistungen zur medizinischen Rehabilitation der Tr{\\u0228}ger der Rentenversicherung erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(3) Die versicherungsrechtlichen Voraussetzungen haben auch {\\u0252}berlebende Ehegatten erf{\\u0252}llt, die Anspruch auf gro{\\u0223}e Witwenrente oder gro{\\u0223}e Witwerrente wegen verminderter Erwerbsf{\\u0228}higkeit haben. Sie gelten f{\\u0252}r die Vorschriften dieses Abschnitts als Versicherte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11 Abs. 2a: Zur Anwendung vgl. Art. 9 G v. 21.12.1993 I 2353 +++)\\\n}"
}