{
  "documentIdentifier" : "BJNR122610989BJNE011504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen zur Teilhabe werden nicht f{\\u0252}r Versicherte erbracht, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen eines Arbeitsunfalls, einer Berufskrankheit, einer Sch{\\u0228}digung im Sinne des sozialen Entsch{\\u0228}digungsrechts oder wegen eines Einsatzunfalls, der Anspr{\\u0252}che nach dem Einsatz-Weiterverwendungsgesetz begr{\\u0252}ndet, gleichartige Leistungen eines anderen Rehabilitationstr{\\u0228}gers oder Leistungen zur Eingliederung nach dem Einsatz-Weiterverwendungsgesetz erhalten k{\\u0246}nnen,\\\n\\tab 2.\\tab eine Rente wegen Alters von wenigstens zwei Dritteln der Vollrente beziehen oder beantragt haben,\\\n\\tab 3.\\tab eine Besch{\\u0228}ftigung aus{\\u0252}ben, aus der ihnen nach beamtenrechtlichen oder entsprechenden Vorschriften Anwartschaft auf Versorgung gew{\\u0228}hrleistet ist,\\\n\\tab 4.\\tab als Bezieher einer Versorgung wegen Erreichens einer Altersgrenze versicherungsfrei sind,\\\n\\tab 4a.\\tab eine Leistung beziehen, die regelm{\\u0228}{\\u0223}ig bis zum Beginn einer Rente wegen Alters gezahlt wird, oder\\\n\\tab 5.\\tab sich in Untersuchungshaft oder im Vollzug einer Freiheitsstrafe oder freiheitsentziehenden Ma{\\u0223}regel der Besserung und Sicherung befinden oder einstweilig nach {\\u0167} 126a Abs. 1 der Strafprozessordnung untergebracht sind. Dies gilt nicht f{\\u0252}r Versicherte im erleichterten Strafvollzug bei Leistungen zur Teilhabe am Arbeitsleben.\\\n\\pard\n\\pard\\sb100\n(2) Leistungen zur medizinischen Rehabilitation werden nicht vor Ablauf von vier Jahren nach Durchf{\\u0252}hrung solcher oder {\\u0228}hnlicher Leistungen zur Rehabilitation erbracht, deren Kosten aufgrund {\\u0246}ffentlich-rechtlicher Vorschriften getragen oder bezuschusst worden sind. Dies gilt nicht, wenn vorzeitige Leistungen aus gesundheitlichen Gr{\\u0252}nden dringend erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}