{
  "documentIdentifier" : "BJNR233600006BJNE000402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Beratungsgespr{\\u0228}ch umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erteilung individueller Informationen und Empfehlungen zur Berufsf{\\u0246}rderung (Absatz 2),\\\n\\tab 2.\\tab die Feststellung der pers{\\u0246}nlichen Qualifikation und Eignung sowie der pers{\\u0246}nlichen Zielvorstellungen,\\\n\\tab 3.\\tab die Kl{\\u0228}rung der beruflichen Anforderungen und Rahmenbedingungen,\\\n\\tab 4.\\tab die Festlegung des schulischen oder beruflichen Bildungsziels,\\\n\\tab 5.\\tab die Erstellung eines F{\\u0246}rderungsplans sowie\\\n\\tab 6.\\tab die Evaluation der Umsetzung des F{\\u0246}rderungsplans.\\\n\\pard\n\\pard\\sb100\n(2) Die Informationen und Empfehlungen nach Absatz 1 Nummer 1 erstrecken sich auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berufsorientierung und Berufsfindung,\\\n\\tab 2.\\tab die M{\\u0246}glichkeiten der schulischen und beruflichen Bildung und F{\\u0246}rderung nach dem Soldatenversorgungsgesetz w{\\u0228}hrend und nach der Wehrdienstzeit,\\\n\\tab 3.\\tab die zivilberufliche Verwertbarkeit der Qualifikationen, die im Rahmen der milit{\\u0228}rischen Ausbildung und Verwendung erworben worden sind,\\\n\\tab 4.\\tab die M{\\u0246}glichkeiten und Rahmenbedingungen des Bildungs- und Arbeitsmarktes sowie\\\n\\tab 5.\\tab die Betreuung und Unterst{\\u0252}tzung bei der Eingliederung in das zivile Erwerbsleben.\\\n\\pard\n\\pard\\sb100\n(3) Die Beratung erfolgt kontinuierlich und endet fr{\\u0252}hestens mit der angemessenen Eingliederung in das zivile Erwerbsleben. Der oder dem F{\\u0246}rderungsberechtigten ist auf Antrag zu gestatten, an dem Beratungsgespr{\\u0228}ch in Begleitung von einer der folgenden Personen teilzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ehegattin oder des Ehegatten,\\\n\\tab 2.\\tab der Lebenspartnerin oder des Lebenspartners,\\\n\\tab 3.\\tab einer Person, mit der die oder der F{\\u0246}rderungsberechtigte in einem Haushalt zusammenlebt.\\\n\\pard\n\\pard\\sb100\n(4) Die F{\\u0246}rderungsberechtigten nach {\\u0167} 3a Absatz 3 des Soldatenversorgungsgesetzes haben an der Berufsberatung teilzunehmen. Das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211} vereinbart mit den truppendienstlichen Vorgesetzten jeweils einen Termin. Die truppendienstlichen Vorgesetzten stellen die Teilnahme sicher. Die Verpflichtung zur Teilnahme entf{\\u0228}llt, wenn im Zeitraum nach {\\u0167} 3a Absatz 3 des Soldatenversorgungsgesetzes bereits eine entsprechende Beratung stattgefunden hat.\\\n\\pard\\sb100\n(5) Die Berufsberatung kann mit Zustimmung der F{\\u0246}rderungsberechtigten zur Feststellung der beruflichen Eignung durch {\\u0228}rztliche und psychologische Untersuchungen unterst{\\u0252}tzt werden.\\\n\\pard\\sb100\n(6) Das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211} kann mit Zustimmung der F{\\u0246}rderungsberechtigten Untersuchungs- oder Beratungsleistungen Dritter einleiten, wenn sichergestellt ist, dass die Ergebnisse dem Karrierecenter zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(7) Das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211} arbeitet bei der Berufsberatung mit den Institutionen der Wirtschaft und den {\\u0246}ffentlichen Verwaltungen sowie den Aus-, Fort- und Weiterbildungspartnern der Erwachsenenbildung zusammen.\\\n\\pard\\sb100\n(8) Nach der Wehrdienstzeit werden die Aufwendungen f{\\u0252}r Fahrten zum und vom n{\\u0228}chstgelegenen Beratungsort erstattet, wenn die F{\\u0246}rderungsberechtigten vereinbarungsgem{\\u0228}{\\u0223} von einem ausw{\\u0228}rtigen Wohn-, Ma{\\u0223}nahme- oder Arbeitsort reisen. Die Erstattung richtet sich nach den f{\\u0252}r die Beamtinnen und Beamten des Bundes geltenden reisekostenrechtlichen Vorschriften.\\\n\\pard\\sb100\n(9) Soldatinnen und Soldaten, die freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes leisten, werden vor der Inanspruchnahme von Leistungen der Berufsf{\\u0246}rderung und im {\\u0220}brigen auf Antrag beraten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}