{
  "documentIdentifier" : "BJNR000100960BJNE003109377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Ausgleich des {\\u0246}ffentlichen Interesses an der Heranziehung zum Zivildienst und desjenigen an der Deckung des personellen Kr{\\u0228}ftebedarfs f{\\u0252}r Aufgaben au{\\u0223}erhalb des Zivildienstes kann ein Dienstpflichtiger im Spannungs- und Verteidigungsfall, wenn das letztgenannte {\\u0246}ffentliche Interesse {\\u0252}berwiegt, f{\\u0252}r den Zivildienst unabk{\\u0246}mmlich gestellt werden, solange er f{\\u0252}r die von ihm au{\\u0223}erhalb des Zivildienstes ausge{\\u0252}bte T{\\u0228}tigkeit nicht entbehrt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Unabk{\\u0246}mmlichstellung wird auf Vorschlag der zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rde entschieden. Das Vorschlagsrecht steht auch den Kirchen und Religionsgemeinschaften, soweit sie K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind, f{\\u0252}r ihre Bediensteten zu. F{\\u0252}r die Zust{\\u0228}ndigkeit und das Verfahren der Unabk{\\u0246}mmlichstellung, die Befugnis zur Bestimmung der zust{\\u0228}ndigen Beh{\\u0246}rden, die Regelung des Vorschlagsrechts durch allgemeine Verwaltungsvorschrift des Landesrechts, den Ausgleich von Meinungsverschiedenheiten zwischen dem Bundesamt und der vorschlagenden Verwaltungsbeh{\\u0246}rde, die Zeitr{\\u0228}ume, f{\\u0252}r die eine Unabk{\\u0246}mmlichstellung ausgesprochen werden kann, und die Anh{\\u0246}rung sachverst{\\u0228}ndiger Stellen ist die Verordnung {\\u0252}ber die Zust{\\u0228}ndigkeit und das Verfahren bei der Unabk{\\u0246}mmlichstellung in der jeweils geltenden Fassung entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Dienstbeh{\\u0246}rde oder der Arbeitgeber des Dienstpflichtigen ist verpflichtet, dem Bundesamt den Wegfall der Voraussetzungen f{\\u0252}r die Unabk{\\u0246}mmlichstellung anzuzeigen. Dienstpflichtige, die in keinem Dienst- oder Arbeitsverh{\\u0228}ltnis stehen, haben den Wegfall der Voraussetzungen selbst anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}