{
  "documentIdentifier" : "BJNR000100960BJNE003413377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienstpflichtigen werden nach den Einberufungsanordnungen des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend zum Zivildienst einberufen, sofern sie nicht nach Absatz 2 in ein Dienstverh{\\u0228}ltnis nach diesem Gesetz {\\u0252}berf{\\u0252}hrt werden. Wer aus dem Grundwehrdienst entlassen wird, weil er als Kriegsdienstverweigerer anerkannt ist, soll unverz{\\u0252}glich zum Zivildienst einberufen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Wehrdienstverh{\\u0228}ltnis kann durch schriftlichen Bescheid im Einvernehmen mit der vom Bundesministerium der Verteidigung bestimmten Stelle in ein Dienstverh{\\u0228}ltnis nach diesem Gesetz umgewandelt werden, wenn der Soldat als Kriegsdienstverweigerer anerkannt ist. Der Bescheid bestimmt den Zeitpunkt der Umwandlung sowie Ort und Zeitpunkt des Diensteintritts im Zivildienst. Der Dienstpflichtige hat sich entsprechend dem Umwandlungsbescheid zur Aufnahme des Zivildienstes zu melden.\\\n\\pard\\sb100\n(3) Der Dienstpflichtige kann nicht verlangen, zum Dienst an einem bestimmten Ort herangezogen zu werden. Er darf nicht zu einer Besch{\\u0228}ftigungsstelle einberufen werden, bei der er vor seiner Einberufung im Rahmen eines Ausbildungs- oder Besch{\\u0228}ftigungsverh{\\u0228}ltnisses t{\\u0228}tig war. Satz 2 gilt nicht, wenn der Dienstpflichtige in der Besch{\\u0228}ftigungsstelle Schwerstbehinderte oder Schwerstkranke unmittelbar betreut und bei einer Unterbrechung dieser Betreuung f{\\u0252}r die Betreuten unvertretbare und unvermeidbare Beeintr{\\u0228}chtigungen oder Belastungen eintreten w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Dienstpflichtige, deren Verf{\\u0252}gbarkeit nicht innerhalb der letzten zwei Jahre vor der Einberufung festgestellt worden ist, sind vor der Einberufung zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Im Einberufungsbescheid sind Ort und Zeit des Diensteintritts sowie die Dauer des zu leistenden Zivildienstes anzugeben. Auf die strafrechtlichen Folgen des Ausbleibens soll hingewiesen werden.\\\n\\pard\\sb100\n(6) Der Einberufungsbescheid soll mindestens vier Wochen vor dem Einberufungstermin ergehen. Dies gilt nicht in den F{\\u0228}llen des Absatzes 1 Satz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}