{
  "documentIdentifier" : "BJNR272800019BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt ein Verantwortlicher seiner Abgabepflicht nach {\\u0167} 8 nicht nach, so setzt die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r jede Tonne Kohlendioxid{\\u0228}quivalent, f{\\u0252}r die der Verantwortliche kein Emissionszertifikat abgegeben hat, eine Zahlungspflicht fest. Die H{\\u0246}he der Zahlungspflicht entspricht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Einf{\\u0252}hrungsphase nach {\\u0167} 10 Absatz 2 Satz 1 und 2 f{\\u0252}r die Jahre mit einem Verkauf zum Festpreis f{\\u0252}r jedes nicht abgegebene Emissionszertifikat dem Doppelten des jeweiligen Festpreises,\\\n\\tab 2.\\tab ansonsten der H{\\u0246}he der f{\\u0252}r das entsprechende Jahr festzusetzenden Zahlungspflicht nach {\\u0167} 30 Absatz 1 Satz 1 und 2 des Treibhausgas-Emissionshandelsgesetzes.\\\n\\pard\nVon einem Leistungsbescheid nach Satz 1 kann abgesehen werden, wenn der Verantwortliche seiner Abgabepflicht nach {\\u0167} 8 aufgrund h{\\u0246}herer Gewalt nicht nachkommen konnte. Hat der Verantwortliche {\\u0252}ber die Brennstoffemissionen nach {\\u0167} 7 berichtet, ist die Festsetzung der Zahlungspflicht nur zul{\\u0228}ssig, soweit die Menge der abgegebenen Emissionszertifikate geringer ist als die H{\\u0246}he der verifizierten Brennstoffemissionen im Emissionsbericht.\\\n\\pard\\sb100\n(2) Soweit ein Verantwortlicher nicht ordnungsgem{\\u0228}{\\u0223} {\\u0252}ber die Brennstoffemissionen berichtet hat, sch{\\u0228}tzt die zust{\\u0228}ndige Beh{\\u0246}rde die dem Verantwortlichen zuzurechnenden Brennstoffemissionen. Die Sch{\\u0228}tzung ist Basis f{\\u0252}r die Abgabepflicht nach {\\u0167} 8. Die Sch{\\u0228}tzung unterbleibt, wenn der Verantwortliche im Rahmen der Anh{\\u0246}rung zum Leistungsbescheid nach Absatz 1 seiner Berichtspflicht ordnungsgem{\\u0228}{\\u0223} nachkommt.\\\n\\pard\\sb100\n(3) Der Verantwortliche bleibt ungeachtet geleisteter Zahlungen nach Absatz 1 verpflichtet, die fehlenden Emissionszertifikate bis zum 30. September des Jahres abzugeben, das dem Versto{\\u0223} gegen die Abgabe- oder Berichtspflicht folgt; sind die Brennstoffemissionen nach Absatz 2 gesch{\\u0228}tzt worden, so sind die Emissionszertifikate nach Ma{\\u0223}gabe der erfolgten Sch{\\u0228}tzung abzugeben.\\\n}"
}