{
  "documentIdentifier" : "BJNR003410960BJNE003616116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufgabe der Bauleitplanung ist es, die bauliche und sonstige Nutzung der Grundst{\\u0252}cke in der Gemeinde nach Ma{\\u0223}gabe dieses Gesetzbuchs vorzubereiten und zu leiten.\\\n\\pard\n\\pard\\sb100\n(2) Bauleitpl{\\u0228}ne sind der Fl{\\u0228}chennutzungsplan (vorbereitender Bauleitplan) und der Bebauungsplan (verbindlicher Bauleitplan).\\\n\\pard\\sb100\n(3) Die Gemeinden haben die Bauleitpl{\\u0228}ne aufzustellen, sobald und soweit es f{\\u0252}r die st{\\u0228}dtebauliche Entwicklung und Ordnung erforderlich ist. Auf die Aufstellung von Bauleitpl{\\u0228}nen und st{\\u0228}dtebaulichen Satzungen besteht kein Anspruch; ein Anspruch kann auch nicht durch Vertrag begr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(4) Die Bauleitpl{\\u0228}ne sind den Zielen der Raumordnung anzupassen.\\\n\\pard\\sb100\n(5) Die Bauleitpl{\\u0228}ne sollen eine nachhaltige st{\\u0228}dtebauliche Entwicklung, die die sozialen, wirtschaftlichen und umweltsch{\\u0252}tzenden Anforderungen auch in Verantwortung gegen{\\u0252}ber k{\\u0252}nftigen Generationen miteinander in Einklang bringt, und eine dem Wohl der Allgemeinheit dienende sozialgerechte Bodennutzung unter Ber{\\u0252}cksichtigung der Wohnbed{\\u0252}rfnisse der Bev{\\u0246}lkerung gew{\\u0228}hrleisten. Sie sollen dazu beitragen, eine menschenw{\\u0252}rdige Umwelt zu sichern, die nat{\\u0252}rlichen Lebensgrundlagen zu sch{\\u0252}tzen und zu entwickeln sowie den Klimaschutz und die Klimaanpassung, insbesondere auch in der Stadtentwicklung, zu f{\\u0246}rdern, sowie die st{\\u0228}dtebauliche Gestalt und das Orts- und Landschaftsbild baukulturell zu erhalten und zu entwickeln. Hierzu soll die st{\\u0228}dtebauliche Entwicklung vorrangig durch Ma{\\u0223}nahmen der Innenentwicklung erfolgen.\\\n\\pard\\sb100\n(6) Bei der Aufstellung der Bauleitpl{\\u0228}ne sind insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh{\\u0228}ltnisse und die Sicherheit der Wohn- und Arbeitsbev{\\u0246}lkerung,\\\n\\tab 2.\\tab die Wohnbed{\\u0252}rfnisse der Bev{\\u0246}lkerung, insbesondere auch von Familien mit mehreren Kindern, die Schaffung und Erhaltung sozial stabiler Bewohnerstrukturen, die Eigentumsbildung weiter Kreise der Bev{\\u0246}lkerung und die Anforderungen kostensparenden Bauens sowie die Bev{\\u0246}lkerungsentwicklung,\\\n\\tab 3.\\tab die sozialen und kulturellen Bed{\\u0252}rfnisse der Bev{\\u0246}lkerung, insbesondere die Bed{\\u0252}rfnisse der Familien, der jungen, alten und behinderten Menschen, unterschiedliche Auswirkungen auf Frauen und M{\\u0228}nner sowie die Belange des Bildungswesens und von Sport, Freizeit und Erholung,\\\n\\tab 4.\\tab die Erhaltung, Erneuerung, Fortentwicklung, Anpassung und der Umbau vorhandener Ortsteile sowie die Erhaltung und Entwicklung zentraler Versorgungsbereiche,\\\n\\tab 5.\\tab die Belange der Baukultur, des Denkmalschutzes und der Denkmalpflege, die erhaltenswerten Ortsteile, Stra{\\u0223}en und Pl{\\u0228}tze von geschichtlicher, k{\\u0252}nstlerischer oder st{\\u0228}dtebaulicher Bedeutung und die Gestaltung des Orts- und Landschaftsbildes,\\\n\\tab 6.\\tab die von den Kirchen und Religionsgesellschaften des {\\u0246}ffentlichen Rechts festgestellten Erfordernisse f{\\u0252}r Gottesdienst und Seelsorge,\\\n\\tab 7.\\tab die Belange des Umweltschutzes, einschlie{\\u0223}lich des Naturschutzes und der Landschaftspflege, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Auswirkungen auf Tiere, Pflanzen, Fl{\\u0228}che, Boden, Wasser, Luft, Klima und das Wirkungsgef{\\u0252}ge zwischen ihnen sowie die Landschaft und die biologische Vielfalt,\\\n\\tab b)\\tab die Erhaltungsziele und der Schutzzweck der Natura 2000-Gebiete im Sinne des Bundesnaturschutzgesetzes,\\\n\\tab c)\\tab umweltbezogene Auswirkungen auf den Menschen und seine Gesundheit sowie die Bev{\\u0246}lkerung insgesamt,\\\n\\tab d)\\tab umweltbezogene Auswirkungen auf Kulturg{\\u0252}ter und sonstige Sachg{\\u0252}ter,\\\n\\tab e)\\tab die Vermeidung von Emissionen sowie der sachgerechte Umgang mit Abf{\\u0228}llen und Abw{\\u0228}ssern,\\\n\\tab f)\\tab die Nutzung erneuerbarer Energien sowie die sparsame und effiziente Nutzung von Energie,\\\n\\tab g)\\tab die Darstellungen von Landschaftspl{\\u0228}nen sowie von sonstigen Pl{\\u0228}nen, insbesondere des Wasser-, Abfall- und Immissionsschutzrechts,\\\n\\tab h)\\tab die Erhaltung der bestm{\\u0246}glichen Luftqualit{\\u0228}t in Gebieten, in denen die durch Rechtsverordnung zur Erf{\\u0252}llung von Rechtsakten der Europ{\\u0228}ischen Union festgelegten Immissionsgrenzwerte nicht {\\u0252}berschritten werden,\\\n\\tab i)\\tab die Wechselwirkungen zwischen den einzelnen Belangen des Umweltschutzes nach den Buchstaben a bis d,\\\n\\tab j)\\tab unbeschadet des {\\u0167} 50 Satz 1 des Bundes-Immissionsschutzgesetzes, die Auswirkungen, die aufgrund der Anf{\\u0228}lligkeit der nach dem Bebauungsplan zul{\\u0228}ssigen Vorhaben f{\\u0252}r schwere Unf{\\u0228}lle oder Katastrophen zu erwarten sind, auf die Belange nach den Buchstaben a bis d und i,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab die Belange \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Wirtschaft, auch ihrer mittelst{\\u0228}ndischen Struktur im Interesse einer verbrauchernahen Versorgung der Bev{\\u0246}lkerung,\\\n\\tab b)\\tab der Land- und Forstwirtschaft,\\\n\\tab c)\\tab der Erhaltung, Sicherung und Schaffung von Arbeitspl{\\u0228}tzen,\\\n\\tab d)\\tab des Post- und Telekommunikationswesens,\\\n\\tab e)\\tab der Versorgung, insbesondere mit Energie und Wasser, einschlie{\\u0223}lich der Versorgungssicherheit,\\\n\\tab f)\\tab der Sicherung von Rohstoffvorkommen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab die Belange des Personen- und G{\\u0252}terverkehrs und der Mobilit{\\u0228}t der Bev{\\u0246}lkerung, einschlie{\\u0223}lich des {\\u0246}ffentlichen Personennahverkehrs und des nicht motorisierten Verkehrs, unter besonderer Ber{\\u0252}cksichtigung einer auf Vermeidung und Verringerung von Verkehr ausgerichteten st{\\u0228}dtebaulichen Entwicklung,\\\n\\tab 10.\\tab die Belange der Verteidigung und des Zivilschutzes sowie der zivilen Anschlussnutzung von Milit{\\u0228}rliegenschaften,\\\n\\tab 11.\\tab die Ergebnisse eines von der Gemeinde beschlossenen st{\\u0228}dtebaulichen Entwicklungskonzeptes oder einer von ihr beschlossenen sonstigen st{\\u0228}dtebaulichen Planung,\\\n\\tab 12.\\tab die Belange des K{\\u0252}sten- oder Hochwasserschutzes und der Hochwasservorsorge, insbesondere die Vermeidung und Verringerung von Hochwassersch{\\u0228}den,\\\n\\tab 13.\\tab die Belange von Fl{\\u0252}chtlingen oder Asylbegehrenden und ihrer Unterbringung.\\\n\\pard\n\\pard\\sb100\n(7) Bei der Aufstellung der Bauleitpl{\\u0228}ne sind die {\\u0246}ffentlichen und privaten Belange gegeneinander und untereinander gerecht abzuw{\\u0228}gen.\\\n\\pard\\sb100\n(8) Die Vorschriften dieses Gesetzbuchs {\\u0252}ber die Aufstellung von Bauleitpl{\\u0228}nen gelten auch f{\\u0252}r ihre {\\u0196}nderung, Erg{\\u0228}nzung und Aufhebung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}