{
  "documentIdentifier" : "BJNR003410960BJNE003913116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0214}ffentlichkeit ist m{\\u0246}glichst fr{\\u0252}hzeitig {\\u0252}ber die allgemeinen Ziele und Zwecke der Planung, sich wesentlich unterscheidende L{\\u0246}sungen, die f{\\u0252}r die Neugestaltung oder Entwicklung eines Gebiets in Betracht kommen, und die voraussichtlichen Auswirkungen der Planung {\\u0246}ffentlich zu unterrichten; ihr ist Gelegenheit zur {\\u0196}u{\\u0223}erung und Er{\\u0246}rterung zu geben. Auch Kinder und Jugendliche sind Teil der {\\u0214}ffentlichkeit im Sinne des Satzes 1. Von der Unterrichtung und Er{\\u0246}rterung kann abgesehen werden, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Bebauungsplan aufgestellt oder aufgehoben wird und sich dies auf das Plangebiet und die Nachbargebiete nicht oder nur unwesentlich auswirkt oder\\\n\\tab 2.\\tab die Unterrichtung und Er{\\u0246}rterung bereits zuvor auf anderer Grundlage erfolgt sind.\\\n\\pard\nAn die Unterrichtung und Er{\\u0246}rterung schlie{\\u0223}t sich das Verfahren nach Absatz 2 auch an, wenn die Er{\\u0246}rterung zu einer {\\u0196}nderung der Planung f{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Entw{\\u0252}rfe der Bauleitpl{\\u0228}ne sind mit der Begr{\\u0252}ndung und den nach Einsch{\\u0228}tzung der Gemeinde wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen f{\\u0252}r die Dauer eines Monats, mindestens jedoch f{\\u0252}r die Dauer von 30 Tagen, oder bei Vorliegen eines wichtigen Grundes f{\\u0252}r die Dauer einer angemessenen l{\\u0228}ngeren Frist {\\u0246}ffentlich auszulegen. Ort und Dauer der Auslegung sowie Angaben dazu, welche Arten umweltbezogener Informationen verf{\\u0252}gbar sind, sind mindestens eine Woche vorher orts{\\u0252}blich bekannt zu machen; dabei ist darauf hinzuweisen, dass Stellungnahmen w{\\u0228}hrend der Auslegungsfrist abgegeben werden k{\\u0246}nnen und dass nicht fristgerecht abgegebene Stellungnahmen bei der Beschlussfassung {\\u0252}ber den Bauleitplan unber{\\u0252}cksichtigt bleiben k{\\u0246}nnen. Die nach {\\u0167} 4 Absatz 2 Beteiligten sollen von der Auslegung benachrichtigt werden. Die fristgem{\\u0228}{\\u0223} abgegebenen Stellungnahmen sind zu pr{\\u0252}fen; das Ergebnis ist mitzuteilen. Haben mehr als 50 Personen Stellungnahmen mit im Wesentlichen gleichem Inhalt abgegeben, kann die Mitteilung dadurch ersetzt werden, dass diesen Personen die Einsicht in das Ergebnis erm{\\u0246}glicht wird; die Stelle, bei der das Ergebnis der Pr{\\u0252}fung w{\\u0228}hrend der Dienststunden eingesehen werden kann, ist orts{\\u0252}blich bekannt zu machen. Bei der Vorlage der Bauleitpl{\\u0228}ne nach {\\u0167} 6 oder {\\u0167} 10 Absatz 2 sind die nicht ber{\\u0252}cksichtigten Stellungnahmen mit einer Stellungnahme der Gemeinde beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Bei Fl{\\u0228}chennutzungspl{\\u0228}nen ist erg{\\u0228}nzend zu dem Hinweis nach Absatz 2 Satz 2 Halbsatz 2 darauf hinzuweisen, dass eine Vereinigung im Sinne des {\\u0167} 4 Absatz 3 Satz 1 Nummer 2 des Umwelt-Rechtsbehelfsgesetzes in einem Rechtsbehelfsverfahren nach {\\u0167} 7 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 3 Satz 1 des Umwelt-Rechtsbehelfsgesetzes mit allen Einwendungen ausgeschlossen ist, die sie im Rahmen der Auslegungsfrist nicht oder nicht rechtzeitig geltend gemacht hat, aber h{\\u0228}tte geltend machen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}