{
  "documentIdentifier" : "BJNR175310006BJNE001301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Energieerzeugnisse unter Steueraussetzung herstellen will, hat die Erlaubnis nach {\\u0167} 6 Absatz 3 Satz 1 des Gesetzes vor Er{\\u0246}ffnung des Betriebs nach amtlich vorgeschriebenem Vordruck beim Hauptzollamt zu beantragen. Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der Herstellungsanlagen, der Lagerst{\\u0228}tten, der Zapfstellen und der mit ihnen in Verbindung stehenden oder an sie angrenzenden R{\\u0228}ume sowie in zweifacher Ausfertigung ein Lage- und Rohrleitungsplan;\\\n\\tab 2.\\tab eine Betriebserkl{\\u0228}rung; darin sind allgemeinverst{\\u0228}ndlich zu beschreiben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Herstellungsverfahren,\\\n\\tab b)\\tab die zu bearbeitenden Rohstoffe,\\\n\\tab c)\\tab die herzustellenden Erzeugnisse sowie deren f{\\u0252}r die Steuer ma{\\u0223}gebenden Merkmale,\\\n\\tab d)\\tab die Nebenerzeugnisse und Abf{\\u0228}lle;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Betriebserkl{\\u0228}rung ist durch eine schematische Darstellung zu erg{\\u0228}nzen, soweit dies zu ihrem Verst{\\u0228}ndnis erforderlich ist;\\\n\\tab 3.\\tab eine Darstellung der Mengenermittlung und der Fabrikationsbuchf{\\u0252}hrung;\\\n\\tab 4.\\tab von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein aktueller Registerauszug.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben verzichten, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Beabsichtigt der Inhaber des Herstellungsbetriebs weitere Herstellungsbetriebe zu betreiben, beantragt er in entsprechender Anwendung der Abs{\\u0228}tze 1 und 2 eine Erweiterung der Erlaubnis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}