{
  "documentIdentifier" : "BJNR175310006BJNE001502140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hauptzollamt erteilt schriftlich die Erlaubnis. Es kann die Erlaubnis schon vor Abschluss einer Pr{\\u0252}fung des Antrags erteilen, wenn Sicherheit in H{\\u0246}he der Steuer geleistet ist, die voraussichtlich entstehen wird. Die Erlaubnis kann mit Nebenbestimmungen nach {\\u0167} 120 Absatz 2 der Abgabenordnung verbunden werden. In den F{\\u0228}llen des {\\u0167} 12 Absatz 3 wird die Erlaubnis erweitert.\\\n\\pard\n\\pard\\sb100\n(1a) Mit der Erlaubnis werden nach einer Verwaltungsvorschrift des Bundesministeriums der Finanzen f{\\u0252}r den Inhaber des Herstellungsbetriebs und f{\\u0252}r jeden Herstellungsbetrieb Verbrauchsteuernummern vergeben. Wurde dem Inhaber des Herstellungsbetriebs bereits eine Verbrauchsteuernummer als Inhaber eines Lagers f{\\u0252}r Energieerzeugnisse erteilt ({\\u0167} 18 Absatz 1a), gilt diese Verbrauchsteuernummer auch f{\\u0252}r ihn als Inhaber des Herstellungsbetriebs.\\\n\\pard\\sb100\n(2) Die Erlaubnis zur Herstellung erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Widerruf,\\\n\\tab 2.\\tab durch Verzicht,\\\n\\tab 3.\\tab durch Fristablauf,\\\n\\tab 4.\\tab durch {\\u0220}bergabe des Herstellungsbetriebs an Dritte,\\\n\\tab 5.\\tab durch Tod des Inhabers der Erlaubnis,\\\n\\tab 6.\\tab durch Aufl{\\u0246}sung der juristischen Person oder Personenvereinigung ohne Rechtspers{\\u0246}nlichkeit, der die Erlaubnis erteilt worden ist,\\\n\\tab 7.\\tab durch Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Inhabers der Erlaubnis oder durch Abweisung der Er{\\u0246}ffnung mangels Masse\\\n\\pard\nim Zeitpunkt des ma{\\u0223}gebenden Ereignisses, soweit die folgenden Abs{\\u0228}tze nichts anderes bestimmen.\\\n\\pard\\sb100\n(3) Das Hauptzollamt kann beim Erl{\\u0246}schen der Erlaubnis eine angemessene Frist f{\\u0252}r die R{\\u0228}umung des Herstellungsbetriebs gew{\\u0228}hren, wenn keine Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind.\\\n\\pard\\sb100\n(4) Beantragen in den F{\\u0228}llen des Absatzes 2 Nr. 5 bis 7 die Erben, die Liquidatoren oder der Insolvenzverwalter innerhalb eines Monats nach dem ma{\\u0223}gebenden Ereignis die Fortf{\\u0252}hrung des Herstellungsbetriebs bis zur Erteilung der Erlaubnis f{\\u0252}r Erben oder einen Erwerber oder bis zur Abwicklung des Herstellungsbetriebs, gilt die Erlaubnis f{\\u0252}r die Antragsteller fort und erlischt nicht vor Ablauf einer angemessenen Frist, die das Hauptzollamt festsetzt.\\\n\\pard\\sb100\n(5) Energieerzeugnisse, die sich im Zeitpunkt des Erl{\\u0246}schens der Erlaubnis im Betrieb befinden, gelten als im Zeitpunkt des Erl{\\u0246}schens in den steuerrechtlich freien Verkehr entnommen ({\\u0167} 8 Abs. 1 Satz 1 des Gesetzes).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}