{
  "documentIdentifier" : "BJNR182800007BJNE001502124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Haustiere gehaltene Huftiere d{\\u0252}rfen nur zur Schlachtung an einen Schlachthof abgeben werden, wenn die Tiere so gekennzeichnet sind, dass der Herkunftsbetrieb eindeutig feststellbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Wer nach Artikel 5 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 853\/2004 Erzeugnisse mit einem Identit{\\u0228}tskennzeichen in den Verkehr bringt, hat bei umh{\\u0252}lltem oder verpacktem zerlegtem Fleisch oder bei umh{\\u0252}llten oder verpackten Nebenprodukten der Schlachtung das Identit{\\u0228}tskennzeichen so auf der Umh{\\u0252}llung oder Verpackung zu befestigen oder aufzudrucken, dass es beim {\\u0214}ffnen der Umh{\\u0252}llung oder Verpackung zerst{\\u0246}rt wird.\\\n\\pard\\sb100\n(3) Es d{\\u0252}rfen, bezogen auf die Innentemperatur des Lebensmittels, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fleisch von als Haustiere gehaltenen Huftieren nur bei einer Temperatur von nicht mehr als + 7 {\\u0176}C,\\\n\\tab 2.\\tab Nebenprodukte der Schlachtung von als Haustiere gehaltenen Huftieren nur bei einer Temperatur von nicht mehr als + 3 {\\u0176}C,\\\n\\tab 3.\\tab Fleisch von Gefl{\\u0252}gel oder Hasentieren nur bei einer Temperatur von nicht mehr als + 4 {\\u0176}C,\\\n\\tab 4.\\tab Wildk{\\u0246}rper erlegten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gro{\\u0223}wildes nur bei einer Temperatur von nicht mehr als + 7 {\\u0176}C,\\\n\\tab b)\\tab Kleinwildes nur bei einer Temperatur von nicht mehr als + 4 {\\u0176}C,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Separatorenfleisch nur bei einer Temperatur von nicht mehr als + 2 {\\u0176}C und gefrorenes Separatorenfleisch nur bei einer Temperatur von nicht mehr als {\\u8211} 18 {\\u0176}C\\\n\\pard\ngelagert und bef{\\u0246}rdert werden. Satz 1 Nummer 1 gilt nicht f{\\u0252}r die in Anhang III Abschnitt I Kapitel VII Nummer 3 Satz 2 der Verordnung (EG) Nr. 853\/2004 bezeichneten F{\\u0228}lle.\\\n\\pard\\sb100\n(4) Fischereierzeugnisse, die zu den Arten der Schlangenmakrelen, {\\u0214}lfische oder Rhizinusfische (Gempylidae) geh{\\u0246}ren, insbesondere Buttermakrelen der Arten Ruvettus pretiosus und Lepidocybium flavobrunneum, d{\\u0252}rfen nur umh{\\u0252}llt oder verpackt abgegeben werden. Auf der Umh{\\u0252}llung oder Verpackung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der wissenschaftliche Name und die Handelsbezeichnung der Art des Fisches,\\\n\\tab 2.\\tab Zubereitungshinweise und\\\n\\tab 3.\\tab ein Hinweis, dass das Fischereierzeugnis Stoffe enthalten kann, die nach dem Verzehr zu Verdauungsst{\\u0246}rungen f{\\u0252}hren k{\\u0246}nnen,\\\n\\pard\nnach Ma{\\u0223}gabe des Satzes 3 anzugeben. F{\\u0252}r die Art und Weise der Kennzeichnung gelten Artikel 12 Absatz 1 und 2 und Artikel 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 sowie {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}