{
  "documentIdentifier" : "BJNR182800007BJNE001702124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, Rohmilch oder Rohrahm an Verbraucher abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 darf Rohmilch als vorverpacktes Lebensmittel unter der Bezeichnung des Lebensmittels {\\u8222}Vorzugsmilch{\\u8220} an Verbraucher, ausgenommen in Einrichtungen von Anbietern von Gemeinschaftsverpflegung, abgegeben werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Milcherzeugungsbetrieb, f{\\u0252}r den die zust{\\u0228}ndige Beh{\\u0246}rde eine Genehmigung nach {\\u0167} 18 Absatz 1 erteilt hat, unter Einhaltung der Anforderungen der Anlage 9 Kapitel I Nummer 1 und 2 gewonnen und behandelt worden ist,\\\n\\tab 2.\\tab den Anforderungen an die Beschaffenheit nach Anlage 9 Kapitel I Nummer 3 entspricht,\\\n\\tab 3.\\tab in der Zeit von der Abf{\\u0252}llung bis zur Abgabe eine Temperatur von + 8 {\\u0176}C nicht {\\u0252}berschritten hat und\\\n\\tab 4.\\tab auf der Verpackung mit dem dem Verbrauchsdatum vorangestellten Wort {\\u8222}Rohmilch{\\u8220} sowie dem nachgestellten Hinweis {\\u8222}Aufbewahren bei h{\\u0246}chstens + 8 {\\u0176}C{\\u8220} gekennzeichnet ist, wobei das Verbrauchsdatum eine Frist von 96 Stunden nach der Gewinnung nicht {\\u0252}berschreiten darf.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r die Abgabe tiefgefrorener Vorzugsmilch Ausnahmen von den Anforderungen nach Satz 1 Nummer 4 genehmigen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 darf Rohmilch in verschlossenen Kannen oder {\\u0228}hnlichen Beh{\\u0228}ltnissen unter der Bezeichnung des Lebensmittels {\\u8222}Vorzugsmilch{\\u8220} an Verbraucher, ausgenommen in Einrichtungen von Anbietern von Gemeinschaftsverpflegung, abgegeben werden, wenn die Anforderungen nach Absatz 2 Satz 1 Nummer 1 bis 3 erf{\\u0252}llt sind und die Beh{\\u0228}ltnisse mit einem mit ihnen fest verbundenen Etikett versehen sind, das die Angaben nach Absatz 2 Satz 1 Nummer 4 enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 darf Rohmilch ferner von Milcherzeugungsbetrieben unmittelbar an Verbraucher abgegeben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abgabe im Milcherzeugungsbetrieb erfolgt,\\\n\\tab 2.\\tab die Rohmilch im eigenen Betrieb gewonnen und behandelt worden ist,\\\n\\tab 3.\\tab die Rohmilch am Tag der Abgabe oder am Tag zuvor gewonnen worden ist,\\\n\\tab 4.\\tab an der Abgabestelle gut sichtbar und lesbar der Hinweis {\\u8222}Rohmilch, vor dem Verzehr abkochen{\\u8220} angebracht ist und\\\n\\tab 5.\\tab die Abgabe von Rohmilch zuvor der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt worden ist.\\\n\\pard\nIm Falle des Satzes 1 gelten die Anforderungen nach Anlage 2 der Lebensmittelhygiene-Verordnung entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall f{\\u0252}r die Abgabe von Rohmilch an einen bestimmten Personenkreis Ausnahmen von den Anforderungen des Satzes 1 Nummer 3 bis 5 genehmigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}