{
  "documentIdentifier" : "BJNR007560957BJNE004101140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schiedsstelle besteht aus einem Vorsitzenden oder seinem Vertreter und zwei Beisitzern.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorsitzende und sein Vertreter sollen die Bef{\\u0228}higung zum Richteramt nach dem Deutschen Richtergesetz besitzen. Sie werden vom Bundesminister der Justiz f{\\u0252}r die Dauer von vier Jahren berufen. Eine Wiederberufung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Beisitzer sollen auf dem Gebiet der Technik, auf das sich die Erfindung oder der technische Verbesserungsvorschlag bezieht, besondere Erfahrung besitzen. Sie werden vom Pr{\\u0228}sidenten des Patentamts aus den Mitgliedern oder Hilfsmitgliedern des Patentamts f{\\u0252}r den einzelnen Streitfall berufen.\\\n\\pard\\sb100\n(4) Auf Antrag eines Beteiligten ist die Besetzung der Schiedsstelle um je einen Beisitzer aus Kreisen der Arbeitgeber und der Arbeitnehmer zu erweitern. Diese Beisitzer werden vom Pr{\\u0228}sidenten des Patentamts aus Vorschlagslisten ausgew{\\u0228}hlt und f{\\u0252}r den einzelnen Streitfall bestellt. Zur Einreichung von Vorschlagslisten sind berechtigt die in {\\u0167} 11 genannten Spitzenorganisationen, ferner die Gewerkschaften und die selbst{\\u0228}ndigen Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung, die keiner dieser Spitzenorganisationen angeschlossen sind, wenn ihnen eine erhebliche Zahl von Arbeitnehmern angeh{\\u0246}rt, von denen nach der ihnen im Betrieb obliegenden T{\\u0228}tigkeit erfinderische Leistungen erwartet werden.\\\n\\pard\\sb100\n(5) Der Pr{\\u0228}sident des Patentamts soll den Beisitzer nach Absatz 4 aus der Vorschlagsliste derjenigen Organisation ausw{\\u0228}hlen, welcher der Beteiligte angeh{\\u0246}rt, wenn der Beteiligte seine Zugeh{\\u0246}rigkeit zu einer Organisation vor der Auswahl der Schiedsstelle mitgeteilt hat.\\\n\\pard\\sb100\n(6) Die Dienstaufsicht {\\u0252}ber die Schiedsstelle f{\\u0252}hrt der Vorsitzende, die Dienstaufsicht {\\u0252}ber den Vorsitzenden der Pr{\\u0228}sident des Patentamts. Die Mitglieder der Schiedsstelle sind an Weisungen nicht gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}