{
  "documentIdentifier" : "BJNR007560957BJNE004500306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schiedsstelle fa{\\u0223}t ihre Beschl{\\u0252}sse mit Stimmenmehrheit, {\\u0167} 196 Abs. 2 des Gerichtsverfassungsgesetzes ist anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Schiedsstelle hat den Beteiligten einen Einigungsvorschlag zu machen. Der Einigungsvorschlag ist zu begr{\\u0252}nden und von s{\\u0228}mtlichen Mitgliedern der Schiedsstelle zu unterschreiben. Auf die M{\\u0246}glichkeit des Widerspruchs und die Folgen bei Vers{\\u0228}umung der Widerspruchsfrist ist in dem Einigungsvorschlag hinzuweisen. Der Einigungsvorschlag ist den Beteiligten zuzustellen.\\\n\\pard\\sb100\n(3) Der Einigungsvorschlag gilt als angenommen und eine dem Inhalt des Vorschlags entsprechende Vereinbarung als zustande gekommen, wenn nicht innerhalb eines Monats nach Zustellung des Vorschlages ein schriftlicher Widerspruch eines der Beteiligten bei der Schiedsstelle eingeht.\\\n\\pard\\sb100\n(4) Ist einer der Beteiligten durch unabwendbaren Zufall verhindert worden, den Widerspruch rechtzeitig einzulegen, so ist er auf Antrag wieder in den vorigen Stand einzusetzen. Der Antrag mu{\\u0223} innerhalb eines Monats nach Wegfall des Hindernisses schriftlich bei der Schiedsstelle eingereicht werden. Innerhalb dieser Frist ist der Widerspruch nachzuholen. Der Antrag mu{\\u0223} die Tatsachen, auf die er gest{\\u0252}tzt wird, und die Mittel angeben, mit denen diese Tatsachen glaubhaft gemacht werden. Ein Jahr nach Zustellung des Einigungsvorschlages kann die Wiedereinsetzung nicht mehr beantragt und der Widerspruch nicht mehr nachgeholt werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Wiedereinsetzungsantrag entscheidet die Schiedsstelle. Gegen die Entscheidung der Schiedsstelle findet die sofortige Beschwerde nach den Vorschriften der Zivilproze{\\u0223}ordnung an das f{\\u0252}r den Sitz des Antragstellers zust{\\u0228}ndige Landgericht statt.\\\n}"
}