{
  "documentIdentifier" : "BJNR025130020BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist das Bundeseisenbahnverm{\\u0246}gen nach Artikel 9 der Vereinbarung zwischen dem Bundesminister f{\\u0252}r Verkehr der Bundesrepublik Deutschland und dem Vorsteher des Eidgen{\\u0246}ssischen Post- und Eisenbahndepartements der Schweizerischen Eidgenossenschaft {\\u0252}ber die deutschen Eisenbahnstrecken auf Schweizer Gebiet vom 25. August 1953 (Vertragsgesetz vom 31. M{\\u0228}rz 2020 (BGBl. 2020 II S. 251, 253)) verpflichtet, die Versorgungsbez{\\u0252}ge der Beamtinnen und Beamten, die vor dem Eintritt in den Ruhestand aufgrund der Verpflichtung aus Artikel 6 Absatz 1 der Vereinbarung {\\u0252}ber die deutschen Eisenbahnstrecken auf Schweizer Gebiet vom 25. August 1953 dauerhaft in der Schweiz eingesetzt waren und nach Eintritt in den Ruhestand ihren Wohnsitz in der Schweiz oder der deutschen Gemeinde B{\\u0252}singen am Hochrhein behalten, sowie die von deren Hinterbliebenen an die Lebenshaltungskosten der Schweiz anzupassen, so weicht das Bundeseisenbahnverm{\\u0246}gen insoweit nach Ma{\\u0223}gabe von Absatz 2 und der Rechtsverordnung nach {\\u0167} 2 vom Beamtenversorgungsgesetz ab.\\\n\\pard\n\\pard\\sb100\n(2) Die Anpassung der Versorgungsbez{\\u0252}ge nach Absatz 1 wird dadurch vorgenommen, dass die Versorgungsempf{\\u0228}ngerin oder der Versorgungsempf{\\u0228}nger die Versorgungsbez{\\u0252}ge in der H{\\u0246}he erh{\\u0228}lt, auf die nach Schweizer Recht vor Abzug von Steuern ein Anspruch best{\\u0252}nde. Dies gilt nicht, wenn die zu dem jeweils g{\\u0252}ltigen, von der Europ{\\u0228}ischen Zentralbank ver{\\u0246}ffentlichten Referenzkurs in Schweizer Franken umgerechneten Bez{\\u0252}ge nach dem Beamtenversorgungsgesetz in der jeweils geltenden Fassung h{\\u0246}her sind. Die nach Satz 1 und 2 angepassten Bez{\\u0252}ge werden in Schweizer Franken zu dem am Zahltermin g{\\u0252}ltigen, von der Europ{\\u0228}ischen Zentralbank ver{\\u0246}ffentlichten Referenzkurs ausgezahlt.\\\n}"
}