{
  "documentIdentifier" : "BJNR067910012BJNE000604124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betriebserlaubnis ist zu erteilen, wenn das Fahrzeug den Vorschriften dieser Verordnung, den zu ihrer Ausf{\\u0252}hrung erlassenen Anweisungen des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und den Vorschriften der Verordnung (EWG) Nr. 3821\/85 des Rates vom 20. Dezember 1985 {\\u0252}ber das Kontrollger{\\u0228}t im Stra{\\u0223}enverkehr (ABl. L 370 vom 31.12.1985, S. 8), die zuletzt durch die Verordnung (EU) Nr. 1266\/2009 (ABl. L 339 vom 22.12.2009, S. 3) ge{\\u0228}ndert worden ist, entspricht. Die Betriebserlaubnis ist ferner zu erteilen, wenn das Fahrzeug anstelle der Vorschriften dieser Verordnung die Einzelrichtlinien in ihrer jeweils geltenden Fassung erf{\\u0252}llt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Anhang IV der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (Rahmenrichtlinie) (ABl. L 263 vom 9.10.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 371\/2010 (ABl. L 110 vom 1.5.2010, S. 1) ge{\\u0228}ndert worden ist, oder\\\n\\tab 2.\\tab in Anhang II Kapitel B der Richtlinie 2003\/37\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Mai 2003 {\\u0252}ber die Typgenehmigung f{\\u0252}r land- oder forstwirtschaftliche Zugmaschinen, ihre Anh{\\u0228}nger und die von ihnen gezogenen auswechselbaren Maschinen sowie f{\\u0252}r Systeme, Bauteile und selbstst{\\u0228}ndige technische Einheiten dieser Fahrzeuge und zur Aufhebung der Richtlinie 74\/150\/EWG (ABl. L 171 vom 9.7.2003, S. 1), die zuletzt durch die Richtlinie 2010\/62\/EU (ABl. L 238 vom 9.9.2010, S. 7) ge{\\u0228}ndert worden ist, oder\\\n\\tab 3.\\tab in Anhang I der Richtlinie 2002\/24\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. M{\\u0228}rz 2002 {\\u0252}ber die Typgenehmigung f{\\u0252}r zweir{\\u0228}drige oder dreir{\\u0228}drige Kraftfahrzeuge und zur Aufhebung der Richtlinie 92\/61\/EWG des Rates (ABl. L 124 vom 9.5.2002, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1137\/2008 (ABl. L 311 vom 21.11.2008, S. 1) ge{\\u0228}ndert worden ist,\\\n\\pard\nin seiner jeweils geltenden Fassung genannt sind. Die jeweilige Liste der in Anhang IV der Richtlinie 2007\/46\/EG, in Anhang II der Richtlinie 2003\/37\/EG und in Anhang I der Richtlinie 2002\/24\/EG genannten Einzelrichtlinien wird unter Angabe der Kurzbezeichnungen und der ersten Fundstelle aus dem Amtsblatt der Europ{\\u0228}ischen Gemeinschaften vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt bekannt gemacht und fortgeschrieben. Die in Satz 2 genannten Einzelrichtlinien sind jeweils ab dem Zeitpunkt anzuwenden, zu dem sie in Kraft treten und nach Satz 3 bekannt gemacht worden sind. Soweit in einer Einzelrichtlinie ihre verbindliche Anwendung vorgeschrieben ist, ist nur diese Einzelrichtlinie ma{\\u0223}geblich. Geh{\\u0246}rt ein Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach {\\u0167} 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist die Erteilung einer neuen Betriebserlaubnis nur zul{\\u0228}ssig, wenn die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen ist.\\\n\\pard\\sb100\n(2) Die Betriebserlaubnis des Fahrzeugs bleibt, wenn sie nicht ausdr{\\u0252}cklich entzogen wird, bis zu seiner endg{\\u0252}ltigen Au{\\u0223}erbetriebsetzung wirksam. Sie erlischt, wenn {\\u0196}nderungen vorgenommen werden, durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in der Betriebserlaubnis genehmigte Fahrzeugart ge{\\u0228}ndert wird,\\\n\\tab 2.\\tab eine Gef{\\u0228}hrdung von Verkehrsteilnehmern zu erwarten ist oder\\\n\\tab 3.\\tab das Abgas- oder Ger{\\u0228}uschverhalten verschlechtert wird.\\\n\\pard\nSie erlischt ferner f{\\u0252}r Fahrzeuge der Bundeswehr, f{\\u0252}r die {\\u0167} 20 Absatz 3b oder {\\u0167} 21 Absatz 6 angewendet worden ist, sobald die Fahrzeuge nicht mehr f{\\u0252}r die Bundeswehr zugelassen sind. F{\\u0252}r die Erteilung einer neuen Betriebserlaubnis gilt {\\u0167} 21 entsprechend. Besteht Anlass zur Annahme, dass die Betriebserlaubnis erloschen ist, kann die Verwaltungsbeh{\\u0246}rde zur Vorbereitung einer Entscheidung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beibringung eines Gutachtens eines amtlich anerkannten Sachverst{\\u0228}ndigen, Pr{\\u0252}fers f{\\u0252}r den Kraftfahrzeugverkehr oder eines Pr{\\u0252}fingenieurs dar{\\u0252}ber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder\\\n\\tab 2.\\tab die Vorf{\\u0252}hrung des Fahrzeugs\\\n\\pard\nanordnen und wenn n{\\u0246}tig mehrere solcher Anordnungen treffen; auch darf eine Pr{\\u0252}fplakette nach Anlage IX nicht zugeteilt werden.\\\n\\pard\\sb100\n(2a) Die Betriebserlaubnis f{\\u0252}r Fahrzeuge, die nach ihrer Bauart speziell f{\\u0252}r milit{\\u0228}rische oder polizeiliche Zwecke sowie f{\\u0252}r Zwecke des Brandschutzes und des Katastrophenschutzes bestimmt sind, bleibt nur so lange wirksam, wie die Fahrzeuge f{\\u0252}r die Bundeswehr, die Bundespolizei, die Polizei, die Feuerwehr oder den Katastrophenschutz zugelassen oder eingesetzt werden. F{\\u0252}r Fahrzeuge nach Satz 1 darf eine Betriebserlaubnis nach {\\u0167} 21 nur der Bundeswehr, der Bundespolizei, der Polizei, der Feuerwehr oder dem Katastrophenschutz erteilt werden; dies gilt auch, wenn die f{\\u0252}r die milit{\\u0228}rischen oder die polizeilichen Zwecke sowie die Zwecke des Brandschutzes und des Katastrophenschutzes vorhandene Ausstattung oder Ausr{\\u0252}stung entfernt, ver{\\u0228}ndert oder unwirksam gemacht worden ist. Ausnahmen von Satz 2 f{\\u0252}r bestimmte Einsatzzwecke k{\\u0246}nnen gem{\\u0228}{\\u0223} {\\u0167} 70 genehmigt werden.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 2 erlischt die Betriebserlaubnis des Fahrzeugs jedoch nicht, wenn bei {\\u0196}nderungen durch Ein- oder Anbau von Teilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r diese Teile \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Betriebserlaubnis nach {\\u0167} 22 oder eine Bauartgenehmigung nach {\\u0167} 22a erteilt worden ist oder\\\n\\tab b)\\tab der nachtr{\\u0228}gliche Ein- oder Anbau im Rahmen einer Betriebserlaubnis oder eines Nachtrags dazu f{\\u0252}r das Fahrzeug nach {\\u0167} 20 oder {\\u0167} 21 genehmigt worden ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung nicht von der Abnahme des Ein- oder Anbaus abh{\\u0228}ngig gemacht worden ist oder\\\n\\tab 2.\\tab f{\\u0252}r diese Teile \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine EWG-Betriebserlaubnis, eine EWG-Bauartgenehmigung oder eine EG-Typgenehmigung nach Europ{\\u0228}ischem Gemeinschaftsrecht oder\\\n\\tab b)\\tab eine Genehmigung nach Regelungen in der jeweiligen Fassung entsprechend dem {\\u0220}bereinkommen vom 20. M{\\u0228}rz 1958 {\\u0252}ber die Annahme einheitlicher Bedingungen f{\\u0252}r die Genehmigung der Ausr{\\u0252}stungsgegenst{\\u0228}nde und Teile von Kraftfahrzeugen und {\\u0252}ber die gegenseitige Anerkennung der Genehmigung (BGBl. 1965 II S. 857, 858), soweit diese von der Bundesrepublik Deutschland angewendet werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erteilt worden ist und eventuelle Einschr{\\u0228}nkungen oder Einbauanweisungen beachtet sind oder\\\n\\tab 3.\\tab die Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung dieser Teile nach Nummer 1 Buchstabe a oder b von einer Abnahme des Ein- oder Anbaus abh{\\u0228}ngig gemacht ist und die Abnahme unverz{\\u0252}glich durchgef{\\u0252}hrt und nach {\\u0167} 22 Absatz 1 Satz 5, auch in Verbindung mit {\\u0167} 22a Absatz 1a, best{\\u0228}tigt worden ist oder\\\n\\tab 4.\\tab f{\\u0252}r diese Teile \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Identit{\\u0228}t mit einem Teil gegeben ist, f{\\u0252}r das ein Gutachten eines Technischen Dienstes nach Anlage XIX {\\u0252}ber die Vorschriftsm{\\u0228}{\\u0223}igkeit eines Fahrzeugs bei bestimmungsgem{\\u0228}{\\u0223}em Ein- oder Anbau dieser Teile (Teilegutachten) vorliegt,\\\n\\tab b)\\tab der im Gutachten angegebene Verwendungsbereich eingehalten wird und\\\n\\tab c)\\tab die Abnahme des Ein- oder Anbaus unverz{\\u0252}glich durch einen amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer f{\\u0252}r den Kraftfahrzeugverkehr oder durch einen Kraftfahrzeugsachverst{\\u0228}ndigen oder Angestellten nach Nummer 4 der Anlage VIIIb durchgef{\\u0252}hrt und der ordnungsgem{\\u0228}{\\u0223}e Ein- oder Anbau entsprechend {\\u0167} 22 Absatz 1 Satz 5 best{\\u0228}tigt worden ist; {\\u0167} 22 Absatz 1 Satz 2 und Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWerden bei Teilen nach Nummer 1 oder 2 in der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung aufgef{\\u0252}hrte Einschr{\\u0228}nkungen oder Einbauanweisungen nicht eingehalten, erlischt die Betriebserlaubnis des Fahrzeugs.\\\n\\pard\\sb100\n(4) Der F{\\u0252}hrer des Fahrzeugs hat in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 3 Nummer 1 den Abdruck oder die Ablichtung der betreffenden Betriebserlaubnis, Bauartgenehmigung, Genehmigung im Rahmen der Betriebserlaubnis oder eines Nachtrags dazu oder eines Auszugs dieser Erlaubnis oder Genehmigung, der die f{\\u0252}r die Verwendung wesentlichen Angaben enth{\\u0228}lt, und\\\n\\tab 2.\\tab des Absatzes 3 Nummer 3 und 4 einen Nachweis nach einem vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt bekannt gemachten Muster {\\u0252}ber die Erlaubnis, die Genehmigung oder das Teilegutachten mit der Best{\\u0228}tigung des ordnungsgem{\\u0228}{\\u0223}en Ein- oder Anbaus sowie den zu beachtenden Beschr{\\u0228}nkungen oder Auflagen mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen auszuh{\\u0228}ndigen. Satz 1 gilt nicht, wenn die Zulassungsbescheinigung Teil I, das Anh{\\u0228}ngerverzeichnis nach {\\u0167} 11 Absatz 1 Satz 2 der Fahrzeug-Zulassungsverordnung oder ein nach {\\u0167} 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuf{\\u0252}hrender oder aufzubewahrender Nachweis einen entsprechenden Eintrag einschlie{\\u0223}lich zu beachtender Beschr{\\u0228}nkungen oder Auflagen enth{\\u0228}lt; anstelle der zu beachtenden Beschr{\\u0228}nkungen oder Auflagen kann auch ein Vermerk enthalten sein, dass diese in einer mitzuf{\\u0252}hrenden Erlaubnis, Genehmigung oder einem mitzuf{\\u0252}hrenden Nachweis aufgef{\\u0252}hrt sind. Die Pflicht zur Mitteilung von {\\u0196}nderungen nach {\\u0167} 13 der Fahrzeug-Zulassungsverordnung bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(5) Ist die Betriebserlaubnis nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 erloschen, so darf das Fahrzeug nicht auf {\\u0246}ffentlichen Stra{\\u0223}en in Betrieb genommen werden oder dessen Inbetriebnahme durch den Halter angeordnet oder zugelassen werden. Ausnahmen von Satz 1 sind nur nach Ma{\\u0223}gabe der S{\\u0228}tze 3 bis 6 zul{\\u0228}ssig. Ist die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen, d{\\u0252}rfen nur solche Fahrten durchgef{\\u0252}hrt werden, die in unmittelbarem Zusammenhang mit der Erlangung einer neuen Betriebserlaubnis stehen. Am Fahrzeug sind die bisherigen Kennzeichen oder rote Kennzeichen zu f{\\u0252}hren. Die S{\\u0228}tze 3 und 4 gelten auch f{\\u0252}r Fahrten, die der amtlich anerkannte Sachverst{\\u0228}ndige f{\\u0252}r den Kraftfahrzeugverkehr oder der Ersteller des Gutachtens des nach {\\u0167} 30 der EG-Fahrzeuggenehmigungsverordnung zur Pr{\\u0252}fung von Gesamtfahrzeugen benannten Technischen Dienstes im Rahmen der Erstellung des Gutachtens durchf{\\u0252}hrt. Kurzzeitkennzeichen d{\\u0252}rfen nur nach Ma{\\u0223}gabe des {\\u0167} 16a Absatz 6 der Fahrzeug-Zulassungsverordnung verwendet werden.\\\n\\pard\\sb100\n(6) Werden an Fahrzeugen von Fahrzeugherstellern, die Inhaber einer Betriebserlaubnis f{\\u0252}r Typen sind, im Sinne des Absatzes 2 Teile ver{\\u0228}ndert, so bleibt die Betriebserlaubnis wirksam, solange die Fahrzeuge ausschlie{\\u0223}lich zur Erprobung verwendet werden; insoweit ist auch keine Mitteilung an die Zulassungsbeh{\\u0246}rde erforderlich. Satz 1 gilt nur, wenn die Zulassungsbeh{\\u0246}rde im Fahrzeugschein best{\\u0228}tigt hat, dass ihr das Fahrzeug als Erprobungsfahrzeug gemeldet worden ist.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 2 bis 6 gelten entsprechend f{\\u0252}r die EG-Typgenehmigung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}