{
  "documentIdentifier" : "BJNR067910012BJNE000701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r reihenweise zu fertigende oder gefertigte Fahrzeuge kann die Betriebserlaubnis dem Hersteller nach einer auf seine Kosten vorgenommenen Pr{\\u0252}fung allgemein erteilt werden (Allgemeine Betriebserlaubnis), wenn er die Gew{\\u0228}hr f{\\u0252}r zuverl{\\u0228}ssige Aus{\\u0252}bung der dadurch verliehenen Befugnisse bietet. Bei Herstellung eines Fahrzeugtyps durch mehrere Beteiligte kann die Allgemeine Betriebserlaubnis diesen gemeinsam erteilt werden. F{\\u0252}r die Fahrzeuge, die au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung hergestellt worden sind, kann die Allgemeine Betriebserlaubnis erteilt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Hersteller oder seinem Beauftragten, wenn die Fahrzeuge in einem Staat hergestellt worden sind, in dem der Vertrag zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt,\\\n\\tab 2.\\tab dem Beauftragten des Herstellers, wenn die Fahrzeuge zwar in einem Staat hergestellt worden sind, in dem der Vertrag zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nicht gilt, sie aber in den Geltungsbereich dieser Verordnung aus einem Staat eingef{\\u0252}hrt worden sind, in dem der Vertrag zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt,\\\n\\tab 3.\\tab in den anderen F{\\u0228}llen dem H{\\u0228}ndler, der seine Berechtigung zum alleinigen Vertrieb der Fahrzeuge im Geltungsbereich dieser Verordnung nachweist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 3 Nummer 2 muss der Beauftragte des Herstellers in einem Staat ans{\\u0228}ssig sein, in dem der Vertrag zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt. In den F{\\u0228}llen des Satzes 3 Nummer 3 muss der H{\\u0228}ndler im Geltungsbereich dieser Verordnung ans{\\u0228}ssig sein.\\\n\\pard\\sb100\n(2) {\\u0220}ber den Antrag auf Erteilung der Allgemeinen Betriebserlaubnis entscheidet das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt kann einen amtlich anerkannten Sachverst{\\u0228}ndigen f{\\u0252}r den Kraftfahrzeugverkehr oder eine andere Stelle mit der Begutachtung beauftragen. Es bestimmt, welche Unterlagen f{\\u0252}r den Antrag beizubringen sind.\\\n\\pard\\sb100\n(2a) Umfasst der Antrag auf Erteilung einer Allgemeinen Betriebserlaubnis auch die Genehmigung f{\\u0252}r eine wahlweise Ausr{\\u0252}stung, so kann das Kraftfahrt-Bundesamt auf Antrag in die Allgemeine Betriebserlaubnis aufnehmen, welche Teile auch nachtr{\\u0228}glich an- oder eingebaut werden d{\\u0252}rfen ({\\u0167} 19 Absatz 3 Nummer 1 Buchstabe b und Nummer 3); {\\u0167} 22 Absatz 3 ist anzuwenden.\\\n\\pard\\sb100\n(3) Der Inhaber einer Allgemeinen Betriebserlaubnis f{\\u0252}r Fahrzeuge hat f{\\u0252}r jedes dem Typ entsprechende, zulassungspflichtige Fahrzeug einen Fahrzeugbrief auszuf{\\u0252}llen. Die Vordrucke f{\\u0252}r die Briefe werden vom Kraftfahrt-Bundesamt ausgegeben. In dem Brief sind die Angaben {\\u0252}ber das Fahrzeug von dem Inhaber der Allgemeinen Betriebserlaubnis f{\\u0252}r das Fahrzeug einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten f{\\u0252}r die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausf{\\u0252}llung des Briefs {\\u0252}bernimmt; war die Erteilung der Betriebserlaubnis von der Genehmigung einer Ausnahme abh{\\u0228}ngig, so m{\\u0252}ssen die Ausnahme und die genehmigende Beh{\\u0246}rde im Brief bezeichnet werden. Der Brief ist von dem Inhaber der Allgemeinen Betriebserlaubnis unter Angabe der Firmenbezeichnung und des Datums mit seiner Unterschrift zu versehen; eine Nachbildung der eigenh{\\u0228}ndigen Unterschrift durch Druck oder Stempel ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3a) Der Inhaber einer Allgemeinen Betriebserlaubnis f{\\u0252}r Fahrzeuge ist verpflichtet, f{\\u0252}r jedes dem Typ entsprechende zulassungspflichtige Fahrzeug eine Datenbest{\\u0228}tigung nach Muster 2d auszuf{\\u0252}llen. In die Datenbest{\\u0228}tigung sind vom Inhaber der Allgemeinen Betriebserlaubnis die Angaben {\\u0252}ber die Beschaffenheit des Fahrzeugs einzutragen oder, wenn mehrere Hersteller beteiligt sind, von jedem Beteiligten die Angaben f{\\u0252}r die von ihm hergestellten Teile, sofern nicht ein Beteiligter die Ausf{\\u0252}llung der Datenbest{\\u0228}tigung {\\u0252}bernimmt. Die Richtigkeit der Angaben {\\u0252}ber die Beschaffenheit des Fahrzeugs und {\\u0252}ber dessen {\\u0220}bereinstimmung mit dem genehmigten Typ hat der f{\\u0252}r die Ausf{\\u0252}llung der Datenbest{\\u0228}tigung jeweils Verantwortliche unter Angabe des Datums zu bescheinigen. Geh{\\u0246}rt das Fahrzeug zu einer in Anlage XXIX benannten EG-Fahrzeugklasse, kann zus{\\u0228}tzlich die Bezeichnung der Fahrzeugklasse eingetragen werden. Die Datenbest{\\u0228}tigung ist f{\\u0252}r die Zulassung dem Fahrzeug mitzugeben. Hat der Inhaber einer Allgemeinen Betriebserlaubnis auch einen Fahrzeugbrief nach Absatz 3 Satz 1 ausgef{\\u0252}llt, ist dieser der Datenbest{\\u0228}tigung beizuf{\\u0252}gen. Die Datenbest{\\u0228}tigung nach Satz 1 ist entbehrlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kraftfahrt-Bundesamt f{\\u0252}r den Fahrzeugtyp Typdaten zur Verf{\\u0252}gung gestellt hat und\\\n\\tab 2.\\tab der Inhaber einer Allgemeinen Betriebserlaubnis durch Eintragung der vom Kraftfahrt-Bundesamt f{\\u0252}r den Abruf der Typdaten zugeteilten Typ- sowie Varianten-\/Versionsschl{\\u0252}sselnummer im Fahrzeugbrief best{\\u0228}tigt hat, dass das im Fahrzeugbrief genannte Fahrzeug mit den Typdaten, die dieser Schl{\\u0252}sselnummer entsprechen, {\\u0252}bereinstimmt.\\\n\\pard\n\\pard\\sb100\n(3b) F{\\u0252}r Fahrzeuge, die f{\\u0252}r die Bundeswehr zugelassen werden sollen, braucht die Datenbest{\\u0228}tigung abweichend von Absatz 3a Satz 1 nur f{\\u0252}r eine Fahrzeugserie ausgestellt zu werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis die Fahrzeug-Identifizierungsnummer jedes einzelnen Fahrzeugs der Fahrzeugserie der Zentralen Milit{\\u0228}rkraftfahrtstelle mitteilt.\\\n\\pard\\sb100\n(4) Abweichungen von den technischen Angaben, die das Kraftfahrt-Bundesamt bei Erteilung der Allgemeinen Betriebserlaubnis durch schriftlichen oder elektronischen Bescheid f{\\u0252}r den genehmigten Typ festgelegt hat, sind dem Inhaber der Allgemeinen Betriebserlaubnis nur gestattet, wenn diese durch einen entsprechenden Nachtrag erg{\\u0228}nzt worden ist oder wenn das Kraftfahrt-Bundesamt auf Anfrage erkl{\\u0228}rt hat, dass f{\\u0252}r die vorgesehene {\\u0196}nderung eine Nachtragserlaubnis nicht erforderlich ist.\\\n\\pard\\sb100\n(5) Die Allgemeine Betriebserlaubnis erlischt nach Ablauf einer etwa festgesetzten Frist, bei Widerruf durch das Kraftfahrt-Bundesamt und wenn der genehmigte Typ den Rechtsvorschriften nicht mehr entspricht. Der Widerruf kann ausgesprochen werden, wenn der Inhaber der Allgemeinen Betriebserlaubnis gegen die mit dieser verbundenen Pflichten verst{\\u0246}{\\u0223}t oder sich als unzuverl{\\u0228}ssig erweist oder wenn sich herausstellt, dass der genehmigte Fahrzeugtyp den Erfordernissen der Verkehrssicherheit nicht entspricht.\\\n\\pard\\sb100\n(6) Das Kraftfahrt-Bundesamt kann jederzeit bei Herstellern oder deren Beauftragten oder bei H{\\u0228}ndlern die Erf{\\u0252}llung der mit der Allgemeinen Betriebserlaubnis verbundenen Pflichten nachpr{\\u0252}fen oder nachpr{\\u0252}fen lassen. In den F{\\u0228}llen des Absatzes 1 Satz 3 Nummer 1 und 2 kann das Kraftfahrt-Bundesamt die Erteilung der Allgemeinen Betriebserlaubnis davon abh{\\u0228}ngig machen, dass der Hersteller oder sein Beauftragter sich verpflichtet, die zur Nachpr{\\u0252}fung nach Satz 1 notwendigen Ma{\\u0223}nahmen zu erm{\\u0246}glichen. Die Kosten der Nachpr{\\u0252}fung tr{\\u0228}gt der Inhaber der Allgemeinen Betriebserlaubnis, wenn ihm ein Versto{\\u0223} gegen die mit der Erlaubnis verbundenen Pflichten nachgewiesen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}