{
  "documentIdentifier" : "BJNR067910012BJNE000802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geh{\\u0246}rt ein Fahrzeug nicht zu einem genehmigten Typ, so hat der Verf{\\u0252}gungsberechtigte die Betriebserlaubnis bei der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zu beantragen. Mit dem Antrag auf Erteilung der Betriebserlaubnis ist der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde das Gutachten eines amtlich anerkannten Sachverst{\\u0228}ndigen f{\\u0252}r den Kraftfahrzeugverkehr oder eines nach {\\u0167} 30 der EG-Fahrzeuggenehmigungsverordnung zur Pr{\\u0252}fung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannten Technischen Dienstes vorzulegen. Das Gutachten muss die technische Beschreibung des Fahrzeugs in dem Umfang enthalten, der f{\\u0252}r die Ausfertigung der Zulassungsbescheinigung Teil I und Teil II erforderlich ist. Dem Gutachten ist eine Anlage beizuf{\\u0252}gen, in der die technischen Vorschriften angegeben sind, auf deren Grundlage dem Fahrzeug eine Betriebserlaubnis erteilt werden kann. In den F{\\u0228}llen des {\\u0167} 19 Absatz 2 sind in dieser Anlage zus{\\u0228}tzlich die {\\u0196}nderungen darzustellen, die zum Erl{\\u0246}schen der fr{\\u0252}heren Betriebserlaubnis gef{\\u0252}hrt haben. In dem Gutachten bescheinigt die oder der amtlich anerkannte Sachverst{\\u0228}ndige f{\\u0252}r den Kraftfahrzeugverkehr oder der nach {\\u0167} 30 der EG-Fahrzeuggenehmigungsverordnung zur Pr{\\u0252}fung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannte Technische Dienst, dass sie oder er das Fahrzeug im Gutachten richtig beschrieben hat und dass das Fahrzeug gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 1 vorschriftsm{\\u0228}{\\u0223}ig ist; die Angaben aus dem Gutachten {\\u0252}bertr{\\u0228}gt die Genehmigungsbeh{\\u0246}rde in die Zulassungsbescheinigung Teil I und, soweit vorgesehen, in die Zulassungsbescheinigung Teil II.\\\n\\pard\n\\pard\\sb100\n(1a) Geh{\\u0246}rt ein Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach {\\u0167} 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist eine Begutachtung nur zul{\\u0228}ssig, wenn die Betriebserlaubnis nach {\\u0167} 19 Absatz 2 erloschen ist.\\\n\\pard\\sb100\n(2) F{\\u0252}r die im Gutachten zusammengefassten Ergebnisse m{\\u0252}ssen Pr{\\u0252}fprotokolle vorliegen, aus denen hervorgeht, dass die notwendigen Pr{\\u0252}fungen durchgef{\\u0252}hrt und die geforderten Ergebnisse erreicht wurden. Auf Anforderung sind die Pr{\\u0252}fprotokolle der Genehmigungs- oder der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde vorzulegen. Die Aufbewahrungsfrist f{\\u0252}r die Gutachten und Pr{\\u0252}fprotokolle betr{\\u0228}gt zehn Jahre.\\\n\\pard\\sb100\n(3) Der Leiter der Technischen Pr{\\u0252}fstelle ist f{\\u0252}r die Sicherstellung der gleichm{\\u0228}{\\u0223}igen Qualit{\\u0228}t aller T{\\u0228}tigkeiten des befugten Personenkreises verantwortlich. Er hat der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde j{\\u0228}hrlich sowie zus{\\u0228}tzlich auf konkrete Anforderung hin einen Qualit{\\u0228}tssicherungsbericht vorzulegen. Der Bericht muss in transparenter Form Aufschluss {\\u0252}ber die durchgef{\\u0252}hrten Qualit{\\u0228}tskontrollen und die eingeleiteten Qualit{\\u0228}tsma{\\u0223}nahmen geben, sofern diese aufgrund eines Versto{\\u0223}es erforderlich waren. Der Leiter der Technischen Pr{\\u0252}fstelle hat sicherzustellen, dass fehlerhafte Begutachtungen aufgrund derer ein Fahrzeug in Verkehr gebracht wurde oder werden soll, von dem ein erhebliches Risiko f{\\u0252}r die Verkehrssicherheit, die {\\u0246}ffentliche Gesundheit oder die Umwelt ausgeht, nach Feststellung unverz{\\u0252}glich der zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rde und der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde gemeldet werden.\\\n\\pard\\sb100\n(4) Bei zulassungspflichtigen Fahrzeugen ist der Beh{\\u0246}rde mit dem Antrag eine Zulassungsbescheinigung Teil II vorzulegen. Wenn diese noch nicht vorhanden ist, ist nach {\\u0167} 12 der Fahrzeug-Zulassungsverordnung zu beantragen, dass diese ausgefertigt wird.\\\n\\pard\\sb100\n(5) Ist f{\\u0252}r die Erteilung einer Genehmigung f{\\u0252}r Fahrzeuge zus{\\u0228}tzlich die Erteilung einer Ausnahmegenehmigung nach {\\u0167} 70 erforderlich, hat die begutachtende Stelle diese im Gutachten zu benennen und stichhaltig zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 4 Satz 1 bedarf es f{\\u0252}r Fahrzeuge, die f{\\u0252}r die Bundeswehr zugelassen werden, nicht der Vorlage einer Zulassungsbescheinigung Teil II, wenn ein amtlich anerkannter Sachverst{\\u0228}ndiger f{\\u0252}r den Kraftfahrzeugverkehr oder ein nach {\\u0167} 30 der EG-Fahrzeuggenehmigungsverordnung zur Pr{\\u0252}fung von Gesamtfahrzeugen der jeweiligen Fahrzeugklasse benannter Technischer Dienst eine Datenbest{\\u0228}tigung entsprechend Muster 2d ausgestellt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}