{
  "documentIdentifier" : "BJNR067910012BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Verfahren auf Erteilung der Betriebserlaubnis werden Genehmigungen und Pr{\\u0252}fzeichen anerkannt, die ein ausl{\\u0228}ndischer Staat f{\\u0252}r Ausr{\\u0252}stungsgegenst{\\u0228}nde oder Fahrzeugteile oder in Bezug auf solche Gegenst{\\u0228}nde oder Teile f{\\u0252}r bestimmte Fahrzeugtypen unter Beachtung der mit der Bundesrepublik Deutschland vereinbarten Bedingungen erteilt hat. Dasselbe gilt f{\\u0252}r Genehmigungen und Pr{\\u0252}fzeichen, die das Kraftfahrt-Bundesamt f{\\u0252}r solche Gegenst{\\u0228}nde oder Teile oder in Bezug auf diese f{\\u0252}r bestimmte Fahrzeugtypen erteilt, wenn das Genehmigungsverfahren unter Beachtung der von der Bundesrepublik Deutschland mit ausl{\\u0228}ndischen Staaten vereinbarten Bedingungen durchgef{\\u0252}hrt worden ist. {\\u0167} 22a bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 gilt entsprechend f{\\u0252}r Genehmigungen und Pr{\\u0252}fzeichen, die auf Grund von Rechtsakten der Europ{\\u0228}ischen Gemeinschaften erteilt werden oder anzuerkennen sind.\\\n\\pard\\sb100\n(2) Das Pr{\\u0252}fzeichen nach Absatz 1 besteht aus einem Kreis, in dessen Innerem sich der Buchstabe {\\u8222}E{\\u8220} und die Kennzahl des Staates befinden, der die Genehmigung erteilt hat, sowie aus der Genehmigungsnummer in der N{\\u0228}he dieses Kreises, gegebenenfalls aus der Nummer der internationalen Vereinbarung mit dem Buchstaben {\\u8222}R{\\u8220} und gegebenenfalls aus zus{\\u0228}tzlichen Zeichen. Das Pr{\\u0252}fzeichen nach Absatz 1a besteht aus einem Rechteck, in dessen Innerem sich der Buchstabe {\\u8222}e{\\u8220} und die Kennzahl oder die Kennbuchstaben des Staates befinden, der die Genehmigung erteilt hat, aus der Bauartgenehmigungsnummer in der N{\\u0228}he dieses Rechtecks sowie gegebenenfalls aus zus{\\u0228}tzlichen Zeichen. Die Kennzahl f{\\u0252}r die Bundesrepublik Deutschland ist in allen F{\\u0228}llen {\\u8222}1{\\u8220}.\\\n\\pard\\sb100\n(3) Mit einem Pr{\\u0252}fzeichen der in den Abs{\\u0228}tzen 1 bis 2 erw{\\u0228}hnten Art darf ein Ausr{\\u0252}stungsgegenstand oder ein Fahrzeugteil nur gekennzeichnet sein, wenn er der Genehmigung in jeder Hinsicht entspricht. Zeichen, die zu Verwechslungen mit einem solchen Pr{\\u0252}fzeichen Anlass geben k{\\u0246}nnen, d{\\u0252}rfen an Ausr{\\u0252}stungsgegenst{\\u0228}nden oder Fahrzeugteilen nicht angebracht sein.\\\n}"
}