{
  "documentIdentifier" : "BJNR102970977BJNE001803160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 27 Abs. 3 Satz 3 des Bundesbesoldungsgesetzes und unbeschadet des {\\u0167} 23 Abs. 5 verz{\\u0246}gert die Zeit der Mitgliedschaft im Bundestag den Aufstieg eines Bundesbeamten in den Grundgehaltsstufen in dem Umfang, der sich bei entsprechender Anwendung des {\\u0167} 28 Abs. 1 und 2 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 2009 geltenden Fassung ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Beamte nicht nach {\\u0167} 6 in das fr{\\u0252}here Dienstverh{\\u0228}ltnis zur{\\u0252}ckgef{\\u0252}hrt, so wird das Besoldungsdienstalter um die Zeit nach Beendigung der Mitgliedschaft im Bundestag bis zum Eintritt des Versorgungsfalles hinausgeschoben. Wird der Bundesbeamte nicht nach {\\u0167} 6 in das fr{\\u0252}here Dienstverh{\\u0228}ltnis zur{\\u0252}ckgef{\\u0252}hrt, verbleibt er bis zum Eintritt des Versorgungsfalles in der sich nach Absatz 1 ergebenden Stufe des Grundgehaltes.\\\n\\pard\\sb100\n(3) Die Zeit der Mitgliedschaft im Bundestag gilt unbeschadet der Regelung des {\\u0167} 23 Abs. 5 nicht als Dienstzeit im Sinne des Versorgungsrechts. Das gleiche gilt f{\\u0252}r die Zeit nach der Beendigung der Mitgliedschaft im Bundestag, wenn der Beamte nicht nach {\\u0167} 6 in das fr{\\u0252}here Dienstverh{\\u0228}ltnis zur{\\u0252}ckgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(4) Nach Beendigung der Mitgliedschaft im Bundestag ist die Zeit der Mitgliedschaft auf laufbahnrechtliche Dienstzeiten, mit Ausnahme der Probezeit, anzurechnen.\\\n\\pard\\sb100\n(5) Nach Beendigung der Mitgliedschaft im Bundestag ist die Zeit der Mitgliedschaft auf Dienst- und Besch{\\u0228}ftigungszeiten bei Arbeitnehmern des {\\u0246}ffentlichen Dienstes anzurechnen; im Rahmen einer bestehenden zus{\\u0228}tzlichen Alters- und Hinterbliebenenversorgung gilt dies nur im Hinblick auf Vorschriften, die die Anwartschaft oder den Anspruch dem Grunde nach regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}