{
  "documentIdentifier" : "BJNR017510991BJNE004200124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat die Eignungsuntersuchungen zu veranlassen sowie die nachgehende Vorsorge nach {\\u0167} 4 Absatz 1 anzubieten, soweit Letzteres nicht von den Tr{\\u0228}gern der gesetzlichen Unfallversicherung {\\u0252}bernommen wird, und die verursachten Aufwendungen zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Eignungsuntersuchungen sind von {\\u0196}rzten durchzuf{\\u0252}hren, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen medizinischen Fachkenntnisse besitzen,\\\n\\tab 2.\\tab {\\u0252}ber die notwendigen Kenntnisse der jeweiligen Arbeitsbedingungen im betroffenen Bergbau verf{\\u0252}gen und\\\n\\tab 3.\\tab selbst keine Arbeitgeberfunktion gegen{\\u0252}ber den zu untersuchenden besch{\\u0228}ftigten Personen aus{\\u0252}ben.\\\n\\pard\nBei {\\u0196}rzten, die berechtigt sind, die Gebietsbezeichnung {\\u8222}Arbeitsmedizin{\\u8220} oder die Zusatzbezeichnung {\\u8222}Betriebsmedizin{\\u8220} zu f{\\u0252}hren, ist in der Regel davon auszugehen, dass Satz 1 Nummer 1 erf{\\u0252}llt ist. Verf{\\u0252}gen die {\\u0196}rzte nach Satz 1 f{\\u0252}r bestimmte Untersuchungen nicht {\\u0252}ber die erforderlichen Fachkenntnisse oder Ausr{\\u0252}stungen, so sind {\\u0196}rzte hinzuzuziehen, die diese Anforderungen erf{\\u0252}llen. Die nachgehende Vorsorge nach {\\u0167} 4 Absatz 1 ist von {\\u0196}rzten durchzuf{\\u0252}hren, die die Anforderungen nach Satz 1 Nummer 1 und 3 erf{\\u0252}llen. Der Unternehmer hat die Auswahl des Arztes unter Beachtung der Vorgaben der S{\\u0228}tze 1 bis 4 nach billigem Ermessen vorzunehmen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Art und Umfang der Eignungsuntersuchungen sind die vorgesehenen T{\\u0228}tigkeiten sowie die dabei bestehenden Arbeitsbedingungen ma{\\u0223}gebend. Der in Anlage 3 vorgegebene Rahmen ist einzuhalten und der anerkannte Stand der medizinischen Erkenntnisse zu beachten. Die Eignungsuntersuchungen sind nach einem Plan durchzuf{\\u0252}hren, den der Unternehmer unter Beachtung der Vorgaben nach den S{\\u0228}tzen 1 und 2 und unter Einbeziehung eines Arztes nach Absatz 2 Satz 1 aufzustellen und der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen sowie den davon betroffenen Personen zur Kenntnis zu geben hat. In dem Plan sind insbesondere festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und Umfang der Untersuchungen,\\\n\\tab 2.\\tab Kriterien f{\\u0252}r die Beurteilung,\\\n\\tab 3.\\tab Dokumentation der Ergebnisse.\\\n\\pard\nErgibt sich im Einzelfall, dass ein {\\u0228}rztliches Urteil {\\u0252}ber die Eignung einer Person nur auf Grund von Untersuchungen m{\\u0246}glich ist, die {\\u0252}ber die im Plan nach Satz 3 festgelegten hinausgehen, hat der Unternehmer diese auf Vorschlag des untersuchenden Arztes zu veranlassen.\\\n\\pard\\sb100\n(4) Die {\\u0228}rztliche Bescheinigung {\\u0252}ber die Eignungsuntersuchung f{\\u0252}r den Unternehmer ist auf der Grundlage von Anlage 4 auszustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}