{
  "documentIdentifier" : "BJNR017510991BJNE004300124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer und im Falle des {\\u0167} 4 Absatz 1 Satz 2 der Tr{\\u0228}ger der gesetzlichen Unfallversicherung hat fortlaufend daf{\\u0252}r zu sorgen, dass die {\\u0196}rzte, die die Eignungsuntersuchungen und die nachgehende Vorsorge nach {\\u0167} 4 Absatz 1 Satz 1 durchf{\\u0252}hren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Durchf{\\u0252}hrung der Untersuchungen die zu untersuchende Person {\\u0252}ber die Inhalte, den Zweck und eventuelle Risiken der Untersuchung aufkl{\\u0228}ren,\\\n\\tab 2.\\tab das Ergebnis der Untersuchungen den Untersuchten mitteilen und\\\n\\tab 3.\\tab Aufzeichnungen {\\u0252}ber Ergebnis und Befunde der durchgef{\\u0252}hrten Untersuchungen f{\\u0252}hren.\\\n\\pard\nDie Aufzeichnungen d{\\u0252}rfen mit Hilfe der automatisierten Datenverarbeitung vorgenommen werden, wenn jede Ver{\\u0228}nderung nach Aufnahme in die Datenverarbeitung schriftlich dokumentiert wird.\\\n\\pard\\sb100\n(2) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass die {\\u0196}rzte, die die Eignungsuntersuchungen durchf{\\u0252}hren, die Aufzeichnungen nach Absatz 1 Satz 1 Nummer 3 mindestens zehn Jahre nach der letzten Eignungsuntersuchung aufbewahren. Bei Eignungsuntersuchungen f{\\u0252}r T{\\u0228}tigkeiten im untert{\\u0228}gigen Steinkohlenbergbau sowie in anderen untert{\\u0228}gigen Betrieben, in denen fibrogene Grubenst{\\u0228}ube auftreten k{\\u0246}nnen, sowie bei der nachgehenden Vorsorge nach {\\u0167} 4 Absatz 1 Satz 1 hat er sicherzustellen, dass die Aufzeichnungen nach Absatz 1 Satz 1 Nummer 3 mindestens 40 Jahre nach der letzten nachgehenden Vorsorge und h{\\u0246}chstens bis zum 31. Dezember des 40. Jahres nach der letzten Exposition gegen{\\u0252}ber fibrogenen Grubenst{\\u0228}uben oder h{\\u0246}chstens bis zehn Jahre nach dem Tod der besch{\\u0228}ftigten Person aufbewahrt werden. Die Aufzeichnungen sind so aufzubewahren, dass Unbefugte keinen Zugang zu ihnen haben. Unbefugten Dritten d{\\u0252}rfen sie nicht offenbart werden. Die Verpflichtung des Unternehmers nach Satz 2 gilt im Hinblick auf Aufzeichnungen {\\u0252}ber die nachgehende Vorsorge nach {\\u0167} 4 Absatz 1 Satz 1 als erf{\\u0252}llt, wenn die Aufzeichnungen von einem Tr{\\u0228}ger der gesetzlichen Unfallversicherung zum Zweck der gesundheitlichen {\\u0220}berwachung und Verbesserung des Gesundheitsschutzes aufbewahrt werden. Nach Ablauf der in Satz 1 oder Satz 2 bestimmten Fristen sind die Aufzeichnungen zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}