{
  "documentIdentifier" : "BJNR002450869BJNE026002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ersuchen von Stellen eines anderen Staates sowie von {\\u0252}ber- und zwischenstaatlichen Stellen um Erteilung einer Auskunft aus dem Register werden nach den hierf{\\u0252}r geltenden v{\\u0246}lkerrechtlichen Vertr{\\u0228}gen, soweit an ihnen nach Artikel 59 Absatz 2 Satz 1 des Grundgesetzes die gesetzgebenden K{\\u0246}rperschaften mitgewirkt haben, von der Registerbeh{\\u0246}rde ausgef{\\u0252}hrt und mit Zustimmung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz bewilligt. Die {\\u0220}bermittlung personenbezogener Daten muss im Einklang mit Kapitel V der Verordnung (EU) 2016\/679 und den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen.\\\n\\pard\n\\pard\\sb100\n(2) Ersuchen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union um Erteilung einer Auskunft werden von der Registerbeh{\\u0246}rde ausgef{\\u0252}hrt und bewilligt. Die Auskunft kann, soweit kein v{\\u0246}lkerrechtlicher Vertrag im Sinne des Absatzes 1 vorliegt, dem ersuchenden Mitgliedstaat f{\\u0252}r die gleichen Zwecke und in gleichem Umfang wie gegen{\\u0252}ber vergleichbaren deutschen Stellen erteilt werden. Der ausl{\\u0228}ndische Empf{\\u0228}nger ist darauf hinzuweisen, dass er die Auskunft nur zu dem Zweck verwenden darf, f{\\u0252}r den sie erteilt worden ist. Die Auskunftserteilung unterbleibt, wenn sie in Widerspruch zur Charta der Grundrechte der Europ{\\u0228}ischen Union steht.\\\n\\pard\\sb100\n(3) Ersuchen eines anderen Mitgliedstaates um Erteilung einer Auskunft aus dem Register f{\\u0252}r nichtstrafrechtliche Zwecke, deren Art oder Umfang in diesem Gesetz nicht vorgesehen ist, erledigt die Registerbeh{\\u0246}rde, soweit die Erteilung nach Ma{\\u0223}gabe eines Rechtsaktes der Europ{\\u0228}ischen Union geboten ist, es sei denn, dass eine besondere fachliche Bewertung zur Beschr{\\u0228}nkung der Auskunft erforderlich ist. Ist eine solche Bewertung erforderlich, erh{\\u0228}lt die f{\\u0252}r die internationale Amtshilfe zust{\\u0228}ndige Beh{\\u0246}rde eine Auskunft aus dem Register. Absatz 2 Satz 2 und 3 und {\\u0167} 8e des Verwaltungsverfahrensgesetzes gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt die {\\u0252}bermittelnde Stelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}