{
  "documentIdentifier" : "BJNR002450869BJNE026203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig Leben oder Eigentum fremder Personen auf Seeschiffen seew{\\u0228}rts der Begrenzung der deutschen ausschlie{\\u0223}lichen Wirtschaftszone zur Abwehr {\\u0228}u{\\u0223}erer Gefahren bewachen will, bedarf hierf{\\u0252}r der Zulassung.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung wird durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Benehmen mit der Bundespolizei erteilt. Sie ist zu befristen und kann mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung oder Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig. Die Zulassung ist im Benehmen mit der Bundespolizei zu versagen, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Anforderungen an die betriebliche Organisation und Verfahrensabl{\\u0228}ufe, insbesondere die Ma{\\u0223}nahmen zur Sicherstellung der fachlichen und pers{\\u0246}nlichen Geeignetheit und Zuverl{\\u0228}ssigkeit der eingesetzten Personen, erf{\\u0252}llt,\\\n\\tab 2.\\tab nicht die Anforderungen an die Gesch{\\u0228}ftsleitung sowie an die mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person hinsichtlich der fachlichen und pers{\\u0246}nlichen Geeignetheit und Zuverl{\\u0228}ssigkeit erf{\\u0252}llt oder\\\n\\tab 3.\\tab den Nachweis einer Betriebshaftpflichtversicherung nicht erbringt.\\\n\\pard\n{\\u0167} 34a Absatz 1 bis 4 ist nicht anzuwenden; {\\u0167} 34a Absatz 5 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Amtshandlungen des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Zusammenhang mit der Zulassung von Bewachungsunternehmen auf Seeschiffen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1, 2 und 7 werden Geb{\\u0252}hren und Auslagen erhoben. Durch Rechtsverordnung kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern ohne Zustimmung des Bundesrates die Geb{\\u0252}hrentatbest{\\u0228}nde und die Geb{\\u0252}hrenh{\\u0246}he f{\\u0252}r die Amtshandlungen bestimmen und dabei feste S{\\u0228}tze, auch in Form von Zeitgeb{\\u0252}hren, oder Rahmens{\\u0228}tze vorsehen. Die Geb{\\u0252}hrens{\\u0228}tze sind so zu bemessen, dass der mit den Amtshandlungen verbundene gesamte Personal- und Sachaufwand gedeckt wird. Zu dem durch die Geb{\\u0252}hren zu deckenden Personal- und Sachaufwand geh{\\u0246}ren auch die Kosten der Bundespolizei, die ihr durch die Beteiligung an dem Zulassungsverfahren nach Absatz 2 entstehen. Zus{\\u0228}tzlich zu dem Verwaltungsaufwand kann der in Geld berechenbare wirtschaftliche Wert f{\\u0252}r den Geb{\\u0252}hrenschuldner angemessen ber{\\u0252}cksichtigt werden. Die Geb{\\u0252}hrenh{\\u0246}he darf zu der Amtshandlung nicht au{\\u0223}er Verh{\\u0228}ltnis stehen. Aus Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses oder der Billigkeit kann eine niedrigere Geb{\\u0252}hr als die in den S{\\u0228}tzen 3 bis 5 vorgesehene Geb{\\u0252}hr oder eine Geb{\\u0252}hrenbefreiung bestimmt werden. In der Verordnung k{\\u0246}nnen Auslagen auch abweichend von {\\u0167} 10 des Verwaltungskostengesetzes bestimmt werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen und das Verfahren f{\\u0252}r die Zulassung nach Absatz 1 sowie die Dauer der Zulassung festlegen,\\\n\\tab 2.\\tab die Anforderungen an das Bewachungsunternehmen festlegen hinsichtlich der betrieblichen Organisation und der Verfahrensabl{\\u0228}ufe, der technischen Ausr{\\u0252}stung und der Ma{\\u0223}nahmen, die die Einhaltung der waffenrechtlichen Vorschriften des Flaggenstaates sowie der Hafen- und K{\\u0252}stenstaaten gew{\\u0228}hrleisten,\\\n\\tab 3.\\tab zum Schutz der Allgemeinheit und der Auftraggeber Vorschriften {\\u0252}ber den Umfang der Befugnisse und Verpflichtungen bei der Aus{\\u0252}bung der Bewachungst{\\u0228}tigkeit nach Absatz 1 erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Pflichten des Bewachungsunternehmens bei der Auswahl und Einstellung, der Besch{\\u0228}ftigung und Einweisung in die T{\\u0228}tigkeit der mit der Durchf{\\u0252}hrung von Bewachungsaufgaben nach Absatz 1 eingesetzten Personen; {\\u0252}ber die Anforderungen, denen diese Personen gen{\\u0252}gen m{\\u0252}ssen, insbesondere in Bezug auf die Ausbildung, die beruflichen Kenntnisse und F{\\u0228}higkeiten, die Berufserfahrung, Eignung und Zuverl{\\u0228}ssigkeit dieser Personen; sowie {\\u0252}ber die erforderlichen organisatorischen Ma{\\u0223}nahmen, die die Einhaltung dieser Anforderungen durch das Bewachungsunternehmen sicherstellen,\\\n\\tab b)\\tab die Pflicht des Bewachungsunternehmens, B{\\u0252}cher zu f{\\u0252}hren, die notwendigen Daten {\\u0252}ber einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge sowie die Auftraggeber aufzuzeichnen, die B{\\u0252}cher und Aufzeichnungen aufzubewahren und auf Anforderung an das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zu {\\u0252}bersenden,\\\n\\tab c)\\tab die Pflicht des Bewachungsunternehmens, Bewachungseins{\\u0228}tze beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle anzuzeigen, Protokolle {\\u0252}ber die Eins{\\u0228}tze zu f{\\u0252}hren und Einsatzberichte zu erstellen und diese dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle sowie dem Auftraggeber zu {\\u0252}bersenden sowie Meldungen {\\u0252}ber Vorkommnisse, insbesondere den Einsatz, Verlust oder Ersatz von Waffen, an das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle, die Bundespolizei und den Auftraggeber zu erstatten,\\\n\\tab d)\\tab die Pflicht des Bewachungsunternehmens, dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle einen Wechsel der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen anzuzeigen und hierbei Angaben {\\u0252}ber diese zu machen sowie {\\u0196}nderungen in der betrieblichen Organisation und den Verfahrensabl{\\u0228}ufen anzuzeigen, und\\\n\\tab e)\\tab die Unterrichtung des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle durch Gerichte und Staatsanwaltschaften {\\u0252}ber rechtliche Ma{\\u0223}nahmen gegen Bewachungsunternehmen und ihre Besch{\\u0228}ftigten, die mit Bewachungsaufgaben nach Absatz 1 betraut sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab den Umfang und die inhaltlichen Anforderungen an die nach Absatz 2 Satz 3 Nummer 3 erforderliche Betriebshaftpflichtversicherung, insbesondere die H{\\u0246}he der Mindestversicherungssummen, die Bestimmung der zust{\\u0228}ndigen Stelle im Sinne des {\\u0167} 117 Absatz 2 Satz 1 des Versicherungsvertragsgesetzes vom 23. November 2007 (BGBl. I S. 2631), das zuletzt durch Artikel 2 Absatz 79 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) ge{\\u0228}ndert worden ist, {\\u0252}ber den Nachweis des Bestehens einer Haftpflichtversicherung, die Anzeigepflichten des Versicherungsunternehmens gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und den Versicherungsnehmern sowie die Anerkennung von Haftpflichtversicherungen, die bei Versicherern abgeschlossen wurden, die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugt sind, festlegen und\\\n\\tab 5.\\tab die Anforderungen und Verfahren zur Anerkennung von Zulassungen aus anderen Staaten festlegen.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie kann die Erm{\\u0228}chtigung nach Satz 1 ganz oder teilweise durch Rechtsverordnung unter Sicherstellung der Einvernehmensregelung auf das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}bertragen; Rechtsverordnungen des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle bed{\\u0252}rfen in Abweichung von der Einvernehmensregelung nach Satz 1 nur des Einvernehmens des Bundespolizeipr{\\u0228}sidiums und des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie. Rechtsverordnungen nach den S{\\u0228}tzen 1 und 2 bed{\\u0252}rfen der Zustimmung des Bundestages. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so gilt die Zustimmung als erteilt.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und die Bundespolizei d{\\u0252}rfen einander auch ohne Ersuchen Informationen einschlie{\\u0223}lich personenbezogener Daten {\\u0252}bermitteln, soweit dies zur Erf{\\u0252}llung der Aufgaben nach Absatz 2 erforderlich ist. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und die Bundespolizei d{\\u0252}rfen die {\\u0252}bermittelten Informationen nur im Rahmen der gesetzlichen Aufgabenerf{\\u0252}llung nach Absatz 1 verarbeiten. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle unterrichtet das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie oder die auf Grund einer Rechtsverordnung nach {\\u0167} 3 Absatz 2 oder {\\u0167} 9 Absatz 1 Nummer 7 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 26. Juli 2002 (BGBl. I S. 2876), das zuletzt durch Artikel 2 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3069) ge{\\u0228}ndert worden ist, bestimmte Beh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber die Zulassung von Bewachungsunternehmen, {\\u0252}ber {\\u0196}nderungen, ihre Beendigung sowie {\\u0252}ber sonstige das Zulassungsverfahren betreffende Tatsachen, soweit dies f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach {\\u0167} 1 Nummer 13 des Seeaufgabengesetzes erforderlich ist.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ver{\\u0246}ffentlicht und aktualisiert auf seiner Webseite regelm{\\u0228}{\\u0223}ig eine Liste der nach Absatz 1 zugelassenen Bewachungsunternehmen einschlie{\\u0223}lich ihrer Anschrift, Telefonnummer und E-Mail-Adresse oder Faxnummer; dazu ist zuvor das Einverst{\\u0228}ndnis der betroffenen Unternehmen einzuholen.\\\n\\pard\\sb100\n(7) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ist im Zusammenhang mit der Durchf{\\u0252}hrung von {\\u0167} 31 auch f{\\u0252}r die Durchf{\\u0252}hrung von {\\u0167} 15 Absatz 2, der {\\u0167}{\\u0167} 29, 46 Absatz 3 und von {\\u0167} 47 zust{\\u0228}ndig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}