{
  "documentIdentifier" : "BJNR002450869BJNE026401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Umfang der Bereichsausnahme des {\\u0167} 2 Absatz 6 Satz 1 Nummer 8 des Kreditwesengesetzes gewerbsm{\\u0228}{\\u0223}ig zu Finanzanlagen im Sinne des {\\u0167} 34f Absatz 1 Nummer 1, 2 oder 3 Anlageberatung im Sinne des {\\u0167} 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen will, ohne von einem Produktgeber eine Zuwendung zu erhalten oder von ihm in anderer Weise abh{\\u0228}ngig zu sein (Honorar-Finanzanlagenberater), bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann inhaltlich beschr{\\u0228}nkt oder mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Anleger erforderlich ist; unter denselben Voraussetzungen sind auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig. Die Erlaubnis kann auf die Beratung zu einzelnen Kategorien von Finanzanlagen nach {\\u0167} 34f Absatz 1 Nummer 1, 2 oder 3 beschr{\\u0228}nkt werden. {\\u0167} 34f Absatz 2 bis 6 ist entsprechend anzuwenden. Wird die Erlaubnis unter Vorlage der Erlaubnisurkunde nach {\\u0167} 34f Absatz 1 Satz 1 beantragt, so erfolgt keine Pr{\\u0252}fung der Zuverl{\\u0228}ssigkeit, der Verm{\\u0246}gensverh{\\u0228}ltnisse und der Sachkunde. Die Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 erlischt mit der Erteilung der Erlaubnis nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Gewerbetreibende nach Absatz 1 d{\\u0252}rfen kein Gewerbe nach {\\u0167} 34f Absatz 1 aus{\\u0252}ben. Sie m{\\u0252}ssen ihrer Empfehlung eine hinreichende Anzahl von auf dem Markt angebotenen Finanzanlagen zu Grunde legen, die von ihrer Erlaubnis umfasst sind und die nach Art und Anbieter oder Emittenten hinreichend gestreut und nicht beschr{\\u0228}nkt sind auf Anbieter oder Emittenten, die in einer engen Verbindung zu ihnen stehen oder zu denen in sonstiger Weise wirtschaftliche Verflechtungen bestehen.\\\n\\pard\\sb100\n(3) Gewerbetreibende nach Absatz 1 d{\\u0252}rfen sich die Erbringung der Beratung nur durch den Anleger verg{\\u0252}ten lassen. Sie d{\\u0252}rfen Zuwendungen eines Dritten, der nicht Anleger ist oder von dem Anleger zur Beratung beauftragt worden ist, im Zusammenhang mit der Beratung, insbesondere auf Grund einer Vermittlung als Folge der Beratung, nicht annehmen, es sei denn, die empfohlene Finanzanlage oder eine in gleicher Weise geeignete Finanzanlage ist ohne Zuwendung nicht erh{\\u0228}ltlich. Zuwendungen sind in diesem Fall unverz{\\u0252}glich nach Erhalt und ungemindert an den Kunden auszukehren. Vorschriften {\\u0252}ber die Entrichtung von Steuern und Abgaben bleiben davon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}