{
  "documentIdentifier" : "BJNR002450869BJNE026501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erfolgt die Antragstellung abweichend von {\\u0167} 150 Absatz 2 oder Absatz 3 elektronisch, ist der Antrag unter Nutzung des im Internet angebotenen Zugangs unmittelbar bei der Registerbeh{\\u0246}rde zu stellen. Der Antragsteller kann sich bei der Antragstellung nicht durch einen Bevollm{\\u0228}chtigten vertreten lassen. Handelt der Antragsteller als gesetzlicher Vertreter, hat er seine Vertretungsmacht nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der elektronische Identit{\\u0228}tsnachweis nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes ist zu f{\\u0252}hren. Dabei m{\\u0252}ssen aus dem elektronischen Speicher- und Verarbeitungsmedium des Personalausweises, der eID-Karte oder des elektronischen Aufenthaltstitels an die Registerbeh{\\u0246}rde {\\u0252}bermittelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach {\\u0167} 18 Absatz 3 Satz 1 des Personalausweisgesetzes, nach {\\u0167} 12 Absatz 3 Satz 2 des eID-Karte-Gesetzes in Verbindung mit {\\u0167} 18 Absatz 3 Satz 1 des Personalausweisgesetzes oder nach {\\u0167} 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes in Verbindung mit {\\u0167} 18 Absatz 3 Satz 1 des Personalausweisgesetzes und\\\n\\tab 2.\\tab Familienname, Geburtsname, Vornamen, Geburtsort sowie Geburtsdatum, Staatsangeh{\\u0246}rigkeit und Anschrift.\\\n\\pard\nL{\\u0228}sst das elektronische Speicher- und Verarbeitungsmedium die {\\u0220}bermittlung des Geburtsnamens nicht zu, ist der Geburtsname im Antrag anzugeben und nachzuweisen. Bei der Daten{\\u0252}bermittlung ist ein dem jeweiligen Stand der Technik entsprechendes sicheres Verfahren zu verwenden, das die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(3) Vorzulegende Nachweise sind gleichzeitig mit dem Antrag elektronisch einzureichen und ihre Echtheit sowie inhaltliche Richtigkeit sind an Eides statt zu versichern. Bei vorzulegenden Schriftst{\\u0252}cken kann die Registerbeh{\\u0246}rde im Einzelfall die Vorlage des Originals verlangen.\\\n\\pard\\sb100\n(4) Die n{\\u0228}heren Einzelheiten des elektronischen Verfahrens regelt die Registerbeh{\\u0246}rde. Im {\\u0220}brigen gilt {\\u0167} 150 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019  I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}