{
  "documentIdentifier" : "BJNR002450869BJNE026903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gewerbsm{\\u0228}{\\u0223}ig den Abschluss von Versicherungs- oder R{\\u0252}ckversicherungsvertr{\\u0228}gen vermitteln will (Versicherungsvermittler), bedarf nach Ma{\\u0223}gabe der folgenden Bestimmungen der Erlaubnis der zust{\\u0228}ndigen Industrie- und Handelskammer. Versicherungsvermittler ist, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Versicherungsvertreter eines oder mehrerer Versicherungsunternehmen oder eines Versicherungsvertreters damit betraut ist, Versicherungsvertr{\\u0228}ge zu vermitteln oder abzuschlie{\\u0223}en oder\\\n\\tab 2.\\tab als Versicherungsmakler f{\\u0252}r den Auftraggeber die Vermittlung oder den Abschluss von Versicherungsvertr{\\u0228}gen {\\u0252}bernimmt, ohne von einem Versicherungsunternehmen oder einem Versicherungsvertreter damit betraut zu sein.\\\n\\pard\nAls Versicherungsmakler gilt, wer gegen{\\u0252}ber dem Versicherungsnehmer den Anschein erweckt, er erbringe seine Leistungen als Versicherungsmakler. Die T{\\u0228}tigkeit als Versicherungsvermittler umfasst auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Mitwirken bei der Verwaltung und Erf{\\u0252}llung von Versicherungsvertr{\\u0228}gen, insbesondere im Schadensfall,\\\n\\tab 2.\\tab wenn der Versicherungsnehmer einen Versicherungsvertrag unmittelbar oder mittelbar {\\u0252}ber die Website oder das andere Medium abschlie{\\u0223}en kann, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bereitstellung von Informationen {\\u0252}ber einen oder mehrere Versicherungsvertr{\\u0228}ge auf Grund von Kriterien, die ein Versicherungsnehmer {\\u0252}ber eine Website oder andere Medien w{\\u0228}hlt, sowie\\\n\\tab b)\\tab die Erstellung einer Rangliste von Versicherungsprodukten, einschlie{\\u0223}lich eines Preis- und Produktvergleichs oder eines Rabatts auf den Preis eines Versicherungsvertrags.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn der Erlaubnis nach Satz 1 ist anzugeben, ob sie einem Versicherungsvertreter oder einem Versicherungsmakler erteilt wird. Einem Versicherungsvermittler ist es untersagt, Versicherungsnehmern, versicherten Personen oder Bezugsberechtigten aus einem Versicherungsvertrag Sonderverg{\\u0252}tungen zu gew{\\u0228}hren oder zu versprechen. {\\u0167} 48b des Versicherungsaufsichtsgesetzes ist entsprechend anzuwenden. Die einem Versicherungsmakler erteilte Erlaubnis umfasst die Befugnis, Dritte, die nicht Verbraucher sind, bei der Vereinbarung, {\\u0196}nderung oder Pr{\\u0252}fung von Versicherungsvertr{\\u0228}gen gegen gesondertes Entgelt rechtlich zu beraten; diese Befugnis zur Beratung erstreckt sich auch auf Besch{\\u0228}ftigte von Unternehmen in den F{\\u0228}llen, in denen der Versicherungsmakler das Unternehmen ber{\\u0228}t.\\\n\\pard\\sb100\n(2) Wer gewerbsm{\\u0228}{\\u0223}ig {\\u0252}ber Versicherungen oder R{\\u0252}ckversicherungen beraten will (Versicherungsberater), bedarf nach Ma{\\u0223}gabe der folgenden Bestimmungen der Erlaubnis der zust{\\u0228}ndigen Industrie- und Handelskammer. Versicherungsberater ist, wer ohne von einem Versicherungsunternehmen einen wirtschaftlichen Vorteil zu erhalten oder in anderer Weise von ihm abh{\\u0228}ngig zu sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Auftraggeber bei der Vereinbarung, {\\u0196}nderung oder Pr{\\u0252}fung von Versicherungsvertr{\\u0228}gen oder bei der Wahrnehmung von Anspr{\\u0252}chen aus Versicherungsvertr{\\u0228}gen im Versicherungsfall auch rechtlich ber{\\u0228}t,\\\n\\tab 2.\\tab den Auftraggeber gegen{\\u0252}ber dem Versicherungsunternehmen au{\\u0223}ergerichtlich vertritt oder\\\n\\tab 3.\\tab f{\\u0252}r den Auftraggeber die Vermittlung oder den Abschluss von Versicherungsvertr{\\u0228}gen {\\u0252}bernimmt.\\\n\\pard\nDer Versicherungsberater darf sich seine T{\\u0228}tigkeit nur durch den Auftraggeber verg{\\u0252}ten lassen. Zuwendungen eines Versicherungsunternehmens im Zusammenhang mit der Beratung, insbesondere auf Grund einer Vermittlung als Folge der Beratung, darf er nicht annehmen. Sind mehrere Versicherungen f{\\u0252}r den Versicherungsnehmer in gleicher Weise geeignet, hat der Versicherungsberater dem Versicherungsnehmer vorrangig die Versicherung anzubieten, die ohne das Angebot einer Zuwendung seitens des Versicherungsunternehmens erh{\\u0228}ltlich ist. Wenn der Versicherungsberater dem Versicherungsnehmer eine Versicherung vermittelt, deren Vertragsbestandteil auch Zuwendungen zugunsten desjenigen enth{\\u0228}lt, der die Versicherung vermittelt, hat er unverz{\\u0252}glich die Auskehrung der Zuwendungen durch das Versicherungsunternehmen an den Versicherungsnehmer nach {\\u0167} 48c Absatz 1 des Versicherungsaufsichtsgesetzes zu veranlassen.\\\n\\pard\\sb100\n(3) Gewerbetreibende nach Absatz 1 d{\\u0252}rfen kein Gewerbe nach Absatz 2 und Gewerbetreibende nach Absatz 2 d{\\u0252}rfen kein Gewerbe nach Absatz 1 aus{\\u0252}ben.\\\n\\pard\\sb100\n(4) Eine Erlaubnis nach den Abs{\\u0228}tzen 1 und 2 kann inhaltlich beschr{\\u0228}nkt und mit Nebenbestimmungen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Versicherungsnehmer erforderlich ist; unter denselben Voraussetzungen sind auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Nebenbestimmungen zul{\\u0228}ssig. {\\u0220}ber den Erlaubnisantrag ist innerhalb einer Frist von drei Monaten zu entscheiden. Bei der Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 1 und 2 unterliegt die Industrie- und Handelskammer der Aufsicht der jeweils zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Eine Erlaubnis nach den Abs{\\u0228}tzen 1 und 2 ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt,\\\n\\tab 2.\\tab der Antragsteller in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt,\\\n\\tab 3.\\tab der Antragsteller den Nachweis einer Berufshaftpflichtversicherung oder einer gleichwertigen Garantie nicht erbringen kann oder\\\n\\tab 4.\\tab der Antragsteller nicht durch eine vor der Industrie- und Handelskammer erfolgreich abgelegte Pr{\\u0252}fung nachweist, dass er die f{\\u0252}r die Versicherungsvermittlung oder Versicherungsberatung notwendige Sachkunde {\\u0252}ber die versicherungsfachlichen, insbesondere hinsichtlich Bedarf, Angebotsformen und Leistungsumfang, und die rechtlichen Grundlagen sowie die Kundenberatung besitzt.\\\n\\pard\nDie erforderliche Zuverl{\\u0228}ssigkeit nach Satz 1 Nummer 1 besitzt in der Regel nicht, wer in den letzten f{\\u0252}nf Jahren vor Stellung des Antrages wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betruges, Untreue, Geldw{\\u0228}sche, Urkundenf{\\u0228}lschung, Hehlerei, Wuchers oder einer Insolvenzstraftat rechtskr{\\u0228}ftig verurteilt worden ist. Ungeordnete Verm{\\u0246}gensverh{\\u0228}ltnisse im Sinne des Satzes 1 Nummer 2 liegen in der Regel vor, wenn {\\u0252}ber das Verm{\\u0246}gen des Antragstellers das Insolvenzverfahren er{\\u0246}ffnet worden oder er in das Schuldnerverzeichnis nach {\\u0167} 882b der Zivilprozessordnung eingetragen ist. Im Fall des Satzes 1 Nummer 4 ist es ausreichend, wenn der Nachweis f{\\u0252}r eine im Hinblick auf eine ordnungsgem{\\u0228}{\\u0223}e Wahrnehmung der erlaubnispflichtigen T{\\u0228}tigkeit angemessene Zahl von beim Antragsteller besch{\\u0228}ftigten nat{\\u0252}rlichen Personen erbracht wird, denen die Aufsicht {\\u0252}ber die unmittelbar mit der Vermittlung von oder der Beratung {\\u0252}ber Versicherungen befassten Personen {\\u0252}bertragen ist und die den Antragsteller vertreten d{\\u0252}rfen. Satz 4 ist nicht anzuwenden, wenn der Antragsteller eine nat{\\u0252}rliche Person ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst Versicherungen vermittelt oder {\\u0252}ber Versicherungen ber{\\u0228}t oder\\\n\\tab 2.\\tab f{\\u0252}r diese T{\\u0228}tigkeiten in der Leitung des Gewerbebetriebs verantwortlich ist.\\\n\\pard\n\\pard\\sb100\n(6) Auf Antrag hat die zust{\\u0228}ndige Industrie- und Handelskammer einen Gewerbetreibenden, der die Versicherung als Erg{\\u0228}nzung der im Rahmen seiner Hauptt{\\u0228}tigkeit gelieferten Waren oder Dienstleistungen vermittelt, von der Erlaubnispflicht nach Absatz 1 Satz 1 auszunehmen, wenn er nachweist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er seine T{\\u0228}tigkeit als Versicherungsvermittler unmittelbar im Auftrag eines oder mehrerer Versicherungsvermittler, die Inhaber einer Erlaubnis nach Absatz 1 Satz 1 sind, oder eines oder mehrerer Versicherungsunternehmen aus{\\u0252}bt,\\\n\\tab 2.\\tab f{\\u0252}r ihn eine Berufshaftpflichtversicherung oder eine gleichwertige Garantie nach Ma{\\u0223}gabe des Absatzes 5 Satz 1 Nummer 3 besteht und\\\n\\tab 3.\\tab er zuverl{\\u0228}ssig sowie angemessen qualifiziert ist und nicht in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt.\\\n\\pard\nIm Fall des Satzes 1 Nummer 3 ist als Nachweis eine Erkl{\\u0228}rung der in Satz 1 Nummer 1 bezeichneten Auftraggeber ausreichend, mit dem Inhalt, dass sie sich verpflichten, die Anforderungen entsprechend {\\u0167} 48 Absatz 2 des Versicherungsaufsichtsgesetzes zu beachten und die f{\\u0252}r die Vermittlung der jeweiligen Versicherung angemessene Qualifikation des Antragstellers sicherzustellen, und dass ihnen derzeit nichts Gegenteiliges bekannt ist. Absatz 4 Satz 1 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 1 bedarf ein Versicherungsvermittler keiner Erlaubnis, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine T{\\u0228}tigkeit als Versicherungsvermittler ausschlie{\\u0223}lich im Auftrag eines oder, wenn die Versicherungsprodukte nicht in Konkurrenz stehen, mehrerer Versicherungsunternehmen aus{\\u0252}bt, die im Inland zum Gesch{\\u0228}ftsbetrieb befugt sind, und durch das oder die Versicherungsunternehmen f{\\u0252}r ihn die uneingeschr{\\u0228}nkte Haftung aus seiner Vermittlert{\\u0228}tigkeit {\\u0252}bernommen wird oder\\\n\\tab 2.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist und die Eintragung in ein Register nach Artikel 3 der Richtlinie (EU) 2016\/97 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Januar 2016 {\\u0252}ber Versicherungsvertrieb (ABl. L 26 vom 2.2.2016, S. 19) nachweisen kann.\\\n\\pard\nSatz 1 Nummer 2 ist f{\\u0252}r Versicherungsberater entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Keiner Erlaubnis bedarf ferner ein Gewerbetreibender, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn er als Versicherungsvermittler in Nebent{\\u0228}tigkeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht hauptberuflich Versicherungen vermittelt,\\\n\\tab b)\\tab diese Versicherungen eine Zusatzleistung zur Lieferung einer Ware oder zur Erbringung einer Dienstleistung darstellen und\\\n\\tab c)\\tab diese Versicherungen das Risiko eines Defekts, eines Verlusts oder einer Besch{\\u0228}digung der Ware oder der Nichtinanspruchnahme der Dienstleistung oder die Besch{\\u0228}digung, den Verlust von Gep{\\u0228}ck oder andere Risiken im Zusammenhang mit einer bei dem Gewerbetreibenden gebuchten Reise abdecken und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Pr{\\u0228}mie bei zeitanteiliger Berechnung auf Jahresbasis einen Betrag von 600 Euro nicht {\\u0252}bersteigt oder\\\n\\tab bb)\\tab die Pr{\\u0228}mie je Person abweichend von Doppelbuchstabe aa einen Betrag von 200 Euro nicht {\\u0252}bersteigt, wenn die Versicherung eine Zusatzleistung zu einer einleitend genannten Dienstleistung mit einer Dauer von h{\\u0246}chstens drei Monaten darstellt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn er als Bausparkasse oder als von einer Bausparkasse beauftragter Vermittler f{\\u0252}r Bausparer Versicherungen im Rahmen eines Kollektivvertrages vermittelt, die Bestandteile der Bausparvertr{\\u0228}ge sind, und die ausschlie{\\u0223}lich dazu bestimmt sind, die R{\\u0252}ckzahlungsforderungen der Bausparkasse aus gew{\\u0228}hrten Darlehen abzusichern oder\\\n\\tab 3.\\tab wenn er als Zusatzleistung zur Lieferung einer Ware oder der Erbringung einer Dienstleistung im Zusammenhang mit Darlehens- und Leasingvertr{\\u0228}gen Restschuldversicherungen vermittelt, deren Jahrespr{\\u0228}mie einen Betrag von 500 Euro nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(9) Gewerbetreibende nach den Abs{\\u0228}tzen 1, 2, 6 und 7 Satz 1 Nummer 1 d{\\u0252}rfen unmittelbar bei der Vermittlung oder Beratung mitwirkende Personen nur besch{\\u0228}ftigen, wenn sie deren Zuverl{\\u0228}ssigkeit gepr{\\u0252}ft haben und sicherstellen, dass diese Personen {\\u0252}ber die f{\\u0252}r die Vermittlung der jeweiligen Versicherung sachgerechte Qualifikation verf{\\u0252}gen. Gewerbetreibende nach Absatz 1 Satz 1 bis 4, Absatz 2 Satz 1 und 2 und Absatz 7 Satz 1 Nummer 1 und die unmittelbar bei der Vermittlung oder Beratung mitwirkenden Besch{\\u0228}ftigten m{\\u0252}ssen sich in einem Umfang von 15 Stunden je Kalenderjahr nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 34e Absatz 1 Satz 1 Nummer 2 Buchstabe c weiterbilden. Die Pflicht nach Satz 2 gilt nicht f{\\u0252}r Gewerbetreibende nach Absatz 7 Satz 1 Nummer 1 und deren bei der Vermittlung oder Beratung mitwirkende Besch{\\u0228}ftigte, soweit sie lediglich Versicherungen vermitteln, die eine Zusatzleistung zur Lieferung einer Ware oder zur Erbringung einer Dienstleistung darstellen. Im Falle des Satzes 2 ist es f{\\u0252}r den Gewerbetreibenden ausreichend, wenn der Weiterbildungsnachweis durch eine im Hinblick auf eine ordnungsgem{\\u0228}{\\u0223}e Wahrnehmung der erlaubnispflichtigen T{\\u0228}tigkeit angemessene Zahl von beim Gewerbetreibenden besch{\\u0228}ftigten nat{\\u0252}rlichen Personen erbracht wird, denen die Aufsicht {\\u0252}ber die direkt bei der Vermittlung oder Beratung mitwirkenden Personen {\\u0252}bertragen ist und die den Gewerbetreibenden vertreten d{\\u0252}rfen. Satz 4 ist nicht anzuwenden, wenn der Gewerbetreibende eine nat{\\u0252}rliche Person ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst Versicherungen vermittelt oder {\\u0252}ber Versicherungen ber{\\u0228}t oder\\\n\\tab 2.\\tab in der Leitung des Gewerbebetriebs f{\\u0252}r diese T{\\u0228}tigkeiten verantwortlich ist.\\\n\\pard\nDie Besch{\\u0228}ftigung einer unmittelbar bei der Vermittlung oder Beratung mitwirkenden Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die f{\\u0252}r ihre T{\\u0228}tigkeit erforderliche Sachkunde oder Zuverl{\\u0228}ssigkeit nicht besitzt.\\\n\\pard\\sb100\n(10) Gewerbetreibende nach Absatz 1 Satz 2, Absatz 2 Satz 2, Absatz 6 Satz 1 und Absatz 7 Satz 1 Nummer 1 sind verpflichtet, sich und die Personen, die f{\\u0252}r die Vermittlung oder Beratung in leitender Position verantwortlich sind, unverz{\\u0252}glich nach Aufnahme ihrer T{\\u0228}tigkeit in das Register nach {\\u0167} 11a Absatz 1 Satz 1 nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 11a Absatz 5 eintragen zu lassen. {\\u0196}nderungen der im Register gespeicherten Angaben sind der Registerbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Im Falle des {\\u0167} 48 Absatz 4 des Versicherungsaufsichtsgesetzes wird mit der Mitteilung an die Registerbeh{\\u0246}rde zugleich die uneingeschr{\\u0228}nkte Haftung nach Absatz 7 Satz 1 Nummer 1 durch das Versicherungsunternehmen {\\u0252}bernommen. Diese Haftung besteht nicht f{\\u0252}r Vermittlert{\\u0228}tigkeiten, wenn die Angaben zu dem Gewerbetreibenden aus dem Register gel{\\u0246}scht sind wegen einer Mitteilung nach {\\u0167} 48 Absatz 5 des Versicherungsaufsichtsgesetzes.\\\n\\pard\\sb100\n(11) Die zust{\\u0228}ndige Beh{\\u0246}rde kann jede in das Gewerbezentralregister nach {\\u0167} 149 Absatz 2 einzutragende, nicht mehr anfechtbare Entscheidung wegen Versto{\\u0223}es gegen Bestimmungen dieses Gesetzes oder einer Rechtsverordnung nach {\\u0167} 34e {\\u0246}ffentlich bekannt machen. Die Bekanntmachung erfolgt durch Eintragung in das Register nach {\\u0167} 11a Absatz 1. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von einer Bekanntmachung nach Satz 1 absehen, diese verschieben oder eine Bekanntmachung auf anonymer Basis vornehmen, wenn eine Bekanntmachung personenbezogener Daten unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re oder die Bekanntmachung nach Satz 1 die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte oder laufende Ermittlungen gef{\\u0228}hrden w{\\u0252}rde. Eine Bekanntmachung nach Satz 1 ist f{\\u0252}nf Jahre nach ihrer Bekanntmachung zu l{\\u0246}schen. Abweichend von Satz 4 sind personenbezogene Daten zu l{\\u0246}schen, sobald ihre Bekanntmachung nicht mehr erforderlich ist.\\\n\\pard\\sb100\n(12) Die Industrie- und Handelskammern richten Verfahren ein zur Annahme von Meldungen {\\u0252}ber m{\\u0246}gliche oder tats{\\u0228}chliche Verst{\\u0246}{\\u0223}e gegen die zur Umsetzung der Richtlinie (EU) 2016\/97 ergangenen Vorschriften, bei denen es ihre Aufgabe ist, deren Einhaltung zu {\\u0252}berwachen. Die Meldungen k{\\u0246}nnen auch anonym abgegeben werden. {\\u0167} 4d Absatz 2, 3 und 5 bis 8 des Finanzdienstleistungsaufsichtsgesetzes vom 22. April 2002 (BGBl. I S. 1310), das zuletzt durch Artikel 4 Absatz 76 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge{\\u0228}ndert worden ist, ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}