{
  "documentIdentifier" : "BJNR023590979BJNE008914123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der im {\\u0252}brigen Gemeinschaftsgebiet ans{\\u0228}ssige Unternehmer hat den Verg{\\u0252}tungsantrag nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung {\\u0252}ber das in dem Mitgliedstaat, in dem der Unternehmer ans{\\u0228}ssig ist, eingerichtete elektronische Portal dem Bundeszentralamt f{\\u0252}r Steuern zu {\\u0252}bermitteln. Der Verg{\\u0252}tungsantrag gilt nur dann als vorgelegt, wenn der Unternehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Angaben gemacht hat, die in den Artikeln 8 und 9 Absatz 1 der Richtlinie 2008\/9\/EG des Rates vom 12. Februar 2008 zur Regelung der Erstattung der Mehrwertsteuer gem{\\u0228}{\\u0223} der Richtlinie 2006\/112\/EG an nicht im Mitgliedstaat der Erstattung, sondern in einem anderen Mitgliedstaat ans{\\u0228}ssige Steuerpflichtige (ABl. L 44 vom 20.2.2008, S. 23), die durch die Richtlinie 2010\/66\/EU (ABl. L 275 vom 20.10.2010, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung gefordert werden, sowie\\\n\\tab 2.\\tab eine Beschreibung seiner Gesch{\\u0228}ftst{\\u0228}tigkeit anhand harmonisierter Codes vorgenommen hat, die gem{\\u0228}{\\u0223} Artikel 34a Absatz 3 Unterabsatz 2 der Verordnung (EG) Nr. 1798\/2003 des Rates vom 7. Oktober 2003 {\\u0252}ber die Zusammenarbeit der Verwaltungsbeh{\\u0246}rden auf dem Gebiet der Mehrwertsteuer und zur Aufhebung der Verordnung (EWG) Nr. 218\/92 (ABl. L 264 vom 15.10.2003, S. 1), die zuletzt durch die Verordnung (EU) Nr. 904\/2010 (ABl. L 268 vom 12.10.2010, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung bestimmt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Verg{\\u0252}tung ist binnen neun Monaten nach Ablauf des Kalenderjahres, in dem der Verg{\\u0252}tungsanspruch entstanden ist, zu beantragen. Der Unternehmer hat die Verg{\\u0252}tung selbst zu berechnen. Dem Verg{\\u0252}tungsantrag sind die Rechnungen und Einfuhrbelege als eingescannte Originale vollst{\\u0228}ndig beizuf{\\u0252}gen, wenn das Entgelt f{\\u0252}r den Umsatz oder die Einfuhr mindestens 1{\\u0160}000 Euro, bei Rechnungen {\\u0252}ber den Bezug von Kraftstoffen mindestens 250 Euro betr{\\u0228}gt. Bei begr{\\u0252}ndeten Zweifeln an dem Recht auf Vorsteuerabzug in der beantragten H{\\u0246}he kann das Bundeszentralamt f{\\u0252}r Steuern verlangen, dass die Vorsteuerbetr{\\u0228}ge durch Vorlage von Rechnungen und Einfuhrbelegen im Original nachgewiesen werden.\\\n\\pard\\sb100\n(3) Die beantragte Verg{\\u0252}tung muss mindestens 400 Euro betragen. Das gilt nicht, wenn der Verg{\\u0252}tungszeitraum das Kalenderjahr oder der letzte Zeitraum des Kalenderjahres ist. F{\\u0252}r diese Verg{\\u0252}tungszeitr{\\u0228}ume muss die beantragte Verg{\\u0252}tung mindestens 50 Euro betragen.\\\n\\pard\\sb100\n(4) Der Bescheid {\\u0252}ber die Verg{\\u0252}tung von Vorsteuerbetr{\\u0228}gen ist durch Bereitstellung zum Datenabruf nach {\\u0167} 122a in Verbindung mit {\\u0167} 87a Absatz 8 der Abgabenordnung bekannt zu geben. Hat der Empf{\\u0228}nger des Bescheids der Bekanntgabe durch Bereitstellung zum Datenabruf nach Satz 1 nicht zugestimmt, ist der Bescheid schriftlich zu erteilen.\\\n\\pard\\sb100\n(5) Der nach {\\u0167} 18 Abs. 9 des Gesetzes zu verg{\\u0252}tende Betrag ist zu verzinsen. Der Zinslauf beginnt mit Ablauf von vier Monaten und zehn Arbeitstagen nach Eingang des Verg{\\u0252}tungsantrags beim Bundeszentralamt f{\\u0252}r Steuern. {\\u0220}bermittelt der Antragsteller Rechnungen oder Einfuhrbelege als eingescannte Originale abweichend von Absatz 2 Satz 3 nicht zusammen mit dem Verg{\\u0252}tungsantrag, sondern erst zu einem sp{\\u0228}teren Zeitpunkt, beginnt der Zinslauf erst mit Ablauf von vier Monaten und zehn Arbeitstagen nach Eingang dieser eingescannten Originale beim Bundeszentralamt f{\\u0252}r Steuern. Hat das Bundeszentralamt f{\\u0252}r Steuern zus{\\u0228}tzliche oder weitere zus{\\u0228}tzliche Informationen angefordert, beginnt der Zinslauf erst mit Ablauf von zehn Arbeitstagen nach Ablauf der Fristen in Artikel 21 der Richtlinie 2008\/9\/EG. Der Zinslauf endet mit erfolgter Zahlung des zu verg{\\u0252}tenden Betrages; die Zahlung gilt als erfolgt mit dem Tag der F{\\u0228}lligkeit, es sei denn, der Unternehmer weist nach, dass er den zu verg{\\u0252}tenden Betrag sp{\\u0228}ter erhalten hat. Wird die Festsetzung oder Anmeldung der Steuerverg{\\u0252}tung ge{\\u0228}ndert, ist eine bisherige Zinsfestsetzung zu {\\u0228}ndern; {\\u0167} 233a Abs. 5 der Abgabenordnung gilt entsprechend. F{\\u0252}r die H{\\u0246}he und Berechnung der Zinsen gilt {\\u0167} 238 der Abgabenordnung. Auf die Festsetzung der Zinsen ist {\\u0167} 239 der Abgabenordnung entsprechend anzuwenden. Bei der Festsetzung von Prozesszinsen nach {\\u0167} 236 der Abgabenordnung sind Zinsen anzurechnen, die f{\\u0252}r denselben Zeitraum nach den S{\\u0228}tzen 1 bis 5 festgesetzt wurden.\\\n\\pard\\sb100\n(6) Ein Anspruch auf Verzinsung nach Absatz 5 besteht nicht, wenn der Unternehmer einer Mitwirkungspflicht nicht innerhalb einer Frist von einem Monat nach Zugang einer entsprechenden Aufforderung des Bundeszentralamtes f{\\u0252}r Steuern nachkommt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61: Zur Anwendung vgl. {\\u0167} 74a +++)\\\n}"
}