{
  "documentIdentifier" : "BJNR004990951BJNE002103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber ist verpflichtet, der Agentur f{\\u0252}r Arbeit Anzeige zu erstatten, bevor er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieben mit in der Regel mehr als 20 und weniger als 60 Arbeitnehmern mehr als 5 Arbeitnehmer,\\\n\\tab 2.\\tab in Betrieben mit in der Regel mindestens 60 und weniger als 500 Arbeitnehmern 10 vom Hundert der im Betrieb regelm{\\u0228}{\\u0223}ig besch{\\u0228}ftigten Arbeitnehmer oder aber mehr als 25 Arbeitnehmer,\\\n\\tab 3.\\tab in Betrieben mit in der Regel mindestens 500 Arbeitnehmern mindestens 30 Arbeitnehmer\\\n\\pard\ninnerhalb von 30 Kalendertagen entl{\\u0228}{\\u0223}t. Den Entlassungen stehen andere Beendigungen des Arbeitsverh{\\u0228}ltnisses gleich, die vom Arbeitgeber veranla{\\u0223}t werden.\\\n\\pard\\sb100\n(2) Beabsichtigt der Arbeitgeber, nach Absatz 1 anzeigepflichtige Entlassungen vorzunehmen, hat er dem Betriebsrat rechtzeitig die zweckdienlichen Ausk{\\u0252}nfte zu erteilen und ihn schriftlich insbesondere zu unterrichten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gr{\\u0252}nde f{\\u0252}r die geplanten Entlassungen,\\\n\\tab 2.\\tab die Zahl und die Berufsgruppen der zu entlassenden Arbeitnehmer,\\\n\\tab 3.\\tab die Zahl und die Berufsgruppen der in der Regel besch{\\u0228}ftigten Arbeitnehmer,\\\n\\tab 4.\\tab den Zeitraum, in dem die Entlassungen vorgenommen werden sollen,\\\n\\tab 5.\\tab die vorgesehenen Kriterien f{\\u0252}r die Auswahl der zu entlassenden Arbeitnehmer,\\\n\\tab 6.\\tab die f{\\u0252}r die Berechnung etwaiger Abfindungen vorgesehenen Kriterien.\\\n\\pard\nArbeitgeber und Betriebsrat haben insbesondere die M{\\u0246}glichkeiten zu beraten, Entlassungen zu vermeiden oder einzuschr{\\u0228}nken und ihre Folgen zu mildern.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat gleichzeitig der Agentur f{\\u0252}r Arbeit eine Abschrift der Mitteilung an den Betriebsrat zuzuleiten; sie mu{\\u0223} zumindest die in Absatz 2 Satz 1 Nr. 1 bis 5 vorgeschriebenen Angaben enthalten. Die Anzeige nach Absatz 1 ist schriftlich unter Beif{\\u0252}gung der Stellungnahme des Betriebsrats zu den Entlassungen zu erstatten. Liegt eine Stellungnahme des Betriebsrats nicht vor, so ist die Anzeige wirksam, wenn der Arbeitgeber glaubhaft macht, da{\\u0223} er den Betriebsrat mindestens zwei Wochen vor Erstattung der Anzeige nach Absatz 2 Satz 1 unterrichtet hat, und er den Stand der Beratungen darlegt. Die Anzeige mu{\\u0223} Angaben {\\u0252}ber den Namen des Arbeitgebers, den Sitz und die Art des Betriebes enthalten, ferner die Gr{\\u0252}nde f{\\u0252}r die geplanten Entlassungen, die Zahl und die Berufsgruppen der zu entlassenden und der in der Regel besch{\\u0228}ftigten Arbeitnehmer, den Zeitraum, in dem die Entlassungen vorgenommen werden sollen und die vorgesehenen Kriteren f{\\u0252}r die Auswahl der zu entlassenden Arbeitnehmer. In der Anzeige sollen ferner im Einvernehmen mit dem Betriebsrat f{\\u0252}r die Arbeitsvermittlung Angaben {\\u0252}ber Geschlecht, Alter, Beruf und Staatsangeh{\\u0246}rigkeit der zu entlassenden Arbeitnehmer gemacht werden. Der Arbeitgeber hat dem Betriebsrat eine Abschrift der Anzeige zuzuleiten. Der Betriebsrat kann gegen{\\u0252}ber der Agentur f{\\u0252}r Arbeit weitere Stellungnahmen abgeben. Er hat dem Arbeitgeber eine Abschrift der Stellungnahme zuzuleiten.\\\n\\pard\\sb100\n(3a) Die Auskunfts-, Beratungs- und Anzeigepflichten nach den Abs{\\u0228}tzen 1 bis 3 gelten auch dann, wenn die Entscheidung {\\u0252}ber die Entlassungen von einem den Arbeitgeber beherrschenden Unternehmen getroffen wurde. Der Arbeitgeber kann sich nicht darauf berufen, da{\\u0223} das f{\\u0252}r die Entlassungen verantwortliche Unternehmen die notwendigen Ausk{\\u0252}nfte nicht {\\u0252}bermittelt hat.\\\n\\pard\\sb100\n(4) Das Recht zur fristlosen Entlassung bleibt unber{\\u0252}hrt. Fristlose Entlassungen werden bei Berechnung der Mindestzahl der Entlassungen nach Absatz 1 nicht mitgerechnet.\\\n\\pard\\sb100\n(5) Als Arbeitnehmer im Sinne dieser Vorschrift gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieben einer juristischen Person die Mitglieder des Organs, das zur gesetzlichen Vertretung der juristischen Person berufen ist,\\\n\\tab 2.\\tab in Betrieben einer Personengesamtheit die durch Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung der Personengesamtheit berufenen Personen,\\\n\\tab 3.\\tab Gesch{\\u0228}ftsf{\\u0252}hrer, Betriebsleiter und {\\u0228}hnliche leitende Personen, soweit diese zur selbst{\\u0228}ndigen Einstellung oder Entlassung von Arbeitnehmern berechtigt sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}