{
  "documentIdentifier" : "BJNR004990951BJNE002805360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften des Ersten und Zweiten Abschnitts gelten f{\\u0252}r Betriebe und Verwaltungen des privaten und des {\\u0246}ffentlichen Rechts, vorbehaltlich der Vorschriften des {\\u0167} 24 f{\\u0252}r die Seeschiffahrts-, Binnenschiffahrts- und Luftverkehrsbetriebe. Die Vorschriften des Ersten Abschnitts gelten mit Ausnahme der {\\u0167}{\\u0167} 4 bis 7 und des {\\u0167} 13 Abs. 1 Satz 1 und 2 nicht f{\\u0252}r Betriebe und Verwaltungen, in denen in der Regel f{\\u0252}nf oder weniger Arbeitnehmer ausschlie{\\u0223}lich der zu ihrer Berufsbildung Besch{\\u0228}ftigten besch{\\u0228}ftigt werden. In Betrieben und Verwaltungen, in denen in der Regel zehn oder weniger Arbeitnehmer ausschlie{\\u0223}lich der zu ihrer Berufsbildung Besch{\\u0228}ftigten besch{\\u0228}ftigt werden, gelten die Vorschriften des Ersten Abschnitts mit Ausnahme der {\\u0167}{\\u0167} 4 bis 7 und des {\\u0167} 13 Abs. 1 Satz 1 und 2 nicht f{\\u0252}r Arbeitnehmer, deren Arbeitsverh{\\u0228}ltnis nach dem 31. Dezember 2003 begonnen hat; diese Arbeitnehmer sind bei der Feststellung der Zahl der besch{\\u0228}ftigten Arbeitnehmer nach Satz 2 bis zur Besch{\\u0228}ftigung von in der Regel zehn Arbeitnehmern nicht zu ber{\\u0252}cksichtigen. Bei der Feststellung der Zahl der besch{\\u0228}ftigten Arbeitnehmer nach den S{\\u0228}tzen 2 und 3 sind teilzeitbesch{\\u0228}ftigte Arbeitnehmer mit einer regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit von nicht mehr als 20 Stunden mit 0,5 und nicht mehr als 30 Stunden mit 0,75 zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften des Dritten Abschnitts gelten f{\\u0252}r Betriebe und Verwaltungen des privaten Rechts sowie f{\\u0252}r Betriebe, die von einer {\\u0246}ffentlichen Verwaltung gef{\\u0252}hrt werden, soweit sie wirtschaftliche Zwecke verfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}