{
  "documentIdentifier" : "BJNR010890965BJNE004305140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Anmeldung ist zu erkl{\\u0228}ren, da{\\u0223} die Voraussetzungen des {\\u0167} 36 Abs. 2 und des {\\u0167} 36a erf{\\u0252}llt sind; dabei sind der Betrag, zu dem die Aktien ausgegeben werden, und der darauf eingezahlte Betrag anzugeben. Es ist nachzuweisen, da{\\u0223} der eingezahlte Betrag endg{\\u0252}ltig zur freien Verf{\\u0252}gung des Vorstands steht. Ist der Betrag gem{\\u0228}{\\u0223} {\\u0167} 54 Abs. 3 durch Gutschrift auf ein Konto eingezahlt worden, so ist der Nachweis durch eine Best{\\u0228}tigung des kontof{\\u0252}hrenden Instituts zu f{\\u0252}hren. F{\\u0252}r die Richtigkeit der Best{\\u0228}tigung ist das Institut der Gesellschaft verantwortlich. Sind von dem eingezahlten Betrag Steuern und Geb{\\u0252}hren bezahlt worden, so ist dies nach Art und H{\\u0246}he der Betr{\\u0228}ge nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) In der Anmeldung haben die Vorstandsmitglieder zu versichern, da{\\u0223} keine Umst{\\u0228}nde vorliegen, die ihrer Bestellung nach {\\u0167} 76 Abs. 3 Satz 2 Nr. 2 und 3 sowie Satz 3 entgegenstehen, und da{\\u0223} sie {\\u0252}ber ihre unbeschr{\\u0228}nkte Auskunftspflicht gegen{\\u0252}ber dem Gericht belehrt worden sind. Die Belehrung nach {\\u0167} 53 Abs. 2 des Bundeszentralregistergesetzes kann schriftlich vorgenommen werden; sie kann auch durch einen Notar oder einen im Ausland bestellten Notar, durch einen Vertreter eines vergleichbaren rechtsberatenden Berufs oder einen Konsularbeamten erfolgen.\\\n\\pard\\sb100\n(3) In der Anmeldung sind ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift,\\\n\\tab 2.\\tab Art und Umfang der Vertretungsbefugnis der Vorstandsmitglieder.\\\n\\pard\n\\pard\\sb100\n(4) Der Anmeldung sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Satzung und die Urkunden, in denen die Satzung festgestellt worden ist und die Aktien von den Gr{\\u0252}ndern {\\u0252}bernommen worden sind;\\\n\\tab 2.\\tab im Fall der {\\u0167}{\\u0167} 26 und 27 die Vertr{\\u0228}ge, die den Festsetzungen zugrunde liegen oder zu ihrer Ausf{\\u0252}hrung geschlossen worden sind, und eine Berechnung des der Gesellschaft zur Last fallenden Gr{\\u0252}ndungsaufwands; in der Berechnung sind die Verg{\\u0252}tungen nach Art und H{\\u0246}he und die Empf{\\u0228}nger einzeln anzuf{\\u0252}hren;\\\n\\tab 3.\\tab die Urkunden {\\u0252}ber die Bestellung des Vorstands und des Aufsichtsrats;\\\n\\tab 3a.\\tab eine Liste der Mitglieder des Aufsichtsrats, aus welcher Name, Vorname, ausge{\\u0252}bter Beruf und Wohnort der Mitglieder ersichtlich ist;\\\n\\tab 4.\\tab der Gr{\\u0252}ndungsbericht und die Pr{\\u0252}fungsberichte der Mitglieder des Vorstands und des Aufsichtsrats sowie der Gr{\\u0252}ndungspr{\\u0252}fer nebst ihren urkundlichen Unterlagen.\\\n\\tab 5.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Einreichung von Unterlagen nach diesem Gesetz gilt {\\u0167} 12 Abs. 2 des Handelsgesetzbuchs entsprechend.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}