{
  "documentIdentifier" : "BJNR010890965BJNE004403140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht hat zu pr{\\u0252}fen, ob die Gesellschaft ordnungsgem{\\u0228}{\\u0223} errichtet und angemeldet ist. Ist dies nicht der Fall, so hat es die Eintragung abzulehnen.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht kann die Eintragung auch ablehnen, wenn die Gr{\\u0252}ndungspr{\\u0252}fer erkl{\\u0228}ren oder es offensichtlich ist, da{\\u0223} der Gr{\\u0252}ndungsbericht oder der Pr{\\u0252}fungsbericht der Mitglieder des Vorstands und des Aufsichtsrats unrichtig oder unvollst{\\u0228}ndig ist oder den gesetzlichen Vorschriften nicht entspricht. Gleiches gilt, wenn die Gr{\\u0252}ndungspr{\\u0252}fer erkl{\\u0228}ren oder das Gericht der Auffassung ist, da{\\u0223} der Wert der Sacheinlagen oder Sach{\\u0252}bernahmen nicht unwesentlich hinter dem geringsten Ausgabebetrag der daf{\\u0252}r zu gew{\\u0228}hrenden Aktien oder dem Wert der daf{\\u0252}r zu gew{\\u0228}hrenden Leistungen zur{\\u0252}ckbleibt.\\\n\\pard\\sb100\n(3) Enth{\\u0228}lt die Anmeldung die Erkl{\\u0228}rung nach {\\u0167} 37a Abs. 1 Satz 1, hat das Gericht hinsichtlich der Werthaltigkeit der Sacheinlagen oder Sach{\\u0252}bernahmen ausschlie{\\u0223}lich zu pr{\\u0252}fen, ob die Voraussetzungen des {\\u0167} 37a erf{\\u0252}llt sind. Lediglich bei einer offenkundigen und erheblichen {\\u0220}berbewertung kann das Gericht die Eintragung ablehnen.\\\n\\pard\\sb100\n(4) Wegen einer mangelhaften, fehlenden oder nichtigen Bestimmung der Satzung darf das Gericht die Eintragung nach Absatz 1 nur ablehnen, soweit diese Bestimmung, ihr Fehlen oder ihre Nichtigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen oder Rechtsverh{\\u0228}ltnisse betrifft, die nach {\\u0167} 23 Abs. 3 oder auf Grund anderer zwingender gesetzlicher Vorschriften in der Satzung bestimmt sein m{\\u0252}ssen oder die in das Handelsregister einzutragen oder von dem Gericht bekanntzumachen sind,\\\n\\tab 2.\\tab Vorschriften verletzt, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend zum Schutze der Gl{\\u0228}ubiger der Gesellschaft oder sonst im {\\u0246}ffentlichen Interesse gegeben sind, oder\\\n\\tab 3.\\tab die Nichtigkeit der Satzung zur Folge hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}