{
  "documentIdentifier" : "BJNR195310013BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Antrag auf Ausstellung eines Sachkundenachweises nach {\\u0167} 9 Absatz 2 Satz 1 des Pflanzenschutzgesetzes ist der Nachweis der erforderlichen fachlichen Kenntnisse und praktischen Fertigkeiten f{\\u0252}r eine T{\\u0228}tigkeit im Sinne des {\\u0167} 9 Absatz 1 Nummer 1 bis 3 des Pflanzenschutzgesetzes zu erbringen durch Vorlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Zeugnisses {\\u0252}ber eine erfolgreich abgeschlossene Pr{\\u0252}fung nach {\\u0167} 3 {\\u0252}ber die in Anlage 1 Teil A und B festgelegten Inhalte,\\\n\\tab 2.\\tab eines Zeugnisses {\\u0252}ber eine mit einer Pr{\\u0252}fung abgeschlossene Berufsausbildung nach Anlage 2 Teil A,\\\n\\tab 3.\\tab eines Zeugnisses {\\u0252}ber eine mit einer Pr{\\u0252}fung abgeschlossene Berufsausbildung oder eines Zeugnisses {\\u0252}ber ein mit einer Pr{\\u0252}fung abgeschlossenes Studium und einer Bescheinigung der Ausbildungsst{\\u0228}tte oder der f{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fung zust{\\u0228}ndigen Stelle, dass die in Anlage 1 Teil A und B festgelegten Inhalte Bestandteil der Ausbildung und Pr{\\u0252}fung waren, oder\\\n\\tab 4.\\tab einer von der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates ausgestellten Bescheinigung im Sinne des Artikels 5 der Richtlinie 2009\/128\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber einen Aktionsrahmen der Gemeinschaft f{\\u0252}r die nachhaltige Verwendung von Pestiziden (ABl. L 309 vom 24.11.2009, S. 71).\\\n\\pard\n\\pard\\sb100\n(2) Mit dem Antrag auf Ausstellung eines Sachkundenachweises nach {\\u0167} 9 Absatz 2 Satz 1 und 2 des Pflanzenschutzgesetzes ist der Nachweis der erforderlichen fachlichen Kenntnisse und praktischen Fertigkeiten f{\\u0252}r eine T{\\u0228}tigkeit im Sinne des {\\u0167} 9 Absatz 1 Nummer 4 und 5 des Pflanzenschutzgesetzes zu erbringen durch Vorlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Zeugnisses {\\u0252}ber eine erfolgreich abgeschlossene Pr{\\u0252}fung nach {\\u0167} 3 {\\u0252}ber die in Anlage 1 Teil A und C festgelegten Inhalte,\\\n\\tab 2.\\tab eines Zeugnisses {\\u0252}ber eine mit einer Pr{\\u0252}fung abgeschlossene Berufsausbildung nach Anlage 2 Teil B,\\\n\\tab 3.\\tab eines Zeugnisses {\\u0252}ber eine mit einer Pr{\\u0252}fung abgeschlossene Berufsausbildung oder eines Zeugnisses {\\u0252}ber ein mit einer Pr{\\u0252}fung abgeschlossenes Studium und einer Bescheinigung der Ausbildungsst{\\u0228}tte oder der f{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fung zust{\\u0228}ndigen Stelle, dass die in Anlage 1 Teil A und C festgelegten Inhalte Bestandteil der Ausbildung und Pr{\\u0252}fung waren, oder\\\n\\tab 4.\\tab einer von der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates ausgestellten Bescheinigung im Sinne des Artikels 5 der Richtlinie 2009\/128\/EG.\\\n\\pard\n\\pard\\sb100\n(3) Ist das Zeugnis nach Absatz 1 Nummer 3 oder Absatz 2 Nummer 3 von einer Ausbildungsst{\\u0228}tte eines anderen Mitgliedstaates ausgestellt worden, erkennt die zust{\\u0228}ndige Beh{\\u0246}rde anstelle einer Bescheinigung nach Absatz 1 Nummer 3 oder Absatz 2 Nummer 3 auch eine Erkl{\\u0228}rung der Ausbildungsst{\\u0228}tte oder andere geeignete Nachweise an, aus denen sich ergibt, dass die in Anhang I der Richtlinie 2009\/128\/EG festgelegten Inhalte Bestandteil der Ausbildung gewesen sind.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde lehnt die Ausstellung des Sachkundenachweises ab, wenn der Antragsteller nicht die f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit erforderlichen deutschen Sprachkenntnisse hat.\\\n\\pard\\sb100\n(5) Ist das Zeugnis nach Absatz 1 Nummer 2 oder 3 oder Absatz 2 Nummer 2 oder 3 nach dem 14. Februar 2012 aber mehr als drei Jahre vor dem Tag der Antragstellung ausgestellt worden, sind von dem Antragsteller die erforderlichen fachlichen Kenntnisse zus{\\u0228}tzlich durch die Teilnahme an einer Fort- oder Weiterbildungsma{\\u0223}nahme im Sinne des {\\u0167} 7 innerhalb der letzten drei Jahre nachzuweisen.\\\n\\pard\\sb100\n(6) {\\u0167} 5 Absatz 2 Satz 4 der Chemikalien-Verbotsverordnung in der Fassung der Bekanntmachung vom 13. Juni 2003 (BGBl. I S. 867), die zuletzt durch Artikel 5 Absatz 40 des Gesetzes vom 24. Februar 2012 (BGBl. I S. 212) ge{\\u0228}ndert worden ist, bleibt unber{\\u0252}hrt.\\\n}"
}