{
  "documentIdentifier" : "BJNR195310013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde erkennt auf Antrag eine Fort- oder Weiterbildungsma{\\u0223}nahme im Sinne des {\\u0167} 9 Absatz 4 des Pflanzenschutzgesetzes an, wenn diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schwerpunktm{\\u0228}{\\u0223}ig Inhalte, die in Anhang I der Richtlinie 2009\/128\/EG aufgef{\\u0252}hrt sind, behandelt,\\\n\\tab 2.\\tab die Fort- oder Weiterbildungsma{\\u0223}nahmen durch geeignete Fachkr{\\u0228}fte gestaltet werden, die {\\u0252}ber Kenntnisse und Fertigkeiten zu den in Anhang I der Richtlinie 2009\/128\/EG aufgef{\\u0252}hrten Inhalten verf{\\u0252}gen, und\\\n\\tab 3.\\tab die r{\\u0228}umlichen oder technischen Voraussetzungen f{\\u0252}r die Durchf{\\u0252}hrung der Fort- oder Weiterbildungsma{\\u0223}nahme gegeben sind.\\\n\\pard\nEin Antrag nach Satz 1 kann auch f{\\u0252}r mehrere Fort- oder Weiterbildungsma{\\u0223}nahmen gestellt werden. Bei den in Satz 1 Nummer 1 genannten Inhalten ist auch auf aktuelle Erkenntnisse zu diesen Inhalten einschlie{\\u0223}lich aktueller Erkenntnisse zu Methoden des integrierten Pflanzenschutzes, zur Zulassungssituation bei Pflanzenschutzmitteln, zur Entwicklung der Ger{\\u0228}tetechnik und zu {\\u0196}nderungen relevanter Rechtsvorschriften, einschlie{\\u0223}lich der Vorschriften des Pflanzenschutzrechtes, des Lebensmittelrechtes, des Futtermittelrechtes sowie des Umweltrechtes, insbesondere des Chemikalienrechtes und des Wasserrechtes einzugehen. Dabei k{\\u0246}nnen Schwerpunkte zu den unterschiedlichen Anwendungsbereichen von Pflanzenschutzmitteln gebildet werden. Die Fort- oder Weiterbildungsma{\\u0223}nahme kann auch durch Personen gestaltet werden, die jeweils {\\u0252}ber besondere Kenntnisse und Fertigkeiten in einem der in Satz 1 Nummer 1 in Verbindung mit Satz 3 genannten Inhalte verf{\\u0252}gen, wenn sichergestellt ist, dass alle Inhalte entsprechend abgedeckt sind.\\\n\\pard\\sb100\n(2) Liegen die Voraussetzungen des Absatzes 1 vor, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Anerkennung einer Fort- oder Weiterbildungsma{\\u0223}nahme zu verweigern, wenn durch die sonstigen Inhalte der Fort- oder Weiterbildungsma{\\u0223}nahme oder durch eine Verbindung mit sonstigen Veranstaltungen die Gefahr eines Interessenkonflikts mit den Zielen des Pflanzenschutzrechtes besteht.\\\n\\pard\\sb100\n(3) Derjenige, der f{\\u0252}r die Durchf{\\u0252}hrung einer anerkannten Fort- oder Weiterbildungsma{\\u0223}nahme verantwortlich ist, ist verpflichtet, eine Liste der Teilnehmer mit Vorname und Familienname, Geburtsdatum, Anschrift und Unterschrift und soweit vorhanden der Registriernummer des Sachkundenachweises der Teilnehmer zu f{\\u0252}hren und diese innerhalb von 14 Tagen nach Ende der Fort- oder Weiterbildungsma{\\u0223}nahme der anerkennenden Beh{\\u0246}rde zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Fort- oder Weiterbildungsma{\\u0223}nahmen, die durch die Beh{\\u0246}rden im Sinne des {\\u0167} 59 Absatz 1 des Pflanzenschutzgesetzes durchgef{\\u0252}hrt werden, sind anerkannte Fort- oder Weiterbildungsma{\\u0223}nahmen im Sinne des {\\u0167} 9 Absatz 4 des Pflanzenschutzgesetzes.\\\n}"
}