{
  "documentIdentifier" : "BJNR035900008BJNE001002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Quoten k{\\u0246}nnen nur im Rahmen und nach Ma{\\u0223}gabe der in dieser Verordnung vorgesehenen M{\\u0246}glichkeiten {\\u0252}bertragen werden. Soweit in dieser Verordnung nichts anderes bestimmt ist, hat eine {\\u0220}bertragung fl{\\u0228}chen- und betriebsungebunden, dauerhaft sowie schriftlich zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bernehmer einer Quote kann nur ein Milcherzeuger sein. Satz 1 gilt nicht im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Erbfolge im Sinne des {\\u0167} 21 Absatz 1,\\\n\\tab 2.\\tab einer {\\u0220}bertragung nach {\\u0167} 21 Absatz 2 zwischen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ehegatten oder eingetragenen Lebenspartnern oder\\\n\\tab b)\\tab Verwandten in gerader Linie, wenn der Ehegatte oder eingetragene Lebenspartner des {\\u0252}bernehmenden Verwandten Milcherzeuger ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Beendigung eines vor dem 1. April 2000 abgeschlossenen Pachtvertrages im Sinne des {\\u0167} 48 Absatz 1 Satz 1 und\\\n\\tab 4.\\tab der Beendigung einer nach dem 31. M{\\u0228}rz 2000 vorgenommenen zeitweiligen {\\u0220}bertragung.\\\n\\pard\n\\pard\\sb100\n(3) Soweit eine zeitweilige {\\u0220}bertragung zul{\\u0228}ssig ist und diese Verordnung nichts anderes bestimmt, ist f{\\u0252}r die Dauer der zeitweiligen {\\u0220}bertragung die {\\u0220}bertragung auf einen Dritten unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Wurde in einem Zw{\\u0246}lfmonatszeitraum durch den {\\u0220}bertragenden bereits Milch vermarktet, ist f{\\u0252}r diesen Zw{\\u0246}lfmonatszeitraum die {\\u0220}bertragung einer Quote nur in dem Umfang zul{\\u0228}ssig, in dem zum Zeitpunkt der {\\u0220}bertragung noch keine Vermarktung erfolgt ist. Im Falle der R{\\u0252}ck{\\u0252}bertragung einer Quote ist Satz 1 entsprechend anwendbar. Ist vereinbart worden oder gesetzlich vorgesehen, dass eine Quote entgegen Satz 1 oder 2 bereits in dem Zw{\\u0246}lfmonatszeitraum der Vermarktung {\\u0252}bertragen wird, gilt die nach Satz 1 oder 2 auf Grund der Vermarktung beim {\\u0220}bertragenden verbleibende Quote ab dem 1. April des auf die {\\u0220}bertragung folgenden Zw{\\u0246}lfmonatszeitraums als {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Im Falle einer vereinbarten oder gesetzlich vorgesehenen R{\\u0252}ck{\\u0252}bertragung einer Quote kann schriftlich vereinbart werden, dass eine zum Zeitpunkt der R{\\u0252}ck{\\u0252}bertragung noch nicht f{\\u0252}r die Vermarktung von Milch genutzte Quote ganz oder teilweise bis zum Ende des Zw{\\u0246}lfmonatszeitraums der R{\\u0252}ck{\\u0252}bertragung beim R{\\u0252}ck{\\u0252}bertragenden verbleibt. Liegt weder eine Vereinbarung nach Satz 1 noch eine Vereinbarung {\\u0252}ber die sofortige R{\\u0252}ck{\\u0252}bertragung der noch nicht genutzten Quote vor und f{\\u0252}hrt der {\\u0220}bertragende die Milcherzeugung fort, ist zum Zwecke der Zuordnung der in dem Zw{\\u0246}lfmonatszeitraum der R{\\u0252}ck{\\u0252}bertragung noch nicht genutzten Quote eine Aufteilung nach Satz 3 zugrunde zu legen. Die insgesamt r{\\u0252}ckzu{\\u0252}bertragende Quote wird entsprechend den beiden nach Tagen bemessenen Zeitr{\\u0228}umen vom Beginn des Zw{\\u0246}lfmonatszeitraums bis zum Zeitpunkt der vereinbarten oder gesetzlich vorgesehenen R{\\u0252}ck{\\u0252}bertragung und von diesem Zeitpunkt bis zum Ende des Zw{\\u0246}lfmonatszeitraums aufgeteilt und die bereits zur Vermarktung genutzte Quote vorrangig beim R{\\u0252}ck{\\u0252}bertragenden ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(6) Soweit in dieser Verordnung nichts anderes bestimmt ist, bedarf jede {\\u0220}bertragung einer amtlichen Bescheinigung ({\\u0220}bertragungsbescheinigung), ohne die der {\\u0220}bernehmer das Innehaben der Quote nicht geltend machen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}