{
  "documentIdentifier" : "BJNR035900008BJNE001402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angebote m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab H{\\u0246}he und Referenzfettgehalt der angebotenen Quote,\\\n\\tab 2.\\tab das auf den Standardfettgehalt bezogene Entgelt je Kilogramm Quote, das der Anbieter mindestens erzielen will, und\\\n\\tab 3.\\tab die dem Anbieter zugewiesene Betriebsnummer im Sinne des {\\u0167} 7 Absatz 2 Nummer 1 der InVeKoS-Verordnung (Betriebsnummer) sowie seine Bankverbindung.\\\n\\pard\n\\pard\\sb100\n(2) Dem Angebot sind zur Kontrolle, dass die Quote {\\u0252}bertragbar ist, beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis, in welcher H{\\u0246}he der Anbieter {\\u0252}ber eine noch nicht belieferte Quote verf{\\u0252}gt, wobei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Nichtbelieferung das Ende des Monats, der dem Zeitpunkt der Ausstellung des Nachweises vorangeht, ma{\\u0223}geblich ist und\\\n\\tab b)\\tab eine bis zum Zeitpunkt der Ausstellung des Nachweises nach {\\u0167} 32 Absatz 1 Satz 1 erfolgte Meldung zur Einziehung anzugeben ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ein Nachweis \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber den Betriebssitz des Anbieters einschlie{\\u0223}lich der Angabe, ob der Betriebssitz innerhalb des laufenden und des vorangegangenen Zw{\\u0246}lfmonatszeitraums im Sinne des {\\u0167} 16 Absatz 5 Satz 2 verlagert worden ist,\\\n\\tab b)\\tab {\\u0252}ber den Referenzfettgehalt der dem Anbieter dauerhaft zur Verf{\\u0252}gung stehenden Quote und\\\n\\tab c)\\tab dar{\\u0252}ber, dass die angebotene Quote keiner von einer Landesstelle vorzunehmenden Einziehung unterliegt und von keinem {\\u0220}bertragungsverbot betroffen ist, wobei insbesondere der Anspruch eines Dritten auf R{\\u0252}ckgew{\\u0228}hr oder {\\u0220}bernahme der Quote und die Voraussetzung des Absatzes 6 zu pr{\\u0252}fen sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Der Nachweis nach Absatz 2 Nummer 1 ist fr{\\u0252}hestens zwei Monate vor dem Ende der Angebotsfrist auf Antrag des Anbieters von dem f{\\u0252}r ihn zust{\\u0228}ndigen K{\\u0228}ufer auszustellen. F{\\u0252}r den {\\u0220}bertragungsstellentermin 1. April ist in dem Nachweis keine Angabe zur H{\\u0246}he der noch nicht erfolgten Belieferung erforderlich. Anlieferungen des Anbieters, die ab der Ausstellung des Nachweises bis zum auf die Ausstellung folgenden {\\u0220}bertragungsstellentermin vorgenommen werden, sind auf die von dem Nachweis erfasste Quote nur anrechenbar, soweit die Quote nicht {\\u0252}bertragen wird.\\\n\\pard\\sb100\n(4) Der Nachweis nach Absatz 2 Nummer 2 ist fr{\\u0252}hestens zwei Monate vor dem Ende der Angebotsfrist auf Antrag des Anbieters von der f{\\u0252}r ihn bez{\\u0252}glich besonderer {\\u0220}bertragungen zust{\\u0228}ndigen Landesstelle auszustellen.\\\n\\pard\\sb100\n(5) Soweit f{\\u0252}r den Anbieter kein K{\\u0228}ufer zust{\\u0228}ndig ist, tritt an die Stelle des in Absatz 3 genannten K{\\u0228}ufers derjenige K{\\u0228}ufer, bei dem die Quote zuletzt beliefert worden ist. Dieser K{\\u0228}ufer hat in dem Nachweis nach Absatz 2 Nummer 1 zu best{\\u0228}tigen, dass ein {\\u0220}bergang der Quote auf den Anbieter bei dem vorherigen Inhaber der Quote im Wege einer Neuberechnung nach {\\u0167} 35 ber{\\u0252}cksichtigt worden ist.\\\n\\pard\\sb100\n(6) Anbieter kann abgesehen von F{\\u0228}llen besonderer H{\\u0228}rte nicht sein, wer an einem der beiden vorangegangenen {\\u0220}bertragungsstellentermine Quoten im Rahmen eines {\\u0220}bertragungsstellenverfahrens erworben hat. Die Anerkennung als H{\\u0228}rtefall ist im Rahmen des Absatzes 4 unter Beif{\\u0252}gung entsprechender Nachweise zu beantragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}