{
  "documentIdentifier" : "BJNR242800993BJNE000203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Antrag auf Eintragung eines Agrarerzeugnisses oder eines Lebensmittels in das von der Europ{\\u0228}ischen Kommission gef{\\u0252}hrte Register der garantiert traditionellen Spezialit{\\u0228}ten ist bei der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) unter Verwendung des in Anhang II der Durchf{\\u0252}hrungsverordnung (EU) Nr. 668\/2014 der Kommission vom 13. Juni 2014 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EU) Nr. 1151\/2012 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber Qualit{\\u0228}tsregelungen f{\\u0252}r Agrarerzeugnisse und Lebensmittel (ABl. L 179 vom 19.6.2014, S. 36) in der jeweils geltenden Fassung vorgegebenen Musters einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Die wichtigsten Punkte eines Antrages, insbesondere der Name und die Anschrift des Antragstellers, die Verkehrsbezeichnung des betroffenen Erzeugnisses sowie die Beschreibung seiner besonderen Merkmale, sind von der Bundesanstalt im Bundesanzeiger zu ver{\\u0246}ffentlichen. Die Antragsunterlagen k{\\u0246}nnen von jedem, dessen berechtigte Interessen durch einen Antrag ber{\\u0252}hrt werden k{\\u0246}nnen, bei der Bundesanstalt w{\\u0228}hrend deren normalen Dienstzeiten eingesehen werden.\\\n\\pard\\sb100\n(3) Jeder, dessen berechtigte Interessen durch einen Antrag ber{\\u0252}hrt werden k{\\u0246}nnen, kann innerhalb eines Monats nach Ablauf des Tages der Ver{\\u0246}ffentlichung des Antrages schriftlich bei der Bundesanstalt Einwendungen gegen den Antrag erheben. In der Ver{\\u0246}ffentlichung des Antrages ist auf Satz 1 sowie die M{\\u0246}glichkeit der Einsichtnahme in die Antragsunterlagen hinzuweisen.\\\n\\pard\\sb100\n(4) Wer Einwendungen gegen einen Antrag erhoben hat, ist auf seinen Antrag hin von der Bundesanstalt als Beteiligter hinzuzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}