{
  "documentIdentifier" : "BJNR252110998BJNE022303124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt die Festsetzung einer Geldbu{\\u0223}e nach {\\u0167} 81 Absatz 4 Satz 2 und 3 oder die Festsetzung eines Haftungsbetrages nach {\\u0167} 81a gegen eine juristische Person oder Personenvereinigung in Betracht, muss diese gegen{\\u0252}ber der Verwaltungsbeh{\\u0246}rde nach {\\u0167} 81 Absatz 10 auf Verlangen Auskunft erteilen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gesamtumsatz des Unternehmens oder der Unternehmensvereinigung in dem Gesch{\\u0228}ftsjahr, das f{\\u0252}r die Beh{\\u0246}rdenentscheidung nach {\\u0167} 81 Absatz 4 Satz 2 voraussichtlich ma{\\u0223}geblich sein wird oder ma{\\u0223}geblich war, sowie in den vorausgehenden f{\\u0252}nf Gesch{\\u0228}ftsjahren,\\\n\\tab 2.\\tab die Ums{\\u0228}tze des Unternehmens oder der Unternehmensvereinigung, die mit allen, mit bestimmten oder nach abstrakten Merkmalen bestimmbaren Kunden oder Produkten innerhalb eines bestimmten oder bestimmbaren Zeitraums erzielt wurden,\\\n\\tab 3.\\tab gesellschaftsrechtliche Verbindungen, insbesondere {\\u0252}ber Beteiligungsverh{\\u0228}ltnisse, Gesellschafts- und Unternehmensvertr{\\u0228}ge, Gesellschafterrechte und -vereinbarungen sowie deren Aus{\\u0252}bung, Gesch{\\u0228}ftsordnungen und Sitzungen von Beratungs-, Aufsichts- und Entscheidungsgremien,\\\n\\tab 4.\\tab die {\\u0220}bertragung und den Erhalt von Verm{\\u0246}genswerten sowie Ver{\\u0228}nderungen der rechtlichen Ausgestaltung, soweit ein Fall des {\\u0167} 81 Absatz 3b, 3c oder {\\u0167} 81a in Betracht kommt.\\\n\\pard\nund Unterlagen herausgeben. Bei der Ermittlung des Gesamtumsatzes und der Ums{\\u0228}tze gilt {\\u0167} 81 Absatz 4 Satz 3. {\\u0167} 136 Absatz 1 Satz 2 bis 4 und {\\u0167} 163a Absatz 3 und 4 der Strafprozessordnung finden insoweit keine sinngem{\\u0228}{\\u0223}e Anwendung.\\\n\\pard\\sb100\n(2) Absatz 1 gilt f{\\u0252}r die Erteilung einer Auskunft oder die Herausgabe von Unterlagen an das Gericht entsprechend.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die juristische Person oder f{\\u0252}r die Personenvereinigung handelnde nat{\\u0252}rliche Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in {\\u0167} 52 Absatz 1 der Strafprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr aussetzen w{\\u0252}rde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden; hier{\\u0252}ber ist die f{\\u0252}r die juristische Person oder Personenvereinigung handelnde nat{\\u0252}rliche Person zu belehren. {\\u0167} 56 der Strafprozessordnung ist entsprechend anzuwenden. Die S{\\u0228}tze 1 und 2 gelten in Ansehung der Herausgabe von Unterlagen entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}