{
  "documentIdentifier" : "BJNR252110998BJNE022600118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Auftraggeber haben die Bieter, deren Angebote nicht ber{\\u0252}cksichtigt werden sollen, {\\u0252}ber den Namen des Unternehmens, dessen Angebot angenommen werden soll, {\\u0252}ber die Gr{\\u0252}nde der vorgesehenen Nichtber{\\u0252}cksichtigung ihres Angebots und {\\u0252}ber den fr{\\u0252}hesten Zeitpunkt des Vertragsschlusses unverz{\\u0252}glich in Textform zu informieren. Dies gilt auch f{\\u0252}r Bewerber, denen keine Information {\\u0252}ber die Ablehnung ihrer Bewerbung zur Verf{\\u0252}gung gestellt wurde, bevor die Mitteilung {\\u0252}ber die Zuschlagsentscheidung an die betroffenen Bieter ergangen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein Vertrag darf erst 15 Kalendertage nach Absendung der Information nach Absatz 1 geschlossen werden. Wird die Information auf elektronischem Weg oder per Fax versendet, verk{\\u0252}rzt sich die Frist auf zehn Kalendertage. Die Frist beginnt am Tag nach der Absendung der Information durch den Auftraggeber; auf den Tag des Zugangs beim betroffenen Bieter und Bewerber kommt es nicht an.\\\n\\pard\\sb100\n(3) Die Informationspflicht entf{\\u0228}llt in F{\\u0228}llen, in denen das Verhandlungsverfahren ohne Teilnahmewettbewerb wegen besonderer Dringlichkeit gerechtfertigt ist. Im Fall verteidigungs- oder sicherheitsspezifischer Auftr{\\u0228}ge k{\\u0246}nnen {\\u0246}ffentliche Auftraggeber beschlie{\\u0223}en, bestimmte Informationen {\\u0252}ber die Zuschlagserteilung oder den Abschluss einer Rahmenvereinbarung nicht mitzuteilen, soweit die Offenlegung den Gesetzesvollzug behindert, dem {\\u0246}ffentlichen Interesse, insbesondere Verteidigungs- oder Sicherheitsinteressen, zuwiderl{\\u0228}uft, berechtigte gesch{\\u0228}ftliche Interessen von Unternehmen sch{\\u0228}digt oder den lauteren Wettbewerb zwischen ihnen beeintr{\\u0228}chtigen k{\\u0246}nnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 134: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}