{
  "documentIdentifier" : "BJNR252110998BJNE022700118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein {\\u0246}ffentlicher Auftrag ist von Anfang an unwirksam, wenn der {\\u0246}ffentliche Auftraggeber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen {\\u0167} 134 versto{\\u0223}en hat oder\\\n\\tab 2.\\tab den Auftrag ohne vorherige Ver{\\u0246}ffentlichung einer Bekanntmachung im Amtsblatt der Europ{\\u0228}ischen Union vergeben hat, ohne dass dies aufgrund Gesetzes gestattet ist,\\\n\\pard\nund dieser Versto{\\u0223} in einem Nachpr{\\u0252}fungsverfahren festgestellt worden ist.\\\n\\pard\\sb100\n(2) Die Unwirksamkeit nach Absatz 1 kann nur festgestellt werden, wenn sie im Nachpr{\\u0252}fungsverfahren innerhalb von 30 Kalendertagen nach der Information der betroffenen Bieter und Bewerber durch den {\\u0246}ffentlichen Auftraggeber {\\u0252}ber den Abschluss des Vertrags, jedoch nicht sp{\\u0228}ter als sechs Monate nach Vertragsschluss geltend gemacht worden ist. Hat der Auftraggeber die Auftragsvergabe im Amtsblatt der Europ{\\u0228}ischen Union bekannt gemacht, endet die Frist zur Geltendmachung der Unwirksamkeit 30 Kalendertage nach Ver{\\u0246}ffentlichung der Bekanntmachung der Auftragsvergabe im Amtsblatt der Europ{\\u0228}ischen Union.\\\n\\pard\\sb100\n(3) Die Unwirksamkeit nach Absatz 1 Nummer 2 tritt nicht ein, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}ffentliche Auftraggeber der Ansicht ist, dass die Auftragsvergabe ohne vorherige Ver{\\u0246}ffentlichung einer Bekanntmachung im Amtsblatt der Europ{\\u0228}ischen Union zul{\\u0228}ssig ist,\\\n\\tab 2.\\tab der {\\u0246}ffentliche Auftraggeber eine Bekanntmachung im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht hat, mit der er die Absicht bekundet, den Vertrag abzuschlie{\\u0223}en, und\\\n\\tab 3.\\tab der Vertrag nicht vor Ablauf einer Frist von mindestens zehn Kalendertagen, gerechnet ab dem Tag nach der Ver{\\u0246}ffentlichung dieser Bekanntmachung, abgeschlossen wurde.\\\n\\pard\nDie Bekanntmachung nach Satz 1 Nummer 2 muss den Namen und die Kontaktdaten des {\\u0246}ffentlichen Auftraggebers, die Beschreibung des Vertragsgegenstands, die Begr{\\u0252}ndung der Entscheidung des Auftraggebers, den Auftrag ohne vorherige Ver{\\u0246}ffentlichung einer Bekanntmachung im Amtsblatt der Europ{\\u0228}ischen Union zu vergeben, und den Namen und die Kontaktdaten des Unternehmens, das den Zuschlag erhalten soll, umfassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 135: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}