{
  "documentIdentifier" : "BJNR252110998BJNE022900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Teil ist nicht anzuwenden auf die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen durch Sektorenauftraggeber zum Zweck der Aus{\\u0252}bung einer Sektorent{\\u0228}tigkeit, wenn die Auftr{\\u0228}ge Folgendes zum Gegenstand haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsdienstleistungen im Sinne des {\\u0167} 116 Absatz 1 Nummer 1,\\\n\\tab 2.\\tab Forschungs- und Entwicklungsdienstleistungen im Sinne des {\\u0167} 116 Absatz 1 Nummer 2,\\\n\\tab 3.\\tab Ausstrahlungszeit oder Bereitstellung von Sendungen, wenn diese Auftr{\\u0228}ge an Anbieter von audiovisuellen Mediendiensten oder H{\\u0246}rfunkmediendiensten vergeben werden,\\\n\\tab 4.\\tab finanzielle Dienstleistungen im Sinne des {\\u0167} 116 Absatz 1 Nummer 4,\\\n\\tab 5.\\tab Kredite und Darlehen im Sinne des {\\u0167} 116 Absatz 1 Nummer 5,\\\n\\tab 6.\\tab Dienstleistungen im Sinne des {\\u0167} 116 Absatz 1 Nummer 6, wenn diese Auftr{\\u0228}ge aufgrund eines ausschlie{\\u0223}lichen Rechts vergeben werden,\\\n\\tab 7.\\tab die Beschaffung von Wasser im Rahmen der Trinkwasserversorgung,\\\n\\tab 8.\\tab die Beschaffung von Energie oder von Brennstoffen zur Energieerzeugung im Rahmen der Energieversorgung oder\\\n\\tab 9.\\tab die Weiterver{\\u0228}u{\\u0223}erung oder Vermietung an Dritte, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Sektorenauftraggeber kein besonderes oder ausschlie{\\u0223}liches Recht zum Verkauf oder zur Vermietung des Auftragsgegenstandes zusteht und\\\n\\tab b)\\tab andere Unternehmen die M{\\u0246}glichkeit haben, den Auftragsgegenstand unter den gleichen Bedingungen wie der betreffende Sektorenauftraggeber zu verkaufen oder zu vermieten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Dieser Teil ist ferner nicht anzuwenden auf die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen und die Ausrichtung von Wettbewerben, die Folgendes zum Gegenstand haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Liefer-, Bau- und Dienstleistungen sowie die Ausrichtung von Wettbewerben durch Sektorenauftraggeber nach {\\u0167} 100 Absatz 1 Nummer 2, soweit sie anderen Zwecken dienen als einer Sektorent{\\u0228}tigkeit, oder\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung von Sektorent{\\u0228}tigkeiten au{\\u0223}erhalb des Gebietes der Europ{\\u0228}ischen Union, wenn der Auftrag in einer Weise vergeben wird, die nicht mit der tats{\\u0228}chlichen Nutzung eines Netzes oder einer Anlage innerhalb dieses Gebietes verbunden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 137: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}