{
  "documentIdentifier" : "BJNR231000016BJNE000502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fl{\\u0228}chenentwicklungsplan trifft fachplanerische Festlegungen f{\\u0252}r die ausschlie{\\u0223}liche Wirtschaftszone. Er kann fachplanerische Festlegungen f{\\u0252}r Gebiete, Fl{\\u0228}chen, die zeitliche Reihenfolge der Ausschreibungen der Fl{\\u0228}chen, die Kalenderjahre der Inbetriebnahmen und die voraussichtlich zu installierende Leistung sowie f{\\u0252}r Testfelder und sonstige Energiegewinnungsbereiche f{\\u0252}r das K{\\u0252}stenmeer treffen. Nach Ma{\\u0223}gabe einer Verwaltungsvereinbarung zwischen dem Bund, vertreten durch das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie, und dem zust{\\u0228}ndigen Land werden die einzelnen Festlegungen f{\\u0252}r das K{\\u0252}stenmeer n{\\u0228}her bestimmt. Das Land stellt dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie die jeweils daf{\\u0252}r erforderlichen Informationen und Unterlagen einschlie{\\u0223}lich derjenigen, die f{\\u0252}r die Strategische Umweltpr{\\u0252}fung erforderlich sind, zur Verf{\\u0252}gung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Ausbau von Windenergieanlagen auf See und der hierf{\\u0252}r erforderlichen Offshore-Anbindungsleitungen trifft der Fl{\\u0228}chenentwicklungsplan Festlegungen mit dem Ziel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ausbauziel nach {\\u0167} 4 Nummer 2 Buchstabe b des Erneuerbare-Energien-Gesetzes zu erreichen,\\\n\\tab 2.\\tab die Stromerzeugung aus Windenergieanlagen auf See r{\\u0228}umlich geordnet und fl{\\u0228}chensparsam auszubauen und\\\n\\tab 3.\\tab eine geordnete und effiziente Nutzung und Auslastung der Offshore-Anbindungsleitungen zu gew{\\u0228}hrleisten und Offshore-Anbindungsleitungen im Gleichlauf mit dem Ausbau der Stromerzeugung aus Windenergieanlagen auf See zu planen, zu errichten, in Betrieb zu nehmen und zu nutzen.\\\n\\pard\n\\pard\\sb100\n(3) Der Fl{\\u0228}chenentwicklungsplan kann f{\\u0252}r Windenergieanlagen auf See und sonstige Energiegewinnungsanlagen, die jeweils nicht an das Netz angeschlossen werden, Festlegungen mit dem Ziel treffen, die praktische Erprobung und Umsetzung von innovativen Konzepten f{\\u0252}r nicht an das Netz angeschlossene Energiegewinnung r{\\u0228}umlich geordnet und fl{\\u0228}chensparsam zu erm{\\u0246}glichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}