{
  "documentIdentifier" : "BJNR231000016BJNE000603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fl{\\u0228}chenentwicklungsplan enth{\\u0228}lt f{\\u0252}r den Zeitraum ab dem Jahr 2026 bis mindestens zum Jahr 2030 f{\\u0252}r die ausschlie{\\u0223}liche Wirtschaftszone und nach Ma{\\u0223}gabe der folgenden Bestimmungen f{\\u0252}r das K{\\u0252}stenmeer Festlegungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gebiete; im K{\\u0252}stenmeer k{\\u0246}nnen Gebiete nur festgelegt werden, wenn das zust{\\u0228}ndige Land die Gebiete als m{\\u0246}glichen Gegenstand des Fl{\\u0228}chenentwicklungsplans ausgewiesen hat,\\\n\\tab 2.\\tab Fl{\\u0228}chen in den nach Nummer 1 festgelegten Gebieten; im K{\\u0252}stenmeer k{\\u0246}nnen Fl{\\u0228}chen nur festgelegt werden, wenn das zust{\\u0228}ndige Land die Fl{\\u0228}chen als m{\\u0246}glichen Gegenstand des Fl{\\u0228}chenentwicklungsplans ausgewiesen hat,\\\n\\tab 3.\\tab die zeitliche Reihenfolge, in der die festgelegten Fl{\\u0228}chen zur Ausschreibung nach Teil 3 Abschnitt 2 kommen sollen, einschlie{\\u0223}lich der Benennung der jeweiligen Kalenderjahre,\\\n\\tab 4.\\tab die Kalenderjahre, in denen auf den festgelegten Fl{\\u0228}chen jeweils die bezuschlagten Windenergieanlagen auf See und die entsprechende Offshore-Anbindungsleitung in Betrieb genommen werden sollen,\\\n\\tab 5.\\tab die in den festgelegten Gebieten und auf den festgelegten Fl{\\u0228}chen jeweils voraussichtlich zu installierende Leistung von Windenergieanlagen auf See,\\\n\\tab 6.\\tab Standorte von Konverterplattformen, Sammelplattformen und, soweit wie m{\\u0246}glich, Umspannanlagen,\\\n\\tab 7.\\tab Trassen oder Trassenkorridore f{\\u0252}r Offshore-Anbindungsleitungen,\\\n\\tab 8.\\tab Orte, an denen die Offshore-Anbindungsleitungen die Grenze zwischen der ausschlie{\\u0223}lichen Wirtschaftszone und dem K{\\u0252}stenmeer {\\u0252}berschreiten,\\\n\\tab 9.\\tab Trassen oder Trassenkorridore f{\\u0252}r grenz{\\u0252}berschreitende Stromleitungen,\\\n\\tab 10.\\tab Trassen oder Trassenkorridore f{\\u0252}r m{\\u0246}gliche Verbindungen der in den Nummern 1, 2, 6, 7 und 9 genannten Anlagen, Trassen oder Trassenkorridore untereinander und\\\n\\tab 11.\\tab standardisierte Technikgrunds{\\u0228}tze und Planungsgrunds{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Der Fl{\\u0228}chenentwicklungsplan kann f{\\u0252}r den Zeitraum ab dem Jahr 2021 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Folgendes festlegen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab k{\\u0252}stennah au{\\u0223}erhalb von Gebieten Testfelder f{\\u0252}r insgesamt h{\\u0246}chstens 40 Quadratkilometer; Testfelder k{\\u0246}nnen im K{\\u0252}stenmeer nur festgelegt werden, wenn das Land den Bereich als m{\\u0246}glichen Gegenstand des Fl{\\u0228}chenentwicklungsplans und zumindest teilweise zu Testzwecken ausgewiesen hat; wird ein Testfeld tats{\\u0228}chlich nicht oder in nur unwesentlichem Umfang genutzt, kann ein sp{\\u0228}terer Fl{\\u0228}chenentwicklungsplan die Festlegung des Testfeldes aufheben und stattdessen Gebiete und Fl{\\u0228}chen festlegen,\\\n\\tab b)\\tab die Kalenderjahre, in denen auf den festgelegten Testfeldern jeweils erstmals Pilotwindenergieanlagen auf See und die entsprechende Testfeld-Anbindungsleitung in Betrieb genommen werden sollen, und\\\n\\tab c)\\tab die Kapazit{\\u0228}t der entsprechenden Testfeld-Anbindungsleitung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Gebiete in der ausschlie{\\u0223}lichen Wirtschaftszone und im K{\\u0252}stenmeer verf{\\u0252}gbare Netzanbindungskapazit{\\u0228}ten auf vorhandenen oder in den folgenden Jahren noch fertigzustellenden Offshore-Anbindungsleitungen ausweisen, die nach {\\u0167} 70 Absatz 2 Pilotwindenergieanlagen auf See zugewiesen werden k{\\u0246}nnen.\\\n\\pard\nDer Fl{\\u0228}chenentwicklungsplan kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab r{\\u0228}umliche Vorgaben f{\\u0252}r die Errichtung von Pilotwindenergieanlagen auf See in Gebieten und in Testfeldern machen; f{\\u0252}r Gebiete und Testfelder im K{\\u0252}stenmeer k{\\u0246}nnen sie in der Verwaltungsvereinbarung nach {\\u0167} 4 Absatz 2 n{\\u0228}her bestimmt werden,\\\n\\tab 2.\\tab die technischen Gegebenheiten der Offshore-Anbindungsleitung oder der Testfeld-Anbindungsleitung benennen und\\\n\\tab 3.\\tab sich aus diesen Gegebenheiten ergebende technische Voraussetzungen f{\\u0252}r den Netzanschluss von Pilotwindenergieanlagen auf See benennen.\\\n\\pard\n\\pard\\sb100\n(2a) Der Fl{\\u0228}chenentwicklungsplan kann sonstige Energiegewinnungsbereiche au{\\u0223}erhalb von Gebieten f{\\u0252}r insgesamt 40 bis 70 Quadratkilometer festlegen und r{\\u0228}umliche Vorgaben f{\\u0252}r Leitungen, die Energie oder Energietr{\\u0228}ger aus diesen abf{\\u0252}hren, machen. Im K{\\u0252}stenmeer k{\\u0246}nnen sonstige Energiegewinnungsbereiche nur festgelegt werden, wenn das zust{\\u0228}ndige Land die sonstigen Energiegewinnungsbereiche als m{\\u0246}glichen Gegenstand des Fl{\\u0228}chenentwicklungsplans ausgewiesen hat. Wird ein sonstiger Energiegewinnungsbereich tats{\\u0228}chlich nicht oder in nur unwesentlichem Umfang genutzt, kann ein sp{\\u0228}terer Fl{\\u0228}chenentwicklungsplan die Festlegung des sonstigen Energiegewinnungsbereichs aufheben und stattdessen Gebiete und Fl{\\u0228}chen festlegen.\\\n\\pard\\sb100\n(3) Festlegungen nach Absatz 1 Nummer 1 und 2 sowie 6 bis 11 und Festlegungen nach Absatz 2 Satz 1 Nummer 1 Buchstabe a und Absatz 2a sind unzul{\\u0228}ssig, wenn {\\u0252}berwiegende {\\u0246}ffentliche oder private Belange entgegenstehen. Diese Festlegungen sind insbesondere unzul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie mit den Erfordernissen der Raumordnung nach {\\u0167}{\\u0160}17 Absatz 1 des Raumordnungsgesetzes nicht {\\u0252}bereinstimmen,\\\n\\tab 2.\\tab sie die Meeresumwelt gef{\\u0228}hrden,\\\n\\tab 3.\\tab sie die Sicherheit und Leichtigkeit des Verkehrs beeintr{\\u0228}chtigen,\\\n\\tab 4.\\tab sie die Sicherheit der Landes- und B{\\u0252}ndnisverteidigung beeintr{\\u0228}chtigen,\\\n\\tab 5.\\tab im Fall einer Festlegung nach Absatz 1 Nummer 1 oder 2 das Gebiet oder die Fl{\\u0228}che \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem nach {\\u0167} 57 des Bundesnaturschutzgesetzes ausgewiesenen Schutzgebiet liegt oder\\\n\\tab b)\\tab au{\\u0223}erhalb der vom Bundesfachplan Offshore nach {\\u0167} 17a des Energiewirtschaftsgesetzes festgelegten Cluster 1 bis 8 in der Nordsee und Cluster 1 bis 3 in der Ostsee oder au{\\u0223}erhalb der durch ein Land ausgewiesenen Gebiete oder Fl{\\u0228}chen im K{\\u0252}stenmeer liegt, es sei denn, in diesen Clustern und diesen Gebieten und Fl{\\u0228}chen im K{\\u0252}stenmeer k{\\u0246}nnen nicht ausreichend Gebiete und Fl{\\u0228}chen festgelegt werden, um das Ausbauziel nach {\\u0167} 4 Nummer 2 Buchstabe b des Erneuerbare-Energien-Gesetzes zu erreichen oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab im Fall einer Festlegung nach Absatz 2a der sonstige Energiegewinnungsbereich in einem nach {\\u0167} 57 des Bundesnaturschutzgesetzes ausgewiesenen Schutzgebiet liegt.\\\n\\pard\nSoweit das Gebiet oder die Fl{\\u0228}che in einem vom Bundesfachplan Offshore nach {\\u0167} 17a des Energiewirtschaftsgesetzes festgelegten Cluster oder einem Vorrang-, Vorbehalts- oder Eignungsgebiet eines Raumordnungsplans nach {\\u0167} 17 Absatz 1 Satz 1 des Raumordnungsgesetzes liegt, muss die Zul{\\u0228}ssigkeit der Festlegungen nach Absatz 1 Nummer 1 und 2 nur gepr{\\u0252}ft werden, soweit zus{\\u0228}tzliche oder andere erhebliche Gesichtspunkte erkennbar oder Aktualisierungen und Vertiefungen der Pr{\\u0252}fung erforderlich sind. F{\\u0252}r die Strategische Umweltpr{\\u0252}fung ist {\\u0167} 39 Absatz 3 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung entsprechend anzuwenden. F{\\u0252}r durch ein Land ausgewiesene Gebiete und Fl{\\u0228}chen im K{\\u0252}stenmeer stellt das Land s{\\u0228}mtliche Informationen und Unterlagen einschlie{\\u0223}lich derjenigen, die f{\\u0252}r die Strategische Umweltpr{\\u0252}fung erforderlich sind, zur Verf{\\u0252}gung, die f{\\u0252}r die Pr{\\u0252}fung ben{\\u0246}tigt werden, ob die Festlegung dieser Gebiete und Fl{\\u0228}chen zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(4) Im Fl{\\u0228}chenentwicklungsplan werden einzelne Fl{\\u0228}chen nach Absatz 1 Nummer 2 und gebiets{\\u0252}bergreifend die zeitliche Reihenfolge, in der die Fl{\\u0228}chen zur Ausschreibung kommen sollen, mit dem Ziel festgelegt, dass ab dem Jahr 2026 Windenergieanlagen auf See auf diesen Fl{\\u0228}chen in Betrieb genommen und zeitgleich die zur Anbindung dieser Fl{\\u0228}chen jeweils erforderlichen Offshore-Anbindungsleitungen fertiggestellt werden sowie jeweils vorhandene Offshore-Anbindungsleitungen effizient genutzt und ausgelastet werden. Kriterien f{\\u0252}r die Festlegung der Fl{\\u0228}chen und die zeitliche Reihenfolge ihrer Ausschreibung sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die effiziente Nutzung und Auslastung der Offshore-Anbindungsleitungen, die zum Zeitpunkt der Erstellung des Fl{\\u0228}chenentwicklungsplans \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bereits vorhanden sind oder\\\n\\tab b)\\tab im Offshore-Netzentwicklungsplan vorbehaltlos best{\\u0228}tigt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die geordnete und effiziente Planung, Errichtung, Inbetriebnahme, Nutzung und Auslastung f{\\u0252}r die im Jahr 2026 und in den folgenden Jahren noch fertigzustellenden Offshore-Anbindungsleitungen und Netzverkn{\\u0252}pfungspunkte an Land; hierbei werden auch die Planung und der tats{\\u0228}chliche Ausbau von Netzen an Land ber{\\u0252}cksichtigt,\\\n\\tab 3.\\tab die r{\\u0228}umliche N{\\u0228}he zur K{\\u0252}ste,\\\n\\tab 4.\\tab Nutzungskonflikte auf einer Fl{\\u0228}che,\\\n\\tab 5.\\tab die voraussichtliche tats{\\u0228}chliche Bebaubarkeit einer Fl{\\u0228}che,\\\n\\tab 6.\\tab die voraussichtlich zu installierende Leistung auf einer Fl{\\u0228}che und die sich daraus ergebende Eignung der Fl{\\u0228}che f{\\u0252}r eine kosteneffiziente Stromerzeugung und\\\n\\tab 7.\\tab eine unter Ber{\\u0252}cksichtigung der insgesamt vorhandenen Potentiale ausgewogene Verteilung des Ausschreibungsvolumens auf Fl{\\u0228}chen in der Nordsee und in der Ostsee.\\\n\\pard\n\\pard\\sb100\n(5) Im Fl{\\u0228}chenentwicklungsplan werden die Gebiete sowie die Fl{\\u0228}chen und die zeitliche Reihenfolge nach Absatz 1 Nummer 3 und Absatz 4 so festgelegt, dass Windenergieanlagen auf See auf Fl{\\u0228}chen mit einer voraussichtlich zu installierenden Leistung von 700 bis 900 Megawatt und von durchschnittlich nicht mehr als 840 Megawatt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu jedem Gebotstermin nach {\\u0167} 17 ausgeschrieben werden und\\\n\\tab 2.\\tab ab dem Jahr 2026 pro Kalenderjahr in Betrieb genommen werden.\\\n\\pard\nZwischen dem Kalenderjahr der Ausschreibung nach Satz 1 Nummer 1 f{\\u0252}r eine Fl{\\u0228}che und dem Kalenderjahr der Inbetriebnahme der bezuschlagten Windenergieanlagen auf See nach Satz 1 Nummer 2 auf dieser Fl{\\u0228}che m{\\u0252}ssen mindestens so viele Monate liegen, dass die Realisierungsfristen nach {\\u0167} 59 eingehalten werden k{\\u0246}nnen. Soweit in den Ausschreibungen nach Teil 3 Abschnitt 3 f{\\u0252}r wesentlich weniger als 3{\\u0160}100 Megawatt ein Zuschlag nach {\\u0167} 34 erteilt wurde, werden die Festlegungen nach Satz 1 so getroffen, dass abweichend von Satz 1 die voraussichtlich zu installierende Leistung von 700 bis 900 Megawatt und durchschnittlich 840 Megawatt in dem Umfang erh{\\u0246}ht wird, der zur Erreichung des Ausbauziels nach {\\u0167} 4 Nummer 2 Buchstabe b des Erneuerbare-Energien-Gesetzes erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}