{
  "documentIdentifier" : "BJNR231000016BJNE000901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fl{\\u0228}chenentwicklungsplan kann auf Vorschlag des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie oder der Bundesnetzagentur ge{\\u0228}ndert oder fortgeschrieben werden. Die Entscheidung {\\u0252}ber Zeitpunkt und Umfang eines Verfahrens zur {\\u0196}nderung oder Fortschreibung erfolgt im gegenseitigen Einvernehmen des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie und der Bundesnetzagentur.\\\n\\pard\n\\pard\\sb100\n(2) Der Fl{\\u0228}chenentwicklungsplan wird nach Ma{\\u0223}gabe von {\\u0167} 5 ge{\\u0228}ndert oder fortgeschrieben, wenn zur Erreichung der Ziele nach {\\u0167} 4 die Festlegung anderer oder weiterer Gebiete und Fl{\\u0228}chen oder eine {\\u0196}nderung der zeitlichen Reihenfolge der Voruntersuchung der Fl{\\u0228}chen erforderlich ist oder wenn die folgenden Vorschriften es vorsehen, mindestens jedoch alle vier Jahre. Nach {\\u0167} 5 Absatz 1 kann die Fortschreibung {\\u0252}ber den Zeitraum bis zum Jahr 2030 hinausgehen. Soweit zum 31. Dezember 2020 die insgesamt installierte Leistung von Windenergieanlagen auf See wesentlich weniger als 7{\\u0160}700 Megawatt betr{\\u0228}gt, wird der Fl{\\u0228}chenentwicklungsplan so fortgeschrieben oder ge{\\u0228}ndert, dass abweichend von {\\u0167} 5 Absatz 5 Satz 1 die voraussichtlich zu installierende Leistung von 700 bis 900 Megawatt und durchschnittlich 840 Megawatt in dem Umfang erh{\\u0246}ht wird, der zur Erreichung des Ausbauziels nach {\\u0167} 4 Nummer 2 Buchstabe b des Erneuerbare-Energien-Gesetzes erforderlich ist. Soweit Pilotwindenergieanlagen auf See mit einer installierten Leistung von mindestens 100 Megawatt errichtet sind, die {\\u0252}ber zugewiesene Netzanbindungskapazit{\\u0228}t nach {\\u0167} 70 Absatz 2 auf einer Offshore-Anbindungsleitung oder nach Ma{\\u0223}gabe einer Festlegung nach {\\u0167} 70 Absatz 2 Satz 4 Nummer 2 auf einer Testfeld-Anbindungsleitung verf{\\u0252}gen, wird der Fl{\\u0228}chenentwicklungsplan so fortgeschrieben oder ge{\\u0228}ndert, dass abweichend von {\\u0167} 5 Absatz 5 Satz 1 die voraussichtlich zu installierende Leistung von 700 bis 900 Megawatt und durchschnittlich 840 Megawatt um die Summe der installierten Leistung dieser Pilotwindenergieanlagen auf See verringert wird.\\\n\\pard\\sb100\n(3) Bei Fortschreibungen des Fl{\\u0228}chenentwicklungsplans {\\u0252}ber das Jahr 2030 hinaus k{\\u0246}nnen auch Festlegungen zu einer Nachnutzung und erneuten Ausschreibung von Fl{\\u0228}chen getroffen werden, die bereits f{\\u0252}r die Stromerzeugung aus Windenergieanlagen auf See genutzt werden. Die erneute Ausschreibung einer Fl{\\u0228}che f{\\u0252}r die Stromerzeugung aus Windenergieanlagen auf See wird unter Ber{\\u0252}cksichtigung des Zwecks dieses Gesetzes nach {\\u0167} 1 festgelegt, wenn und soweit das erforderlich ist, um die jeweils ma{\\u0223}geblichen Ausbauziele nach dem Erneuerbare-Energien-Gesetz zu erreichen.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie und die Bundesnetzagentur machen die Einleitung eines Verfahrens zur {\\u0196}nderung oder Fortschreibung und deren voraussichtlichen Umfang nach {\\u0167} 73 Nummer 1 und 2 bekannt. {\\u0167} 6 ist entsprechend anzuwenden. Bei einer geringf{\\u0252}gigen {\\u0196}nderung des Fl{\\u0228}chenentwicklungsplans kann das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie auf die Durchf{\\u0252}hrung einzelner Verfahrensschritte verzichten; insbesondere kann die Beteiligung der betroffenen Beh{\\u0246}rden und der {\\u0214}ffentlichkeit schriftlich oder elektronisch erfolgen; die Bestimmungen des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}