{
  "documentIdentifier" : "BJNR020710982BJNE006005311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollstreckung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein vollst{\\u0228}ndiges rechtskr{\\u0228}ftiges und vollstreckbares Erkenntnis vorliegt,\\\n\\tab 2.\\tab das ausl{\\u0228}ndische Erkenntnis in einem Verfahren ergangen ist, welches mit der Europ{\\u0228}ischen Konvention vom 4. November 1950 zum Schutz der Menschenrechte und Grundfreiheiten einschlie{\\u0223}lich ihrer Zusatzprotokolle, soweit sie f{\\u0252}r die Bundesrepublik Deutschland in Kraft getreten sind, im Einklang steht,\\\n\\tab 3.\\tab auch nach deutschem Recht, ungeachtet etwaiger Verfahrenshindernisse und gegebenenfalls nach sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts, wegen der Tat, die dem ausl{\\u0228}ndischen Erkenntnis zugrunde liegt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Strafe, eine Ma{\\u0223}regel der Besserung und Sicherung oder eine Geldbu{\\u0223}e h{\\u0228}tte verh{\\u0228}ngt werden k{\\u0246}nnen oder\\\n\\tab b)\\tab in F{\\u0228}llen, in denen eine Anordnung der Einziehung vollstreckt werden soll, eine derartige Anordnung, h{\\u0228}tte getroffen werden k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab keine Entscheidung der in {\\u0167} 9 Nummer 1 genannten Art ergangen ist, es sei denn, in F{\\u0228}llen, in denen eine Anordnung der Einziehung vollstreckt werden soll, k{\\u0246}nnte eine solche Anordnung entsprechend {\\u0167} 76a des Strafgesetzbuchs selbst{\\u0228}ndig angeordnet werden, und\\\n\\tab 5.\\tab die Vollstreckung nicht nach deutschem Recht verj{\\u0228}hrt ist oder bei sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts verj{\\u0228}hrt w{\\u0228}re; ungeachtet dessen ist die Vollstreckung einer Anordnung der Einziehung zul{\\u0228}ssig, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die der Anordnung zugrunde liegende Tat deutsches Strafrecht nicht gilt oder\\\n\\tab b)\\tab eine solche Anordnung, gegebenenfalls bei sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts, nach {\\u0167} 76a Absatz 2 Nummer 1 des Strafgesetzbuchs erfolgen k{\\u0246}nnte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Ist in einem ausl{\\u0228}ndischen Staat eine freiheitsentziehende Sanktion verh{\\u0228}ngt worden und h{\\u0228}lt die verurteilte Person sich dort auf, so ist die Vollstreckung ferner nur zul{\\u0228}ssig, wenn sich die verurteilte Person nach Belehrung zu Protokoll eines Richters des ausl{\\u0228}ndischen Staates oder eines zur Beurkundung von Willenserkl{\\u0228}rungen erm{\\u0228}chtigten deutschen Berufskonsularbeamten damit einverstanden erkl{\\u0228}rt hat. Das Einverst{\\u0228}ndnis kann nicht widerrufen werden.\\\n\\pard\\sb100\n(3) Die Vollstreckung einer freiheitsentziehenden Sanktion, die gegen eine Person mit deutscher Staatsangeh{\\u0246}rigkeit in einem ausl{\\u0228}ndischen Staat verh{\\u0228}ngt worden ist, kann abweichend von Absatz 1 Nummer 2 bis 5 unter Beachtung der Interessen der verurteilten Person ausnahmsweise f{\\u0252}r zul{\\u0228}ssig erkl{\\u0228}rt werden, wenn die verurteilte Person dies beantragt hat. Der Antrag der verurteilten Person nach Satz 1 ist zu Protokoll eines Richters oder, wenn die verurteilte Person im Ausland festgehalten wird, zu Protokoll eines zur Beurkundung von Willenserkl{\\u0228}rungen erm{\\u0228}chtigten deutschen Berufskonsularbeamten zu erkl{\\u0228}ren. Der Antrag kann nicht zur{\\u0252}ckgenommen werden. Die verurteilte Person ist zuvor {\\u0252}ber die Rechtsfolgen ihres Antrags und dar{\\u0252}ber zu belehren, dass dieser nicht zur{\\u0252}ckgenommen werden kann. Liegen die in Absatz 1 Nummer 3 genannten Voraussetzungen nicht vor, so betr{\\u0228}gt das H{\\u0246}chstma{\\u0223} bei der Umwandlung der Sanktion nach {\\u0167} 54 Absatz 1 zwei Jahre Freiheitsentzug.\\\n\\pard\\sb100\n(4) Sieht das im Geltungsbereich dieses Gesetzes geltende Recht Sanktionen, die der im ausl{\\u0228}ndischen Staat verh{\\u0228}ngten Sanktion ihrer Art nach entsprechen, nicht vor, so ist die Vollstreckung nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Soweit in der ausl{\\u0228}ndischen Anordnung der Einziehung eine Entscheidung hinsichtlich der Rechte Dritter getroffen wurde, so ist diese bindend, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab dem Dritten wurde keine ausreichende Gelegenheit gegeben, seine Rechte geltend zu machen, oder\\\n\\tab b)\\tab die Entscheidung ist unvereinbar mit einer im Geltungsbereich dieses Gesetzes getroffenen zivilrechtlichen Entscheidung in derselben Sache, oder\\\n\\tab c)\\tab die Entscheidung bezieht sich auf Rechte Dritter an einem im Bundesgebiet belegenen Grundst{\\u0252}ck oder Grundst{\\u0252}cksrecht; zu den Rechten Dritter geh{\\u0246}ren auch Vormerkungen.\\\n\\pard\n\\pard\\sb100\n(6) Der Entzug oder die Aussetzung eines Rechts, ein Verbot sowie der Verlust einer F{\\u0228}higkeit werden auf den Geltungsbereich dieses Gesetzes erstreckt, wenn eine nach Artikel 59 Abs. 2 des Grundgesetzes durch Gesetz gebilligte v{\\u0246}lkerrechtliche Vereinbarung dies vorsieht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}