{
  "documentIdentifier" : "BJNR020710982BJNE006405125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verurteilte Person kann sich in jeder Lage des Verfahrens eines Rechtsbeistands bedienen. Dies gilt auch f{\\u0252}r Dritte, die im Fall der Vollstreckung von ausl{\\u0228}ndischen Anordnungen der Einziehung den Umst{\\u0228}nden des Falles nach Rechte an dem Gegenstand geltend machen k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(2) Ein Fall der notwendigen Rechtsbeistandschaft liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen der Schwierigkeit der Sach- oder Rechtslage die Mitwirkung eines Rechtsbeistands geboten erscheint,\\\n\\tab 2.\\tab ersichtlich ist, dass die verurteilte Person ihre Rechte nicht selbst hinreichend wahrnehmen kann, oder\\\n\\tab 3.\\tab die verurteilte Person sich au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes in Haft befindet und Zweifel bestehen, ob sie ihre Rechte selbst hinreichend wahrnehmen kann.\\\n\\pard\n\\pard\\sb100\n(3) Liegt ein Fall der notwendigen Rechtsbeistandschaft vor und hat die verurteilte Person noch keinen Rechtsbeistand, so ist ihr auf Antrag oder von Amts wegen ein Rechtsbeistand zu bestellen. Sie ist bei Bekanntgabe der Einleitung des Verfahrens zur Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses darauf hinzuweisen, dass sie die Bestellung eines Rechtsbeistands beantragen kann.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Bestellung entscheidet das Gericht, das f{\\u0252}r die Entscheidung {\\u0252}ber die Vollstreckbarkeit eines ausl{\\u0228}ndischen Erkenntnisses zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(5) Die Bestellung kann aufgehoben werden, wenn kein Fall der notwendigen Rechtsbeistandschaft mehr vorliegt.\\\n\\pard\\sb100\n(6) Die Vorschriften des Elften Abschnittes des Ersten Buches der Strafprozessordnung mit Ausnahme der {\\u0167}{\\u0167} 139, 140, 141, 141a, 142 Absatz 2 und 3, von {\\u0167} 143 Absatz 1 und 2 Satz 2 bis 4, {\\u0167} 143a Absatz 3 sowie {\\u0167} 144 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}