{
  "documentIdentifier" : "BJNR020710982BJNE006506311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Vollstreckung des ausl{\\u0228}ndischen Erkenntnisses zul{\\u0228}ssig ist, wird es f{\\u0252}r vollstreckbar erkl{\\u0228}rt. Zugleich ist die insoweit verh{\\u0228}ngte Sanktion in die ihr im deutschen Recht am meisten entsprechende Sanktion umzuwandeln. F{\\u0252}r die H{\\u0246}he der festzusetzenden Sanktion ist das ausl{\\u0228}ndische Erkenntnis ma{\\u0223}gebend; sie darf jedoch das H{\\u0246}chstma{\\u0223} der im Geltungsbereich dieses Gesetzes f{\\u0252}r die Tat angedrohten Sanktion nicht {\\u0252}berschreiten. An die Stelle dieses H{\\u0246}chstma{\\u0223}es tritt ein H{\\u0246}chstma{\\u0223} von zwei Jahren Freiheitsentzug, wenn die Tat im Geltungsbereich dieses Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im H{\\u0246}chstma{\\u0223} mit Freiheitsstrafe bis zu zwei Jahren bedroht ist oder\\\n\\tab 2.\\tab als Ordnungswidrigkeit mit Geldbu{\\u0223}e bedroht ist, die ausl{\\u0228}ndische Sanktion jedoch nach Satz 2 in eine freiheitsentziehende Sanktion umzuwandeln ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Umwandlung einer Geldstrafe oder einer Geldbu{\\u0223}e wird der in ausl{\\u0228}ndischer W{\\u0228}hrung berechnete Geldbetrag nach dem im Zeitpunkt des ausl{\\u0228}ndischen Erkenntnisses ma{\\u0223}geblichen Kurswert in Euro umgerechnet.\\\n\\pard\\sb100\n(2a) Soweit eine Anordnung der Einziehung, die einen bestimmten Gegenstand betrifft, umzuwandeln ist, bezieht sich die Erkl{\\u0228}rung der Vollstreckbarkeit auf diesen Gegenstand. Statt auf den bestimmten Gegenstand kann sich die Erkl{\\u0228}rung der Vollstreckbarkeit auch auf einen dem Wert des Gegenstandes entsprechenden Geldbetrag beziehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der ausl{\\u0228}ndische Staat darum ersucht hat und\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 76 des Strafgesetzbuchs in entsprechender Anwendung vorliegen.\\\n\\pard\nIst die Anordnung der Einziehung dem Wert nach bestimmt, ist Absatz 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Bei der Umwandlung einer gegen einen Jugendlichen oder einen Heranwachsenden verh{\\u0228}ngten Sanktion gelten die Vorschriften des Jugendgerichtsgesetzes entsprechend.\\\n\\pard\\sb100\n(4) Auf die festzusetzende Sanktion sind der Teil der Sanktion, der in einem ausl{\\u0228}ndischen Staat gegen die verurteilte Person wegen der Tat bereits vollstreckt worden ist, sowie nach {\\u0167} 58 erlittene Haft anzurechnen. Ist die Anrechnung bei der Entscheidung {\\u0252}ber die Vollstreckbarkeit unterblieben oder treten danach die Voraussetzungen f{\\u0252}r die Anrechnung ein, so ist die Entscheidung zu erg{\\u0228}nzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}