{
  "documentIdentifier" : "BJNR020710982BJNE006906311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegt ein vollst{\\u0228}ndiges rechtskr{\\u0228}ftiges und vollstreckbares Erkenntnis im Sinne des {\\u0167} 49 Absatz 1 Nummer 1 vor oder hat eine zust{\\u0228}ndige Stelle des ausl{\\u0228}ndischen Staates unter Angabe der Zuwiderhandlung, die zu der Verurteilung gef{\\u0252}hrt hat, Zeit und Ort ihrer Begehung und m{\\u0246}glichst genauer Beschreibung der verurteilten Person vor dessen Eingang darum ersucht, so kann zur Sicherung der Vollstreckung einer freiheitsentziehenden Sanktion gegen die verurteilte Person die Haft angeordnet werden, wenn auf Grund bestimmter Tatsachen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verdacht begr{\\u0252}ndet ist, dass sie sich dem Verfahren {\\u0252}ber die Vollstreckbarkeit oder der Vollstreckung entziehen werde, oder\\\n\\tab 2.\\tab der dringende Verdacht begr{\\u0252}ndet ist, dass sie in dem Verfahren {\\u0252}ber die Vollstreckbarkeit in unlauterer Weise die Ermittlung der Wahrheit erschweren werde.\\\n\\pard\n\\pard\\sb100\n(2) Die Haftentscheidung trifft das f{\\u0252}r die Entscheidung nach {\\u0167} 50 zust{\\u0228}ndige Gericht. Die {\\u0167}{\\u0167} 17, 18, 20, 23 bis 27 gelten entsprechend. An die Stelle des Oberlandesgerichts tritt das Landgericht, an die Stelle der Staatsanwaltschaft bei dem Oberlandesgericht die Staatsanwaltschaft bei dem Landgericht. Gegen die Entscheidungen des Landgerichts ist die Beschwerde zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Fall der Vollstreckung einer Geldstrafe, einer Geldbu{\\u0223}e oder einer Anordnung der Einziehung oder f{\\u0252}r den Fall, dass eine zust{\\u0228}ndige Stelle des ausl{\\u0228}ndischen Staates unter Angabe der verd{\\u0228}chtigen Person, der Zuwiderhandlung, wegen derer das Strafverfahren gef{\\u0252}hrt wird, und der Zeit und des Ortes ihrer Begehung in einem solchen Fall vor Eingang des vollst{\\u0228}ndigen rechtskr{\\u0228}ftigen und vollstreckbaren Erkenntnisses um eine Sicherstellungsma{\\u0223}nahme nach den {\\u0167}{\\u0167} 111b bis 111h der Strafprozessordnung ersucht, findet {\\u0167} 67 Absatz 1 entsprechend Anwendung. Zur Vorbereitung einer Einziehungsentscheidung im ausl{\\u0228}ndischen Staat, die sich auch auf den Wertersatz beziehen kann, k{\\u0246}nnen unter den Voraussetzungen des {\\u0167} 66 Abs. 2 Nr. 1 und 2 Sicherstellungsma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 111b bis 111h der Strafprozessordnung getroffen werden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 3 gelten nicht, wenn die Vollstreckung von vornherein unzul{\\u0228}ssig erscheint.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}