{
  "documentIdentifier" : "BJNR007450957BJNE002805377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Deutsche Bundesbank darf mit Kreditinstituten und anderen Marktteilnehmern unbeschadet des Kapitels IV der Satzung des Europ{\\u0228}ischen Systems der Zentralbanken und der Europ{\\u0228}ischen Zentralbank (BGBl. 1992 II S. 1251, 1297) folgende Gesch{\\u0228}fte betreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Darlehen gegen Sicherheiten gew{\\u0228}hren sowie am offenen Markt Forderungen, b{\\u0246}rseng{\\u0228}ngige Wertpapiere und Edelmetalle endg{\\u0252}ltig (per Kasse oder Termin) oder im Rahmen von R{\\u0252}ckkaufsvereinbarungen kaufen oder verkaufen; bei Pf{\\u0228}ndern ist die Bank mit Eintritt der Pfandreife berechtigt, das Pfand durch einen ihrer Mitarbeiter oder durch eine zu Versteigerungen befugte Person zu versteigern oder, wenn der verpf{\\u0228}ndete Gegenstand einen B{\\u0246}rsen- oder Marktpreis hat, durch eine der vorgenannten Personen oder einen Handelsmakler zum laufenden Preis zu verkaufen und sich aus dem Erl{\\u0246}s f{\\u0252}r Kosten, Zinsen und Kapital zu befriedigen oder sich den verpf{\\u0228}ndeten Gegenstand anzueignen, wobei die Anspr{\\u0252}che der Bank in H{\\u0246}he des B{\\u0246}rsen- oder Marktpreises erl{\\u0246}schen; diese Rechte stehen der Bank auch gegen{\\u0252}ber anderen Gl{\\u0228}ubigern und gegen{\\u0252}ber der Insolvenzmasse des Schuldners sowie auch im Falle einer vorhergehenden Sicherungsma{\\u0223}nahme gegen den Schuldner zu; sie gelten auch, wenn die Bank die Verwertung f{\\u0252}r ein anderes Mitglied des Europ{\\u0228}ischen Systems der Zentralbanken vornimmt;\\\n\\tab 2.\\tab Giroeinlagen und andere Einlagen annehmen;\\\n\\tab 3.\\tab Wertgegenst{\\u0228}nde, insbesondere Wertpapiere, in Verwahrung und Verwaltung nehmen; die Aus{\\u0252}bung des Stimmrechts aus den von ihr verwahrten oder verwalteten Wertpapieren ist der Bank untersagt;\\\n\\tab 4.\\tab Schecks, Lastschriften, Wechsel, Anweisungen, Wertpapiere und Zinsscheine zum Einzug {\\u0252}bernehmen und nach Deckung Zahlung leisten, soweit nicht die Bank f{\\u0252}r die Gutschrift des Gegenwertes f{\\u0252}r Schecks, Lastschriften und Anweisungen etwas anderes bestimmt;\\\n\\tab 5.\\tab andere bankm{\\u0228}{\\u0223}ige Auftragsgesch{\\u0228}fte nach Deckung ausf{\\u0252}hren;\\\n\\tab 6.\\tab auf eine andere W{\\u0228}hrung als Euro lautende Zahlungsmittel einschlie{\\u0223}lich Wechsel und Schecks, Forderungen und Wertpapiere sowie Gold, Silber und Platin kaufen und verkaufen;\\\n\\tab 7.\\tab alle Bankgesch{\\u0228}fte im Verkehr mit dem Ausland vornehmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}