{
  "documentIdentifier" : "BJNR114690980BJNE009012126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung von Aufgaben der Polizeibeh{\\u0246}rden, der Staatsanwaltschaften und Gerichte, der Beh{\\u0246}rden der Gefahrenabwehr und der Justizvollzugsanstalten d{\\u0252}rfen im Einzelfall auf Ersuchen Name, Vorname, Geburtsdatum, Geburtsort, derzeitige Anschrift der betroffenen Person, ihr derzeitiger oder zuk{\\u0252}nftiger Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber {\\u0252}bermittelt werden, soweit kein Grund zu der Annahme besteht, dass dadurch schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden, und wenn das Ersuchen nicht l{\\u0228}nger als sechs Monate zur{\\u0252}ckliegt. Die ersuchte Stelle ist {\\u0252}ber {\\u0167} 4 Absatz 3 hinaus zur {\\u0220}bermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Satz 2 findet keine Anwendung, wenn das Amtshilfeersuchen zur Durchf{\\u0252}hrung einer Vollstreckung nach {\\u0167} 66 erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(1a) Zu dem in {\\u0167} 7 Absatz 3 des Internationalen Familienrechtsverfahrensgesetzes bezeichneten Zweck ist es zul{\\u0228}ssig, der in dieser Vorschrift bezeichneten Zentralen Beh{\\u0246}rde auf Ersuchen im Einzelfall den derzeitigen Aufenthalt der betroffenen Person zu {\\u0252}bermitteln, soweit kein Grund zur Annahme besteht, dass dadurch schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(2) {\\u0220}ber das {\\u0220}bermittlungsersuchen entscheidet der Leiter oder die Leiterin der ersuchten Stelle, dessen oder deren allgemeiner Stellvertreter oder allgemeine Stellvertreterin oder eine besonders bevollm{\\u0228}chtigte bedienstete Person.\\\n\\pard\\sb100\n(3) Eine {\\u0220}bermittlung der in Absatz 1 Satz 1 genannten Sozialdaten, von Angaben zur Staats- und Religionsangeh{\\u0246}rigkeit, fr{\\u0252}herer Anschriften der betroffenen Personen, von Namen und Anschriften fr{\\u0252}herer Arbeitgeber der betroffenen Personen sowie von Angaben {\\u0252}ber an betroffene Personen erbrachte oder demn{\\u0228}chst zu erbringende Geldleistungen ist zul{\\u0228}ssig, soweit sie zur Durchf{\\u0252}hrung einer nach Bundes- oder Landesrecht zul{\\u0228}ssigen Rasterfahndung erforderlich ist. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt abweichend von {\\u0167} 67d Absatz 1 Satz 1 der Dritte, an den die Daten {\\u0252}bermittelt werden. Die {\\u0252}bermittelnde Stelle pr{\\u0252}ft nur, ob das {\\u0220}bermittlungsersuchen im Rahmen der Aufgaben des Dritten liegt, an den die Daten {\\u0252}bermittelt werden, es sei denn, dass besonderer Anlass zur Pr{\\u0252}fung der Zul{\\u0228}ssigkeit der {\\u0220}bermittlung besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}