{
  "documentIdentifier" : "BJNR114690980BJNE009607119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine {\\u0220}bermittlung von Sozialdaten ist zul{\\u0228}ssig, soweit sie erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Durchf{\\u0252}hrung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eines gerichtlichen Verfahrens oder eines Vollstreckungsverfahrens wegen eines gesetzlichen oder vertraglichen Unterhaltsanspruchs oder eines an seine Stelle getretenen Ersatzanspruchs oder\\\n\\tab b)\\tab eines Verfahrens {\\u0252}ber den Versorgungsausgleich nach {\\u0167} 220 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Geltendmachung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eines gesetzlichen oder vertraglichen Unterhaltsanspruchs au{\\u0223}erhalb eines Verfahrens nach Nummer 1 Buchstabe a, soweit die betroffene Person nach den Vorschriften des b{\\u0252}rgerlichen Rechts, insbesondere nach {\\u0167} 1605 oder nach {\\u0167} 1361 Absatz 4 Satz 4, {\\u0167} 1580 Satz 2, {\\u0167} 1615a oder {\\u0167} 1615l Absatz 3 Satz 1 in Verbindung mit {\\u0167} 1605 des B{\\u0252}rgerlichen Gesetzbuchs, zur Auskunft verpflichtet ist, oder\\\n\\tab b)\\tab eines Ausgleichsanspruchs im Rahmen des Versorgungsausgleichs au{\\u0223}erhalb eines Verfahrens nach Nummer 1 Buchstabe b, soweit die betroffene Person nach {\\u0167} 4 Absatz 1 des Versorgungsausgleichsgesetzes zur Auskunft verpflichtet ist, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r die Anwendung der {\\u0214}ffnungsklausel des {\\u0167} 22 Nummer 1 Satz 3 Buchstabe a Doppelbuchstabe bb Satz 2 des Einkommensteuergesetzes auf eine im Versorgungsausgleich auf die ausgleichsberechtigte Person {\\u0252}bertragene Rentenanwartschaft, soweit die ausgleichspflichtige Person nach {\\u0167} 22 Nummer 1 Satz 3 Buchstabe a Doppelbuchstabe bb Satz 2 des Einkommensteuergesetzes in Verbindung mit {\\u0167} 4 Absatz 1 des Versorgungsausgleichsgesetzes zur Auskunft verpflichtet ist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 2 und 3 ist eine {\\u0220}bermittlung nur zul{\\u0228}ssig, wenn die auskunftspflichtige Person ihre Pflicht, nachdem sie unter Hinweis auf die in diesem Buch enthaltene {\\u0220}bermittlungsbefugnis der in {\\u0167} 35 des Ersten Buches genannten Stellen gemahnt wurde, innerhalb angemessener Frist nicht oder nicht vollst{\\u0228}ndig erf{\\u0252}llt hat. Diese Stellen d{\\u0252}rfen die Anschrift der auskunftspflichtigen Person zum Zwecke der Mahnung {\\u0252}bermitteln.\\\n\\pard\\sb100\n(2) Eine {\\u0220}bermittlung von Sozialdaten durch die Tr{\\u0228}ger der gesetzlichen Rentenversicherung und durch die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende ist auch zul{\\u0228}ssig, soweit sie f{\\u0252}r die Erf{\\u0252}llung der nach {\\u0167} 5 des Auslandsunterhaltsgesetzes der zentralen Beh{\\u0246}rde ({\\u0167} 4 des Auslandsunterhaltsgesetzes) obliegenden Aufgaben und zur Erreichung der in den {\\u0167}{\\u0167} 16 und 17 des Auslandsunterhaltsgesetzes bezeichneten Zwecke erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}