{
  "documentIdentifier" : "BJNR084200016BJNE002401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Pensionsfonds im Rahmen eines beitrags- oder leistungsbezogenen Pensionsplans eine versicherungsf{\\u0246}rmige Garantie {\\u0252}bernimmt, sind Deckungsr{\\u0252}ckstellungen unter Beachtung von {\\u0167} 23 Absatz 1 zu bilden. Der Rechnungszinssatz ist unter Ber{\\u0252}cksichtigung der Mischung der die Verpflichtung deckenden Verm{\\u0246}genswerte und ihrer m{\\u0246}glichen Wertschwankungen vorsichtig anzusetzen. Er betr{\\u0228}gt h{\\u0246}chstens 0,9 Prozent bei Vertr{\\u0228}gen, die auf Euro lauten. Bei Vertr{\\u0228}gen, die auf andere W{\\u0228}hrungen lauten, setzt die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht den H{\\u0246}chstzinssatz unter Ber{\\u0252}cksichtigung der Festlegungen der Deckungsr{\\u0252}ckstellungsverordnung vom 18. April 2016 (BGBl. I S. 767) in der jeweils geltenden Fassung nach pflichtgem{\\u0228}{\\u0223}em Ermessen fest.\\\n\\pard\n\\pard\\sb100\n(2) Eine versicherungsf{\\u0246}rmige Garantie im Sinne des Absatzes 1 liegt dann vor, wenn sich der Pensionsfonds gegen in H{\\u0246}he und F{\\u0228}lligkeit fest vereinbarte Beitr{\\u0228}ge zu fest vereinbarten Leistungen verpflichtet hat. Dies ist insbesondere gegeben, wenn der Pensionsfonds \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rahmen leistungs- oder beitragsbezogener Pensionspl{\\u0228}ne eine Leistung der H{\\u0246}he nach zusagt, die unter Ausschluss einer vertraglichen Nachschussverpflichtung aus bereits erbrachten Beitr{\\u0228}gen finanziert ist (beitragsfreie Verpflichtung), oder\\\n\\tab 2.\\tab im Rahmen beitragsbezogener Pensionspl{\\u0228}ne die Zusage der Mindestleistung {\\u0252}bernimmt.\\\n\\pard\n\\pard\\sb100\n(3) Der von einem Pensionsfonds zum Zeitpunkt der {\\u0220}bernahme der versicherungsf{\\u0246}rmigen Garantie verwendete Rechnungszins gilt f{\\u0252}r die gesamte weitere Laufzeit des Vertrages. Bei Versorgungsverh{\\u0228}ltnissen, die bei einer internen Teilung nach {\\u0167} 10 des Versorgungsausgleichsgesetzes zugunsten der ausgleichsberechtigten Person geschaffen werden, kann auch der Rechnungszins verwendet werden, der zum Zeitpunkt der {\\u0220}bernahme der versicherungsf{\\u0246}rmigen Garantie f{\\u0252}r das urspr{\\u0252}ngliche Versorgungsverh{\\u0228}ltnis verwendet wurde. {\\u0167} 23 Absatz 2 und 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 Satz 1 kann f{\\u0252}r Vertr{\\u0228}ge, denen derselbe Pensionsplan und dieselben Grunds{\\u0228}tze f{\\u0252}r die Berechnung der mathematischen R{\\u0252}ckstellungen zugrunde liegen, unter Beachtung von Absatz 1 Satz 2 ein nicht f{\\u0252}r die gesamte Laufzeit des Vertrages geltender einheitlicher Rechnungszins verwendet werden, der den jeweils g{\\u0252}ltigen H{\\u0246}chstzinssatz nicht {\\u0252}berschreiten darf. Eine dadurch erforderliche Herabsetzung des Rechnungszinses kann mit Zustimmung der Aufsichtsbeh{\\u0246}rde stufenweise erfolgen.\\\n\\pard\\sb100\n(5) Ab Beginn des Rentenbezugs darf f{\\u0252}r die folgenden acht Jahre sowie f{\\u0252}r den Teil der Deckungsr{\\u0252}ckstellung, der auf die laufende Rentenzahlung entf{\\u0228}llt, der H{\\u0246}chstzinssatz 85 Prozent des arithmetischen Mittels der letzten Monatswerte der Umlaufrenditen der Anleihen der {\\u0246}ffentlichen Hand mit einer Restlaufzeit von einem Jahr bis zu acht Jahren betragen; die letzten Monatswerte ergeben sich aus der von der Deutschen Bundesbank in ihren Monatsberichten ver{\\u0246}ffentlichten Kapitalmarktstatistik. Der f{\\u0252}r die Bestimmung des Rechnungszinses des einzelnen Vertrages ma{\\u0223}gebliche Zeitpunkt ist der Zeitpunkt des Rentenbeginns.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}