{
  "documentIdentifier" : "BJNR084200016BJNE002501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der nach versicherungsmathematischen Methoden vorzunehmenden Ableitung von Rechnungsgrundlagen sind s{\\u0228}mtliche Umst{\\u0228}nde, die {\\u0196}nderungen und Schwankungen der aus den zugrunde liegenden Statistiken gewonnenen Daten bewirken k{\\u0246}nnen, zu ber{\\u0252}cksichtigen und nach versicherungsmathematischen Grunds{\\u0228}tzen geeignet zu gewichten. Die Ableitung von Rechnungsgrundlagen auf der Basis eines besten Sch{\\u0228}tzwertes gen{\\u0252}gt nicht. Die Rechnungsgrundlagen m{\\u0252}ssen ausreichend vorsichtig festgesetzt werden und nachteilige Abweichungen der relevanten Faktoren von den getroffenen, aus den Statistiken abgeleiteten Annahmen einbeziehen. Dies gilt sowohl f{\\u0252}r die grunds{\\u0228}tzlich auf ein einzelnes Risiko abzustellende Bewertung als auch sinngem{\\u0228}{\\u0223} f{\\u0252}r die Bewertung bei nicht individualisierbaren Risiken, f{\\u0252}r die keine ausreichenden Statistiken verf{\\u0252}gbar sind. Eine Beteiligung am {\\u0220}berschuss muss in angemessener Weise {\\u0252}ber die Laufzeit jedes Vertrages ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer gem{\\u0228}{\\u0223} {\\u0167} 341f Absatz 2 des Handelsgesetzbuchs erforderlichen Berechnung der zu erwartenden Ertr{\\u0228}ge des Pensionsfonds ist als Rendite zugrunde zu legen ein Referenzzins, der kalenderj{\\u0228}hrlich nach Ma{\\u0223}gabe der folgenden S{\\u0228}tze ermittelt wird. Verwendet werden die von der Deutschen Bundesbank gem{\\u0228}{\\u0223} {\\u0167} 7 der R{\\u0252}ckstellungsabzinsungsverordnung ver{\\u0246}ffentlichten Monatsendst{\\u0228}nde derjenigen Null-Kupon-Euro-Zinsswaps{\\u0228}tze, die eine Laufzeit von 10 Jahren haben. F{\\u0252}r die neun vorangegangenen Kalenderjahre wird jeweils der auf die zweite Nachkommastelle aufgerundete Jahresmittelwert der Monatsendst{\\u0228}nde bestimmt; dabei werden f{\\u0252}r die Jahre 2009 bis 2013 als Jahresmittelwerte 3,81, 3,13, 3,15, 2,14 und 1,96 Prozent angesetzt. F{\\u0252}r das laufende Kalenderjahr wird der auf die zweite Nachkommastelle aufgerundete Mittelwert der Monatsendst{\\u0228}nde der ersten neun Monate bestimmt. Die Summe der neun Jahresmittelwerte aus Satz 3 und des Mittelwerts aus Satz 4 wird durch 10 geteilt. Es werden die folgenden, auf die n{\\u0228}chsth{\\u0246}here zweite Nachkommastelle gerundeten Differenzen gebildet:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in Satz 5 erhaltene Wert abz{\\u0252}glich des Referenzzinses des vorherigen Kalenderjahres,\\\n\\tab 2.\\tab 9 Prozent des in Satz 4 erhaltenen Werts abz{\\u0252}glich 9 Prozent des Referenzzinses des vorherigen Kalenderjahres.\\\n\\pard\nHaben die Differenzen aus Satz 6 Nummer 1 und 2 das gleiche Vorzeichen, ergibt sich der Referenzzins des Kalenderjahres dadurch, dass der Referenzzins des vorherigen Kalenderjahres um die Differenz, die den kleineren Absolutbetrag hat, angepasst wird. Andernfalls bleibt der Referenzzins gegen{\\u0252}ber dem vorherigen Kalenderjahr unver{\\u0228}ndert. Der Referenzzins des Kalenderjahres 2017 betr{\\u0228}gt 2,21 Prozent.\\\n\\pard\\sb100\n(3) Zu jedem Bilanzstichtag ist der gem{\\u0228}{\\u0223} Absatz 2 ermittelte Referenzzins des Kalenderjahres, in dem das Gesch{\\u0228}ftsjahr begonnen hat, mit dem h{\\u0246}chsten in den n{\\u0228}chsten 15 Jahren f{\\u0252}r einen Vertrag ma{\\u0223}geblichen Rechnungszins zu vergleichen. Ist der Referenzzins kleiner als der h{\\u0246}chste ma{\\u0223}gebliche Rechnungszins, ist der einzelvertraglichen Berechnung der Deckungsr{\\u0252}ckstellung Folgendes zugrunde zu legen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Zeitraum der n{\\u0228}chsten 15 Jahre jeweils das Minimum aus dem f{\\u0252}r das jeweilige Jahr ma{\\u0223}geblichen Rechnungszins und dem Referenzzins und\\\n\\tab 2.\\tab f{\\u0252}r den Zeitraum nach Ablauf von 15 Jahren der jeweils ma{\\u0223}gebliche Rechnungszins.\\\n\\pard\nAndernfalls ist f{\\u0252}r die gesamte Restlaufzeit der jeweils ma{\\u0223}gebliche Rechnungszins zu verwenden.\\\n\\pard\\sb100\n(4) Die Annahmen und Berechnungsmethoden d{\\u0252}rfen nur insoweit ge{\\u0228}ndert werden, als die den Annahmen zugrunde liegenden rechtlichen oder wirtschaftlichen Rahmenbedingungen dies erfordern oder rechtfertigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 43 Abs. 6 +++)\\\n}"
}