{
  "documentIdentifier" : "BJNR084200016BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Pensionsfonds ist die Solvabilit{\\u0228}tskapitalanforderung, bezogen auf die jeweiligen Pensionspl{\\u0228}ne, die Summe von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 4 Prozent der Deckungsr{\\u0252}ckstellung und der um die Kostenanteile verminderten Beitrags{\\u0252}bertr{\\u0228}ge, soweit der Pensionsfonds ein Kapitalanlagerisiko im Sinne des Absatzes 4 selbst tr{\\u0228}gt,\\\n\\tab 2.\\tab 1 Prozent der Deckungsr{\\u0252}ckstellung und der um die Kostenanteile verminderten Beitrags{\\u0252}bertr{\\u0228}ge, soweit der Pensionsfonds kein Kapitalanlagerisiko {\\u0252}bernimmt und der im Beitrag eingerechnete Verwaltungskostenzuschlag f{\\u0252}r einen Zeitraum von mehr als f{\\u0252}nf Jahren festgelegt wird,\\\n\\tab 3.\\tab 25 Prozent der Nettoverwaltungsaufwendungen im letzten Gesch{\\u0228}ftsjahr, die solchen Vertr{\\u0228}gen zurechenbar sind, bei denen der Pensionsfonds kein Kapitalanlagerisiko {\\u0252}bernimmt und der im Beitrag eingerechnete Verwaltungskostenzuschlag f{\\u0252}r einen Zeitraum von h{\\u0246}chstens f{\\u0252}nf Jahren festgelegt wird,\\\n\\tab 4.\\tab 0,3 Prozent des nach Absatz 3 berechneten Risikokapitals, soweit das Risiko im Sinne des Absatzes 4 selbst getragen wird.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Pensionsfonds Leistungen garantiert, kann das den Barwert dieser Garantie {\\u0252}bersteigende Kapital auf 75 Prozent des gem{\\u0228}{\\u0223} Absatz 1 Nummer 1 berechneten Teilbetrags der Solvabilit{\\u0228}tskapitalanforderung angerechnet werden, wenn der Pensionsplan eine Heranziehung in dieser H{\\u0246}he erlaubt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Berechnung des Risikokapitals nach Absatz 1 Nummer 4 gelten {\\u0167} 9 Absatz 2 bis 4 sowie {\\u0167} 10 Absatz 1 Satz 2 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung entsprechend. L{\\u0228}sst sich das Risikokapital nach Absatz 1 Nummer 4 nicht ermitteln, so ist stattdessen ein gleichwertiges Berechnungsverfahren, das dem vom Pensionsfonds getragenen Risiko in geeigneter Weise Rechnung tr{\\u0228}gt, zu verwenden. Das Berechnungsverfahren ist der Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens bei Vorlage der in {\\u0167} 28 bestimmten Unterlagen mitzuteilen.\\\n\\pard\\sb100\n(4) Der Pensionsfonds tr{\\u0228}gt selbst Kapitalanlagerisiko, soweit durch Vereinbarung im Pensionsplan zugleich die H{\\u0246}he von Beitr{\\u0228}gen und Leistungen garantiert wird. Er tr{\\u0228}gt ein {\\u0252}bernommenes Risiko selbst, soweit er es nicht durch Zukauf von Versicherungsschutz {\\u0252}bertr{\\u0228}gt. Die sich durch Zukauf von Versicherungsschutz ergebende Verminderung der Solvabilit{\\u0228}tskapitalanforderung ist in den F{\\u0228}llen des Absatzes 1 Nummer 1 und 2 auf 15 Prozent und im Falle des Absatzes 1 Nummer 4 auf 50 Prozent der ohne Ber{\\u0252}cksichtigung des Zukaufs von Versicherungsschutz geforderten Solvabilit{\\u0228}tskapitalanforderung, bezogen auf das gesamte {\\u0252}bernommene Risiko, begrenzt.\\\n}"
}