{
  "documentIdentifier" : "BJNR341500017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Naturschutzgebiet {\\u8222}Pommersche Bucht {\\u8211} R{\\u0246}nnebank{\\u8220} hat eine Fl{\\u0228}che von 2{\\u0160}092 Quadratkilometern und liegt {\\u0246}stlich der Insel R{\\u0252}gen. Es reicht vom Nordrand des Adlergrundes s{\\u0252}dlich der Arkonasee bis zur seew{\\u0228}rtigen Grenze des deutschen K{\\u0252}stenmeeres n{\\u0246}rdlich der Oderm{\\u0252}ndung und umfasst die Oderbank als zentrale morphologische Struktur der Pommerschen Bucht. Im Norden trennen die Endmor{\\u0228}nen der R{\\u0246}nnebank mit dem Adlergrund das Gebiet vom Arkonabecken.\\\n\\pard\n\\pard\\sb100\n(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 Abschnitt A aufgef{\\u0252}hrten Punkte begrenzt. Zwischen den Punkten PBR1, PBR2 und PBR3 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seew{\\u0228}rtigen Abgrenzung der deutschen ausschlie{\\u0223}lichen Wirtschaftszone gem{\\u0228}{\\u0223} der Proklamation der Bundesrepublik Deutschland {\\u0252}ber die Errichtung einer ausschlie{\\u0223}lichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zu den ausschlie{\\u0223}lichen Wirtschaftszonen des K{\\u0246}nigreichs D{\\u0228}nemark und der Republik Polen. Zwischen den Punkten PBR3, PBR4 und PBR5 ist die Grenze des Naturschutzgebietes deckungsgleich mit der seew{\\u0228}rtigen Abgrenzung des deutschen K{\\u0252}stenmeeres gem{\\u0228}{\\u0223} der Proklamation der Bundesregierung {\\u0252}ber die Ausweitung des deutschen K{\\u0252}stenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2921 {\\u8222}Deutsche Ostseek{\\u0252}ste und angrenzende Gew{\\u0228}sser{\\u8220}, Ausgabe 1994, XII., des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie. Die {\\u0252}brigen Punkte sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und L{\\u0228}nge gem{\\u0228}{\\u0223} dem World Geodetic System 1984 (WGS 84) bestimmt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Abgrenzung des deutschen K{\\u0252}stenmeeres und der deutschen ausschlie{\\u0223}lichen Wirtschaftszone bleiben die diesbez{\\u0252}glichen Proklamationen der Bundesrepublik Deutschland von 1994 ma{\\u0223}geblich.\\\n\\pard\\sb100\n(4) Der Bereich der Nordansteuerung und der Au{\\u0223}enreede der H{\\u0228}fen Swinem{\\u0252}nde und Stettin gem{\\u0228}{\\u0223} dem Raumordnungsplan f{\\u0252}r die deutsche ausschlie{\\u0223}liche Wirtschaftszone in der Ostsee (Anlage zur Verordnung {\\u0252}ber die Raumordnung in der deutschen ausschlie{\\u0223}lichen Wirtschaftszone in der Ostsee vom 10. Dezember 2009 (BGBl. I S. 3861, Anlageband) ist nicht Gegenstand dieser Verordnung. Die Modalit{\\u0228}ten der Anwendung des Artikels 5 Absatz 2 des Vertrages vom 22. Mai 1989 zwischen der Deutschen Demokratischen Republik und der Volksrepublik Polen {\\u0252}ber die Abgrenzung der Seegebiete in der Oderbucht (GBl. II Nr. 9 S. 150) bleiben einer sp{\\u0228}teren Regelung nach Konsultationen mit der Republik Polen vorbehalten.\\\n\\pard\\sb100\n(5) Das Naturschutzgebiet wird in die Bereiche I, II, III und IV gegliedert. Bereich I bezeichnet das Gebiet {\\u8222}Westliche R{\\u0246}nnebank{\\u8220} im Sinne von {\\u0167} 1 Satz 3 Nummer 1 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 1 aufgef{\\u0252}hrten Punkte begrenzt. Zwischen den Punkten PBR4, PBR5, PBR6 und PBR7 ist die Grenze des Bereiches I deckungsgleich mit der Au{\\u0223}engrenze des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3. Die Punkte PBR4 und PBR7 sind durch eine Loxodrome miteinander verbunden. Bereich II bezeichnet das Gebiet {\\u8222}Adlergrund{\\u8220} im Sinne von {\\u0167} 1 Satz 3 Nummer 2 und ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 2 aufgef{\\u0252}hrten Punkte begrenzt. Die Punkte PBR2, PBR8 und PBR9 der Grenze des Bereiches II sind durch Loxodrome miteinander verbunden, im {\\u0220}brigen ist die Grenze deckungsgleich mit der Au{\\u0223}engrenze des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3. Bereich III bezeichnet vorbehaltlich des Absatzes 4 das Gebiet {\\u8222}Pommersche Bucht mit Oderbank{\\u8220} im Sinne von {\\u0167} 1 Satz 3 Nummer 3. Im Norden wird der Bereich III durch den Breitengrad 54{\\u0176} 30' N begrenzt, im {\\u0220}brigen ist die Grenze deckungsgleich mit den Au{\\u0223}engrenzen des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3. Bereich IV bezeichnet vorbehaltlich des Absatzes 4 das Gebiet {\\u8222}Pommersche Bucht{\\u8220} im Sinne von {\\u0167} 1 Satz 3 Nummer 4. Er ist durch die Verbindung der in Anlage 1 Abschnitt B Nummer 3 aufgef{\\u0252}hrten Punkte begrenzt. Die Punkte PBR4 und PBR7 der Grenze des Bereiches IV sind durch eine Loxodrome miteinander verbunden, im {\\u0220}brigen ist die Grenze deckungsgleich mit der Au{\\u0223}engrenze des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3.\\\n\\pard\\sb100\n(6) Im Naturschutzgebiet wird eine Zone eingerichtet. Im Westen ist die Zone n{\\u0246}rdlich des Breitengrads 54{\\u0176} 36{\\u8216} durch den L{\\u0228}ngengrad 14{\\u0176} 08' E und s{\\u0252}dlich dieses Breitengrads durch den L{\\u0228}ngengrad 14{\\u0176} 15' E, zwischen diesen L{\\u0228}ngengraden im S{\\u0252}den durch den Breitengrad 54{\\u0176} 36' und im {\\u0220}brigen durch die Au{\\u0223}engrenzen des Naturschutzgebietes nach den Abs{\\u0228}tzen 2 und 3 begrenzt.\\\n\\pard\\sb100\n(7) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer {\\u0220}bersichtskarte im Ma{\\u0223}stab 1{\\u0160}:{\\u0160}200{\\u0160}000 blau gekennzeichnet. Die Bereiche nach {\\u0167} 2 Absatz 5 und die Zone nach {\\u0167} 2 Absatz 6 sind in Anlage 2 ebenfalls grafisch dargestellt.\\\n\\pard\\sb100\n(8) Die Bestimmungen nach den Abs{\\u0228}tzen 2 bis 6 haben Vorrang gegen{\\u0252}ber der Darstellung in der {\\u0220}bersichtskarte nach Anlage 2.\\\n}"
}