{
  "documentIdentifier" : "BJNR341500017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu den im Bereich I des Naturschutzgebietes verfolgten Schutzzwecken geh{\\u0246}ren die Erhaltung oder, soweit erforderlich, die Wiederherstellung eines g{\\u0252}nstigen Erhaltungszustands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des den Bereich pr{\\u0228}genden Lebensraumtyps nach Anhang I der Richtlinie 92\/43\/EWG Riffe (EU-Code 1170),\\\n\\tab 2.\\tab der Art nach Anhang II der Richtlinie 92\/43\/EWG Schweinswal (Phocoena phocoena, EU-Code 1351).\\\n\\pard\n\\pard\\sb100\n(2) Zum Schutz des in Absatz 1 Nummer 1 genannten Lebensraumtyps einschlie{\\u0223}lich seiner charakteristischen Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0246}kologischen Qualit{\\u0228}t der Habitatstrukturen und deren fl{\\u0228}chenm{\\u0228}{\\u0223}iger Ausdehnung,\\\n\\tab 2.\\tab der nat{\\u0252}rlichen Qualit{\\u0228}t der Lebensr{\\u0228}ume mit einer dementsprechenden Verbreitung, Bestandsdichte und Dynamik der Populationen der charakteristischen Arten und der nat{\\u0252}rlichen Auspr{\\u0228}gung ihrer Lebensgemeinschaften,\\\n\\tab 3.\\tab der Unzerschnittenheit der Lebensr{\\u0228}ume und ihrer Funktion als Regenerationsraum insbesondere f{\\u0252}r die benthische Fauna sowie\\\n\\tab 4.\\tab der Funktion als Startpunkt und Ausbreitungskorridor f{\\u0252}r die Wiederbesiedlung umliegender Gebiete durch benthische Arten.\\\n\\pard\n\\pard\\sb100\n(3) Zum Schutz der in Absatz 1 Nummer 2 genannten Art ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nat{\\u0252}rlichen Bestandsdichten dieser Art mit dem Ziel der Erreichung eines g{\\u0252}nstigen Erhaltungszustands, ihrer nat{\\u0252}rlichen r{\\u0228}umlichen und zeitlichen Verbreitung, ihres Gesundheitszustands und ihrer reproduktiven Fitness unter Ber{\\u0252}cksichtigung der nat{\\u0252}rlichen Populationsdynamik, der nat{\\u0252}rlichen genetischen Vielfalt innerhalb des Bestandes im Bereich sowie der genetischen Austauschm{\\u0246}glichkeiten mit Best{\\u0228}nden au{\\u0223}erhalb des Gebietes,\\\n\\tab 2.\\tab des Bereiches als weitgehend st{\\u0246}rungsfreies und von lokalen Verschmutzungen unbeeintr{\\u0228}chtigtes Habitat des Schweinswals,\\\n\\tab 3.\\tab unzerschnittener Habitate und der M{\\u0246}glichkeit der Migration des Schweinswals innerhalb der zentralen Ostsee und in die westliche Ostsee und Beltsee sowie\\\n\\tab 4.\\tab der wesentlichen Nahrungsgrundlagen der Schweinswale, insbesondere der nat{\\u0252}rlichen Bestandsdichten, Altersklassenverteilungen und Verbreitungsmuster der den Schweinswalen als Nahrungsgrundlage dienenden Organismen.\\\n\\pard\n}"
}