{
  "documentIdentifier" : "BJNR341500017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbehaltlich des {\\u0167} 9 sind verboten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Handlungen zum Zweck der Erforschung und Ausbeutung, Erhaltung und Bewirtschaftung der lebenden und nicht lebenden nat{\\u0252}rlichen Ressourcen der Gew{\\u0228}sser {\\u0252}ber dem Meeresboden, des Meeresbodens und seines Untergrunds sowie anderer T{\\u0228}tigkeiten zur wirtschaftlichen Erforschung und Ausbeutung, die zu einer Zerst{\\u0246}rung, Besch{\\u0228}digung oder Ver{\\u0228}nderung des Naturschutzgebietes oder seiner Bestandteile oder zu einer nachhaltigen St{\\u0246}rung f{\\u0252}hren k{\\u0246}nnen,\\\n\\tab 2.\\tab die Errichtung und die wesentliche {\\u0196}nderung k{\\u0252}nstlicher Inseln, Anlagen und Bauwerke.\\\n\\pard\n\\pard\\sb100\n(2) Verboten im Sinne des Absatzes 1 ist im Naturschutzgebiet insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einbringung von Baggergut,\\\n\\tab 2.\\tab die Einrichtung und der Betrieb mariner Aquakulturen,\\\n\\tab 3.\\tab die Freizeitfischerei in der Zone nach {\\u0167} 2 Absatz 6 sowie\\\n\\tab 4.\\tab das Ausbringen von Tieren und Pflanzen gebietsfremder Arten.\\\n\\pard\n\\pard\\sb100\n(3) Die Verbote des Absatzes 1 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Flugverkehr, die Schifffahrt, die nach internationalem Recht erlaubte milit{\\u0228}rische Nutzung, die wissenschaftliche Meeresforschung vorbehaltlich des {\\u0167} 9 und die berufsm{\\u0228}{\\u0223}ige Seefischerei,\\\n\\tab 2.\\tab Vorhaben und Ma{\\u0223}nahmen, die unmittelbar der Verwaltung des Naturschutzgebietes dienen sowie\\\n\\tab 3.\\tab Ma{\\u0223}nahmen, die zur Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben im Rahmen der Gefahrenabwehr, der Strafverfolgung, der Zollverwaltung, der Gew{\\u0228}hrleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs, der Strahlenschutzvorsorge, der Seevermessung, meereskundlicher Untersuchungen und {\\u0220}berwachungen, der Untersuchung und {\\u0220}berwachung von Einrichtungen und Anlagen einschlie{\\u0223}lich Voruntersuchungen, der Fischereiaufsicht und -datenerhebung zur Sicherung der Fischbest{\\u0228}nde, des Katastrophenschutzes, der Kampfmittelbeseitigung und der Unfallbek{\\u0228}mpfung einschlie{\\u0223}lich des Seenotrettungswesens erforderlich sind; {\\u0167} 34 des Bundesnaturschutzgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n}"
}