{
  "documentIdentifier" : "BJNR024590975BJNE000501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bauartzulassung wird f{\\u0252}r Wahlger{\\u0228}te einer bestimmten Bauart vom Bundesministerium des Innern auf Antrag des Herstellers erteilt. Durch die Bauartzulassung wird festgestellt, da{\\u0223} Wahlger{\\u0228}te einer bestimmten Bauart f{\\u0252}r die Verwendung bei Wahlen zum Bundestag allgemein oder f{\\u0252}r einzelne Wahlen geeignet sind. Aus der Bauartzulassung kann kein Anspruch auf Genehmigung der Verwendung solcher Wahlger{\\u0228}te bei einer Wahl hergeleitet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bauartzulassung kann erteilt werden, wenn das Wahlger{\\u0228}t nach einer auf Kosten des Antragstellers vorgenommenen Pr{\\u0252}fung durch die Physikalisch-Technische Bundesanstalt den Richtlinien f{\\u0252}r die Bauart von Wahlger{\\u0228}ten nach Anlage 1 entspricht. Der Antragsteller ist verpflichtet, der Physikalisch-Technischen Bundesanstalt neben Beschreibung, Bauplan und Bedienungsanleitung ein Muster des Wahlger{\\u0228}tes und auf Verlangen weitere Unterlagen zu {\\u0252}berlassen sowie Einsichtnahme in Entwicklungs- und Herstellungsprozesse zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Ist eine Bauartzulassung erteilt worden, sind ihrem Inhaber (Hersteller) {\\u0196}nderungen in der Konstruktion und den technischen Eigenschaften des Wahlger{\\u0228}tes nur gestattet, wenn dem Bundesministerium des Innern nach einer auf Kosten des Antragstellers vorgenommenen Pr{\\u0252}fung durch die Physikalisch-Technische Bundesanstalt nachgewiesen wird, da{\\u0223} das Wahlger{\\u0228}t mit den vorgenommenen {\\u0196}nderungen ebenfalls den Richtlinien f{\\u0252}r die Bauart von Wahlger{\\u0228}ten nach Anlage 1 entspricht. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Besteht Anla{\\u0223} zu der Annahme, da{\\u0223} an Wahlger{\\u0228}ten, f{\\u0252}r die eine Bauartzulassung erteilt worden ist, {\\u0196}nderungen vorgenommen wurden, die Einflu{\\u0223} auf den Vorgang der Abgabe und Z{\\u0228}hlung der W{\\u0228}hlerstimmen besitzen, ohne da{\\u0223} eine neue Bauartzulassung beantragt oder ein Pr{\\u0252}fungsergebnis nach Absatz 3 vorgelegt worden ist, kann das Bundesministerium des Innern die betreffenden Wahlger{\\u0228}te auf Kosten der Ger{\\u0228}tebesitzer von der Physikalisch-Technischen Bundesanstalt pr{\\u0252}fen lassen. Das Pr{\\u0252}fungsergebnis wird den Ger{\\u0228}tebesitzern und dem Hersteller mitgeteilt.\\\n\\pard\\sb100\n(5) Das Bundesministerium des Innern macht die Bauartzulassung im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(6) Ist die Bauartzulassung eines Wahlger{\\u0228}tes erteilt, mu{\\u0223} der Inhaber der Bauartzulassung jedem in den Verkehr gebrachten Wahlger{\\u0228}t eine Erkl{\\u0228}rung {\\u0252}ber die Baugleichheit des mit dem in der Bauartzulassung nach Absatz 5 identifizierten, von der Physikalisch-Technischen Bundesanstalt gepr{\\u0252}ften Baumusters (Baugleichheitserkl{\\u0228}rung) beif{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}