{
  "documentIdentifier" : "BJNR011010976BJNE007202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamte und Soldaten im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erprobungs- und Versuchsarbeiten in der ABC-Abwehr oder dem medizinischen ABC-Schutz verwendet werden und dabei mit radioaktiven Stoffen, potentiellen biologischen oder potentiellen chemischen Kampfstoffen umgehen, erhalten eine Zulage in H{\\u0246}he von 128,84 Euro monatlich,\\\n\\tab 2.\\tab bei Erprobungs-, Reinigungs- und Versuchsarbeiten an H{\\u0246}chstleistungsr{\\u0246}ntgen- oder kernphysikalischen Beschleunigungsanlagen, unter Pressluft- oder Kreislaufatmungsger{\\u0228}ten mit Druckluftbeh{\\u0228}ltern und -zylindern ab 200 bar sowie unter ABC-Schutzkleidung und bei {\\u0220}berschlagsmessungen hoher elektrischer Spannungen bei Verwendung verschiedener L{\\u0246}schmittel verwendet werden, erhalten eine Zulage in H{\\u0246}he von 107,37 Euro monatlich,\\\n\\tab 3.\\tab bei Erprobungs- und Versuchsarbeiten mit festen, fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Stoffen, bei Brand-, Abbrand- oder Explosionsversuchen mit Brand-, Nebel- oder Flammkampfmitteln eingesetzt werden sowie unter Hitze- oder Flammschutzanz{\\u0252}gen starker Hitzeentwicklung ausgesetzt sind, erhalten eine Zulage in H{\\u0246}he von 85,90 Euro monatlich,\\\n\\tab 4.\\tab Versuchstiere im Bereich der ABC-Abwehr oder des wehrwissenschaftlichen ABC-Schutzes pflegen oder vernichten, erhalten eine Zulage in H{\\u0246}he von 64,43 Euro monatlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulage wird nur gew{\\u0228}hrt, wenn die T{\\u0228}tigkeiten in h{\\u0228}ufiger Wiederholung ausge{\\u0252}bt werden und zu den regelm{\\u0228}{\\u0223}igen Aufgaben im Rahmen des normalen Dienstablaufs geh{\\u0246}ren. Personen, die {\\u0252}berwiegend eine Lehr- oder Verwaltungst{\\u0228}tigkeit aus{\\u0252}ben, erhalten keine Zulage.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}