{
  "documentIdentifier" : "BJNR001770985BJNE001500128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fung ist bestanden, wenn ohne Rundung in den folgenden Pr{\\u0252}fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im wirtschafts-, rechts- und sozialkundlichen Teil und\\\n\\tab 2.\\tab in jedem Pr{\\u0252}fungsfach des baumaschinentechnischen Teils.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Pr{\\u0252}fung bestanden, so werden die folgenden Bewertungen jeweils kaufm{\\u0228}nnisch auf eine ganze Zahl gerundet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bewertung f{\\u0252}r den wirtschafts-, rechts- und sozialkundlichen Teil,\\\n\\tab 2.\\tab die Bewertung f{\\u0252}r den baumaschinentechnischen Teil.\\\n\\pard\n\\pard\\sb100\n(3) Den Bewertungen f{\\u0252}r den wirtschafts-, rechts- und sozialkundlichen Teil, den drei Pr{\\u0252}fungsf{\\u0228}chern des wirtschafts-, rechts- und sozialkundlichen Teils sowie f{\\u0252}r den baumaschinentechnischen Teil und den vier Pr{\\u0252}fungsf{\\u0228}chern des baumaschinentechnischen Teils ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Punktebewertungen wie folgt gewichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den wirtschafts-, rechts- und sozialkundlichen Teil mit 25 Prozent,\\\n\\tab 2.\\tab f{\\u0252}r den baumaschinentechnischen Teil mit 75 Prozent.\\\n\\\n\\pard\n Die Gesamtpunktzahl ist kaufm{\\u0228}nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}