{
  "documentIdentifier" : "BJNR323410016BJNE017300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Integrationsamt erteilt die Zustimmung bei K{\\u0252}ndigungen in Betrieben und Dienststellen, die nicht nur vor{\\u0252}bergehend eingestellt oder aufgel{\\u0246}st werden, wenn zwischen dem Tag der K{\\u0252}ndigung und dem Tag, bis zu dem Gehalt oder Lohn gezahlt wird, mindestens drei Monate liegen. Unter der gleichen Voraussetzung soll es die Zustimmung auch bei K{\\u0252}ndigungen in Betrieben und Dienststellen erteilen, die nicht nur vor{\\u0252}bergehend wesentlich eingeschr{\\u0228}nkt werden, wenn die Gesamtzahl der weiterhin besch{\\u0228}ftigten schwerbehinderten Menschen zur Erf{\\u0252}llung der Besch{\\u0228}ftigungspflicht nach {\\u0167} 154 ausreicht. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn eine Weiterbesch{\\u0228}ftigung auf einem anderen Arbeitsplatz desselben Betriebes oder derselben Dienststelle oder auf einem freien Arbeitsplatz in einem anderen Betrieb oder einer anderen Dienststelle desselben Arbeitgebers mit Einverst{\\u0228}ndnis des schwerbehinderten Menschen m{\\u0246}glich und f{\\u0252}r den Arbeitgeber zumutbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Integrationsamt soll die Zustimmung erteilen, wenn dem schwerbehinderten Menschen ein anderer angemessener und zumutbarer Arbeitsplatz gesichert ist.\\\n\\pard\\sb100\n(3) Ist das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers er{\\u0246}ffnet, soll das Integrationsamt die Zustimmung erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der schwerbehinderte Mensch in einem Interessenausgleich namentlich als einer der zu entlassenden Arbeitnehmer bezeichnet ist ({\\u0167} 125 der Insolvenzordnung),\\\n\\tab 2.\\tab die Schwerbehindertenvertretung beim Zustandekommen des Interessenausgleichs gem{\\u0228}{\\u0223} {\\u0167} 178 Absatz 2 beteiligt worden ist,\\\n\\tab 3.\\tab der Anteil der nach dem Interessenausgleich zu entlassenden schwerbehinderten Menschen an der Zahl der besch{\\u0228}ftigten schwerbehinderten Menschen nicht gr{\\u0246}{\\u0223}er ist als der Anteil der zu entlassenden {\\u0252}brigen Arbeitnehmer an der Zahl der besch{\\u0228}ftigten {\\u0252}brigen Arbeitnehmer und\\\n\\tab 4.\\tab die Gesamtzahl der schwerbehinderten Menschen, die nach dem Interessenausgleich bei dem Arbeitgeber verbleiben sollen, zur Erf{\\u0252}llung der Besch{\\u0228}ftigungspflicht nach {\\u0167} 154 ausreicht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 4 ({\\u0167}{\\u0167} 168 bis 175: Zur Anwendung vgl. {\\u0167} 173 +++) \\\n(+++ Kapitel 4 ({\\u0167}{\\u0167} 168 u. 170 bis 175: Zur Anwendung vgl. {\\u0167} 174 +++)\\\n}"
}