{
  "documentIdentifier" : "BJNR323410016BJNE017401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Kapitels gelten nicht f{\\u0252}r schwerbehinderte Menschen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Arbeitsverh{\\u0228}ltnis zum Zeitpunkt des Zugangs der K{\\u0252}ndigungserkl{\\u0228}rung ohne Unterbrechung noch nicht l{\\u0228}nger als sechs Monate besteht oder\\\n\\tab 2.\\tab die auf Stellen im Sinne des {\\u0167} 156 Absatz 2 Nummer 2 bis 5 besch{\\u0228}ftigt werden oder\\\n\\tab 3.\\tab deren Arbeitsverh{\\u0228}ltnis durch K{\\u0252}ndigung beendet wird, sofern sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das 58. Lebensjahr vollendet haben und Anspruch auf eine Abfindung, Entsch{\\u0228}digung oder {\\u0228}hnliche Leistung auf Grund eines Sozialplanes haben oder\\\n\\tab b)\\tab Anspruch auf Knappschaftsausgleichsleistung nach dem Sechsten Buch oder auf Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 Nummer 3 (Buchstabe a und b) finden Anwendung, wenn der Arbeitgeber ihnen die K{\\u0252}ndigungsabsicht rechtzeitig mitgeteilt hat und sie der beabsichtigten K{\\u0252}ndigung bis zu deren Ausspruch nicht widersprechen.\\\n\\pard\\sb100\n(2) Die Vorschriften dieses Kapitels finden ferner bei Entlassungen, die aus Witterungsgr{\\u0252}nden vorgenommen werden, keine Anwendung, sofern die Wiedereinstellung der schwerbehinderten Menschen bei Wiederaufnahme der Arbeit gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(3) Die Vorschriften dieses Kapitels finden ferner keine Anwendung, wenn zum Zeitpunkt der K{\\u0252}ndigung die Eigenschaft als schwerbehinderter Mensch nicht nachgewiesen ist oder das Versorgungsamt nach Ablauf der Frist des {\\u0167} 152 Absatz 1 Satz 3 eine Feststellung wegen fehlender Mitwirkung nicht treffen konnte.\\\n\\pard\\sb100\n(4) Der Arbeitgeber zeigt Einstellungen auf Probe und die Beendigung von Arbeitsverh{\\u0228}ltnissen schwerbehinderter Menschen in den F{\\u0228}llen des Absatzes 1 Nummer 1 unabh{\\u0228}ngig von der Anzeigepflicht nach anderen Gesetzen dem Integrationsamt innerhalb von vier Tagen an.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 4 ({\\u0167}{\\u0167} 168 bis 175: Zur Anwendung vgl. {\\u0167} 173 +++) \\\n(+++ Kapitel 4 ({\\u0167}{\\u0167} 168 u. 170 bis 175: Zur Anwendung vgl. {\\u0167} 174 +++)\\\n}"
}