{
  "documentIdentifier" : "BJNR323410016BJNE017800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Betrieben und Dienststellen, in denen wenigstens f{\\u0252}nf schwerbehinderte Menschen nicht nur vor{\\u0252}bergehend besch{\\u0228}ftigt sind, werden eine Vertrauensperson und wenigstens ein stellvertretendes Mitglied gew{\\u0228}hlt, das die Vertrauensperson im Falle der Verhinderung vertritt. Ferner w{\\u0228}hlen bei Gerichten, denen mindestens f{\\u0252}nf schwerbehinderte Richter oder Richterinnen angeh{\\u0246}ren, diese einen Richter oder eine Richterin zu ihrer Schwerbehindertenvertretung. Satz 2 gilt entsprechend f{\\u0252}r Staatsanw{\\u0228}lte oder Staatsanw{\\u0228}ltinnen, soweit f{\\u0252}r sie eine besondere Personalvertretung gebildet wird. Betriebe oder Dienststellen, die die Voraussetzungen des Satzes 1 nicht erf{\\u0252}llen, k{\\u0246}nnen f{\\u0252}r die Wahl mit r{\\u0228}umlich nahe liegenden Betrieben des Arbeitgebers oder gleichstufigen Dienststellen derselben Verwaltung zusammengefasst werden; soweit erforderlich, k{\\u0246}nnen Gerichte unterschiedlicher Gerichtszweige und Stufen zusammengefasst werden. {\\u0220}ber die Zusammenfassung entscheidet der Arbeitgeber im Benehmen mit dem f{\\u0252}r den Sitz der Betriebe oder Dienststellen einschlie{\\u0223}lich Gerichten zust{\\u0228}ndigen Integrationsamt.\\\n\\pard\n\\pard\\sb100\n(2) Wahlberechtigt sind alle in dem Betrieb oder der Dienststelle besch{\\u0228}ftigten schwerbehinderten Menschen.\\\n\\pard\\sb100\n(3) W{\\u0228}hlbar sind alle in dem Betrieb oder der Dienststelle nicht nur vor{\\u0252}bergehend Besch{\\u0228}ftigten, die am Wahltag das 18. Lebensjahr vollendet haben und dem Betrieb oder der Dienststelle seit sechs Monaten angeh{\\u0246}ren; besteht der Betrieb oder die Dienststelle weniger als ein Jahr, so bedarf es f{\\u0252}r die W{\\u0228}hlbarkeit nicht der sechsmonatigen Zugeh{\\u0246}rigkeit. Nicht w{\\u0228}hlbar ist, wer kraft Gesetzes dem Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr{\\u0228}sidialrat nicht angeh{\\u0246}ren kann.\\\n\\pard\\sb100\n(4) In Dienststellen der Bundeswehr sind auch schwerbehinderte Soldatinnen und Soldaten wahlberechtigt und auch Soldatinnen und Soldaten w{\\u0228}hlbar.\\\n\\pard\\sb100\n(5) Die regelm{\\u0228}{\\u0223}igen Wahlen finden alle vier Jahre in der Zeit vom 1. Oktober bis 30. November statt. Au{\\u0223}erhalb dieser Zeit finden Wahlen statt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Amt der Schwerbehindertenvertretung vorzeitig erlischt und ein stellvertretendes Mitglied nicht nachr{\\u0252}ckt,\\\n\\tab 2.\\tab die Wahl mit Erfolg angefochten worden ist oder\\\n\\tab 3.\\tab eine Schwerbehindertenvertretung noch nicht gew{\\u0228}hlt ist.\\\n\\pard\nHat au{\\u0223}erhalb des f{\\u0252}r die regelm{\\u0228}{\\u0223}igen Wahlen festgelegten Zeitraumes eine Wahl der Schwerbehindertenvertretung stattgefunden, wird die Schwerbehindertenvertretung in dem auf die Wahl folgenden n{\\u0228}chsten Zeitraum der regelm{\\u0228}{\\u0223}igen Wahlen neu gew{\\u0228}hlt. Hat die Amtszeit der Schwerbehindertenvertretung zum Beginn des f{\\u0252}r die regelm{\\u0228}{\\u0223}igen Wahlen festgelegten Zeitraums noch nicht ein Jahr betragen, wird die Schwerbehindertenvertretung im {\\u0252}bern{\\u0228}chsten Zeitraum f{\\u0252}r regelm{\\u0228}{\\u0223}ige Wahlen neu gew{\\u0228}hlt.\\\n\\pard\\sb100\n(6) Die Vertrauensperson und das stellvertretende Mitglied werden in geheimer und unmittelbarer Wahl nach den Grunds{\\u0228}tzen der Mehrheitswahl gew{\\u0228}hlt. Im {\\u0220}brigen sind die Vorschriften {\\u0252}ber die Wahlanfechtung, den Wahlschutz und die Wahlkosten bei der Wahl des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr{\\u0228}sidialrates sinngem{\\u0228}{\\u0223} anzuwenden. In Betrieben und Dienststellen mit weniger als 50 wahlberechtigten schwerbehinderten Menschen wird die Vertrauensperson und das stellvertretende Mitglied im vereinfachten Wahlverfahren gew{\\u0228}hlt, sofern der Betrieb oder die Dienststelle nicht aus r{\\u0228}umlich weit auseinanderliegenden Teilen besteht. Ist in einem Betrieb oder einer Dienststelle eine Schwerbehindertenvertretung nicht gew{\\u0228}hlt, so kann das f{\\u0252}r den Betrieb oder die Dienststelle zust{\\u0228}ndige Integrationsamt zu einer Versammlung schwerbehinderter Menschen zum Zwecke der Wahl eines Wahlvorstandes einladen.\\\n\\pard\\sb100\n(7) Die Amtszeit der Schwerbehindertenvertretung betr{\\u0228}gt vier Jahre. Sie beginnt mit der Bekanntgabe des Wahlergebnisses oder, wenn die Amtszeit der bisherigen Schwerbehindertenvertretung noch nicht beendet ist, mit deren Ablauf. Das Amt erlischt vorzeitig, wenn die Vertrauensperson es niederlegt, aus dem Arbeits-, Dienst- oder Richterverh{\\u0228}ltnis ausscheidet oder die W{\\u0228}hlbarkeit verliert. Scheidet die Vertrauensperson vorzeitig aus dem Amt aus, r{\\u0252}ckt das mit der h{\\u0246}chsten Stimmenzahl gew{\\u0228}hlte stellvertretende Mitglied f{\\u0252}r den Rest der Amtszeit nach; dies gilt f{\\u0252}r das stellvertretende Mitglied entsprechend. Auf Antrag eines Viertels der wahlberechtigten schwerbehinderten Menschen kann der Widerspruchsausschuss bei dem Integrationsamt ({\\u0167} 202) das Erl{\\u0246}schen des Amtes einer Vertrauensperson wegen grober Verletzung ihrer Pflichten beschlie{\\u0223}en.\\\n\\pard\\sb100\n(8) In Betrieben gilt {\\u0167} 21a des Betriebsverfassungsgesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 177: Zur Anwendung vgl. {\\u0167} 211 Abs. 3 +++) \\\n(+++ {\\u0167} 177 Abs. 1 S. 4 und 5: Zur Anwendung vgl. {\\u0167} 240 +++) \\\n(+++ {\\u0167} 177 Abs. 2, 3, 6 und 7: Zur Anwendung vgl. {\\u0167} 239 +++)\\\n}"
}