{
  "documentIdentifier" : "BJNR323410016BJNE017900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schwerbehindertenvertretung f{\\u0246}rdert die Eingliederung schwerbehinderter Menschen in den Betrieb oder die Dienststelle, vertritt ihre Interessen in dem Betrieb oder der Dienststelle und steht ihnen beratend und helfend zur Seite. Sie erf{\\u0252}llt ihre Aufgaben insbesondere dadurch, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dar{\\u0252}ber wacht, dass die zugunsten schwerbehinderter Menschen geltenden Gesetze, Verordnungen, Tarifvertr{\\u0228}ge, Betriebs- oder Dienstvereinbarungen und Verwaltungsanordnungen durchgef{\\u0252}hrt, insbesondere auch die dem Arbeitgeber nach den {\\u0167}{\\u0167} 154, 155 und 164 bis 167 obliegenden Verpflichtungen erf{\\u0252}llt werden,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die den schwerbehinderten Menschen dienen, insbesondere auch pr{\\u0228}ventive Ma{\\u0223}nahmen, bei den zust{\\u0228}ndigen Stellen beantragt,\\\n\\tab 3.\\tab Anregungen und Beschwerden von schwerbehinderten Menschen entgegennimmt und, falls sie berechtigt erscheinen, durch Verhandlung mit dem Arbeitgeber auf eine Erledigung hinwirkt; sie unterrichtet die schwerbehinderten Menschen {\\u0252}ber den Stand und das Ergebnis der Verhandlungen.\\\n\\pard\nDie Schwerbehindertenvertretung unterst{\\u0252}tzt Besch{\\u0228}ftigte auch bei Antr{\\u0228}gen an die nach {\\u0167} 152 Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rden auf Feststellung einer Behinderung, ihres Grades und einer Schwerbehinderung sowie bei Antr{\\u0228}gen auf Gleichstellung an die Agentur f{\\u0252}r Arbeit. In Betrieben und Dienststellen mit in der Regel mehr als 100 besch{\\u0228}ftigten schwerbehinderten Menschen kann sie nach Unterrichtung des Arbeitgebers das mit der h{\\u0246}chsten Stimmenzahl gew{\\u0228}hlte stellvertretende Mitglied zu bestimmten Aufgaben heranziehen. Ab jeweils 100 weiteren besch{\\u0228}ftigten schwerbehinderten Menschen kann jeweils auch das mit der n{\\u0228}chsth{\\u0246}heren Stimmenzahl gew{\\u0228}hlte Mitglied herangezogen werden. Die Heranziehung zu bestimmten Aufgaben schlie{\\u0223}t die Abstimmung untereinander ein.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat die Schwerbehindertenvertretung in allen Angelegenheiten, die einen einzelnen oder die schwerbehinderten Menschen als Gruppe ber{\\u0252}hren, unverz{\\u0252}glich und umfassend zu unterrichten und vor einer Entscheidung anzuh{\\u0246}ren; er hat ihr die getroffene Entscheidung unverz{\\u0252}glich mitzuteilen. Die Durchf{\\u0252}hrung oder Vollziehung einer ohne Beteiligung nach Satz 1 getroffenen Entscheidung ist auszusetzen, die Beteiligung ist innerhalb von sieben Tagen nachzuholen; sodann ist endg{\\u0252}ltig zu entscheiden. Die K{\\u0252}ndigung eines schwerbehinderten Menschen, die der Arbeitgeber ohne eine Beteiligung nach Satz 1 ausspricht, ist unwirksam. Die Schwerbehindertenvertretung hat das Recht auf Beteiligung am Verfahren nach {\\u0167} 164 Absatz 1 und beim Vorliegen von Vermittlungsvorschl{\\u0228}gen der Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 164 Absatz 1 oder von Bewerbungen schwerbehinderter Menschen das Recht auf Einsicht in die entscheidungsrelevanten Teile der Bewerbungsunterlagen und Teilnahme an Vorstellungsgespr{\\u0228}chen.\\\n\\pard\\sb100\n(3) Der schwerbehinderte Mensch hat das Recht, bei Einsicht in die {\\u0252}ber ihn gef{\\u0252}hrte Personalakte oder ihn betreffende Daten des Arbeitgebers die Schwerbehindertenvertretung hinzuzuziehen. Die Schwerbehindertenvertretung bewahrt {\\u0252}ber den Inhalt der Daten Stillschweigen, soweit sie der schwerbehinderte Mensch nicht von dieser Verpflichtung entbunden hat.\\\n\\pard\\sb100\n(4) Die Schwerbehindertenvertretung hat das Recht, an allen Sitzungen des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr{\\u0228}sidialrates und deren Aussch{\\u0252}ssen sowie des Arbeitsschutzausschusses beratend teilzunehmen; sie kann beantragen, Angelegenheiten, die einzelne oder die schwerbehinderten Menschen als Gruppe besonders betreffen, auf die Tagesordnung der n{\\u0228}chsten Sitzung zu setzen. Erachtet sie einen Beschluss des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr{\\u0228}sidialrates als eine erhebliche Beeintr{\\u0228}chtigung wichtiger Interessen schwerbehinderter Menschen oder ist sie entgegen Absatz 2 Satz 1 nicht beteiligt worden, wird auf ihren Antrag der Beschluss f{\\u0252}r die Dauer von einer Woche vom Zeitpunkt der Beschlussfassung an ausgesetzt; die Vorschriften des Betriebsverfassungsgesetzes und des Personalvertretungsrechts {\\u0252}ber die Aussetzung von Beschl{\\u0252}ssen gelten entsprechend. Durch die Aussetzung wird eine Frist nicht verl{\\u0228}ngert. In den F{\\u0228}llen des {\\u0167} 21e Absatz 1 und 3 des Gerichtsverfassungsgesetzes ist die Schwerbehindertenvertretung, au{\\u0223}er in Eilf{\\u0228}llen, auf Antrag einer betroffenen schwerbehinderten Richterin oder eines schwerbehinderten Richters vor dem Pr{\\u0228}sidium des Gerichtes zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Die Schwerbehindertenvertretung wird zu Besprechungen nach {\\u0167} 74 Absatz 1 des Betriebsverfassungsgesetzes, {\\u0167} 66 Absatz 1 des Bundespersonalvertretungsgesetzes sowie den entsprechenden Vorschriften des sonstigen Personalvertretungsrechts zwischen dem Arbeitgeber und den in Absatz 4 genannten Vertretungen hinzugezogen.\\\n\\pard\\sb100\n(6) Die Schwerbehindertenvertretung hat das Recht, mindestens einmal im Kalenderjahr eine Versammlung schwerbehinderter Menschen im Betrieb oder in der Dienststelle durchzuf{\\u0252}hren. Die f{\\u0252}r Betriebs- und Personalversammlungen geltenden Vorschriften finden entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Sind in einer Angelegenheit sowohl die Schwerbehindertenvertretung der Richter und Richterinnen als auch die Schwerbehindertenvertretung der {\\u0252}brigen Bediensteten beteiligt, so handeln sie gemeinsam.\\\n\\pard\\sb100\n(8) Die Schwerbehindertenvertretung kann an Betriebs- und Personalversammlungen in Betrieben und Dienststellen teilnehmen, f{\\u0252}r die sie als Schwerbehindertenvertretung zust{\\u0228}ndig ist, und hat dort ein Rederecht, auch wenn die Mitglieder der Schwerbehindertenvertretung nicht Angeh{\\u0246}rige des Betriebes oder der Dienststelle sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 178: Zur Anwendung vgl. {\\u0167} 211 Abs. 3 +++)\\\n}"
}