{
  "documentIdentifier" : "BJNR151200003BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abschlusspr{\\u0252}fung erstreckt sich auf die in der Anlage aufgef{\\u0252}hrten Qualifikationen sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Abschlusspr{\\u0252}fung besteht aus den Pr{\\u0252}fungsbereichen Arbeitsauftrag, Technologie, Fertigungstechnik sowie Wirtschafts- und Sozialkunde. Dabei sind Berufsbildung, Arbeits- und Tarifrecht, Aufbau und Organisation des Ausbildungsbetriebes, Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz, betriebliche und technische Kommunikation, Planen und Organisieren der Arbeit, Bewerten der Arbeitsergebnisse, Durchf{\\u0252}hren qualit{\\u0228}tssichernder Ma{\\u0223}nahmen, Sicherheit von Anlagen und Betriebsmitteln zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Arbeitsauftrag zeigen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsauftr{\\u0228}ge erfassen, Informationen beschaffen, technische und organisatorische Schnittstellen kl{\\u0228}ren, L{\\u0246}sungsvarianten unter technischen, betriebswirtschaftlichen und {\\u0246}kologischen Gesichtspunkten bewerten und ausw{\\u0228}hlen,\\\n\\tab 2.\\tab Teilaufgaben festlegen, Auftragsabl{\\u0228}ufe planen und abstimmen, Planungsunterlagen erstellen, Arbeitsabl{\\u0228}ufe und Zust{\\u0228}ndigkeiten am Einsatzort ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab Arbeitsauftr{\\u0228}ge durchf{\\u0252}hren, Funktion und Sicherheit pr{\\u0252}fen und dokumentieren, Normen und Spezifikationen zur Qualit{\\u0228}t und Sicherheit der Produkte beachten sowie Ursachen von Fehlern und M{\\u0228}ngeln systematisch suchen,\\\n\\tab 4.\\tab Produkte freigeben und {\\u0252}bergeben, Fachausk{\\u0252}nfte erteilen, Abnahmeprotokolle anfertigen, Arbeitsergebnisse dokumentieren und bewerten\\\n\\pard\nkann. Zum Nachweis kommen insbesondere das Konfektionieren und Herstellen eines Polsterteils nach Fertigungsunterlagen sowie das Fertigen eines Serienpolsterteils nach Auftragsunterlagen einschlie{\\u0223}lich Dokumentation in Betracht.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll zum Nachweis der Anforderungen im Pr{\\u0252}fungsbereich Arbeitsauftrag in h{\\u0246}chstens 18 Stunden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen betrieblichen Auftrag bearbeiten, mit praxisbezogenen Unterlagen dokumentieren sowie dar{\\u0252}ber ein Fachgespr{\\u0228}ch von h{\\u0246}chstens 20 Minuten f{\\u0252}hren und\\\n\\tab 2.\\tab eine praktische Aufgabe vorbereiten und durchf{\\u0252}hren.\\\n\\pard\nDas Fachgespr{\\u0228}ch wird auf der Grundlage der Dokumentation des betrieblichen Auftrags gef{\\u0252}hrt. Unter Ber{\\u0252}cksichtigung der praxisbezogenen Unterlagen sollen durch das Fachgespr{\\u0228}ch die prozessrelevanten Qualifikationen in Bezug zur Auftragsdurchf{\\u0252}hrung bewertet werden. Dem Pr{\\u0252}fungsausschuss ist vor der Durchf{\\u0252}hrung des Auftrags die Aufgabenstellung einschlie{\\u0223}lich eines geplanten Bearbeitungszeitraums zur Genehmigung vorzulegen.\\\n\\pard\\sb100\n(5) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Technologie in h{\\u0246}chstens 120 Minuten Qualifikationen aus dem Bereich Werk- und Hilfsstoffe, deren Eigenschaften sowie ihre Be- und Verarbeitungsm{\\u0246}glichkeiten nachweisen. Dabei soll der Pr{\\u0252}fling zeigen, dass er ergonomische, gestalterische und steuerungstechnische Grundlagen anwenden sowie fachbezogene Berechnungen durchf{\\u0252}hren kann.\\\n\\pard\\sb100\n(6) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Fertigungstechnik in h{\\u0246}chstens 120 Minuten die Vorgehensweise bei der Herstellung von Fahrzeuginnenausstattungen unter Anwendung verschiedener Fertigungsverfahren sowie qualit{\\u0228}tssichernder Ma{\\u0223}nahmen beschreiben. Dabei soll der Pr{\\u0252}fling zeigen, dass er die Arbeitssicherheits- und Umweltschutzbestimmungen ber{\\u0252}cksichtigen, die Verwendung von Werk- und Hilfsstoffen planen, Berechnungen durchf{\\u0252}hren, Werkzeuge und Maschinen den jeweiligen Verfahren zuordnen sowie funktionale Zusammenh{\\u0228}nge von Fahrzeuginnenausstattungen darstellen kann.\\\n\\pard\\sb100\n(7) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde in h{\\u0246}chstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenh{\\u0228}nge der Berufs- und Arbeitswelt darstellen und beurteilen kann.\\\n\\pard\\sb100\n(8) Die Abschlusspr{\\u0252}fung ist bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Pr{\\u0252}fungsbereich Arbeitsauftrag und\\\n\\tab 2.\\tab im Gesamtergebnis der Pr{\\u0252}fungsbereiche Technologie, Fertigungstechnik sowie Wirtschafts- und Sozialkunde\\\n\\pard\njeweils mindestens ausreichende Leistungen erbracht wurden. Dabei haben die Pr{\\u0252}fungsbereiche Technologie und Fertigungstechnik jeweils das doppelte Gewicht gegen{\\u0252}ber dem Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde. In zwei der Pr{\\u0252}fungsbereiche nach Nummer 2 m{\\u0252}ssen mindestens ausreichende Leistungen, in dem dritten Pr{\\u0252}fungsbereich nach Nummer 2 d{\\u0252}rfen keine ungen{\\u0252}genden Leistungen erbracht worden sein.\\\n\\pard\\sb100\n(9) Die Pr{\\u0252}fungsbereiche Technologie und Fertigungstechnik sowie Wirtschafts- und Sozialkunde sind auf Antrag des Pr{\\u0252}flings oder nach Ermessen des Pr{\\u0252}fungsausschusses in einzelnen Pr{\\u0252}fungsbereichen durch eine m{\\u0252}ndliche Pr{\\u0252}fung zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses f{\\u0252}r die m{\\u0252}ndlich gepr{\\u0252}ften Pr{\\u0252}fungsbereiche sind das bisherige Ergebnis und das Ergebnis der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung im Verh{\\u0228}ltnis 2:1 zu gewichten.\\\n}"
}