{
  "documentIdentifier" : "BJNR248110011BJNE003307360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Verkaufsprospekte, die vor dem 1. Juni 2012 bei der Bundesanstalt zur Gestattung ihrer Ver{\\u0246}ffentlichung nach {\\u0167} 8i Absatz 2 Satz 1 des Verkaufsprospektgesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2701), das zuletzt durch Artikel 8 des Gesetzes vom 16. Juli 2007 (BGBl. I S. 1330) ge{\\u0228}ndert worden ist, eingereicht wurden, ist das Verkaufsprospektgesetz in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.\\\n\\pard\n\\pard\\sb100\n(1a) Auf Verm{\\u0246}gensanlagen, die vor dem 10. Juli 2015 auf der Grundlage eines von der Bundesanstalt nach diesem Gesetz gebilligten Verkaufsprospekts {\\u0246}ffentlich angeboten wurden und nach dem 10. Juli 2015 weiter {\\u0246}ffentlich angeboten werden, ist vorbehaltlich der Abs{\\u0228}tze 11 und 13 das Verm{\\u0246}gensanlagengesetz in der bis zum 9. Juli 2015 geltenden Fassung bis zum 10. Juli 2016 weiterhin anzuwenden. Abweichend von Satz 1 ist auf Verm{\\u0246}gensanlagen, die vor dem 10. Juli 2015 auf der Grundlage eines von der Bundesanstalt nach diesem Gesetz gebilligten Verkaufsprospekts letztmalig {\\u0246}ffentlich angeboten wurden, das Verm{\\u0246}gensanlagengesetz in der bis zum 9. Juli 2015 geltenden Fassung weiterhin anzuwenden. F{\\u0252}r Verm{\\u0246}gensanlagen im Sinne des Satzes 1 gilt {\\u0167} 10a Absatz 2 in der bis zum 15. Juli 2019 geltenden Fassung mit der Ma{\\u0223}gabe, dass das {\\u0246}ffentliche Angebot sp{\\u0228}testens ab dem 10. Juli 2016 als beendet gilt, sofern nicht vor diesem Zeitpunkt ein Verkaufsprospekt nach Ma{\\u0223}gabe dieses Gesetzes in seiner ab dem 10. Juli 2015 geltenden Fassung ver{\\u0246}ffentlicht wird.\\\n\\pard\\sb100\n(2) F{\\u0252}r Anspr{\\u0252}che wegen fehlerhafter Verkaufsprospekte, die vor dem 1. Juni 2012 im Inland ver{\\u0246}ffentlicht worden sind, sind das Verkaufsprospektgesetz und die {\\u0167}{\\u0167} 44 bis 47 des B{\\u0246}rsengesetzes jeweils in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden. Wurden Verkaufsprospekte entgegen {\\u0167} 8f Absatz 1 Satz 1 des Verkaufsprospektgesetzes in der bis zum 31. Mai 2012 geltenden Fassung nicht ver{\\u0246}ffentlicht, ist f{\\u0252}r die daraus resultierenden Anspr{\\u0252}che, die bis zum 31. Mai 2012 entstanden sind, das Verkaufsprospektgesetz in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 23 bis 26 gelten f{\\u0252}r s{\\u0228}mtliche Emittenten von Verm{\\u0246}gensanlagen, deren Verm{\\u0246}gensanlagen nach dem 1. Juni 2012 im Inland {\\u0246}ffentlich angeboten werden, und sind erstmals auf Jahresabschl{\\u0252}sse und Lageberichte f{\\u0252}r das nach dem 31. Dezember 2013 beginnende Gesch{\\u0228}ftsjahr anzuwenden.\\\n\\pard\\sb100\n(4) Ver{\\u0246}ffentlichungen und Bekanntmachungen nach {\\u0167} 9 Absatz 2 Satz 1 Nummer 1 und 2 sind bis zum 31. Dezember 2014 zus{\\u0228}tzlich zu der Ver{\\u0246}ffentlichung oder Bekanntmachung im Bundesanzeiger auch in einem {\\u0252}berregionalen B{\\u0246}rsenpflichtblatt vorzunehmen.\\\n\\pard\\sb100\n(5) Auf Verm{\\u0246}gensanlagen, die durch die {\\u0196}nderung des {\\u0167} 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von {\\u0167} 353 Absatz 1 oder 2 des Kapitalanlagegesetzbuchs erf{\\u0252}llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung weiterhin anzuwenden.\\\n\\pard\\sb100\n(6) Auf Verm{\\u0246}gensanlagen, die durch die {\\u0196}nderung des {\\u0167} 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von {\\u0167} 353 Absatz 3 des Kapitalanlagegesetzbuchs erf{\\u0252}llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung mit Ausnahme von Abschnitt 3 weiterhin anzuwenden.\\\n\\pard\\sb100\n(7) Auf Verm{\\u0246}gensanlagen, die durch die {\\u0196}nderung des {\\u0167} 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von {\\u0167} 353 Absatz 4 oder 5 des Kapitalanlagegesetzbuchs erf{\\u0252}llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung bis zur Stellung des Erlaubnisantrags gem{\\u0228}{\\u0223} {\\u0167} 22 oder des Registrierungsantrags gem{\\u0228}{\\u0223} {\\u0167} 44 des Kapitalanlagegesetzbuchs bei der Bundesanstalt weiterhin anzuwenden. Ab Eingang des Erlaubnisantrags nach {\\u0167} 22 oder des Registrierungsantrags gem{\\u0228}{\\u0223} {\\u0167} 44 des Kapitalanlagesetzbuchs ist f{\\u0252}r Verm{\\u0246}gensanlagen im Sinne des Satzes 1 dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung neben den in {\\u0167} 353 Absatz 4 oder 5 des Kapitalanlagegesetzbuchs genannten Vorschriften weiterhin anzuwenden.\\\n\\pard\\sb100\n(8) Auf Verm{\\u0246}gensanlagen, die vor dem 22. Juli 2013 von mindestens einem Anleger gezeichnet wurden und die durch die {\\u0196}nderung des {\\u0167} 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die nicht die Voraussetzungen von {\\u0167} 353 Absatz 1, 2, 3, 4 oder 5 des Kapitalanlagegesetzbuchs erf{\\u0252}llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung bis zum Ende des Vertriebsrechts f{\\u0252}r den gem{\\u0228}{\\u0223} {\\u0167} 353 Absatz 6 in Verbindung mit den {\\u0167} 351 Absatz 3 und 4 und {\\u0167} 345 Absatz 6 und 7 oder den {\\u0167} 351 Absatz 6 und {\\u0167} 345 Absatz 8 des Kapitalanlagegesetzbuchs genannten Zeitraum weiterhin mit der Ma{\\u0223}gabe anzuwenden, dass eine Billigung des Verkaufsprospekts nach {\\u0167} 8 nach dem 21. Juli 2013 nicht mehr erfolgen kann. Zeichnung im Sinne dieser {\\u0220}bergangsvorschrift ist der unbedingte und unbefristete Abschluss des schuldrechtlichen Verpflichtungsgesch{\\u0228}fts, das darauf gerichtet ist, Gesellschafter an einer Publikumsgesellschaft zu werden.\\\n\\pard\\sb100\n(9) Antr{\\u0228}ge, die auf eine Billigung des Verkaufsprospekts von Verm{\\u0246}gensanlagen, die durch die {\\u0196}nderung des {\\u0167} 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten, durch die Bundesanstalt gerichtet und am 21. Juli 2013 noch nicht beschieden waren, erl{\\u0246}schen geb{\\u0252}hrenfrei mit Ablauf des 21. Juli 2013. Die Bundesanstalt weist den Antragsteller auf diesen Umstand und auf die Geltung des Kapitalanlagegesetzbuchs hin. Die vor dem 22. Juli 2013 erteilte Billigung des Verkaufsprospekts von Verm{\\u0246}gensanlagen im Sinne von Satz 1 erlischt am 22. Juli 2013, wenn die Verm{\\u0246}gensanlage vor dem 22. Juli 2013 noch nicht von mindestens einem Anleger gezeichnet ist. Absatz 8 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(10) Auf Verm{\\u0246}gensanlagen im Sinne von {\\u0167} 1 Absatz 2 Nummer 3, 4 und 7 in der ab dem 10. Juli 2015 geltenden Fassung, die erstmals nach dem 9. Juli 2015 {\\u0246}ffentlich angeboten werden, ist dieses Gesetz ab dem 1. Juli 2015 anzuwenden. Auf Verm{\\u0246}gensanlagen im Sinne von {\\u0167} 1 Absatz 2 Nummer 3, 4 und 7 in der ab dem 10. Juli 2015 geltenden Fassung, die vor dem 10. Juli 2015 {\\u0246}ffentlich angeboten wurden, ist dieses Gesetz ab dem 1. Januar 2016 anzuwenden. In {\\u0246}ffentlichen Angeboten von Verm{\\u0246}gensanlagen nach Satz 2 ist bis zum 1. Januar 2016 auf den Umstand des Satzes 2 hinzuweisen. Im Hinblick auf die Pflichten nach den {\\u0167}{\\u0167} 11 und 11a gilt das {\\u0246}ffentliche Angebot f{\\u0252}r Verm{\\u0246}gensanlagen im Sinne des Satzes 2 ab dem 1. Januar 2016 als beendet, sofern nicht vor diesem Zeitpunkt ein Verkaufsprospekt nach Ma{\\u0223}gabe dieses Gesetzes in seiner ab dem 10. Juli 2015 geltenden Fassung ver{\\u0246}ffentlicht wird.\\\n\\pard\\sb100\n(11) {\\u0167} 31 Absatz 1 Satz 1 in der Fassung des Kleinanlegerschutzgesetzes vom 3. Juli 2015 (BGBl. I S. 1114) ist erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2014 beginnen.\\\n\\pard\\sb100\n(12) Auf Verm{\\u0246}gensanlagen im Sinne von {\\u0167} 1 Absatz 2 in der ab dem 10. Juli 2015 geltenden Fassung, die vor dem 1. Juli 2005 letztmals {\\u0246}ffentlich angeboten wurden, ist dieses Gesetz nicht anzuwenden.\\\n\\pard\\sb100\n(13) Die {\\u0167}{\\u0167} 23, 26, 30 und 31 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahresabschl{\\u0252}sse und Lageberichte f{\\u0252}r nach dem 31. Dezember 2015 beginnende Gesch{\\u0228}ftsjahre anzuwenden. Auf Jahresabschl{\\u0252}sse und Lageberichte f{\\u0252}r vor dem 1. Januar 2015 beginnende Gesch{\\u0228}ftsjahre bleiben die {\\u0167}{\\u0167} 23, 26, 30 und 31 in der bis zum 9. Juli 2015 geltenden Fassung anwendbar. Auf Jahresabschl{\\u0252}sse und Lageberichte f{\\u0252}r nach dem 31. Dezember 2014 und vor dem 1. Januar 2016 beginnende Gesch{\\u0228}ftsjahre bleiben die {\\u0167}{\\u0167} 23, 26 und 30 in der bis zum 9. Juli 2015 geltenden Fassung und {\\u0167} 31 in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.\\\n\\pard\\sb100\n(14) {\\u0167} 23 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse, Lage- und Konzernlageberichte f{\\u0252}r das nach dem 31. Dezember 2016 beginnende Gesch{\\u0228}ftsjahr anzuwenden. {\\u0167} 23 in der bis zum 18. April 2017 geltenden Fassung ist unbeschadet des Absatzes 13 letztmals anzuwenden auf Lage- und Konzernlageberichte f{\\u0252}r das vor dem 1. Januar 2017 beginnende Gesch{\\u0228}ftsjahr.\\\n\\pard\\sb100\n(15) Unvollst{\\u0228}ndige Verkaufsprospekte, die vor dem 16. Juli 2019 gebilligt wurden, unterliegen bis zum Ablauf ihrer G{\\u0252}ltigkeit weiterhin dem Verm{\\u0246}gensanlagengesetz in der bis zum 15. Juli 2019 geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}