{
  "documentIdentifier" : "BJNR239600993BJNE006302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eisenbahninfrastrukturunternehmen sind verpflichtet, dem Fahr- und Begleitpersonal der Eisenbahnverkehrsunternehmen die erforderlichen Streckenkenntnisse und die erforderlichen Kenntnisse der Betriebsvorschriften und Betriebsverfahren, einschlie{\\u0223}lich der Signalgebung, der Zugsteuerung und Zugsicherung, sowie der f{\\u0252}r die betreffenden Strecken geltenden Notfallverfahren durch Schulungen zu vermitteln, soweit Schulungen nicht durch Dritte angeboten werden.\\\n\\pard\n\\pard\\sb100\n(2) Wer Schulungen im Sinne des Absatzes 1 durchf{\\u0252}hrt, ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eisenbahnverkehrsunternehmen, die eine Sicherheitsbescheinigung beantragen wollen, nichtdiskriminierenden Zugang zu seinen Schulungsm{\\u0246}glichkeiten zu gew{\\u0228}hren und Bescheinigungen {\\u0252}ber die Schulungen auszustellen, soweit derartige Schulungen f{\\u0252}r die Erf{\\u0252}llung von Anforderungen zur Erlangung der Sicherheitsbescheinigung vorgeschrieben sind;\\\n\\tab 2.\\tab Eisenbahninfrastrukturunternehmen nichtdiskriminierenden Zugang zu seinen Schulungseinrichtungen zu gew{\\u0228}hren;\\\n\\tab 3.\\tab Triebfahrzeugf{\\u0252}hrern und Auszubildenden nichtdiskriminierenden Zugang zu seinen Schulungseinrichtungen zu gew{\\u0228}hren, sofern in diesen eine Ausbildung durchgef{\\u0252}hrt wird, die f{\\u0252}r die Erteilung des Triebfahrzeugf{\\u0252}hrerscheins oder die Ausstellung der Zusatzbescheinigung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Schulungen kann ein angemessenes Entgelt verlangt werden.\\\n\\pard\\sb100\n(4) Eisenbahnverkehrsunternehmen sind verpflichtet, ihren gegenw{\\u0228}rtigen und fr{\\u0252}heren Mitarbeitern auf Verlangen die dort erworbenen Qualifikationen, Erfahrungen sowie Teilnahme an Schulungen zu bescheinigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}