{
  "documentIdentifier" : "BJNR239600993BJNE006800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eisenbahnen und Halter von Eisenbahnfahrzeugen sind f{\\u0252}r die Instandhaltung jedes ihrer Eisenbahnfahrzeuge zust{\\u0228}ndig (f{\\u0252}r die Instandhaltung zust{\\u0228}ndige Stelle). Sie k{\\u0246}nnen die Aufgabe nach Satz 1 auf die f{\\u0252}r die Instandhaltung zust{\\u0228}ndige Stelle eines Dritten {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der Verantwortung der Eisenbahnen und Halter von Eisenbahnfahrzeugen f{\\u0252}r den sicheren Betrieb sind die f{\\u0252}r die Instandhaltung zust{\\u0228}ndigen Stellen verpflichtet, die von ihnen zur Instandhaltung {\\u0252}bernommenen Eisenbahnfahrzeuge in betriebssicherem Zustand zu halten.\\\n\\pard\\sb100\n(3) Zur Instandhaltung haben die zust{\\u0228}ndigen Stellen, die eine Instandhaltungsstellen-Bescheinigung ben{\\u0246}tigen, ein Instandhaltungssystem einzurichten und {\\u0252}ber dessen Inhalt in nicht personenbezogener Form Aufzeichnungen zu f{\\u0252}hren. Das Instandhaltungssystem richtet sich nach den Anforderungen des Artikels 4 der Verordnung (EU) Nr. 445\/2011 der Kommission vom 10. Mai 2011 {\\u0252}ber ein System zur Zertifizierung von f{\\u0252}r die Instandhaltung von G{\\u0252}terwagen zust{\\u0228}ndigen Stellen und zur {\\u0196}nderung der Verordnung (EG) Nr. 653\/2007 (ABl. L 122 vom 11.5.2011, S. 22). Die Instandhaltung richtet sich nach\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Instandhaltungsunterlagen jedes Eisenbahnfahrzeuges nach Artikel 4 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 445\/2011 und\\\n\\tab 2.\\tab den anwendbaren Anforderungen, einschlie{\\u0223}lich der einschl{\\u0228}gigen Regelungen zur Fahrzeuginstandhaltung und der technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t.\\\n\\pard\n\\pard\\sb100\n(4) Die {\\u0252}brigen Stellen f{\\u0252}r die Instandhaltung von Eisenbahnfahrzeugen, die keine Instandhaltungsstellen-Bescheinigung ben{\\u0246}tigen, haben in geeigneter Weise Regelungen zur Erf{\\u0252}llung der Anforderungen der {\\u0246}ffentlichen Sicherheit festzulegen und {\\u0252}ber deren Inhalt in nicht personenbezogener Form Aufzeichnungen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die in den Abs{\\u0228}tzen 3 und 4 genannten Stellen haben von ihnen nicht mehr verwendete Aufzeichnungen {\\u0252}ber das System nach Absatz 3 Satz 1 und Absatz 4 unverz{\\u0252}glich als solche zu kennzeichnen. Die Stellen sind verpflichtet, die Aufzeichnungen ab dem Tag der Kennzeichnung f{\\u0252}nf Jahre lang aufzubewahren.\\\n\\pard\\sb100\n(6) Die in den Abs{\\u0228}tzen 3 und 4 genannten Stellen haben die Instandhaltungsunterlagen jedes Eisenbahnfahrzeuges so lange aufzubewahren, wie das Eisenbahnfahrzeug als solches verwendet werden kann. Die zu den Instandhaltungsunterlagen z{\\u0228}hlenden Instandhaltungsnachweise jedes Eisenbahnfahrzeuges sind dabei nach DIN 27201-2:2012-02 aufzubewahren.\\\n\\\nAmtlicher Hinweis: Diese DIN-Norm ist im Beuth-Verlag GmbH, Berlin, erschienen und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}