{
  "documentIdentifier" : "BJNR142200002BJNE001025126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Bestimmung der H{\\u0246}he der Fallpauschalen nach {\\u0167} 9 Abs. 1 Satz 1 Nr. 1 vereinbaren die in {\\u0167} 18 Abs. 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten (Vertragsparteien auf Landesebene) mit Wirkung f{\\u0252}r die Vertragsparteien nach {\\u0167} 11 j{\\u0228}hrlich einen landesweit geltenden Basisfallwert (Landesbasisfallwert) f{\\u0252}r das folgende Kalenderjahr. Dabei gehen sie von den Vereinbarungswerten der Krankenh{\\u0228}user im Land f{\\u0252}r das laufende Kalenderjahr nach Anlage 1 Abschnitt B1 aus, insbesondere von der Summe der effektiven Bewertungsrelationen und der Erl{\\u0246}ssumme f{\\u0252}r Fallpauschalen (B1 laufende Nummer 3), und sch{\\u0228}tzen auf dieser Grundlage die voraussichtliche Entwicklung im folgenden Kalenderjahr; soweit Werte f{\\u0252}r einzelne Krankenh{\\u0228}user noch nicht vorliegen, sind diese zu sch{\\u0228}tzen. Sie vereinbaren, dass Fehlsch{\\u0228}tzungen des Basisfallwerts bei der Vereinbarung des Basisfallwerts f{\\u0252}r das Folgejahr berichtigt werden. Die Vertragsparteien haben in der Vereinbarung festzulegen, zu welchen Tatbest{\\u0228}nden und unter welchen Voraussetzungen im Folgejahr eine Verhandlung {\\u0252}ber eine Berichtigung aufgenommen wird. Bei einer Berichtigung ist zus{\\u0228}tzlich zu der Berichtigung des vereinbarten Erl{\\u0246}svolumens (Basisberichtigung) ein entsprechender Ausgleich durchzuf{\\u0252}hren. Die Berichtigung nach den S{\\u0228}tzen 3 bis 5 ist nur durchzuf{\\u0252}hren, soweit im Rahmen der Vorgaben zur Beitragssatzstabilit{\\u0228}t bei der zu {\\u0228}ndernden Vereinbarung des Vorjahres auch ohne eine Fehlsch{\\u0228}tzung eine Ber{\\u0252}cksichtigung des Betrags der Basisberichtigung zul{\\u0228}ssig gewesen w{\\u0228}re. Eine Ver{\\u0228}nderung der Summe der effektiven Bewertungsrelationen, die aus {\\u0167} 17b Absatz 4 des Krankenhausfinanzierungsgesetzes in Verbindung mit {\\u0167} 6a entsteht, ist im Erl{\\u0246}svolumen entsprechend ver{\\u0228}ndernd zu ber{\\u0252}cksichtigen, so dass hieraus keine Ver{\\u0228}nderung des zu vereinbarenden Landesbasisfallwerts entsteht.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Bei der Vereinbarung sind insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der von den Vertragsparteien nach {\\u0167} 9 Abs. 1 Satz 2 vorgegebene Ver{\\u0228}nderungsbedarf auf Grund der j{\\u0228}hrlichen Kostenerhebung und Neukalkulation, der nicht mit den Bewertungsrelationen umgesetzt werden kann,\\\n\\tab 2.\\tab voraussichtliche allgemeine Kostenentwicklungen,\\\n\\tab 3.\\tab M{\\u0246}glichkeiten zur Aussch{\\u0246}pfung von Wirtschaftlichkeitsreserven, soweit diese nicht bereits durch die Weiterentwicklung der Bewertungsrelationen erfasst worden sind,\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab absenkend die Summe der Zuschl{\\u0228}ge nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 4, soweit die Leistungen bislang durch den Basisfallwert finanziert worden sind oder die Zuschl{\\u0228}ge auf erg{\\u0228}nzenden oder abweichenden Vorgaben des Landes nach {\\u0167} 5 Absatz 2 Satz 2 beruhen; dabei werden die Zuschl{\\u0228}ge nach {\\u0167} 4 Absatz 8 und 9 und {\\u0167} 5 Absatz 3, 3a, 3b und 3c sowie Zuschl{\\u0228}ge f{\\u0252}r die Teilnahme an der Notfallversorgung nicht einbezogen,\\\n\\tab 7.\\tab erh{\\u0246}hend die Summe der befristeten Zuschl{\\u0228}ge nach {\\u0167} 5 Absatz 3c, soweit diese nicht mehr krankenhausindividuell erhoben werden und nicht durch Zusatzentgelte verg{\\u0252}tet werden.\\\n\\pard\nSoweit infolge einer ver{\\u0228}nderten Kodierung der Diagnosen und Prozeduren Ausgabenerh{\\u0246}hungen entstehen, sind diese vollst{\\u0228}ndig durch eine entsprechende Absenkung des Basisfallwerts auszugleichen.\\\n\\pard\\sb100\n(4) Die nach Absatz 3 vereinbarte Ver{\\u0228}nderung des Basisfallwerts darf die sich bei Anwendung des Ver{\\u0228}nderungswerts nach {\\u0167} 9 Absatz 1b Satz 1 ergebende Ver{\\u0228}nderung des Basisfallwerts nicht {\\u0252}berschreiten. Satz 1 gilt nicht, soweit eine Erh{\\u0246}hung des Basisfallwerts infolge der Weiterentwicklung des DRG-Verg{\\u0252}tungssystems oder der Abrechnungsregeln lediglich technisch bedingt ist und nicht zu einer Erh{\\u0246}hung der Gesamtausgaben f{\\u0252}r Krankenhausleistungen f{\\u0252}hrt oder soweit eine Berichtigung von Fehlsch{\\u0228}tzungen nach Absatz 1 durchzuf{\\u0252}hren ist. Wird aus anderen als den in Satz 2 genannten Tatbest{\\u0228}nden eine niedrigere Summe der effektiven Bewertungsrelationen vereinbart, kann abweichend von Satz 1 ein h{\\u0246}herer Basisfallwert vereinbart werden, wenn dies nicht zu einer Erh{\\u0246}hung der Gesamtausgaben f{\\u0252}r Krankenhausleistungen f{\\u0252}hrt. Soweit eine {\\u0220}berschreitung des Ver{\\u0228}nderungswerts durch die erh{\\u0246}hende Ber{\\u0252}cksichtigung von befristeten Zuschl{\\u0228}gen nach {\\u0167} 5 Absatz 3c im Rahmen von Absatz 3 Satz 1 Nummer 7 begr{\\u0252}ndet ist, ist abweichend von Satz 1 ein h{\\u0246}herer Basisfallwert zu vereinbaren. Satz 2 findet im Zusammenhang mit der Einf{\\u0252}hrung und Weiterentwicklung des Pflegebudgets nach {\\u0167} 6a keine Anwendung.\\\n\\pard\\sb100\n(5) Bei der Vereinbarung des Basisfallwerts sind erstmals f{\\u0252}r das Jahr 2020 nach Ma{\\u0223}gabe der folgenden S{\\u0228}tze Tariferh{\\u0246}hungen f{\\u0252}r L{\\u0246}hne und Geh{\\u0228}lter {\\u0252}ber den Ver{\\u0228}nderungswert nach Absatz 4 Satz 1 hinaus zu ber{\\u0252}cksichtigen; eine Erh{\\u0246}hung wirkt als Basiserh{\\u0246}hung auch f{\\u0252}r die Folgejahre. Bezogen auf die Personalkosten werden f{\\u0252}r den Pflegedienst ohne Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen 100 Prozent sowie f{\\u0252}r den {\\u0252}brigen nicht{\\u0228}rztlichen Personalbereich und f{\\u0252}r den {\\u0228}rztlichen Personalbereich jeweils 50 Prozent des Unterschieds zwischen dem Ver{\\u0228}nderungswert und der Tarifrate ber{\\u0252}cksichtigt. Ma{\\u0223}stab f{\\u0252}r die Ermittlung der Tarifrate ist f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Bereich des Pflegepersonals ohne Pflegepersonal in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen,\\\n\\tab 2.\\tab den {\\u0252}brigen nicht{\\u0228}rztlichen Personalbereich und\\\n\\tab 3.\\tab den {\\u0228}rztlichen Personalbereich\\\n\\pard\njeweils diejenige tarifvertragliche Vereinbarung, die in dem jeweiligen Bereich f{\\u0252}r die meisten Besch{\\u0228}ftigten ma{\\u0223}geblich ist; ma{\\u0223}geblich dabei sind f{\\u0252}r den Bereich nach Nummer 1 die durchschnittlichen Auswirkungen der tarifvertraglich vereinbarten linearen und strukturellen Steigerungen sowie Einmalzahlungen und f{\\u0252}r die Bereiche nach den Nummern 2 und 3 jeweils die durchschnittlichen Auswirkungen der tarifvertraglich vereinbarten linearen Steigerungen und Einmalzahlungen. Die Vertragsparteien auf Bundesebene nach {\\u0167} 9 vereinbaren in H{\\u0246}he des Unterschieds zwischen beiden Raten eine Erh{\\u0246}hungsrate. Der zu vereinbarende Basisfallwert ist unter Ber{\\u0252}cksichtigung des Zeitpunkts der erstmaligen Abrechnung von den Vertragsparteien auf Landesebene um die nach {\\u0167} 9 Absatz 1 Nummer 7 vereinbarte anteilige Erh{\\u0246}hungsrate zu erh{\\u0246}hen. Sofern der Basisfallwert bereits vereinbart oder festgesetzt ist, ist die anteilige Erh{\\u0246}hungsrate nach Satz 5 bei der Vereinbarung des Basisfallwerts f{\\u0252}r das Folgejahr erh{\\u0246}hend zu ber{\\u0252}cksichtigen. Neben der Berichtigung des Basisfallwerts des Vorjahres ist ein einmaliger Ausgleich infolge der versp{\\u0228}teten Anwendung der anteiligen Erh{\\u0246}hungsrate vorzunehmen.\\\n\\pard\\sb100\n(6) Das Statistische Bundesamt hat j{\\u0228}hrlich einen Orientierungswert, der die tats{\\u0228}chlichen Kostenentwicklungen der Krankenh{\\u0228}user ohne die Kostenentwicklung des Pflegepersonals in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen wiedergibt, zu ermitteln und sp{\\u0228}testens bis zum 30. September jeden Jahres zu ver{\\u0246}ffentlichen; die hierf{\\u0252}r vom Statistischen Bundesamt zu erhebenden Daten werden vom Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates festgelegt. Unterschreitet der Orientierungswert die Ver{\\u0228}nderungsrate nach {\\u0167} 71 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch, entspricht der Ver{\\u0228}nderungswert der Ver{\\u0228}nderungsrate. {\\u0220}berschreitet der Orientierungswert die Ver{\\u0228}nderungsrate nach {\\u0167} 71 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch, ermitteln die Vertragsparteien auf Bundesebene die Differenz zwischen beiden Werten und vereinbaren den Ver{\\u0228}nderungswert gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 1b Satz 1 und {\\u0167} 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung. F{\\u0252}r die Zeit ab dem Jahr 2018 ist die Anwendung des vollen Orientierungswerts als Ver{\\u0228}nderungswert sowie die anteilige Finanzierung von Tarifsteigerungen, die den Ver{\\u0228}nderungswert {\\u0252}bersteigen, zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(7) Soweit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die H{\\u0246}he der Verg{\\u0252}tung nach dem Tarifvertrag f{\\u0252}r den {\\u0246}ffentlichen Dienst (TV{\\u0246}D) unter der im {\\u0252}brigen Bundesgebiet geltenden H{\\u0246}he liegt, ist dies bei der Vereinbarung des Basisfallwerts zu beachten. Die Ver{\\u0228}nderungsrate nach Absatz 4 darf {\\u0252}berschritten werden, soweit eine Angleichung dieser Verg{\\u0252}tung an die im {\\u0252}brigen Bundesgebiet geltende H{\\u0246}he dies erforderlich macht.\\\n\\pard\\sb100\n(8) Zur schrittweisen Angleichung der unterschiedlichen Basisfallwerte der L{\\u0228}nder wird ein einheitlicher Basisfallwertkorridor in H{\\u0246}he von +2,5 Prozent bis -1,02 Prozent um den einheitlichen Basisfallwert nach Absatz 9 eingef{\\u0252}hrt. Jeweils zum 1. Januar der Jahre 2016 bis 2021 werden die Basisfallwerte oberhalb des einheitlichen Basisfallwertkorridors in sechs gleichen Schritten in Richtung auf den oberen Grenzwert des einheitlichen Basisfallwertkorridors angeglichen. Der f{\\u0252}r die Angleichung jeweils ma{\\u0223}gebliche Angleichungsbetrag wird ermittelt, indem der nach den Abs{\\u0228}tzen 1 bis 7, 11 und 12 verhandelte Basisfallwert ohne Ausgleiche von dem oberen Grenzwert des einheitlichen Basisfallwertkorridors abgezogen wird, wenn der Basisfallwert h{\\u0246}her ist, und von diesem Zwischenergebnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 16,67 Prozent im Jahr 2016,\\\n\\tab 2.\\tab 20,00 Prozent im Jahr 2017,\\\n\\tab 3.\\tab 25,00 Prozent im Jahr 2018,\\\n\\tab 4.\\tab 33,34 Prozent im Jahr 2019,\\\n\\tab 5.\\tab 50,00 Prozent im Jahr 2020,\\\n\\tab 6.\\tab 100 Prozent im Jahr 2021\\\n\\pard\nerrechnet werden. F{\\u0252}r das Jahr 2017 ist vor der Ermittlung des Angleichungsbetrags nach Satz 3 der Grenzwert nach Satz 3 um den Betrag zu erh{\\u0246}hen, der nach Ma{\\u0223}gabe des Absatzes 12 beim Landesbasisfallwert zus{\\u0228}tzlich ber{\\u0252}cksichtigt worden ist. Zur Ermittlung des Basisfallwerts werden f{\\u0252}r das jeweilige Kalenderjahr der verhandelte Basisfallwert und der entsprechende Angleichungsbetrag nach Satz 3 unter Beachtung des Vorzeichens addiert. Das Rechenergebnis ist von den Vertragsparteien auf Landesebene als Basisfallwert, der der Abrechnung der Fallpauschalen zu Grunde zu legen ist, zu vereinbaren. Basisfallwerte unterhalb des einheitlichen Basisfallwertkorridors nach Satz 1 werden ab dem 1. Januar 2016 jeweils an den unteren Grenzwert angeglichen; die nach Absatz 3 Satz 1 Nummer 6 vorzunehmende absenkende Ber{\\u0252}cksichtigung von Sicherstellungszuschl{\\u0228}gen, die auf erg{\\u0228}nzenden oder abweichenden Vorgaben des Landes beruhen, bleibt hiervon unber{\\u0252}hrt. Nach der vollst{\\u0228}ndigen Angleichung nach Satz 3 oder Satz 7 sind Verhandlungsergebnisse, die au{\\u0223}erhalb des einheitlichen Basisfallwertkorridors nach Satz 1 liegen, j{\\u0228}hrlich in vollem Umfang an den jeweiligen Grenzwert dieser Bandbreite anzugleichen; Fehlsch{\\u0228}tzungen nach Absatz 1 Satz 3 sind nur insoweit umzusetzen, als dies der vollen Erreichung des jeweiligen Grenzwerts nicht entgegensteht. Die Vertragsparteien ermitteln die nach Absatz 9 Satz 3 zu meldenden Daten.\\\n\\pard\\sb100\n(9) Die Vertragsparteien auf Bundesebene beauftragen das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus, einen einheitlichen Basisfallwert und einen einheitlichen Basisfallwertkorridor nach Ma{\\u0223}gabe der folgenden S{\\u0228}tze auf der Grundlage der in den L{\\u0228}ndern jeweils geltenden, abzurechnenden Basisfallwerte zu berechnen. Dabei werden die einzelnen Basisfallwerte einschlie{\\u0223}lich Berichtigungen und ohne Ausgleiche mit der Summe der effektiven Bewertungsrelationen, die bei ihrer Vereinbarung zu Grunde gelegt wurden, gewichtet. F{\\u0252}r die Berechnung meldet die an der Vereinbarung des Basisfallwerts beteiligte Landeskrankenhausgesellschaft bis zum 31. Juli jeden Jahres den f{\\u0252}r das laufende Jahr vereinbarten oder festgesetzten Basisfallwert einschlie{\\u0223}lich Berichtigungen und ohne Ausgleiche, das bei seiner Vereinbarung zu Grunde gelegte Ausgabenvolumen und die Summe der effektiven Bewertungsrelationen an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus. Sind diese Werte f{\\u0252}r ein Land bis zu diesem Termin nicht vereinbart und {\\u0252}bermittelt, berechnet das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus den einheitlichen Basisfallwert mit den Vorjahreswerten f{\\u0252}r dieses Land. Das Berechnungsergebnis des Instituts f{\\u0252}r das Entgeltsystem im Krankenhaus ist um die Rate nach Absatz 5 Satz 5 zu erh{\\u0246}hen, sofern diese noch nicht im Basisfallwert ber{\\u0252}cksichtigt ist, und ist Grundlage f{\\u0252}r die Vereinbarung des einheitlichen Basisfallwerts und des einheitlichen Basisfallwertkorridors durch die Vertragsparteien auf Bundesebene bis zum 31. Oktober jeden Jahres; das Berechnungsergebnis ist um die f{\\u0252}r das folgende Kalenderjahr ma{\\u0223}gebliche Ver{\\u0228}nderungsrate oder den Ver{\\u0228}nderungswert nach Absatz 4 Satz 1 zu erh{\\u0246}hen. Kommt eine Vereinbarung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 18a Abs. 6 des Krankenhausfinanzierungsgesetzes.\\\n\\pard\\sb100\n(10) Die Vereinbarung des Basisfallwerts oder des angeglichenen Basisfallwerts nach Absatz 8 Satz 5 und 7 ist bis zum 30. November jeden Jahres zu schlie{\\u0223}en. Die Vertragsparteien auf Landesebene nehmen die Verhandlungen unverz{\\u0252}glich auf, nachdem eine Partei dazu schriftlich aufgefordert hat. Die Vereinbarung kommt durch Einigung zwischen den Parteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich abzuschlie{\\u0223}en. Kommt eine Vereinbarung bis zu diesem Zeitpunkt nicht zustande, setzt die Schiedsstelle nach {\\u0167} 13 den Basisfallwert auf Antrag einer Vertragspartei auf Landesebene unverz{\\u0252}glich fest. Abweichend von Satz 4 setzt ab dem 1. Januar 2020 die Schiedsstelle den Basisfallwert ohne Antrag einer Vertragspartei innerhalb der Frist gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 2 fest, wenn eine Vereinbarung bis zum 30. November nicht zustande kommt.\\\n\\pard\\sb100\n(11) (weggefallen)\\\n\\pard\\sb100\n(12) Zur pauschalen {\\u0220}berf{\\u0252}hrung der Mittel des Pflegezuschlags, die nicht f{\\u0252}r die pflegerische Versorgung von Patientinnen oder Patienten verwendet werden, ist f{\\u0252}r die Verhandlung des Basisfallwerts 2020 eine Erh{\\u0246}hung von 0,3 Prozent auf den vereinbarten oder festgesetzten Basisfallwert 2019 ohne Ausgleiche einzurechnen. In den Basisfallwert, der ab dem 1. Januar 2023 gilt, sind die Finanzierungsbetr{\\u0228}ge f{\\u0252}r die Neueinstellung, die interne Besetzung neu geschaffener Stellen oder Aufstockung vorhandener Teilzeitstellen in H{\\u0246}he der von den Krankenh{\\u0228}usern im Land insgesamt f{\\u0252}r das Jahr 2022 nach {\\u0167} 4 Absatz 9 Satz 1 Nummer 1 und Satz 2 Nummer 1 abgerechneten Zuschl{\\u0228}ge einzurechnen; soweit die Finanzierungsbetr{\\u0228}ge noch nicht feststehen, sind diese zu sch{\\u0228}tzen und Fehlsch{\\u0228}tzungen sind bei der Vereinbarung des Basisfallwerts f{\\u0252}r das Folgejahr zu berichtigen. Absatz 4 gilt insoweit nicht.\\\n\\pard\\sb100\n(13) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}