{
  "documentIdentifier" : "BJNR142200002BJNE001106126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 3 bis 6a und unter Beachtung des Versorgungsauftrags des Krankenhauses nach {\\u0167} 8 Absatz 1 Satz 3 und 4, der Beachtung der Pr{\\u0252}fergebnisse nach {\\u0167} 275d des F{\\u0252}nften Buches Sozialgesetzbuch und der Einhaltung der Vorgaben des Mindestmengenkatalogs nach {\\u0167} 136b Absatz 1 Satz 1 Nummer 2 des F{\\u0252}nften Buches Sozialgesetzbuch regeln die Vertragsparteien nach {\\u0167} 18 Abs. 2 des Krankenhausfinanzierungsgesetzes (Vertragsparteien) in der Vereinbarung das Erl{\\u0246}sbudget nach {\\u0167} 4, die Summe der Bewertungsrelationen, die sonstigen Entgelte nach {\\u0167} 6, die Erl{\\u0246}ssumme nach {\\u0167} 6 Absatz 3, das Pflegebudget nach {\\u0167} 6a, die Zu- und Abschl{\\u0228}ge und die Mehr- und Mindererl{\\u0246}sausgleiche. Die Vereinbarung ist f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum (Vereinbarungszeitraum) zu schlie{\\u0223}en. Die Vereinbarung muss Bestimmungen enthalten, die eine zeitnahe Zahlung der Entgelte an das Krankenhaus gew{\\u0228}hrleisten; hierzu sollen insbesondere Regelungen {\\u0252}ber angemessene monatliche Teilzahlungen und Verzugszinsen bei versp{\\u0228}teter Zahlung getroffen werden. Die Vereinbarung kommt durch Einigung zwischen den Vertragsparteien zustande, die an der Verhandlung teilgenommen haben; sie ist schriftlich abzuschlie{\\u0223}en. In der Vereinbarung ist zu regeln, dass Mittel, die nicht zweckentsprechend f{\\u0252}r die Finanzierung der Tariferh{\\u0246}hungen von Pflegepersonal verwendet werden, zur{\\u0252}ckzuzahlen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Vereinbarungszeitraum betr{\\u0228}gt ein Kalenderjahr, wenn das Krankenhaus ganzj{\\u0228}hrig betrieben wird. Ein Zeitraum, der mehrere Kalenderjahre umfasst, kann vereinbart werden.\\\n\\pard\\sb100\n(3) Die Vertragsparteien nehmen die Verhandlung unverz{\\u0252}glich auf, nachdem eine Vertragspartei dazu schriftlich aufgefordert hat. Die Verhandlung soll unter Ber{\\u0252}cksichtigung der Sechswochenfrist des {\\u0167} 18 Abs. 4 des Krankenhausfinanzierungsgesetzes so rechtzeitig abgeschlossen werden, dass das neue Erl{\\u0246}sbudget und die neuen Entgelte mit Ablauf des laufenden Vereinbarungszeitraums in Kraft treten k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Krankenhaustr{\\u0228}ger {\\u0252}bermittelt zur Vorbereitung der Verhandlung den anderen Vertragsparteien, den in {\\u0167} 18 Abs. 1 Satz 2 des Krankenhausfinanzierungsgesetzes genannten Beteiligten und der zust{\\u0228}ndigen Landesbeh{\\u0246}rde die Abschnitte E1 bis E3 und B1 nach Anlage 1 dieses Gesetzes und erstmals f{\\u0252}r das Jahr 2018 den Nachweis nach {\\u0167} 9 Absatz 1 Nummer 7. Die Daten sind auf maschinenlesbaren Datentr{\\u0228}gern vorzulegen. Soweit dies zur Beurteilung der Leistungen des Krankenhauses im Rahmen seines Versorgungsauftrags im Einzelfall erforderlich ist, hat das Krankenhaus auf gemeinsames Verlangen der anderen Vertragsparteien nach {\\u0167} 18 Abs. 2 Nr. 1 und 2 des Krankenhausfinanzierungsgesetzes zus{\\u0228}tzliche Unterlagen vorzulegen und Ausk{\\u0252}nfte zu erteilen. Bei dem Verlangen nach Satz 3 muss der zu erwartende Nutzen den verursachten Aufwand deutlich {\\u0252}bersteigen.\\\n\\pard\\sb100\n(5) Die Vertragsparteien sind verpflichtet, wesentliche Fragen zum Versorgungsauftrag und zur Leistungsstruktur des Krankenhauses sowie zur H{\\u0246}he der Zu- und Abschl{\\u0228}ge nach {\\u0167} 5 so fr{\\u0252}hzeitig gemeinsam vorzukl{\\u0228}ren, dass die Verhandlung z{\\u0252}gig durchgef{\\u0252}hrt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}