{
  "documentIdentifier" : "BJNR142200002BJNE001405126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung des vereinbarten oder von der Schiedsstelle nach {\\u0167} 13 festgesetzten landesweit geltenden Basisfallwerts nach {\\u0167} 10, des Erl{\\u0246}sbudgets nach {\\u0167} 4, der Entgelte nach {\\u0167} 6, des Pflegebudgets nach {\\u0167} 6a und der krankenhausindividuell ermittelten Zu- und Abschl{\\u0228}ge ist von einer der Vertragsparteien bei der zust{\\u0228}ndigen Landesbeh{\\u0246}rde zu beantragen. Die zust{\\u0228}ndige Landesbeh{\\u0246}rde erteilt die Genehmigung, wenn die Vereinbarung oder Festsetzung den Vorschriften dieses Gesetzes sowie sonstigem Recht entspricht. Sie entscheidet {\\u0252}ber die Genehmigung des landesweit geltenden Basisfallwerts und des Fixkostendegressionsabschlags nach {\\u0167} 10 Absatz 13 innerhalb von vier Wochen nach Eingang des Antrags.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertragsparteien und die Schiedsstellen haben der zust{\\u0228}ndigen Landesbeh{\\u0246}rde die Unterlagen vorzulegen und die Ausk{\\u0252}nfte zu erteilen, die f{\\u0252}r die Pr{\\u0252}fung der Rechtm{\\u0228}{\\u0223}igkeit erforderlich sind. Im {\\u0220}brigen sind die f{\\u0252}r die Vertragsparteien bez{\\u0252}glich der Vereinbarung geltenden Rechtsvorschriften entsprechend anzuwenden. Die Genehmigung kann mit Nebenbestimmungen verbunden werden, soweit dies erforderlich ist, um rechtliche Hindernisse zu beseitigen, die einer uneingeschr{\\u0228}nkten Genehmigung entgegenstehen.\\\n\\pard\\sb100\n(3) Wird die Genehmigung eines Schiedsspruches versagt, ist die Schiedsstelle auf Antrag verpflichtet, unter Beachtung der Rechtsauffassung der Genehmigungsbeh{\\u0246}rde erneut zu entscheiden.\\\n\\pard\\sb100\n(4) Im Hinblick auf die Genehmigung des landesweit geltenden Basisfallwerts ist der Verwaltungsrechtsweg nur f{\\u0252}r die Vertragsparteien auf Landesebene gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}