{
  "documentIdentifier" : "BJNR142200002BJNE001505126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r das Kalenderjahr vereinbarten Fallpauschalen und Zusatzentgelte nach {\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und 2 werden bei Patientinnen und Patienten abgerechnet, die ab dem 1. Januar in das Krankenhaus aufgenommen werden, soweit die Vertragsparteien auf Bundesebene nichts Abweichendes vereinbart haben. Die Fallpauschalen werden mit dem Landesbasisfallwert f{\\u0252}r das Kalenderjahr bewertet. Wird der Landesbasisfallwert f{\\u0252}r das Kalenderjahr erst nach diesem Zeitpunkt genehmigt, ist er ab dem ersten Tag des Monats anzuwenden, der auf die Genehmigung folgt. Bis dahin sind die Fallpauschalen mit dem bisher geltenden Landesbasisfallwert zu bewerten und in der sich ergebenden Entgelth{\\u0246}he abzurechnen. Werden die Entgeltkataloge f{\\u0252}r die Fallpauschalen oder Zusatzentgelte nach {\\u0167} 7 Abs. 1 Satz 1 Nr. 1 und 2 so sp{\\u0228}t vereinbart oder durch Rechtsverordnung nach {\\u0167} 17b Abs. 7 des Krankenhausfinanzierungsgesetzes vorgegeben, dass eine erstmalige Abrechnung erst nach dem 1. Januar m{\\u0246}glich ist, sind bis zum Inkrafttreten der neuen Entgeltkataloge die bisher geltenden Fallpauschalen oder Zusatzentgelte weiter abzurechnen.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r das Kalenderjahr krankenhausindividuell zu vereinbarenden Entgelte werden vom Beginn des neuen Vereinbarungszeitraums an erhoben. Wird die Vereinbarung erst nach diesem Zeitpunkt genehmigt, sind die Entgelte ab dem ersten Tag des Monats zu erheben, der auf die Genehmigung folgt, soweit in der Vereinbarung oder Schiedsstellenentscheidung kein anderer zuk{\\u0252}nftiger Zeitpunkt bestimmt ist. Bis dahin sind die bisher geltenden Entgelte der H{\\u0246}he nach weiter zu erheben; dies gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein bisher krankenhausindividuell vereinbartes Entgelt ab dem 1. Januar nicht mehr abgerechnet werden darf, weil die Leistung durch ein bundeseinheitlich bewertetes Entgelt aus den neuen Entgeltkatalogen verg{\\u0252}tet wird, oder\\\n\\tab 2.\\tab die Vertragsparteien auf Bundesebene in den Abrechnungsbestimmungen festlegen, dass hilfsweise ein anderes Entgelt abzurechnen ist.\\\n\\pard\nSie sind jedoch um die darin enthaltenen Ausgleichsbetr{\\u0228}ge zu bereinigen, wenn und soweit dies in der bisherigen Vereinbarung oder Festsetzung so bestimmt worden ist.\\\n\\pard\\sb100\n(2a) Kann der krankenhausindividuelle Pflegeentgeltwert nach {\\u0167} 6a Absatz 4 aufgrund einer fehlenden Vereinbarung des Pflegebudgets f{\\u0252}r das Jahr 2020 noch nicht berechnet werden, sind f{\\u0252}r die Abrechnung der tagesbezogenen Pflegeentgelte nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 6a die Bewertungsrelationen aus dem Pflegeerl{\\u0246}skatalog nach {\\u0167} 17b Absatz 4 Satz 5 des Krankenhausfinanzierungsgesetzes bis zum 31. M{\\u0228}rz 2020 mit 146,55 Euro und ab dem 1. April 2020 mit 185 Euro zu multiplizieren. F{\\u0252}r krankenhausindividuelle voll- und teilstation{\\u0228}re Entgelte gem{\\u0228}{\\u0223} {\\u0167} 6, f{\\u0252}r die in dem Pflegeerl{\\u0246}skatalog Bewertungsrelationen ausgewiesen sind, ist bis zum Wirksamwerden der Vereinbarung des Pflegebudgets f{\\u0252}r das Jahr 2020 abweichend von Absatz 2 Satz 3 die bisher geltende Entgelth{\\u0246}he abzurechnen, die um die H{\\u0246}he der nach Satz 1 ermittelten tagesbezogenen Pflegeentgelte zu mindern ist. F{\\u0252}hrt die Erhebung des vorl{\\u0228}ufigen Pflegeentgeltwerts \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu einer Unterdeckung der Pflegepersonalkosten, gilt Absatz 3 entsprechend,\\\n\\tab 2.\\tab zu einer {\\u0220}berdeckung der Pflegepersonalkosten, verbleiben die Mittel aus dem vorl{\\u0228}ufigen Pflegeentgeltwert dem Krankenhaus und es sind keine Ausgleichszahlungen f{\\u0252}r das Jahr 2020 zu leisten; f{\\u0252}r das Jahr 2020 findet {\\u0167} 6a Absatz 5 keine Anwendung, f{\\u0252}r die Jahre ab 2021 gilt Absatz 3 entsprechend.\\\n\\pard\n\\pard\\sb100\n(3) Mehr- oder Mindererl{\\u0246}se infolge der Weitererhebung des bisherigen Landesbasisfallwerts und bisheriger Entgelte nach den Abs{\\u0228}tzen 1 und 2 werden grunds{\\u0228}tzlich im restlichen Vereinbarungszeitraum ausgeglichen. Der Ausgleichsbetrag wird im Rahmen des Zu- oder Abschlags nach {\\u0167} 5 Abs. 4 abgerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}