{
  "documentIdentifier" : "BJNR142200002BJNE001706126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben den Entgelten f{\\u0252}r die voll- und teilstation{\\u0228}re Behandlung d{\\u0252}rfen andere als die allgemeinen Krankenhausleistungen als Wahlleistungen gesondert berechnet werden, wenn die allgemeinen Krankenhausleistungen durch die Wahlleistungen nicht beeintr{\\u0228}chtigt werden und die gesonderte Berechnung mit dem Krankenhaus vereinbart ist. Diagnostische und therapeutische Leistungen d{\\u0252}rfen als Wahlleistungen nur gesondert berechnet werden, wenn die Voraussetzungen des Satzes 1 vorliegen und die Leistungen von einem Arzt oder einer Psychologischen Psychotherapeutin oder einem Psychologischen Psychotherapeuten oder Kinder- und Jugendlichenpsychotherapeutinnen oder Kinder- und Jugendlichenpsychotherapeuten im Sinne von {\\u0167} 1 Abs. 3 des Psychotherapeutengesetzes erbracht werden. Die Entgelte f{\\u0252}r Wahlleistungen d{\\u0252}rfen in keinem unangemessenen Verh{\\u0228}ltnis zu den Leistungen stehen. Die Deutsche Krankenhausgesellschaft und der Verband der privaten Krankenversicherung k{\\u0246}nnen Empfehlungen zur Bemessung der Entgelte f{\\u0252}r nicht{\\u0228}rztliche Wahlleistungen abgeben. Verlangt ein Krankenhaus ein unangemessen hohes Entgelt f{\\u0252}r nicht{\\u0228}rztliche Wahlleistungen, kann der Verband der privaten Krankenversicherung die Herabsetzung auf eine angemessene H{\\u0246}he verlangen; gegen die Ablehnung einer Herabsetzung ist der Zivilrechtsweg gegeben.\\\n\\pard\n\\pard\\sb100\n(2) Wahlleistungen sind vor der Erbringung schriftlich zu vereinbaren; der Patient ist vor Abschluss der Vereinbarung schriftlich {\\u0252}ber die Entgelte der Wahlleistungen und deren Inhalt im Einzelnen zu unterrichten. Abweichend von Satz 1 k{\\u0246}nnen Wahlleistungen vor der Erbringung auch in Textform vereinbart werden, wenn der Patient zuvor in geeigneter Weise in Textform {\\u0252}ber die Entgelte der Wahlleistung und deren Inhalt im Einzelnen informiert wird. Die Art der Wahlleistungen ist der zust{\\u0228}ndigen Landesbeh{\\u0246}rde zusammen mit dem Genehmigungsantrag nach {\\u0167} 14 mitzuteilen.\\\n\\pard\\sb100\n(3) Eine Vereinbarung {\\u0252}ber wahl{\\u0228}rztliche Leistungen erstreckt sich auf alle an der Behandlung des Patienten beteiligten angestellten oder beamteten {\\u0196}rzte des Krankenhauses, soweit diese zur gesonderten Berechnung ihrer Leistungen im Rahmen der vollstation{\\u0228}ren und teilstation{\\u0228}ren sowie einer vor- und nachstation{\\u0228}ren Behandlung ({\\u0167} 115a des F{\\u0252}nften Buches Sozialgesetzbuch) berechtigt sind, einschlie{\\u0223}lich der von diesen {\\u0196}rzten veranlassten Leistungen von {\\u0196}rzten und {\\u0228}rztlich geleiteten Einrichtungen au{\\u0223}erhalb des Krankenhauses; darauf ist in der Vereinbarung hinzuweisen. Ein zur gesonderten Berechnung wahl{\\u0228}rztlicher Leistungen berechtigter Arzt des Krankenhauses kann eine Abrechnungsstelle mit der Abrechnung der Verg{\\u0252}tung f{\\u0252}r die wahl{\\u0228}rztlichen Leistungen beauftragen oder die Abrechnung dem Krankenhaustr{\\u0228}ger {\\u0252}berlassen. Der Arzt oder eine von ihm beauftragte Abrechnungsstelle ist verpflichtet, dem Krankenhaus umgehend die zur Ermittlung der nach {\\u0167} 19 Abs. 2 zu erstattenden Kosten jeweils erforderlichen Unterlagen einschlie{\\u0223}lich einer Auflistung aller erbrachten Leistungen vollst{\\u0228}ndig zur Verf{\\u0252}gung zu stellen. Der Arzt ist verpflichtet, dem Krankenhaus die M{\\u0246}glichkeit einzur{\\u0228}umen, die Rechnungslegung zu {\\u0252}berpr{\\u0252}fen. Wird die Abrechnung vom Krankenhaus durchgef{\\u0252}hrt, leitet dieses die Verg{\\u0252}tung nach Abzug der anteiligen Verwaltungskosten und der nach {\\u0167} 19 Abs. 2 zu erstattenden Kosten an den berechtigten Arzt weiter. Personenbezogene Daten d{\\u0252}rfen an eine beauftragte Abrechnungsstelle au{\\u0223}erhalb des Krankenhauses nur mit Einwilligung der betroffenen Person {\\u0252}bermittelt werden. F{\\u0252}r die Berechnung wahl{\\u0228}rztlicher Leistungen finden die Vorschriften der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte oder der Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte entsprechende Anwendung, soweit sich die Anwendung nicht bereits aus diesen Geb{\\u0252}hrenordnungen ergibt.\\\n\\pard\\sb100\n(4) Eine Vereinbarung {\\u0252}ber gesondert berechenbare Unterkunft darf nicht von einer Vereinbarung {\\u0252}ber sonstige Wahlleistungen abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(5) Bei Krankenh{\\u0228}usern, f{\\u0252}r die die Bundespflegesatzverordnung gilt, m{\\u0252}ssen die Wahlleistungsentgelte mindestens die daf{\\u0252}r nach {\\u0167} 7 Abs. 2 Satz 2 Nr. 4, 5 und 7 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung abzuziehenden Kosten decken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}