{
  "documentIdentifier" : "BJNR142200002BJNE001904308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Beleg{\\u0228}rzte zur Erbringung ihrer Leistungen nach {\\u0167} 18 {\\u0196}rzte des Krankenhauses in Anspruch nehmen, sind sie verpflichtet, dem Krankenhaus die entstehenden Kosten zu erstatten; dies gilt nicht in den F{\\u0228}llen des {\\u0167} 18 Absatz 3. Die Kostenerstattung kann pauschaliert werden. Soweit vertragliche Regelungen der Vorschrift des Satzes 1 entgegenstehen, sind sie anzupassen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit ein Arzt des Krankenhauses wahl{\\u0228}rztliche Leistungen nach {\\u0167} 17 Abs. 3 gesondert berechnen kann, ist er, soweit in Satz 2 nichts Abweichendes bestimmt ist, verpflichtet, dem Krankenhaus die auf diese Wahlleistungen entfallenden, nach {\\u0167} 7 Abs. 2 Satz 2 Nr. 4 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung nicht pflegesatzf{\\u0228}higen Kosten zu erstatten. Beruht die Berechtigung des Arztes, wahl{\\u0228}rztliche Leistungen nach {\\u0167} 17 Abs. 3 gesondert zu berechnen, auf einem mit dem Krankenhaustr{\\u0228}ger vor dem 1. Januar 1993 geschlossenen Vertrag oder einer vor dem 1. Januar 1993 auf Grund beamtenrechtlicher Vorschriften genehmigten Nebent{\\u0228}tigkeit, ist der Arzt abweichend von Satz 1 verpflichtet, dem Krankenhaus die auf diese Wahlleistungen entfallenden, nach {\\u0167} 7 Abs. 2 Satz 2 Nr. 5 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung nicht pflegesatzf{\\u0228}higen Kosten zu erstatten.\\\n\\pard\\sb100\n(3) Soweit {\\u0196}rzte zur Erbringung sonstiger vollstation{\\u0228}rer oder teilstation{\\u0228}rer {\\u0228}rztlicher Leistungen, die sie selbst berechnen k{\\u0246}nnen, Personen, Einrichtungen oder Mittel des Krankenhauses in Anspruch nehmen, sind sie verpflichtet, dem Krankenhaus die auf diese Leistungen entfallenden Kosten zu erstatten. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Soweit ein Krankenhaus weder nach dem Krankenhausfinanzierungsgesetz noch nach den landesrechtlichen Vorschriften f{\\u0252}r den Hochschulbau gef{\\u0246}rdert wird, umfasst die Kostenerstattung nach den Abs{\\u0228}tzen 1 bis 3 auch die auf diese Leistungen entfallenden Investitionskosten.\\\n\\pard\\sb100\n(5) Beamtenrechtliche oder vertragliche Regelungen {\\u0252}ber die Entrichtung eines Entgelts bei der Inanspruchnahme von Einrichtungen, Personal und Material des Krankenhauses, soweit sie ein {\\u0252}ber die Kostenerstattung hinausgehendes Nutzungsentgelt festlegen, und sonstige Abgaben der {\\u0196}rzte werden durch die Vorschriften der Abs{\\u0228}tze 1 bis 4 nicht ber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}