{
  "documentIdentifier" : "BJNR008140959BJNE006810118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 21 Abs. 1a ist auch auf die am 11. Mai 2000 anh{\\u0228}ngigen Verwaltungsverfahren anzuwenden, soweit zu diesem Zeitpunkt die Kosten nicht bereits festgesetzt sind.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 23d Satz 1 gilt mit Ausnahme von Nummer 2 nicht f{\\u0252}r das Endlager Schacht Konrad bis zur Erteilung der Zustimmung zur Inbetriebnahme durch die atomrechtliche Aufsicht; {\\u0167} 24 Absatz 2 in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung gilt mit Ausnahme von Nummer 2 bis zur Erteilung der Zustimmung zur Inbetriebnahme durch die atomrechtliche Aufsicht.\\\n\\pard\\sb100\n(3) {\\u0167} 24 Absatz 2 in der bis zum 26. Juli 2013 geltenden Fassung ist auf das zu diesem Zeitpunkt anh{\\u0228}ngige Verwaltungsverfahren zur Stilllegung des Endlagers f{\\u0252}r radioaktive Abf{\\u0228}lle Morsleben bis zur Vollziehbarkeit des Planfeststellungsbeschlusses und auf bis zu diesem Zeitpunkt erforderliche Verwaltungsverfahren zur {\\u0196}nderung der Dauerbetriebsgenehmigung vom 22. April 1986 weiter anzuwenden; {\\u0167} 23d Satz 1 findet mit Ausnahme von Nummer 2 keine Anwendung.\\\n\\pard\\sb100\n(4) Bei {\\u0220}bertragung der Aufgabenwahrnehmung durch den Bund auf einen Dritten nach {\\u0167} 9a Absatz 3 Satz 2 zweiter Halbsatz gelten die in Bezug auf den bisherigen Betreiber erteilten Genehmigungen, Erlaubnisse und Zulassungen in Bezug auf die bestehenden Anlagen nach {\\u0167} 9a Absatz 3 Satz 1 auch f{\\u0252}r und gegen den Dritten; die zust{\\u0228}ndige Beh{\\u0246}rde hat in angemessener Zeit zu pr{\\u0252}fen, ob der Dritte durch organisatorische Ma{\\u0223}nahmen und durch die Bereitstellung von sachlichen und pers{\\u0246}nlichen Mitteln die Fortf{\\u0252}hrung der Errichtung, des Betriebs und der Stilllegung der Anlage gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(5) {\\u0167} 9a Absatz 3 Satz 4 wird f{\\u0252}r das Endlager f{\\u0252}r radioaktive Abf{\\u0228}lle Morsleben, das Endlager Schacht Konrad und die Schachtanlage Asse II erst ab dem 1. Januar 2018 angewendet. Gleiches gilt f{\\u0252}r das nach {\\u0167} 36 Absatz 2 des Standortauswahlgesetzes offenzuhaltende Bergwerk.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}