{
  "documentIdentifier" : "BJNR168200002BJNE004601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Stimmabgabe erfolgt in der Weise, dass die W{\\u0228}hlerin oder der W{\\u0228}hler \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stimmzettel unbeobachtet pers{\\u0246}nlich kennzeichnet und so faltet und in den zugeh{\\u0246}rigen Wahlumschl{\\u0228}gen verschlie{\\u0223}t, dass die Stimmabgabe erst nach Auseinanderfalten der Stimmzettel erkennbar ist;\\\n\\tab 2.\\tab die vorgedruckte Erkl{\\u0228}rung unter Angabe des Orts und des Datums unterschreibt und\\\n\\tab 3.\\tab die Wahlumschl{\\u0228}ge und die unterschriebene vorgedruckte Erkl{\\u0228}rung in dem Freiumschlag verschlie{\\u0223}t und diesen Wahlbrief so rechtzeitig an den Betriebswahlvorstand absendet oder {\\u0252}bergibt, dass er vor Abschluss der Stimmabgabe vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Unmittelbar vor Abschluss der Stimmabgabe {\\u0246}ffnet der Betriebswahlvorstand in {\\u0246}ffentlicher Sitzung die bis zu diesem Zeitpunkt eingegangenen Wahlbriefe und entnimmt ihnen die Wahlumschl{\\u0228}ge sowie die vorgedruckten Erkl{\\u0228}rungen. Ist die schriftliche Stimmabgabe ordnungsgem{\\u0228}{\\u0223} erfolgt, so vermerkt der Betriebswahlvorstand die Stimmabgabe f{\\u0252}r jeden Wahlgang gesondert in der W{\\u0228}hlerliste, {\\u0246}ffnet die Wahlumschl{\\u0228}ge und legt die Stimmzettel in die Wahlurne. Befinden sich in einem Wahlumschlag mehrere gekennzeichnete Stimmzettel, werden sie in dem Wahlumschlag in die Wahlurne gelegt.\\\n\\pard\\sb100\n(3) Versp{\\u0228}tet eingehende Wahlbriefe nimmt der Betriebswahlvorstand mit einem Vermerk {\\u0252}ber den Zeitpunkt des Eingangs unge{\\u0246}ffnet zu den Wahlunterlagen. Die Wahlbriefe sind einen Monat nach Bekanntgabe des Ergebnisses der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer unge{\\u0246}ffnet zu vernichten, wenn die Wahl nicht angefochten worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}