{
  "documentIdentifier" : "BJNR211590990BJNE002113301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mietern und Nutzern von Ein- und Zweifamilienh{\\u0228}usern sowie von Grundst{\\u0252}cken f{\\u0252}r Erholungszwecke, die der staatlichen Verwaltung im Sinne des {\\u0167} 1 Abs. 4 unterlagen oder auf die ein Anspruch auf R{\\u0252}ck{\\u0252}bertragung besteht, wird auf Antrag ein Vorkaufsrecht am Grundst{\\u0252}ck einger{\\u0228}umt, wenn das Miet- oder Nutzungsverh{\\u0228}ltnis am 29. September 1990 bestanden hat und im Zeitpunkt der Entscheidung {\\u0252}ber den Antrag fortbesteht. Ein Anspruch nach Satz 1 besteht nicht, wenn das Grundst{\\u0252}ck oder Geb{\\u0228}ude durch den Mieter oder Nutzer nicht vertragsgem{\\u0228}{\\u0223} genutzt wird.\\\n\\pard\n\\pard\\sb100\n(2) In bezug auf einzelne Miteigentumsanteile an Grundst{\\u0252}cken oder Geb{\\u0228}uden, die staatlich verwaltet waren oder zur{\\u0252}ckzu{\\u0252}bertragen sind, besteht ein Anspruch nach Absatz 1 auf Einr{\\u0228}umung eines Vorkaufsrechts nur dann, wenn auch die {\\u0252}brigen Miteigentumsanteile der staatlichen Verwaltung im Sinne des {\\u0167} 1 Abs. 4 unterlagen oder zur{\\u0252}ckzu{\\u0252}bertragen sind. Es bezieht sich sowohl auf den Verkauf einzelner Miteigentumsanteile als auch auf den Verkauf des Grundst{\\u0252}cks. Die Aus{\\u0252}bung des Vorkaufsrechts an einem Miteigentumsanteil ist bei dem Verkauf an einen Miteigent{\\u0252}mer ausgeschlossen.\\\n\\pard\\sb100\n(3) Erstreckt sich das Miet- oder Nutzungsverh{\\u0228}ltnis auf eine Teilfl{\\u0228}che eines Grundst{\\u0252}cks, so besteht der Anspruch nach den Abs{\\u0228}tzen 1 und 2 nur dann, wenn der Anteil der Teilfl{\\u0228}che mehr als 50 vom Hundert der Gesamtfl{\\u0228}che betr{\\u0228}gt. In diesem Falle kann das Vorkaufsrecht nur am Gesamtgrundst{\\u0252}ck einger{\\u0228}umt werden. Zur Ermittlung des nach Satz 1 ma{\\u0223}geblichen Anteils sind mehrere an verschiedene Mieter oder Nutzer {\\u0252}berlassene Teilfl{\\u0228}chen zusammenzurechnen.\\\n\\pard\\sb100\n(4) Mehreren Anspruchsberechtigten in bezug auf ein Grundst{\\u0252}ck oder einen Miteigentumsanteil steht das Vorkaufsrecht gemeinschaftlich zu. Jeder Anspruchsberechtigte kann den Antrag auf Einr{\\u0228}umung des Vorkaufsrechts allein stellen. Der Antrag wirkt auch f{\\u0252}r die {\\u0252}brigen Anspruchsberechtigten.\\\n\\pard\\sb100\n(5) Antr{\\u0228}ge auf Einr{\\u0228}umung des Vorkaufsrechts sind im Rahmen des Verfahrens nach Abschnitt VI bei dem Amt zur Regelung offener Verm{\\u0246}gensfragen zu stellen, das {\\u0252}ber den Anspruch auf R{\\u0252}ck{\\u0252}bertragung entscheidet. In den F{\\u0228}llen des {\\u0167} 11a ist das Amt zur Regelung offener Verm{\\u0246}gensfragen zust{\\u0228}ndig, in dessen Bezirk das Grundst{\\u0252}ck belegen ist.\\\n\\pard\\sb100\n(6) Das Vorkaufsrecht entsteht, wenn der Bescheid, mit dem dem Antrag nach den Abs{\\u0228}tzen 1 oder 2 stattgegeben wird, unanfechtbar geworden und die Eintragung im Grundbuch erfolgt ist. Es gilt nur f{\\u0252}r den Fall des ersten Verkaufs. Ist im Zeitpunkt des Abschlusses des Kaufvertrages eine Entscheidung {\\u0252}ber einen gestellten Antrag nach den Abs{\\u0228}tzen 1 oder 2 noch nicht ergangen, erstreckt sich das Vorkaufsrecht auf den n{\\u0228}chstfolgenden Verkauf. {\\u0167} 892 im B{\\u0252}rgerlichen Gesetzbuch bleibt im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Das Vorkaufsrecht ist nicht {\\u0252}bertragbar und geht nicht auf die Erben des Vorkaufsberechtigten {\\u0252}ber. Es erlischt mit der Beendigung des Miet- oder Nutzungsverh{\\u0228}ltnisses. Dies gilt auch f{\\u0252}r bereits bestehende Vorkaufsrechte. {\\u0167} 563 Abs. 1 und 2 des B{\\u0252}rgerlichen Gesetzbuches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7a) Steht das Vorkaufsrecht mehreren Nutzern gemeinschaftlich zu, gilt der Verkauf eines Grundst{\\u0252}cksteils an den Nutzer, dem dieser Grundst{\\u0252}cksteil zur alleinigen Nutzung {\\u0252}berlassen ist, f{\\u0252}r die {\\u0252}brigen Nutzer nicht als Vorkaufsfall. Mit dem Erwerb des Eigentums erlischt das Vorkaufsrecht an der erworbenen Fl{\\u0228}che.\\\n\\pard\\sb100\n(8) Im {\\u0220}brigen sind die {\\u0167}{\\u0167} 463 bis 472, 875, 1098 Abs. 1 Satz 2 und Abs. 2 sowie die {\\u0167}{\\u0167} 1099 bis 1102, 1103 Abs. 2 und {\\u0167} 1104 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}