{
  "documentIdentifier" : "BJNR093000015BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Darzustellen sind die H{\\u0246}he und die Zusammensetzung der Eigenmittel des Instituts nach Artikel 72 der Verordnung (EU) Nr. 575\/2013 nach dem Stand bei Gesch{\\u0228}ftsschluss am Bilanzstichtag und unter der Annahme der Feststellung des gepr{\\u0252}ften Abschlusses, bei Zweigstellen im Sinne des {\\u0167} 53 Absatz 1 des Kreditwesengesetzes unter Ber{\\u0252}cksichtigung der Besonderheiten des {\\u0167} 53 Absatz 2 Nummer 4 des Kreditwesengesetzes. Die bei anderen Instituten, Finanzunternehmen, Erstversicherungsunternehmen und R{\\u0252}ckversicherungsunternehmen aufgenommenen oder gehaltenen Eigenmittelbest{\\u0228}nde sind unter namentlicher Nennung dieser Unternehmen besonders zu kennzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Kapitalinstrumente, die das Institut dem harten Kernkapital, dem zus{\\u0228}tzlichen Kernkapital oder dem Erg{\\u0228}nzungskapital zurechnet, ist die Erf{\\u0252}llung der jeweiligen Anforderungen der Verordnung (EU) Nr. 575\/2013 zu beurteilen. Hinsichtlich der Posten, die in Artikel 26 Absatz 1 Buchstabe c bis f der Verordnung (EU) Nr. 575\/2013 genannt sind und dem harten Kernkapital zugerechnet werden, ist insbesondere zu beurteilen, ob diese dem Institut uneingeschr{\\u0228}nkt und unmittelbar zur sofortigen Deckung von Risiken und Verlusten zur Verf{\\u0252}gung stehen. Zudem ist {\\u0252}ber Besonderheiten in der Entwicklung der Eigenmittel oder einzelner Eigenmittelbestandteile w{\\u0228}hrend des Berichtszeitraums zu berichten. Entnahmen des Inhabers oder des pers{\\u0246}nlich haftenden Gesellschafters sind darzustellen. Werden Zwischenergebnisse nach Artikel 26 Absatz 2 der Verordnung (EU) Nr. 575\/2013 unterj{\\u0228}hrig zugerechnet, so ist dar{\\u0252}ber zu berichten.\\\n\\pard\\sb100\n(3) Instrumente des Kernkapitals ohne eigene Emissionen in inl{\\u0228}ndischen Aktien, die erstmals oder weiterhin den Eigenmitteln zugerechnet werden, sind nach den einzelnen Tranchen mit ihren wesentlichen Merkmalen darzustellen; Besonderheiten sind hervorzuheben.\\\n\\pard\\sb100\n(4) Instrumente des Erg{\\u0228}nzungskapitals sind nach ihrer F{\\u0228}lligkeit in Jahresb{\\u0228}ndern darzustellen.\\\n\\pard\\sb100\n(5) Der Ansatz von Betr{\\u0228}gen nach Artikel 62 Buchstabe c und d der Verordnung (EU) Nr. 575\/2013 ist darzustellen und auf seine Richtigkeit zu beurteilen.\\\n\\pard\\sb100\n(6) Es ist zu beurteilen, ob das Institut bei der Berechnung seiner Eigenmittel die Anforderungen f{\\u0252}r eine vorsichtige Bewertung nach Artikel 105 in Verbindung mit Artikel 34 der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19: Zur Anwendung vgl. {\\u0167} 30 Abs. 1 u. {\\u0167} 63 Abs. 3 +++)\\\n}"
}