{
  "documentIdentifier" : "BJNR010350934BJNE005207301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einheitswert wird neu festgestellt (Wertfortschreibung), wenn der in Deutscher Mark ermittelte und auf volle hundert Deutsche Mark abgerundete Wert, der sich f{\\u0252}r den Beginn eines Kalenderjahrs ergibt, von dem entsprechenden Wert des letzten Feststellungszeitpunkts nach oben um mehr als den zehnten Teil, mindestens aber um 5.000 Deutsche Mark, oder um mehr als 100.000 Deutsche Mark, nach unten um mehr als den zehnten Teil, mindestens aber um 500 Deutsche Mark, oder um mehr als 5.000 Deutsche Mark, abweicht.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Art oder Zurechnung des Gegenstandes ({\\u0167} 19 Abs. 3 Nr. 1 und 2) wird eine neue Feststellung getroffen (Artfortschreibung oder Zurechnungsfortschreibung), wenn sie von der zuletzt getroffenen Feststellung abweicht und es f{\\u0252}r die Besteuerung von Bedeutung ist.\\\n\\pard\\sb100\n(3) Eine Fortschreibung nach Absatz 1 oder Absatz 2 findet auch zur Beseitigung eines Fehlers der letzten Feststellung statt. {\\u0167} 176 der Abgabenordnung ist hierbei entsprechend anzuwenden. Dies gilt jedoch nur f{\\u0252}r die Feststellungszeitpunkte, die vor der Verk{\\u0252}ndung der ma{\\u0223}geblichen Entscheidung eines obersten Gerichts des Bundes liegen.\\\n\\pard\\sb100\n(4) Eine Fortschreibung ist vorzunehmen, wenn dem Finanzamt bekannt wird, da{\\u0223} die Voraussetzungen f{\\u0252}r sie vorliegen. Der Fortschreibung werden vorbehaltlich des {\\u0167} 27 die Verh{\\u0228}ltnisse im Fortschreibungszeitpunkt zugrunde gelegt. Fortschreibungszeitpunkt ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer {\\u0196}nderung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse der Beginn des Kalenderjahrs, das auf die {\\u0196}nderung folgt;\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 3 der Beginn des Kalenderjahrs, in dem der Fehler dem Finanzamt bekannt wird, bei einer Erh{\\u0246}hung des Einheitswerts jedoch fr{\\u0252}hestens der Beginn des Kalenderjahrs, in dem der Feststellungsbescheid erteilt wird.\\\n\\pard\nDie Vorschriften in {\\u0167} 35 Abs. 2 und den {\\u0167}{\\u0167} 54 und 59 {\\u0252}ber die Zugrundelegung eines anderen Zeitpunkts bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 22: IVm Art. 2 Abs. 1 Satz 1, Satz 3 G v. 13.8.1965 I 851 idF d. Art. 2 G v. 22.7.1970 nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG  (100-1) seit dem 1.1.2002 unvereinbar gem. Nr. 1 BVerfGE v. 10.4.2018 I 531 - 1 BvL 11\/14 u.a. -; Gem. Nr. 2 ist der Gesetzgeber verpflichtet, eine Neuregelung sp{\\u0228}testens bis zum 31. Dezember 2019 zu treffen. Bis zu diesem Zeitpunkt d{\\u0252}rfen  die als unvereinbar mit Art. 3 Abs. 1 GG festgestellten Regeln {\\u0252}ber die Einheitsbewertung weiter angewandt werden. Nach Verk{\\u0252}ndung einer Neuregelung d{\\u0252}rfen die beanstandeten Regelungen f{\\u0252}r weitere f{\\u0252}nf Jahre ab der Verk{\\u0252}ndung, l{\\u0228}ngstens aber bis zum 31. Dezember 2024 angewandt werden.\\\n}"
}