{
  "documentIdentifier" : "BJNR010350934BJNE005304301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r wirtschaftliche Einheiten, f{\\u0252}r die ein Einheitswert festzustellen ist, wird der Einheitswert nachtr{\\u0228}glich festgestellt (Nachfeststellung), wenn nach dem Hauptfeststellungszeitpunkt ({\\u0167} 21 Abs. 2) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wirtschaftliche Einheit neu entsteht;\\\n\\tab 2.\\tab eine bereits bestehende wirtschaftliche Einheit erstmals zu einer Steuer herangezogen werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachfeststellung werden vorbehaltlich des {\\u0167} 27 die Verh{\\u0228}ltnisse im Nachfeststellungszeitpunkt zugrunde gelegt. Nachfeststellungszeitpunkt ist in den F{\\u0228}llen des Absatzes 1 Nr. 1 der Beginn des Kalenderjahrs, das auf die Entstehung der wirtschaftlichen Einheit folgt, und in den F{\\u0228}llen des Absatzes 1 Nr. 2 der Beginn des Kalenderjahrs, in dem der Einheitswert erstmals der Besteuerung zugrunde gelegt wird. Die Vorschriften in {\\u0167} 35 Abs. 2 und den {\\u0167}{\\u0167} 54 und 59 {\\u0252}ber die Zugrundelegung eines anderen Zeitpunkts bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 2: Zur Anwendung zum 1. Januar 1997 vgl. {\\u0167} 152 Abs. 2 +++) \\\n{\\u0167} 23: IVm Art. 2 Abs. 1 Satz 1, Satz 3 G v. 13.8.1965 I 851 idF d. Art. 2 G v. 22.7.1970 nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG  (100-1) seit dem 1.1.2002 unvereinbar gem. Nr. 1 BVerfGE v. 10.4.2018 I 531 - 1 BvL 11\/14 u.a. -; Gem. Nr. 2 ist der Gesetzgeber verpflichtet, eine Neuregelung sp{\\u0228}testens bis zum 31. Dezember 2019 zu treffen. Bis zu diesem Zeitpunkt d{\\u0252}rfen  die als unvereinbar mit Art. 3 Abs. 1 GG festgestellten Regeln {\\u0252}ber die Einheitsbewertung weiter angewandt werden. Nach Verk{\\u0252}ndung einer Neuregelung d{\\u0252}rfen die beanstandeten Regelungen f{\\u0252}r weitere f{\\u0252}nf Jahre ab der Verk{\\u0252}ndung, l{\\u0228}ngstens aber bis zum 31. Dezember 2024 angewandt werden.\\\n}"
}