{
  "documentIdentifier" : "BJNR199500015BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regelungen dieses Abschnitts zur regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit, zur t{\\u0228}glichen und w{\\u0246}chentlichen Ruhezeit, zu Ruhepausen, zur w{\\u0246}chentlichen H{\\u0246}chstarbeitszeit und zur Dauer der Nachtarbeit gelten nicht f{\\u0252}r Soldatinnen und Soldaten von der Besoldungsgruppe B 6 an aufw{\\u0228}rts, die verwendet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Dienstposten im Bundesministerium der Verteidigung oder in einer dem Ministerium unmittelbar nachgeordneten h{\\u0246}heren Kommandobeh{\\u0246}rde, Kommandobeh{\\u0246}rde oder sonstigen Dienststelle,\\\n\\tab 2.\\tab als Befehlshaberin, Befehlshaber, Kommandeurin, Kommandeur, stellvertretende Befehlshaberin, stellvertretender Befehlshaber, stellvertretende Kommandeurin oder stellvertretender Kommandeur eines milit{\\u0228}rischen Verbandes oder\\\n\\tab 3.\\tab als Leiterin oder Leiter einer Dienststelle, als stellvertretende Leiterin oder stellvertretender Leiter einer Dienststelle oder als Chefin oder Chef des Stabes einer Dienststelle.\\\n\\pard\n\\pard\\sb100\n(2) Die Generalinspekteurin und der Generalinspekteur der Bundeswehr sowie die Inspekteurinnen und Inspekteure der milit{\\u0228}rischen Organisationsbereiche k{\\u0246}nnen f{\\u0252}r ihren jeweiligen Verantwortungsbereich einzelne weitere Dienstposten von der Anwendung der in Absatz 1 bezeichneten Vorschriften dieses Abschnitts ausnehmen, wenn die Dienstposten mit Soldatinnen oder Soldaten von der Besoldungsgruppe B 6 an aufw{\\u0228}rts besetzt sind. Die Entscheidung ist zu begr{\\u0252}nden und aktenkundig zu machen; sie kann nicht delegiert werden.\\\n\\pard\\sb100\n(3) Die Pflicht der Vorgesetzten der in Absatz 1 genannten Soldatinnen und Soldaten, f{\\u0252}r die Sicherheit und Gesundheit ihrer Untergebenen zu sorgen, bleibt unber{\\u0252}hrt.\\\n}"
}