{
  "documentIdentifier" : "BJNR234800007BJNE000404125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Gefl{\\u0252}gel halten will, hat der zust{\\u0228}ndigen Beh{\\u0246}rde zus{\\u0228}tzlich zu den Angaben nach {\\u0167} 26 Absatz 1 Satz 1 der Viehverkehrsverordnung mitzuteilen, ob er das Gefl{\\u0252}gel in St{\\u0228}llen oder im Freien h{\\u0228}lt. {\\u0167} 26 Absatz 1 Satz 2 der Viehverkehrsverordnung gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Wer Gefl{\\u0252}gel h{\\u0228}lt, hat ein Register nach Satz 2 zu f{\\u0252}hren. In das Register sind unverz{\\u0252}glich einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Zugangs von Gefl{\\u0252}gel Name und Anschrift des Transportunternehmens und des bisherigen Tierhalters, Datum des Zugangs sowie Art des Gefl{\\u0252}gels,\\\n\\tab 2.\\tab im Falle des Abgangs von Gefl{\\u0252}gel Name und Anschrift des Transportunternehmens und des k{\\u0252}nftigen Tierhalters, Datum des Abgangs sowie Art des Gefl{\\u0252}gels,\\\n\\tab 3.\\tab f{\\u0252}r den Fall, dass mehr als 100 St{\\u0252}ck Gefl{\\u0252}gel gehalten werden, je Werktag die Anzahl der verendeten Tiere,\\\n\\tab 4.\\tab f{\\u0252}r den Fall, dass mehr als 1{\\u0160}000 St{\\u0252}ck Gefl{\\u0252}gel gehalten werden, je Werktag zus{\\u0228}tzlich die Gesamtzahl der gelegten Eier jedes Bestandes,\\\n\\tab 5.\\tab im Falle der Abgabe von Gefl{\\u0252}gel auf einer Gefl{\\u0252}gelausstellung oder einer Veranstaltung {\\u0228}hnlicher Art zus{\\u0228}tzlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzahl und\\\n\\tab b)\\tab die Kennzeichnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab des Gefl{\\u0252}gels.\\\n\\pard\nWerden in Gefangenschaft gehaltene V{\\u0246}gel anderer Arten zu Erwerbszwecken gehalten, gelten die S{\\u0228}tze 1 und 2 Nummer 1 bis 3 und 5 Buchstabe a entsprechend.\\\n\\pard\\sb100\n(3) Jede Person, die gewerbsm{\\u0228}{\\u0223}ig im Rahmen der Ein- oder Ausstallung von Gefl{\\u0252}gel t{\\u0228}tig ist, hat den Namen und die Anschrift des jeweiligen Betriebes, in dem sie t{\\u0228}tig geworden ist, die Art der T{\\u0228}tigkeit, den Zeitpunkt der T{\\u0228}tigkeit und die Art des Gefl{\\u0252}gels, auf die sich die T{\\u0228}tigkeit bezogen hat, aufzuzeichnen. Die Aufzeichnungen m{\\u0252}ssen fest miteinander verbunden, chronologisch aufgebaut und mit fortlaufenden Seitenzahlen versehen sein. Sie k{\\u0246}nnen statt in verbundener Form auch elektronisch gef{\\u0252}hrt werden. Die Aufzeichnungen sind unverz{\\u0252}glich nach der Ausf{\\u0252}hrung der aufzeichnungspflichtigen T{\\u0228}tigkeit in dauerhafter Weise vorzunehmen.\\\n\\pard\\sb100\n(4) Das Register nach Absatz 2 Satz 1, auch in Verbindung mit Satz 3, und die Aufzeichnungen nach Absatz 3 Satz 1 sind von demjenigen, der zur F{\\u0252}hrung des Registers oder zur Vornahme der Aufzeichnungen verpflichtet ist, drei Jahre lang aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die letzte Eintragung vorgenommen worden ist. Das Register und die Aufzeichnungen sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}