{
  "documentIdentifier" : "BJNR096010020BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nat{\\u0252}rliche oder juristische Person oder eine rechtsf{\\u0228}hige Personengesellschaft kann bei der f{\\u0252}r Benannte Stellen zust{\\u0228}ndigen Beh{\\u0246}rde die Benennung als Konformit{\\u0228}tsbewertungsstelle f{\\u0252}r Drittstaaten im Bereich der Medizinprodukte im Rahmen eines Abkommens der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union mit Drittstaaten oder Organisationen nach Artikel 216 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union beantragen. Der Antrag und die f{\\u0252}r die Durchf{\\u0252}hrung des Benennungsverfahrens erforderlichen Unterlagen sind in deutscher oder englischer Sprache einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r Benannte Stellen zust{\\u0228}ndige Beh{\\u0246}rde benennt die antragstellende Person oder Personengesellschaft als Konformit{\\u0228}tsbewertungsstelle f{\\u0252}r Drittstaaten, wenn diese geeignet und in der Lage ist, die Aufgaben einer Konformit{\\u0228}tsbewertungsstelle f{\\u0252}r Drittstaaten nach den entsprechenden sektoralen Anforderungen des jeweiligen Abkommens der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union mit einem Drittstaat oder einer Organisation nach Artikel 216 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union wahrzunehmen. Die Benennung als Konformit{\\u0228}tsbewertungsstelle f{\\u0252}r Drittstaaten kann unter Auflagen erteilt werden. Die Benennung ist zu befristen.\\\n\\pard\\sb100\n(3) Die Benennung erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Fristablauf,\\\n\\tab 2.\\tab mit der Einstellung des Betriebs oder\\\n\\tab 3.\\tab durch Verzicht der Konformit{\\u0228}tsbewertungsstelle f{\\u0252}r Drittstaaten.\\\n\\pard\nDie Einstellung des Betriebs oder der Verzicht sind der f{\\u0252}r Benannte Stellen zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r Benannte Stellen zust{\\u0228}ndige Beh{\\u0246}rde hat die Benennung zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass die Konformit{\\u0228}tsbewertungsstelle f{\\u0252}r Drittstaaten bei der Benennung nicht die Voraussetzungen f{\\u0252}r eine Benennung erf{\\u0252}llt hat. Sie hat die Benennung zu widerrufen, wenn die Voraussetzungen f{\\u0252}r die Benennung nachtr{\\u0228}glich weggefallen sind. An Stelle des Widerrufs kann die f{\\u0252}r Benannte Stellen zust{\\u0228}ndige Beh{\\u0246}rde das Ruhen der Benennung anordnen. Im {\\u0220}brigen bleiben die den {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesgesetzlichen Vorschriften unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Erteilung, Erl{\\u0246}schen, R{\\u0252}cknahme, Widerruf und Ruhen der Benennung sind der Europ{\\u0228}ischen Kommission sowie den in den jeweiligen Abkommen genannten Institutionen unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(6) Die f{\\u0252}r Benannte Stellen zust{\\u0228}ndige Beh{\\u0246}rde macht die von ihr benannten Konformit{\\u0228}tsbewertungsstellen f{\\u0252}r Drittstaaten mit ihren jeweiligen Aufgaben auf ihrer Internetseite bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 20: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}