{
  "documentIdentifier" : "BJNR096010020BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erg{\\u0228}nzend zu den Artikeln 63 und 82 Absatz 1 der Verordnung (EU) 2017\/745 gelten f{\\u0252}r die Einwilligung des Pr{\\u0252}fungsteilnehmers oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufkl{\\u0228}rung zu erteilen, seines gesetzlichen oder rechtsgesch{\\u0228}ftlichen Vertreters die Vorgaben nach den Abs{\\u0228}tzen 2 bis 6.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fungsteilnehmer oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufkl{\\u0228}rung zu erteilen, sein gesetzlicher oder rechtsgesch{\\u0228}ftlicher Vertreter ist durch einen Pr{\\u0252}fer, der Arzt oder, bei einer zahnmedizinischen klinischen Pr{\\u0252}fung der Zahnarzt ist, im Rahmen des Gespr{\\u0228}chs nach Artikel 63 Absatz 2 Buchstabe c der Verordnung (EU) 2017\/745 aufzukl{\\u0228}ren.\\\n\\pard\\sb100\n(3) Eine klinische Pr{\\u0252}fung oder eine sonstige klinische Pr{\\u0252}fung mit einer Person, die nicht in der Lage ist, eine Einwilligung nach Aufkl{\\u0228}rung zu erteilen, darf nur durchgef{\\u0252}hrt werden, wenn folgende Voraussetzungen vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des Artikels 64 Absatz 1 der Verordnung (EU) 2017\/745 und\\\n\\tab 2.\\tab die Voraussetzungen des Artikels 64 Absatz 2 der Verordnung (EU) 2017\/745.\\\n\\pard\n\\pard\\sb100\n(4) Eine klinische Pr{\\u0252}fung oder eine sonstige klinische Pr{\\u0252}fung darf bei einem Minderj{\\u0228}hrigen, der in der Lage ist, das Wesen, die Bedeutung und die Tragweite der Pr{\\u0252}fung oder Studie zu erkennen und seinen Willen hiernach auszurichten, nur durchgef{\\u0252}hrt werden, wenn auch seine schriftliche Einwilligung nach Aufkl{\\u0228}rung nach Artikel 63 der Verordnung (EU) 2017\/745 zus{\\u0228}tzlich zu der schriftlichen Einwilligung, die sein gesetzlicher Vertreter nach Aufkl{\\u0228}rung erteilt hat, vorliegt.\\\n\\pard\\sb100\n(5) Eine klinische Pr{\\u0252}fung oder eine sonstige klinische Pr{\\u0252}fung darf in Notf{\\u0228}llen nur durchgef{\\u0252}hrt werden, wenn die Voraussetzungen des Artikels 68 der Verordnung (EU) 2017\/745 vorliegen.\\\n\\pard\\sb100\n(6) F{\\u0252}r den Widerruf der Einwilligung in die Teilnahme an einer sonstigen klinischen Pr{\\u0252}fung ist Artikel 62 Absatz 5 der Verordnung (EU) 2017\/745 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 28: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}