{
  "documentIdentifier" : "BJNR703310013BJNE002100118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Ausbringen einer dauerhaft am Grund des Gew{\\u0228}ssers befestigten Reedeboje zum Festmachen eines Fahrzeuges, einer Bojenkette und sonstiger Gegenst{\\u0228}nde wie Fischereiger{\\u0228}te oder das Errichten einer festen und schwimmenden Anlegestelle und einer {\\u0228}hnlichen Anlage bedarf der Genehmigung. Die Genehmigung wird erteilt, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeintr{\\u0228}chtigt werden. Sie kann mit Auflagen und Bedingungen verbunden oder befristet werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine Bootssteganlage darf nur in den in den Abs{\\u0228}tzen 3 und 4 genannten Hafengebieten errichtet werden. Nur in einem besonderen Ausnahmefall kann eine Anlage auch au{\\u0223}erhalb eines dieser Hafengebiete, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeintr{\\u0228}chtigt werden, zugelassen werden.\\\n\\pard\\sb100\n(3) Als Hafengebiete der Edertalsperre sind festgelegt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hafengebiet Asel-S{\\u0252}d von See-km 14,810 bis See-km 15,380 rechtes Ufer,\\\n\\tab 2.\\tab Hafengebiet F{\\u0252}rstental von See-km 21,120 bis See-km 21,510 linkes Ufer,\\\n\\tab 3.\\tab Hafengebiet Bringhausen-Nord von See-km 21,765 bis See-km 22,110 rechtes Ufer,\\\n\\tab 4.\\tab Hafengebiet Scheid-Nordwest von See-km 22,730 bis See-km 23,430 linkes Ufer,\\\n\\tab 5.\\tab Hafengebiet Rehbach von See-km 25,455 bis See-km 26,080 rechtes Ufer,\\\n\\tab 6.\\tab Hafengebiet Scheid-S{\\u0252}dost von See-km 24,590 bis See-km 25,210 linkes Ufer,\\\n\\tab 7.\\tab Hafengebiet Scheid-Nordost von See-km 25,430 bis See-km 26,030 linkes Ufer,\\\n\\tab 8.\\tab Hafengebiet Waldeck-West von See-km 33,310 bis See-km 33,670 linkes Ufer,\\\n\\tab 9.\\tab Hafengebiet Waldeck-Ost von See-km 34,010 bis See-km 34,355 linkes Ufer,\\\n\\tab 10.\\tab Hafengebiet Hemfurth-Ost von See-km 37,590 bis See-km 37,965 linkes Ufer,\\\n\\tab 11.\\tab Hafengebiet Hemfurth-West von See-km 31,000 bis See-km 31,450 rechtes Ufer.\\\n\\pard\n\\pard\\sb100\n(4) Als Hafengebiet f{\\u0252}r die Diemeltalsperre ist festgelegt: Hafengebiet Heringhausen von See-km 3,000 bis See-km 3,900 rechtes Ufer.\\\n}"
}