{
  "documentIdentifier" : "BJNR191110006BJNE002003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat besteht aus mindestens f{\\u0252}nf Personen, bei einer Europ{\\u0228}ischen Genossenschaft, die nicht mehr als 20 Mitglieder hat, aus mindestens drei Personen. Die Beteiligung der Arbeitnehmer nach dem SCE-Beteiligungsgesetz bleibt unber{\\u0252}hrt. Bei einer Europ{\\u0228}ischen Genossenschaft, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs oder die CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, ist, m{\\u0252}ssen die Voraussetzungen des {\\u0167} 100 Absatz 5 des Aktiengesetzes erf{\\u0252}llt sein.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Zusammensetzung des Verwaltungsrats sind {\\u0167} 96 Absatz 4 sowie die {\\u0167}{\\u0167} 97 bis 99 und 104 des Aktiengesetzes entsprechend anzuwenden, wobei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem Vorstand zugewiesenen Rechte und Pflichten vom Vorsitzenden des Verwaltungsrats wahrzunehmen sind;\\\n\\tab 2.\\tab auch der SCE-Betriebsrat entsprechend {\\u0167} 98 Abs. 2 und {\\u0167} 104 Abs. 1 des Aktiengesetzes antragsberechtigt ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Anfechtung der Wahl von Verwaltungsratsmitgliedern gilt {\\u0167} 51 des Genossenschaftsgesetzes entsprechend, wobei das gesetzwidrige Zustandekommen von Wahlvorschl{\\u0228}gen f{\\u0252}r die Arbeitnehmervertreter im Verwaltungsrat nur nach den Vorschriften der Mitgliedstaaten der Europ{\\u0228}ischen Union {\\u0252}ber die Besetzung der ihnen zugewiesenen Sitze geltend gemacht werden kann. F{\\u0252}r die Arbeitnehmervertreter aus dem Inland gilt {\\u0167} 37 Abs. 2 des SCE-Beteiligungsgesetzes.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat kann aus seiner Mitte einen Pr{\\u0252}fungsausschuss bestellen, der sich mit der {\\u0220}berwachung des Rechnungslegungsprozesses sowie der Wirksamkeit des internen Kontrollsystems, des Risikomanagementsystems und des internen Revisionssystems sowie der Abschlusspr{\\u0252}fung befasst. Der Pr{\\u0252}fungsausschuss kann Empfehlungen oder Vorschl{\\u0228}ge zur Gew{\\u0228}hrleistung der Integrit{\\u0228}t des Rechnungslegungsprozesses unterbreiten. Richtet der Aufsichtsrat einer Europ{\\u0228}ischen Genossenschaft, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs oder die CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, ist, einen Pr{\\u0252}fungsausschuss ein, so muss dieser die Voraussetzungen des {\\u0167} 100 Absatz 5 des Aktiengesetzes erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}