{
  "documentIdentifier" : "BJNR001950896BJNE019610123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verj{\\u0228}hrung wird gehemmt durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erhebung der Klage auf Leistung oder auf Feststellung des Anspruchs, auf Erteilung der Vollstreckungsklausel oder auf Erlass des Vollstreckungsurteils,\\\n\\tab 1a.\\tab die Erhebung einer Musterfeststellungsklage f{\\u0252}r einen Anspruch, den ein Gl{\\u0228}ubiger zu dem zu der Klage gef{\\u0252}hrten Klageregister wirksam angemeldet hat, wenn dem angemeldeten Anspruch derselbe Lebenssachverhalt zugrunde liegt wie den Feststellungszielen der Musterfeststellungsklage,\\\n\\tab 2.\\tab die Zustellung des Antrags im vereinfachten Verfahren {\\u0252}ber den Unterhalt Minderj{\\u0228}hriger,\\\n\\tab 3.\\tab die Zustellung des Mahnbescheids im Mahnverfahren oder des Europ{\\u0228}ischen Zahlungsbefehls im Europ{\\u0228}ischen Mahnverfahren nach der Verordnung (EG) Nr. 1896\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 zur Einf{\\u0252}hrung eines Europ{\\u0228}ischen Mahnverfahrens (ABl. EU Nr. L 399 S. 1),\\\n\\tab 4.\\tab die Veranlassung der Bekanntgabe eines Antrags, mit dem der Anspruch geltend gemacht wird, bei einer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab staatlichen oder staatlich anerkannten Streitbeilegungsstelle oder\\\n\\tab b)\\tab anderen Streitbeilegungsstelle, wenn das Verfahren im Einvernehmen mit dem Antragsgegner betrieben wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Verj{\\u0228}hrung wird schon durch den Eingang des Antrags bei der Streitbeilegungsstelle gehemmt, wenn der Antrag demn{\\u0228}chst bekannt gegeben wird,\\\n\\tab 5.\\tab die Geltendmachung der Aufrechnung des Anspruchs im Prozess,\\\n\\tab 6.\\tab die Zustellung der Streitverk{\\u0252}ndung,\\\n\\tab 6a.\\tab die Zustellung der Anmeldung zu einem Musterverfahren f{\\u0252}r darin bezeichnete Anspr{\\u0252}che, soweit diesen der gleiche Lebenssachverhalt zugrunde liegt wie den Feststellungszielen des Musterverfahrens und wenn innerhalb von drei Monaten nach dem rechtskr{\\u0228}ftigen Ende des Musterverfahrens die Klage auf Leistung oder Feststellung der in der Anmeldung bezeichneten Anspr{\\u0252}che erhoben wird,\\\n\\tab 7.\\tab die Zustellung des Antrags auf Durchf{\\u0252}hrung eines selbst{\\u0228}ndigen Beweisverfahrens,\\\n\\tab 8.\\tab den Beginn eines vereinbarten Begutachtungsverfahrens,\\\n\\tab 9.\\tab die Zustellung des Antrags auf Erlass eines Arrests, einer einstweiligen Verf{\\u0252}gung oder einer einstweiligen Anordnung, oder, wenn der Antrag nicht zugestellt wird, dessen Einreichung, wenn der Arrestbefehl, die einstweilige Verf{\\u0252}gung oder die einstweilige Anordnung innerhalb eines Monats seit Verk{\\u0252}ndung oder Zustellung an den Gl{\\u0228}ubiger dem Schuldner zugestellt wird,\\\n\\tab 10.\\tab die Anmeldung des Anspruchs im Insolvenzverfahren oder im Schifffahrtsrechtlichen Verteilungsverfahren,\\\n\\tab 11.\\tab den Beginn des schiedsrichterlichen Verfahrens,\\\n\\tab 12.\\tab die Einreichung des Antrags bei einer Beh{\\u0246}rde, wenn die Zul{\\u0228}ssigkeit der Klage von der Vorentscheidung dieser Beh{\\u0246}rde abh{\\u0228}ngt und innerhalb von drei Monaten nach Erledigung des Gesuchs die Klage erhoben wird; dies gilt entsprechend f{\\u0252}r bei einem Gericht oder bei einer in Nummer 4 bezeichneten Streitbeilegungsstelle zu stellende Antr{\\u0228}ge, deren Zul{\\u0228}ssigkeit von der Vorentscheidung einer Beh{\\u0246}rde abh{\\u0228}ngt,\\\n\\tab 13.\\tab die Einreichung des Antrags bei dem h{\\u0246}heren Gericht, wenn dieses das zust{\\u0228}ndige Gericht zu bestimmen hat und innerhalb von drei Monaten nach Erledigung des Gesuchs die Klage erhoben oder der Antrag, f{\\u0252}r den die Gerichtsstandsbestimmung zu erfolgen hat, gestellt wird, und\\\n\\tab 14.\\tab die Veranlassung der Bekanntgabe des erstmaligen Antrags auf Gew{\\u0228}hrung von Prozesskostenhilfe oder Verfahrenskostenhilfe; wird die Bekanntgabe demn{\\u0228}chst nach der Einreichung des Antrags veranlasst, so tritt die Hemmung der Verj{\\u0228}hrung bereits mit der Einreichung ein.\\\n\\pard\n\\pard\\sb100\n(2) Die Hemmung nach Absatz 1 endet sechs Monate nach der rechtskr{\\u0228}ftigen Entscheidung oder anderweitigen Beendigung des eingeleiteten Verfahrens. Die Hemmung nach Absatz 1 Nummer 1a endet auch sechs Monate nach der R{\\u0252}cknahme der Anmeldung zum Klageregister. Ger{\\u0228}t das Verfahren dadurch in Stillstand, dass die Parteien es nicht betreiben, so tritt an die Stelle der Beendigung des Verfahrens die letzte Verfahrenshandlung der Parteien, des Gerichts oder der sonst mit dem Verfahren befassten Stelle. Die Hemmung beginnt erneut, wenn eine der Parteien das Verfahren weiter betreibt.\\\n\\pard\\sb100\n(3) Auf die Frist nach Absatz 1 Nr. 6a, 9, 12 und 13 finden die {\\u0167}{\\u0167} 206, 210 und 211 entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}