{
  "documentIdentifier" : "BJNR023350987BJNE002002320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2002, 1373 - 1374)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1\\tab Entnahme und Aufbewahrung der Proben\\\n\\tab\\tab\\tab\\tab Die Probenahme f{\\u0252}r die Untersuchung eines Alt{\\u0246}ls auf die Gehalte an Gesamthalogen und polychlorierten Biphenylen (PCB) wird nach DIN 51 750 Teil 1, Ausgabe August 1983, und Teil 2, Ausgabe M{\\u0228}rz 1984, durchgef{\\u0252}hrt. Erg{\\u0228}nzend zu den Vorschriften der Norm DIN 51 750 wird auf Folgendes hingewiesen:\\\n\\tab 1.1\\tab Einsatz von Vakuum-Tankwagen\\\n\\tab\\tab\\tab\\tab Bei Einsatz von Vakuum-Tankwagen kann die Probenahme wie nachfolgend beschrieben (siehe Abbildung) erfolgen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab {\\b Probenahmevorrichtung an Vakuum-Tankwagen}(Inhalt: nicht darstellbare Abbildung,\\\n\\tab\\tab\\tab\\tab Fundstelle: BGBl. I 2002, 1373)\\\n\\tab\\tab\\tab\\tab Der Saugschlauch wird an den Entnahmestutzen des Alt{\\u0246}ltanks angeschlossen oder in andere Beh{\\u0228}lter eingeh{\\u0228}ngt. Nachdem der Tank des Fahrzeugs unter Vakuum gesetzt wurde, werden die Schieber 1 und 4 bei geschlossenen H{\\u0228}hnen 2 und 3 ge{\\u0246}ffnet und der {\\u0220}bernahmevorgang beginnt. Am Anfang und mehrfach wiederholt bis zum Ende, werden die Schieber 1 und 4 geschlossen, das dazwischenliegende Rohrst{\\u0252}ck mittels des Hahnes 2 bel{\\u0252}ftet und anschlie{\\u0223}end {\\u0252}ber den Hahn 3 der Inhalt dieses Rohrstutzens in ein Probenahmegef{\\u0228}{\\u0223} abgelassen. Aus mehreren solchen Entnahmen wird eine Gesamtprobe von mindestens 1 l erhalten. Die Probenahme soll nicht sofort mit Beginn der Alt{\\u0246}l{\\u0252}bernahme erfolgen, da sonst durch Verschleppungseffekte Probenverf{\\u0228}lschungen eintreten k{\\u0246}nnen.\\\n\\tab 1.2\\tab Probenahmegef{\\u0228}{\\u0223}e\\\n\\tab\\tab\\tab\\tab Zur Probenahme und zum Aufbewahren der Proben sind Glas- oder Metallgef{\\u0228}{\\u0223}e zu verwenden. Gef{\\u0228}{\\u0223}e aus anderen Werkstoffen sind dann zugelassen, wenn nachgewiesen ist, dass keine das Messergebnis beeinflussende Aufnahme von PCB durch die Gef{\\u0228}{\\u0223}wandung erfolgt.\\\n\\tab 1.3\\tab Probemenge\\\n\\tab\\tab\\tab\\tab Die jeweilige Probenmenge betr{\\u0228}gt mindestens 1 l.\\\n\\tab 1.4\\tab Probenahme an der Anfallstelle\\\n\\tab\\tab\\tab\\tab Bei der Probenahme an einer Alt{\\u0246}lanfallstelle gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 Satz 1 verbleiben von der Probe 250 ml bei der Anfallstelle und 250 ml beim Alt{\\u0246}lsammler.\\\n\\tab 1.5\\tab Probenahme an der Aufarbeitungsstelle\\\n\\tab\\tab\\tab\\tab Bei der Probenahme f{\\u0252}r Zwecke des {\\u0167} 5 Abs. 2 dieser Verordnung ist die Probe in vier Teilproben zu unterteilen. Hiervon ist je eine Probe f{\\u0252}r das Untersuchungslaboratorium, eine Probe f{\\u0252}r den Anlieferer, eine Probe f{\\u0252}r den Aufbereiter und eine Probe f{\\u0252}r etwaige Schiedsanalysen (R{\\u0252}ckstellproben) bestimmt.\\\n\\tab\\tab\\tab\\tab Soweit im konkreten Fall mehrere Proben f{\\u0252}r ein und dieselbe Stelle bestimmt sind, reduziert sich die Zahl der Teilproben entsprechend.\\\n\\tab 1.6\\tab Beachtung von Sicherheitsvorschriften\\\n\\tab\\tab\\tab\\tab Bei der Probenahme sowie beim Umgang mit der Probe sind die einschl{\\u0228}gigen Sicherheitsbestimmungen, insbesondere die des Brandschutzes, zu beachten.\\\n\\tab 1.7\\tab Probenahmeprotokoll\\\n\\tab\\tab\\tab\\tab {\\u0220}ber die Probenahme ist ein Protokoll in Anlehnung an das Muster der Norm 51 750 Teil 1 zu fertigen.\\\n\\tab 1.8\\tab Aufbewahrung von Proben\\\n\\tab\\tab\\tab\\tab Die Aufbewahrung von nach dieser Verordnung entnommenen Proben richtet sich nach {\\u0167} 5 Abs. 1 und 3. Im Falle eines Straf- oder Bu{\\u0223}geldverfahrens sind die f{\\u0252}r die Schiedsprobe (Schiedsverfahren nach DIN 51 848, Ausgabe M{\\u0228}rz 1984) vorgesehenen Probenbeh{\\u0228}lter bis zum Abschluss des Verfahrens aufzubewahren.\\\n\\tab\\tab\\tab\\tab Die gezogenen Proben sind so zu sichern (z.B. durch Plombieren), dass die Probemenge unver{\\u0228}ndert bleibt, sowie Ort und Zeit der Entnahme jederzeit nachgewiesen werden k{\\u0246}nnen.\\\n\\tab 2\\tab Bestimmung des Gehaltes an polychlorierten Biphenylen (PCB)\\\n\\tab 2.1\\tab Grundsatz\\\n\\tab\\tab\\tab\\tab Es werden die Einzelgehalte der folgenden 6 Congenere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0160}2,4,4'-Trichlorbiphenyl (PCB 28){\\u0160}2,2',5,5'-Tetrachlorbiphenyl (PCB 52){\\u0160}2,2',4,5,5'-Pentachlorbiphenyl (PCB 101){\\u0160}2,2',3,4',4',5'-Hexachlorbiphenyl (PCB 138){\\u0160}2,2',4,4',5,5'-Hexachlorbiphenyl (PCB 153){\\u0160}2,2',3,4,4',5,5'-Heptachlorbiphenyl (PCB 180)im Alt{\\u0246}l bestimmt und hieraus der PCB-Gehalt berechnet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.2\\tab Untersuchungsverfahren\\\n\\tab\\tab\\tab\\tab Die Bestimmung der Einzelgehalte der in Abschnitt 2.1 genannten 6 Congenere hat nach DIN EN 12 766 Teil 1, Ausgabe November 2000, zu erfolgen.\\\n\\tab 2.3\\tab Berechnungsverfahren\\\n\\tab\\tab\\tab\\tab Die Berechnung des PCB-Gehaltes hat nach DIN EN 12 766 Teil 2, Ausgabe Dezember 2001, Verfahren B, zu erfolgen.\\\n\\tab 2.4\\tab {\\u0220}berschreitung des Grenzwertes\\\n\\tab\\tab\\tab\\tab Bei einem berechneten Gehalt von 28,5 mg PCB\/kg Alt{\\u0246}l gilt der nach {\\u0167} 3 einzuhaltende Grenzwert von 20 mg PCB\/kg Alt{\\u0246}l als {\\u0252}berschritten. Gem{\\u0228}{\\u0223} den Pr{\\u0228}zisionsangaben der DIN EN 12 766 Teil 2, Ausgabe Dezember 2001, ist bei diesem Wert eine {\\u0220}berschreitung des Grenzwertes mit einer statistischen Sicherheit von 95% gegeben.\\\n\\tab 3\\tab Bestimmung des Gesamthalogengehaltes\\\n\\tab 3.1\\tab Grundsatz\\\n\\tab\\tab\\tab\\tab Unter dem Gehalt eines Alt{\\u0246}les an Gesamthalogen wird der Massenanteil an den anorganisch und organisch gebundenen Halogenen Chlor und Brom in der wasserfreien {\\u0214}lphase verstanden.\\\n\\tab\\tab\\tab\\tab Die zur Bestimmung des Gesamthalogengehaltes geeigneten Methoden sind in Abschnitt 3.3 aufgef{\\u0252}hrt.\\\n\\tab\\tab\\tab\\tab Gleichwertige Methoden sind zugelassen.\\\n\\tab 3.2\\tab Probenvorbereitung\\\n\\tab\\tab\\tab\\tab Die Probenvorbereitung ist derart durchzuf{\\u0252}hren, dass die ermittelten Gehalte sich auf die wasserfreie {\\u0214}lphase beziehen. Die zu untersuchende fl{\\u0252}ssige Probe wird auf etwa vorhandenes Absetzwasser hin gepr{\\u0252}ft. Falls eine Wasserphase erkennbar ist, wird diese mittels eines Scheidetrichters abgetrennt.\\\n\\tab\\tab\\tab\\tab Die erhaltene {\\u0214}lphase oder Proben mit geringen Anteilen freien Wassers oder Emulsionen werden homogenisiert.\\\n\\tab\\tab\\tab\\tab Die Wasseranteile der homogenisierten Proben werden mit wasserfreiem Natriumsulfat entfernt, das in eine Probemenge von 5 bis 30 g portionsweise einger{\\u0252}hrt wird.\\\n\\tab\\tab\\tab\\tab Sofern erforderlich, werden das Natriumsulfat sowie andere Feststoffe vom {\\u0214}l abzentrifugiert.\\\n\\tab\\tab\\tab\\tab Anmerkung:\\\n\\tab\\tab\\tab\\tab Die Trocknung der Alt{\\u0246}lprobe ist so durchzuf{\\u0252}hren, dass Verdampfungsverluste durch leichtfl{\\u0252}chtige Bestandteile vermieden werden.\\\n\\tab 3.3\\tab Analysenverfahren\\\n\\tab 3.3.1\\tab Vortest mit energiedispersiver R{\\u0246}ntgenfluoreszenz-Analyse\\\n\\tab\\tab\\tab\\tab Bestimmung des Chlor- und Bromgehaltes mit energiedispersiver R{\\u0246}ntgenfluoreszenz-Analyse nach DIN 51 577 Teil 4, Ausgabe Februar 1994.\\\n\\tab 3.3.2\\tab Referenzverfahren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 3.3.2.1\\tab Verbrennung nach Wickbold und Bestimmung des Halogenidgehaltes in der Aufschlussl{\\u0246}sung\\\n\\tab\\tab\\tab\\tab\\tab\\tab Aufschluss der Probe in einer Wickbold-Apparatur in Anlehnung an DIN EN ISO 24 260, Ausgabe Mai 1994, oder durch ein anderes, gleichwertiges Verfahren und nachfolgende Bestimmung des Halogenidgehaltes (gem{\\u0228}{\\u0223} Abschnitt 3.1) in der Aufschlussl{\\u0246}sung auf Basis einer argentometrischen Titration z. B. nach DIN 51 408 Teil 1, Ausgabe Juni 1983, oder nach DIN 38 405 Teil 1, Ausgabe Dezember 1985, oder mittels Ionenchromatographie nach DIN EN ISO 10 304 Teil 1, Ausgabe April 1995, oder durch ein anderes, gleichwertiges Verfahren.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.3.2.2\\tab Wellenl{\\u0228}ngendispersive R{\\u0246}ntgenfluoreszenz-Analyse\\\n\\tab\\tab\\tab\\tab Bestimmung des Chlor- und Bromgehaltes mit wellenl{\\u0228}ngendispersiver R{\\u0246}ntgenfluoreszenz-Analyse nach DIN 51 577 Teil 2, Ausgabe Januar 1993, bzw. DIN 51 577 Teil 3, Ausgabe Juni 1990.\\\n\\tab 3.4\\tab {\\u0220}berschreitung des Grenzwertes\\\n\\tab\\tab\\tab\\tab Eine {\\u0220}berschreitung des nach {\\u0167} 3 Abs. 1 zul{\\u0228}ssigen Gesamthalogengehaltes ist grunds{\\u0228}tzlich nachgewiesen, wenn der nach einem Referenzverfahren ermittelte Gehalt um mehr als 5 % {\\u0252}ber dem Grenzwert liegt. Die Untersuchung nach einem der Referenzverfahren kann entfallen, wenn bei dem Vortest ein Gesamthalogengehalt von 1,4 g\/kg nicht {\\u0252}berschritten wird.\\\n\\tab 4\\tab Qualit{\\u0228}tssicherung und -kontrolle\\\n\\tab\\tab\\tab\\tab Die Untersuchungsstellen sind verpflichtet, die Verl{\\u0228}sslichkeit der Analysenergebnisse durch geeignete Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und -kontrolle abzusichern. Dazu geh{\\u0246}rt unter anderem der Nachweis {\\u0252}ber die regelm{\\u0228}{\\u0223}ige erfolgreiche Teilnahme an Ringversuchen.\\\n\\tab 5.\\tab G Bekanntmachung sachverst{\\u0228}ndiger Stellen\\\n\\tab\\tab\\tab\\tab Die in den Abschnitten 1, 2 und 3 genannten Bekanntmachungen sachverst{\\u0228}ndiger Stellen sind beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archivm{\\u0228}{\\u0223}ig gesichert niedergelegt. Die DIN-Normen sind in der Beuth-Verlag GmbH, Berlin und K{\\u0246}ln erschienen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}