{
  "documentIdentifier" : "BJNR127400007BJNE006504119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausstellung eines Dokumentes zur Identifizierung von Einhufern (Equidenpass) nach Artikel 7 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 ist auf Antrag des Tierhalters f{\\u0252}r Einhufer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in ein Zuchtbuch eingetragen sind oder dort vermerkt sind und eingetragen werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab die an sportlichen Wettk{\\u0228}mpfen teilnehmen,\\\n\\pard\nvon einer tierzuchtrechtlich anerkannten Z{\\u0252}chtervereinigung oder, soweit die Einhufer nicht in einem Zuchtbuch eingetragen oder dort vermerkt sind, von einer internationalen Wettkampforganisation vorzunehmen. F{\\u0252}r andere als in Satz 1 genannte Einhufer gilt Satz 1 mit der Ma{\\u0223}gabe entsprechend, dass der Equidenpass von der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle ausgestellt wird und, vorbehaltlich des Artikels 10 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262, die Angaben nach Anhang I Teil 1 Abschnitt I bis IV und VI bis IX der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 enthalten muss. Der Tierhalter hat den Antrag auf Ausstellung eines Equidenpasses nach Satz 1 oder 2 sp{\\u0228}testens sechs Monate nach der Geburt des Einhufers zu stellen.\\\n\\pard\\sb100\n(2) Mit dem Antrag auf einen Equidenpass hat der Tierhalter\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Registriernummer nach {\\u0167} 26 Absatz 2 und\\\n\\tab 2.\\tab den Eigent{\\u0252}mer\\\n\\pard\nmitzuteilen. {\\u0196}nderungen bei der nach Satz 1 Nummer 2 gemachten Angabe sind der Stelle, die das Dokument nach Absatz 1 ausgestellt hat, unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Soweit die zust{\\u0228}ndige Beh{\\u0246}rde nach Artikel 13 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 von der Ausstellung eines Equidenpasses absehen will, {\\u0252}bermittelt sie die f{\\u0252}r die Unterrichtung der Europ{\\u0228}ischen Union erforderlichen Angaben dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}