{
  "documentIdentifier" : "BJNR127400007BJNE006602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Fall des Todes eines Einhufers gilt, vorbehaltlich der Abs{\\u0228}tze 2 und 3, Artikel 35 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 mit der Ma{\\u0223}gabe, dass der Tierhalter den Equidenpass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 34 Absatz 1 Buchstabe b der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 ung{\\u0252}ltig zu machen hat und\\\n\\tab 2.\\tab unter Angabe des Datums des Todes des Einhufers an die Stelle, die den Equidenpass nach {\\u0167} 44a Absatz 1 Satz 1 oder 2 ausgestellt hat (Ausstellungsstelle) oder in den F{\\u0228}llen, in denen eine andere Stelle als die Ausstellungsstelle eine Aktualisierung des Equidenpasses nach Artikel 28 Buchstabe b der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 vorgenommen hat (Aktualisierungsstelle), an diese zur{\\u0252}ckzusenden hat.\\\n\\pard\nWird der tote Einhufer in einem Verarbeitungsbetrieb f{\\u0252}r tierische Nebenprodukte beseitigt oder verarbeitet, gilt abweichend von Satz 1 Artikel 34 Absatz 1 in Verbindung mit Absatz 2 Buchstabe b der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Tierhalter sicherzustellen hat, dass dem mit der Entsorgung oder Verarbeitung des toten Einhufers beauftragten Betreiber des Verarbeitungsbetriebs f{\\u0252}r tierische Nebenprodukte der Equidenpass bei der Abholung des toten Einhufers {\\u0252}bergeben wird, und\\\n\\tab 2.\\tab die f{\\u0252}r den Verarbeitungsbetrieb f{\\u0252}r tierische Nebenprodukte zust{\\u0228}ndige Beh{\\u0246}rde den Equidenpass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Artikel 34 Absatz 1 Buchstabe b der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 ung{\\u0252}ltig zu machen hat und\\\n\\tab b)\\tab an die Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, an die Aktualisierungsstelle zur{\\u0252}ckzusenden hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Befindet sich die Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, die Aktualisierungsstelle in einem anderen Mitgliedstaat und hat dieser eine Kontaktstelle nach Artikel{\\u0160}36 Absatz{\\u0160}2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 eingerichtet, so kann die R{\\u0252}cksendung des Equidenpasses abweichend von Satz 2 Nummer 2 Buchstabe b an diese Kontaktstelle erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall der Schlachtung eines Einhufers hat der Tierhalter den Equidenpass unverz{\\u0252}glich nach der Schlachtung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 34 Absatz 1 Buchstabe b in Verbindung mit Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 ung{\\u0252}ltig zu machen und\\\n\\tab 2.\\tab unter Angabe des Datums der Schlachtung an die Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, an die Aktualisierungsstelle zur{\\u0252}ckzusenden.\\\n\\pard\nIm Fall der Schlachtung eines Einhufers in einem Schlachthof kann der Betreiber des Schlachthofs den Equidenpass abweichend von Satz 1 Nummer 1 nach Artikel 34 Absatz 1 Buchstabe c Ziffer i in Verbindung mit Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 vernichten und der Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, der Aktualisierungsstelle eine Bescheinigung {\\u0252}ber die erfolgte Schlachtung des Einhufers und die Vernichtung des Equidenpasses unter Angabe des Datums der Schlachtung und des Datums der Vernichtung des Equidenpasses zusenden. Die Zusendung hat unverz{\\u0252}glich nach der Schlachtung zu erfolgen. Befindet sich die Ausstellungsstelle oder die Aktualisierungsstelle in einem anderen Mitgliedstaat und hat dieser Mitgliedstaat eine Kontaktstelle nach Artikel 36 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 eingerichtet, so kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die R{\\u0252}cksendung des Equidenpasses abweichend von Satz 1 Nummer 2 an diese Kontaktstelle erfolgen oder\\\n\\tab 2.\\tab die Zusendung der Bescheinigung abweichend von Satz 2 an diese Kontaktstelle erfolgen.\\\n\\pard\n\\pard\\sb100\n(3) Im Fall der T{\\u0246}tung aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung hat der Tierhalter den Equidenpass unverz{\\u0252}glich nach der T{\\u0246}tung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Artikel 34 Absatz 1 Buchstabe b in Verbindung mit Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 ung{\\u0252}ltig zu machen und\\\n\\tab 2.\\tab unter Angabe des Datums der T{\\u0246}tung an die Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, an die Aktualisierungsstelle zur{\\u0252}ckzusenden.\\\n\\pard\nBefindet sich die Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, die Aktualisierungsstelle in einem anderen Mitgliedstaat und hat dieser Mitgliedstaat eine Kontaktstelle nach Artikel 36 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 eingerichtet, so kann die R{\\u0252}cksendung des Equidenpasses abweichend von Satz 1 Nummer 2 an diese Kontaktstelle erfolgen.\\\n\\pard\\sb100\n(4) Im Fall des Verlusts eines Einhufers gilt Artikel 35 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/262 mit der Ma{\\u0223}gabe, dass der Tierhalter den Equidenpass unter Angabe des Datums des Verlusts an die Ausstellungsstelle oder in den F{\\u0228}llen, in denen eine Aktualisierung vorgenommen worden ist, an die Aktualisierungsstelle zur{\\u0252}ckzusenden hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}