{
  "documentIdentifier" : "BJNR059500997BJNE025010126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um Entlassungen von Arbeitnehmerinnen und Arbeitnehmern zu vermeiden und ihre Vermittlungsaussichten zu verbessern, haben diese Anspruch auf Kurzarbeitergeld zur F{\\u0246}rderung der Eingliederung bei betrieblichen Restrukturierungen (Transferkurzarbeitergeld), wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab und solange sie von einem dauerhaften nicht vermeidbaren Arbeitsausfall mit Entgeltausfall betroffen sind,\\\n\\tab 2.\\tab die betrieblichen Voraussetzungen erf{\\u0252}llt sind,\\\n\\tab 3.\\tab die pers{\\u0246}nlichen Voraussetzungen erf{\\u0252}llt sind,\\\n\\tab 4.\\tab sich die Betriebsparteien im Vorfeld der Entscheidung {\\u0252}ber die Inanspruchnahme von Transferkurzarbeitergeld, insbesondere im Rahmen ihrer Verhandlungen {\\u0252}ber einen die Integration der Arbeitnehmerinnen und Arbeitnehmer f{\\u0246}rdernden Interessenausgleich oder Sozialplan nach {\\u0167} 112 des Betriebsverfassungsgesetzes, von der Agentur f{\\u0252}r Arbeit beraten lassen haben und\\\n\\tab 5.\\tab der dauerhafte Arbeitsausfall der Agentur f{\\u0252}r Arbeit angezeigt worden ist.\\\n\\pard\nDie Agentur f{\\u0252}r Arbeit leistet Transferkurzarbeitergeld f{\\u0252}r l{\\u0228}ngstens zw{\\u0246}lf Monate.\\\n\\pard\\sb100\n(2) Ein dauerhafter Arbeitsausfall liegt vor, wenn auf Grund einer Betriebs{\\u0228}nderung im Sinne des {\\u0167} 110 Absatz 1 Satz 3 die Besch{\\u0228}ftigungsm{\\u0246}glichkeiten f{\\u0252}r die Arbeitnehmerinnen und Arbeitnehmer nicht nur vor{\\u0252}bergehend entfallen. Der Entgeltausfall kann auch jeweils 100 Prozent des monatlichen Bruttoentgelts betragen.\\\n\\pard\\sb100\n(3) Die betrieblichen Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Transferkurzarbeitergeld sind erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Betrieb Personalanpassungsma{\\u0223}nahmen auf Grund einer Betriebs{\\u0228}nderung durchgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab die von Arbeitsausfall betroffenen Arbeitnehmerinnen und Arbeitnehmer in einer betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit zusammengefasst werden, um Entlassungen zu vermeiden und ihre Eingliederungschancen zu verbessern,\\\n\\tab 3.\\tab die Organisation und Mittelausstattung der betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit den angestrebten Integrationserfolg erwarten lassen und\\\n\\tab 4.\\tab ein System zur Sicherung der Qualit{\\u0228}t angewendet wird.\\\n\\pard\nWird die betriebsorganisatorisch eigenst{\\u0228}ndige Einheit von einem Dritten durchgef{\\u0252}hrt, tritt an die Stelle der Voraussetzung nach Satz 1 Nummer 4 die Tr{\\u0228}gerzulassung nach {\\u0167} 178.\\\n\\pard\\sb100\n(4) Die pers{\\u0246}nlichen Voraussetzungen sind erf{\\u0252}llt, wenn die Arbeitnehmerin oder der Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Arbeitslosigkeit bedroht ist,\\\n\\tab 2.\\tab nach Beginn des Arbeitsausfalls eine versicherungspflichtige Besch{\\u0228}ftigung fortsetzt oder im Anschluss an die Beendigung eines Berufsausbildungsverh{\\u0228}ltnisses aufnimmt,\\\n\\tab 3.\\tab nicht vom Kurzarbeitergeldbezug ausgeschlossen ist und\\\n\\tab 4.\\tab vor der {\\u0220}berleitung in die betriebsorganisatorisch eigenst{\\u0228}ndige Einheit aus Anlass der Betriebs{\\u0228}nderung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich bei der Agentur f{\\u0252}r Arbeit arbeitsuchend meldet und\\\n\\tab b)\\tab an einer arbeitsmarktlich zweckm{\\u0228}{\\u0223}igen Ma{\\u0223}nahme zur Feststellung der Eingliederungsaussichten teilgenommen hat; k{\\u0246}nnen in berechtigten Ausnahmef{\\u0228}llen trotz Mithilfe der Agentur f{\\u0252}r Arbeit die notwendigen Feststellungsma{\\u0223}nahmen nicht rechtzeitig durchgef{\\u0252}hrt werden, sind diese im unmittelbaren Anschluss an die {\\u0220}berleitung innerhalb eines Monats nachzuholen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 98 Absatz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Arbeitnehmerinnen und Arbeitnehmer des Steinkohlenbergbaus, denen Anpassungsgeld nach {\\u0167} 5 des Steinkohlefinanzierungsgesetzes gezahlt werden kann, haben vor der Inanspruchnahme des Anpassungsgeldes Anspruch auf Transferkurzarbeitergeld.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Anzeige des Arbeitsausfalls gilt {\\u0167} 99 Absatz 1, 2 Satz 1 und Absatz 3 entsprechend. Der Arbeitsausfall ist bei der Agentur f{\\u0252}r Arbeit anzuzeigen, in deren Bezirk der personalabgebende Betrieb seinen Sitz hat.\\\n\\pard\\sb100\n(7) W{\\u0228}hrend des Bezugs von Transferkurzarbeitergeld hat der Arbeitgeber den gef{\\u0246}rderten Arbeitnehmerinnen und Arbeitnehmern Vermittlungsvorschl{\\u0228}ge zu unterbreiten. Stellt der Arbeitgeber oder die Agentur f{\\u0252}r Arbeit fest, dass Arbeitnehmerinnen oder Arbeitnehmer Qualifizierungsdefizite aufweisen, soll der Arbeitgeber geeignete Ma{\\u0223}nahmen zur Verbesserung der Eingliederungsaussichten anbieten. Als geeignet gelten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen der beruflichen Weiterbildung, f{\\u0252}r die und f{\\u0252}r deren Tr{\\u0228}ger eine Zulassung nach dem F{\\u0252}nften Kapitel vorliegt, oder\\\n\\tab 2.\\tab eine zeitlich begrenzte, l{\\u0228}ngstens sechs Monate dauernde Besch{\\u0228}ftigung zum Zwecke der Qualifizierung bei einem anderen Arbeitgeber.\\\n\\pard\nBei der Festlegung von Ma{\\u0223}nahmen nach Satz 3 ist die Agentur f{\\u0252}r Arbeit zu beteiligen. Nimmt die Arbeitnehmerin oder der Arbeitnehmer w{\\u0228}hrend der Besch{\\u0228}ftigung in einer betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit an einer Qualifizierungsma{\\u0223}nahme teil, deren Ziel die anschlie{\\u0223}ende Besch{\\u0228}ftigung bei einem anderen Arbeitgeber ist, und wurde das Ziel der Ma{\\u0223}nahme nicht erreicht, steht die R{\\u0252}ckkehr der Arbeitnehmerin oder des Arbeitnehmers in den bisherigen Betrieb dem Anspruch auf Transferkurzarbeitergeld nicht entgegen.\\\n\\pard\\sb100\n(8) Der Anspruch ist ausgeschlossen, wenn Arbeitnehmerinnen und Arbeitnehmer nur vor{\\u0252}bergehend in der betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit zusammengefasst werden, um anschlie{\\u0223}end einen anderen Arbeitsplatz in dem gleichen oder einem anderen Betrieb des Unternehmens zu besetzen, oder, falls das Unternehmen einem Konzern angeh{\\u0246}rt, einen Arbeitsplatz in einem Betrieb eines anderen Konzernunternehmens des Konzerns zu besetzen. {\\u0167} 110 Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(9) Soweit nichts Abweichendes geregelt ist, sind die f{\\u0252}r das Kurzarbeitergeld geltenden Vorschriften des Ersten Unterabschnitts anzuwenden, mit Ausnahme der ersten beiden Titel und des {\\u0167} 109.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}