{
  "documentIdentifier" : "BJNR059500997BJNE025510124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen zur Aktivierung und beruflichen Eingliederung k{\\u0246}nnen auch erbracht werden, wenn behinderte Menschen nicht arbeitslos sind und durch diese Leistungen eine dauerhafte Teilhabe am Arbeitsleben erreicht werden kann.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0246}rderungsf{\\u0228}hig sind auch berufliche Aus- und Weiterbildungen, die im Rahmen des Berufsbildungsgesetzes oder der Handwerksordnung abweichend von den Ausbildungsordnungen f{\\u0252}r staatlich anerkannte Ausbildungsberufe oder in Sonderformen f{\\u0252}r behinderte Menschen durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Ein Anspruch auf Berufsausbildungsbeihilfe besteht auch, wenn der behinderte Mensch w{\\u0228}hrend der Berufsausbildung im Haushalt der Eltern oder eines Elternteils wohnt. In diesem Fall wird der jeweils geltende Bedarf nach {\\u0167} 13 Absatz 1 Nummer 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes zugrunde gelegt. F{\\u0252}r die Unterkunft wird der jeweils geltende Bedarf nach {\\u0167} 13 Absatz 2 Nummer 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes zugrunde gelegt.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Berufsausbildungsbeihilfe besteht auch, wenn der behinderte Mensch, der das 18. Lebensjahr noch nicht vollendet hat, au{\\u0223}erhalb des Haushalts der Eltern oder eines Elternteils wohnt, auch wenn die Ausbildungsst{\\u0228}tte von der Wohnung der Eltern oder eines Elternteils aus in angemessener Zeit zu erreichen ist. In diesem Fall wird der Bedarf nach Absatz 3 Satz 2 und 3 zugrunde gelegt.\\\n\\pard\\sb100\n(5) Eine Verl{\\u0228}ngerung der Ausbildung {\\u0252}ber das vorgesehene Ausbildungsende hinaus, eine Wiederholung der Ausbildung ganz oder in Teilen oder eine erneute Berufsausbildung wird gef{\\u0246}rdert, wenn Art oder Schwere der Behinderung es erfordern und ohne die F{\\u0246}rderung eine dauerhafte Teilhabe am Arbeitsleben nicht erreicht werden kann.\\\n\\pard\\sb100\n(6) Berufliche Weiterbildung kann auch gef{\\u0246}rdert werden, wenn behinderte Menschen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht arbeitslos sind,\\\n\\tab 2.\\tab als Arbeitnehmerinnen oder Arbeitnehmer ohne Berufsabschluss noch nicht drei Jahre beruflich t{\\u0228}tig gewesen sind oder\\\n\\tab 3.\\tab einer l{\\u0228}ngeren F{\\u0246}rderung als nichtbehinderte Menschen oder einer erneuten F{\\u0246}rderung bed{\\u0252}rfen, um am Arbeitsleben teilzuhaben oder weiter teilzuhaben.\\\n\\pard\nF{\\u0246}rderungsf{\\u0228}hig sind auch schulische Ausbildungen, deren Abschluss f{\\u0252}r die Weiterbildung erforderlich ist.\\\n\\pard\\sb100\n(7) Ein Gr{\\u0252}ndungszuschuss kann auch geleistet werden, wenn der behinderte Mensch einen Anspruch von weniger als 150 Tagen oder keinen Anspruch auf Arbeitslosengeld hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 116: Zur Anwendung vgl. {\\u0167}{\\u0167} 445 u. 445a +++)\\\n}"
}