{
  "documentIdentifier" : "BJNR015850981BJNE001302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fertigpackungen d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn die F{\\u0252}llmenge nach Gewicht, Volumen oder St{\\u0252}ckzahl oder in einer anderen Gr{\\u0246}{\\u0223}e angegeben ist. Sofern nicht nach den {\\u0167}{\\u0167} 7 bis 9 die Angabe in einer bestimmten Gr{\\u0246}{\\u0223}e vorgeschrieben ist, hat die Angabe der allgemeinen Verkehrsauffassung zu entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Unbestimmte F{\\u0252}llmengenangaben, die Angabe eines F{\\u0252}llmengenbereichs oder die zus{\\u0228}tzliche Angabe des Bruttogewichts sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Besteht eine Fertigpackung aus mehreren, nicht zum Einzelverkauf bestimmten Packungen desselben Erzeugnisses, so ist die gesamte F{\\u0252}llmenge und die Anzahl der einzelnen Packungen anzugeben. Die Angabe der Anzahl der Packungen darf entfallen, wenn alle Packungen sichtbar und leicht z{\\u0228}hlbar sind.\\\n\\pard\\sb100\n(4) Besteht eine Fertigpackung aus mehreren, nicht zum Einzelverkauf bestimmten Packungen mit verschiedenartigen Erzeugnissen oder sind in eine Fertigpackung verschiedenartige Erzeugnisse gesondert abgef{\\u0252}llt, so sind die Mengen der einzelnen Erzeugnisse anzugeben.\\\n\\pard\\sb100\n(5) Bei Packungen, die aus mehreren Fertigpackungen bestehen (Sammelpackungen), ist zus{\\u0228}tzlich zur Angabe der F{\\u0252}llmenge auf den einzelnen Fertigpackungen auf der Umh{\\u0252}llung der Sammelpackung die Anzahl und die Nennf{\\u0252}llmenge der einzelnen Fertigpackungen anzugeben. Diese zus{\\u0228}tzlichen Angaben sind nicht erforderlich, wenn die einzelnen Fertigpackungen sichtbar und leicht z{\\u0228}hlbar sind und die Angabe der F{\\u0252}llmenge auf allen Fertigpackungen, bei Fertigpackungen gleicher Nennf{\\u0252}llmenge wenigstens auf einer Fertigpackung, erkennbar ist.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht, soweit andere Rechtsvorschriften Bestimmungen {\\u0252}ber die F{\\u0252}llmengenkennzeichnung enthalten.\\\n}"
}