{
  "documentIdentifier" : "BJNR015850981BJNE001405310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fertigpackungen mit Erzeugnissen in Aerosolform sind nach Volumen zu kennzeichnen, auch wenn f{\\u0252}r das Erzeugnis sonst eine Kennzeichnung nach Gewicht vorgeschrieben ist. Als Volumen ist das Volumen der Fl{\\u0252}ssigphase anzugeben. Dar{\\u0252}ber hinaus ist das Gesamtfassungsverm{\\u0246}gen der Packung anzugeben. Die Angabe ist so zu gestalten, dass sie nicht mit der Angabe des Nennvolumens des Inhalts verwechselt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Fertigpackungen mit fl{\\u0252}ssigen Lebensmitteln sind nach Volumen zu kennzeichnen, Fertigpackungen mit anderen Lebensmitteln nach Gewicht. Abweichend davon sind zu kennzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Gewicht Fertigpackungen mit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Honig, Pektin, Malzextrakt und zur Verwendung als Brotaufstrich bestimmtem Sirup,\\\n\\tab b)\\tab Milcherzeugnissen mit Ausnahme der Milchmischgetr{\\u0228}nke; bei ungezuckerten Kondensmilcherzeugnissen, die in anderen Beh{\\u0228}ltnissen als Metalldosen oder Tuben abgef{\\u0252}llt sind, ist das Gewicht und das Volumen anzugeben, bei Buttermilcherzeugnissen das Gewicht oder das Volumen,\\\n\\tab c)\\tab Essigessenz,\\\n\\tab d)\\tab W{\\u0252}rzen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nach Volumen Fertigpackungen mit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Feinkostso{\\u0223}en und Senf,\\\n\\tab b)\\tab Speiseeis,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Fertigpackungen mit konzentrierten Suppen, Br{\\u0252}hen, Braten-, W{\\u0252}rz- und Salatso{\\u0223}en mit dem Volumen der verzehrfertigen Zubereitung nach Liter oder Milliliter,\\\n\\tab 4.\\tab Fertigpackungen mit Backpulver und Backhefe mit dem Gewicht des Mehls, zu dessen Verarbeitung die F{\\u0252}llmenge auch noch nach der im Verkehr vorauszusehenden Lagerzeit ausreicht,\\\n\\tab 5.\\tab Fertigpackungen mit Puddingpulver und verwandten Erzeugnissen sowie Trockenerzeugnissen f{\\u0252}r P{\\u0252}rees, Kl{\\u0246}{\\u0223}e und {\\u0228}hnliche Beilagen mit der Menge der Fl{\\u0252}ssigkeit, die zur Zubereitung der F{\\u0252}llmenge erforderlich ist.\\\n\\pard\nBei Fertigpackungen, die ausschlie{\\u0223}lich f{\\u0252}r Letztverbraucher bestimmt sind, die das Erzeugnis in ihrer selbst{\\u0228}ndigen beruflichen oder gewerblichen T{\\u0228}tigkeit verwenden, kann von den S{\\u0228}tzen 1 und 2 abgewichen werden.\\\n\\pard\\sb100\n(3) Fertigpackungen mit kosmetischen Mitteln, Wasch- und Reinigungsmitteln sowie Putz- und Pflegemitteln in fl{\\u0252}ssiger oder past{\\u0246}ser Form sind nach Volumen zu kennzeichnen. Fertigpackungen mit diesen Erzeugnissen in fester oder pulveriger Form sind nach Gewicht zu kennzeichnen. Abweichend davon sind weiche Seifen nach Gewicht, feste Deodorants und Erfrischungsstifte nach Volumen zu kennzeichnen.\\\n\\pard\\sb100\n(4) Fertigpackungen mit Klebstoffen sind nach Gewicht zu kennzeichnen.\\\n\\pard\\sb100\n(5) Fertigpackungen gleicher Nennf{\\u0252}llmenge mit Lacken und Anstrichfarben sind nach Volumen zu kennzeichnen.\\\n\\pard\\sb100\n(6) Fertigpackungen mit Futtermitteln f{\\u0252}r Heimtiere und freilebende V{\\u0246}gel sind nach Gewicht oder Volumen zu kennzeichnen.\\\n\\pard\\sb100\n(7) Auf Fertigpackungen mit photochemischen Erzeugnissen und mit chemischen und technischen Standard- und Reagenzmaterialien darf anstelle der F{\\u0252}llmenge das Volumen der gebrauchsfertigen Zubereitung oder die Anzahl der Anwendungen oder Untersuchungen angegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}