{
  "documentIdentifier" : "BJNR015850981BJNE001705310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Fertigpackungen mit Erzeugnissen, die der allgemeinen Verkehrsauffassung entsprechend nach St{\\u0252}ckzahl gehandelt werden d{\\u0252}rfen oder bei denen nach den {\\u0167}{\\u0167} 8 und 9 die St{\\u0252}ckzahl angegeben werden darf, ist die Angabe der St{\\u0252}ckzahl nicht erforderlich, wenn alle St{\\u0252}cke sichtbar und leicht z{\\u0228}hlbar sind oder wenn das Erzeugnis handels{\\u0252}blich nur als einzelnes St{\\u0252}ck oder Paar in den Verkehr gebracht wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Angabe der F{\\u0252}llmenge ist ferner nicht erforderlich bei Fertigpackungen mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aromen mit einer F{\\u0252}llmenge von weniger als 10 Gramm oder Milliliter,\\\n\\tab 2.\\tab Essig sowie Zubereitungen aus Meerrettich oder Senf mit einer F{\\u0252}llmenge von weniger als 25 Gramm oder Milliliter,\\\n\\tab 3.\\tab Zuckerwaren, aus Mandeln, N{\\u0252}ssen und sonstigen {\\u0214}lsamen hergestellten Erzeugnissen, Dauerbackwaren und Knabbererzeugnissen mit einer F{\\u0252}llmenge von weniger als 50 Gramm oder mit Zucker mit einer F{\\u0252}llmenge von weniger als 20 Gramm,\\\n\\tab 4.\\tab Feinen Backwaren mit Ausnahme der Dauerbackwaren, Kn{\\u0228}ckebrot und in Scheiben geschnittenem Brot mit einer F{\\u0252}llmenge von 100 Gramm oder weniger,\\\n\\tab 5.\\tab Speiseeis mit einer F{\\u0252}llmenge von 200 Milliliter oder weniger,\\\n\\tab 6.\\tab Brot in Form von Kleingeb{\\u0228}ck mit einem Gewicht des Einzelst{\\u0252}cks von 250 Gramm oder weniger,\\\n\\tab 7.\\tab Brot, das zu den in {\\u0167} 68 Abs. 2 Nr. 2 des Lebensmittel- und Futtermittelgesetzbuchs bezeichneten Zwecken abgegeben wird.\\\n\\pard\nWerden mehrere einzelne Fertigpackungen, die nach Satz 1 Nr. 3 von der Kennzeichnung der F{\\u0252}llmenge befreit sind, zus{\\u0228}tzlich verpackt und betr{\\u0228}gt die gesamte F{\\u0252}llmenge mehr als 100 Gramm, so ist auf dieser Verpackung die Anzahl und die F{\\u0252}llmenge der einzelnen Fertigpackungen anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}