{
  "documentIdentifier" : "BJNR194600997BJNE004001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahlausweise werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Arbeitgeber f{\\u0252}r die am Stichtag ({\\u0167} 50 Abs. 1 Satz 1 des Vierten Buches Sozialgesetzbuch) im Unternehmen besch{\\u0228}ftigten Wahlberechtigten ausgestellt, soweit deren Wahlrecht unzweifelhaft ist,\\\n\\tab 2.\\tab vom Versicherungstr{\\u0228}ger auf Antrag ausgestellt, soweit das Wahlrecht dem Arbeitgeber zweifelhaft ist.\\\n\\pard\n\\pard\\sb100\n(2) Zweifelsf{\\u0228}lle hat der Arbeitgeber unverz{\\u0252}glich dem Versicherungstr{\\u0228}ger mitzuteilen; diese Mitteilung gilt als Antrag des Wahlberechtigten. Beantragt der Wahlberechtigte selbst die Ausstellung eines Wahlausweises, hat er eine Bescheinigung des Arbeitgebers, bei dem er am Stichtag besch{\\u0228}ftigt ist, beizuf{\\u0252}gen, aus der sich ergibt, da{\\u0223} der Arbeitgeber weder einen Wahlausweis ausgestellt noch dem Versicherungstr{\\u0228}ger eine Mitteilung nach Satz 1 hat zugehen lassen.\\\n\\pard\\sb100\n(3) Bei Wahlberechtigten, die am Stichtag bei Selbstzahlereinheiten der Stationierungsstreitkr{\\u0228}fte besch{\\u0228}ftigt sind, gilt als Arbeitgeber die zust{\\u0228}ndige deutsche Lohnstelle.\\\n\\pard\\sb100\n(4) Der Versicherungstr{\\u0228}ger unterrichtet die Arbeitgeber unverz{\\u0252}glich {\\u0252}ber ihre Aufgaben nach dieser Verordnung, sobald feststeht, da{\\u0223} eine Wahl mit Wahlhandlung stattfindet. Er kann hierbei bestimmen, da{\\u0223} er die Wahlausweise f{\\u0252}r alle oder einen Teil der Besch{\\u0228}ftigten anstelle der Arbeitgeber selbst ausstellt und {\\u0252}bermittelt. Als Arbeitgeber gilt auch derjenige, in dessen Unternehmen ausschlie{\\u0223}lich mithelfende Familienangeh{\\u0246}rige besch{\\u0228}ftigt sind.\\\n\\pard\\sb100\n(5) Die Versicherungstr{\\u0228}ger haben den Arbeitgebern zusammen mit den Wahlunterlagen eine zum Aushang geeignete Mitteilung zur Unterrichtung der Besch{\\u0228}ftigten {\\u0252}ber das Verfahren der Ausstellung von Wahlausweisen zu {\\u0252}bersenden. Die Arbeitgeber haben diese Mitteilung, soweit zweckdienlich mit erg{\\u0228}nzenden Hinweisen, im Unternehmen auszuh{\\u0228}ngen.\\\n\\pard\\sb100\n(6) Die Arbeitgeber haben dem Versicherungstr{\\u0228}ger bis zum 18. Tag vor dem Wahltag die Gesamtzahl der ausgestellten und ausgeh{\\u0228}ndigten oder {\\u0252}bermittelten Wahlausweise mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}