{
  "documentIdentifier" : "BJNR194600997BJNE004403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahlausweise und die Stimmzettel werden auf amtlichen Vordrucken nach dem Muster der Anlage 9 oder 10 oder 11 ausgestellt; der Wahlbeauftragte kann die Aufnahme zus{\\u0228}tzlicher Angaben wie Versicherungsnummer oder Betriebsstammnummer auf dem Wahlausweis sowie die Aufnahme postalischer Leitvermerke auf dem Stimmzettel zulassen. Die Stimmzettel sollen mit den Wahlausweisen verbunden sein; Ausnahmen aus technischen Gr{\\u0252}nden sind zul{\\u0228}ssig. In Anlage 9 werden f{\\u0252}r die Wahl in der Gruppe der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte jeweils die W{\\u0246}rter \"Gruppe der Versicherten\" durch die W{\\u0246}rter \"Gruppe der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte\" ersetzt.\\\n\\pard\n\\pard\\sb100\n(2) Die Reihenfolge, in der die Vorschlagslisten auf dem Stimmzettel aufzuf{\\u0252}hren sind, bestimmt sich wie folgt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Vorschlagslisten sind in der Reihenfolge aufzuf{\\u0252}hren, die alle Listenvertreter durch gemeinsame schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber dem Wahlausschu{\\u0223} bezeichnet haben. Die sich danach ergebenden Listennummern bleiben auch ma{\\u0223}gebend, wenn eine der beteiligten Vorschlagslisten nicht zugelassen wird.\\\n\\tab 2.\\tab Haben die Listenvertreter keine Erkl{\\u0228}rung abgegeben, ist f{\\u0252}r die Reihenfolge die von den Vorschlagslisten bei der vorhergehenden Wahl erreichte Zahl der Stimmen ma{\\u0223}gebend, hilfsweise die Zahl der Sitze; bei gleicher Stimmen- oder Sitzzahl entscheidet {\\u0252}ber die Reihenfolge die Ordnungsnummer.\\\n\\tab 3.\\tab Wird eine an der vorhergehenden Wahl beteiligte Liste um andere Listentr{\\u0228}ger erweitert, wird der Vorschlagsliste bei der Anwendung der Nummer 2 die h{\\u0246}chste Stimmen- oder Sitzzahl zugeordnet, die bei der vorhergehenden Wahl auf eine Liste der Listentr{\\u0228}ger entfallen ist. Ist die Vorschlagsliste eines Verbandes an die Stelle einer oder mehrerer Listen von Mitgliedsorganisationen getreten, wird auch dieser Vorschlagsliste bei der Anwendung der Nummer 2 die h{\\u0246}chste Stimmen- oder Sitzzahl zugeordnet, die bei der vorhergehenden Wahl auf eine Liste dieser Mitgliedsorganisationen entfallen ist. Satz 1 gilt entsprechend f{\\u0252}r die Vorschlagsliste eines Listentr{\\u0228}gers, zu dem sich nach der vorhergehenden Wahl mehrere Listentr{\\u0228}ger zusammengeschlossen haben.\\\n\\tab 4.\\tab Hatten mehrere Listentr{\\u0228}ger bei der vorhergehenden Wahl gemeinsam eine Liste eingereicht und reichen sie nicht mehr gemeinsam eine Vorschlagsliste ein, werden die Vorschlagslisten dieser Listentr{\\u0228}ger in der Reihenfolge nach den vorgenannten Vorschlagslisten entsprechend ihrer Ordnungsnummer aufgef{\\u0252}hrt. Das gilt auch, soweit an die Stelle der Liste eines Verbandes Vorschlagslisten von Mitgliedsorganisationen getreten sind.\\\n\\tab 5.\\tab Danach folgen die Listen, die an der vorhergehenden Wahl nicht beteiligt waren, ebenfalls in der Reihenfolge ihrer Ordnungsnummern.\\\n\\pard\n\\pard\\sb100\n(3) Auf den Stimmzetteln f{\\u0252}r Arbeitgeber mit mehrfachem Stimmrecht ist die Zahl der Stimmen anzugeben. Die Stimmzettel haben einheitlich auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab je 1 Stimme,\\\n\\tab -\\tab je 5 Stimmen,\\\n\\tab -\\tab je 10 Stimmen,\\\n\\tab -\\tab je 50 Stimmen,\\\n\\tab -\\tab je 100 Stimmen oder\\\n\\tab -\\tab je 500 Stimmen\\\n\\pard\nzu lauten.\\\n\\pard\\sb100\n(4) Bei der Wahl werden Stimmzettelumschl{\\u0228}ge nach dem Muster der Anlage 12, Wahlbriefumschl{\\u0228}ge nach dem Muster der Anlage 13 und Merkbl{\\u0228}tter zur Unterrichtung der Wahlberechtigten {\\u0252}ber die Stimmabgabe verwendet. Der Stimmzettelumschlag ist zur Aufnahme des Stimmzettels, der Wahlbriefumschlag zur Aufnahme des Stimmzettelumschlags, in dem sich der Stimmzettel befindet, und des Wahlausweises bestimmt. Der Aufdruck auf dem Wahlbriefumschlag mu{\\u0223} erkennen lassen, da{\\u0223} der Wahlbrief an den Versicherungstr{\\u0228}ger gerichtet ist. Im {\\u0252}brigen richtet sich der Aufdruck auf dem Wahlbriefumschlag nach der Entscheidung des Wahlausschusses dar{\\u0252}ber, ob die Wahlbriefe zentral oder unter Mitwirkung {\\u0246}rtlicher Gesch{\\u0228}ftsstellen behandelt werden sollen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Wahlausweise, Stimmzettel, Stimmzettelumschl{\\u0228}ge und Wahlbriefumschl{\\u0228}ge ist undurchsichtiges, nicht karbonisiertes Papier zu verwenden. Die Wahlausweise, Stimmzettel und Stimmzettelumschl{\\u0228}ge sollen f{\\u0252}r die allgemeinen Rentenversicherung aus wei{\\u0223}em, f{\\u0252}r die Unfallversicherung aus hellgr{\\u0252}nem und f{\\u0252}r die Krankenversicherung aus hellblauem Papier sein; sie sind f{\\u0252}r die Gruppe der Arbeitgeber auf der Vorderseite rechts, f{\\u0252}r die Gruppe der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte unten mit einem 0,5 Zentimeter breiten roten Rand zu versehen. Die Wahlbriefumschl{\\u0228}ge sind aus hellrotem Papier herzustellen.\\\n\\pard\\sb100\n(6) Der Wahlausschu{\\u0223} kann die Muster, die in den Anlagen zu dieser Verordnung vorgeschrieben sind, dem jeweiligen Stand der B{\\u0252}rotechnik und der Datenverarbeitung anpassen. In Zweifelsf{\\u0228}llen ist die Zustimmung des Wahlbeauftragten zu einer Abweichung einzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}