{
  "documentIdentifier" : "BJNR194600997BJNE004500310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden personenbezogene Kennzeichnungen als Wahlausweise verwendet, d{\\u0252}rfen diese nur auf die Wahlbriefumschl{\\u0228}ge aufgedruckt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Verwendung personenbezogener Kennzeichnungen als Wahlausweise kann auf Stimmzettelumschl{\\u0228}ge verzichtet werden, wenn die personenbezogenen Kennzeichnungen verschl{\\u0252}sselt und im Wahlverfahren nur die verschl{\\u0252}sselten Kennzeichnungen verwendet werden. Das Verfahren zur Ver- und Entschl{\\u0252}sselung darf nur den mit der Verschl{\\u0252}sselung betrauten Personen bekannt sein; diese Personen d{\\u0252}rfen nicht an der {\\u0214}ffnung der Wahlbriefumschl{\\u0228}ge und ihrer Trennung von den Stimmzetteln teilnehmen. Unterlagen {\\u0252}ber die Ver- und Entschl{\\u0252}sselung sind sp{\\u0228}testens am Wahltag zu verschlie{\\u0223}en, zu versiegeln und gegen Zugriffe sicher gesch{\\u0252}tzt aufzubewahren; {\\u0167} 91 Satz 2 und 3 gilt entsprechend. Eine Entschl{\\u0252}sselung der personenbezogenen Kennzeichnungen ist nur zul{\\u0228}ssig, soweit das im Rahmen eines Wahlanfechtungsverfahrens oder Strafverfahrens notwendig ist.\\\n\\pard\\sb100\n(3) Die {\\u0214}ffnung der Wahlbriefumschl{\\u0228}ge und die Trennung der Stimmzettel von den Wahlbriefumschl{\\u0228}gen darf erst nach dem Wahltag vorgenommen werden. Diese Arbeit mu{\\u0223} unter st{\\u0228}ndiger Aufsicht des Wahlausschusses oder der von ihm bestellten Briefwahlleitung z{\\u0252}gig durchgef{\\u0252}hrt werden. Mit der Trennung der Stimmzettel von den Wahlbriefumschl{\\u0228}gen darf die Auswertung der Stimmzettel nicht verbunden werden; diese mu{\\u0223} nach gr{\\u0252}ndlichem Durchmischen der obenauf liegenden Stimmzettel in einem getrennten Arbeitsgang erfolgen. Abweichend von dem Muster der Anlage 13 sind die Wahlbriefumschl{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab auf der Vorderseite mit dem Vermerk \"Wahlbriefnummer (siehe Merkblatt):\" und\\\n\\tab b)\\tab auf der R{\\u0252}ckseite mit folgendem Hinweis zu versehen: \"In diesen Wahlbriefumschlag nur den Stimmzettel einlegen. Dann Umschlag zukleben und unfrankiert m{\\u0246}glichst sofort absenden. Keinen Absender angeben!\"\\\n\\pard\n\\pard\\sb100\n(4) In Zweifelsf{\\u0228}llen ist die Zustimmung des zust{\\u0228}ndigen Wahlbeauftragten einzuholen.\\\n}"
}