{
  "documentIdentifier" : "BJNR036810974BJNE001200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt eine nach diesem Gesetz erlassene Rechtsverordnung oder eine Ma{\\u0223}nahme auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung eine Enteignung dar, ist eine Entsch{\\u0228}digung in Geld zu leisten. Die Entsch{\\u0228}digung bemi{\\u0223}t sich nach dem f{\\u0252}r eine vergleichbare Leistung im Wirtschaftsverkehr {\\u0252}blichen Entgelt oder ist, falls es an einer vergleichbaren Leistung fehlt oder ein {\\u0252}bliches Entgelt nicht zu ermitteln ist, unter gerechter Abw{\\u0228}gung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Leistung der Entsch{\\u0228}digung ist derjenige verpflichtet, der durch die Rechtsverordnung oder Ma{\\u0223}nahme im Sinne des Absatzes 1 Satz 1 beg{\\u0252}nstigt ist. Ist kein Beg{\\u0252}nstigter vorhanden, so hat der Bund die Entsch{\\u0228}digung zu leisten, wenn die Enteignung durch eine nach diesem Gesetz erlassene Rechtsverordnung oder durch eine Ma{\\u0223}nahme einer Bundesbeh{\\u0246}rde erfolgt ist; in den {\\u0252}brigen F{\\u0228}llen hat das Land die Entsch{\\u0228}digung zu leisten, das die Ma{\\u0223}nahme angeordnet hat. Kann die Entsch{\\u0228}digung von demjenigen, der beg{\\u0252}nstigt ist, nicht erlangt werden, so haftet nach Ma{\\u0223}gabe des Satzes 2 der Bund oder das Land; soweit der Bund oder das Land den Entsch{\\u0228}digungsberechtigten befriedigt, geht dessen Anspruch gegen den Beg{\\u0252}nstigten auf den Bund oder das Land {\\u0252}ber. Der {\\u0220}bergang kann nicht zum Nachteil des Entsch{\\u0228}digungsberechtigten geltend gemacht werden.\\\n\\pard\\sb100\n(3) Ist die Enteignung durch eine nach diesem Gesetz erlassene Rechtsverordnung oder durch eine Ma{\\u0223}nahme einer Bundesbeh{\\u0246}rde erfolgt, so wird die Entsch{\\u0228}digung von dieser Beh{\\u0246}rde festgesetzt. In den {\\u0252}brigen F{\\u0228}llen wird die Entsch{\\u0228}digung von den in {\\u0167} 4 Abs. 5 genannten Stellen festgesetzt.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Verj{\\u0228}hrung der Anspr{\\u0252}che nach Absatz 1, {\\u0252}ber das Verfahren der Festsetzung einer Entsch{\\u0228}digung sowie {\\u0252}ber die Zust{\\u0228}ndigkeit und das Verfahren der Gerichte nach den Grunds{\\u0228}tzen der {\\u0167}{\\u0167} 34, 49 bis 63 und 65 des Bundesleistungsgesetzes zu erlassen. Dabei treten an die Stelle der Anforderungsbeh{\\u0246}rden die in Absatz 3 bezeichneten Stellen.\\\n}"
}