{
  "documentIdentifier" : "BJNR095910001BJNE003106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 111 - 114)\\\n\\pard\n{\\b Teil I}\\\n{\\b Chemische Parameter und Indikatorparameter,\\\n f{\\u0252}r die Verfahrenskennwerte spezifiziert sind}\\\n\\\n\\pard\\sb100\nDie in der folgenden Tabelle spezifizierten Verfahrenskennwerte sollen f{\\u0252}r die dort aufgef{\\u0252}hrten Parameter gew{\\u0228}hrleisten, dass das verwendete Analysenverfahren mindestens geeignet ist, dem Grenzwert des Parameters entsprechende Konzentrationen mit der in der folgenden Tabelle spezifizierten Messunsicherheit zu messen. Die zugeh{\\u0246}rige Bestimmungsgrenze wird in Artikel 2 Nummer 2 der Richtlinie 2009\/90\/EG der Kommission definiert und weist als Kriterium 30 Prozent oder weniger des betreffenden Grenzwertes auf.\\\n\\pard\\sb100\nDas Analysenergebnis ist mit mindestens derselben Anzahl signifikanter Stellen anzugeben wie der jeweilige Grenzwert in der Anlage 2 Teil I, Teil II oder Anlage 3 Teil I.\\\n\\pard\\sb100\nDie Messunsicherheit in Prozent ist ein nicht negativer Parameter, der die Streuung derjenigen Werte beschreibt, die der Messgr{\\u0246}{\\u0223}e auf der Basis der verwendeten Informationen zugeordnet werden. Der Verfahrenskennwert der Messunsicherheit (k = 2) ist der Prozentsatz des Grenzwertes in der Tabelle oder besser. Die Messunsicherheit wird auf der Ebene des Grenzwertes gesch{\\u0228}tzt, wenn nicht anders angegeben.\\\n\\\nLaufende\\\n NummerParameter\\\n (Anmerkung 1)Messunsicherheit\\\n in % des GrenzwertesBemerkungen1AcrylamidAnhand der Produktspezifikation zu kontrollieren2Aluminium253Ammonium404Antimon405Arsen306Benzo-(a)-pyren50Kann der Wert der Messunsicherheit nicht erreicht werden, so sollte die beste verf{\\u0252}gbare Technik gew{\\u0228}hlt werden. Dabei darf die Messunsicherheit bis zu 60 Prozent des Grenzwertes in Anlage 2 Teil II betragen.7Benzol408Blei259Bor2510Bromat4011Cadmium2512Chlorid1513Chrom30Bestimmungsgrenze 0,00050 mg\/l14Cyanid30Mit dem Verfahren sollte der Gesamtcyanidgehalt in allen Formen bestimmt werden k{\\u0246}nnen.151,2-Dichlorethan4016Eisen3017Elektrische Leitf{\\u0228}higkeit2018EpichlorhydrinAnhand der Produktspezifikation zu kontrollieren19Fluorid2020Kupfer2521Mangan3022Natrium1523Nickel2524Nitrat1525Nitrit2026Oxidierbarkeit50Bei der analytischen Bestimmung der Oxidierbarkeit sind die allgemein anerkannten Regeln der Technik einzuhalten. Die Einhaltung der allgemein anerkannten Regeln der Technik wird f{\\u0252}r das verwendete Analysenverfahren vermutet, wenn als Referenzverfahren das in DIN EN ISO 8467 beschriebene Verfahren angewendet worden ist.27Pflanzenschutzmittel-Wirkstoffe und Biozidprodukt-Wirkstoffe30Die Verfahrenskennwerte f{\\u0252}r einzelne Pflanzenschutzmittel-Wirkstoffe und Biozidprodukt-Wirkstoffe dienen als Hinweis. Messunsicherheitswerte von lediglich 30 Prozent des Grenzwertes in Anlage 2 Teil I k{\\u0246}nnen bei mehreren Pflanzenschutzmittel-Wirkstoffen und Biozidprodukt-Wirkstoffen erzielt werden, h{\\u0246}here Werte bis zu 80 Prozent des Grenzwertes in Anlage 2 Teil I k{\\u0246}nnen f{\\u0252}r einzelne Pflanzenschutzmittel-Wirkstoffe und Biozidprodukt-Wirkstoffe zugelassen werden.28PAK50Die Verfahrenskennwerte gelten f{\\u0252}r einzelne spezifizierte PAK bei 25 Prozent des Grenzwertes in Anlage 2 Teil II.29Quecksilber3030Selen4031Sulfat1532Tetrachlorethen30Die Verfahrenskennwerte gelten f{\\u0252}r Tetrachlorethen bei 50 Prozent des Grenzwertes in Anlage 2 Teil I.33Trichlorethen40Die Verfahrenskennwerte gelten f{\\u0252}r Trichlorethen bei 50 Prozent des Grenzwertes in Anlage 2 Teil I.34THM40Die Verfahrenskennwerte gelten f{\\u0252}r einzelne spezifizierte THM bei 25 Prozent des Grenzwertes in Anlage 2 Teil II.35Uran3036VinylchloridAnhand der Produktspezifikation zu kontrollieren37Wasserstoffionen-Konzentration0,2Die Werte f{\\u0252}r die Messunsicherheit werden in pH-Einheiten ausgedr{\\u0252}ckt.38Tr{\\u0252}bung30Die Messunsicherheit sollte unter Einhaltung der allgemein anerkannten Regeln der Technik auf der Ebene von 1,0 NTU (nephelometrische Tr{\\u0252}bungseinheit) gesch{\\u0228}tzt werden. Die Einhaltung der allgemein anerkannten Regeln der Technik wird f{\\u0252}r das verwendete Verfahren vermutet, wenn die DIN EN ISO 7027 eingehalten worden ist.39TOC30Die Messunsicherheit des TOC sollte bei einer Konzentration von 3 mg\/l unter Einhaltung der allgemein anerkannten Regeln der Technik bestimmt werden. Die Einhaltung der allgemein anerkannten Regeln der Technik wird f{\\u0252}r das verwendete Verfahren vermutet, wenn die DIN EN 1484 eingehalten worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b Anmerkung 1:}\\tab F{\\u0252}r die Parameter F{\\u0228}rbung, Geruch und Geschmack sind keine Verfahrenskennwerte spezifiziert.\\\n\\pard\n\\\n\\\n{\\b Teil II\\\n Probennahmeverfahren und Probennahmestellen}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Probennahme von Trinkwasser f{\\u0252}r die Untersuchung mikrobiologischer Parameter der Anlage 1 und mikrobiologischer Indikatorparameter der Anlage 3 Teil I\\\n\\tab\\tab Die Einhaltung der allgemein anerkannten Regeln der Technik wird f{\\u0252}r die Probennahme zur Untersuchung der mikrobiologischen Trinkwasserqualit{\\u0228}t von Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe a und b vermutet, wenn DIN EN ISO 19458, wie dort unter Zweck a beschrieben, eingehalten worden ist.\\\n\\tab\\tab Die Einhaltung der allgemein anerkannten Regeln der Technik wird f{\\u0252}r die Probennahme zur Untersuchung der mikrobiologischen Trinkwasserqualit{\\u0228}t von Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe c bis f vermutet, wenn DIN EN ISO 19458, wie dort unter Zweck b beschrieben, eingehalten worden ist. Abweichungen von den Regelungen der S{\\u0228}tze 1 und 2 sind m{\\u0246}glich, wenn sie in einer Risikobewertung nach {\\u0167} 14 Absatz 2b begr{\\u0252}ndet sind.\\\n\\tab\\tab Die mikrobiologischen Proben werden an der gem{\\u0228}{\\u0223} {\\u0167} 8 definierten Stelle der Einhaltung entnommen. Ersatzweise k{\\u0246}nnen diese Proben im Verteilungsnetz entnommen werden, wenn eine nachteilige Ver{\\u0228}nderung der Wasserqualit{\\u0228}t zwischen der Stelle der Entnahme der Probe und der gem{\\u0228}{\\u0223} {\\u0167} 8 definierten Stelle der Einhaltung nicht zu erwarten ist und das Gesundheitsamt der Festlegung der Probennahmestelle im Verteilungsnetz nicht widerspricht.\\\n\\tab b)\\tab Probennahme von Trinkwasser f{\\u0252}r die Untersuchung chemischer Parameter der Anlage 2 und allgemein chemischer und chemisch-physikalischer Indikatorparameter der Anlage 3 Teil I\\\n\\tab\\tab Bei der Probennahme zur Kontrolle der Parameter Blei, Kupfer und Nickel in der Trinkwasser-Installation ist die im Bundesgesundheitsblatt ver{\\u0246}ffentlichte Empfehlung des Umweltbundesamtes {\\u8222}Beurteilung der Trinkwasserqualit{\\u0228}t hinsichtlich der Parameter Blei, Kupfer und Nickel{\\u8220} zu beachten. F{\\u0252}r Untersuchungen zur Erf{\\u0252}llung der Berichtspflichten nach {\\u0167} 21 Absatz 3 kann dabei die Probennahme als Zufallsstichprobe (Z-Probe) oder alternativ als gestaffelte Stagnationsbeprobung erfolgen. F{\\u0252}r die Feststellung einer Grenzwert{\\u0252}berschreitung an einer einzelnen Entnahmestelle in einer Trinkwasser-Installation muss eine gestaffelte Stagnationsbeprobung durchgef{\\u0252}hrt werden.\\\n\\tab\\tab Bei allen anderen Probennahmen f{\\u0252}r chemische Untersuchungen in der Trinkwasser-Installation ist die im Bundesgesundheitsblatt ver{\\u0246}ffentlichte Empfehlung des Umweltbundesamtes {\\u8222}Beurteilung der Trinkwasserqualit{\\u0228}t hinsichtlich der Parameter Blei, Kupfer und Nickel{\\u8220} zu beachten.\\\n\\tab\\tab Die Einhaltung der allgemein anerkannten Regeln der Technik wird f{\\u0252}r die Probennahme im Verteilungsnetz {\\u8211} ausgenommen die Probennahme an der Zapfstelle des Verbrauchers {\\u8211} zur Kontrolle der Einhaltung der chemischen Parameter vermutet, wenn DIN ISO 5667-5 eingehalten worden ist.\\\n\\tab\\tab Die chemischen und chemisch-physikalischen Proben werden an der gem{\\u0228}{\\u0223} {\\u0167} 8 definierten Stelle der Einhaltung entnommen. Ersatzweise k{\\u0246}nnen diese Proben im Verteilungsnetz entnommen werden, wenn eine nachteilige Ver{\\u0228}nderung der Wasserqualit{\\u0228}t zwischen der Stelle der Entnahme der Probe und der gem{\\u0228}{\\u0223} {\\u0167} 8 definierten Stelle der Einhaltung nicht zu erwarten ist und das Gesundheitsamt der Festlegung der Probennahmestelle im Verteilungsnetz nicht widerspricht.\\\n\\pard\n\\\nRichtlinie 2009\/90\/EG der Kommission vom 31. Juli 2009 zur Festlegung technischer Spezifikationen f{\\u0252}r die chemische Analyse und die {\\u0220}berwachung des Gew{\\u0228}sserzustands gem{\\u0228}{\\u0223} der Richtlinie 2000\/60\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 201 vom 1.8.2009, S. 36).\\\n{\\b Fu{\\u0223}noten}\\\n}"
}