{
  "documentIdentifier" : "BJNR095910001BJNE003700116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe d oder Buchstabe e haben das Trinkwasser in der Wasserversorgungsanlage auf den Parameter Legionella spec. durch systemische Untersuchungen gem{\\u0228}{\\u0223} Absatz 4, 5 Satz 1 und Absatz 6 zu untersuchen oder untersuchen zu lassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus der Wasserversorgungsanlage Trinkwasser im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit abgegeben wird,\\\n\\tab 2.\\tab sich in der Wasserversorgungsanlage eine Gro{\\u0223}anlage zur Trinkwassererw{\\u0228}rmung befindet und\\\n\\tab 3.\\tab die Wasserversorgungsanlage Duschen oder andere Einrichtungen enth{\\u0228}lt, in denen es zu einer Vernebelung des Trinkwassers kommt.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben die Untersuchungen nach Absatz 1 durch eine Untersuchungsstelle durchf{\\u0252}hren zu lassen, die nach {\\u0167} 15 Absatz 4 zugelassen ist. Ein Untersuchungsauftrag muss sich auch auf die jeweils dazugeh{\\u0246}rende Probennahme erstrecken.\\\n\\pard\\sb100\n(3) Die Proben f{\\u0252}r die Untersuchungen nach Absatz 1 m{\\u0252}ssen an mehreren repr{\\u0228}sentativen Probennahmestellen entsprechend den allgemein anerkannten Regeln der Technik entnommen werden. Die Einhaltung der allgemein anerkannten Regeln der Technik bei der Probennahme wird vermutet, wenn DIN EN ISO 19458, wie dort unter Zweck b beschrieben, eingehalten worden ist. Zus{\\u0228}tzlich soll die Empfehlung des Umweltbundesamtes nach {\\u0167} 15 Absatz 1e beachtet werden. Der Unternehmer und der sonstige Inhaber der Wasserversorgungsanlage haben sicherzustellen, dass an der Wasserversorgungsanlage nach den allgemein anerkannten Regeln der Technik geeignete Probennahmestellen vorhanden sind.\\\n\\pard\\sb100\n(4) Die Untersuchungen nach Absatz 1 sind in folgender H{\\u0228}ufigkeit durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe d in der vom Gesundheitsamt festgelegten H{\\u0228}ufigkeit,\\\n\\tab 2.\\tab bei Wasserversorgungsanlagen nach {\\u0167} 3 Nummer 2 Buchstabe e \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens alle drei Jahre, wenn das Trinkwasser im Rahmen einer gewerblichen, nicht aber {\\u0246}ffentlichen T{\\u0228}tigkeit abgegeben wird,\\\n\\tab b)\\tab im {\\u0220}brigen mindestens einmal j{\\u0228}hrlich, sofern nicht das Gesundheitsamt nach Absatz 5 ein l{\\u0228}ngeres Untersuchungsintervall festlegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Sind bei den j{\\u0228}hrlichen Untersuchungen nach Absatz 4 Nummer 2 Buchstabe b in drei aufeinanderfolgenden Jahren keine Beanstandungen festgestellt worden, so kann das Gesundheitsamt auch l{\\u0228}ngere Untersuchungsintervalle von bis zu drei Jahren festlegen, sofern die Anlage und ihre Betriebsweise nicht ver{\\u0228}ndert wurden und nachweislich den allgemein anerkannten Regeln der Technik entsprechen. Satz 1 gilt nicht f{\\u0252}r Wasserversorgungsanlagen in Einrichtungen, in denen sich Patienten mit h{\\u0246}herem Risiko f{\\u0252}r Infektionen mit Legionella spec. befinden, zum Beispiel Einrichtungen nach {\\u0167} 23 Absatz 5 des Infektionsschutzgesetzes und Pflegeeinrichtungen.\\\n\\pard\\sb100\n(6) Die erste Untersuchung nach Absatz 1 ist bei einer ab dem 9. Januar 2018 neu in Betrieb genommenen Wasserversorgungsanlage innerhalb von drei bis zw{\\u0246}lf Monaten nach der Inbetriebnahme durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}