{
  "documentIdentifier" : "BJNR146600995BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1995, 1485 - 1486\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 0\\tab Begriffsbestimmung\\\n\\tab\\tab\\tab\\tab\\tab\\tab Sicherheits- oder Gesundheitsschutzkennzeichnung ist eine Kennzeichnung, die - bezogen auf einen bestimmten Gegenstand, eine bestimmte T{\\u0228}tigkeit oder einen bestimmten Sachverhalt - jeweils mittels eines Schildes, einer Farbe, eines Leucht- oder Schallzeichens, einer verbalen Kommunikation oder eines Handzeichens eine Aussage {\\u0252}ber Sicherheit oder Gesundheitsschutz erm{\\u0246}glicht.\\\n\\tab 1\\tab Allgemeine Anforderungen\\\n\\tab 1.1\\tab Art der Kennzeichnung\\\n\\tab 1.1.1\\tab St{\\u0228}ndige Kennzeichnung\\\n\\tab 1.1.1.1\\tab F{\\u0252}r die st{\\u0228}ndige Kennzeichnung in Form von Verbots-, Warn- und Gebotszeichen sowie f{\\u0252}r die Kennzeichnung und Standorterkennung von Erste-Hilfe- oder Rettungsmitteln sind Schilder zu benutzen. Zur Kennzeichnung und Standorterkennung von Material und Ausr{\\u0252}stungen zur Brandbek{\\u0228}mpfung sind Schilder oder Sicherheitsfarben dauerhaft anzubringen.\\\n\\tab 1.1.1.2\\tab Die Kennzeichnung von Beh{\\u0228}ltern und Rohrleitungen hat in der in Anhang III der Richtlinie 92\/58\/EWG vom 24. Juni 1992 {\\u0252}ber Mindestvorschriften f{\\u0252}r die Sicherheits- und\/oder Gesundheitsschutzkennzeichnung am Arbeitsplatz (ABl. EG Nr. L 245 S. 23) vorgesehenen Form zu erfolgen.\\\n\\tab 1.1.1.3\\tab Die Kennzeichnung bei Gefahr des Ansto{\\u0223}ens gegen Hindernisse und bei Absturzgefahr mu{\\u0223} dauerhaft in Form einer Sicherheitsfarbe oder von Schildern angebracht werden.\\\n\\tab 1.1.1.4\\tab Die Kennzeichnung von Fahrspuren mu{\\u0223} dauerhaft in Form einer Sicherheitsfarbe angebracht werden.\\\n\\tab 1.1.2\\tab Vor{\\u0252}bergehende Kennzeichnung\\\n\\tab 1.1.2.1\\tab Hinweise auf Gefahren und Notrufe an Personen zur Durchf{\\u0252}hrung bestimmter T{\\u0228}tigkeiten, wie beispielsweise die Evakuierung von Personen, sind vor{\\u0252}bergehend und unter Ber{\\u0252}cksichtigung der Austauschbarkeit und Kombination (Nummer 1.2) durch Leucht- oder Schallzeichen oder verbale Kommunikation zu {\\u0252}bermitteln.\\\n\\tab 1.1.2.2\\tab Die Anleitung von Personen bei Handhabungsvorg{\\u0228}ngen, die ein Risiko oder eine Gefahr darstellen, ist vor{\\u0252}bergehend und in Form von Handzeichen oder verbaler Kommunikation zu regeln.\\\n\\tab 1.2\\tab Gegenseitige Austauschbarkeit und Kombination\\\n\\tab 1.2.1\\tab Bei gleicher Wirkung kann gew{\\u0228}hlt werden\\\n\\tab 1.2.1.1\\tab zwischen einer Sicherheitsfarbe und einem Schild zur Kennzeichnung der Gefahr von Stolpern oder Absturz,\\\n\\tab 1.2.1.2\\tab zwischen Leuchtzeichen, Schallzeichen und verbaler Kommunikation,\\\n\\tab 1.2.1.3\\tab zwischen Handzeichen und verbaler Kommunikation.\\\n\\tab 1.2.2\\tab Bestimmte Kennzeichnungsarten k{\\u0246}nnen gemeinsam verwendet werden. Dies gilt f{\\u0252}r Leuchtzeichen und Schallzeichen, Leuchtzeichen und verbale Kommunikation, Handzeichen und verbale Kommunikation.\\\n\\tab 1.3\\tab Sicherheitsfarbe\\\n\\tab 1.3.1\\tab Die Hinweise in nachstehender Tabelle gelten f{\\u0252}r jede Kennzeichnung, bei der eine Sicherheitsfarbe verwendet wird.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tSicherheitsfarbe\n\t\t\t\tBedeutung\n\t\t\t\tHinweise - Angaben\n\t\t\t\n\t\t\t\n\t\t\t\tRot\n\t\t\t\tVerbotszeichen\n\t\t\t\tGef{\\u0228}hrliches Verhalten\n\t\t\t\n\t\t\t\n\t\t\t\tGefahr - Alarm\n\t\t\t\tHalt, Stillstand, Not-Ausschalteinrichtung Evakuierung\n\t\t\t\n\t\t\t\n\t\t\t\tMaterial und Ausr{\\u0252}stungen zur Brandbek{\\u0228}mpfung\n\t\t\t\tKennzeichnung und Standort\n\t\t\t\n\t\t\t\n\t\t\t\tGelb oder Gelb-Orange\n\t\t\t\tWarnzeichen\n\t\t\t\tAchtung, Vorsicht {\\u0220}berpr{\\u0252}fung\n\t\t\t\n\t\t\t\n\t\t\t\tBlau\n\t\t\t\tGebotszeichen\n\t\t\t\tBesonderes Verhalten oder T{\\u0228}tigkeit - Verpflichtung zum Tragen einer pers{\\u0246}nlichen Schutzausr{\\u0252}stung\n\t\t\t\n\t\t\t\n\t\t\t\tGr{\\u0252}n\n\t\t\t\tErste-Hilfe-, Rettungszeichen\n\t\t\t\tT{\\u0252}ren, Ausg{\\u0228}nge, Wege, Betriebsmittel, Stationen, R{\\u0228}ume\n\t\t\t\n\t\t\t\n\t\t\t\tGefahrlosigkeit\n\t\t\t\tR{\\u0252}ckkehr zum Normalzustand\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.4\\tab Wirksamkeit von Sicherheits- oder Gesundheitsschutzzeichen\\\n\\tab 1.4.1\\tab die Wirksamkeit eines Sicherheits- oder Gesundheitsschutzzeichens darf nicht beeintr{\\u0228}chtigt werden durch\\\n\\tab 1.4.1.1\\tab eine schlechte Gestaltung, eine ungen{\\u0252}gende Anzahl, einen schlechten Standort, einen schlechten Zustand oder eine mangelhafte Funktionsweise;\\\n\\tab 1.4.1.2\\tab eine andere Kennzeichnung oder Emissionsquelle gleicher Art, die die Sicht- oder H{\\u0246}rbarkeit beeintr{\\u0228}chtigt. Dabei ist anzustreben\\\n\\tab 1.4.1.2.1\\tab die Verwendung einer {\\u0252}berm{\\u0228}{\\u0223}igen Anzahl von Schildern in unmittelbarer N{\\u0228}he zueinander zu vermeiden;\\\n\\tab 1.4.1.2.2\\tab nicht gleichzeitig zwei verwechselbare Leuchtzeichen zu verwenden;\\\n\\tab 1.4.1.2.3\\tab ein Leuchtzeichen nicht in der N{\\u0228}he einer relativ {\\u0228}hnlichen anderen Lichtquelle zu verwenden;\\\n\\tab 1.4.1.2.4\\tab nicht gleichzeitig zwei Schallzeichen einzusetzen;\\\n\\tab 1.4.1.2.5\\tab kein Schallzeichen zu verwenden, wenn der Umgebungsl{\\u0228}rm zu stark ist.\\\n\\tab 1.5\\tab Weitere Vorkehrungen\\\n\\tab 1.5.1\\tab Die Mittel und Vorrichtungen zur Sicherheits- oder Gesundheitsschutzkennzeichnung m{\\u0252}ssen ihrer Art entsprechend regelm{\\u0228}{\\u0223}ig gereinigt, gewartet, gepr{\\u0252}ft und instandgesetzt sowie bei Bedarf erneuert werden.\\\n\\tab 1.5.2\\tab Die Anzahl und die Anordnung der zu verwendenden Mittel oder Vorrichtungen zur Sicherheits- oder Gesundheitsschutzkennzeichnung haben sich nach dem Ausma{\\u0223} der Gef{\\u0228}hrdungen sowie nach dem zu erfassenden Bereich zu richten.\\\n\\tab 1.5.3\\tab Die Kennzeichnungen, die eine Energiequelle ben{\\u0246}tigen, m{\\u0252}ssen f{\\u0252}r den Fall, da{\\u0223} diese ausf{\\u0228}llt, {\\u0252}ber eine Notversorgung verf{\\u0252}gen. Eine Notversorgung ist nicht erforderlich, wenn bei Unterbrechung der Energiezufuhr keine Gef{\\u0228}hrdung mehr besteht.\\\n\\tab 1.5.4\\tab Sobald ein Leucht- oder Schallzeichen ausgel{\\u0246}st wird, ist mit einer bestimmten Handlung zu beginnen. Das Zeichen mu{\\u0223} so lange andauern, wie dies f{\\u0252}r die Ausf{\\u0252}hrung der Handlung erforderlich ist. Die Leucht- oder Schallzeichen m{\\u0252}ssen nach einer Aktion unverz{\\u0252}glich wieder betriebsbereit gemacht werden. Sie m{\\u0252}ssen vor ihrer Inbetriebnahme sowie danach in ausreichender H{\\u0228}ufigkeit auf ihre einwandfreie Funktionsweise und ihre tats{\\u0228}chliche Wirksamkeit gepr{\\u0252}ft werden.\\\n\\tab 1.5.5\\tab Sind die auditiven oder visuellen M{\\u0246}glichkeiten der betroffenen Arbeitnehmer - auch durch das Tragen von pers{\\u0246}nlicher Schutzausr{\\u0252}stung - eingeschr{\\u0228}nkt, so sind geeignete zus{\\u0228}tzliche oder alternative Ma{\\u0223}nahmen zu ergreifen.\\\n\\tab 1.5.6\\tab Orte, R{\\u0228}ume oder umschlossene Bereiche, die f{\\u0252}r die Lagerung erheblicher Mengen gef{\\u0228}hrlicher Stoffe oder Zubereitungen verwendet werden, sind mit einem in Betracht kommenden Warnzeichen aus Anhang II Nummer 3.2 der Richtlinie 92\/58\/EWG zu versehen oder nach Ma{\\u0223}gabe von Anhang III Nummer 1 der Richtlinie 92\/58\/EWG zu kennzeichnen, sofern die einzelnen Verpackungen oder Beh{\\u0228}lter nicht bereits mit einer ausreichenden Kennzeichnung versehen sind.\\\n\\tab 2\\tab Weitere Anforderungen\\\n\\tab\\tab\\tab\\tab\\tab\\tab Unbeschadet der Anforderungen nach Nummer 1 mu{\\u0223} die Sicherheits- oder Gesundheitsschutzkennzeichnung den Anforderungen der Anh{\\u0228}nge II bis IX der Richtlinie 92\/58\/EWG entsprechen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n}"
}