{
  "documentIdentifier" : "BJNR146600995BJNE003300377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\\n\\pard\n(Fundstelle des Originaltextes: BGBl. I 2008, 87)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Der Unternehmer hat den Abfallbewirtschaftungsplan f{\\u0252}r die Entsorgung von bergbaulichen Abf{\\u0228}llen unter Ber{\\u0252}cksichtigung des Grundsatzes der Nachhaltigkeit und der in Nummer 2 aufgef{\\u0252}hrten Ziele aufzustellen. In dem Plan sind alle wesentlichen Aspekte des Abfallentsorgungskonzeptes und die vorgesehenen Vorkehrungen und Ma{\\u0223}nahmen zum Schutze der Umwelt und der menschlichen Gesundheit darzustellen. Sofern die f{\\u0252}r den Abfallbewirtschaftungsplan geforderten Angaben Bestandteil eines Betriebsplanes, anderer beh{\\u0246}rdlicher Verfahren oder anderer aufgrund von Rechtsvorschriften erstellter Unterlagen sind, kann im Abfallbewirtschaftungsplan auf diese verwiesen werden.\\\n\\tab 2\\tab Ziele des Abfallbewirtschaftungsplanes sind, die Entstehung von Abf{\\u0228}llen und deren Schadstoffpotential zu minimieren, die Verwertung bergbaulicher Abf{\\u0228}lle zu f{\\u0246}rdern sowie deren ordnungsgem{\\u0228}{\\u0223}e Beseitigung zu sichern. Dazu soll die Abfallentsorgung bereits in der Planungsphase und bei der Wahl des Verfahrens zur Gewinnung und Aufbereitung, bei der Bewertung der Auswirkungen {\\u0252}ber Tage, der Verf{\\u0252}llung von Abbauhohlr{\\u0228}umen sowie beim Einsatz weniger sch{\\u0228}dlicher Stoffe bei der Aufbereitung ber{\\u0252}cksichtigt werden.\\\n\\tab 3\\tab F{\\u0252}r die Beseitigung der bergbaulichen Abf{\\u0228}lle soll bereits in der Planungsphase ein Konzept gew{\\u0228}hlt werden, das\\\n\\tab 3.1\\tab langfristig negative Auswirkungen der Abfallentsorgungseinrichtung verhindert oder zumindest so weit wie m{\\u0246}glich verringert,\\\n\\tab 3.2\\tab die geotechnische Stabilit{\\u0228}t von D{\\u0228}mmen und Halden bis zum Ende der Nachsorgephase sicherstellt,\\\n\\tab 3.3\\tab so weit wie m{\\u0246}glich keine Nachsorge der stillgelegten Anlage erforderlich macht.\\\n\\tab 4\\tab Der Abfallbewirtschaftungsplan muss mindestens folgende Angaben enthalten:\\\n\\tab 4.1\\tab die Charakterisierung der bergbaulichen Abf{\\u0228}lle nach Anhang II der Richtlinie 2006\/21\/EG und die voraussichtlich w{\\u0228}hrend der Betriebsphase anfallende Gesamtmenge der bergbaulichen Abf{\\u0228}lle,\\\n\\tab 4.2\\tab die Angabe der Verfahren, bei denen diese bergbaulichen Abf{\\u0228}lle entstehen, und jeglicher Nachbehandlung, der diese unterzogen werden,\\\n\\tab 4.3\\tab Angaben {\\u0252}ber den Standort der Abfallentsorgungseinrichtung sowie eine Erhebung der Beschaffenheit der von der Abfallentsorgungseinrichtung betroffenen Oberfl{\\u0228}che,\\\n\\tab 4.4\\tab die Beschreibung m{\\u0246}glicher nachteiliger Auswirkungen auf die Umwelt und die menschliche Gesundheit durch die Ablagerung der bergbaulichen Abf{\\u0228}lle und die zu treffenden Vorkehrungen zur Minimierung der Umweltauswirkungen, insbesondere durch verschmutztes Wasser, Sickerwasser, Wasser- und Winderosion, w{\\u0228}hrend des Betriebes und nach der Stilllegung unter Ber{\\u0252}cksichtigung der geologischen, hydrologischen und hydrogeologischen, seismischen und geotechnologischen Eigenschaften des Standortes der Abfallentsorgungseinrichtung,\\\n\\tab 4.5\\tab die Ma{\\u0223}nahmen zum Schutz von Gew{\\u0228}ssern, des Bodens und der Luft entsprechend Anhang 6 Nr. 2 und 3, insbesondere durch {\\u0220}berwachung der physikalischen und chemischen Stabilit{\\u0228}t der Abfallentsorgungseinrichtung, zum Beispiel durch stets einsatzbereite Mess- und {\\u0220}berwachungsger{\\u0228}te, und durch regelm{\\u0228}{\\u0223}ige Reinigung von {\\u0220}berlaufkan{\\u0228}len und -rinnen,\\\n\\tab 4.6\\tab die Kontroll- und {\\u0220}berwachungsma{\\u0223}nahmen durch verantwortliche Personen,\\\n\\tab 4.7\\tab die Konzeption zur Stilllegung, einschlie{\\u0223}lich Wiedernutzbarmachung, zur Nachsorge und zur {\\u0220}berwachung,\\\n\\tab 4.8\\tab die Einstufung der Abfallentsorgungseinrichtung gem{\\u0228}{\\u0223} den Kriterien nach Anhang III der Richtlinie 2006\/21\/EG einschlie{\\u0223}lich der erforderlichen Informationen {\\u0252}ber die ma{\\u0223}geblichen Gr{\\u0252}nde f{\\u0252}r die Einstufung,\\\n\\tab 4.9\\tab Vorkehrungen und Ma{\\u0223}nahmen zur Begrenzung schwerer Unf{\\u0228}lle einschlie{\\u0223}lich der f{\\u0252}r die Aufstellung interner Notfallpl{\\u0228}ne und externer Alarm- und Gefahrenabwehrpl{\\u0228}ne erforderlichen Informationen gem{\\u0228}{\\u0223} {\\u0167} 22a Abs. 5 bei Abfallentsorgungseinrichtungen der Kategorie A,\\\n\\tab 4.10\\tab bei Abfallentsorgungseinrichtungen, die nicht der Kategorie A zuzuordnen sind, eine Einsch{\\u0228}tzung der m{\\u0246}glichen Gef{\\u0228}hrdung durch Unf{\\u0228}lle.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}