{
  "documentIdentifier" : "BJNR146600995BJNE003400377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\\n\\pard\n( Fundstelle des Originaltextes: BGBl. I 2008, 88 )\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Unbeschadet der Vorschriften {\\u0252}ber die Errichtung, den Betrieb und die Einstellung des Betriebes haben Betriebspl{\\u0228}ne f{\\u0252}r Abfallentsorgungseinrichtungen folgende Angaben zu enthalten:\\\n\\tab 1.1\\tab Name und Anschrift des Unternehmers und der f{\\u0252}r die Abfallentsorgungseinrichtung verantwortlichen Person;\\\n\\tab 1.2\\tab Angaben {\\u0252}ber den vorgesehenen Standort der Abfallentsorgungseinrichtung und {\\u0252}ber das Bestehen von Alternativstandorten;\\\n\\tab 1.3\\tab Angaben {\\u0252}ber Art, Umfang und H{\\u0246}he der Sicherheitsleistung oder Angaben {\\u0252}ber etwas Gleichwertiges, soweit es sich um Abfallentsorgungseinrichtungen der Kategorie A handelt;\\\n\\tab 1.4\\tab den Abfallbewirtschaftungsplan, soweit dieser noch nicht bei der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt worden ist.\\\n\\tab 2\\tab Der Unternehmer hat sicherzustellen, dass die Abfallentsorgungseinrichtung die erforderliche Standfestigkeit aufweist und an einem Standort errichtet und betrieben wird, der geologisch, hydrogeologisch und geotechnisch geeignet ist. Soweit nachteilige Auswirkungen auf Gew{\\u0228}sser oder den Boden durch verschmutztes Sickerwasser zu besorgen sind, hat der Unternehmer die Bildung von Sickerwasser durch geeignete Ma{\\u0223}nahmen so weit wie m{\\u0246}glich zu vermeiden, das Sickerwasserpotential der abgelagerten bergbaulichen Abf{\\u0228}lle, den Schadstoffgehalt des Sickerwassers und die Wasserbilanz sowohl w{\\u0228}hrend der Betriebs- als auch der Nachsorgephase der Abfallentsorgungseinrichtung zu ermitteln und zu bewerten sowie verschmutztes Wasser und Sickerwasser aus der Abfallentsorgungseinrichtung erforderlichenfalls zu behandeln.\\\n\\tab 3\\tab Der Unternehmer hat Vorkehrungen f{\\u0252}r die {\\u0220}berwachung und Inspektion der Abfallentsorgungseinrichtung zu treffen und einen {\\u0220}berwachungsplan aufzustellen, regelm{\\u0228}{\\u0223}ig auf den neuesten Stand zu bringen und im Betrieb verf{\\u0252}gbar zu halten. Entsprechendes gilt f{\\u0252}r Vorkehrungen im Fall einer Instabilit{\\u0228}t der Abfallentsorgungseinrichtung oder einer Verunreinigung von Gew{\\u0228}ssern oder Boden. {\\u0220}ber die Durchf{\\u0252}hrung der {\\u0220}berwachung und Inspektionen sind Aufzeichnungen zu f{\\u0252}hren. Der Unternehmer hat mindestens einmal j{\\u0228}hrlich der zust{\\u0228}ndigen Beh{\\u0246}rde anhand der Aufzeichnungen nachzuweisen, dass die Anforderungen f{\\u0252}r den Betrieb der Abfallentsorgungseinrichtung eingehalten werden.\\\n\\tab 4\\tab Der Unternehmer hat der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich, sp{\\u0228}testens 48 Stunden nach Kenntnisnahme, die bei der {\\u0220}berwachung der Abfallentsorgungseinrichtung festgestellten Betriebsereignisse anzuzeigen, die die Standfestigkeit der Abfallentsorgungseinrichtung und die wesentlichen negativen Umweltauswirkungen dieser Einrichtung betreffen. Er hat der zust{\\u0228}ndigen Beh{\\u0246}rde schwere Unf{\\u0228}lle unverz{\\u0252}glich anzuzeigen und die f{\\u0252}r eine Bewertung der Unf{\\u0228}lle notwendigen Informationen zu {\\u0252}bermitteln. Wenn das Hoheitsgebiet eines anderen Staates von den Auswirkungen schwerer Unf{\\u0228}lle betroffen sein kann, stellt die zust{\\u0228}ndige Beh{\\u0246}rde nach Satz 1 der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Staates die Informationen nach Satz 2 unverz{\\u0252}glich zur Verf{\\u0252}gung.\\\n\\tab 5\\tab Zus{\\u0228}tzliche Anforderungen f{\\u0252}r Absetzteiche, die Zyanid enthalten\\\n\\tab\\tab Der Unternehmer hat sicherzustellen, dass bei Absetzteichen, die Zyanid enthalten, die Konzentration von leicht freisetzbarem Zyanid mit Hilfe der besten verf{\\u0252}gbaren Techniken so weit wie m{\\u0246}glich reduziert wird und dass bei Anlagen, die vor dem 1. Mai 2008 zugelassen wurden oder die zu diesem Zeitpunkt bereits in Betrieb waren, die Konzentration von leicht freisetzbarem Zyanid am Punkt der Einleitung des Bergematerials aus der Aufbereitungsanlage in den Absetzteich folgende Werte nicht {\\u0252}berschreitet: 50 ppm ab dem 1. Mai 2008, 25 ppm ab dem 1. Mai 2013, 10 ppm ab dem 1. Mai 2018. Bei Abfallentsorgungseinrichtungen, die nach dem 1. Mai 2008 zugelassen wurden, darf die Konzentration 10 ppm nicht {\\u0252}berschreiten.\\\n\\tab 6\\tab Zus{\\u0228}tzliche Anforderungen f{\\u0252}r Abschlussbetriebspl{\\u0228}ne f{\\u0252}r die Stilllegung von Abfallentsorgungseinrichtungen\\\n\\tab\\tab Der Unternehmer hat unbeschadet der Vorschrift des {\\u0167} 69 Abs. 2 des Bundesberggesetzes im Abschlussbetriebsplan darzustellen, ob nach der Stilllegung der Abfallentsorgungseinrichtung eine Nachsorge zur Gew{\\u0228}hrleistung der physischen und chemischen Stabilit{\\u0228}t erforderlich ist, um eine Beeintr{\\u0228}chtigung der menschlichen Gesundheit und der Umwelt, insbesondere der Gew{\\u0228}sser, zu vermeiden. Die Nachsorge umfasst insbesondere die Pr{\\u0252}fung und {\\u0220}berwachung der Abfallentsorgungseinrichtung einschlie{\\u0223}lich erforderlicher Messungen mit geeigneten Ger{\\u0228}ten, die S{\\u0228}uberung und Instandhaltung von vorhandenen {\\u0220}berlaufkan{\\u0228}len und -rinnen, sonstige Erhaltungsma{\\u0223}nahmen sowie die regelm{\\u0228}{\\u0223}ige Berichterstattung {\\u0252}ber den Anlagenzustand an die zust{\\u0228}ndige Beh{\\u0246}rde. Der Unternehmer hat alle Ereignisse nach Stilllegung der Abfallentsorgungseinrichtung, die die Stabilit{\\u0228}t der Anlage beeintr{\\u0228}chtigen k{\\u0246}nnen, der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen sowie alle erforderlichen Messergebnisse, Daten und Pr{\\u0252}fberichte zu {\\u0252}bermitteln.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}