{
  "documentIdentifier" : "BJNR146600995BJNE003602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat f{\\u0252}r die Entsorgung von Abf{\\u0228}llen nach {\\u0167} 2 Absatz 2 Nummer 7 des Kreislaufwirtschaftsgesetzes, die unmittelbar beim Aufsuchen, Gewinnen und Aufbereiten sowie bei der damit zusammenh{\\u0228}ngenden Lagerung von Bodensch{\\u0228}tzen auf dem Festland und im Bereich der K{\\u0252}stengew{\\u0228}sser anfallen (bergbauliche Abf{\\u0228}lle), unbeschadet der Vorschriften {\\u0252}ber die Betriebsplanpflicht f{\\u0252}r die Errichtung, F{\\u0252}hrung und Einstellung des Betriebes geeignete Ma{\\u0223}nahmen zu treffen, um Auswirkungen auf die Umwelt sowie sich daraus ergebende Risiken f{\\u0252}r die menschliche Gesundheit so weit wie m{\\u0246}glich zu vermeiden oder zu vermindern. Er hat dabei den Stand der Technik im Hinblick auf die Eigenschaften der Abfallentsorgungseinrichtung, ihres Standortes und der Umweltbedingungen am Standort zu ber{\\u0252}cksichtigen. Der Einsatz einer bestimmten Technik wird hierdurch nicht vorgeschrieben.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat f{\\u0252}r die Entsorgung von bergbaulichen Abf{\\u0228}llen einen Abfallbewirtschaftungsplan gem{\\u0228}{\\u0223} Anhang 5 aufzustellen und diesen durch Vorlage bei der zust{\\u0228}ndigen Beh{\\u0246}rde rechtzeitig, sp{\\u0228}testens zwei Wochen vor Aufnahme der T{\\u0228}tigkeiten, anzuzeigen. Der Unternehmer hat den Abfallbewirtschaftungsplan alle f{\\u0252}nf Jahre zu {\\u0252}berpr{\\u0252}fen und anzupassen, soweit sich der Betrieb der Abfallentsorgungseinrichtung oder der bergbauliche Abfall wesentlich ver{\\u0228}ndert hat. Anpassungen nach Satz 2 sind der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(3) Betriebspl{\\u0228}ne f{\\u0252}r die Errichtung, den Betrieb und die Stilllegung von Abfallentsorgungseinrichtungen m{\\u0252}ssen den zus{\\u0228}tzlichen Anforderungen gem{\\u0228}{\\u0223} Anhang 6 entsprechen. Betriebspl{\\u0228}ne f{\\u0252}r die Zulassung von Abfallentsorgungseinrichtungen, die der Ablagerung von ungef{\\u0228}hrlichen nicht inerten bergbaulichen Abf{\\u0228}llen dienen, sind von der zust{\\u0228}ndigen Beh{\\u0246}rde auszulegen. Die Vorschriften des {\\u0167} 48 Abs. 2 Satz 3 bis 5 des Bundesberggesetzes gelten f{\\u0252}r Abfallentsorgungseinrichtungen nach Satz 2 entsprechend. F{\\u0252}r Abfallentsorgungseinrichtungen der Kategorie A hat der Unternehmer unbeschadet der Anforderungen nach Satz 1 nachzuweisen, dass er in der Lage sein wird, eine Sicherheitsleistung oder etwas Gleichwertiges nach Anhang 7 zu erbringen. Wird {\\u0252}ber das Verm{\\u0246}gen des Unternehmers das Insolvenzverfahren er{\\u0246}ffnet, so ist die zust{\\u0228}ndige Beh{\\u0246}rde zur abgesonderten Befriedigung aus der Sicherheit berechtigt. F{\\u0252}r die Verbringung von bergbaulichen Abf{\\u0228}llen in Abbauhohlr{\\u0228}ume gem{\\u0228}{\\u0223} Satz 8 hat der Unternehmer erforderlichenfalls Ma{\\u0223}nahmen zur Stabilisierung der Abf{\\u0228}lle, zur Vermeidung einer Verschmutzung der Gew{\\u0228}sser und des Bodens sowie zur {\\u0220}berwachung in entsprechender Anwendung von Anhang 6 Nr. 2 und 6 zu treffen. Abfallentsorgungseinrichtung ist ein vom Unternehmer ausgewiesener Bereich f{\\u0252}r die Sammlung oder Ablagerung von festen, fl{\\u0252}ssigen, gel{\\u0246}sten oder in Suspension gebrachten bergbaulichen Abf{\\u0228}llen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Voraussetzungen des Anhangs III der Richtlinie 2006\/21\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. M{\\u0228}rz 2006 {\\u0252}ber die Bewirtschaftung von Abf{\\u0228}llen aus der mineralgewinnenden Industrie und zur {\\u0196}nderung der Richtlinie 2004\/35\/EG (ABl. EU Nr. L 102 S. 15) erf{\\u0252}llt sind (Abfallentsorgungseinrichtung der Kategorie A) oder die abzulagernden bergbaulichen Abf{\\u0228}lle im Abfallbewirtschaftungsplan als gef{\\u0228}hrlich beschrieben sind,\\\n\\tab 2.\\tab wenn die bergbaulichen Abf{\\u0228}lle gef{\\u0228}hrlich sind und unerwartet anfallen und wenn die vorgesehene Lagerung sechs Monate {\\u0252}berschreitet,\\\n\\tab 3.\\tab wenn die bergbaulichen Abf{\\u0228}lle nicht gef{\\u0228}hrlich und nicht inert sind und wenn die vorgesehene Lagerung ein Jahr {\\u0252}berschreitet,\\\n\\tab 4.\\tab wenn die bergbaulichen Abf{\\u0228}lle als unverschmutzter Boden oder Inertabf{\\u0228}lle anfallen und wenn die vorgesehene Lagerung drei Jahre {\\u0252}berschreitet,\\\n\\tab 5.\\tab wenn die bergbaulichen Abf{\\u0228}lle beim Aufsuchen anfallen und nicht gef{\\u0228}hrlich sind und wenn die vorgesehene Lagerung drei Jahre {\\u0252}berschreitet oder\\\n\\tab 6.\\tab wenn die bergbaulichen Abf{\\u0228}lle beim Gewinnen, Aufbereiten und Lagern von Torf anfallen und wenn die vorgesehene Lagerung drei Jahre {\\u0252}berschreitet.\\\n\\pard\nKeine Abfallentsorgungseinrichtungen sind Abbauhohlr{\\u0228}ume, in die bergbauliche Abf{\\u0228}lle zu bergtechnischen oder bergsicherheitlichen Zwecken oder zur Wiedernutzbarmachung verbracht werden.\\\n\\pard\\sb100\n(4) Abfallentsorgungseinrichtungen, die am 1. Mai 2008 zugelassen oder in Betrieb waren, m{\\u0252}ssen bis zum 1. Mai 2012 die Bestimmungen der Abs{\\u0228}tze 1 bis 5 erf{\\u0252}llen; das gilt nicht f{\\u0252}r Absatz 3 Satz 4, dem bis zum 1. Mai 2014 nachzukommen ist. Die Abs{\\u0228}tze 2 bis 4 Satz 1 und Absatz 5 gelten nicht f{\\u0252}r Abfallentsorgungseinrichtungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab die Annahme von Abf{\\u0228}llen vor dem 1. Mai 2006 eingestellt haben,\\\n\\tab {\\u8211}\\tab im Begriff sind, die Stilllegungsverfahren nach den zur Anwendung kommenden Vorschriften oder von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigten Programmen abzuschlie{\\u0223}en und\\\n\\tab {\\u8211}\\tab bis zum 31. Dezember 2010 tats{\\u0228}chlich stillgelegt werden.\\\n\\pard\n\\pard\\sb100\n(5) Soweit eine Abfallentsorgungseinrichtung der Kategorie A nicht Betriebsbereich oder Teil eines Betriebsbereichs gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 5a des Bundes-Immissionsschutzgesetzes ist, muss der Notfallplan gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 Nr. 6 den zus{\\u0228}tzlichen Anforderungen gem{\\u0228}{\\u0223} Anhang I Abschnitt 1 der Richtlinie 2006\/21\/EG entsprechen. Der Unternehmer hat vor Inbetriebnahme einer Abfallentsorgungseinrichtung nach Satz 1 der zust{\\u0228}ndigen Beh{\\u0246}rde die f{\\u0252}r die Erstellung externer Alarm- und Gefahrenabwehrpl{\\u0228}ne erforderlichen Informationen zu {\\u0252}bermitteln. Wenn das Hoheitsgebiet eines anderen Staates von den Auswirkungen eines St{\\u0246}rfalls betroffen werden kann, hat der Unternehmer der zust{\\u0228}ndigen Beh{\\u0246}rde eine entsprechende Anzahl von Mehrausfertigungen der f{\\u0252}r die Erstellung externer Alarm- und Gefahrenabwehrpl{\\u0228}ne erforderlichen Informationen zur Weiterleitung an die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Staates zur Verf{\\u0252}gung zu stellen. Die Informationen nach Satz 2 m{\\u0252}ssen zumindest die Angaben gem{\\u0228}{\\u0223} Anhang I Abschnitt 2 der Richtlinie 2006\/21\/EG enthalten. Der Unternehmer hat die Angaben gem{\\u0228}{\\u0223} Anhang I Abschnitt 2 der Richtlinie 2006\/21\/EG der {\\u0214}ffentlichkeit zug{\\u0228}nglich zu machen. Die Informationen nach Satz 2 sind alle drei Jahre zu {\\u0252}berpr{\\u0252}fen. Soweit sich bei der {\\u0220}berpr{\\u0252}fung {\\u0196}nderungen ergeben, die erhebliche Auswirkungen hinsichtlich der mit einem St{\\u0246}rfall verbundenen Gefahren haben k{\\u0246}nnen, hat der Unternehmer die Informationen unverz{\\u0252}glich zu aktualisieren; die Pflichten nach den S{\\u0228}tzen 2 bis 5 gelten entsprechend.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r das Einleiten von Wasser und das Wiedereinleiten von abgepumptem Grundwasser gem{\\u0228}{\\u0223} Artikel 11 Absatz 3 Buchstabe j erster und zweiter Anstrich der Richtlinie 2000\/60\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens f{\\u0252}r Ma{\\u0223}nahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie 2008\/32\/EG (ABl. L 81 vom 20.3.2008, S. 60) ge{\\u0228}ndert worden ist, soweit die Einleitungen nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 47 und 48 des Wasserhaushaltsgesetzes zugelassen werden k{\\u0246}nnen. Die Abs{\\u0228}tze 2 bis 5 gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Entsorgung von nicht gef{\\u0228}hrlichem Abfall, der beim Aufsuchen von Bodensch{\\u0228}tzen, ausgenommen von {\\u0214}l und von Evaporiten au{\\u0223}er Gips und Anhydrit, anf{\\u0228}llt,\\\n\\tab 2.\\tab f{\\u0252}r die Entsorgung von Abfall einschlie{\\u0223}lich unverschmutztem Boden, der beim Gewinnen, Aufbereiten und Lagern von Torf anf{\\u0228}llt.\\\n\\pard\nDie Abs{\\u0228}tze 3 bis 5 gelten nicht f{\\u0252}r die Entsorgung von Inertabf{\\u0228}llen und unverschmutztem Boden, die beim Aufsuchen, Gewinnen, Aufbereiten und Lagern von Bodensch{\\u0228}tzen anfallen, sofern sie nicht in einer Abfallentsorgungseinrichtung der Kategorie A abgelagert werden; die Anforderungen gem{\\u0228}{\\u0223} Anhang 6 Nr. 2 und 3 sind einzuhalten.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab B{\\u0246}den am Ursprungsort (B{\\u0246}den in situ), einschlie{\\u0223}lich nicht ausgehobener, kontaminierter B{\\u0246}den und Bauwerke, die dauerhaft mit dem Grund und Boden verbunden sind,\\\n\\tab 2.\\tab nicht kontaminiertes Bodenmaterial und andere nat{\\u0252}rlich vorkommende Materialien, die bei Bauarbeiten ausgehoben wurden, sofern sichergestellt ist, dass die Materialien in ihrem nat{\\u0252}rlichen Zustand an dem Ort, an dem sie ausgehoben wurden, f{\\u0252}r Bauzwecke verwendet werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}