{
  "documentIdentifier" : "BJNR146600995BJNE003700123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Sachverst{\\u0228}ndiger, der Aufgaben nach einer Bergverordnung wahrnimmt, die auf Grund des {\\u0167} 68 Absatz 1 oder 2 des Bundesberggesetzes erlassen oder die nach {\\u0167} 176 Absatz 3 des Bundesberggesetzes aufrechterhalten wurde, und dessen T{\\u0228}tigkeit nach einer solchen Verordnung einer Anerkennung durch die zust{\\u0228}ndige Beh{\\u0246}rde bedarf, ist vorbehaltlich anderer Vorschriften auf Grund seines Antrags von der zust{\\u0228}ndigen Beh{\\u0246}rde anzuerkennen, wenn er die erforderliche Zuverl{\\u0228}ssigkeit, besondere fachliche Kompetenz, Leistungsf{\\u0228}higkeit und Unabh{\\u0228}ngigkeit nachgewiesen hat. Dies setzt insbesondere voraus, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass keine Tatsachen bekannt sind, die den Sachverst{\\u0228}ndigen f{\\u0252}r die T{\\u0228}tigkeit als unzuverl{\\u0228}ssig erscheinen lassen,\\\n\\tab 2.\\tab dass der Sachverst{\\u0228}ndige \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die vorgesehene Sachverst{\\u0228}ndigent{\\u0228}tigkeit geistig und k{\\u0246}rperlich geeignet ist,\\\n\\tab b)\\tab eine in der Europ{\\u0228}ischen Union oder im Europ{\\u0228}ischen Wirtschaftsraum anerkannte Abschlusspr{\\u0252}fung in der f{\\u0252}r seine Sachverst{\\u0228}ndigent{\\u0228}tigkeit ma{\\u0223}geblichen Fachrichtung an einer Universit{\\u0228}t, Technischen Hochschule, Technischen Fachhochschule oder Technikerschule erfolgreich abgelegt, oder in anderer Weise, insbesondere durch eine einschl{\\u0228}gige, als gleichwertig anerkannte Berufsausbildung, eine vergleichbare {\\u0252}berdurchschnittliche Fachkunde erworben hat,\\\n\\tab c)\\tab die besondere fachliche Qualifikation f{\\u0252}r die konkret vorzunehmenden T{\\u0228}tigkeiten einschlie{\\u0223}lich der Kenntnisse der ma{\\u0223}geblichen Regeln der Technik und der einschl{\\u0228}gigen Rechtsvorschriften nachgewiesen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab dass der Sachverst{\\u0228}ndige {\\u0252}ber die zur Aus{\\u0252}bung der T{\\u0228}tigkeit als Sachverst{\\u0228}ndiger erforderlichen Einrichtungen sowie, sofern erforderlich, {\\u0252}ber angemessen qualifiziertes und erfahrenes Personal verf{\\u0252}gt und\\\n\\tab 4.\\tab dass der Sachverst{\\u0228}ndige die Gew{\\u0228}hr f{\\u0252}r unparteiisches und unabh{\\u0228}ngiges Wirken sowie f{\\u0252}r die Einhaltung der Pflichten eines anerkannten Sachverst{\\u0228}ndigen bietet; der Sachverst{\\u0228}ndige muss im Falle der Durchf{\\u0252}hrung von Pr{\\u0252}fungen insbesondere unabh{\\u0228}ngig sein von dem Management, das in irgendeiner Weise f{\\u0252}r einen Teil oder Aspekt zust{\\u0228}ndig ist oder war, der Gegenstand der Pr{\\u0252}fungen durch den Sachverst{\\u0228}ndigen sein soll.\\\n\\pard\nDie Eignung und besondere fachliche Qualifikation nach Satz 2 Nummer 2 Buchstabe a und c kann im Rahmen einer Pr{\\u0252}fung oder eines Fachgespr{\\u0228}chs unter Beteiligung von hierf{\\u0252}r geeigneten Fachleuten {\\u0252}berpr{\\u0252}ft werden. Der Nachweis der besonderen fachlichen Qualifikation nach Satz 2 Nummer 2 Buchstabe c erfordert in der Regel den Nachweis einer mindestens f{\\u0252}nfj{\\u0228}hrigen praktischen T{\\u0228}tigkeit in dem ma{\\u0223}geblichen Fachgebiet. Hiervon kann im Einzelfall, insbesondere bei Sachverst{\\u0228}ndigen, die einer sachverst{\\u0228}ndigen Stelle angeh{\\u0246}ren, abgewichen werden, wenn die erforderliche fachliche Qualifikation dennoch gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(2) Die Anerkennung kann sachlich beschr{\\u0228}nkt, zeitlich befristet und mit Auflagen verbunden werden. Bei der Erteilung der Anerkennung sind der sachliche Umfang und die zeitliche Geltung anzugeben.\\\n\\pard\\sb100\n(3) Ein Sachverst{\\u0228}ndiger, der in einem Dienst- oder Arbeitsverh{\\u0228}ltnis steht, kann nur anerkannt werden, wenn er die Anforderungen nach Absatz 1 erf{\\u0252}llt und zus{\\u0228}tzlich nachweist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sein Anstellungsvertrag den Erfordernissen nach Absatz 1 Satz 2 Nummer 4 nicht entgegensteht und dass er seine Sachverst{\\u0228}ndigent{\\u0228}tigkeit pers{\\u0246}nlich aus{\\u0252}ben kann,\\\n\\tab 2.\\tab er bei seiner T{\\u0228}tigkeit als anerkannter Sachverst{\\u0228}ndiger keinen Weisungen im Einzelfall unterliegt und seine Arbeitsergebnisse selbst unterschreiben kann und\\\n\\tab 3.\\tab ihn sein Arbeitgeber im erforderlichen Umfang f{\\u0252}r die Sachverst{\\u0228}ndigent{\\u0228}tigkeit freistellt.\\\n\\pard\n\\pard\\sb100\n(4) Der Sachverst{\\u0228}ndige oder das Unternehmen, dem er angeh{\\u0246}rt, hat den Abschluss einer Haftpflichtversicherung f{\\u0252}r die Sachverst{\\u0228}ndigent{\\u0228}tigkeit in angemessener H{\\u0246}he und angemessenem Umfang nachzuweisen. H{\\u0246}he und Umfang der Haftpflichtversicherung m{\\u0252}ssen den Risiken der jeweiligen Sachverst{\\u0228}ndigent{\\u0228}tigkeit entsprechen. Bei Sachverst{\\u0228}ndigen oder Unternehmen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum kann der Nachweis auch durch den Abschluss einer Haftpflichtversicherung bei einem innerhalb dieser Staaten zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen erbracht werden. Deckt die Haftpflichtversicherung nach Satz 3 nach H{\\u0246}he und Umfang die Risiken der Sachverst{\\u0228}ndigent{\\u0228}tigkeit nur teilweise ab, so kann eine zus{\\u0228}tzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert.\\\n\\pard\\sb100\n(5) Der Antrag auf Anerkennung kann in schriftlicher oder elektronischer Form gestellt werden und hat genaue Angaben zum Umfang der vorgesehenen Sachverst{\\u0228}ndigent{\\u0228}tigkeit zu enthalten. Das Anerkennungsverfahren kann {\\u0252}ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden. Hat die zust{\\u0228}ndige Beh{\\u0246}rde nicht innerhalb einer Frist von drei Monaten nach Eingang der vollst{\\u0228}ndigen Unterlagen {\\u0252}ber den Antrag entschieden und wurde die Frist durch die zust{\\u0228}ndige Beh{\\u0246}rde nicht verl{\\u0228}ngert, gilt die Anerkennung als erteilt; die Vorschriften des Verwaltungsverfahrensgesetzes zur Genehmigungsfiktion sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}