{
  "documentIdentifier" : "BJNR146600995BJNE003800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBei der Aufsuchung und Gewinnung von Erdgas, Erd{\\u0246}l und Erdw{\\u0228}rme einschlie{\\u0223}lich des Aufbrechens von Gestein unter hydraulischem Druck und den sonstigen damit in betrieblichem Zusammenhang stehenden T{\\u0228}tigkeiten hat der Unternehmer insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Stand der Technik einzuhalten,\\\n\\tab 2.\\tab die Integrit{\\u0228}t des Bohrlochs nach dem Stand der Technik sicherzustellen und regelm{\\u0228}{\\u0223}ig zu {\\u0252}berwachen,\\\n\\tab 3.\\tab die in der Produktionsphase aus der Lagerst{\\u0228}tte nach {\\u0252}ber Tage gef{\\u0246}rderte Fl{\\u0252}ssigkeit geogenen Ursprungs (Lagerst{\\u0228}ttenwasser) und die nach {\\u0252}ber Tage zur{\\u0252}ckgef{\\u0246}rderte Fl{\\u0252}ssigkeit, die zum Aufbrechen der Gesteine mit hydraulischem Druck eingesetzt worden ist (R{\\u0252}ckfluss), nach dem Stand der Technik regelm{\\u0228}{\\u0223}ig zu {\\u0252}berwachen,\\\n\\tab 4.\\tab in Gebieten der Erdbebenzonen 1 bis 3 (DIN EN 1998 Teil 1, Stand Januar 2011) ein seismologisches Basisgutachten erstellen zu lassen, Ma{\\u0223}nahmen f{\\u0252}r einen kontrollierten Betrieb zu ergreifen und den Betrieb regelm{\\u0228}{\\u0223}ig nach dem Stand der Technik zu {\\u0252}berwachen; die zust{\\u0228}ndige Beh{\\u0246}rde kann dies, soweit erforderlich, auch bei T{\\u0228}tigkeiten in Gebieten verlangen, in denen seismische Ereignisse aufgetreten sind, die mit hoher Wahrscheinlichkeit auf die Aufsuchung oder Gewinnung von Bodensch{\\u0228}tzen zur{\\u0252}ckzuf{\\u0252}hren sind, und\\\n\\tab 5.\\tab Ma{\\u0223}nahmen nach dem Stand der Technik zu ergreifen, um Daten {\\u0252}ber die Freisetzung von Methan und andere Emissionen in allen Phasen der Gewinnung sowie der Entsorgung von Lagerst{\\u0228}ttenwasser und R{\\u0252}ckfluss zu erheben.\\\n\\pard\n\\pard\\sb100\nSatz 1 Nummer 5 ist nicht f{\\u0252}r die Aufsuchung und Gewinnung von Erdw{\\u0228}rme anzuwenden. Die Vorschriften des Bundes-Immissionsschutzgesetzes sowie der darauf beruhenden Vorschriften bleiben unber{\\u0252}hrt. Betriebsanlagen und Betriebseinrichtungen, die aufgrund eines genehmigten Betriebsplans errichtet wurden, sind auf Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde dem Stand der Technik anzupassen, sofern dies aus Gr{\\u0252}nden der Vorsorge gegen Gefahren f{\\u0252}r Leben oder Gesundheit oder zum Schutz von Sachg{\\u0252}tern, Besch{\\u0228}ftigten oder Dritten im Betrieb oder der Umwelt erforderlich ist.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}