{
  "documentIdentifier" : "BJNR007850957BJNE888800305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbschnitt III \\\n\\pard\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n... \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Soldatenversorgungsgesetz in der Fassung der Bekanntmachung vom 5. M{\\u0228}rz 1987 (BGBl. I S. 842), zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Gesetz findet in der ab 1. Januar 1992 geltenden Fassung Anwendung.\\\n\\tab b)\\tab Das Gesetz findet nicht Anwendung auf Soldaten, die aus einem Wehrdienstverh{\\u0228}ltnis der ehemaligen Nationalen Volksarmee ausgeschieden sind, und auf Soldaten auf Zeit und Berufssoldaten der ehemaligen Nationalen Volksarmee, die auf Grund der Regelung in Abschnitt II Nummer 2 {\\u0167} 1 dieser Anlage Soldaten der Bundeswehr sind und f{\\u0252}r die weder ein Dienstverh{\\u0228}ltnis als Soldat auf Zeit mit einer Dienstzeit von mehr als zwei Jahren noch ein solches als Berufssoldat der Bundeswehr begr{\\u0252}ndet wird; dies gilt nicht f{\\u0252}r die Besch{\\u0228}digtenversorgung von Soldaten, die nach Wirksamwerden des Beitritts eine Wehrdienstbesch{\\u0228}digung erleiden.\\\n\\tab {\\i c)}\\tab {\\i Bei der Berechnung der Dienstzeit nach {\\u0167} 15 Abs. 2 des Soldatenversorgungsgesetzes k{\\u0246}nnen nur Zeiten ab Wirksamwerden des Beitritts ber{\\u0252}cksichtigt werden. Diese {\\u0220}bergangsregelung tritt f{\\u0252}nf Jahre nach Wirksamwerden des Beitritts au{\\u0223}er Kraft.}\\\n\\tab d)\\tab Nicht anzuwenden sind die Vorschriften des {\\u0167} 43 des Soldatenversorgungsgesetzes in Verbindung mit {\\u0167} 86 des Beamtenversorgungsgesetzes sowie der {\\u0167}{\\u0167} 64, 67 bis 79, 91, 94 bis 94c und des {\\u0167} 97 des Soldatenversorgungsgesetzes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n...\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}