{
  "documentIdentifier" : "BJNR273000009BJNE000401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des nicht abziehbaren Teils des Beitrags ist die Summe der Absatz 2 zu entnehmenden Punkte f{\\u0252}r die im Tarif vereinbarten Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 1 bis Nummer 5 zu ermitteln. Die nach Satz 1 ermittelte Summe ist durch die Summe der Absatz 2 zu entnehmenden Punkte f{\\u0252}r die im Tarif insgesamt versicherten Leistungen zu teilen. Das Ergebnis ist auf die vierte Nachkommastelle zu runden und mit dem vom Steuerpflichtigen geleisteten Beitrag zu multiplizieren. Der sich ergebende Betrag ist auf die zweite Nachkommastelle zu runden.\\\n\\pard\n\\pard\\sb100\n(2) Den in einem Tarif versicherten Leistungen sind folgende Punkte zuzuordnen: \\\n\\\n1.ambulante Leistungen, ohne Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 1\\\n54,60 Punkte2.Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 11,69 Punkte3.station{\\u0228}re Leistungen, ohne Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 2 und Nummer 3\\\n15,11 Punkte4.Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 23,64 Punkte5.Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 39,24 Punkte6.zahn{\\u0228}rztliche Leistungen, ohne Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 4 und Nummer 5\\\n9,88 Punkte7.Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 45,58 Punkte8.Leistungen im Sinne des {\\u0167} 2 Absatz 1 Nummer 50,26 Punkte\\\n\\pard\\sb100\n(3) Sieht ein erstmals nach dem 1. Mai 2009 f{\\u0252}r das Neugesch{\\u0228}ft angebotener Versicherungstarif weder die Erstattung von Aufwendungen f{\\u0252}r allgemeine Krankenhausleistungen, f{\\u0252}r ambulante Arztbehandlungen noch f{\\u0252}r Zahnbehandlungen vor, ist vom geleisteten Beitrag ungeachtet der Abs{\\u0228}tze 1 und 2 ein Abschlag von 99 Prozent vorzunehmen. Gleiches gilt, wenn in einem Tarif Krankentagegeld oder Krankenhaustagegeld zusammen mit anderen Leistungen versichert ist. {\\u0167} 1 Absatz 2 Satz 1 bleibt unber{\\u0252}hrt. F{\\u0252}r Krankentagegeld, das zusammen mit anderen Leistungen in dem Basistarif im Sinne des {\\u0167} 152 Absatz 1 des Versicherungsaufsichtsgesetzes versichert ist, ist ungeachtet der vorstehenden Regelungen von dem f{\\u0252}r den Basistarif geleisteten Beitrag ein Abschlag in H{\\u0246}he von vier Prozent vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}