{
  "documentIdentifier" : "BJNR211690990BJNE003204307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen, die als bisher volkseigenes Verm{\\u0246}gen der Treuhandanstalt oder einem ihrer Tochterunternehmen zur Privatisierung oder dem Staat, den Gemeinden, St{\\u0228}dten, Kreisen, L{\\u0228}ndern oder anderen Verm{\\u0246}genstr{\\u0228}gern unentgeltlich {\\u0252}bertragen wurden und sich am 1. Juli 1990 noch in deren alleinigem Anteilsbesitz befanden, und die nicht Geldinstitute, Au{\\u0223}enhandelsbetriebe oder Versicherungsunternehmen sind, erhalten, wenn sich bei der Aufstellung der Er{\\u0246}ffnungsbilanz ergibt, da{\\u0223} sie einen nicht durch Eigenkapital gedeckten Fehlbetrag ausweisen m{\\u0252}{\\u0223}ten, beginnend mit dem 1. Juli 1990 eine gesondert auszuweisende verzinsliche Forderung (Ausgleichsforderung) in H{\\u0246}he des Fehlbetrags, wenn der Schuldner die Ausgleichsforderung nicht innerhalb von drei Monaten nach Einreichung der festgestellten Er{\\u0246}ffnungsbilanz ablehnt. Er hat sie abzulehnen, wenn das Unternehmen nicht sanierungsf{\\u0228}hig ist. Die Ablehnung ist dem Unternehmen schriftlich mitzuteilen. Die Ausgleichsforderung und die dazu geh{\\u0246}renden Zinsen entfallen mit dem Zugang der Ablehnungserkl{\\u0228}rung.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgleichsforderung mindert sich in H{\\u0246}he des Betrags, um den der Fehlbetrag durch Ausnutzung von Ansatz- oder Bewertungswahlrechten ausgeglichen werden kann. {\\u0167} 36 bleibt unber{\\u0252}hrt. Die Ausgleichsforderung ist so zu verzinsen, da{\\u0223} eine Abwertung wegen Minderverzinsung nach {\\u0167} 13 Abs. 3 Satz 2 nicht notwendig wird.\\\n\\pard\\sb100\n(3) Die Ausgleichsforderung richtet sich gegen das Unternehmen, dem zur Privatisierung und Reorganisation des volkseigenen Verm{\\u0246}gens die Anteilsrechte an dem berechtigten Unternehmen unentgeltlich {\\u0252}bertragen worden sind. Sind Unternehmen als ehemals volkseigenes Verm{\\u0246}gen dem Staat, den L{\\u0228}ndern, Kreisen, St{\\u0228}dten, Gemeinden oder anderen Verm{\\u0246}genstr{\\u0228}gern durch Gesetz {\\u0252}bertragen worden, richtet sich die Ausgleichsforderung gegen diese Stellen. Werden der Treuhandanstalt zustehende Anteilsrechte unentgeltlich auf Tochterunternehmen {\\u0252}bertragen, so sind diese Schuldner der Ausgleichsforderung. Diese k{\\u0246}nnen ihrerseits Ausgleichsforderungen nach Absatz 1 gegen die Treuhandanstalt geltend machen, wenn sie ein unmittelbares Tochterunternehmen der Treuhandanstalt sind.\\\n\\pard\\sb100\n(4) Das Unternehmen hat den Schuldner der Ausgleichsforderung zu unterrichten, sobald sich bei der Aufstellung der Er{\\u0246}ffnungsbilanz eine solche abzeichnet. Dem Schuldner stehen die Rechte nach {\\u0167} 23 ab 1. Juli 1990 zu. Die Treuhandanstalt unterrichtet unverz{\\u0252}glich den Minister der Finanzen und das Bundesministerium der Finanzen {\\u0252}ber Ausgleichsforderungen, die gegen die Treuhandanstalt gerichtet sind.\\\n\\pard\\sb100\n(4a) Das Unternehmen hat den Schuldner der Ausgleichsforderung auch zu unterrichten, sobald sich eine Verrechnung der Ausgleichsforderung oder eine R{\\u0252}ckzahlungsverpflichtung nach {\\u0167} 17 Abs. 4a Satz 2 und 3 oder {\\u0167} 36 Abs. 4 Satz 5 ergibt. Die Einhaltung der Unterrichtung ist von dem f{\\u0252}r die Pr{\\u0252}fung des Jahresabschlusses bestellten Pr{\\u0252}fer im Rahmen der Pr{\\u0252}fung des Jahresabschlusses zu pr{\\u0252}fen. Er hat den Best{\\u0228}tigungsvermerk nach {\\u0167} 322 des Handelsgesetzbuchs entsprechend zu erg{\\u0228}nzen, wenn die Unterrichtung nach Satz 1 unterblieben ist.\\\n\\pard\\sb100\n(5) Mutterunternehmen, die Schuldner einer Ausgleichsforderung nach Absatz 1 sind, stellen in H{\\u0246}he ihrer Verbindlichkeit aus dieser Ausgleichsforderung auf der Aktivseite ihrer Er{\\u0246}ffnungsbilanz ein Beteiligungsentwertungskonto ein, soweit nicht ein nicht durch Eigenkapital gedeckter Fehlbetrag auszuweisen ist. Der aktivierte Betrag ist in den Folgejahren jeweils in H{\\u0246}he der Tilgung der Ausgleichsforderung abzuschreiben. In H{\\u0246}he des Beteiligungsentwertungskontos ist innerhalb der Gewinnr{\\u0252}cklagen eine Sonderr{\\u0252}cklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf; die Sonderr{\\u0252}cklage wird entsprechend der Aufl{\\u0246}sung des Beteiligungsentwertungskontos frei verf{\\u0252}gbar, soweit sie nicht zum Ausgleich eines eingetretenen Verlustes ben{\\u0246}tigt wird. Der aktivierte Betrag ist nicht geeignet, Ausstehende Einlagen zur Bildung des gezeichneten Kapitals oder das Kapitalentwertungskonto nach {\\u0167} 26 Abs. 4, {\\u0167} 28 Abs. 1 zu ersetzen.\\\n}"
}