{
  "documentIdentifier" : "BJNR211690990BJNE003304307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergibt sich bei der Aufstellung der Er{\\u0246}ffnungsbilanz von in {\\u0167} 24 Abs. 1 Satz 1 bezeichneten Unternehmen, da{\\u0223} ein h{\\u0246}heres Eigenkapital auszuweisen w{\\u0228}re, als es dem f{\\u0252}r das Sachanlageverm{\\u0246}gen auszuweisenden Betrag, vermindert um den f{\\u0252}r den zum 1. Juli 1990 {\\u0252}bergegangenen Grund und Boden auszuweisenden Betrag, entspricht, so werden sie in H{\\u0246}he des {\\u0252}bersteigenden Betrags mit einer gesondert auszuweisenden Ausgleichsverbindlichkeit belastet. Das f{\\u0252}r die Rechtsform des Unternehmens oder seine T{\\u0228}tigkeit gesetzlich vorgeschriebene Mindestkapital darf jedoch nicht unterschritten werden. {\\u0167} 36 bleibt unber{\\u0252}hrt. Bei der Berechnung der Ausgleichsverbindlichkeiten sind Sonderr{\\u0252}cklagen nach {\\u0167} 17 Abs. 4 Satz 3, {\\u0167} 24 Abs. 5 Satz 3 und gezeichnetes Kapital, das {\\u0252}ber Ausstehende Einlagen oder ein Kapitalentwertungskonto nach {\\u0167} 26 Abs. 4, {\\u0167} 28 gebildet wird, nicht zu ber{\\u0252}cksichtigen. Verm{\\u0246}gensgegenst{\\u0228}nde des Sachanlageverm{\\u0246}gens, die nach dem Verm{\\u0246}gensgesetz zur{\\u0252}ckzugeben sind, und die Verbindlichkeit oder R{\\u0252}ckstellung f{\\u0252}r die R{\\u0252}ckgabeverpflichtung nach {\\u0167} 7 Abs. 6 sind bei der Berechnung der Ausgleichsverbindlichkeit ebenfalls nicht zu ber{\\u0252}cksichtigen. {\\u0167} 24 Abs. 2 Satz 1 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Gl{\\u0228}ubiger der Verbindlichkeit ist diejenige Person, die bei Entstehen einer Ausgleichsforderung nach {\\u0167} 24 Abs. 3 Schuldner der Ausgleichsforderung w{\\u0228}re. Auf die Verzinsung der Ausgleichsverbindlichkeit ist {\\u0167} 24 Abs. 2 Satz 3 entsprechend anzuwenden. Der Anteilseigner kann als Gl{\\u0228}ubiger die Ausgleichsverbindlichkeit ganz oder teilweise erlassen. Der erlassene Betrag ist in der Er{\\u0246}ffnungsbilanz des Mutterunternehmens dem Beteiligungsbuchwert nach {\\u0167} 11 Abs. 1 Satz 1 zuzuschreiben.\\\n\\pard\\sb100\n(3) Das Unternehmen hat den Gl{\\u0228}ubiger der Ausgleichsverbindlichkeit zu unterrichten, sobald sich bei der Aufstellung der Er{\\u0246}ffnungsbilanz eine solche abzeichnet. Dem Gl{\\u0228}ubiger stehen die Rechte nach {\\u0167} 23 ab 1. Juli 1990 zu.\\\n\\pard\\sb100\n(4) Mutterunternehmen, die Gl{\\u0228}ubiger einer Ausgleichsverbindlichkeit nach Absatz 1 sind, stellen in H{\\u0246}he dieses Betrags auf der Aktivseite ihrer Er{\\u0246}ffnungsbilanz eine entsprechende Forderung ein. Betr{\\u0228}ge, die dem Mutterunternehmen zur Tilgung der Ausgleichsverbindlichkeit des Tochterunternehmens zuflie{\\u0223}en, werden mit dieser Forderung jeweils verrechnet.\\\n\\pard\\sb100\n(5) Sind Beteiligungen oder Grund und Boden auf ein Unternehmen mit Wirkung zum 1. Juli 1990 unentgeltlich {\\u0252}bergegangen, so kann die Treuhandanstalt die Herausgabe der der Verm{\\u0246}gensgegenst{\\u0228}nde verlangen, wenn sich die Zahlungsunf{\\u0228}higkeit oder die {\\u0220}berschuldung des Unternehmens ergibt oder wenn die Aufl{\\u0246}sung des Unternehmens beschlossen wird. Soweit Gl{\\u0228}ubiger, deren Anspr{\\u0252}che nach dem 1. Juli 1990 entstanden sind, durch die {\\u0220}bertragung benachteiligt werden, sind sie von der Treuhandanstalt bis zur H{\\u0246}he des Verkehrswerts der {\\u0252}bertragenen Verm{\\u0246}gensgegenst{\\u0228}nde schadlos zu stellen; im Falle der Er{\\u0246}ffnung der Gesamtvollstreckung kann dieser Anspruch nur vom Verwalter geltend gemacht werden.\\\n\\pard\\sb100\n(6) Die Treuhandanstalt kann von Unternehmen, deren Anteile ihr geh{\\u0246}ren und die nicht nach {\\u0167} 6 des Verm{\\u0246}gensgesetzes zur{\\u0252}ckzugeben sind, die {\\u0220}bertragung von Verm{\\u0246}gensgegenst{\\u0228}nden verlangen. In der Zeit vom 1. Juli 1990 bis zum Zeitpunkt der {\\u0220}bertragung entstandene Abschreibungen, Wertberichtigungen und R{\\u0252}ckstellungen sind nach {\\u0167} 36 zu berichtigen. Absatz 5 Satz 2 ist entsprechend anzuwenden.\\\n}"
}