{
  "documentIdentifier" : "BJNR211690990BJNE003404307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen im Sinne des {\\u0167} 24 Abs. 1 Satz 1 haben als Eigenkapital den Betrag auszuweisen, um den der Gesamtbetrag der auf der Aktivseite der Er{\\u0246}ffnungsbilanz ausgewiesenen Verm{\\u0246}gensgegenst{\\u0228}nde einschlie{\\u0223}lich der nach diesem Gesetz einzustellenden Sonderposten und der Rechnungsabgrenzungsposten h{\\u0246}her ist als der Gesamtbetrag der auf der Passivseite ausgewiesenen Schulden und der Rechnungsabgrenzung.\\\n\\pard\n\\pard\\sb100\n(2) Ist dem Unternehmen nach dem f{\\u0252}r seine Rechtsform ma{\\u0223}geblichen Recht die Bildung eines gezeichneten Kapitals vorgeschrieben, so ist dieses in der in der Satzung oder im Gesellschaftsvertrag vorgesehenen H{\\u0246}he, zumindest aber in H{\\u0246}he des gesetzlich vorgeschriebenen Mindestkapitals neu festzusetzen. {\\u0167} 27 Abs. 2 Satz 2 bis 5, Abs. 3 und 7 ist anzuwenden.\\\n\\pard\\sb100\n(3) Reicht das nach Absatz 1 ermittelte Eigenkapital abz{\\u0252}glich der Sonderr{\\u0252}cklagen nach {\\u0167} 17 Abs. 4 Satz 3, {\\u0167} 24 Abs. 5 Satz 3 und der vorl{\\u0228}ufigen Gewinnr{\\u0252}cklage nach {\\u0167} 31 Abs. 1 Satz 2 zur Bildung des gezeichneten Kapitals nicht aus, so ist der Fehlbetrag als Ausstehende Einlage auf der Aktivseite vor dem Anlageverm{\\u0246}gen gesondert auszuweisen. F{\\u0252}r die Einzahlung des Kapitals gelten die f{\\u0252}r die Rechtsform des Unternehmens ma{\\u0223}geblichen Vorschriften. Ist die Mindesteinzahlung nicht vollst{\\u0228}ndig bewirkt, gilt der Fehlbetrag als eingefordert. Die Forderung entf{\\u0228}llt, wenn der Anteilseigner die Aufl{\\u0246}sung des Unternehmens innerhalb der Feststellungsfrist f{\\u0252}r die Er{\\u0246}ffnungsbilanz beschlie{\\u0223}t oder innerhalb dieser Frist die Er{\\u0246}ffnung der Gesamtvollstreckung beantragt wird. {\\u0167} 24 Abs. 4 Satz 3 ist entsprechend anzuwenden. {\\u0167} 19 Abs. 4 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung ist nicht anzuwenden.\\\n\\pard\\sb100\n(4) Hat der Anteilseigner nach {\\u0220}berf{\\u0252}hrung des Unternehmens in eine private Rechtsform seine Einlage bis zum 30. Juni 1990 geleistet, so kann in den F{\\u0228}llen des Absatzes 3 ein Fehlbetrag dadurch ausgeglichen werden, da{\\u0223} auf der Aktivseite der Er{\\u0246}ffnungsbilanz an Stelle der Ausstehenden Einlage in entsprechender Anwendung des {\\u0167} 28 Abs. 1 und 2 unter den dortigen Voraussetzungen ein Kapitalentwertungskonto ausgewiesen wird. {\\u0167} 30 ist anzuwenden.\\\n}"
}