{
  "documentIdentifier" : "BJNR005330950BJNE126505311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften des {\\u0167} 780 Abs. 1 und des {\\u0167} 781 sind auf die nach {\\u0167} 611 Absatz 1 oder 3, {\\u0167}{\\u0167} 612 bis 616 des Handelsgesetzbuchs oder nach den {\\u0167}{\\u0167} 4 bis 5n des Binnenschifffahrtsgesetzes eintretende beschr{\\u0228}nkte Haftung entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ist das Urteil nach {\\u0167} 305a unter Vorbehalt ergangen, so gelten f{\\u0252}r die Zwangsvollstreckung die folgenden Vorschriften: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wird die Er{\\u0246}ffnung eines Seerechtlichen oder eines Binnenschifffahrtsrechtlichen Verteilungsverfahrens nach der Schifffahrtsrechtlichen Verteilungsordnung beantragt, an dem der Gl{\\u0228}ubiger mit dem Anspruch teilnimmt, so entscheidet das Gericht nach {\\u0167} 5 Abs. 3 der Schifffahrtsrechtlichen Verteilungsordnung {\\u0252}ber die Einstellung der Zwangsvollstreckung; nach Er{\\u0246}ffnung des Seerechtlichen Verteilungsverfahrens sind die Vorschriften des {\\u0167} 8 Abs. 4 und 5 der Schifffahrtsrechtlichen Verteilungsordnung, nach Er{\\u0246}ffnung des Binnenschifffahrtsrechtlichen Verteilungsverfahrens die Vorschriften des {\\u0167} 8 Abs. 4 und 5 in Verbindung mit {\\u0167} 41 der Schifffahrtsrechtlichen Verteilungsordnung anzuwenden.\\\n\\tab 2.\\tab Ist nach Artikel 11 des Haftungsbeschr{\\u0228}nkungs{\\u0252}bereinkommens ({\\u0167} 611 Absatz 1 Satz 1 des Handelsgesetzbuchs) von dem Schuldner oder f{\\u0252}r ihn ein Fonds in einem anderen Vertragsstaat des {\\u0220}bereinkommens errichtet worden, so sind, sofern der Gl{\\u0228}ubiger den Anspruch gegen den Fonds geltend gemacht hat, die Vorschriften des {\\u0167} 50 der Schifffahrtsrechtlichen Verteilungsordnung anzuwenden. Hat der Gl{\\u0228}ubiger den Anspruch nicht gegen den Fonds geltend gemacht oder sind die Voraussetzungen des {\\u0167} 50 Abs. 2 der Schifffahrtsrechtlichen Verteilungsordnung nicht gegeben, so werden Einwendungen, die auf Grund des Rechts auf Beschr{\\u0228}nkung der Haftung erhoben werden, nach den Vorschriften der {\\u0167}{\\u0167} 767, 769, 770 erledigt; das Gleiche gilt, wenn der Fonds in dem anderen Vertragsstaat erst bei Geltendmachung des Rechts auf Beschr{\\u0228}nkung der Haftung errichtet wird.\\\n\\tab 3.\\tab Ist von dem Schuldner oder f{\\u0252}r diesen ein Fonds in einem anderen Vertragsstaat des Stra{\\u0223}burger {\\u0220}bereinkommens vom 27. September 2012 {\\u0252}ber die Beschr{\\u0228}nkung der Haftung in der Binnenschifffahrt (CLNI 2012) (BGBl. 2016 II S. 738, 739) errichtet worden, so ist, sofern der Gl{\\u0228}ubiger den Anspruch gegen den Fonds geltend machen kann, {\\u0167} 52 der Schifffahrtsrechtlichen Verteilungsordnung anzuwenden. Sind die Voraussetzungen des {\\u0167} 52 Absatz 3 der Schifffahrtsrechtlichen Verteilungsordnung nicht gegeben, so werden Einwendungen, die auf Grund des Rechts auf Beschr{\\u0228}nkung der Haftung nach den {\\u0167}{\\u0167} 4 bis 5n des Binnenschifffahrtsgesetzes erhoben werden, nach den {\\u0167}{\\u0167} 767, 769, 770 erledigt; das Gleiche gilt, wenn der Fonds in dem anderen Vertragsstaat erst bei Geltendmachung des Rechts auf Beschr{\\u0228}nkung der Haftung errichtet wird.\\\n\\pard\n\\pard\\sb100\n(3) Ist das Urteil eines ausl{\\u0228}ndischen Gerichts unter dem Vorbehalt ergangen, dass der Beklagte das Recht auf Beschr{\\u0228}nkung der Haftung geltend machen kann, wenn ein Fonds nach Artikel 11 des Haftungsbeschr{\\u0228}nkungs{\\u0252}bereinkommens oder nach Artikel 12 des Stra{\\u0223}burger {\\u0220}bereinkommens vom 27. September 2012 {\\u0252}ber die Beschr{\\u0228}nkung der Haftung in der Binnenschifffahrt (CLNI 2012) errichtet worden ist oder bei Geltendmachung des Rechts auf Beschr{\\u0228}nkung der Haftung errichtet wird, so gelten f{\\u0252}r die Zwangsvollstreckung wegen des durch das Urteil festgestellten Anspruchs die Vorschriften des Absatzes 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}