{
  "documentIdentifier" : "BJNR208890990BJNE005800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBei Unterzeichnung des Vertrags zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik {\\u0252}ber die Herstellung der Einheit Deutschlands wurden mit Bezug auf diesen Vertrag folgende Klarstellungen getroffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab {\\b I. Zu den Artikeln und Anlagen des Vertrags}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zu Artikel 1:\\\n\\tab\\tab (1) Die Grenzen des Landes Berlin werden durch das Gesetz {\\u0252}ber die Bildung einer neuen Stadtgemeinde Berlin vom 27. April 1920 (Pr.GS 1920 S. 123) bestimmt mit der Ma{\\u0223}gabe\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab da{\\u0223} der Protokollvermerk zu Artikel 1 der \"Vereinbarung zwischen dem Senat und der Regierung der Deutschen Demokratischen Republik vom 31. M{\\u0228}rz 1988 {\\u0252}ber die Einbeziehung von weiteren Enklaven und anderen kleinen Gebieten in die Vereinbarung vom 20. Dezember 1971 {\\u0252}ber die Regelung der Fragen von Enklaven durch Gebietsaustausch\" als auf alle Bezirke erstreckt gilt und im Verh{\\u0228}ltnis zwischen den L{\\u0228}ndern Berlin und Brandenburg fortwirkt;\\\n\\tab -\\tab da{\\u0223} alle Gebiete, in denen nach dem 7. Oktober 1949 eine Wahl zum Abgeordnetenhaus oder zur Stadtverordnetenversammlung von Berlin stattgefunden hat, Bestandteile der Bezirke von Berlin sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (2) Die L{\\u0228}nder Berlin und Brandenburg {\\u0252}berpr{\\u0252}fen und dokumentieren innerhalb eines Jahres den sich nach Absatz 1 ergebenden Grenzverlauf.\\\n\\tab 2.\\tab Zu Artikel 2 Abs. 1:\\\n\\tab\\tab Die Vertragsparteien stimmen darin {\\u0252}berein, da{\\u0223} die Entscheidungen nach Satz 2 der Beschlu{\\u0223}fassung der gesetzgebenden K{\\u0246}rperschaften des Bundes nach Wahl des ersten gesamtdeutschen Bundestages und nach Herstellung der vollen Mitwirkungsrechte der in Artikel 1 Abs. 1 dieses Vertrags genannten L{\\u0228}nder vorbehalten bleiben.\\\n\\tab 3.\\tab Zu Artikel 2 Abs. 2:\\\n\\tab\\tab Die Vertragsparteien sind dar{\\u0252}ber einig, da{\\u0223} der Charakter des 3. Oktober 1990 als gesetzlicher Feiertag Handlungen nicht ausschlie{\\u0223}t, die bei Inkrafttreten des Vertrags bereits unaufhebbar festgelegt waren.\\\n\\tab 4.\\tab Zu Artikel 4 Nr. 5\\\n\\tab\\tab Artikel 143 Abs{\\u0228}tze 1 und 2 haben nur zeitliche Bedeutung; sie sind deshalb keine Vorgabe f{\\u0252}r die k{\\u0252}nftige Gesetzgebung.\\\n\\tab 5.\\tab Zu Artikel 9 Abs. 5:\\\n\\tab\\tab Beide Vertragsparteien nehmen die Erkl{\\u0228}rung des Landes Berlin zur Kenntnis, da{\\u0223} das in Berlin (West) geltende Kirchensteuerrecht mit Wirkung vom 1. Januar 1991 auf den Teil Berlins erstreckt wird, in dem es bisher nicht galt.\\\n\\tab 6.\\tab Zu Artikel 13:\\\n\\tab\\tab Einrichtungen oder Teileinrichtungen, die bis zum Wirksamwerden des Beitritts Aufgaben erf{\\u0252}llt haben, die k{\\u0252}nftig nicht mehr von der {\\u0246}ffentlichen Verwaltung wahrgenommen werden sollen, werden wie folgt abgewickelt:\\\n\\tab\\tab (1) Soweit ein Sachzusammenhang zu {\\u0246}ffentlichen Aufgaben besteht, werden die Einrichtungen oder Teileinrichtungen von demjenigen abgewickelt, der Tr{\\u0228}ger dieser {\\u0246}ffentlichen Aufgaben ist (Bund, Land, L{\\u0228}nder gemeinsam).\\\n\\tab\\tab (2) In den sonstigen F{\\u0228}llen werden die Einrichtungen oder Teileinrichtungen vom Bund abgewickelt.\\\n\\tab\\tab In Zweifelsf{\\u0228}llen kann von dem betroffenen Land oder vom Bund eine Stelle angerufen werden, die von Bund und L{\\u0228}ndern gebildet wird.\\\n\\tab 7.\\tab Zu Artikel 13 Abs. 2:\\\n\\tab\\tab Soweit Einrichtungen ganz oder teilweise auf den Bund {\\u0252}berf{\\u0252}hrt werden, ist geeignetes Personal entsprechend den Notwendigkeiten der Aufgabenerf{\\u0252}llung in angemessenem Umfang zu {\\u0252}bernehmen.\\\n\\tab 8.\\tab Zu Artikel 15:\\\n\\tab\\tab Die Verwaltungshilfen des Bundes und der L{\\u0228}nder beim Aufbau der Landesverwaltungen und bei der Durchf{\\u0252}hrung bestimmter Fachaufgaben werden in einer Clearingstelle abgestimmt, die von Bund und L{\\u0228}ndern gebildet wird.\\\n\\tab 9.\\tab Zu Artikel 16:\\\n\\tab\\tab Beide Vertragsparteien nehmen die Ank{\\u0252}ndigung des Landes Berlin zur Kenntnis, da{\\u0223} der Oberb{\\u0252}rgermeister zum 3. Oktober 1990 zum Mitglied des Bundesrates bestellt wird und die Mitglieder des Magistrats wie sonstige Mitglieder der Berliner Landesregierung an der Vertretung der bestellten Mitglieder des Bundesrates beteiligt werden.\\\n\\tab 10.\\tab Zu Artikel 17:\\\n\\tab\\tab Von dieser Bestimmung wurden auch Personen erfa{\\u0223}t, die durch eine rechtsstaatswidrige Einweisung in eine psychiatrische Anstalt Opfer im Sinne des Artikels 17 geworden sind.\\\n\\tab 11.\\tab Zu Artikel 20 Abs. 2:\\\n\\tab\\tab Die Einf{\\u0252}hrung des Beamtenrechts nach Ma{\\u0223}gabe der in Anlage I vereinbarten Regelungen erfolgt entsprechend den f{\\u0252}r die Personalausstattung der Bundesrepublik Deutschland ma{\\u0223}gebenden Grunds{\\u0228}tzen f{\\u0252}r auf Dauer erforderliche Funktionen.\\\n\\tab 12.\\tab Zu Artikel 21 Abs. 1 Satz 1:\\\n\\tab\\tab {\\u0220}ber die weitere Inanspruchnahme milit{\\u0228}risch genutzter Liegenschaften sind die L{\\u0228}nder zu unterrichten. Bevor bisher milit{\\u0228}risch genutzte Liegenschaften, die Bundesverm{\\u0246}gen werden, einer anderen Nutzung zugef{\\u0252}hrt werden, sind die betroffenen L{\\u0228}nder zu h{\\u0246}ren.\\\n\\tab 13.\\tab Zu Artikel 22 Abs. 4:\\\n\\tab\\tab Der von den Wohnungsgenossenschaften f{\\u0252}r Wohnungszwecke genutzte volkseigene Grund und Boden f{\\u0228}llt auch unter Absatz 4 und soll letztlich in das Eigentum der Wohnungsgenossenschaften unter Beibehaltung der Zweckbindung {\\u0252}berf{\\u0252}hrt werden.\\\n\\tab 14.\\tab Zu Artikel 35:\\\n\\tab\\tab Die Bundesrepublik Deutschland und die Deutsche Demokratische Republik erkl{\\u0228}ren im Zusammenhang mit Artikel 35 des Vertrags:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Das Bekenntnis zum sorbischen Volkstum und zur sorbischen Kultur ist frei.\\\n\\tab 2.\\tab Die Bewahrung und Fortentwicklung der sorbischen Kultur und der sorbischen Traditionen werden gew{\\u0228}hrleistet.\\\n\\tab 3.\\tab Angeh{\\u0246}rige des sorbischen Volkes und ihre Organisationen haben die Freiheit zur Pflege und zur Bewahrung der sorbischen Sprache im {\\u0246}ffentlichen Leben.\\\n\\tab 4.\\tab Die grundgesetzliche Zust{\\u0228}ndigkeitsverteilung zwischen Bund und L{\\u0228}ndern bleibt unber{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab Zu Artikel 38:\\\n\\tab\\tab Vereinbarungen der Akademie der Wissenschaften, der Bauakademie und der Akademie der Landwirtschaftswissenschaften der Deutschen Demokratischen Republik mit Organisationen in anderen Staaten oder internationalen Stellen werden nach den in Artikel 12 des Vertrags niedergelegten Grunds{\\u0228}tzen {\\u0252}berpr{\\u0252}ft.\\\n\\tab 16.\\tab Zu Artikel 40:\\\n\\tab\\tab F{\\u0228}lle, in denen die Bundesregierung die {\\u0220}bernahme der Kosten f{\\u0252}r die medizinische Behandlung von Deutschen aus dem in Artikel 3 genannten Gebiet zugesagt hat, werden von ihr abgewickelt.\\\n\\tab 17.\\tab Zu Anlage II Kapitel II Sachgebiet A Abschnitt III:\\\n\\tab\\tab Die Parteien haben Anspruch auf Chancengleichheit bei der Wahlvorbereitung und im Wahlwettbewerb. Geld oder geldwertes Verm{\\u0246}gen, das den Parteien weder durch Mitgliedsbeitr{\\u0228}ge noch durch Spenden oder eine staatliche Wahlkampfkostenerstattung zugeflossen ist, insbesondere Verm{\\u0246}gensgegenst{\\u0228}nde ehemaliger Blockparteien und der PDS in der Deutschen Demokratischen Republik, d{\\u0252}rfen weder zur Wahlvorbereitung noch im Wahlkampf verwendet werden. Die Parteien sind verpflichtet, dar{\\u0252}ber eidesstattliche Erkl{\\u0228}rungen der Schatzmeister abzugeben und den Verzicht auf den Einsatz solcher Mittel durch Wirtschaftspr{\\u0252}fer zum 1. Dezember 1990 best{\\u0228}tigen zu lassen. Soweit sich Parteien in der Bundesrepublik Deutschland vor dem Wahltag mit ehemaligen Blockparteien der Deutschen Demokratischen Republik zusammenschlie{\\u0223}en, haben sie zum Zeitpunkt ihrer Vereinigung {\\u0252}ber ihr Verm{\\u0246}gen in der Weise Rechenschaft abzulegen, da{\\u0223} sie bis zum 1. November 1990 jeweils eine Schlu{\\u0223}bilanz und eine Er{\\u0246}ffnungsbilanz vorlegen, die den Kriterien von {\\u0167} 24 Abs. 4 des Parteiengesetzes entspricht.\\\n\\tab 18.\\tab Zu Anlage III:\\\n\\tab\\tab Beide Vertragsparteien stimmen darin {\\u0252}berein, da{\\u0223} f{\\u0252}r die in den S{\\u0228}tzen 2 und 3 der Ziffer 6 geregelten F{\\u0228}lle auch eine Umsetzung nach Ziffer 7 der Gemeinsamen Erkl{\\u0228}rung vorgesehen werden kann.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab {\\b II. Protokollerkl{\\u0228}rung zum Vertrag}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\nBeide Vertragsparteien sind sich einig, da{\\u0223} die Festlegungen des Vertrags unbeschadet der zum Zeitpunkt der Unterzeichnung noch bestehenden Rechte und Verantwortlichkeiten der Vier M{\\u0228}chte in bezug auf Berlin und Deutschland als Ganzes sowie der noch ausstehenden Ergebnisse der Gespr{\\u0228}che {\\u0252}ber die {\\u0228}u{\\u0223}eren Aspekte der Herstellung der deutschen Einheit getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Nr. 13: Zur Anwendung vgl. {\\u0167} 4 G 105-21 v. 23.6.1993 I 944, 989 +++)\\\n}"
}