{
  "documentIdentifier" : "BJNR318200997BJNE000800305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und f{\\u0252}r das dritte Ausbildungshalbjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Im praktischen Teil der Pr{\\u0252}fung soll der Pr{\\u0252}fling in h{\\u0246}chstens sieben Stunden drei Pr{\\u0252}fungsst{\\u0252}cke fertigen. Hierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einstellen vorgegebener Modelle in einen Kieferbewegungssimulator einschlie{\\u0223}lich Planen und Protokollieren der Arbeitsschritte sowie Bewerten des Ergebnisses,\\\n\\tab 2.\\tab Modellieren einer Kaufl{\\u0228}che einschlie{\\u0223}lich Planen und Protokollieren der Arbeitsschritte sowie Bewerten des Ergebnisses und\\\n\\tab 3.\\tab Aufstellen einer partiellen Prothese mit zwei mehrarmigen gebogenen Klammern oder Aufstellen einer totalen Prothese eines Kiefers jeweils einschlie{\\u0223}lich Planen und Protokollieren der Arbeitsschritte sowie Bewerten des Ergebnisses.\\\n\\pard\n\\pard\\sb100\n(4) Im schriftlichen Teil der Pr{\\u0252}fung soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz,\\\n\\tab 2.\\tab Grundlagen der Anatomie und Physiologie des orofacialen Systems, das Gebi{\\u0223} als Funktionseinheit,\\\n\\tab 3.\\tab Konstruktion und Fertigung des Zahnersatzes eines Kiefers, Rekonstruktion nat{\\u0252}rlicher Okklusion,\\\n\\tab 4.\\tab Eigenschaften und Einsatz von Werk- und Hilfsstoffen und\\\n\\tab 5.\\tab Fehleranalyse, Dokumentation.\\\n\\pard\n}"
}