{
  "documentIdentifier" : "BJNR174100002BJNE003201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Beschluss {\\u0252}ber den Wahlvorschlag der leitenden Angestellten k{\\u0246}nnen die wahlberechtigten leitenden Angestellten Abstimmungsvorschl{\\u0228}ge machen; in diesen sollen Frauen und M{\\u0228}nner vertreten sein. Jeder Abstimmungsvorschlag muss von einem Zwanzigstel oder 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein. Abstimmungsvorschl{\\u0228}ge sind innerhalb einer vom Hauptwahlvorstand zu bestimmenden Frist beim Hauptwahlvorstand schriftlich einzureichen. Die Frist soll zwei Wochen betragen. Sie beginnt mit dem f{\\u0252}r die Bekanntmachung nach {\\u0167} 30 bestimmten Zeitpunkt.\\\n\\pard\n\\pard\\sb100\n(2) In jedem Abstimmungsvorschlag kann f{\\u0252}r jede Bewerberin oder f{\\u0252}r jeden Bewerber jeweils ein leitender Angestellter als Ersatzmitglied des Aufsichtsrats vorgeschlagen werden. {\\u0167} 29 Abs. 1 Satz 3 bis 5 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) In jedem Abstimmungsvorschlag sind die Bewerberinnen und Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum, Art der Besch{\\u0228}ftigung, Unternehmen und Betrieb aufzuf{\\u0252}hren. Die schriftliche Zustimmung der Bewerberinnen und Bewerber zur Aufnahme in den Abstimmungsvorschlag sowie die schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizuf{\\u0252}gen. Ein Ersatzmitglied ist in dem Abstimmungsvorschlag neben der Bewerberin oder dem Bewerber aufzuf{\\u0252}hren, f{\\u0252}r die oder f{\\u0252}r den es als Ersatzmitglied vorgeschlagen wird. In dem Abstimmungsvorschlag ist kenntlich zu machen, wer als Bewerberin oder Bewerber und wer als Ersatzmitglied vorgeschlagen wird. Auf Ersatzmitglieder sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Hauptwahlvorstand pr{\\u0252}ft die Abstimmungsvorschl{\\u0228}ge. Er {\\u0252}bersendet die g{\\u0252}ltigen Abstimmungsvorschl{\\u0228}ge unverz{\\u0252}glich den Betriebswahlvorst{\\u0228}nden. Jeder Betriebswahlvorstand macht sie bis zu dem Tag bekannt, von dem ab das Abstimmungsergebnis nach {\\u0167} 32 Abs. 9 Satz 2 in dem Betrieb bekannt gemacht wird; {\\u0167} 26 Abs. 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Ist nach Ablauf der in Absatz 1 bezeichneten Frist kein g{\\u0252}ltiger Abstimmungsvorschlag eingereicht, so teilt dies der Hauptwahlvorstand unverz{\\u0252}glich den Betriebswahlvorst{\\u0228}nden mit. Jeder Betriebswahlvorstand macht die Mitteilung in gleicher Weise bekannt wie Abstimmungsvorschl{\\u0228}ge und fordert unter Hinweis auf den bevorstehenden Ablauf der zur Einreichung von Wahlvorschl{\\u0228}gen bestimmten Frist erneut dazu auf, Abstimmungsvorschl{\\u0228}ge einzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}