{
  "documentIdentifier" : "BJNR001950896BJNE249102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist an vermieteten Wohnr{\\u0228}umen nach der {\\u0220}berlassung an den Mieter Wohnungseigentum begr{\\u0252}ndet und das Wohnungseigentum ver{\\u0228}u{\\u0223}ert worden, so kann sich ein Erwerber auf berechtigte Interessen im Sinne des {\\u0167} 573 Abs. 2 Nr. 2 oder 3 erst nach Ablauf von drei Jahren seit der Ver{\\u0228}u{\\u0223}erung berufen.\\\n\\pard\n\\pard\\sb100\n(1a) Die K{\\u0252}ndigungsbeschr{\\u0228}nkung nach Absatz 1 gilt entsprechend, wenn vermieteter Wohnraum nach der {\\u0220}berlassung an den Mieter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an eine Personengesellschaft oder an mehrere Erwerber ver{\\u0228}u{\\u0223}ert worden ist oder\\\n\\tab 2.\\tab zu Gunsten einer Personengesellschaft oder mehrerer Erwerber mit einem Recht belastet worden ist, durch dessen Aus{\\u0252}bung dem Mieter der vertragsgem{\\u0228}{\\u0223}e Gebrauch entzogen wird.\\\n\\pard\nSatz 1 ist nicht anzuwenden, wenn die Gesellschafter oder Erwerber derselben Familie oder demselben Haushalt angeh{\\u0246}ren oder vor {\\u0220}berlassung des Wohnraums an den Mieter Wohnungseigentum begr{\\u0252}ndet worden ist.\\\n\\pard\\sb100\n(2) Die Frist nach Absatz 1 oder nach Absatz 1a betr{\\u0228}gt bis zu zehn Jahre, wenn die ausreichende Versorgung der Bev{\\u0246}lkerung mit Mietwohnungen zu angemessenen Bedingungen in einer Gemeinde oder einem Teil einer Gemeinde besonders gef{\\u0228}hrdet ist und diese Gebiete nach Satz 2 bestimmt sind. Die Landesregierungen werden erm{\\u0228}chtigt, diese Gebiete und die Frist nach Satz 1 durch Rechtsverordnung f{\\u0252}r die Dauer von jeweils h{\\u0246}chstens zehn Jahren zu bestimmen.\\\n\\pard\\sb100\n(2a) Wird nach einer Ver{\\u0228}u{\\u0223}erung oder Belastung im Sinne des Absatzes 1a Wohnungseigentum begr{\\u0252}ndet, so beginnt die Frist, innerhalb der eine K{\\u0252}ndigung nach {\\u0167} 573 Absatz 2 Nummer 2 oder 3 ausgeschlossen ist, bereits mit der Ver{\\u0228}u{\\u0223}erung oder Belastung nach Absatz 1a.\\\n\\pard\\sb100\n(3) Eine zum Nachteil des Mieters abweichende Vereinbarung ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 577a: Zur Anwendung vgl. {\\u0167} 578 Abs. 3 Satz 1 +++)\\\n}"
}