{
  "documentIdentifier" : "BJNR106610014BJNE012201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der weitere Zubau von Windenergieanlagen an Land wird in dem Gebiet, in dem die {\\u0220}bertragungsnetze besonders stark {\\u0252}berlastet sind (Netzausbaugebiet), gesteuert.\\\n\\pard\n\\pard\\sb100\n(2) Das Netzausbaugebiet wird in einer Rechtsverordnung nach {\\u0167} 88b festgelegt. Die Rechtsverordnung wird erstmals sp{\\u0228}testens bis zum 1. M{\\u0228}rz 2017 erlassen. Grundlage f{\\u0252}r die Festlegung des Gebiets sind die Daten der letzten abgeschlossenen Systemanalyse nach {\\u0167} 3 Absatz 2 der Netzreserveverordnung und die nach {\\u0167} 13 Absatz 10 des Energiewirtschaftsgesetzes {\\u0252}bermittelten Daten und Analysen f{\\u0252}r den Zeitraum in drei bis f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(3) Bei der Festlegung des Netzausbaugebiets werden folgende Kriterien ber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Netzausbaugebiet soll r{\\u0228}umlich zusammenh{\\u0228}ngende Fl{\\u0228}chen, h{\\u0246}chstens aber 20 Prozent der Bundesfl{\\u0228}che erfassen,\\\n\\tab 2.\\tab das Netzausbaugebiet muss netzgebietsscharf oder landkreisscharf festgelegt werden,\\\n\\tab 3.\\tab ein weiterer Zubau von Windenergieanlagen an Land in diesem Gebiet muss zu einer besonders starken Belastung des {\\u0220}bertragungsnetzes f{\\u0252}hren oder die bestehende besonders starke Belastung weiter versch{\\u0228}rfen; dabei kann ber{\\u0252}cksichtigt werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wie stark die Belastung der betroffenen Teile des {\\u0220}bertragungsnetzes voraussichtlich sein wird und\\\n\\tab b)\\tab wieviel Strom aus Windenergieanlagen an Land in dem Netzausbaugebiet voraussichtlich abgeregelt werden muss und wie hoch die Potenziale f{\\u0252}r den Zubau von Windenergieanlagen an Land in diesem Gebiet sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In einer Rechtsverordnung nach {\\u0167} 88b wird ferner eine zu installierende Leistung festgelegt, f{\\u0252}r die in dem Netzausbaugebiet h{\\u0246}chstens Zuschl{\\u0228}ge erteilt werden d{\\u0252}rfen (Obergrenze). Diese Obergrenze betr{\\u0228}gt pro Jahr 58 Prozent der installierten Leistung, die im Jahresdurchschnitt in den Jahren 2013 bis 2015 in diesem Gebiet in Betrieb genommen worden ist. Die sich f{\\u0252}r ein Kalenderjahr ergebende Gebotsmenge f{\\u0252}r das Netzausbaugebiet soll gleichm{\\u0228}{\\u0223}ig auf alle Ausschreibungen verteilt werden, die in dem Kalenderjahr bekannt gemacht werden; in diesem Fall weist die Bundesnetzagentur hierauf bei der Bekanntmachung nach {\\u0167} 29 hin.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur begrenzt die Zuschl{\\u0228}ge, die in jeder Ausschreibung f{\\u0252}r Windenergieanlagen an Land in dem Netzausbaugebiet erteilt werden, indem sie Gebote f{\\u0252}r Anlagen, die in diesem Gebiet errichtet werden sollen, im Umfang ihres Gebots nur ber{\\u0252}cksichtigt, bis die f{\\u0252}r das Netzausbaugebiet festgelegte installierte Leistung erstmals durch den Zuschlag zu einem Gebot erreicht oder {\\u0252}berschritten wird. Weitere Gebote f{\\u0252}r Windenergieanlagen an Land, die in dem Netzausbaugebiet errichtet werden sollen, ber{\\u0252}cksichtigt sie nicht.\\\n\\pard\\sb100\n(6) Die Obergrenze nach Absatz 4 verringert sich ab dem Jahr 2018 jeweils um die Summe der installierten Leistung der Windenergieanlagen an Land, die in dem jeweils vorangegangenen Kalenderjahr im Netzausbaugebiet bezuschlagt worden sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Ausschreibung nach {\\u0167} 5 Absatz 2 Satz 2 oder\\\n\\tab 2.\\tab bei einer grenz{\\u0252}berschreitenden Ausschreibung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union.\\\n\\pard\nIn den v{\\u0246}lkerrechtlichen Vereinbarungen nach {\\u0167} 5 Absatz 3 muss festgelegt werden, dass die Gebotsmenge f{\\u0252}r Windenergieanlagen an Land im Netzausbaugebiet, die in Ausschreibungen nach {\\u0167} 5 Absatz 2 Satz 2 oder in grenz{\\u0252}berschreitenden Ausschreibungen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union bezuschlagt werden darf, begrenzt wird auf insgesamt h{\\u0246}chstens 20 Prozent der nach {\\u0167} 5 Absatz 2 Satz 1 oder 20 Prozent der nach {\\u0167} 5 Absatz 6 f{\\u0252}r die jeweiligen grenz{\\u0252}berschreitenden Ausschreibungen pro Kalenderjahr zur Verf{\\u0252}gung stehenden Ausschreibungsvolumina.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur evaluiert bis zum 31. Juli 2019 und danach alle zwei Jahre die Festlegung des Netzausbaugebiets und der Obergrenze. {\\u0196}nderungen an der Verordnung k{\\u0246}nnen erstmals zum 1. Januar 2020 und danach alle zwei Jahre zum 1. Januar in Kraft treten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36c: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 36c: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 36c: Zur Anwendung vgl. {\\u0167} 3 u. {\\u0167} 8 Abs. 2 GemAV +++)\\\n}"
}