{
  "documentIdentifier" : "BJNR106610014BJNE012603124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) B{\\u0252}rgerenergiegesellschaften k{\\u0246}nnen Gebote f{\\u0252}r bis zu sechs Windenergieanlagen an Land mit einer zu installierenden Leistung von insgesamt nicht mehr als 18 Megawatt abgeben, wenn in dem Gebot durch Eigenerkl{\\u0228}rung nachgewiesen ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesellschaft zum Zeitpunkt der Gebotsabgabe eine B{\\u0252}rgerenergiegesellschaft ist und die Gesellschaft und deren Mitglieder oder Anteilseigner vor der Gebotsabgabe keine Vertr{\\u0228}ge zur {\\u0220}bertragung ihrer Anteile oder Stimmrechte nach der Gebotsabgabe geschlossen oder sonstige Absprachen zur Umgehung der Voraussetzungen nach {\\u0167} 3 Nummer 15 getroffen haben,\\\n\\tab 2.\\tab die Gemeinde, in der die geplanten Windenergieanlagen an Land errichtet werden sollen, eine finanzielle Beteiligung von 10 Prozent an der B{\\u0252}rgerenergiegesellschaft h{\\u0228}lt oder ihr eine solche angeboten worden ist oder bei B{\\u0252}rgerenergiegesellschaften in der Rechtsform der eingetragenen Genossenschaft diese Gemeinde Mitglied der Genossenschaft ist oder ihr die Mitgliedschaft angeboten worden ist, dabei steht einer Gemeinde im Sinn dieser Nummer auch eine Gesellschaft, an der die Gemeinde zu 100 Prozent beteiligt ist, gleich, und\\\n\\tab 3.\\tab weder die B{\\u0252}rgerenergiegesellschaft noch eines ihrer stimmberechtigten Mitglieder selbst oder als stimmberechtigtes Mitglied einer anderen Gesellschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den zw{\\u0246}lf Monaten, die der Gebotsabgabe vorausgegangen sind, einen Zuschlag f{\\u0252}r eine Windenergieanlage an Land erhalten hat und\\\n\\tab b)\\tab zu dem Gebotstermin andere Gebote abgegeben hat, die gemeinsam mit dem Gebot eine installierte Leistung von 18 Megawatt {\\u0252}bersteigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die B{\\u0252}rgerenergiegesellschaft muss der Bundesnetzagentur auf Verlangen geeignete Nachweise zur {\\u0220}berpr{\\u0252}fung der Eigenerkl{\\u0228}rungen nach Absatz 1 vorlegen.\\\n\\pard\\sb100\n(3) Der Zuschlagswert ist f{\\u0252}r alle bezuschlagten Gebote von B{\\u0252}rgerenergiegesellschaften abweichend von {\\u0167} 3 Nummer 51 der Gebotswert des h{\\u0246}chsten noch bezuschlagten Gebots desselben Gebotstermins. Sofern Gebote nach {\\u0167} 36c Absatz 5 Satz 2 f{\\u0252}r Windenergieanlagen an Land, die im Netzausbaugebiet errichtet werden sollen, nicht ber{\\u0252}cksichtigt worden sind, ist der Zuschlagswert abweichend von Satz 1 f{\\u0252}r alle bezuschlagten Gebote von B{\\u0252}rgerenergiegesellschaften f{\\u0252}r Windenergieanlagen an Land im Netzausbaugebiet der Gebotswert des h{\\u0246}chsten noch im Netzausbaugebiet bezuschlagten Gebots. Sofern eine B{\\u0252}rgerenergiegesellschaft die Anforderungen nach {\\u0167} 3 Nummer 15 nicht ununterbrochen bis Ende des zweiten auf die Inbetriebnahme der Anlage folgenden Jahres erf{\\u0252}llt, ist ab dem Zeitpunkt, ab dem die Anforderungen erstmals nicht mehr erf{\\u0252}llt sind, abweichend von den S{\\u0228}tzen 1 und 2 der Zuschlagswert der Gebotswert. B{\\u0252}rgerenergiegesellschaften m{\\u0252}ssen gegen{\\u0252}ber dem Netzbetreiber sp{\\u0228}testens zwei Monate nach Ablauf der Frist nach Satz 3 durch Eigenerkl{\\u0228}rung nachweisen, dass die Gesellschaft von der Gebotsabgabe bis zum Ende des zweiten auf die Inbetriebnahme der Anlage folgenden Jahres ununterbrochen eine B{\\u0252}rgerenergiegesellschaft war oder wenn ein Fall des Satz 3 vorliegt, bis wann die Anforderungen erf{\\u0252}llt waren; Absatz 2 ist entsprechend anzuwenden. Abweichend von den S{\\u0228}tzen 1 bis 3 ist der Zuschlagswert der Gebotswert, wenn die B{\\u0252}rgerenergiegesellschaft nicht fristgem{\\u0228}{\\u0223} den Nachweis nach Satz 4 vorlegt.\\\n\\pard\\sb100\n(4) Vertr{\\u0228}ge oder sonstige Absprachen von Mitgliedern oder Anteilseignern der B{\\u0252}rgerenergiegesellschaften bed{\\u0252}rfen der Zustimmung der B{\\u0252}rgerenergiegesellschaft, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor der Inbetriebnahme eingegangen worden sind, und\\\n\\tab 2.\\tab die Mitglieder oder Anteilseigner zur {\\u0220}bertragung der Anteile oder der Stimmrechte nach der Inbetriebnahme oder zu einer Gewinnabf{\\u0252}hrung nach der Inbetriebnahme verpflichtet.\\\n\\pard\nDie Zustimmung darf nicht erteilt werden, soweit die vereinbarte {\\u0220}bertragung der Anteile oder Stimmrechte dazu f{\\u0252}hren w{\\u0252}rde, dass nach der Inbetriebnahme die Voraussetzungen nach {\\u0167} 3 Nummer 15 nicht mehr erf{\\u0252}llt w{\\u0228}ren oder umgangen w{\\u0252}rden.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder k{\\u0246}nnen weitergehende Regelungen zur B{\\u0252}rgerbeteiligung und zur Steigerung der Akzeptanz f{\\u0252}r den Bau von neuen Anlagen erlassen, sofern {\\u0167} 80a nicht beeintr{\\u0228}chtigt ist.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei der FGW e. V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Erneuerbare Energien, Oranienburger Stra{\\u0223}e 45, 10117 Berlin.Amtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36g: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 36g: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 36g: Zur Anwendung vgl. {\\u0167} 19 GEEV 2017 +++) \\\n(+++ {\\u0167} 36g Abs. 1 Satz 2: Zur Anwendung vgl. {\\u0167} 36h Abs. 4 Satz 2 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}