{
  "documentIdentifier" : "BJNR106610014BJNE012703124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Netzbetreiber berechnet den anzulegenden Wert aufgrund des Zuschlagswerts f{\\u0252}r den Referenzstandort nach Anlage 2 Nummer 4 f{\\u0252}r Strom aus Windenergieanlagen an Land mit dem Korrekturfaktor des G{\\u0252}tefaktors, der nach Anlage 2 Nummer 2 und 7 ermittelt worden ist. Es sind folgende St{\\u0252}tzwerte anzuwenden: \\\n\\pard\n\\\nG{\\u0252}tefaktor70\\\n Prozent80\\\n Prozent90\\\n Prozent100\\\n Prozent110\\\n Prozent120\\\n Prozent130\\\n Prozent140\\\n Prozent150\\\n ProzentKorrekturfaktor1,291,161,071,000,940,890,850,810,79\\\n\\\nF{\\u0252}r die Ermittlung der Korrekturfaktoren zwischen den jeweils benachbarten St{\\u0252}tzwerten findet eine lineare Interpolation statt. Der Korrekturfaktor betr{\\u0228}gt unterhalb des G{\\u0252}tefaktors von 70 Prozent 1,29 und oberhalb des G{\\u0252}tefaktors von 150 Prozent 0,79. G{\\u0252}tefaktor ist das Verh{\\u0228}ltnis des Standortertrags einer Anlage nach Anlage 2 Nummer 7 zum Referenzertrag nach Anlage 2 Nummer 2 in Prozent.\\\n\\pard\\sb100\n(2) Die anzulegenden Werte werden jeweils mit Wirkung ab Beginn des sechsten, elften und sechzehnten auf die Inbetriebnahme der Anlage folgenden Jahres anhand des Standortertrags der Anlagen nach Anlage 2 Nummer 7 in den f{\\u0252}nf vorangegangenen Jahren angepasst. In dem {\\u0252}berpr{\\u0252}ften Zeitraum zu viel oder zu wenig geleistete Zahlungen nach {\\u0167} 19 Absatz 1 m{\\u0252}ssen erstattet werden, wenn der G{\\u0252}tefaktor auf Basis des Standortertrags der jeweils zuletzt betrachteten f{\\u0252}nf Jahre mehr als 2 Prozentpunkte von dem zuletzt berechneten G{\\u0252}tefaktor abweicht. Dabei werden Anspr{\\u0252}che des Netzbetreibers auf R{\\u0252}ckzahlung mit 1 Prozentpunkt {\\u0252}ber dem am ersten Tag des {\\u0220}berpr{\\u0252}fungszeitraums geltenden Euro Interbank Offered Rate-Satz f{\\u0252}r die Beschaffung von Zw{\\u0246}lfmonatsgeld von ersten Adressen in den Teilnehmerstaaten der Europ{\\u0228}ischen W{\\u0228}hrungsunion verzinst. Eine Aufrechnung mit Anspr{\\u0252}chen nach {\\u0167} 19 Absatz 1 ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Anspruch nach {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 1 besteht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erst, sobald der Anlagenbetreiber gegen{\\u0252}ber dem Netzbetreiber den G{\\u0252}tefaktor nachgewiesen hat und\\\n\\tab 2.\\tab ab dem 65., 125. und 185. auf die Inbetriebnahme der Anlagen folgenden Monats erst, sobald der Anlagenbetreiber gegen{\\u0252}ber dem Netzbetreiber den nach Absatz 2 angepassten G{\\u0252}tefaktor nachgewiesen hat.\\\n\\pard\n\\pard\\sb100\n(4) Der Nachweis nach Absatz 3 ist zu f{\\u0252}hren durch Gutachten, die den allgemein anerkannten Regeln der Technik entsprechen und die die jeweiligen Zeitr{\\u0228}ume nach Absatz 2 Satz 1 erfassen. Es wird vermutet, dass die allgemeinen Regeln der Technik eingehalten worden sind, wenn die Technischen Richtlinien f{\\u0252}r Windenergieanlagen der {\\u8222}FGW e.{\\u0160}V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Dezentrale Energien{\\u8220} eingehalten und das Gutachten von einer nach DIN EN ISO IEC 17025 f{\\u0252}r die Anwendung dieser Richtlinie akkreditierten Institution erstellt worden ist.\\\n\\pard\\sb100\n(5) Die anzulegenden Werte nach den Abs{\\u0228}tzen 1 und 2 werden auf zwei Stellen nach dem Komma gerundet.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei der FGW e.{\\u0160}V. {\\u8211} F{\\u0246}rdergesellschaft Windenergie und andere Erneuerbare Energien, Oranienburger Stra{\\u0223}e 45, 10117 Berlin.Amtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36h: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 36h: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 36h Abs. 2 bis 4: Zur Anwendung vgl. {\\u0167} 46b Abs. 1 Satz 2 +++) \\\n(+++ {\\u0167} 36h Abs. 2 Satz 2 bis 4: Zur Anwendung vgl. {\\u0167} 46 Abs. 3 Satz 2 +++)\\\n}"
}