{
  "documentIdentifier" : "BJNR005470987BJNE002013116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rezepturarzneimittel m{\\u0252}ssen auf den Beh{\\u0228}ltnissen und, soweit verwendet, den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen, mindestens folgende Angaben aufweisen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der abgebenden Apotheke und, soweit unterschiedlich, des Herstellers,\\\n\\tab 2.\\tab Inhalt nach Gewicht, Nennvolumen oder St{\\u0252}ckzahl,\\\n\\tab 3.\\tab Art der Anwendung,\\\n\\tab 4.\\tab Gebrauchsanweisung,\\\n\\tab 5.\\tab Wirkstoffe nach Art und Menge und sonstige Bestandteile nach der Art,\\\n\\tab 6.\\tab Herstellungsdatum,\\\n\\tab 7.\\tab Verwendbarkeitsfrist mit dem Hinweis {\\u8222}verwendbar bis{\\u8220} oder mit der Abk{\\u0252}rzung {\\u8222}verw. bis{\\u8220} unter Angabe von Tag, Monat und Jahr und, soweit erforderlich, Angabe der Haltbarkeit nach dem {\\u0214}ffnen des Beh{\\u0228}ltnisses oder nach Herstellung der gebrauchsfertigen Zubereitung,\\\n\\tab 8.\\tab soweit erforderlich, Hinweise auf besondere Vorsichtsma{\\u0223}nahmen, f{\\u0252}r die Aufbewahrung oder f{\\u0252}r die Beseitigung von nicht verwendeten Arzneimitteln oder sonstige besondere Vorsichtsma{\\u0223}nahmen, um Gefahren f{\\u0252}r die Umwelt zu vermeiden, und\\\n\\tab 9.\\tab soweit das Rezepturarzneimittel auf Grund einer Verschreibung zur Anwendung bei Menschen hergestellt wurde, Name des Patienten.\\\n\\pard\nDie Angaben m{\\u0252}ssen in gut lesbarer Schrift und auf dauerhafte Weise angebracht und mit Ausnahme der Nummer 5 in deutscher Sprache verfasst sein. Soweit f{\\u0252}r das Rezepturarzneimittel ein Fertigarzneimittel als Ausgangsstoff eingesetzt wird, gen{\\u0252}gt anstelle der Angabe nach Satz 1 Nummer 5 die Angabe der Bezeichnung des Fertigarzneimittels; soweit es sich um eine patientenindividuell hergestellte parenterale Zubereitung handelt, sind zus{\\u0228}tzlich zu der Angabe nach Satz 1 Nummer 5 die Bezeichnung des Fertigarzneimittels, die Chargenbezeichnung sowie der Name des pharmazeutischen Unternehmers anzugeben. Die Angaben nach Nummer 8 k{\\u0246}nnen auch in einem Begleitdokument gemacht werden.\\\n\\pard\\sb100\n(1a) Soweit es sich bei den Arzneimitteln um aus Fertigarzneimitteln entnommene Teilmengen handelt, sind neben der vom Arzneimittelgesetz geforderten Kennzeichnung Name und Anschrift der Apotheke anzugeben.\\\n\\pard\\sb100\n(1b) F{\\u0252}r die Kennzeichnung von Arzneimitteln, die zur klinischen Pr{\\u0252}fung am Menschen bestimmt sind, ist {\\u0167} 5 der GCP-Verordnung anzuwenden.\\\n\\pard\\sb100\n(2) Auf Defekturarzneimittel, die als Fertigarzneimittel in einer zur Abgabe an den Verbraucher bestimmten Packung vorr{\\u0228}tig gehalten werden und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel im Sinne von {\\u0167} 2 Absatz 1 oder Absatz 2 Nummer 1 des Arzneimittelgesetzes sind und nicht zur klinischen Pr{\\u0252}fung am Menschen bestimmt sind oder\\\n\\tab 2.\\tab Arzneimittel im Sinne von {\\u0167} 2 Absatz 2 Nummer 2, 3 oder 4 des Arzneimittelgesetzes sind,\\\n\\pard\nist {\\u0167} 10 des Arzneimittelgesetzes anzuwenden. Soweit f{\\u0252}r sie eine Zulassung nach {\\u0167} 21 Absatz 2 Nummer 1 oder eine Registrierung nach {\\u0167} 38 Absatz 1 Satz 3 des Arzneimittelgesetzes nicht erforderlich ist, entf{\\u0228}llt die Angabe der Zulassungs- oder Registrierungsnummer. Von den Angaben nach {\\u0167} 10 Absatz 1b des Arzneimittelgesetzes kann abgesehen werden.\\\n\\pard\\sb100\n(3) In der Apotheke hergestellte Arzneimittel, die keine Fertigarzneimittel und zur Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen, bestimmt sind, d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn die Beh{\\u0228}ltnisse und, soweit verwendet, die {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen mit den Angaben entsprechend den {\\u0167}{\\u0167} 10 und 11 des Arzneimittelgesetzes versehen sind.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}