{
  "documentIdentifier" : "BJNR005470987BJNE002316116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel d{\\u0252}rfen nur von zur Abgabe von Arzneimitteln berechtigten Betrieben erworben werden.\\\n\\pard\n\\pard\\sb100\n(1a) Arzneimittel d{\\u0252}rfen, au{\\u0223}er im Falle des {\\u0167} 11a des Apothekengesetzes und des Absatzes 2a, nur in den Apothekenbetriebsr{\\u0228}umen in den Verkehr gebracht und nur durch pharmazeutisches Personal ausgeh{\\u0228}ndigt werden. Satz 1 ist auf apothekenpflichtige Medizinprodukte entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Die Zustellung von Arzneimitteln durch Boten der Apotheke ist ohne Erlaubnis nach {\\u0167} 11a des Apothekengesetzes zul{\\u0228}ssig. Bei der Zustellung durch Boten der Apotheke sind die Arzneimittel f{\\u0252}r jeden Empf{\\u0228}nger getrennt zu verpacken und jeweils mit dessen Namen und Anschrift zu versehen. Absatz 2a Satz 1 Nummer 1, 2 und 8 und Satz 2 gilt entsprechend. Bei einer Zustellung von Arzneimitteln durch Boten der Apotheke hat der Apothekenleiter sicherzustellen, dass die Arzneimittel dem Empf{\\u0228}nger in zuverl{\\u0228}ssiger Weise geliefert werden. Die Zustellung muss durch pharmazeutisches Personal der Apotheke erfolgen, wenn vor der Auslieferung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Arzneimitteln, die der Verschreibungspflicht nach {\\u0167} 48 des Arzneimittelgesetzes unterliegen, die Verschreibung nicht in der Apotheke vorgelegen hat oder\\\n\\tab 2.\\tab keine Beratung zu den Arzneimitteln stattgefunden hat.\\\n\\pard\nHat die Verschreibung vor der Auslieferung nicht in der Apotheke vorgelegen, so muss diese sp{\\u0228}testens bei der Aush{\\u0228}ndigung der Arzneimittel {\\u0252}bergeben werden. Hat vor der Auslieferung keine Beratung stattgefunden, so muss diese in unmittelbarem Zusammenhang mit der Aush{\\u0228}ndigung des Arzneimittels erfolgen. Die Beratung kann auch im Wege der Telekommunikation durch die Apotheke erfolgen. {\\u0167} 4 Absatz 1 der Arzneimittelverschreibungsverordnung und {\\u0167} 43 Absatz 5 des Arzneimittelgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2a) Bei dem nach {\\u0167} 11a des Apothekengesetzes erlaubten Versand hat der Apothekenleiter sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Arzneimittel so verpackt, transportiert und ausgeliefert wird, dass seine Qualit{\\u0228}t und Wirksamkeit erhalten bleibt; insbesondere m{\\u0252}ssen die f{\\u0252}r das Arzneimittel geltenden Temperaturanforderungen w{\\u0228}hrend des Transports bis zur Abgabe an den Empf{\\u0228}nger eingehalten werden; die Einhaltung muss bei besonders temperaturempfindlichen Arzneimitteln, soweit erforderlich, durch mitgef{\\u0252}hrte Temperaturkontrollen valide nachgewiesen werden,\\\n\\tab 2.\\tab das Arzneimittel entsprechend den Angaben des Auftraggebers ausgeliefert und gegebenenfalls die Auslieferung schriftlich best{\\u0228}tigt wird; der Apotheker kann in begr{\\u0252}ndeten F{\\u0228}llen entgegen der Angabe des Auftraggebers, insbesondere wegen der Eigenart des Arzneimittels, verf{\\u0252}gen, dass das Arzneimittel nur gegen schriftliche Empfangsbest{\\u0228}tigung ausgeliefert wird,\\\n\\tab 3.\\tab der Besteller in geeigneter Weise davon unterrichtet wird, wenn erkennbar ist, dass die Versendung des bestellten Arzneimittels nicht innerhalb der in {\\u0167} 11a Nr. 3 Buchstabe a des Apothekengesetzes genannten Frist erfolgen kann,\\\n\\tab 4.\\tab alle bestellten Arzneimittel, soweit sie im Geltungsbereich des Arzneimittelgesetzes in den Verkehr gebracht werden d{\\u0252}rfen und verf{\\u0252}gbar sind, geliefert werden,\\\n\\tab 5.\\tab f{\\u0252}r den Fall von bekannt gewordenen Risiken bei Arzneimitteln dem Kunden M{\\u0246}glichkeiten zur Meldung solcher Risiken zur Verf{\\u0252}gung stehen, der Kunde {\\u0252}ber ihn betreffende Risiken informiert wird und zur Abwehr von Risiken bei Arzneimitteln innerbetriebliche Abwehrma{\\u0223}nahmen durchgef{\\u0252}hrt werden,\\\n\\tab 6.\\tab die behandelte Person darauf hingewiesen wird, dass sie mit der behandelnden {\\u0196}rztin oder dem behandelnden Arzt Kontakt aufnehmen soll, sofern Probleme bei der Anwendung des Arzneimittels auftreten,\\\n\\tab 7.\\tab die behandelte Person darauf hingewiesen wird, dass sie als Voraussetzung f{\\u0252}r die Arzneimittelbelieferung mit ihrer Bestellung eine Telefonnummer anzugeben hat, unter der sie durch pharmazeutisches Personal der Apotheke mit Erlaubnis zum Versand apothekenpflichtiger Arzneimittel gem{\\u0228}{\\u0223} {\\u0167} 11a des Apothekengesetzes auch mittels Einrichtungen der Telekommunikation ohne zus{\\u0228}tzliche Geb{\\u0252}hren beraten wird; die M{\\u0246}glichkeiten und Zeiten der Beratung sind ihnen mitzuteilen,\\\n\\tab 8.\\tab eine kostenfreie Zweitzustellung veranlasst wird und\\\n\\tab 9.\\tab ein System zur Sendungsverfolgung unterhalten wird.\\\n\\pard\nDie Versendung darf nicht erfolgen, wenn zur sicheren Anwendung des Arzneimittels ein Informations- oder Beratungsbedarf besteht, der auf einem anderen Wege als einer pers{\\u0246}nlichen Information oder Beratung durch einen Apotheker nicht erfolgen kann.\\\n\\pard\\sb100\n(2b) F{\\u0252}r Arzneimittel, die die Wirkstoffe Lenalidomid, Pomalidomid oder Thalidomid enthalten sowie f{\\u0252}r zur Notfallkontrazeption zugelassene Arzneimittel mit den Wirkstoffen Levonorgestrel oder Ulipristalacetat, ist ein Inverkehrbringen im Wege des Versandes nach {\\u0167} 43 Abs. 1 Satz 1 des Arzneimittelgesetzes nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Apothekenleiter darf Arzneimittel und Medizinprodukte, die der Apothekenpflicht unterliegen, nicht im Wege der Selbstbedienung in den Verkehr bringen.\\\n\\pard\\sb100\n(4) Verschreibungen von Personen, die zur Aus{\\u0252}bung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigt sind, sind in einer der Verschreibung angemessenen Zeit auszuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die abgegebenen Arzneimittel m{\\u0252}ssen den Verschreibungen und den damit verbundenen Vorschriften des F{\\u0252}nften Buches Sozialgesetzbuch zur Arzneimittelversorgung entsprechen. Verordnete Arzneimittel, die an Versicherte in der privaten Krankenversicherung, Beihilfeempf{\\u0228}nger und Selbstzahler abgegeben werden, k{\\u0246}nnen durch ein wirkstoffgleiches Arzneimittel ersetzt werden, das mit dem verordneten Arzneimittel in Wirkst{\\u0228}rke und Packungsgr{\\u0246}{\\u0223}e identisch ist, f{\\u0252}r ein gleiches Anwendungsgebiet zugelassen ist und die gleiche oder eine austauschbare Darreichungsform besitzt, sofern die verordnende {\\u0196}rztin oder der verordnende Arzt dies nicht ausgeschlossen hat und die Person, f{\\u0252}r die das Arzneimittel bestimmt ist, einverstanden ist. Enth{\\u0228}lt eine Verschreibung einen f{\\u0252}r den Abgebenden erkennbaren Irrtum, ist sie nicht lesbar oder ergeben sich sonstige Bedenken, so darf das Arzneimittel nicht abgegeben werden, bevor die Unklarheit beseitigt ist. Der Apotheker hat jede {\\u0196}nderung auf der Verschreibung zu vermerken und zu unterschreiben oder im Falle der Verschreibung in elektronischer Form der elektronischen Verschreibung hinzuzuf{\\u0252}gen und das Gesamtdokument mit einer qualifizierten elektronischen Signatur zu versehen. Die Vorschriften der Bet{\\u0228}ubungsmittel-Verschreibungsverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5a) Abweichend von Absatz 5 Satz 1 darf der Apotheker bei der Dienstbereitschaft w{\\u0228}hrend der Zeiten nach {\\u0167} 23 Absatz 1 Satz 2 ein anderes, mit dem verschriebenen Arzneimittel nach Anwendungsgebiet und nach Art und Menge der wirksamen Bestandteile identisches sowie in der Darreichungsform und pharmazeutischen Qualit{\\u0228}t vergleichbares Arzneimittel abgeben, wenn das verschriebene Arzneimittel nicht verf{\\u0252}gbar ist und ein dringender Fall vorliegt, der die unverz{\\u0252}gliche Anwendung des Arzneimittels erforderlich macht.\\\n\\pard\\sb100\n(6) Bei der Abgabe der Arzneimittel sind auf der Verschreibung und, falls es sich um eine Verschreibung nach {\\u0167} 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung handelt, auf der Durchschrift der Verschreibung, anzugeben oder im Falle der Verschreibung in elektronischer Form der elektronischen Verschreibung hinzuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name oder die Firma des Inhabers der Apotheke und deren Anschrift,\\\n\\tab 2.\\tab das Namenszeichen des Apothekers, des Apothekerassistenten, des Pharmazieingenieurs oder des Apothekenassistenten, der das Arzneimittel abgegeben, oder des Apothekers, der die Abgabe beaufsichtigt hat; im Falle der Verschreibung in elektronischer Form ist das Namenszeichen durch eine elektronische Signatur zu ersetzen, wobei der Apothekenleiter die R{\\u0252}ckverfolgbarkeit zum jeweiligen Unterzeichner und deren Dokumentation sicherzustellen hat,\\\n\\tab 3.\\tab das Datum der Abgabe,\\\n\\tab 4.\\tab der Preis des Arzneimittels,\\\n\\tab 5.\\tab das in {\\u0167} 300 Abs. 3 Nr. 1 des F{\\u0252}nften Buches Sozialgesetzbuch genannte bundeseinheitliche Kennzeichen f{\\u0252}r das abgegebene Fertigarzneimittel, soweit es zur Anwendung bei Menschen bestimmt ist.\\\n\\pard\nAbweichend von Nummer 2 kann der Apothekenleiter nach Ma{\\u0223}gabe des {\\u0167} 3 Abs. 5 die Befugnis zum Abzeichnen von Verschreibungen auf pharmazeutisch-technische Assistenten {\\u0252}bertragen. Der pharmazeutisch-technische Assistent hat in den F{\\u0228}llen des Absatzes 5 Satz 2 und bei Verschreibungen, die nicht in der Apotheke verbleiben, die Verschreibung vor, in allen {\\u0252}brigen F{\\u0228}llen unverz{\\u0252}glich nach der Abgabe der Arzneimittel einem Apotheker vorzulegen.\\\n\\pard\\sb100\n(6a) Bei dem Erwerb und der Abgabe von Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie sind zum Zwecke der R{\\u0252}ckverfolgung folgende Angaben aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Arzneimittels,\\\n\\tab 2.\\tab die Chargenbezeichnung und die Menge des Arzneimittels,\\\n\\tab 3.\\tab das Datum des Erwerbs und der Abgabe,\\\n\\tab 4.\\tab Name und Anschrift des verschreibenden Arztes sowie Name oder Firma und Anschrift des Lieferanten und\\\n\\tab 5.\\tab Name, Vorname, Geburtsdatum und Adresse des Patienten oder bei der f{\\u0252}r die Arztpraxis bestimmten Abgabe der Name und die Anschrift des verschreibenden Arztes.\\\n\\pard\nDem verschreibenden Arzt sind von der abgebenden Apotheke folgende Angaben zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Arzneimittels,\\\n\\tab 2.\\tab die Chargenbezeichnung und die Menge des Arzneimittels,\\\n\\tab 3.\\tab das Datum der Abgabe und\\\n\\tab 4.\\tab Name, Vorname, Geburtsdatum und Wohnort des Patienten.\\\n\\pard\nDie Meldung hat elektronisch oder schriftlich nach Abgabe des Arzneimittels zu erfolgen.\\\n\\pard\\sb100\n(6b) Bei dem Erwerb und der Abgabe von Arzneimitteln mit den Wirkstoffen Lenalidomid, Pomalidomid oder Thalidomid und dem Erwerb dieser Wirkstoffe sind folgende Angaben aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung und die Chargenbezeichnung des Arzneimittels oder des Wirkstoffs,\\\n\\tab 2.\\tab die Menge des Arzneimittels oder des Wirkstoffs,\\\n\\tab 3.\\tab das Datum des Erwerbs,\\\n\\tab 4.\\tab das Datum der Abgabe,\\\n\\tab 5.\\tab Name oder die Firma und die Anschrift des Lieferanten,\\\n\\tab 6.\\tab Name und Anschrift der verschreibenden {\\u0196}rztin oder des verschreibenden Arztes und\\\n\\tab 7.\\tab Name und Anschrift der Person, f{\\u0252}r die das Arzneimittel bestimmt ist.\\\n\\pard\nNach dem Versand der Durchschriften der Vordrucke nach {\\u0167} 3a Absatz 7 der Arzneimittelverschreibungsverordnung an das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist das Datum des Versands den Angaben nach Satz 1 hinzuzuf{\\u0252}gen.\\\n\\pard\\sb100\n(6c) Apotheken d{\\u0252}rfen von anderen Apotheken keine Arzneimittel beziehen. Satz 1 wird nicht angewendet auf Arzneimittel,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gem{\\u0228}{\\u0223} {\\u0167} 52a Absatz 7 des Arzneimittelgesetzes im Rahmen des {\\u0252}blichen Apothekenbetriebs von Apotheken bezogen werden,\\\n\\tab 2.\\tab die von Apotheken bezogen werden, f{\\u0252}r die dieselbe Erlaubnis nach {\\u0167} 1 Absatz 2 in Verbindung mit {\\u0167} 2 Absatz 4 des Apothekengesetzes erteilt wurde,\\\n\\tab 3.\\tab die von Apotheken gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 3 oder 4 des Apothekengesetzes bezogen werden d{\\u0252}rfen,\\\n\\tab 4.\\tab die nach Schlie{\\u0223}ung einer Apotheke an einen nachfolgenden Erlaubnisinhaber nach dem Apothekengesetz weitergegeben werden oder\\\n\\tab 5.\\tab die in dringenden F{\\u0228}llen von einer Apotheke bezogen werden; ein dringender Fall liegt vor, wenn die unverz{\\u0252}gliche Anwendung des Arzneimittels erforderlich ist und wenn das Arzneimittel nicht rechtzeitig bezogen oder hergestellt werden kann.\\\n\\pard\nWerden Arzneimittel von Apotheken bezogen oder von diesen an andere Apotheken weitergegeben, muss zus{\\u0228}tzlich die Chargenbezeichnung des jeweiligen Arzneimittels dokumentiert und auch dem Empf{\\u0228}nger mitgeteilt werden.\\\n\\pard\\sb100\n(7) Soweit {\\u0246}ffentliche Apotheken Krankenh{\\u0228}user mit Arzneimitteln versorgen, gelten die Vorschriften des {\\u0167} 31 Abs. 1 bis 3 sowie {\\u0167} 32 entsprechend. Satz 1 gilt f{\\u0252}r apothekenpflichtige Medizinprodukte entsprechend.\\\n\\pard\\sb100\n(8) Das pharmazeutische Personal hat einem erkennbaren Arzneimittelmi{\\u0223}brauch in geeigneter Weise entgegenzutreten. Bei begr{\\u0252}ndetem Verdacht auf Mi{\\u0223}brauch ist die Abgabe zu verweigern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}