{
  "documentIdentifier" : "BJNR005470987BJNE002603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Apothekenleiter muss im Rahmen des Qualit{\\u0228}tsmanagementsystems sicherstellen, dass Patienten und andere Kunden sowie die zur Aus{\\u0252}bung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigten Personen hinreichend {\\u0252}ber Arzneimittel und apothekenpflichtige Medizinprodukte informiert und beraten werden. Die Verpflichtung zur Information und Beratung {\\u0252}ber Arzneimittel muss durch Apotheker der Apotheke ausge{\\u0252}bt werden, sie kann durch andere Angeh{\\u0246}rige des pharmazeutischen Personals der Apotheke {\\u0252}bernommen werden, wenn der Apothekenleiter dies zuvor schriftlich oder elektronisch festgelegt hat. Dabei hat er auch zu definieren, in welchen F{\\u0228}llen ein Apotheker der Apotheke grunds{\\u0228}tzlich hinzuzuziehen ist.\\\n\\pard\n\\pard\\sb100\n(1a) Durch die Information und Beratung der Patienten und anderen Kunden darf die Therapie der zur Aus{\\u0252}bung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigten Personen nicht beeintr{\\u0228}chtigt werden. Soweit Arzneimittel ohne Verschreibung abgegeben werden, hat der Apotheker dem Patienten und anderen Kunden die zur sachgerechten Anwendung erforderlichen Informationen zu geben.\\\n\\pard\\sb100\n(2) Bei der Information und Beratung {\\u0252}ber Arzneimittel m{\\u0252}ssen insbesondere Aspekte der Arzneimittelsicherheit ber{\\u0252}cksichtigt werden. Die Beratung muss die notwendigen Informationen {\\u0252}ber die sachgerechte Anwendung des Arzneimittels umfassen, soweit erforderlich, auch {\\u0252}ber eventuelle Nebenwirkungen oder Wechselwirkungen, die sich aus den Angaben auf der Verschreibung sowie den Angaben des Patienten oder Kunden ergeben, und {\\u0252}ber die sachgerechte Aufbewahrung oder Entsorgung des Arzneimittels. Bei der Abgabe von Arzneimitteln an einen Patienten oder anderen Kunden ist durch Nachfrage auch festzustellen, inwieweit dieser gegebenenfalls weiteren Informations- und Beratungsbedarf hat und eine entsprechende Beratung anzubieten. Im Falle der Selbstmedikation ist auch festzustellen, ob das gew{\\u0252}nschte Arzneimittel zur Anwendung bei der vorgesehenen Person geeignet erscheint oder in welchen F{\\u0228}llen anzuraten ist, gegebenenfalls einen Arzt aufzusuchen. Die S{\\u0228}tze 1 bis 4 sind auf apothekenpflichtige Medizinprodukte entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Apothekenleiter muss einschl{\\u0228}gige Informationen bereitstellen, um Patienten und anderen Kunden zu helfen, eine sachkundige Entscheidung zu treffen, auch in Bezug auf Behandlungsoptionen, Verf{\\u0252}gbarkeit, Qualit{\\u0228}t und Sicherheit der von ihm erbrachten Leistungen; er stellt ferner klare Rechnungen und klare Preisinformationen sowie Informationen {\\u0252}ber den Erlaubnis- oder Genehmigungsstatus der Apotheke, den Versicherungsschutz oder andere Formen des pers{\\u0246}nlichen oder kollektiven Schutzes in Bezug auf seine Berufshaftpflicht bereit.\\\n\\pard\\sb100\n(4) Dem Leiter einer krankenhausversorgenden Apotheke oder dem von ihm beauftragten Apotheker obliegt die Information und Beratung der {\\u0196}rzte des Krankenhauses {\\u0252}ber Arzneimittel und apothekenpflichtige Medizinprodukte. Er ist Mitglied der Arzneimittelkommission des Krankenhauses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}