{
  "documentIdentifier" : "BJNR005470987BJNE002705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Apothekenleiter hat daf{\\u0252}r zu sorgen, dass bei Arzneimittelrisiken und nicht verkehrsf{\\u0228}higen Arzneimitteln die Verpflichtungen nach Absatz 2 Satz 2, Absatz 3 Satz 3 und den Abs{\\u0228}tzen 4 und 5 erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Apothekenleiter hat sicherzustellen, dass das pharmazeutische Personal ihm oder dem von ihm beauftragten Apotheker alle Informationen {\\u0252}ber Beanstandungen bei Arzneimitteln, insbesondere {\\u0252}ber Arzneimittelrisiken wie Qualit{\\u0228}ts- und Verpackungsm{\\u0228}ngel, M{\\u0228}ngel der Kennzeichnung und Packungsbeilage, Nebenwirkungen, Wechselwirkungen mit anderen Arzneimitteln, Gegenanzeigen und missbr{\\u0228}uchliche Anwendung unverz{\\u0252}glich mitteilt. Der Apothekenleiter oder der von ihm beauftragte Apotheker hat die Informationen zu {\\u0252}berpr{\\u0252}fen und die erforderlichen Ma{\\u0223}nahmen zur Gefahrenabwehr zu veranlassen.\\\n\\pard\\sb100\n(3) Ist bei Arzneimitteln oder Ausgangsstoffen, die die Apotheke bezogen hat, die Annahme gerechtfertigt, dass Qualit{\\u0228}tsm{\\u0228}ngel vorliegen, die vom Hersteller verursacht sind, hat der Apothekenleiter die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu benachrichtigen. Bei R{\\u0252}ckrufen von Arzneimitteln, die in der Apotheke hergestellt worden sind, hat der Apothekenleiter die zust{\\u0228}ndige Beh{\\u0246}rde unter Angabe des Grundes unverz{\\u0252}glich zu benachrichtigen. {\\u0220}ber Arzneimittelrisiken, die in der Apotheke festgestellt werden, sowie {\\u0252}ber die daraufhin veranlassten {\\u0220}berpr{\\u0252}fungen, Ma{\\u0223}nahmen und Benachrichtigungen hat der Apothekenleiter oder das von ihm beauftragte Personal Aufzeichnungen zu machen. Bei krankenhausversorgenden Apotheken hat der Apothekenleiter unbeschadet des Absatzes 2 und der S{\\u0228}tze 1 bis 3 die ihm bekannt werdenden Arzneimittelrisiken unverz{\\u0252}glich den leitenden {\\u0196}rzten und der Arzneimittelkommission des Krankenhauses mitzuteilen.\\\n\\pard\\sb100\n(4) Arzneimittel oder Ausgangsstoffe, die nicht verkehrsf{\\u0228}hig sind oder f{\\u0252}r die eine Aufforderung zur R{\\u0252}ckgabe vorliegt, hat der Apothekenleiter oder das von ihm beauftragte Personal umzuarbeiten, zur{\\u0252}ckzugeben oder zu vernichten. Sofern sie nicht sofort umgearbeitet, zur{\\u0252}ckgegeben oder vernichtet werden, hat der Apothekenleiter oder das von ihm beauftragte Personal sie als solche kenntlich zu machen und abzusondern. {\\u0220}ber die Ma{\\u0223}nahmen hat der Apothekenleiter oder das von ihm beauftragte Personal Aufzeichnungen zu machen.\\\n\\pard\\sb100\n(5) Im Vertriebsnetz festgestellte gef{\\u0228}lschte Arzneimittel und im Vertriebsnetz festgestellte Arzneimittel, bei denen ein Verdacht besteht, dass sie gef{\\u0228}lscht sind, hat der Apothekenleiter oder das von ihm beauftragte Personal bis zur Entscheidung {\\u0252}ber das weitere Vorgehen getrennt von verkehrsf{\\u0228}higen Arzneimitteln und gesichert aufzubewahren, um Verwechslungen zu vermeiden und einen unbefugten Zugriff zu verhindern. Der Apothekenleiter oder das von ihm beauftragte Personal hat diese Arzneimittel eindeutig als nicht zum Verkauf bestimmte Arzneimittel zu kennzeichnen. {\\u0220}ber das Auftreten von F{\\u0228}lschungen eines Arzneimittels, das nicht die Sicherheitsmerkmale nach {\\u0167} 10 Absatz 1c des Arzneimittelgesetzes tr{\\u0228}gt, sowie {\\u0252}ber den Verdacht von F{\\u0228}lschungen eines solchen Arzneimittels hat der Apothekenleiter die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu informieren. Er oder das von ihm beauftragte Personal hat die getroffenen Ma{\\u0223}nahmen zu dokumentieren.\\\n\\pard\\sb100\n(6) Im Fall des Verdachts einer Arzneimittelf{\\u0228}lschung, der auf einer Fehlermeldung bei der {\\u0220}berpr{\\u0252}fung des individuellen Erkennungsmerkmals gem{\\u0228}{\\u0223} Artikel 11 der Delegierten Verordnung (EU) 2016\/161 der Kommission vom 2. Oktober 2015 zur Erg{\\u0228}nzung der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates durch die Festlegung genauer Bestimmungen {\\u0252}ber die Sicherheitsmerkmale auf der Verpackung von Humanarzneimitteln (ABl. L 32 vom 9.2.2016, S. 1) beruht, hat die Information der zust{\\u0228}ndigen Beh{\\u0246}rde zu erfolgen, nachdem die Untersuchung nach Artikel 37 Buchstabe d der Delegierten Verordnung (EU) 2016\/161 den Verdacht nicht ausr{\\u0228}umen konnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}