{
  "documentIdentifier" : "BJNR005470987BJNE002809116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle Aufzeichnungen {\\u0252}ber die Herstellung, Pr{\\u0252}fung, {\\u0220}berpr{\\u0252}fung der Arzneimittel im Krankenhaus und in zu versorgenden Einrichtungen im Sinne von {\\u0167} 12a des Apothekengesetzes, Lagerung, Einfuhr, das Inverkehrbringen, den R{\\u0252}ckruf, die R{\\u0252}ckgabe der Arzneimittel auf Grund eines R{\\u0252}ckrufes, die Bescheinigungen nach {\\u0167} 6 Abs. 3 Satz 2 und {\\u0167} 11 Abs. 2 Satz 1 sowie die Nachweise nach {\\u0167} 19 sind vollst{\\u0228}ndig und mindestens bis ein Jahr nach Ablauf des Verfalldatums, jedoch nicht weniger als f{\\u0252}nf Jahre lang, aufzubewahren. Der urspr{\\u0252}ngliche Inhalt einer Eintragung darf nicht unkenntlich gemacht werden. Es d{\\u0252}rfen keine Ver{\\u0228}nderungen vorgenommen werden, die nicht erkennen lassen, ob sie bei oder nach der urspr{\\u0252}nglichen Eintragung vorgenommen worden sind.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(1b) Aufzeichnungen nach {\\u0167} 17 Abs. 6 Satz 1 Nr. 2 Halbsatz 2 sind nach der letzten Eintragung drei Jahre lang aufzubewahren.\\\n\\pard\\sb100\n(2) Aufzeichnungen k{\\u0246}nnen auch auf Bild- oder Datentr{\\u0228}gern vorgenommen und aufbewahrt werden. Hierbei muss sichergestellt sein, dass die Daten w{\\u0228}hrend der Aufbewahrungsfrist verf{\\u0252}gbar sind und innerhalb einer angemessenen Frist lesbar gemacht werden k{\\u0246}nnen. Bei einer Aufzeichnung und Aufbewahrung ausschlie{\\u0223}lich auf Datentr{\\u0228}gern ist ein nach dieser Verordnung gefordertes Namenszeichen durch eine elektronische Signatur und eine eigenh{\\u0228}ndige Unterschrift durch eine qualifizierte elektronische Signatur zu ersetzen.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen und Nachweise sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 sind die Aufzeichnungen nach {\\u0167} 17 Abs. 6a mindestens drei{\\u0223}ig Jahre aufzubewahren oder zu speichern und zu vernichten oder zu l{\\u0246}schen, wenn die Aufbewahrung oder Speicherung nicht mehr erforderlich ist. Werden die Aufzeichnungen l{\\u0228}nger als drei{\\u0223}ig Jahre aufbewahrt oder gespeichert, sind sie zu anonymisieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}