{
  "documentIdentifier" : "BJNR005470987BJNE002905310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Apotheken sind zur st{\\u0228}ndigen Dienstbereitschaft verpflichtet. Die zust{\\u0228}ndige Beh{\\u0246}rde befreit einen Teil der Apotheken ganz oder teilweise zu folgenden Zeiten von der Pflicht zur Dienstbereitschaft:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab montags bis sonnabends von 0:00 Uhr bis 8:00 Uhr,\\\n\\tab 2.\\tab montags bis freitags von 18:30 Uhr bis 24:00 Uhr,\\\n\\tab 3.\\tab sonnabends von 14:00 Uhr bis 24:00 Uhr,\\\n\\tab 4.\\tab am 24. und 31. Dezember von 14:00 Uhr bis 24:00 Uhr,\\\n\\tab 5.\\tab sonntags und an gesetzlichen Feiertagen.\\\n\\pard\n\\pard\\sb100\n(2) Von der Verpflichtung zur Dienstbereitschaft kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Dauer der orts{\\u0252}blichen Schlie{\\u0223}zeiten, der Mittwochnachmittage, Sonnabende oder der Betriebsferien und, sofern ein berechtigter Grund vorliegt, auch au{\\u0223}erhalb dieser Zeiten befreien, wenn die Arzneimittelversorgung in dieser Zeit durch eine andere Apotheke, die sich auch in einer anderen Gemeinde befinden kann, sichergestellt ist.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend der Zeiten nach Absatz 1 Satz 2 gen{\\u0252}gt es zur Gew{\\u0228}hrleistung der Dienstbereitschaft, wenn sich der Apothekenleiter oder eine vertretungsberechtigte Person in unmittelbarer Nachbarschaft zu den Apothekenbetriebsr{\\u0228}umen aufh{\\u0228}lt und jederzeit erreichbar ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in begr{\\u0252}ndeten Einzelf{\\u0228}llen einen Apothekenleiter auf Antrag von der Verpflichtung nach Satz 1 befreien, wenn der Apothekenleiter oder eine vertretungsberechtigte Person jederzeit erreichbar und die Arzneimittelversorgung in einer f{\\u0252}r den Kunden zumutbaren Weise sichergestellt ist.\\\n\\pard\\sb100\n(5) An nicht dienstbereiten Apotheken ist f{\\u0252}r Patienten oder andere Kunden an deutlich sichtbarer Stelle ein gut lesbarer Hinweis auf die n{\\u0228}chstgelegenen dienstbereiten Apotheken anzubringen.\\\n\\pard\\sb100\n(6) Apotheken, die Krankenh{\\u0228}user mit Arzneimitteln und apothekenpflichtigen Medizinprodukten versorgen, haben unbeschadet der Vorschriften der Abs{\\u0228}tze 1 bis 4 mit dem Tr{\\u0228}ger des Krankenhauses eine Dienstbereitschaftsregelung zu treffen, die die ordnungsgem{\\u0228}{\\u0223}e Arzneimittelversorgung des Krankenhauses und Beratung durch einen Apotheker der Apotheke gew{\\u0228}hrleistet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}