{
  "documentIdentifier" : "BJNR067910012BJNE008101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kraftfahrzeuge und ihre Anh{\\u0228}nger m{\\u0252}ssen hinten mit zwei ausreichend wirkenden Schlussleuchten f{\\u0252}r rotes Licht ausger{\\u0252}stet sein. Kraftr{\\u0228}der ohne Beiwagen brauchen nur eine Schlussleuchte zu haben. Der niedrigste Punkt der leuchtenden Fl{\\u0228}che der Schlussleuchten darf nicht tiefer als 350 mm, bei Kraftr{\\u0228}dern nicht tiefer als 250 mm, und der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che nicht h{\\u0246}her als 1{\\u0160}500 mm, bei Arbeitsmaschinen, Staplern und land- oder forstwirtschaftlichen Zugmaschinen nicht h{\\u0246}her als 1{\\u0160}900 mm {\\u0252}ber der Fahrbahn liegen. Wenn die Form des Aufbaus die Einhaltung dieser Ma{\\u0223}e nicht zul{\\u0228}sst, darf der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che nicht h{\\u0246}her als 2{\\u0160}100 mm {\\u0252}ber der Fahrbahn liegen. Die Schlussleuchten m{\\u0252}ssen m{\\u0246}glichst weit voneinander angebracht, der {\\u0228}u{\\u0223}erste Punkt der leuchtenden Fl{\\u0228}che darf nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt sein. Mehrspurige Kraftfahrzeuge und ihre Anh{\\u0228}nger d{\\u0252}rfen mit zwei zus{\\u0228}tzlichen Schlussleuchten ausger{\\u0252}stet sein. Vorgeschriebene Schlussleuchten d{\\u0252}rfen an einer gemeinsamen Sicherung nicht angeschlossen sein.\\\n\\pard\n\\pard\\sb100\n(2) Kraftfahrzeuge und ihre Anh{\\u0228}nger m{\\u0252}ssen hinten mit zwei ausreichend wirkenden Bremsleuchten f{\\u0252}r rotes Licht ausger{\\u0252}stet sein, die nach r{\\u0252}ckw{\\u0228}rts die Bet{\\u0228}tigung der Betriebsbremse, bei Fahrzeugen nach {\\u0167} 41 Absatz 7 der mechanischen Bremse, anzeigen. Die Bremsleuchten d{\\u0252}rfen auch bei Bet{\\u0228}tigen eines Retarders oder einer {\\u0228}hnlichen Einrichtung aufleuchten. Bremsleuchten, die in der N{\\u0228}he der Schlussleuchten angebracht oder damit zusammengebaut sind, m{\\u0252}ssen st{\\u0228}rker als diese leuchten. Bremsleuchten sind nicht erforderlich an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftr{\\u0228}dern mit oder ohne Beiwagen mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 50 km\/h,\\\n\\tab 2.\\tab Krankenfahrst{\\u0252}hlen,\\\n\\tab 3.\\tab Anh{\\u0228}ngern hinter Fahrzeugen nach den Nummern 1 und 2 und\\\n\\tab 4.\\tab Fahrzeugen mit hydrostatischem Fahrantrieb, der als Betriebsbremse anerkannt ist.\\\n\\pard\nBremsleuchten an Fahrzeugen, f{\\u0252}r die sie nicht vorgeschrieben sind, m{\\u0252}ssen den Vorschriften dieses Absatzes entsprechen. An Kraftr{\\u0228}dern ohne Beiwagen ist nur eine Bremsleuchte zul{\\u0228}ssig. Der niedrigste Punkt der leuchtenden Fl{\\u0228}che der Bremsleuchten darf nicht tiefer als 350 mm und der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che nicht h{\\u0246}her als 1{\\u0160}500 mm {\\u0252}ber der Fahrbahn liegen. An Fahrzeugen des Stra{\\u0223}endienstes, die von {\\u0246}ffentlichen Verwaltungen oder in deren Auftrag verwendet werden, darf der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che der Bremsleuchten h{\\u0246}her als 1{\\u0160}500 mm {\\u0252}ber der Fahrbahn liegen. An Arbeitsmaschinen, Staplern und land- oder forstwirtschaftlichen Zugmaschinen darf der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che nicht h{\\u0246}her als 1{\\u0160}900 mm und, wenn die Form des Aufbaus die Einhaltung dieses Ma{\\u0223}es nicht zul{\\u0228}sst, nicht h{\\u0246}her als 2{\\u0160}100 mm {\\u0252}ber der Fahrbahn liegen. Mehrspurige Kraftfahrzeuge und ihre Anh{\\u0228}nger d{\\u0252}rfen mit zwei zus{\\u0228}tzlichen, h{\\u0246}her als 1{\\u0160}000 mm {\\u0252}ber der Fahrbahn liegenden, innen oder au{\\u0223}en am Fahrzeug fest angebrachten Bremsleuchten ausger{\\u0252}stet sein, die abweichend von Satz 6 auch h{\\u0246}her als 1{\\u0160}500 mm {\\u0252}ber der Fahrbahn angebracht sein d{\\u0252}rfen. Sie m{\\u0252}ssen so weit wie m{\\u0246}glich voneinander entfernt angebracht sein.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Kraftfahrzeuge m{\\u0252}ssen an der R{\\u0252}ckseite mit zwei roten R{\\u0252}ckstrahlern ausger{\\u0252}stet sein. Anh{\\u0228}nger m{\\u0252}ssen mit zwei dreieckigen roten R{\\u0252}ckstrahlern ausger{\\u0252}stet sein; die Seitenl{\\u0228}nge solcher R{\\u0252}ckstrahler muss mindestens 150 mm betragen, die Spitze des Dreiecks muss nach oben zeigen. Der {\\u0228}u{\\u0223}erste Punkt der leuchtenden Fl{\\u0228}che der R{\\u0252}ckstrahler darf nicht mehr als 400 mm vom {\\u0228}u{\\u0223}ersten Punkt des Fahrzeugumrisses und ihr h{\\u0246}chster Punkt der leuchtenden Fl{\\u0228}che nicht mehr als 900 mm von der Fahrbahn entfernt sein. Ist wegen der Bauart des Fahrzeugs eine solche Anbringung der R{\\u0252}ckstrahler nicht m{\\u0246}glich, so sind zwei zus{\\u0228}tzliche R{\\u0252}ckstrahler erforderlich, wobei ein Paar R{\\u0252}ckstrahler so niedrig wie m{\\u0246}glich und nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt und das andere Paar m{\\u0246}glichst weit auseinander und h{\\u0246}chstens 900 mm {\\u0252}ber der Fahrbahn angebracht sein muss. Kraftr{\\u0228}der ohne Beiwagen brauchen nur mit einem R{\\u0252}ckstrahler ausger{\\u0252}stet zu sein. An den hinter Kraftfahrzeugen mitgef{\\u0252}hrten Schneer{\\u0228}umger{\\u0228}ten mit einer Breite von mehr als 3 m muss in der Mitte zwischen den beiden anderen R{\\u0252}ckstrahlern ein zus{\\u0228}tzlicher dreieckiger R{\\u0252}ckstrahler angebracht sein. Fahrr{\\u0228}der mit Hilfsmotor d{\\u0252}rfen mit Pedalr{\\u0252}ckstrahlern ({\\u0167} 67 Absatz 6) ausger{\\u0252}stet sein. Dreieckige R{\\u0252}ckstrahler sind an Kraftfahrzeugen nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Vorgeschriebene Schlussleuchten, Bremsleuchten und R{\\u0252}ckstrahler m{\\u0252}ssen am {\\u0228}u{\\u0223}ersten Ende des Fahrzeugs angebracht sein. Ist dies wegen der Bauart des Fahrzeugs nicht m{\\u0246}glich, und betr{\\u0228}gt der Abstand des {\\u0228}u{\\u0223}ersten Endes des Fahrzeugs von den zur L{\\u0228}ngsachse des Fahrzeugs senkrecht liegenden Ebenen, an denen sich die Schlussleuchten, die Bremsleuchten oder die R{\\u0252}ckstrahler befinden, mehr als 1{\\u0160}000 mm, so muss je eine der genannten Einrichtungen zus{\\u0228}tzlich m{\\u0246}glichst weit hinten und m{\\u0246}glichst in der nach den Abs{\\u0228}tzen 1, 2 und 4 vorgeschriebenen H{\\u0246}he etwa in der Mittellinie der Fahrzeugspur angebracht sein. Nach hinten hinausragende fahrbare Anh{\\u0228}ngeleitern, F{\\u0246}rderb{\\u0228}nder und Kr{\\u0228}ne sind au{\\u0223}erdem am Tage wie eine Ladung nach {\\u0167} 22 Absatz 4 der Stra{\\u0223}enverkehrs-Ordnung kenntlich zu machen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r einachsige Zug- oder Arbeitsmaschinen. Sind einachsige Zug- oder Arbeitsmaschinen mit einem Anh{\\u0228}nger verbunden, so m{\\u0252}ssen an der R{\\u0252}ckseite des Anh{\\u0228}ngers die f{\\u0252}r Kraftfahrzeuge vorgeschriebenen Schlussleuchten angebracht sein. An einspurigen Anh{\\u0228}ngern hinter einachsigen Zug- oder Arbeitsmaschinen und hinter Kraftr{\\u0228}dern {\\u8211} auch mit Beiwagen {\\u8211} gen{\\u0252}gen f{\\u0252}r die r{\\u0252}ckw{\\u0228}rtige Sicherung eine Schlussleuchte und ein dreieckiger R{\\u0252}ckstrahler.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 4 Satz 2 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab land- oder forstwirtschaftliche Arbeitsger{\\u0228}te, die hinter Kraftfahrzeugen mitgef{\\u0252}hrt werden und nur im Fahren eine ihrem Zweck entsprechende Arbeit leisten k{\\u0246}nnen,\\\n\\tab 2.\\tab eisenbereifte Anh{\\u0228}nger, die nur f{\\u0252}r land- oder forstwirtschaftliche Zwecke verwendet werden,\\\n\\pard\nmit R{\\u0252}ckstrahlern ausger{\\u0252}stet sein, wie sie nach Absatz 4 Satz 1 und 8 f{\\u0252}r Kraftfahrzeuge vorgeschrieben sind.\\\n\\pard\\sb100\n(7a) Anh{\\u0228}nger, die nur f{\\u0252}r land- oder forstwirtschaftliche Zwecke eingesetzt werden, k{\\u0246}nnen neben den R{\\u0252}ckstrahlern nach Absatz 4 Satz 2 auch R{\\u0252}ckstrahler f{\\u0252}hren, wie sie f{\\u0252}r Kraftfahrzeuge vorgeschrieben sind.\\\n\\pard\\sb100\n(7b) R{\\u0252}ckstrahler an hinter Kraftfahrzeugen mitgef{\\u0252}hrten land- oder forstwirtschaftlichen Bodenbearbeitungsger{\\u0228}ten d{\\u0252}rfen abnehmbar sein.\\\n\\pard\\sb100\n(8) Mit Abschleppwagen oder Abschleppachsen abgeschleppte Fahrzeuge m{\\u0252}ssen Schlussleuchten, Bremsleuchten, R{\\u0252}ckstrahler und Fahrtrichtungsanzeiger haben. Diese Beleuchtungseinrichtungen d{\\u0252}rfen auf einem Leuchtentr{\\u0228}ger ({\\u0167} 49a Absatz 9) angebracht sein; sie m{\\u0252}ssen vom abschleppenden Fahrzeug aus bet{\\u0228}tigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Schlussleuchten, Bremsleuchten und rote R{\\u0252}ckstrahler {\\u8211} ausgenommen zus{\\u0228}tzliche Bremsleuchten und zus{\\u0228}tzliche Schlussleuchten {\\u8211} d{\\u0252}rfen nicht an beweglichen Fahrzeugteilen angebracht werden. Das gilt nicht f{\\u0252}r lichttechnische Einrichtungen, die nach {\\u0167} 49a Absatz 9 und 10 abnehmbar sein d{\\u0252}rfen.\\\n\\pard\\sb100\n(10) Die Kennzeichnung von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeugen, deren durch die Bauart bestimmte H{\\u0246}chstgeschwindigkeit nicht mehr als 30 km\/h betr{\\u0228}gt, und ihren Anh{\\u0228}ngern mit einer dreieckigen Tafel mit abgeflachten Ecken, die der im Anhang zu dieser Vorschrift genannten Bestimmung entspricht,\\\n\\tab 2.\\tab schweren und langen Kraftfahrzeugen und Anh{\\u0228}ngern mit rechteckigen Tafeln, die der im Anhang zu dieser Vorschrift genannten Bestimmung entsprechen,\\\n\\tab 3.\\tab Fahrzeugen der Klassen M2, M3, O2 und Fahrgestellen mit Fahrerhaus, unvollst{\\u0228}ndigen Fahrzeugen, Sattelzugmaschinen und Fahrzeuge der Klasse N2 mit einer H{\\u0246}chstmasse von nicht mehr als 7,5 t sowie Fahrzeuge der Klassen N, O3 und O4 mit einer Breite von nicht mehr als 2{\\u0160}100 mm oder mit einer L{\\u0228}nge von nicht mehr als 6{\\u0160}000 mm mit wei{\\u0223}en oder gelben auff{\\u0228}lligen Markierungen an der Seite, mit roten oder gelben auff{\\u0228}lligen Markierungen hinten, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen, und\\\n\\tab 4.\\tab Kraftfahrzeugen, die nach {\\u0167} 52 Absatz 3 mit Kennleuchten f{\\u0252}r blaues Blinklicht in Form eines Rundumlichts ausger{\\u0252}stet sind, mit retroreflektierenden Materialien, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen,\\\n\\pard\nist zul{\\u0228}ssig. An Fahrzeugen der Klassen N2, N3, O3 und O4, die in Satz 1 Nummer 3 nicht genannt sind, m{\\u0252}ssen seitlich wei{\\u0223}e oder gelbe, hinten rote oder gelbe auff{\\u0228}llige Markierungen, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen, angebracht werden. Bei den in Satz 1 Nummer 3 und Satz 2 genannten Fahrzeugen ist in Verbindung mit der Konturmarkierung Werbung auch aus andersfarbigen retroreflektierenden Materialien auf den Seitenfl{\\u0228}chen der Fahrzeuge zul{\\u0228}ssig, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}