{
  "documentIdentifier" : "BJNR067910012BJNE008901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kraftfahrzeuge m{\\u0252}ssen mindestens eine Einrichtung f{\\u0252}r Schallzeichen haben, deren Klang gef{\\u0228}hrdete Verkehrsteilnehmer auf das Herannahen eines Kraftfahrzeugs aufmerksam macht, ohne sie zu erschrecken und andere mehr als unvermeidbar zu bel{\\u0228}stigen. Ist mehr als eine Einrichtung f{\\u0252}r Schallzeichen angebracht, so muss sichergestellt sein, dass jeweils nur eine Einrichtung bet{\\u0228}tigt werden kann. Die Umschaltung auf die eine oder andere Einrichtung darf die Abgabe einer Folge von Kl{\\u0228}ngen verschiedener Grundfrequenzen nicht erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Als Einrichtungen f{\\u0252}r Schallzeichen d{\\u0252}rfen Hupen und H{\\u0246}rner angebracht sein, die einen Klang mit gleichbleibenden Grundfrequenzen (auch harmonischen Akkord) erzeugen, der frei von Nebenger{\\u0228}uschen ist. Die Lautst{\\u0228}rke darf in 7 m Entfernung von dem Anbringungsort der Schallquelle am Fahrzeug und in einem H{\\u0246}henbereich von 500 mm bis 1{\\u0160}500 mm {\\u0252}ber der Fahrbahn an keiner Stelle 105 dB(A) {\\u0252}bersteigen. Die Messungen sind auf einem freien Platz mit m{\\u0246}glichst glatter Oberfl{\\u0228}che bei Windstille durchzuf{\\u0252}hren; Hindernisse (B{\\u0228}ume, Str{\\u0228}ucher u. a.), die durch Widerhall oder D{\\u0228}mpfung st{\\u0246}ren k{\\u0246}nnen, m{\\u0252}ssen von der Schallquelle mindestens doppelt so weit entfernt sein wie der Schallempf{\\u0228}nger.\\\n\\pard\\sb100\n(2a) Abweichend von den Abs{\\u0228}tzen 1 und 2 m{\\u0252}ssen Kraftfahrzeuge nach {\\u0167} 30a Absatz 3 Einrichtungen f{\\u0252}r Schallzeichen haben, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.\\\n\\pard\\sb100\n(3) Kraftfahrzeuge, die auf Grund des {\\u0167} 52 Absatz 3 Kennleuchten f{\\u0252}r blaues Blinklicht f{\\u0252}hren, m{\\u0252}ssen mit mindestens einer Warneinrichtung mit einer Folge von Kl{\\u0228}ngen verschiedener Grundfrequenz (Einsatzhorn) ausger{\\u0252}stet sein. Ist mehr als ein Einsatzhorn angebracht, so muss sichergestellt sein, dass jeweils nur eines bet{\\u0228}tigt werden kann.\\\n\\pard\\sb100\n(3a) Kraftfahrzeuge, die auf Grund des {\\u0167} 52 Absatz 3a mit Anhaltesignal und mit Signalgebern f{\\u0252}r rote Lichtschrift ausger{\\u0252}stet sind, d{\\u0252}rfen neben der in Absatz 3 vorgeschriebenen Warneinrichtung, dem Einsatzhorn, mit einer zus{\\u0228}tzlichen Warneinrichtung, dem Anhaltehorn, ausger{\\u0252}stet sein. Es muss sichergestellt sein, dass das Anhaltehorn nur in Verbindung mit dem Anhaltesignal und dem Signalgeber f{\\u0252}r rote Lichtschrift aktiviert werden kann. Es darf nicht m{\\u0246}glich sein, die Warneinrichtungen gemeinsam zu betreiben.\\\n\\pard\\sb100\n(4) Ausschlie{\\u0223}lich die in den Abs{\\u0228}tzen 1 bis 3a beschriebenen Einrichtungen f{\\u0252}r Schallzeichen sowie Sirenen d{\\u0252}rfen an Kraftfahrzeugen, mit Ausnahme von Kraftfahrzeugen nach Absatz 3a Satz 1, angebracht sein. Nur die in Satz 1 der Abs{\\u0228}tze 3 und 3a genannten Kraftfahrzeuge d{\\u0252}rfen mit dem Einsatzhorn oder zus{\\u0228}tzlich mit dem Anhaltehorn ausger{\\u0252}stet sein.\\\n\\pard\\sb100\n(5) Absatz 1 gilt nicht f{\\u0252}r eisenbereifte Kraftfahrzeuge mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 8 km\/h und f{\\u0252}r einachsige Zug- oder Arbeitsmaschinen, die von Fu{\\u0223}g{\\u0228}ngern an Holmen gef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(6) Mofas m{\\u0252}ssen mit mindestens einer hellt{\\u0246}nenden Glocke ausger{\\u0252}stet sein. Radlaufglocken und andere Einrichtungen f{\\u0252}r Schallzeichen sind nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}