{
  "documentIdentifier" : "BJNR008810961BJNE006625124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zum Gesch{\\u0228}ftsbetrieb erforderlichen Mittel, insbesondere ein ausreichendes Anfangskapital bestehend aus Bestandteilen des harten Kernkapitals gem{\\u0228}{\\u0223} Artikel 26 Absatz 1 Buchstabe a bis e der Verordnung (EU) Nr. 575\/2013 im Inland nicht zur Verf{\\u0252}gung stehen; als Anfangskapital mu{\\u0223} zur Verf{\\u0252}gung stehen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Anlageberatern, Anlagevermittlern, Abschlu{\\u0223}vermittlern, Anlageverwaltern und Finanzportfolioverwaltern, Betreibern multilateraler oder organisierter Handelssysteme oder Unternehmen, die das Platzierungsgesch{\\u0228}ft betreiben, die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, und die nicht auf eigene Rechnung mit Finanzinstrumenten handeln, ein Betrag im Gegenwert von mindestens 50{\\u0160}000 Euro,\\\n\\tab b)\\tab bei anderen Finanzdienstleistungsinstituten, die nicht auf eigene Rechnung mit Finanzinstrumenten handeln, ein Betrag im Gegenwert von mindestens 125{\\u0160}000 Euro,\\\n\\tab c)\\tab bei Finanzdienstleistungsinstituten, die auf eigene Rechnung mit Finanzinstrumenten handeln, bei Finanzdienstleistungsinstituten, die das eingeschr{\\u0228}nkte Verwahrgesch{\\u0228}ft im Sinne des {\\u0167} 1 Absatz 1a Satz 1 Nummer 12 erbringen, sowie bei Wertpapierhandelsbanken ein Betrag im Gegenwert von mindestens 730{\\u0160}000 Euro,\\\n\\tab d)\\tab bei CRR-Kreditinstituten ein Betrag im Gegenwert von mindestens f{\\u0252}nf Millionen Euro,\\\n\\tab e)\\tab (weggefallen)\\\n\\tab f)\\tab bei Anlageberatern, Anlagevermittlern und Abschlussvermittlern, die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, und nicht auf eigene Rechnung mit Finanzinstrumenten handeln, ein Betrag von 25{\\u0160}000 Euro, wenn sie zus{\\u0228}tzlich als Versicherungsvermittler nach der Richtlinie 2002\/92\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Dezember 2002 {\\u0252}ber Versicherungsvermittler (ABl. EU Nr. L 9 S. 3) in ein Register eingetragen sind und die Anforderungen des Artikels 4 Abs. 3 der Richtlinie 2002\/92\/EG erf{\\u0252}llen,\\\n\\tab g)\\tab bei Unternehmen, die Eigengesch{\\u0228}fte auch an ausl{\\u0228}ndischen Derivatem{\\u0228}rkten und an Kassam{\\u0228}rkten nur zur Absicherung dieser Positionen betreiben, das Finanzkommissionsgesch{\\u0228}ft oder die Anlagevermittlung nur f{\\u0252}r andere Mitglieder dieser M{\\u0228}rkte erbringen oder im Wege des Eigenhandels im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 4 Buchstabe a als Market Maker im Sinne des {\\u0167} 36 Absatz 5 des Wertpapierhandelsgesetzes Preise f{\\u0252}r andere Mitglieder dieser M{\\u0228}rkte stellen, ein Betrag von 25{\\u0160}000 Euro, sofern f{\\u0252}r die Erf{\\u0252}llung der Vertr{\\u0228}ge, die diese Unternehmen an diesen M{\\u0228}rkten oder in diesen Handelssystemen schlie{\\u0223}en, Clearingmitglieder derselben M{\\u0228}rkte oder Handelssysteme haften, und\\\n\\tab h)\\tab bei einem Unternehmen im Sinne des Absatzes 1 Nummer 4 des Artikels 4 der Verordnung (EU) 575\/2013 ({\\u8222}lokale Firma{\\u8220}), abweichend von Buchstabe c ein Betrag im Gegenwert von mindestens 50{\\u0160}000 Euro.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Tatsachen vorliegen, aus denen sich ergibt, da{\\u0223} ein Antragsteller oder eine der in {\\u0167} 1 Abs. 2 Satz 1 bezeichneten Personen nicht zuverl{\\u0228}ssig ist;\\\n\\tab 3.\\tab Tatsachen die Annahme rechtfertigen, dass der Inhaber einer bedeutenden Beteiligung oder, wenn er eine juristische Person ist, auch ein gesetzlicher oder satzungsm{\\u0228}{\\u0223}iger Vertreter, oder, wenn er eine Personenhandelsgesellschaft ist, auch ein Gesellschafter, nicht zuverl{\\u0228}ssig ist oder aus anderen Gr{\\u0252}nden nicht den im Interesse einer soliden und umsichtigen F{\\u0252}hrung des Instituts zu stellenden Anspr{\\u0252}chen gen{\\u0252}gt;\\\n\\tab 4.\\tab Tatsachen vorliegen, aus denen sich ergibt, da{\\u0223} der Inhaber oder eine der in {\\u0167} 1 Abs. 2 Satz 1 bezeichneten Personen nicht die zur Leitung des Instituts erforderliche fachliche Eignung hat und auch nicht eine andere Person nach {\\u0167} 25c Absatz 5 als Gesch{\\u0228}ftsleiter bezeichnet wird;\\\n\\tab 4a.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass ein Gesch{\\u0228}ftsleiter nicht {\\u0252}ber die zur Wahrnehmung seiner Aufgaben ausreichende Zeit verf{\\u0252}gt;\\\n\\tab 4b.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass ein Gesch{\\u0228}ftsleiter gegen die Anforderungen des {\\u0167} 25c Absatz 2 verst{\\u0246}{\\u0223}t;\\\n\\tab 4c.\\tab das Institut im Fall der Erteilung der Erlaubnis Tochterunternehmen einer Finanzholding-Gesellschaft im Sinne des Artikel 4 Absatz 1 Nummer 20 der Verordnung (EU) Nr. 575\/2013 oder einer gemischten Finanzholding-Gesellschaft im Sinne des Artikel 4 Absatz 1 Nummer 32 der Verordnung (EU) Nr. 575\/2013 wird und Tatsachen die Annahme rechtfertigen, dass eine Person im Sinne des {\\u0167} 2d nicht zuverl{\\u0228}ssig ist oder nicht die zur F{\\u0252}hrung der Gesch{\\u0228}fte der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft erforderliche fachliche Eignung hat;\\\n\\tab 5.\\tab ein Kreditinstitut oder ein Finanzdienstleistungsinstitut, das befugt ist, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, oder das gem{\\u0228}{\\u0223} einer Bescheinigung der Bundesanstalt nach {\\u0167} 4 Abs. 1 Nr. 2 des Gesetzes {\\u0252}ber die Zertifizierung von Altersvorsorgevertr{\\u0228}gen befugt ist, Altersvorsorgevertr{\\u0228}ge anzubieten, nicht mindestens zwei Gesch{\\u0228}ftsleiter hat, die nicht nur ehrenamtlich f{\\u0252}r das Institut t{\\u0228}tig sind;\\\n\\tab 6.\\tab das Institut seine Hauptverwaltung und, soweit es sich um eine juristische Person und nicht um eine Zweigstelle im Sinne des {\\u0167} 53 handelt, seinen juristischen Sitz nicht im Inland hat;\\\n\\tab 7.\\tab das Institut nicht bereit oder in der Lage ist, die erforderlichen organisatorischen Vorkehrungen zum ordnungsm{\\u0228}{\\u0223}igen Betreiben der Gesch{\\u0228}fte, f{\\u0252}r die es die Erlaubnis beantragt, zu schaffen;\\\n\\tab 8.\\tab der Antragsteller Tochterunternehmen eines ausl{\\u0228}ndischen Kreditinstituts ist und die f{\\u0252}r dieses Kreditinstitut zust{\\u0228}ndige ausl{\\u0228}ndische Aufsichtsbeh{\\u0246}rde der Gr{\\u0252}ndung des Tochterunternehmens nicht zugestimmt hat.\\\n\\pard\nEinem Anlageberater oder Anlagevermittler, der nicht befugt ist, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, und der nicht auf eigene Rechnung mit Finanzinstrumenten handelt, ist die Erlaubnis nach Satz 1 Buchstabe a nicht zu versagen, wenn er anstelle des Anfangskapitals den Abschlu{\\u0223} einer geeigneten Versicherung zum Schutz der Kunden die eine Versicherungssumme von mindestens 1{\\u0160}000{\\u0160}000 Euro f{\\u0252}r jeden Versicherungsfall und eine Versicherungssumme von mindestens 1{\\u0160}500{\\u0160}000 Euro f{\\u0252}r alle Versicherungsf{\\u0228}lle eines Versicherungsjahres vorsieht, nachweist. Satz 2 gilt f{\\u0252}r Anlageberater und Anlagevermittler, die zus{\\u0228}tzlich als Versicherungsvermittler nach der Richtlinie 2002\/92\/EG in ein Register eingetragen sind und die Anforderungen des Artikels 4 Abs. 3 der Richtlinie 2002\/92\/EG erf{\\u0252}llen, mit der Ma{\\u0223}gabe entsprechend, dass eine Versicherungssumme von mindestens 500{\\u0160}000 Euro f{\\u0252}r jeden Versicherungsfall und eine Versicherungssumme von mindestens 750{\\u0160}000 Euro vorgesehen ist. Einem Anlageberater oder Anlagevermittler nach den S{\\u0228}tzen 2 und 3 ist die Erlaubnis auch dann nicht zu versagen, wenn sie eine Kombination aus Anfangskapital und geeigneter Versicherung zum Schutz der Kunden nachweisen, sofern diese Kombination ein Deckungsniveau aufweist, das entweder dem Anfangskapital oder der in Satz 2 oder 3 genannten Versicherung gleichwertig ist. Bei Anlageberatern, Anlagevermittlern, Abschlussvermittlern, Anlageverwaltern oder Finanzportfolioverwaltern, die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, gilt die Anlage von Eigenmitteln durch das Halten von Positionen in Finanzinstrumenten im Anlagebuch f{\\u0252}r die Zwecke der Solvenzaufsicht nicht als Handel f{\\u0252}r eigene Rechnung.\\\n\\pard\\sb100\n(1a) Die Erlaubnis f{\\u0252}r die Erbringung von Datenbereitstellungsdienstleistungen ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass ein Gesch{\\u0228}ftsleiter nicht zuverl{\\u0228}ssig ist, nicht die zur Leitung des Unternehmens erforderliche fachliche Eignung hat oder nicht {\\u0252}ber die zur Wahrnehmung seiner Aufgaben ausreichende Zeit verf{\\u0252}gt;\\\n\\tab 2.\\tab das Unternehmen nicht bereit oder in der Lage ist, die erforderlichen organisatorischen Vorkehrungen zum ordnungsm{\\u0228}{\\u0223}igen Betreiben der Gesch{\\u0228}fte, f{\\u0252}r die es die Erlaubnis beantragt, zu schaffen.\\\n\\pard\nDie Bundesanstalt kann die Erlaubnis auch versagen, wenn entgegen {\\u0167} 32 Absatz 1f Satz 2 der Antrag keine ausreichenden Angaben oder Unterlagen enth{\\u0228}lt.\\\n\\pard\\sb100\n(1b) Mit Zustimmung der Bundesanstalt im Einzelfall d{\\u0252}rfen Anlagevermittlern, Abschlussvermittlern oder Finanzportfolioverwaltern, die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen und die nicht auf eigene Rechnung mit Finanzinstrumenten handeln, im Zusammenhang mit der Ausf{\\u0252}hrung von Auftr{\\u0228}gen {\\u0252}ber Finanzinstrumente von Kunden, diese Finanzinstrumente f{\\u0252}r eigene Rechnung zu halten, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Positionen nur {\\u0252}bernommen werden, weil das Finanzdienstleistungsinstitut nicht in der Lage ist, den Auftrag genau abdecken zu lassen,\\\n\\tab 2.\\tab der Gesamtmarktwert s{\\u0228}mtlicher solcher Positionen h{\\u0246}chstens 15 Prozent des f{\\u0252}r das jeweilige Institut ma{\\u0223}geblichen Anfangskapitals betr{\\u0228}gt,\\\n\\tab 3.\\tab das Finanzdienstleistungsinstitut die Anforderungen der Artikel 92 bis 95 und des Teils 4 der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llt und\\\n\\tab 4.\\tab die {\\u0220}bernahme solcher Positionen nur ausnahmsweise und vor{\\u0252}bergehend und nicht l{\\u0228}nger erfolgt, als dies f{\\u0252}r die Durchf{\\u0252}hrung der betreffenden Transaktion unbedingt erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann die Erlaubnis versagen, wenn Tatsachen die Annahme rechtfertigen, dass eine wirksame Aufsicht {\\u0252}ber das Institut beeintr{\\u0228}chtigt wird. Dies ist insbesondere der Fall, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Institut mit anderen Personen oder Unternehmen in einen Unternehmensverbund eingebunden ist oder in einer engen Verbindung zu einem solchen steht, der durch die Struktur des Beteiligungsgeflechtes oder mangelhafte wirtschaftliche Transparenz eine wirksame Aufsicht {\\u0252}ber das Institut beeintr{\\u0228}chtigt;\\\n\\tab 2.\\tab eine wirksame Aufsicht {\\u0252}ber das Institut wegen der f{\\u0252}r solche Personen oder Unternehmen geltenden Rechts- oder Verwaltungsvorschriften eines Drittstaates beeintr{\\u0228}chtigt wird;\\\n\\tab 3.\\tab das Institut Tochterunternehmen eines Instituts mit Sitz in einem Drittstaat ist, das im Staat seines Sitzes oder seiner Hauptverwaltung nicht wirksam beaufsichtigt wird oder dessen zust{\\u0228}ndige Aufsichtsstelle zu einer befriedigenden Zusammenarbeit mit der Bundesanstalt nicht bereit ist.\\\n\\pard\nDie Bundesanstalt kann die Erlaubnis auch versagen, wenn entgegen {\\u0167} 32 Abs. 1 Satz 2 der Antrag keine ausreichenden Angaben oder Unterlagen enth{\\u0228}lt.\\\n\\pard\\sb100\n(3) Aus anderen als den in den Abs{\\u0228}tzen 1, 1a und 2 genannten Gr{\\u0252}nden darf die Erlaubnis nicht versagt werden.\\\n\\pard\\sb100\n(4) Die Bundesanstalt muss dem Antragsteller einer Erlaubnis binnen sechs Monaten nach Einreichung der vollst{\\u0228}ndigen Unterlagen f{\\u0252}r einen Erlaubnisantrag nach {\\u0167} 32 Abs. 1 Satz 2 oder Absatz 1f mitteilen, ob eine Erlaubnis erteilt oder versagt wird. Liegen innerhalb von zw{\\u0246}lf Monaten ab Eingang des Antrags bei der Bundesanstalt trotz Aufforderung der Bundesanstalt, den Antrag innerhalb eines Monats zu vervollst{\\u0228}ndigen, keine ausreichenden Angaben oder Unterlagen vor, die es der Bundesanstalt erm{\\u0246}glichen, {\\u0252}ber den Antrag zu befinden, ist der Antrag abzulehnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 33: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 33: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 33 Abs. 1 Satz 1 Nr. 1: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}