{
  "documentIdentifier" : "BJNR008810961BJNE006822118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis erlischt, wenn von ihr nicht innerhalb eines Jahres seit ihrer Erteilung Gebrauch gemacht wird. Die Erlaubnis erlischt auch, wenn das CRR-Kreditinstitut nach {\\u0167} 41 des Einlagensicherungsgesetzes von der gesetzlichen Entsch{\\u0228}digungseinrichtung oder nach {\\u0167} 11 des Anlegerentsch{\\u0228}digungsgesetzes von der Entsch{\\u0228}digungseinrichtung ausgeschlossen worden ist oder die Bundesanstalt nach {\\u0167} 47 Absatz 3 Satz 1 des Einlagensicherungsgesetzes festgestellt hat, dass die Zugeh{\\u0246}rigkeit des Instituts zu einem Einlagensicherungssystem nicht gegeben ist. Satz 2 gilt nicht, soweit die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde ist. In diesem Fall legt die Bundesanstalt der Europ{\\u0228}ischen Zentralbank einen Beschlussentwurf nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024\/2013 vor. Die Erlaubnis f{\\u0252}r das Betreiben von Bankgesch{\\u0228}ften im Sinne des {\\u0167} 1 Satz 2 Nummer 12 erlischt auch dann, wenn die Zulassung der zentralen Gegenpartei nach Artikel 14 der Verordnung (EU) Nr. 648\/2012 zur Erbringung von Clearingdienstleistungen durch die Bundesanstalt abgelehnt wurde und die Ablehnung bestandskr{\\u0228}ftig ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann die Erlaubnis au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes aufheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesch{\\u0228}ftsbetrieb, auf den sich die Erlaubnis bezieht, seit mehr als sechs Monaten nicht mehr ausge{\\u0252}bt worden ist;\\\n\\tab 2.\\tab ein Kreditinstitut in der Rechtsform des Einzelkaufmanns betrieben wird;\\\n\\tab 3.\\tab ihr Tatsachen bekannt werden, welche die Versagung der Erlaubnis nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 1 bis 8, Absatz 1a oder Absatz 2 Nummer 1 bis 3 rechtfertigen w{\\u0252}rden;\\\n\\tab 4.\\tab Gefahr f{\\u0252}r die Erf{\\u0252}llung der Verpflichtungen des Instituts gegen{\\u0252}ber seinen Gl{\\u0228}ubigern, insbesondere f{\\u0252}r die Sicherheit der dem Institut anvertrauten Verm{\\u0246}genswerte, besteht und die Gefahr nicht durch andere Ma{\\u0223}nahmen nach diesem Gesetz abgewendet werden kann; eine Gefahr f{\\u0252}r die Sicherheit der dem Institut anvertrauten Verm{\\u0246}genswerte besteht auch\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einem Verlust in H{\\u0246}he der H{\\u0228}lfte der nach Artikel 72 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung ma{\\u0223}gebenden Eigenmittel oder\\\n\\tab b)\\tab bei einem Verlust in H{\\u0246}he von jeweils mehr als 10 vom Hundert der nach Artikel 72 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung ma{\\u0223}gebenden Eigenmittel in mindestens drei aufeinanderfolgenden Gesch{\\u0228}ftsjahren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab das Institut nachhaltig gegen Bestimmungen dieses Gesetzes, des Geldw{\\u0228}schegesetzes, des Wertpapierhandelsgesetzes, der Verordnung (EU) 2015\/847 oder die zur Durchf{\\u0252}hrung dieser Gesetze erlassenen Verordnungen oder Anordnungen versto{\\u0223}en hat;\\\n\\tab 7.\\tab das Institut nachhaltig gegen die Artikel 14, 15, 16 Absatz 1 oder Absatz 2, Artikel 17 Absatz 1, 2, 4, 5 oder 8, Artikel 18 Absatz 1 bis 6, Artikel 19 Absatz 1 bis 3, 5 bis 7 oder 11 oder Artikel 20 Absatz 1 der Verordnung (EU) Nr. 596\/2014 oder sich auf diese Bestimmungen beziehende Anordnungen der Bundesanstalt versto{\\u0223}en hat;\\\n\\tab 8.\\tab die in den Artikeln 92 bis 403 sowie 411 bis 428 der Verordnung (EU) Nr. 575\/2013 niedergelegten aufsichtlichen Anforderungen nicht mehr erf{\\u0252}llt sind;\\\n\\tab 9.\\tab das Institut als Gegenpartei von Wertpapierfinanzierungsgesch{\\u0228}ften nachhaltig gegen die Pflichten und Anforderungen von Artikel 4 oder 15 der Verordnung (EU) 2015\/2365 oder sich auf diese Bestimmungen beziehende Anordnungen der Bundesanstalt versto{\\u0223}en hat oder\\\n\\tab 10.\\tab das Institut nachhaltig gegen Artikel 7 Absatz 1 Satz 3 oder Artikel 11 Absatz 1 Satz 3 der Verordnung (EU) Nr. 600\/2014 oder sich auf diese Bestimmungen beziehende Anordnungen der Bundesanstalt versto{\\u0223}en hat.\\\n\\pard\n\\pard\\sb100\n(2a) Die Erlaubnis soll durch die Aufsichtsbeh{\\u0246}rde aufgehoben werden, wenn {\\u0252}ber das Institut ein Insolvenzverfahren er{\\u0246}ffnet oder die Aufl{\\u0246}sung des Instituts beschlossen worden ist. Der Wegfall der Erlaubnis hindert die f{\\u0252}r die Liquidation zust{\\u0228}ndigen Personen nicht daran, bestimmte T{\\u0228}tigkeiten des Instituts weiter zu betreiben, soweit dies f{\\u0252}r Zwecke des Insolvenz- oder Liquidationsverfahrens erforderlich oder angezeigt ist.\\\n\\pard\\sb100\n(2b) Ist die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde, kann die Bundesanstalt ihr nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 2a Beschlussentw{\\u0252}rfe nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024\/2013 vorlegen.\\\n\\pard\\sb100\n(3) {\\u0167} 48 Abs. 4 Satz 1 und {\\u0167} 49 Abs. 2 Satz 2 des Verwaltungsverfahrensgesetzes {\\u0252}ber die Jahresfrist sind nicht anzuwenden.\\\n\\pard\\sb100\n(4) Wird die Erlaubnis eines Instituts zum Betreiben von Bankgesch{\\u0228}ften oder Erbringen von Finanzdienstleistungen aufgehoben, unterrichtet die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich die zust{\\u0228}ndigen Stellen der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums, in denen das Institut Zweigniederlassungen errichtet hat oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs t{\\u0228}tig gewesen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++)\\\n}"
}