{
  "documentIdentifier" : "BJNR013010961BJNE022301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Satzungsversammlung geh{\\u0246}ren als Mitglieder an: der Pr{\\u0228}sident der Bundessteuerberaterkammer, die Pr{\\u0228}sidenten der Steuerberaterkammern sowie weitere Mitglieder (Delegierte). Die Bundessteuerberaterkammer f{\\u0252}hrt die Gesch{\\u0228}fte der Satzungsversammlung.\\\n\\pard\n\\pard\\sb100\n(2) Die Delegierten werden von den Mitgliedern der einzelnen Steuerberaterkammern in Kammerversammlungen unmittelbar gew{\\u0228}hlt. W{\\u0228}hlbar ist nur, wer pers{\\u0246}nliches Mitglied der Steuerberaterkammer ist. Die Zahl der Delegierten bemi{\\u0223}t sich nach der Zahl der Kammermitglieder. Je angefangene eintausendf{\\u0252}nfhundert Mitglieder der Steuerberaterkammer sind ein Delegierter und ein Stellvertreter, f{\\u0252}r die einzelne Steuerberaterkammer jedoch mindestens zwei Delegierte und Stellvertreter, zu w{\\u0228}hlen. Ma{\\u0223}gebend ist die Zahl der Kammermitglieder am 1. Januar des Jahres, in dem die Satzungsversammlung einberufen wird.\\\n\\pard\\sb100\n(3) Jedes Mitglied der Satzungsversammlung ist unabh{\\u0228}ngig und verf{\\u0252}gt in der Satzungsversammlung {\\u0252}ber eine Stimme.\\\n\\pard\\sb100\n(4) Die Satzungsversammlung wird durch den Pr{\\u0228}sidenten der Bundessteuerberaterkammer mit einer Frist von sechs Wochen schriftlich einberufen. Der Pr{\\u0228}sident der Bundessteuerberaterkammer mu{\\u0223} die Satzungsversammlung innerhalb von sechs Wochen einberufen, wenn mindestens f{\\u0252}nf Steuerberaterkammern oder ein Viertel der Mitglieder der Satzungsversammlung es schriftlich beantragen und hierbei den Gegenstand angeben, {\\u0252}ber den in der Satzungsversammlung beschlossen werden soll.\\\n\\pard\\sb100\n(5) Den Vorsitz in der Satzungsversammlung f{\\u0252}hrt der Pr{\\u0228}sident der Bundessteuerberaterkammer, bei seiner Verhinderung sein Vertreter im Amt, soweit die Gesch{\\u0228}ftsordnung nichts anderes vorsieht.\\\n\\pard\\sb100\n(6) Die Satzungsversammlung ist beschlu{\\u0223}f{\\u0228}hig, wenn mindestens zwei Drittel ihrer Mitglieder anwesend sind. Beschl{\\u0252}sse der Satzungsversammlung, die den Erla{\\u0223} oder die {\\u0196}nderung der Berufsordnung betreffen, werden mit der Mehrheit aller Mitglieder der Satzungsversammlung gefa{\\u0223}t, sonstige Beschl{\\u0252}sse mit einfacher Mehrheit der anwesenden Mitglieder.\\\n\\pard\\sb100\n(7) Der Wortlaut der von der Satzungsversammlung gefa{\\u0223}ten Beschl{\\u0252}sse ist in einer Niederschrift festzuhalten, die vom Vorsitzenden und von einem von der Satzungsversammlung zu bestimmenden Schriftf{\\u0252}hrer zu unterzeichnen und bei der Gesch{\\u0228}ftsstelle der Bundessteuerberaterkammer zu verwahren ist.\\\n\\pard\\sb100\n(8) Die Satzungsversammlung kann weitere Einzelheiten des Verfahrens in einer Gesch{\\u0228}ftsordnung regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}