{
  "documentIdentifier" : "BJNR013010961BJNE022802140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerberater und Steuerbevollm{\\u0228}chtigte d{\\u0252}rfen sich mit anderen Steuerberatern und Steuerbevollm{\\u0228}chtigten, Wirtschaftspr{\\u0252}fern, vereidigten Buchpr{\\u0252}fern, Mitgliedern einer Rechtsanwaltskammer und der Patentanwaltskammer zur gemeinschaftlichen Berufsaus{\\u0252}bung im Rahmen der eigenen beruflichen Befugnisse verbinden. Mit Rechtsanw{\\u0228}lten, die zugleich Notare sind, darf diese Verbindung nur bezogen auf die anwaltliche Berufsaus{\\u0252}bung eingegangen werden. Im {\\u0220}brigen richtet sich die Verbindung mit Rechtsanw{\\u0228}lten, die zugleich Notare sind, nach den Bestimmungen und Anforderungen des notariellen Berufsrechts.\\\n\\pard\n\\pard\\sb100\n(2) Steuerberater und Steuerbevollm{\\u0228}chtigte d{\\u0252}rfen mit anderen Steuerberatern und Steuerbevollm{\\u0228}chtigten, Wirtschaftspr{\\u0252}fern, vereidigten Buchpr{\\u0252}fern, Mitgliedern einer Rechtsanwaltskammer und der Patentanwaltskammer, den in {\\u0167} 3 Nr. 2 und 3 genannten Vereinigungen, Lohnsteuerhilfevereinen, Vereinen im Sinne des {\\u0167} 4 Nr. 8 und Gesellschaften und Personenvereinigungen im Sinne des {\\u0167} 155 Abs. 1 eine B{\\u0252}rogemeinschaft bilden. Absatz 1 Satz 2 und 3 ist sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) Ein Zusammenschluss im Sinne der Abs{\\u0228}tze 1 und 2 mit ausl{\\u0228}ndischen Berufsangeh{\\u0246}rigen, die ihre berufliche Niederlassung im Ausland haben, ist zul{\\u0228}ssig, wenn diese im Ausland einen den in {\\u0167} 3 Nr. 1 genannten Berufen in der Ausbildung und den Befugnissen vergleichbaren Beruf aus{\\u0252}ben und die Voraussetzungen f{\\u0252}r die Berufsaus{\\u0252}bung den Anforderungen dieses Gesetzes im Wesentlichen entsprechen.\\\n\\pard\\sb100\n(4) Die Gr{\\u0252}ndung von Gesellschaften nach den Abs{\\u0228}tzen 1 und 3 und Ver{\\u0228}nderungen in den Gesellschaftsverh{\\u0228}ltnissen sind nach Ma{\\u0223}gabe der Berufsordnung der zust{\\u0228}ndigen Steuerberaterkammer anzuzeigen. Auf Verlangen der Steuerberaterkammer sind erforderliche Ausk{\\u0252}nfte zu erteilen und die Vertr{\\u0228}ge {\\u0252}ber die gemeinsame Berufsaus{\\u0252}bung sowie deren {\\u0196}nderungen vorzulegen.\\\n\\pard\\sb100\n(5) Steuerberater und Steuerbevollm{\\u0228}chtigte d{\\u0252}rfen eine auf einen Einzelfall oder auf Dauer angelegte berufliche Zusammenarbeit, der nicht die Annahme gemeinschaftlicher Auftr{\\u0228}ge zugrunde liegt, mit Angeh{\\u0246}rigen freier Berufe im Sinne des {\\u0167} 1 Abs. 2 des Partnerschaftsgesellschaftsgesetzes sowie von diesen gebildeten Berufsaus{\\u0252}bungsgemeinschaften eingehen (Kooperation). Sie sind verpflichtet sicherzustellen, dass bei der Kooperation ihre Berufspflichten eingehalten werden. Ist dies nicht gew{\\u0228}hrleistet, muss die Kooperation unverz{\\u0252}glich beendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}