{
  "documentIdentifier" : "BJNR013010961BJNE022904377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wirtschaftspr{\\u0252}fer und vereidigte Buchpr{\\u0252}fer sowie Bewerber, die die Pr{\\u0252}fung als Wirtschaftspr{\\u0252}fer oder vereidigter Buchpr{\\u0252}fer bestanden haben, k{\\u0246}nnen auf Antrag die Steuerberaterpr{\\u0252}fung in verk{\\u0252}rzter Form ablegen. Dabei entfallen die in {\\u0167} 37 Abs. 3 Nr. 5 bis 7 genannten Pr{\\u0252}fungsgebiete. Die Pr{\\u0252}fung gliedert sich in einen schriftlichen Teil aus zwei Aufsichtsarbeiten und eine m{\\u0252}ndliche Pr{\\u0252}fung.\\\n\\pard\n\\pard\\sb100\n(2) Bewerber mit einem Bef{\\u0228}higungs- oder Ausbildungsnachweis, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz zur selbst{\\u0228}ndigen Hilfe in Steuersachen berechtigt, k{\\u0246}nnen auf Antrag eine Eignungspr{\\u0252}fung im Sinne des Artikels 14 Absatz 1 in Verbindung mit Absatz 3 der Richtlinie 2005\/36\/EG ablegen. Mit der erfolgreich abgelegten Eignungspr{\\u0252}fung werden dieselben Rechte erworben wie durch die erfolgreich abgelegte Steuerberaterpr{\\u0252}fung.\\\n\\pard\\sb100\n(3) Die Bef{\\u0228}higungs- und Ausbildungsnachweise im Sinne von Absatz 2 m{\\u0252}ssen in einem Mitgliedstaat oder Vertragsstaat oder der Schweiz von einer nach den dortigen Rechts- und Verwaltungsvorschriften zust{\\u0228}ndigen Beh{\\u0246}rde ausgestellt worden sein. Sie m{\\u0252}ssen bescheinigen, dass der Inhaber in dem Staat, in dem er die Berufsqualifikation erworben hat, zur Hilfe in Steuersachen berechtigt ist. Nachweisen nach Satz 2 gleichgestellt sind Ausbildungsnachweise, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den erfolgreichen Abschluss einer in einem anderen Mitgliedstaat oder Vertragsstaat oder der Schweiz auf Voll- oder Teilzeitbasis im Rahmen formaler oder nicht formaler Ausbildungsprogramme absolvierten Ausbildung bescheinigen,\\\n\\tab 2.\\tab von dem sie ausstellenden anderen Mitgliedstaat oder Vertragsstaat oder der Schweiz als den Nachweisen nach Satz 2 gleichwertig anerkannt wurden und\\\n\\tab 3.\\tab in Bezug auf die Aufnahme oder Aus{\\u0252}bung des Berufs des Steuerberaters dieselben Rechte verleihen oder auf die Aus{\\u0252}bung des Berufs des Steuerberaters vorbereiten.\\\n\\pard\nNachweisen nach Satz 2 gleichgestellt sind ferner solche, die Berufsqualifikationen bescheinigen, die zwar nicht den Erfordernissen der Rechts- und Verwaltungsvorschriften des Herkunftsmitgliedstaates f{\\u0252}r die Aufnahme und Aus{\\u0252}bung des Berufs des Steuerberaters entsprechen, ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaates erworbene Rechte nach den dort ma{\\u0223}geblichen Vorschriften verleihen. Bewerber aus Staaten, in denen der Beruf des Steuerberaters nicht reglementiert ist, m{\\u0252}ssen diesen Beruf zus{\\u0228}tzlich in den vorhergehenden zehn Jahren mindestens ein Jahr in einem Umfang von mindestens 16 Wochenstunden in einem Mitgliedstaat oder Vertragsstaat oder der Schweiz ausge{\\u0252}bt haben. Die zust{\\u0228}ndige Beh{\\u0246}rde nach Satz 1 muss bescheinigen, dass der Inhaber auf die Aus{\\u0252}bung des Berufs vorbereitet wurde. Die Pflicht zum Nachweis der einj{\\u0228}hrigen Berufserfahrung entf{\\u0228}llt, wenn durch den Ausbildungsnachweis ein reglementierter Ausbildungsgang best{\\u0228}tigt wird.\\\n\\pard\\sb100\n(3a) Die zust{\\u0228}ndige Beh{\\u0246}rde hat dem Bewerber den Empfang der Unterlagen innerhalb eines Monats zu best{\\u0228}tigen und gegebenenfalls mitzuteilen, welche Unterlagen fehlen. Die Eignungspr{\\u0252}fung ist sp{\\u0228}testens sechs Monate nach der Entscheidung {\\u0252}ber die Zulassung zur Eignungspr{\\u0252}fung anzusetzen.\\\n\\pard\\sb100\n(4) Bewerber mit den in Absatz 2 genannten Voraussetzungen sollen mit der Eignungspr{\\u0252}fung ihre Bef{\\u0228}higung nachweisen, den Beruf eines Steuerberaters auch im Inland ordnungsgem{\\u0228}{\\u0223} aus{\\u0252}ben zu k{\\u0246}nnen. Die Eignungspr{\\u0252}fung umfasst die zur Berufsaus{\\u0252}bung notwendigen Kenntnisse aus den in {\\u0167} 37 Abs. 3 genannten Gebieten. Die Eignungspr{\\u0252}fung gliedert sich in einen schriftlichen Teil aus h{\\u0246}chstens zwei Aufsichtsarbeiten aus unterschiedlichen Pr{\\u0252}fungsgebieten und eine m{\\u0252}ndliche Pr{\\u0252}fung. Die Pr{\\u0252}fung entf{\\u0228}llt insgesamt oder in einem der in {\\u0167} 37 Absatz 3 genannten Pr{\\u0252}fungsgebiete, soweit der Bewerber nachweist, dass er im Rahmen seiner bisherigen Ausbildung, durch Fortbildung oder im Rahmen seiner bisherigen Berufst{\\u0228}tigkeit einen wesentlichen Teil der Kenntnisse, F{\\u0228}higkeiten und Kompetenzen erlangt hat, die in der Pr{\\u0252}fung insgesamt oder in einem der in {\\u0167} 37 Absatz 3 genannten Pr{\\u0252}fungsgebiete gefordert werden und die von einer zust{\\u0228}ndigen Stelle formell anerkannt wurden. Der Nachweis der im Rahmen der bisherigen Ausbildung erworbenen Kenntnisse ist durch Diplome oder gleichwertige Pr{\\u0252}fungszeugnisse einer staatlichen oder staatlich anerkannten Universit{\\u0228}t oder einer Hochschule oder einer anderen Ausbildungseinrichtung zu f{\\u0252}hren. Zum Nachweis der im Rahmen der bisherigen beruflichen T{\\u0228}tigkeit erworbenen Kenntnisse sind Falllisten vorzulegen, die regelm{\\u0228}{\\u0223}ig folgende Angaben enthalten m{\\u0252}ssen: Akten- oder Gesch{\\u0228}ftszeichen, Gegenstand, Zeitraum, Art und Umfang der T{\\u0228}tigkeit, Sachstand. Ferner sind auf Verlangen der f{\\u0252}r die Pr{\\u0252}fung zust{\\u0228}ndigen Stelle anonymisierte Arbeitsproben vorzulegen. Soweit die zust{\\u0228}ndige Beh{\\u0246}rde das Entfallen der Pr{\\u0252}fung insgesamt oder das Entfallen bestimmter Pr{\\u0252}fungsgebiete nach Satz 1 ablehnt, hat sie die Entscheidung zu begr{\\u0252}nden. Hinsichtlich der nicht entfallenen Pr{\\u0252}fung oder der nicht entfallenden Pr{\\u0252}fungsgebiete sind die wesentlichen Unterschiede zwischen der bisherigen Ausbildung des Bewerbers und der im Inland geforderten Ausbildung sowie die Gr{\\u0252}nde, aus denen diese Unterschiede nicht durch bereits beim Bewerber erworbene Kenntnisse, F{\\u0228}higkeiten und Kompetenzen ausgeglichen werden k{\\u0246}nnen, mitzuteilen.\\\n\\pard\\sb100\n(4a) Die zust{\\u0228}ndigen Beh{\\u0246}rden im Sinne von Absatz 3 arbeiten mit den zust{\\u0228}ndigen Beh{\\u0246}rden in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, in den Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und der Schweiz zusammen und tauschen Informationen {\\u0252}ber das Vorliegen von disziplinar- oder strafrechtlichen oder sonstigen schwerwiegenden Sachverhalten aus, wenn sie Auswirkungen auf die Berufsaus{\\u0252}bung der Betroffenen haben. {\\u0167} 83 dieses Gesetzes und {\\u0167} 30 der Abgabenordnung stehen dem nicht entgegen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Pr{\\u0252}fung in verk{\\u0252}rzter Form und f{\\u0252}r die Eignungspr{\\u0252}fung gelten im {\\u0220}brigen die Vorschriften f{\\u0252}r die Steuerberaterpr{\\u0252}fung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}