{
  "documentIdentifier" : "BJNR091410007BJNE002002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Aussch{\\u0252}ttungen, sonstigen Vorteilen und Bez{\\u0252}gen nach Kapitalherabsetzung oder Aufl{\\u0246}sung einer inl{\\u0228}ndischen REIT-Aktiengesellschaft oder einer anderen REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse und von den Gewinnen aus der Ver{\\u0228}u{\\u0223}erung von Aktien an REIT-Aktiengesellschaften oder Anteilen an anderen REIT-K{\\u0246}rperschaften, -Personenvereinigungen oder -Verm{\\u0246}gensmassen wird die Einkommensteuer oder K{\\u0246}rperschaftsteuer durch Abzug vom Kapitalertrag erhoben. Die f{\\u0252}r die Kapitalertragsteuer nach {\\u0167} 43 Absatz 1 Satz 1 Nummer 1, 1a, 6, 9 und Satz 2 des Einkommensteuergesetzes geltenden Vorschriften des Einkommensteuergesetzes sind entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) In der Steuerbescheinigung nach {\\u0167} 45a des Einkommensteuergesetzes ist anzugeben, dass es sich um Bez{\\u0252}ge von einer REIT-Aktiengesellschaft handelt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Anrechnung der einbehaltenen und abgef{\\u0252}hrten Kapitalertragsteuer nach {\\u0167} 36 Abs. 2 des Einkommensteuergesetzes oder deren Erstattung nach {\\u0167} 50d des Einkommensteuergesetzes gelten die Vorschriften des Einkommensteuergesetzes entsprechend. Werden 10 Prozent oder mehr der Aktien, der stimmberechtigten Aktien oder der Stimmrechte indirekt gehalten oder kontrolliert, so wird im Fall der Anwendung eines Doppelbesteuerungsabkommens ungeachtet darin enthaltener oder f{\\u0252}r seine Anwendung vereinbarter weitergehender Verg{\\u0252}nstigungen die deutsche Quellensteuer auf die Aussch{\\u0252}ttungen stets mit dem Satz erhoben, den das Doppelbesteuerungsabkommen f{\\u0252}r F{\\u0228}lle des indirekten Haltens oder der Kontrolle von weniger als 10 Prozent der Aktien, der stimmberechtigten Aktien oder der Stimmrechte vorsieht. Satz 2 gilt ebenfalls, wenn weniger als 10 Prozent der Aktien, der stimmberechtigten Aktien oder der Stimmrechte indirekt gehalten oder kontrolliert werden und dem Anteilseigner zugleich direkt Aktien nach Ma{\\u0223}gabe des {\\u0167} 16 Abs. 2 zuzurechnen sind und bei Zusammenrechnung 10 Prozent oder mehr der Aktien, der stimmberechtigten Aktien oder der Stimmrechte gehalten oder kontrolliert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20 Abs. 1: Zur erstmaligen Anwendung vgl. {\\u0167} 23 Abs. 10 Satz 1 +++)\\\n}"
}