{
  "documentIdentifier" : "BJNR091410007BJNE002400140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 19 Abs. 3 sind {\\u0167} 3 Nr. 40 und {\\u0167} 3c Abs. 2 des Einkommensteuergesetzes sowie {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes anzuwenden, soweit die Dividenden einer REIT-Aktiengesellschaft oder einer anderen REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse aus vorbelasteten Teilen des Gewinns stammen. Auf die Wertminderung einer Beteiligung an einer REIT-Aktiengesellschaft oder anderen K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse ist {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes oder {\\u0167} 3c Abs. 2 des Einkommensteuergesetzes anzuwenden, soweit sie auf Dividenden im Sinne von Satz 1 beruht.\\\n\\pard\n\\pard\\sb100\n(2) Dividenden stammen im Sinne des Absatzes 1 aus vorbelasteten Teilen des Gewinns, wenn hierf{\\u0252}r Eink{\\u0252}nfte der REIT-Aktiengesellschaft oder der anderen REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse als verwendet gelten, die mit mindestens 15 Prozent deutscher K{\\u0246}rperschaftsteuer oder einer mit dieser vergleichbaren ausl{\\u0228}ndischen Steuer f{\\u0252}r den jeweiligen Veranlagungszeitraum belastet sind. Die Steuerbelastung ist dabei f{\\u0252}r jede Beteiligung an einer Kapitalgesellschaft oder einer Immobilienpersonengesellschaft und f{\\u0252}r jede Immobilie im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 Buchstabe a und b getrennt zu ermitteln. Abzustellen ist f{\\u0252}r jede Beteiligung an einer Immobilienpersonengesellschaft oder jede einzelne Immobilie im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 Buchstabe a und b auf die jeweilige Steuerbelastung der Eink{\\u0252}nfte in dem Wirtschaftsjahr, das dem Jahr der Aussch{\\u0252}ttung der REIT-Aktiengesellschaft oder der anderen REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse vorangeht. Dividenden oder sonstige Bez{\\u0252}ge aus einer Beteiligung an einer Kapitalgesellschaft gelten nur als vorbelastete Teile des Gewinns, wenn sie von der Kapitalgesellschaft in dem ersten Wirtschaftsjahr, das dem Wirtschaftsjahr nachfolgt, dessen Gewinn ausgesch{\\u0252}ttet wird, an die REIT-Aktiengesellschaft oder die andere REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse ausgesch{\\u0252}ttet werden. Die vorbelasteten Teile des Gewinns der REIT-Aktiengesellschaft oder anderen REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse gelten als vorrangig ausgesch{\\u0252}ttet.\\\n\\pard\\sb100\n(3) Der aus vorbelasteten Gewinnen stammende Teil der Dividende oder der sonstigen Bez{\\u0252}ge ist in der Steuerbescheinigung nach {\\u0167} 45a des Einkommensteuergesetzes gesondert auszuweisen. Veranlasst die REIT-Aktiengesellschaft einen zu hohen Ausweis des aus vorbelasteten Gewinnen stammenden Teils der Dividende oder der sonstigen Bez{\\u0252}ge, ist die Steuerbescheinigung nach {\\u0167} 45a des Einkommensteuergesetzes nicht zu {\\u0228}ndern. Gegen die REIT-Aktiengesellschaft ist bei einem zu hohen Ausweis des aus vorbelasteten Gewinnen stammenden Teils der Dividende von der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde entsprechend dem mutma{\\u0223}lichen Steuerausfall auf der Ebene ihrer Aktion{\\u0228}re eine Zahlung von mindestens 20 Prozent und h{\\u0246}chstens 30 Prozent des Betrags festzusetzen, um den die tats{\\u0228}chlich vorbelasteten Gewinne hinter dem Betrag zur{\\u0252}ckbleiben, von dem bei der Erteilung der Bescheinigung ausgegangen worden ist.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 sind bei der Besteuerung von Dividenden und sonstigen Bez{\\u0252}gen aus anderen REIT-K{\\u0246}rperschaften, -Personenvereinigungen oder -Verm{\\u0246}gensmassen nur anzuwenden, wenn der Anleger nachweist, dass f{\\u0252}r die Dividenden oder sonstigen Bez{\\u0252}ge vorbelastete Gewinne der anderen REIT-K{\\u0246}rperschaft, -Personenvereinigung oder -Verm{\\u0246}gensmasse verwendet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19a: Zur erstmaligen Anwendung vgl. {\\u0167} 23 Abs. 2 u. 3 +++) \\\n(+++ {\\u0167} 19a: Zur Nichtanwendung vgl. {\\u0167} 23 Abs. 2 Satz 2 u. Abs. 5 +++) \\\n(+++ {\\u0167} 19a: Zur Anwendung vgl. {\\u0167} 23 Abs. 4 +++)\\\n}"
}