{
  "documentIdentifier" : "BJNR297900994BJNE000302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundespolizei obliegt der grenzpolizeiliche Schutz des Bundesgebietes (Grenzschutz), soweit nicht ein Land im Einvernehmen mit dem Bund Aufgaben des grenzpolizeilichen Einzeldienstes mit eigenen Kr{\\u0228}ften wahrnimmt.\\\n\\pard\n\\pard\\sb100\n(2) Der Grenzschutz umfa{\\u0223}t \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die polizeiliche {\\u0220}berwachung der Grenzen,\\\n\\tab 2.\\tab die polizeiliche Kontrolle des grenz{\\u0252}berschreitenden Verkehrs einschlie{\\u0223}lich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der {\\u0220}berpr{\\u0252}fung der Grenz{\\u0252}bertrittspapiere und der Berechtigung zum Grenz{\\u0252}bertritt,\\\n\\tab b)\\tab der Grenzfahndung,\\\n\\tab c)\\tab der Abwehr von Gefahren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Grenzgebiet bis zu einer Tiefe von 30 Kilometern und von der seew{\\u0228}rtigen Begrenzung an bis zu einer Tiefe von 50 Kilometern die Abwehr von Gefahren, die die Sicherheit der Grenze beeintr{\\u0228}chtigen.\\\n\\pard\nDas Bundesministerium des Innern wird erm{\\u0228}chtigt, zur Sicherung des Grenzraumes das in Satz 1 Nr. 3 bezeichnete Gebiet von der seew{\\u0228}rtigen Begrenzung an durch Rechtsverordnung mit Zustimmung des Bundesrates auszudehnen, soweit die Grenz{\\u0252}berwachung im deutschen K{\\u0252}stengebiet dies erfordert. In der Rechtsverordnung ist der Verlauf der r{\\u0252}ckw{\\u0228}rtigen Begrenzungslinie des erweiterten Grenzgebietes genau zu bezeichnen. Von der seew{\\u0228}rtigen Begrenzung an darf diese Linie eine Tiefe von 80 Kilometern nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Das Einvernehmen nach Absatz 1 ist in einer schriftlichen Vereinbarung zwischen dem Bundesministerium des Innern und dem beteiligten Land herzustellen, die im Bundesanzeiger bekanntzugeben ist. In der Vereinbarung ist die Zusammenarbeit zwischen der Bundespolizei und der Polizei des Landes zu regeln.\\\n\\pard\\sb100\n(4) Nimmt die Polizei eines Landes Aufgaben nach Absatz 1 im Einvernehmen mit dem Bund mit eigenen Kr{\\u0228}ften wahr, richtet sich die Durchf{\\u0252}hrung der Aufgaben nach dem f{\\u0252}r die Polizei des Landes geltenden Recht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}