{
  "documentIdentifier" : "BJNR001140956BJNE004007377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorschriften {\\u0252}ber die Laufbahnen der Soldaten werden nach den Grunds{\\u0228}tzen der Abs{\\u0228}tze 2 bis 6 durch Rechtsverordnung erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Berufssoldaten und Soldaten auf Zeit sind mindestens zu fordern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Laufbahnen der Unteroffiziere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Hauptschulabschluss oder ein als gleichwertig anerkannter Bildungsstand,\\\n\\tab b)\\tab eine Dienstzeit von einem Jahr,\\\n\\tab c)\\tab die Ablegung einer Unteroffizierpr{\\u0252}fung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Laufbahnen der Offiziere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine zu einem Hochschulstudium berechtigende Schulbildung oder ein als gleichwertig anerkannter Bildungsstand,\\\n\\tab b)\\tab eine Dienstzeit von drei Jahren,\\\n\\tab c)\\tab die Ablegung einer Offizierpr{\\u0252}fung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r die Laufbahn der Offiziere des Sanit{\\u0228}tsdienstes die Approbation als Arzt, Zahnarzt, Tierarzt oder Apotheker.\\\n\\pard\n\\pard\\sb100\n(3) In der Laufbahngruppe der Unteroffiziere soll f{\\u0252}r die Laufbahnen der Feldwebel der Abschluss einer Realschule oder der Hauptschulabschluss und eine f{\\u0246}rderliche abgeschlossene Berufsausbildung oder ein als gleichwertig anerkannter Bildungsstand nachgewiesen werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bef{\\u0246}rderungen von Soldaten sind die allgemeinen Voraussetzungen und die Mindestdienstzeiten festzusetzen. Dienstgrade, die bei regelm{\\u0228}{\\u0223}iger Gestaltung der Laufbahn zu durchlaufen sind, sollen nicht {\\u0252}bersprungen werden. {\\u0220}ber Ausnahmen entscheidet der Bundespersonalausschuss.\\\n\\pard\\sb100\n(5) Der Aufstieg aus den Laufbahnen der Unteroffiziere in die Laufbahnen der Offiziere ist auch ohne Erf{\\u0252}llung der Eingangsvoraussetzungen m{\\u0246}glich. F{\\u0252}r den Aufstieg ist die Ablegung einer Offizierpr{\\u0252}fung zu verlangen.\\\n\\pard\\sb100\n(6) Die Rechtsverordnung trifft ferner Bestimmungen f{\\u0252}r die F{\\u0228}lle, in denen f{\\u0252}r eine bestimmte milit{\\u0228}rische Verwendung ein abgeschlossenes Studium an einer wissenschaftlichen Hochschule oder Fachhochschule oder eine abgeschlossene Fachschulausbildung erforderlich ist, sowie dar{\\u0252}ber, inwieweit an Stelle der allgemeinen Vorbildung eine gleichwertige technische oder sonstige Fachausbildung gefordert werden kann. Sie kann f{\\u0252}r einzelne Gruppen von Offizierbewerbern bestimmen, dass der erfolgreiche Besuch einer Realschule oder ein als gleichwertig anerkannter Bildungsstand gen{\\u0252}gt und dass die Dienstzeit nach Absatz 2 Nr. 2 Buchstabe b bis auf zwei Jahre gek{\\u0252}rzt wird.\\\n\\pard\\sb100\n(7) Die besonderen Vorschriften f{\\u0252}r die Unteroffizierpr{\\u0252}fungen und die Offizierpr{\\u0252}fungen werden nach den Grunds{\\u0228}tzen der Abs{\\u0228}tze 2 bis 6 in einer Rechtsverordnung bestimmt.\\\n\\pard\\sb100\n(8) Auf den Bundespersonalausschuss in der Zusammensetzung f{\\u0252}r die Angelegenheiten der Soldaten sind die Vorschriften des Abschnittes 8 des Bundesbeamtengesetzes entsprechend anzuwenden, {\\u0167} 120 Abs. 2 und 3 mit folgender Ma{\\u0223}gabe: \\\nSt{\\u0228}ndige ordentliche Mitglieder sind der Pr{\\u0228}sident des Bundesrechnungshofes als Vorsitzender, der Leiter der Dienstrechtsabteilung des Bundesministeriums des Innern und der Leiter der Personalabteilung des Bundesministeriums der Verteidigung. Nichtst{\\u0228}ndige ordentliche Mitglieder sind der Leiter der Personalabteilung einer anderen obersten Bundesbeh{\\u0246}rde und drei Berufssoldaten. Stellvertretende Mitglieder sind je ein Beamter des Bundesrechnungshofes und des Bundesministeriums des Innern, der Leiter der Personalabteilung einer anderen obersten Bundesbeh{\\u0246}rde, ein Beamter oder Berufssoldat des Bundesministeriums der Verteidigung und drei weitere Berufssoldaten. Der Beamte oder Berufssoldat des Bundesministeriums der Verteidigung und die {\\u0252}brigen Berufssoldaten werden vom Bundespr{\\u0228}sidenten auf Vorschlag des Bundesministers der Verteidigung bestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}