{
  "documentIdentifier" : "BJNR001140956BJNE004115377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Soldaten steht allj{\\u0228}hrlich ein Erholungsurlaub unter Belassung der Geld- und Sachbez{\\u0252}ge zu.\\\n\\pard\n\\pard\\sb100\n(2) Der Urlaub darf versagt werden, soweit und solange zwingende dienstliche Erfordernisse einer Urlaubserteilung entgegenstehen.\\\n\\pard\\sb100\n(3) Dem Soldaten kann aus besonderen Anl{\\u0228}ssen Urlaub erteilt werden.\\\n\\pard\\sb100\n(4) Die Erteilung und die Dauer des Urlaubs regelt eine Rechtsverordnung. Sie bestimmt, ob und inwieweit die Geld- und Sachbez{\\u0252}ge w{\\u0228}hrend eines Urlaubs aus besonderen Anl{\\u0228}ssen zu belassen sind.\\\n\\pard\\sb100\n(5) Einem Berufssoldaten oder Soldaten auf Zeit kann auf Antrag unter Wegfall der Geld- und Sachbez{\\u0252}ge mit Ausnahme der unentgeltlichen truppen{\\u0228}rztlichen Versorgung Urlaub bis zur Dauer von drei Jahren mit der M{\\u0246}glichkeit der Verl{\\u0228}ngerung auf l{\\u0228}ngstens 15 Jahre gew{\\u0228}hrt werden, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens ein Kind unter 18 Jahren oder\\\n\\tab 2.\\tab einen nach {\\u0228}rztlichem Gutachten pflegebed{\\u0252}rftigen sonstigen Angeh{\\u0246}rigen\\\n\\pard\ntats{\\u0228}chlich betreut oder pflegt. Bei einem Soldaten auf Zeit ist die Gew{\\u0228}hrung nur insoweit zul{\\u0228}ssig, als er nicht mehr verpflichtet ist, auf Grund der Wehrpflicht Grundwehrdienst zu leisten. Der Antrag auf Verl{\\u0228}ngerung einer Beurlaubung ist sp{\\u0228}testens sechs Monate vor Ablauf der genehmigten Beurlaubung zu stellen. W{\\u0228}hrend der Beurlaubung d{\\u0252}rfen nur solche Nebent{\\u0228}tigkeiten genehmigt werden, die dem Zweck der Beurlaubung nicht zuwiderlaufen. Ein bereits bewilligter Urlaub kann aus zwingenden Gr{\\u0252}nden der Verteidigung widerrufen werden.\\\n\\pard\\sb100\n(6) Stimmt ein Berufssoldat oder Soldat auf Zeit seiner Aufstellung als Bewerber f{\\u0252}r die Wahl zum Europ{\\u0228}ischen Parlament, zum Deutschen Bundestag oder zu der gesetzgebenden K{\\u0246}rperschaft eines Landes zu, ist ihm auf Antrag innerhalb der letzten zwei Monate vor dem Wahltag der zur Vorbereitung seiner Wahl erforderliche Urlaub unter Wegfall der Geld- und Sachbez{\\u0252}ge zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(7) Soldaten haben Anspruch auf Elternzeit unter Wegfall der Geld- und Sachbez{\\u0252}ge mit Ausnahme der unentgeltlichen truppen{\\u0228}rztlichen Versorgung. Das N{\\u0228}here wird durch eine Rechtsverordnung geregelt, die die Eigenart des milit{\\u0228}rischen Dienstes ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}