{
  "documentIdentifier" : "BJNR001140956BJNE004410377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund hat im Rahmen des Dienst- und Treueverh{\\u0228}ltnisses f{\\u0252}r das Wohl des Berufssoldaten und des Soldaten auf Zeit sowie ihrer Familien, auch f{\\u0252}r die Zeit nach Beendigung des Dienstverh{\\u0228}ltnisses, zu sorgen. Er hat auch f{\\u0252}r das Wohl des Soldaten zu sorgen, der freiwilligen Wehrdienst nach {\\u0167} 58b oder Wehrdienst nach Ma{\\u0223}gabe des Vierten oder F{\\u0252}nften Abschnittes oder des Wehrpflichtgesetzes leistet; die F{\\u0252}rsorge f{\\u0252}r die Familie des Soldaten w{\\u0228}hrend des Wehrdienstes und seine Eingliederung in das Berufsleben nach dem Ausscheiden aus dem Wehrdienst werden gesetzlich geregelt.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 80 des Bundesbeamtengesetzes und die Bundesbeihilfeverordnung sind entsprechend anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Soldatinnen und Soldaten, die Anspruch auf Dienstbez{\\u0252}ge oder Ausbildungsgeld haben oder Elternzeit in Anspruch nehmen, und\\\n\\tab 2.\\tab Versorgungsempf{\\u0228}ngerinnen und Versorgungsempf{\\u0228}nger mit Anspruch auf Versorgungsbez{\\u0252}ge nach Abschnitt II des Zweiten Teils des Soldatenversorgungsgesetzes oder nach {\\u0167} 42a oder {\\u0167} 43 des Soldatenversorgungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Auf Soldaten, die sich in Betreuungsurlaub nach {\\u0167} 28 Abs. 5 befinden, ist {\\u0167} 92 Abs. 5 des Bundesbeamtengesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Nicht beihilfef{\\u0228}hig sind Aufwendungen von Berufssoldaten und Soldaten auf Zeit, denen auf Grund von {\\u0167} 69a des Bundesbesoldungsgesetzes unentgeltliche truppen{\\u0228}rztliche Versorgung zusteht.\\\n\\pard\\sb100\n(5) Beihilfe wird nicht gew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Soldaten, solange sie sich in einer Eignungs{\\u0252}bung befinden, es sei denn, dass sie ohne Einberufung zur Eignungs{\\u0252}bung im {\\u0246}ffentlichen Dienst beihilfeberechtigt w{\\u0228}ren, und\\\n\\tab 2.\\tab Versorgungsempf{\\u0228}ngern f{\\u0252}r die Dauer einer Besch{\\u0228}ftigung im {\\u0246}ffentlichen Dienst, durch die eine Beihilfeberechtigung auf Grund beamtenrechtlicher Vorschriften begr{\\u0252}ndet wird.\\\n\\pard\n\\pard\\sb100\n(6) Beim Zusammentreffen mehrerer Beihilfeberechtigungen schlie{\\u0223}t eine Beihilfeberechtigung auf Grund eines neuen Versorgungsbezuges die Beihilfeberechtigung aufgrund fr{\\u0252}herer Versorgungsbez{\\u0252}ge aus.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 5 Nr. 1 sind von Berufssoldaten und Soldaten auf Zeit, die nach der Eignungs{\\u0252}bung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten oder Soldaten auf Zeit berufen worden sind, auch die w{\\u0228}hrend der Eignungs{\\u0252}bung entstandenen Aufwendungen beihilfef{\\u0228}hig.\\\n\\pard\\sb100\n(8) In einer Rechtsverordnung kann vorgesehen werden, Soldaten mit Familienpflichten im Sinne des {\\u0167} 4 Absatz 1 des Soldatinnen- und Soldatengleichstellungsgesetzes diejenigen Kosten f{\\u0252}r eine Familien- und Haushaltshilfe zu erstatten, die durch besondere Verwendungen im Ausland gem{\\u0228}{\\u0223} {\\u0167} 56 Absatz 1 des Bundesbesoldungsgesetzes, durch die einsatzvorbereitende Ausbildung dazu, durch einsatzgleiche Verpflichtungen oder durch Dauereinsatzaufgaben entstehen. Als Voraussetzung f{\\u0252}r die Erstattung ist festzulegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Soldat dem n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten eine Betreuungs- oder Pflegesituation unverz{\\u0252}glich anzeigt,\\\n\\tab 2.\\tab die Situation bei Durchf{\\u0252}hrung der Verwendung nur {\\u0252}ber eine nicht zu den nahen Bezugspersonen z{\\u0228}hlende externe Betreuungs- oder Pflegekraft beherrschbar ist,\\\n\\tab 3.\\tab der Soldat aus schwerwiegenden dienstlichen Gr{\\u0252}nden nicht aus der geplanten oder laufenden Verwendung herausgel{\\u0246}st werden kann,\\\n\\tab 4.\\tab die Kosten nicht nach anderen Vorschriften auch nur teilweise erstattet werden k{\\u0246}nnen und\\\n\\tab 5.\\tab die Kosten nachgewiesen werden.\\\n\\pard\nDie Erstattung ist auf h{\\u0246}chstens 50 Euro pro Tag zu begrenzen. Die Rechtsverordnung regelt das N{\\u0228}here zur Anspruchsausgestaltung und zum Verfahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}