{
  "documentIdentifier" : "BJNR111630990BJNE015008140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit dies f{\\u0252}r die Berechnung oder den Erlass eines Kostenbeitrags oder die {\\u0220}bernahme eines Teilnahmebeitrags nach {\\u0167} 90 oder die Ermittlung eines Kostenbeitrags nach den {\\u0167}{\\u0167} 92 bis 94 erforderlich ist, sind Eltern, Ehegatten und Lebenspartner junger Menschen sowie Leistungsberechtigter nach {\\u0167} 19 verpflichtet, dem {\\u0246}rtlichen Tr{\\u0228}ger {\\u0252}ber ihre Einkommensverh{\\u0228}ltnisse Auskunft zu geben. Junge Vollj{\\u0228}hrige und vollj{\\u0228}hrige Leistungsberechtigte nach {\\u0167} 19 sind verpflichtet, dem {\\u0246}rtlichen Tr{\\u0228}ger {\\u0252}ber ihre Einkommens- und Verm{\\u0246}gensverh{\\u0228}ltnisse Auskunft zu geben. Eltern, denen die Sorge f{\\u0252}r das Verm{\\u0246}gen des Kindes oder des Jugendlichen zusteht, sind auch zur Auskunft {\\u0252}ber dessen Einkommen verpflichtet. Ist die Sorge {\\u0252}ber das Verm{\\u0246}gen des Kindes oder des Jugendlichen anderen Personen {\\u0252}bertragen, so treten diese an die Stelle der Eltern.\\\n\\pard\n\\pard\\sb100\n(2) Soweit dies f{\\u0252}r die Berechnung der laufenden Leistung nach {\\u0167} 39 Absatz 6 erforderlich ist, sind Pflegepersonen verpflichtet, dem {\\u0246}rtlichen Tr{\\u0228}ger dar{\\u0252}ber Auskunft zu geben, ob der junge Mensch im Rahmen des Familienleistungsausgleichs nach {\\u0167} 31 des Einkommensteuergesetzes ber{\\u0252}cksichtigt wird oder ber{\\u0252}cksichtigt werden k{\\u0246}nnte und ob er {\\u0228}ltestes Kind in der Pflegefamilie ist. Pflegepersonen, die mit dem jungen Menschen in gerader Linie verwandt sind, sind verpflichtet, dem {\\u0246}rtlichen Tr{\\u0228}ger {\\u0252}ber ihre Einkommens- und Verm{\\u0246}gensverh{\\u0228}ltnisse Auskunft zu geben.\\\n\\pard\\sb100\n(3) Die Pflicht zur Auskunft nach den Abs{\\u0228}tzen 1 und 2 umfasst auch die Verpflichtung, Name und Anschrift des Arbeitgebers zu nennen, {\\u0252}ber die Art des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses Auskunft zu geben sowie auf Verlangen Beweisurkunden vorzulegen oder ihrer Vorlage zuzustimmen. Sofern landesrechtliche Regelungen nach {\\u0167} 90 Absatz 1 Satz 2 bestehen, in denen nach Einkommensgruppen gestaffelte Pauschalbetr{\\u0228}ge vorgeschrieben oder festgesetzt sind, ist hinsichtlich der H{\\u0246}he des Einkommens die Auskunftspflicht und die Pflicht zur Vorlage von Beweisurkunden f{\\u0252}r die Berechnung des Kostenbeitrags nach {\\u0167} 90 Absatz 1 Nummer 3 auf die Angabe der Zugeh{\\u0246}rigkeit zu einer bestimmten Einkommensgruppe beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Kommt eine der nach den Abs{\\u0228}tzen 1 und 2 zur Auskunft verpflichteten Personen ihrer Pflicht nicht nach oder bestehen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Unrichtigkeit ihrer Auskunft, so ist der Arbeitgeber dieser Person verpflichtet, dem {\\u0246}rtlichen Tr{\\u0228}ger {\\u0252}ber die Art des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses und den Arbeitsverdienst dieser Person Auskunft zu geben; Absatz 3 Satz 2 gilt entsprechend. Der zur Auskunft verpflichteten Person ist vor einer Nachfrage beim Arbeitgeber eine angemessene Frist zur Erteilung der Auskunft zu setzen. Sie ist darauf hinzuweisen, dass nach Fristablauf die erforderlichen Ausk{\\u0252}nfte beim Arbeitgeber eingeholt werden.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 1 und 2 zur Erteilung einer Auskunft Verpflichteten k{\\u0246}nnen die Auskunft verweigern, soweit sie sich selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr aussetzen w{\\u0252}rden, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden. Die Auskunftspflichtigen sind auf ihr Auskunftsverweigerungsrecht hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}