{
  "documentIdentifier" : "BJNR297900994BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwertung einer sichergestellten Sache ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Verderb oder eine wesentliche Wertminderung droht,\\\n\\tab 2.\\tab ihre Verwahrung, Pflege oder Erhaltung mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Kosten oder Schwierigkeiten verbunden ist,\\\n\\tab 3.\\tab sie infolge ihrer Beschaffenheit nicht so verwahrt werden kann, da{\\u0223} weitere Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung ausgeschlossen sind,\\\n\\tab 4.\\tab sie nach einer Frist von einem Jahr nicht an einen Berechtigten herausgegeben werden kann, ohne da{\\u0223} die Voraussetzungen der Sicherstellung erneut eintreten w{\\u0252}rden, oder\\\n\\tab 5.\\tab der Berechtigte sie nicht innerhalb einer ausreichend bemessenen Frist abholt, obwohl ihm eine Mitteilung {\\u0252}ber die Frist mit dem Hinweis zugestellt worden ist, da{\\u0223} die Sache verwertet wird, wenn sie nicht innerhalb der Frist abgeholt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Betroffene, der Eigent{\\u0252}mer und andere Personen, denen ein Recht an der Sache zusteht, sollen vor der Verwertung geh{\\u0246}rt werden. Die Anordnung sowie Zeit und Ort der Verwertung sind ihnen mitzuteilen, soweit die Umst{\\u0228}nde und der Zweck der Ma{\\u0223}nahmen es erlauben.\\\n\\pard\\sb100\n(3) Die Sache wird durch {\\u0246}ffentliche Versteigerung verwertet; {\\u0167} 979 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend. Bleibt die Versteigerung erfolglos, erscheint sie von vornherein aussichtslos oder w{\\u0252}rden die Kosten der Versteigerung voraussichtlich den zu erwartenden Erl{\\u0246}s {\\u0252}bersteigen, so kann die Sache freih{\\u0228}ndig verkauft werden. Der Erl{\\u0246}s tritt an die Stelle der verwerteten Sache. L{\\u0228}{\\u0223}t sich innerhalb angemessener Frist kein K{\\u0228}ufer finden, so kann die Sache einem gemeinn{\\u0252}tzigen Zweck zugef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Sichergestellte Sachen k{\\u0246}nnen unbrauchbar gemacht oder vernichtet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle einer Verwertung die Gr{\\u0252}nde, die zu ihrer Sicherstellung berechtigten, fortbestehen oder Sicherstellungsgr{\\u0252}nde erneut entstehen w{\\u0252}rden oder\\\n\\tab 2.\\tab die Verwertung aus anderen Gr{\\u0252}nden nicht m{\\u0246}glich ist.\\\n\\pard\nAbsatz 2 gilt entsprechend.\\\n}"
}