{
  "documentIdentifier" : "BJNR297900994BJNE005501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausgleich nach {\\u0167} 51 wird grunds{\\u0228}tzlich nur f{\\u0252}r Verm{\\u0246}gensschaden gew{\\u0228}hrt. F{\\u0252}r entgangenen Gewinn, der {\\u0252}ber den Ausfall des gew{\\u0246}hnlichen Verdienstes oder Nutzungsentgeltes hinausgeht, und f{\\u0252}r Nachteile, die nicht in unmittelbarem Zusammenhang mit der beh{\\u0246}rdlichen Ma{\\u0223}nahme stehen, ist ein Ausgleich nur zu gew{\\u0228}hren, wenn und soweit dies zur Abwendung unbilliger H{\\u0228}rten geboten erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Verletzung des K{\\u0246}rpers, der Gesundheit oder der Freiheit ist auch der Schaden, der nicht Verm{\\u0246}gensschaden ist, durch eine billige Entsch{\\u0228}digung auszugleichen.\\\n\\pard\\sb100\n(3) Der Ausgleich wird in Geld gew{\\u0228}hrt. Hat die zum Ausgleich verpflichtende Ma{\\u0223}nahme die Aufhebung oder Minderung der Erwerbsf{\\u0228}higkeit oder eine Vermehrung der Bed{\\u0252}rfnisse oder den Verlust oder die Beeintr{\\u0228}chtigung eines Rechtes auf Unterhalt zur Folge, so ist der Ausgleich durch Entrichtung einer Rente zu gew{\\u0228}hren. {\\u0167} 760 des B{\\u0252}rgerlichen Gesetzbuchs ist anzuwenden. Statt der Rente kann eine Abfindung in Kapital verlangt werden, wenn ein wichtiger Grund vorliegt. Der Anspruch wird nicht dadurch ausgeschlossen, da{\\u0223} ein anderer dem Gesch{\\u0228}digten Unterhalt zu gew{\\u0228}hren hat.\\\n\\pard\\sb100\n(4) Stehen dem Gesch{\\u0228}digten Anspr{\\u0252}che gegen Dritte zu, so ist, soweit diese Anspr{\\u0252}che nach dem Inhalt und Umfang dem Ausgleichsanspruch entsprechen, der Ausgleich nur gegen Abtretung dieser Anspr{\\u0252}che zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Bei der Bemessung des Ausgleichs sind alle Umst{\\u0228}nde zu ber{\\u0252}cksichtigen, insbesondere Art und Vorhersehbarkeit des Schadens und ob der Gesch{\\u0228}digte oder sein Verm{\\u0246}gen durch die Ma{\\u0223}nahme der Beh{\\u0246}rde gesch{\\u0252}tzt worden ist. Haben Umst{\\u0228}nde, die der Gesch{\\u0228}digte zu vertreten hat, auf die Entstehung oder Verschlimmerung des Schadens eingewirkt, so h{\\u0228}ngt die Verpflichtung zum Ausgleich sowie der Umfang des Ausgleichs insbesondere davon ab, inwieweit der Schaden vorwiegend von dem Gesch{\\u0228}digten oder durch die Beh{\\u0246}rde verursacht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 52 - ausgenommen Abs. 1 Satz 2 - : Zur Anwendung vgl. {\\u0167} 6 Abs. 1 u. 2 HSeeZG +++)\\\n}"
}