{
  "documentIdentifier" : "BJNR312600013BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Genehmigung eines Versuchsvorhabens nach {\\u0167} 8 Absatz 1 Satz 1 des Tierschutzgesetzes ist schriftlich bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu stellen. In dem Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind anzugeben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Anschrift des Antragstellers,\\\n\\tab b)\\tab eine Beschreibung des Versuchsvorhabens einschlie{\\u0223}lich des damit verfolgten Zwecks,\\\n\\tab c)\\tab die Art, die Herkunft, der Lebensabschnitt sowie die Anzahl der f{\\u0252}r das Versuchsvorhaben vorgesehenen Tiere einschlie{\\u0223}lich deren Berechnung,\\\n\\tab d)\\tab die Art und die Durchf{\\u0252}hrung der beabsichtigten Tierversuche einschlie{\\u0223}lich des geplanten Einsatzes von Mitteln und Methoden zum Zwecke der Bet{\\u0228}ubung oder Schmerzlinderung sowie die Sachverhalte, bei deren Vorliegen ein Tier nicht mehr in den Tierversuchen verwendet wird,\\\n\\tab e)\\tab der Ort, der Zeitpunkt des Beginns und die voraussichtliche Dauer des Versuchsvorhabens,\\\n\\tab f)\\tab der Name, die Anschrift und die Sachkunde des Leiters des Versuchsvorhabens und seines Stellvertreters, der Personen, von denen das Versuchsvorhaben oder die beabsichtigten Tierversuche geplant worden sind, und der durchf{\\u0252}hrenden Personen sowie die f{\\u0252}r die Nachbehandlung in Frage kommenden Personen und,\\\n\\tab g)\\tab soweit eine T{\\u0246}tung der Tiere vorgesehen ist, das Verfahren, das hierzu angewendet werden soll,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ist wissenschaftlich begr{\\u0252}ndet darzulegen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass die Voraussetzungen des {\\u0167} 8 Absatz 1 Satz 2 Nummer 1 Buchstabe a und b des Tierschutzgesetzes vorliegen,\\\n\\tab b)\\tab in welchen Schweregrad der Versuch eingestuft wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab ist nachzuweisen, dass die Voraussetzungen des {\\u0167} 8 Absatz 1 Satz 2 Nummer 2 bis 5 des Tierschutzgesetzes vorliegen, und\\\n\\tab 4.\\tab ist darzulegen, dass die Voraussetzungen des {\\u0167} 8 Absatz 1 Satz 2 Nummer 6 bis 8 des Tierschutzgesetzes vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag ist eine Zusammenfassung des Versuchsvorhabens mit den Angaben nach {\\u0167} 41 Absatz 1 Satz 2 beizuf{\\u0252}gen.\\\n}"
}