{
  "documentIdentifier" : "BJNR312600013BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat innerhalb von 40 Arbeitstagen ab dem Eingang eines den Anforderungen des {\\u0167} 31 entsprechenden Antrags dem Antragsteller ihre Entscheidung {\\u0252}ber den Antrag mitzuteilen. Soweit der Umfang und die Schwierigkeit der Pr{\\u0252}fung des Vorliegens der Voraussetzungen nach {\\u0167} 8 Absatz 1 Satz 2 des Tierschutzgesetzes dies rechtfertigen, kann die zust{\\u0228}ndige Beh{\\u0246}rde den in Satz 1 genannten Zeitraum einmalig um bis zu 15 Arbeitstage nach Ma{\\u0223}gabe des Absatzes 2 Satz 3 verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Nach Eingang eines Antrags nach {\\u0167} 31 Absatz 1 Satz 1 hat die zust{\\u0228}ndige Beh{\\u0246}rde dem Antragsteller unverz{\\u0252}glich eine Empfangsbest{\\u0228}tigung auszustellen. In der Empfangsbest{\\u0228}tigung ist anzugeben, dass dem Antragsteller die Entscheidung {\\u0252}ber den Antrag innerhalb des in Absatz 1 Satz 1 genannten Zeitraums mitgeteilt wird. Eine Verl{\\u0228}ngerung nach Absatz 1 Satz 2 ist dem Antragsteller sp{\\u0228}testens bis zum Ablauf des in Absatz 1 Satz 1 genannten Zeitraums unter Angabe von Gr{\\u0252}nden mitzuteilen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft einen eingegangenen Antrag nach {\\u0167} 31 Absatz 1 Satz 1 unverz{\\u0252}glich nach Eingang auf Vollst{\\u0228}ndigkeit. Soweit dieser den Anforderungen des {\\u0167} 31 nicht gen{\\u0252}gt, teilt die zust{\\u0228}ndige Beh{\\u0246}rde dies dem Antragsteller unverz{\\u0252}glich unter Benennung der fehlenden Angaben und Unterlagen mit. Der Antragsteller ist darauf hinzuweisen, dass der Beginn des in Absatz 1 Satz 1 genannten Zeitraums den Eingang eines den Anforderungen des {\\u0167} 31 entsprechenden Antrags voraussetzt.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet unverz{\\u0252}glich die Kommission nach {\\u0167} 15 Absatz 1 Satz 2 des Tierschutzgesetzes {\\u0252}ber vorliegende Antr{\\u0228}ge auf Genehmigung von Versuchsvorhaben und gibt ihr Gelegenheit, in angemessener Frist Stellung zu nehmen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann der Kommission auch Anzeigen von {\\u0196}nderungen genehmigter Versuchsvorhaben zur Stellungnahme vorlegen, soweit der Umfang und die Schwierigkeit der Pr{\\u0252}fung dies erfordern.\\\n\\pard\\sb100\n(5) Absatz 4 gilt f{\\u0252}r die zust{\\u0228}ndige Stelle der Bundeswehr entsprechend mit der Ma{\\u0223}gabe, dass die Kommission nach {\\u0167} 15 Absatz 3 Satz 2 des Tierschutzgesetzes zu beteiligen ist. Die Sicherheitsbelange der Bundeswehr sind zu ber{\\u0252}cksichtigen. Sollen Tierversuche im Auftrag der Bundeswehr durchgef{\\u0252}hrt werden, so ist die Kommission hiervon ebenfalls zu unterrichten und ihr vor Auftragserteilung Gelegenheit zur Stellungnahme zu geben; {\\u0167} 15 Absatz 1 des Tierschutzgesetzes bleibt unber{\\u0252}hrt. Die f{\\u0252}r die Genehmigung des Versuchsvorhabens zust{\\u0228}ndige Landesbeh{\\u0246}rde ist davon in Kenntnis zu setzen. Die zust{\\u0228}ndige Stelle der Bundeswehr sendet auf Anforderung die Stellungnahme zu.\\\n}"
}