{
  "documentIdentifier" : "BJNR005500994BJNE002203126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen erhalten j{\\u0228}hrlich aus dem Gesundheitsfonds eine Pauschale f{\\u0252}r die Teilnahme eines Versicherten an einer der in {\\u0167} 270 Absatz 4 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Leistungen. Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt die H{\\u0246}he der Pauschalen j{\\u0228}hrlich nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3. Nimmt ein Versicherter in einem Ausgleichsjahr bei einer Krankenkasse mehrere Leistungen nach Satz 1 in Anspruch, erh{\\u0228}lt die Krankenkasse nur die Pauschale f{\\u0252}r die Leistung, die der jeweils h{\\u0246}heren Stufe nach Absatz 2 zugeordnet ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen nach Absatz 1 Satz 1 werden auf Grundlage der festgelegten Bewertung im Einheitlichen Bewertungsma{\\u0223}stab nach {\\u0167} 87 des F{\\u0252}nften Buches Sozialgesetzbuch mit Stichtag 1. Januar des jeweiligen Ausgleichsjahres und des bundeseinheitlichen Punktwerts oder auf Grundlage durchschnittlicher Punktwerte in drei Stufen eingeteilt, die zu unterschiedlich hohen Pauschalen f{\\u0252}hren. Die Schutzimpfungen nach {\\u0167} 20i Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch und Leistungen nach Absatz 1 Satz 1, f{\\u0252}r die zum Stichtag 1. Januar des jeweiligen Ausgleichsjahres keine Bewertung im Einheitlichen Bewertungsma{\\u0223}stab nach {\\u0167} 87 des F{\\u0252}nften Buches Sozialgesetzbuch festgelegt wurde, werden der Stufe mit der niedrigsten H{\\u0246}he der Pauschale zugeordnet.\\\n\\pard\\sb100\n(3) Die H{\\u0246}he der Pauschale f{\\u0252}r jede Stufe ber{\\u0252}cksichtigt nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 die Durchschnittskosten der in der jeweiligen Stufe enthaltenen Leistungen. Die Pauschale soll Anreize zur F{\\u0246}rderung der Leistungen nach Absatz 1 Satz 1 setzen, aber nicht die Kosten decken. Sie betr{\\u0228}gt h{\\u0246}chstens 50 Prozent der Kosten der Leistung mit der geringsten Bewertung der jeweiligen Stufe und steht in einem angemessenen Verh{\\u0228}ltnis zu den Kosten der Leistung mit der h{\\u0246}chsten Bewertung der jeweiligen Stufe.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Soziale Sicherung gibt die Stufeneinteilung nach Absatz 2 und die H{\\u0246}he der Pauschalen bis zum 30. April des jeweiligen Ausgleichsjahres bekannt.\\\n\\pard\\sb100\n(5) Zur F{\\u0246}rderung der Durchf{\\u0252}hrung strukturierter Behandlungsprogramme nach {\\u0167} 137g des F{\\u0252}nften Buches Sozialgesetzbuch erhalten die Krankenkassen aus dem Gesundheitsfonds Zuweisungen zur Deckung der Programmkosten f{\\u0252}r medizinisch notwendige Aufwendungen wie Dokumentations- oder Koordinationsleistungen f{\\u0252}r jeden Versicherten, der in ein nach {\\u0167} 137g des F{\\u0252}nften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm eingeschrieben ist. Schreibt sich ein nach Satz 1 eingeschriebener Versicherter in ein weiteres strukturiertes Behandlungsprogramm ein, erh{\\u0228}lt die Krankenkasse nur eine Zuweisung nach Satz 1. Der Spitzenverband Bund der Krankenkassen bestimmt die H{\\u0246}he der Zuweisung nach Satz 1 und das N{\\u0228}here zu {\\u0167} 4 Absatz 1 Nummer 11.\\\n\\pard\\sb100\n(6) Aus {\\u0167} 270 Absatz 2 Satz 1 Nummer 1 des F{\\u0252}nften Buches Sozialgesetzbuch ergeben sich die folgenden versichertenbezogenen Daten{\\u0252}bermittlungen der Krankenkassen f{\\u0252}r jedes Berichtsjahr: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versichertentage mit Einschreibung in ein nach {\\u0167} 137g des F{\\u0252}nften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm,\\\n\\tab 2.\\tab die Angabe {\\u0252}ber die Teilnahme an den in {\\u0167} 270 Absatz 4 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch benannten Leistungen.\\\n\\pard\n{\\u0167} 7 Absatz 2 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Zweck der Zuweisungen nach Absatz 5 Satz 1 ist ein Versicherter in ein strukturiertes Behandlungsprogramm ab dem Zeitpunkt eingeschrieben, ab dem alle in {\\u0167} 24 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Voraussetzungen erf{\\u0252}llt sind. Im Fall der Fortsetzung der Teilnahme an einem Programm nach Ma{\\u0223}gabe des {\\u0167} 24 Absatz 3 beginnt der neue zuweisungsrelevante Zeitraum der Einschreibung mit dem Tag der erneuten Zugeh{\\u0246}rigkeit des Versicherten zur Krankenkasse. F{\\u0252}r den Zweck der Zuweisungen nach Absatz 5 Satz 1 endet die Einschreibung eines Versicherten in ein nach {\\u0167} 137g des F{\\u0252}nften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Tag, an dem die Zulassung des Programms insbesondere durch Aufhebung nach {\\u0167} 137g Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch oder durch Verzicht auf die Zulassung endet,\\\n\\tab 2.\\tab mit dem Tag des Widerrufs der Einwilligungserkl{\\u0228}rung nach {\\u0167} 137f Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch durch den Versicherten oder\\\n\\tab 3.\\tab mit dem Tag der letzten Dokumentation (Dokumentationsdatum), wenn die Teilnahme des Versicherten an dem Programm nach {\\u0167} 24 Absatz 2 Nummer 2 endet.\\\n\\pard\n\\pard\\sb100\n(8) Soweit die Zuweisungen nach Absatz 5 Satz 1 Anteile zur Deckung ber{\\u0252}cksichtigungsf{\\u0228}higer Leistungsausgaben oder Verwaltungskosten enthalten, sind diese Anteile aus den standardisierten Leistungsausgaben und den standardisierten sonstigen Ausgaben bei der Ermittlung nach {\\u0167} 12 Absatz 1, {\\u0167} 13 Absatz 1 Satz 2 Nummer 1, {\\u0167} 17 Absatz 3 und {\\u0167} 18 Absatz 2 Nummer 1 und 2 zu bereinigen.\\\n\\pard\\sb100\n(9) Hebt das Bundesamt f{\\u0252}r Soziale Sicherung nach {\\u0167} 137g Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch die Zulassung eines Programms auf, ist die Zuweisung nach Absatz 5 Satz 1 zur{\\u0252}ckzuzahlen. Das Bundesamt f{\\u0252}r Soziale Sicherung kann der Krankenkasse durch Bescheid die erneute {\\u0220}bermittlung der Datenmeldung nach Absatz 6 Satz 1 Nummer 1 aufgeben und den R{\\u0252}ckzahlungsbetrag geltend machen. Im Fall des Satzes 2 flie{\\u0223}en die Einnahmen in den Gesundheitsfonds und werden im n{\\u0228}chsten Jahresausgleich bei der Ermittlung nach {\\u0167} 18 Absatz 2 zu dem Wert nach {\\u0167} 17 Absatz 2 hinzugerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}