{
  "documentIdentifier" : "BJNR005500994BJNE002701126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die mit der Pr{\\u0252}fung nach {\\u0167} 274 des F{\\u0252}nften Buches Sozialgesetzbuch befassten Stellen haben bei den Krankenkassen in ihrem Zust{\\u0228}ndigkeitsbereich mindestens alle drei Jahre folgende Daten, jeweils bezogen auf eines der drei zuletzt nach {\\u0167} 18 abgeschlossenen und korrigierten Ausgleichsjahre, auf deren Richtigkeit zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 1, 10 und 11 aus der Datenmeldung nach {\\u0167} 7 Absatz 4 Satz 2 Nummer 3 und die Daten nach {\\u0167} 15 Absatz 6 Satz 1,\\\n\\tab 2.\\tab die Angaben nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 3 bis 6 mit Ausnahme des Arztgruppenschl{\\u0252}ssels aus der Datenmeldung nach {\\u0167} 7 Absatz 4 Satz 2 Nummer 1 und die Angaben nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 8 und 9 aus der Datenmeldung nach {\\u0167} 7 Absatz 4 Satz 2 Nummer 3.\\\n\\pard\nDie Stellen nach Satz 1 haben j{\\u0228}hrlich die Datenmeldung nach {\\u0167} 7 Absatz 4 Satz 2 Nummer 2 f{\\u0252}r Versicherte nach {\\u0167} 14 Absatz 2 Satz 1 des jeweiligen Berichtsjahres auf ihre Richtigkeit zu pr{\\u0252}fen. Die Stellen nach Satz 1 legen im Einvernehmen mit dem Bundesamt f{\\u0252}r Soziale Sicherung die Pr{\\u0252}fabst{\\u0228}nde nach Satz 1 fest.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Pr{\\u0252}fungen nach Absatz 1 legt das Bundesamt f{\\u0252}r Soziale Sicherung nach Anh{\\u0246}rung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 f{\\u0252}r den jeweiligen Pr{\\u0252}fzyklus die Stichprobenmethodik und insbesondere das jeweilige Verfahren zur Bestimmung eines angemessenen Stichprobenumfangs fest und bestimmt das N{\\u0228}here {\\u0252}ber die Anforderungen an die Erhebung der Stichproben. Das Bundesamt f{\\u0252}r Soziale Sicherung zieht die Stichproben f{\\u0252}r die jeweilige Pr{\\u0252}fung und stellt den Stellen nach Absatz 1 Satz 1 die Liste der gezogenen Stichproben in pseudonymisierter Form zur Verf{\\u0252}gung. Im Einvernehmen mit den Stellen nach Absatz 1 Satz 1 legt das Bundesamt f{\\u0252}r Soziale Sicherung fest, welche der ihm vorliegenden Daten nach {\\u0167} 7 Absatz 1 Satz 1 es dar{\\u0252}ber hinaus f{\\u0252}r die Stichprobenpr{\\u0252}fung den Stellen nach Absatz 1 Satz 1 f{\\u0252}r die jeweilige Pr{\\u0252}fung zur Verf{\\u0252}gung stellt.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt nach Anh{\\u0246}rung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 das N{\\u0228}here zu Art, Umfang und Aufbereitungsform der Daten und Belege, die die Krankenkassen den Stellen nach Absatz 1 Satz 1 zu {\\u0252}bermitteln haben. Die Stellen nach Absatz 1 Satz 1 teilen dem Bundesamt f{\\u0252}r Soziale Sicherung, der Krankenkasse und dem Spitzenverband Bund der Krankenkassen unverz{\\u0252}glich das Ergebnis ihrer Pr{\\u0252}fungen mit. Das N{\\u0228}here zur Mitteilung der Pr{\\u0252}fergebnisse bestimmt das Bundesamt f{\\u0252}r Soziale Sicherung nach Anh{\\u0246}rung der Stellen nach Absatz 1 Satz 1.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Richtigkeit der Daten nach {\\u0167} 15 Absatz 6 Satz 1 Nummer 1 ist zu pr{\\u0252}fen, ob die Vorgaben des {\\u0167} 15 Absatz 7 erf{\\u0252}llt sind. Daf{\\u0252}r sind die Meldungen des jeweiligen Ausgleichsjahres zu pr{\\u0252}fen; zu ber{\\u0252}cksichtigen sind dabei die den Meldungen zugrunde liegenden Unterlagen des Ausgleichsjahres, des diesem vorangegangenen und des diesem nachfolgenden Kalenderjahres.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Soziale Sicherung rechnet die bei den Pr{\\u0252}fungen nach Absatz 1 jeweils festgestellten fehlerhaften oder nicht plausiblen F{\\u0228}lle auf die der jeweiligen Stichprobe zugrunde liegende Grundgesamtheit hoch. Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt das jeweils anzuwendende Hochrechnungsverfahren im Benehmen mit dem Spitzenverband Bund der Krankenkassen. Hierbei kann es bei den Pr{\\u0252}fungen nach Absatz 1 Satz 1 auch bestimmen, dass die Hochrechnung nur erfolgt, wenn die fehlerhaften oder nicht plausiblen F{\\u0228}lle eine bestimmte Quote {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Soziale Sicherung ermittelt auf Grund der jeweiligen Hochrechnung nach Absatz 5 den Korrekturbetrag und macht diesen durch Bescheid geltend. Die Einnahmen nach diesem Absatz flie{\\u0223}en in den Gesundheitsfonds und werden im n{\\u0228}chsten Jahresausgleich bei der Ermittlung nach {\\u0167} 18 Absatz 2 zu dem Wert nach {\\u0167} 17 Absatz 2 hinzugerechnet.\\\n}"
}