{
  "documentIdentifier" : "BJNR005500994BJNE002802126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Soziale Sicherung pr{\\u0252}ft nach {\\u0167} 273 Absatz 1 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch die Datenmeldungen nach {\\u0167} 7 Absatz 4 Satz 2 eines Berichtsjahres.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Soziale Sicherung ermittelt den Korrekturbetrag nach {\\u0167} 273 Absatz 6 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch, indem es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von drei Monaten nach Einleitung des Verfahrens zur Ermittlung des Korrekturbetrags feststellt, welche Daten rechtswidrig {\\u0252}bermittelt wurden,\\\n\\tab 2.\\tab nach Ablauf dieser Frist durch Vergleich der letzten Datenmeldung der Krankenkasse, f{\\u0252}r die bislang kein Korrekturbetrag auf Grundlage dieser Vorschrift oder des {\\u0167} 39a in der bis zum 31. M{\\u0228}rz 2020 geltenden Fassung ermittelt wurde, mit der rechtswidrigen Datenmeldung den Umfang der rechtswidrig {\\u0252}bermittelten Daten sch{\\u0228}tzt,\\\n\\tab 3.\\tab auf Grundlage der Feststellung nach Nummer 1 oder der Sch{\\u0228}tzung nach Nummer 2 den Betrag ermittelt, um den die rechtswidrige Datenmeldung die Zuweisungen nach {\\u0167} 266 Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch erh{\\u0246}ht hat.\\\n\\pard\nDas Bundesamt f{\\u0252}r Soziale Sicherung kann die Sch{\\u0228}tzung nach Satz 1 Nummer 2 auf einzelne Risikogruppen nach {\\u0167} 2 Absatz 1 Satz 2 beschr{\\u0228}nken. F{\\u0252}r die Ermittlung nach den S{\\u0228}tzen 1 und 2 kann die betroffene Krankenkasse Ausk{\\u0252}nfte und Nachweise vorlegen oder das Bundesamt f{\\u0252}r Soziale Sicherung diese verlangen. Bei der Sch{\\u0228}tzung nach Satz 1 Nummer 2 ber{\\u0252}cksichtigt das Bundesamt f{\\u0252}r Soziale Sicherung die durchschnittliche Entwicklung der pr{\\u0252}fgegenst{\\u0228}ndlichen Daten bei allen am Risikostrukturausgleich teilnehmenden Krankenkassen. Zum Ergebnis nach Satz 1 wird ein Strafzuschlag in H{\\u0246}he von 25 Prozent addiert. Das Bundesamt f{\\u0252}r Soziale Sicherung macht den Korrekturbetrag durch Bescheid geltend.\\\n\\pard\\sb100\n(3) Die Einnahmen nach dieser Vorschrift flie{\\u0223}en in den Gesundheitsfonds und werden im n{\\u0228}chsten Jahresausgleich bei der Ermittlung nach {\\u0167} 18 Absatz 2 zu dem Wert nach {\\u0167} 17 Absatz 2 hinzugerechnet. Das N{\\u0228}here zum Verfahren nach Absatz 2 Satz 1 Nummer 2 bestimmt das Bundesamt f{\\u0252}r Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}