{
  "documentIdentifier" : "BJNR007210974BJNE005506360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 51) durch Rechtsverordnung mit Zustimmung des Bundesrates die zur Durchf{\\u0252}hrung des {\\u0167} 41 und des {\\u0167} 42 Absatz 1 und 2 erforderlichen Vorschriften zu erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Grenzwerte, die zum Schutz der Nachbarschaft vor sch{\\u0228}dlichen Umwelteinwirkungen durch Ger{\\u0228}usche nicht {\\u0252}berschritten werden d{\\u0252}rfen, sowie {\\u0252}ber das Verfahren zur Ermittlung der Emissionen oder Immissionen,\\\n\\tab 2.\\tab bestimmte technische Anforderungen an den Bau von Stra{\\u0223}en, Eisenbahnen, Magnetschwebebahnen und Stra{\\u0223}enbahnen zur Vermeidung von sch{\\u0228}dlichen Umwelteinwirkungen durch Ger{\\u0228}usche und\\\n\\tab 3.\\tab Art und Umfang der zum Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen durch Ger{\\u0228}usche notwendigen Schallschutzma{\\u0223}nahmen an baulichen Anlagen.\\\n\\pard\nDer in den Rechtsverordnungen auf Grund des Satzes 1 zur Ber{\\u0252}cksichtigung der Besonderheiten des Schienenverkehrs vorgesehene Abschlag von 5 Dezibel (A) ist ab dem 1. Januar 2015 und f{\\u0252}r Schienenbahnen, die ausschlie{\\u0223}lich der Verordnung {\\u0252}ber den Bau und Betrieb der Stra{\\u0223}enbahnen vom 11. Dezember 1987 (BGBl. I S. 2648) unterliegen, ab dem 1. Januar 2019 nicht mehr anzuwenden, soweit zu diesem Zeitpunkt f{\\u0252}r den jeweiligen Abschnitt eines Vorhabens das Planfeststellungsverfahren noch nicht er{\\u0246}ffnet ist und die Auslegung des Plans noch nicht {\\u0246}ffentlich bekannt gemacht wurde. Von der Anwendung des in Satz 2 genannten Abschlags kann bereits vor dem 1. Januar 2015 abgesehen werden, wenn die damit verbundenen Mehrkosten vom Vorhabentr{\\u0228}ger oder dem Bund getragen werden.\\\n\\pard\\sb100\n(2) Wegen der Anforderungen nach Absatz 1 gilt {\\u0167} 7 Absatz 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}