{
  "documentIdentifier" : "BJNR028820977BJNE000902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Stoffe sind in dem Zustand zu beproben, in dem sie gewerbsm{\\u0228}{\\u0223}ig in Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Entnahme der Proben ist wie folgt zu verfahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einzelproben sind nach dem Zufallsprinzip {\\u0252}ber die gesamte Partie verteilt zu entnehmen,\\\n\\tab 2.\\tab das Gewicht oder Volumen der Einzelproben muss ungef{\\u0228}hr gleich sein,\\\n\\tab 3.\\tab bei unverpackten Stoffen oder Stoffen in Beh{\\u0228}ltnissen {\\u0252}ber 100 Kilogramm ist aus ann{\\u0228}hernd gleich gro{\\u0223}en Teilmengen entsprechend der nach {\\u0167} 5 erforderlichen Anzahl der Einzelproben jeweils mindestens eine Einzelprobe zu entnehmen; die Einzelproben sollen nach M{\\u0246}glichkeit bewegtem Gut entnommen werden,\\\n\\tab 4.\\tab bei verpackten Stoffen ist jeder zu beprobenden Packung ein Teil des Inhalts zu entnehmen,\\\n\\tab 5.\\tab bei fl{\\u0252}ssigen Stoffen ist erst nach hinreichendem Homogenisieren zu entnehmen.\\\n\\pard\n\\pard\\sb100\n(3) Aus den Einzelproben ist f{\\u0252}r jede Partie eine Sammelprobe zu bilden. Weitere Sammelproben sind in jeweils unabh{\\u0228}ngigen Verfahrensg{\\u0228}ngen zu gewinnen. Jede Sammelprobe ist zu homogenisieren.\\\n\\pard\\sb100\n(4) Ist es auf Grund der Gr{\\u0246}{\\u0223}e oder der Anzahl der Einzelproben erforderlich, eine reduzierte Sammelprobe zu bilden, so ist die Sammelprobe mit einem Probenteiler oder, wenn dieser nicht zur Verf{\\u0252}gung steht, nach dem Vierteilungsverfahren bis auf die in Absatz 5 genannten Werte zu reduzieren. Satz 1 gilt entsprechend f{\\u0252}r die Bildung der Endproben.\\\n\\pard\\sb100\n(5) Die Menge einer reduzierten Sammelprobe darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Kilogramm f{\\u0252}r feste oder zwei Liter f{\\u0252}r fl{\\u0252}ssige Stoffe, die nicht unter Nummer 2 fallen,\\\n\\tab 2.\\tab bei Wirtschaftsd{\\u0252}ngern, D{\\u0252}ngemitteln nach Anlage 1 Abschnitt 3 der D{\\u0252}ngemittelverordnung, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln zehn Kilogramm f{\\u0252}r feste oder zehn Liter f{\\u0252}r fl{\\u0252}ssige Stoffe\\\n\\pard\nnicht unterschreiten.\\\n\\pard\\sb100\n(6) Das Gewicht oder Volumen der einzelnen Endproben muss ann{\\u0228}hernd gleich sein.\\\n\\pard\\sb100\n(7) F{\\u0252}r alle Sammelproben, reduzierte Sammelproben und Endproben ist sicherzustellen, dass diese hinsichtlich ihrer Stoffeigenschaften der beprobten Partie entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}