{
  "documentIdentifier" : "BJNR191410016BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird sichergestelltes Kulturgut eingezogen, so gehen der Besitz an dem Kulturgut mit der Anordnung der Einziehung und das Eigentum an dem Kulturgut mit der Bestandskraft der Anordnung auf das Land {\\u0252}ber. Rechte Dritter erl{\\u0246}schen mit der Bestandskraft der Anordnung.\\\n\\pard\n\\pard\\sb100\n(2) Der Eigent{\\u0252}mer, dessen Recht an dem Kulturgut durch die Entscheidung erloschen ist, wird von dem Land, in dessen Eigentum das Kulturgut {\\u0252}bergegangen ist, unter Ber{\\u0252}cksichtigung des Verkehrswertes angemessen in Geld entsch{\\u0228}digt, es sei denn, es wird r{\\u0252}ck{\\u0252}bereignet, Zug um Zug gegen den Ersatz einer m{\\u0246}glichen Entsch{\\u0228}digung an den Dritten nach Absatz 3.\\\n\\pard\\sb100\n(3) War das Kulturgut mit dem Recht eines Dritten belastet, das durch die Einziehung erloschen ist, so wird auch der Dritte von dem Land, in dessen Eigentum das Kulturgut {\\u0252}bergegangen ist, unter Ber{\\u0252}cksichtigung des Verkehrswertes angemessen in Geld entsch{\\u0228}digt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 2 wird eine Entsch{\\u0228}digung nicht gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigent{\\u0252}mer mindestens leichtfertig dazu beigetragen hat, dass die Voraussetzungen der Sicherstellung und die Voraussetzungen der Einziehung des Kulturgutes vorlagen,\\\n\\tab 2.\\tab der Eigent{\\u0252}mer das Kulturgut in Kenntnis der Umst{\\u0228}nde, die die Sicherstellung zugelassen haben, erworben hat oder\\\n\\tab 3.\\tab es nach den Umst{\\u0228}nden, welche die Sicherstellung und Einziehung begr{\\u0252}ndet haben, aufgrund anderer gesetzlicher Vorschriften zul{\\u0228}ssig w{\\u0228}re, das Kulturgut dem Eigent{\\u0252}mer ohne Entsch{\\u0228}digung dauernd zu entziehen.\\\n\\pard\nSatz 1 ist nicht anzuwenden, soweit die Nichtgew{\\u0228}hrung der Entsch{\\u0228}digung eine unbillige H{\\u0228}rte w{\\u0228}re.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 3 wird eine Entsch{\\u0228}digung nicht gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dritte wenigstens leichtfertig dazu beigetragen hat, dass die Voraussetzungen der Sicherstellung des Kulturgutes vorlagen,\\\n\\tab 2.\\tab der Dritte das Recht an dem Kulturgut in Kenntnis der Umst{\\u0228}nde, die die Einziehung zugelassen haben, erworben hat oder\\\n\\tab 3.\\tab es nach den Umst{\\u0228}nden, die die Sicherstellung und Einziehung begr{\\u0252}ndet haben, aufgrund anderer gesetzlicher Vorschriften zul{\\u0228}ssig w{\\u0228}re, das Recht an dem Kulturgut dem Dritten ohne Entsch{\\u0228}digung dauernd zu entziehen.\\\n\\pard\nSatz 1 ist nicht anzuwenden, soweit die Nichtgew{\\u0228}hrung der Entsch{\\u0228}digung eine unbillige H{\\u0228}rte w{\\u0228}re.\\\n\\pard\\sb100\n(6) Der Anspruch auf Entsch{\\u0228}digung nach den Abs{\\u0228}tzen 2 oder 3 erlischt 30 Jahre nach der Bekanntmachung der Anordnung der Einziehung.\\\n}"
}