{
  "documentIdentifier" : "BJNR336710006BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschwerde hat aufschiebende Wirkung.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die sofortige Vollziehung der Entscheidung anordnen, soweit dies im {\\u0246}ffentlichen Interesse geboten ist.\\\n\\pard\\sb100\n(3) Die Anordnung nach Absatz 2 kann bereits vor der Einreichung der Beschwerde getroffen werden. Die Anordnung ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Auf Antrag kann das Beschwerdegericht die aufschiebende Wirkung ganz oder teilweise wiederherstellen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Anordnung nach Absatz 2 nicht vorgelegen haben oder nicht mehr vorliegen,\\\n\\tab 2.\\tab ernstliche Zweifel an der Rechtm{\\u0228}{\\u0223}igkeit der angefochtenen Entscheidung bestehen oder\\\n\\tab 3.\\tab die Vollziehung f{\\u0252}r den Betroffenen eine unbillige, nicht durch {\\u0252}berwiegende {\\u0246}ffentliche Interessen gebotene H{\\u0228}rte zur Folge h{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(5) Der Antrag nach Absatz 4 ist schon vor Einreichung der Beschwerde zul{\\u0228}ssig. Die Tatsachen, auf die der Antrag gest{\\u0252}tzt wird, sind vom Antragsteller glaubhaft zu machen. Ist die Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde schon vollzogen, kann das Beschwerdegericht auch die Aufhebung der Vollziehung anordnen. Die Wiederherstellung und die Anordnung der aufschiebenden Wirkung k{\\u0246}nnen von der Leistung einer Sicherheit oder von anderen Auflagen abh{\\u0228}ngig gemacht werden. Sie k{\\u0246}nnen auch befristet werden.\\\n\\pard\\sb100\n(6) Entscheidungen nach Absatz 4 k{\\u0246}nnen jederzeit ge{\\u0228}ndert oder aufgehoben werden. Jeder Beteiligte kann die {\\u0196}nderung oder Aufhebung wegen ver{\\u0228}nderter oder im urspr{\\u0252}nglichen Verfahren ohne Verschulden nicht geltend gemachter Umst{\\u0228}nde beantragen.\\\n\\pard\\sb100\n(7) Das Beschwerdegericht entscheidet {\\u0252}ber einen Antrag nach Absatz 4 oder 6 durch Beschluss. Der Beschluss kann ohne m{\\u0252}ndliche Verhandlung ergehen.\\\n\\pard\\sb100\n(8) F{\\u0252}r das Ende der aufschiebenden Wirkung der Beschwerde gilt {\\u0167} 80b Abs. 1 der Verwaltungsgerichtsordnung entsprechend.\\\n\\pard\\sb100\n(9) In dringenden F{\\u0228}llen kann der Vorsitzende entscheiden.\\\n}"
}