{
  "documentIdentifier" : "BJNR003830956BJNE003105160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Bewerber einer Partei kann in einem Kreiswahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer Mitgliederversammlung zur Wahl eines Wahlkreisbewerbers oder in einer besonderen oder allgemeinen Vertreterversammlung hierzu gew{\\u0228}hlt worden ist. Mitgliederversammlung zur Wahl eines Wahlkreisbewerbers ist eine Versammlung der im Zeitpunkt ihres Zusammentritts im Wahlkreis zum Deutschen Bundestag wahlberechtigten Mitglieder der Partei. Besondere Vertreterversammlung ist eine Versammlung der von einer derartigen Mitgliederversammlung aus ihrer Mitte gew{\\u0228}hlten Vertreter. Allgemeine Vertreterversammlung ist eine nach der Satzung der Partei ({\\u0167} 6 des Parteiengesetzes) allgemein f{\\u0252}r bevorstehende Wahlen von einer derartigen Mitgliederversammlung aus ihrer Mitte bestellte Versammlung.\\\n\\pard\n\\pard\\sb100\n(2) In Kreisen und kreisfreien St{\\u0228}dten, die mehrere Wahlkreise umfassen, k{\\u0246}nnen die Bewerber f{\\u0252}r diejenigen Wahlkreise, deren Gebiet die Grenze des Kreises oder der kreisfreien Stadt nicht durchschneidet, in einer gemeinsamen Mitglieder- oder Vertreterversammlung gew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(3) Die Bewerber und die Vertreter f{\\u0252}r die Vertreterversammlungen werden in geheimer Abstimmung gew{\\u0228}hlt. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen d{\\u0252}rfen fr{\\u0252}hestens 32 Monate, f{\\u0252}r die Vertreterversammlungen fr{\\u0252}hestens 29 Monate nach Beginn der Wahlperiode des Deutschen Bundestages stattfinden; dies gilt nicht, wenn die Wahlperiode vorzeitig endet.\\\n\\pard\\sb100\n(4) Der Vorstand des Landesverbandes oder, wenn Landesverb{\\u0228}nde nicht bestehen, die Vorst{\\u0228}nde der n{\\u0228}chstniedrigen Gebietsverb{\\u0228}nde, in deren Bereich der Wahlkreis liegt, oder eine andere in der Parteisatzung hierf{\\u0252}r vorgesehene Stelle k{\\u0246}nnen gegen den Beschlu{\\u0223} einer Mitglieder- oder Vertreterversammlung Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endg{\\u0252}ltig.\\\n\\pard\\sb100\n(5) Das N{\\u0228}here {\\u0252}ber die Wahl der Vertreter f{\\u0252}r die Vertreterversammlung, {\\u0252}ber die Einberufung und Beschlu{\\u0223}f{\\u0228}higkeit der Mitglieder- oder Vertreterversammlung sowie {\\u0252}ber das Verfahren f{\\u0252}r die Wahl des Bewerbers regeln die Parteien durch ihre Satzungen.\\\n\\pard\\sb100\n(6) Eine Ausfertigung der Niederschrift {\\u0252}ber die Wahl des Bewerbers mit Angaben {\\u0252}ber Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder und Ergebnis der Abstimmung ist mit dem Kreiswahlvorschlag einzureichen. Hierbei haben der Leiter der Versammlung und zwei von dieser bestimmte Teilnehmer gegen{\\u0252}ber dem Kreiswahlleiter an Eides Statt zu versichern, dass die Anforderungen gem{\\u0228}{\\u0223} Absatz 3 Satz 1 bis 3 beachtet worden sind. Der Kreiswahlleiter ist zur Abnahme einer solchen Versicherung an Eides Statt zust{\\u0228}ndig; er gilt als Beh{\\u0246}rde im Sinne des {\\u0167} 156 des Strafgesetzbuches.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}