{
  "documentIdentifier" : "BJNR170800002BJNE009900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 2 Abs. 1 Satz 1 bezeichnete Frist wird auf 46 Wochen verl{\\u0228}ngert.\\\n\\pard\n\\pard\\sb100\n(2) In der in {\\u0167} 2 bezeichneten Bekanntmachung ist gesondert die Zahl der Arbeitnehmerinnen und Arbeitnehmer anzugeben, die im Seebetrieb ({\\u0167} 34 Abs. 1 des Gesetzes) besch{\\u0228}ftigt sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Seebetrieb wird ein Betriebswahlvorstand nicht gebildet. Der Unternehmenswahlvorstand nimmt im Seebetrieb die sich aus dieser Verordnung ergebenden Aufgaben des Betriebswahlvorstands wahr. F{\\u0252}r die Anwendung von {\\u0167} 4 Abs. 5 bleibt der Seebetrieb au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(4) Mitteilungen, die im Seebetrieb bekannt zu machen sind, {\\u0252}bersendet der Unternehmenswahlvorstand jedem zum Seebetrieb geh{\\u0246}rigen Schiff und teilt dabei den Zeitpunkt mit, von dem ab sie auf dem Schiff bekannt zu machen sind. Mitteilungen sind von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapit{\\u0228}n bekannt zu machen. Der erste und der letzte Tag der Bekanntmachung sind auf der Mitteilung zu vermerken.\\\n\\pard\\sb100\n(5) Der Unternehmenswahlvorstand {\\u0252}bersendet jedem zum Seebetrieb geh{\\u0246}rigen Schiff eine Kopie der W{\\u0228}hlerliste des Seebetriebs, das Gesetz und diese Verordnung. Ihre Einsichtnahme ist von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapit{\\u0228}n zu erm{\\u0246}glichen. Die Einsichtnahme kann durch Auslegung an geeigneter, den Wahlberechtigten zug{\\u0228}nglicher Stelle an Bord und durch Einsatz der im Betrieb vorhandenen Informations- und Kommunikationsmittel erm{\\u0246}glicht werden. Au{\\u0223}erdem {\\u0252}bersendet der Unternehmenswahlvorstand die W{\\u0228}hlerliste des Seebetriebs dem Betriebswahlvorstand des Landbetriebs, der f{\\u0252}r die Heuerverh{\\u0228}ltnisse der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs zust{\\u0228}ndig ist. Dieser Betriebswahlvorstand erm{\\u0246}glicht die Einsichtnahme in die W{\\u0228}hlerliste des Seebetriebs in gleicher Weise wie in die in {\\u0167} 8 bezeichnete W{\\u0228}hlerliste.\\\n\\pard\\sb100\n(6) Im Seebetrieb ist {\\u0167} 9 Abs. 2 und 3 nicht anzuwenden. Der Unternehmenswahlvorstand versendet im Seebetrieb gleichzeitig mit der W{\\u0228}hlerliste eine Bekanntmachung. Sie muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum ihrer Versendung;\\\n\\tab 2.\\tab die Namen der Mitglieder des Unternehmenswahlvorstands und seine Anschrift;\\\n\\tab 3.\\tab dass die Einsichtnahme in die W{\\u0228}hlerliste des Seebetriebs, das Gesetz und diese Verordnung an Bord erm{\\u0246}glicht wird;\\\n\\tab 4.\\tab dass die Einsichtnahme in die W{\\u0228}hlerliste des Seebetriebs auch in dem Landbetrieb, der f{\\u0252}r die Heuerverh{\\u0228}ltnisse der Arbeitnehmerinnen und Arbeitnehmer des Seebetriebs zust{\\u0228}ndig ist, erm{\\u0246}glicht wird;\\\n\\tab 5.\\tab dass Einspr{\\u0252}che gegen die Richtigkeit der W{\\u0228}hlerliste nur innerhalb von vier Wochen seit ihrer Versendung schriftlich beim Unternehmenswahlvorstand eingelegt werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 6.\\tab dass Einspr{\\u0252}che gegen Berichtigungen und Erg{\\u0228}nzungen der W{\\u0228}hlerliste nur innerhalb von vier Wochen seit der Berichtigung oder der Erg{\\u0228}nzung eingelegt werden k{\\u0246}nnen;\\\n\\tab 7.\\tab dass an der Wahl und an Abstimmungen nur Arbeitnehmerinnen und Arbeitnehmer teilnehmen k{\\u0246}nnen, die in der W{\\u0228}hlerliste eingetragen sind.\\\n\\pard\n\\pard\\sb100\n(7) Im Seebetrieb ist {\\u0167} 10 nicht anzuwenden. Abweichend von {\\u0167} 12 Abs. 1 kann im Seebetrieb \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Einspruch gegen die Richtigkeit der W{\\u0228}hlerliste innerhalb von vier Wochen seit ihrer Versendung an die Schiffe eingelegt werden;\\\n\\tab 2.\\tab ein Einspruch gegen eine Berichtigung oder Erg{\\u0228}nzung der W{\\u0228}hlerliste innerhalb von vier Wochen seit der Berichtigung oder der Erg{\\u0228}nzung eingelegt werden.\\\n\\pard\n}"
}