{
  "documentIdentifier" : "BJNR010300995BJNE000800307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und die unter den laufenden Nummern 6 und 9 Buchstabe a und laufender Nummer 10 Buchstabe a f{\\u0252}r das zweite Ausbildungsjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Zum Nachweis der Fertigkeiten soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens sieben Stunden ein Pr{\\u0252}fungsst{\\u0252}ck anfertigen. Hierf{\\u0252}r kommt insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab ein Porzellanst{\\u0252}ck mit Blumen- oder Landschaftsmalerei oder eine Figur bemalen sowie mit Linien-, R{\\u0228}nder- oder B{\\u0228}nderdekor,\\\n\\tab b)\\tab ein Porzellanst{\\u0252}ck mit Blumen- oder Landschaftsmalerei oder eine Figur bemalen sowie mit einer Schriftart.\\\n\\pard\n\\pard\\sb100\n(4) Zum Nachweis der Kenntnisse soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grunds{\\u0228}tze der Arbeitssicherheit und des Umweltschutzes in der Feinkeramik,\\\n\\tab 2.\\tab kulturhistorische Entwicklung der Keramik und Porzellanmalerei,\\\n\\tab 3.\\tab Grundlagen der Werkstoffe und der Porzellanherstellung,\\\n\\tab 4.\\tab Zeichen- und Maltechniken,\\\n\\tab 5.\\tab Farbenlehre,\\\n\\tab 6.\\tab Dekorationsmittel in der Porzellanmalerei,\\\n\\tab 7.\\tab Einsatz und Pflege von Werkzeugen und Arbeitsger{\\u0228}ten.\\\n\\pard\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}