{
  "documentIdentifier" : "BJNR007420986BJNE000208360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein die Befristung eines Arbeitsvertrags mit einem Arzt rechtfertigender sachlicher Grund liegt vor, wenn die Besch{\\u0228}ftigung des Arztes seiner zeitlich und inhaltlich strukturierten Weiterbildung zum Facharzt oder dem Erwerb einer Anerkennung f{\\u0252}r einen Schwerpunkt oder dem Erwerb einer Zusatzbezeichnung, eines Fachkundenachweises oder einer Bescheinigung {\\u0252}ber eine fakultative Weiterbildung dient.\\\n\\pard\n\\pard\\sb100\n(2) Die Dauer der Befristung des Arbeitsvertrags bestimmt sich im Rahmen der Abs{\\u0228}tze 3 und 4 ausschlie{\\u0223}lich nach der vertraglichen Vereinbarung; sie mu{\\u0223} kalenderm{\\u0228}{\\u0223}ig bestimmt oder bestimmbar sein.\\\n\\pard\\sb100\n(3) Ein befristeter Arbeitsvertrag nach Absatz 1 kann auf die notwendige Zeit f{\\u0252}r den Erwerb der Anerkennung als Facharzt oder den Erwerb einer Zusatzbezeichnung, h{\\u0246}chstens bis zur Dauer von acht Jahren, abgeschlossen werden. Zum Zweck des Erwerbs einer Anerkennung f{\\u0252}r einen Schwerpunkt oder des an die Weiterbildung zum Facharzt anschlie{\\u0223}enden Erwerbs einer Zusatzbezeichnung, eines Fachkundenachweises oder einer Bescheinigung {\\u0252}ber eine fakultative Weiterbildung kann ein weiterer befristeter Arbeitsvertrag f{\\u0252}r den Zeitraum, der f{\\u0252}r den Erwerb vorgeschrieben ist, vereinbart werden. Wird die Weiterbildung im Rahmen einer Teilzeitbesch{\\u0228}ftigung abgeleistet und verl{\\u0228}ngert sich der Weiterbildungszeitraum hierdurch {\\u0252}ber die zeitlichen Grenzen der S{\\u0228}tze 1 und 2 hinaus, so k{\\u0246}nnen diese um die Zeit dieser Verl{\\u0228}ngerung {\\u0252}berschritten werden. Erfolgt die Weiterbildung nach Absatz 1 im Rahmen mehrerer befristeter Arbeitsvertr{\\u0228}ge, so d{\\u0252}rfen sie insgesamt die zeitlichen Grenzen nach den S{\\u0228}tzen 1, 2 und 3 nicht {\\u0252}berschreiten. Die Befristung darf den Zeitraum nicht unterschreiten, f{\\u0252}r den der weiterbildende Arzt die Weiterbildungsbefugnis besitzt. Beendet der weiterzubildende Arzt bereits zu einem fr{\\u0252}heren Zeitpunkt den von ihm nachgefragten Weiterbildungsabschnitt oder liegen bereits zu einem fr{\\u0252}heren Zeitpunkt die Voraussetzungen f{\\u0252}r die Anerkennung im Gebiet, Schwerpunkt, Bereich sowie f{\\u0252}r den Erwerb eines Fachkundenachweises oder einer Bescheinigung {\\u0252}ber eine fakultative Weiterbildung vor, darf auf diesen Zeitpunkt befristet werden.\\\n\\pard\\sb100\n(4) Auf die jeweilige Dauer eines befristeten Arbeitsvertrags nach Absatz 3 sind im Einvernehmen mit dem zur Weiterbildung besch{\\u0228}ftigten Arzt nicht anzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten einer Beurlaubung oder einer Erm{\\u0228}{\\u0223}igung der Arbeitszeit um mindestens ein F{\\u0252}nftel der regelm{\\u0228}{\\u0223}igen Arbeitszeit, die f{\\u0252}r die Betreuung oder Pflege eines Kindes unter 18 Jahren oder eines pflegebed{\\u0252}rftigen sonstigen Angeh{\\u0246}rigen gew{\\u0228}hrt worden sind, soweit die Beurlaubung oder die Erm{\\u0228}{\\u0223}igung der Arbeitszeit die Dauer von zwei Jahren nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab Zeiten einer Beurlaubung f{\\u0252}r eine wissenschaftliche T{\\u0228}tigkeit oder eine wissenschaftliche oder berufliche Aus-, Fort- oder Weiterbildung im Ausland, soweit die Beurlaubung die Dauer von zwei Jahren nicht {\\u0252}berschreitet,\\\n\\tab 3.\\tab die Elternzeit nach {\\u0167} 15 Abs. 1 des Bundeselterngeld- und Elternzeitgesetzes und Zeiten eines Besch{\\u0228}ftigungsverbots nach den {\\u0167}{\\u0167} 3 bis 6, 10 Absatz 3, {\\u0167} 13 Absatz 1 Nummer 3 und {\\u0167} 16 des Mutterschutzgesetzes, soweit eine Besch{\\u0228}ftigung nicht erfolgt ist,\\\n\\tab 4.\\tab Zeiten des Grundwehr- und Zivildienstes und\\\n\\tab 5.\\tab Zeiten einer Freistellung zur Wahrnehmung von Aufgaben in einer Personal- oder Schwerbehindertenvertretung, soweit die Freistellung von der regelm{\\u0228}{\\u0223}igen Arbeitszeit mindestens ein F{\\u0252}nftel betr{\\u0228}gt und die Dauer von zwei Jahren nicht {\\u0252}berschreitet.\\\n\\pard\n\\pard\\sb100\n(5) Die arbeitsrechtlichen Vorschriften und Grunds{\\u0228}tze {\\u0252}ber befristete Arbeitsvertr{\\u0228}ge sind nur insoweit anzuwenden, als sie den Vorschriften der Abs{\\u0228}tze 1 bis 4 nicht widersprechen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht, wenn der Arbeitsvertrag unter den Anwendungsbereich des Wissenschaftszeitvertragsgesetzes f{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}