{
  "documentIdentifier" : "BJNR138450976BJNE022107126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besch{\\u0228}ftigung ist die nichtselbst{\\u0228}ndige Arbeit, insbesondere in einem Arbeitsverh{\\u0228}ltnis. Anhaltspunkte f{\\u0252}r eine Besch{\\u0228}ftigung sind eine T{\\u0228}tigkeit nach Weisungen und eine Eingliederung in die Arbeitsorganisation des Weisungsgebers.\\\n\\pard\n\\pard\\sb100\n(1a) Eine Besch{\\u0228}ftigung besteht auch in Zeiten der Freistellung von der Arbeitsleistung von mehr als einem Monat, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Freistellung Arbeitsentgelt aus einem Wertguthaben nach {\\u0167} 7b f{\\u0228}llig ist und\\\n\\tab 2.\\tab das monatlich f{\\u0228}llige Arbeitsentgelt in der Zeit der Freistellung nicht unangemessen von dem f{\\u0252}r die vorausgegangenen zw{\\u0246}lf Kalendermonate abweicht, in denen Arbeitsentgelt bezogen wurde.\\\n\\pard\nSatz 1 gilt entsprechend, wenn w{\\u0228}hrend einer bis zu dreimonatigen Freistellung Arbeitsentgelt aus einer Vereinbarung zur flexiblen Gestaltung der werkt{\\u0228}glichen oder w{\\u0246}chentlichen Arbeitszeit oder dem Ausgleich betrieblicher Produktions- und Arbeitszeitzyklen f{\\u0228}llig ist. Beginnt ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis mit einer Zeit der Freistellung, gilt Satz 1 Nummer 2 mit der Ma{\\u0223}gabe, dass das monatlich f{\\u0228}llige Arbeitsentgelt in der Zeit der Freistellung nicht unangemessen von dem f{\\u0252}r die Zeit der Arbeitsleistung abweichen darf, mit der das Arbeitsentgelt sp{\\u0228}ter erzielt werden soll. Eine Besch{\\u0228}ftigung gegen Arbeitsentgelt besteht w{\\u0228}hrend der Zeit der Freistellung auch, wenn die Arbeitsleistung, mit der das Arbeitsentgelt sp{\\u0228}ter erzielt werden soll, wegen einer im Zeitpunkt der Vereinbarung nicht vorhersehbaren vorzeitigen Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses nicht mehr erbracht werden kann. Die Vertragsparteien k{\\u0246}nnen beim Abschluss der Vereinbarung nur f{\\u0252}r den Fall, dass Wertguthaben wegen der Beendigung der Besch{\\u0228}ftigung auf Grund verminderter Erwerbsf{\\u0228}higkeit, des Erreichens einer Altersgrenze, zu der eine Rente wegen Alters beansprucht werden kann, oder des Todes des Besch{\\u0228}ftigten nicht mehr f{\\u0252}r Zeiten einer Freistellung von der Arbeitsleistung verwendet werden k{\\u0246}nnen, einen anderen Verwendungszweck vereinbaren. Die S{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r Besch{\\u0228}ftigte, auf die Wertguthaben {\\u0252}bertragen werden. Bis zum 31. Dezember 2024 werden Wertguthaben, die durch Arbeitsleistung im Beitrittsgebiet erzielt werden, getrennt erfasst; sind f{\\u0252}r die Beitrags- oder Leistungsberechnung im Beitrittsgebiet und im {\\u0252}brigen Bundesgebiet unterschiedliche Werte vorgeschrieben, sind die Werte ma{\\u0223}gebend, die f{\\u0252}r den Teil des Inlandes gelten, in dem das Wertguthaben erzielt worden ist.\\\n\\pard\\sb100\n(1b) Die M{\\u0246}glichkeit eines Arbeitnehmers zur Vereinbarung flexibler Arbeitszeiten gilt nicht als eine die K{\\u0252}ndigung des Arbeitsverh{\\u0228}ltnisses durch den Arbeitgeber begr{\\u0252}ndende Tatsache im Sinne des {\\u0167} 1 Absatz 2 Satz 1 des K{\\u0252}ndigungsschutzgesetzes.\\\n\\pard\\sb100\n(2) Als Besch{\\u0228}ftigung gilt auch der Erwerb beruflicher Kenntnisse, Fertigkeiten oder Erfahrungen im Rahmen betrieblicher Berufsbildung.\\\n\\pard\\sb100\n(3) Eine Besch{\\u0228}ftigung gegen Arbeitsentgelt gilt als fortbestehend, solange das Besch{\\u0228}ftigungsverh{\\u0228}ltnis ohne Anspruch auf Arbeitsentgelt fortdauert, jedoch nicht l{\\u0228}nger als einen Monat. Eine Besch{\\u0228}ftigung gilt auch als fortbestehend, wenn Arbeitsentgelt aus einem der Deutschen Rentenversicherung Bund {\\u0252}bertragenen Wertguthaben bezogen wird. Satz 1 gilt nicht, wenn Krankengeld, Krankentagegeld, Verletztengeld, Versorgungskrankengeld, {\\u0220}bergangsgeld, Pflegeunterst{\\u0252}tzungsgeld oder Mutterschaftsgeld oder nach gesetzlichen Vorschriften Erziehungsgeld oder Elterngeld bezogen oder Elternzeit in Anspruch genommen oder Wehrdienst oder Zivildienst geleistet wird. Satz 1 gilt auch nicht f{\\u0252}r die Freistellung nach {\\u0167} 3 des Pflegezeitgesetzes.\\\n\\pard\\sb100\n(4) Besch{\\u0228}ftigt ein Arbeitgeber einen Ausl{\\u0228}nder ohne die nach {\\u0167} 284 Absatz 1 des Dritten Buches erforderliche Genehmigung oder ohne die nach {\\u0167} 4a Absatz 5 des Aufenthaltsgesetzes erforderliche Berechtigung zur Erwerbst{\\u0228}tigkeit, wird vermutet, dass ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis gegen Arbeitsentgelt f{\\u0252}r den Zeitraum von drei Monaten bestanden hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}