{
  "documentIdentifier" : "BJNR138450976BJNE022203126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Wertguthaben auf Grund einer Vereinbarung nach {\\u0167} 7b kann in Anspruch genommen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r gesetzlich geregelte vollst{\\u0228}ndige oder teilweise Freistellungen von der Arbeitsleistung oder gesetzlich geregelte Verringerungen der Arbeitszeit, insbesondere f{\\u0252}r Zeiten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in denen der Besch{\\u0228}ftigte eine Freistellung nach {\\u0167} 3 des Pflegezeitgesetzes oder nach {\\u0167} 2 des Familienpflegezeitgesetzes verlangen kann,\\\n\\tab b)\\tab in denen der Besch{\\u0228}ftigte nach {\\u0167} 15 des Bundeselterngeld- und Elternzeitgesetzes ein Kind selbst betreut und erzieht,\\\n\\tab c)\\tab f{\\u0252}r die der Besch{\\u0228}ftigte eine Verringerung seiner vertraglich vereinbarten Arbeitszeit nach {\\u0167} 8 oder {\\u0167} 9a des Teilzeit- und Befristungsgesetzes verlangen kann; {\\u0167} 8 des Teilzeit- und Befristungsgesetzes gilt mit der Ma{\\u0223}gabe, dass die Verringerung der Arbeitszeit auf die Dauer der Entnahme aus dem Wertguthaben befristet werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r vertraglich vereinbarte vollst{\\u0228}ndige oder teilweise Freistellungen von der Arbeitsleistung oder vertraglich vereinbarte Verringerungen der Arbeitszeit, insbesondere f{\\u0252}r Zeiten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die unmittelbar vor dem Zeitpunkt liegen, zu dem der Besch{\\u0228}ftigte eine Rente wegen Alters nach dem Sechsten Buch bezieht oder beziehen k{\\u0246}nnte oder\\\n\\tab b)\\tab in denen der Besch{\\u0228}ftigte an beruflichen Qualifizierungsma{\\u0223}nahmen teilnimmt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Vertragsparteien k{\\u0246}nnen die Zwecke, f{\\u0252}r die das Wertguthaben in Anspruch genommen werden kann, in der Vereinbarung nach {\\u0167} 7b abweichend von Absatz 1 auf bestimmte Zwecke beschr{\\u0228}nken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}