{
  "documentIdentifier" : "BJNR138450976BJNE022401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertragsparteien treffen im Rahmen ihrer Vereinbarung nach {\\u0167} 7b durch den Arbeitgeber zu erf{\\u0252}llende Vorkehrungen, um das Wertguthaben einschlie{\\u0223}lich des darin enthaltenen Gesamtsozialversicherungsbeitrages gegen das Risiko der Insolvenz des Arbeitgebers vollst{\\u0228}ndig abzusichern, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Anspruch auf Insolvenzgeld nicht besteht und wenn\\\n\\tab 2.\\tab das Wertguthaben des Besch{\\u0228}ftigten einschlie{\\u0223}lich des darin enthaltenen Gesamtsozialversicherungsbeitrages einen Betrag in H{\\u0246}he der monatlichen Bezugsgr{\\u0246}{\\u0223}e {\\u0252}bersteigt.\\\n\\pard\nIn einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung kann ein von Satz 1 Nummer 2 abweichender Betrag vereinbart werden.\\\n\\pard\\sb100\n(2) Zur Erf{\\u0252}llung der Verpflichtung nach Absatz 1 sind Wertguthaben unter Ausschluss der R{\\u0252}ckf{\\u0252}hrung durch einen Dritten zu f{\\u0252}hren, der im Fall der Insolvenz des Arbeitgebers f{\\u0252}r die Erf{\\u0252}llung der Anspr{\\u0252}che aus dem Wertguthaben f{\\u0252}r den Arbeitgeber einsteht, insbesondere in einem Treuhandverh{\\u0228}ltnis, das die unmittelbare {\\u0220}bertragung des Wertguthabens in das Verm{\\u0246}gen des Dritten und die Anlage des Wertguthabens auf einem offenen Treuhandkonto oder in anderer geeigneter Weise sicherstellt. Die Vertragsparteien k{\\u0246}nnen in der Vereinbarung nach {\\u0167} 7b ein anderes, einem Treuhandverh{\\u0228}ltnis im Sinne des Satzes 1 gleichwertiges Sicherungsmittel vereinbaren, insbesondere ein Versicherungsmodell oder ein schuldrechtliches Verpf{\\u0228}ndungs- oder B{\\u0252}rgschaftsmodell mit ausreichender Sicherung gegen K{\\u0252}ndigung.\\\n\\pard\\sb100\n(3) Keine geeigneten Vorkehrungen sind bilanzielle R{\\u0252}ckstellungen sowie zwischen Konzernunternehmen ({\\u0167} 18 des Aktiengesetzes) begr{\\u0252}ndete Einstandspflichten, insbesondere B{\\u0252}rgschaften, Patronatserkl{\\u0228}rungen oder Schuldbeitritte.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat den Besch{\\u0228}ftigten unverz{\\u0252}glich {\\u0252}ber die Vorkehrungen zum Insolvenzschutz in geeigneter Weise schriftlich zu unterrichten, wenn das Wertguthaben die in Absatz 1 Satz 1 Nummer 2 genannten Voraussetzungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Hat der Besch{\\u0228}ftigte den Arbeitgeber schriftlich aufgefordert, seinen Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 3 nachzukommen und weist der Arbeitgeber dem Besch{\\u0228}ftigten nicht innerhalb von zwei Monaten nach der Aufforderung die Erf{\\u0252}llung seiner Verpflichtung zur Insolvenzsicherung des Wertguthabens nach, kann der Besch{\\u0228}ftigte die Vereinbarung nach {\\u0167} 7b mit sofortiger Wirkung k{\\u0252}ndigen; das Wertguthaben ist nach Ma{\\u0223}gabe des {\\u0167} 23b Absatz 2 aufzul{\\u0246}sen.\\\n\\pard\\sb100\n(6) Stellt der Tr{\\u0228}ger der Rentenversicherung bei der Pr{\\u0252}fung des Arbeitgebers nach {\\u0167} 28p fest, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ein Wertguthaben keine Insolvenzschutzregelung getroffen worden ist,\\\n\\tab 2.\\tab die gew{\\u0228}hlten Sicherungsmittel nicht geeignet sind im Sinne des Absatzes 3,\\\n\\tab 3.\\tab die Sicherungsmittel in ihrem Umfang das Wertguthaben um mehr als 30 Prozent unterschreiten oder\\\n\\tab 4.\\tab die Sicherungsmittel den im Wertguthaben enthaltenen Gesamtsozialversicherungsbeitrag nicht umfassen,\\\n\\pard\nweist er in dem Verwaltungsakt nach {\\u0167} 28p Absatz 1 Satz 5 den in dem Wertguthaben enthaltenen und vom Arbeitgeber zu zahlenden Gesamtsozialversicherungsbeitrag aus. Weist der Arbeitgeber dem Tr{\\u0228}ger der Rentenversicherung innerhalb von zwei Monaten nach der Feststellung nach Satz 1 nach, dass er seiner Verpflichtung nach Absatz 1 nachgekommen ist, entf{\\u0228}llt die Verpflichtung zur sofortigen Zahlung des Gesamtsozialversicherungsbeitrages. Hat der Arbeitgeber den Nachweis nach Satz 2 nicht innerhalb der dort vorgesehenen Frist erbracht, ist die Vereinbarung nach {\\u0167} 7b als von Anfang an unwirksam anzusehen; das Wertguthaben ist aufzul{\\u0246}sen.\\\n\\pard\\sb100\n(7) Kommt es wegen eines nicht geeigneten oder nicht ausreichenden Insolvenzschutzes zu einer Verringerung oder einem Verlust des Wertguthabens, haftet der Arbeitgeber f{\\u0252}r den entstandenen Schaden. Ist der Arbeitgeber eine juristische Person oder eine Gesellschaft ohne Rechtspers{\\u0246}nlichkeit haften auch die organschaftlichen Vertreter gesamtschuldnerisch f{\\u0252}r den Schaden. Der Arbeitgeber oder ein organschaftlicher Vertreter haften nicht, wenn sie den Schaden nicht zu vertreten haben.\\\n\\pard\\sb100\n(8) Eine Beendigung, Aufl{\\u0246}sung oder K{\\u0252}ndigung der Vorkehrungen zum Insolvenzschutz vor der bestimmungsgem{\\u0228}{\\u0223}en Aufl{\\u0246}sung des Wertguthabens ist unzul{\\u0228}ssig, es sei denn, die Vorkehrungen werden mit Zustimmung des Besch{\\u0228}ftigten durch einen mindestens gleichwertigen Insolvenzschutz abgel{\\u0246}st.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 finden keine Anwendung gegen{\\u0252}ber dem Bund, den L{\\u0228}ndern, Gemeinden, K{\\u0246}rperschaften, Stiftungen und Anstalten des {\\u0246}ffentlichen Rechts, {\\u0252}ber deren Verm{\\u0246}gen die Er{\\u0246}ffnung des Insolvenzverfahrens nicht zul{\\u0228}ssig ist, sowie solchen juristischen Personen des {\\u0246}ffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsf{\\u0228}higkeit sichert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}