{
  "documentIdentifier" : "BJNR138450976BJNE022502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Beendigung der Besch{\\u0228}ftigung kann der Besch{\\u0228}ftigte durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber dem bisherigen Arbeitgeber verlangen, dass das Wertguthaben nach {\\u0167} 7b \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den neuen Arbeitgeber {\\u0252}bertragen wird, wenn dieser mit dem Besch{\\u0228}ftigten eine Wertguthabenvereinbarung nach {\\u0167} 7b abgeschlossen und der {\\u0220}bertragung zugestimmt hat,\\\n\\tab 2.\\tab auf die Deutsche Rentenversicherung Bund {\\u0252}bertragen wird, wenn das Wertguthaben einschlie{\\u0223}lich des Gesamtsozialversicherungsbeitrages einen Betrag in H{\\u0246}he des Sechsfachen der monatlichen Bezugsgr{\\u0246}{\\u0223}e {\\u0252}bersteigt; die R{\\u0252}ck{\\u0252}bertragung ist ausgeschlossen.\\\n\\pard\nNach der {\\u0220}bertragung sind die mit dem Wertguthaben verbundenen Arbeitgeberpflichten vom neuen Arbeitgeber oder von der Deutschen Rentenversicherung Bund zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Im Fall der {\\u0220}bertragung auf die Deutsche Rentenversicherung Bund kann der Besch{\\u0228}ftigte das Wertguthaben f{\\u0252}r Zeiten der Freistellung von der Arbeitsleistung und Zeiten der Verringerung der vertraglich vereinbarten Arbeitszeit nach {\\u0167} 7c Absatz 1 sowie auch au{\\u0223}erhalb eines Arbeitsverh{\\u0228}ltnisses f{\\u0252}r die in {\\u0167} 7c Absatz 1 Nummer 2 Buchstabe a genannten Zeiten in Anspruch nehmen. Der Antrag ist sp{\\u0228}testens einen Monat vor der begehrten Freistellung schriftlich bei der Deutschen Rentenversicherung Bund zu stellen; in dem Antrag ist auch anzugeben, in welcher H{\\u0246}he Arbeitsentgelt aus dem Wertguthaben entnommen werden soll; dabei ist {\\u0167} 7 Absatz 1a Satz 1 Nummer 2 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Bund verwaltet die ihr {\\u0252}bertragenen Wertguthaben einschlie{\\u0223}lich des darin enthaltenen Gesamtsozialversicherungsbeitrages als ihr {\\u0252}bertragene Aufgabe bis zu deren endg{\\u0252}ltiger Aufl{\\u0246}sung getrennt von ihrem sonstigen Verm{\\u0246}gen treuh{\\u0228}nderisch. Die Wertguthaben sind nach den Vorschriften {\\u0252}ber die Anlage der Mittel von Versicherungstr{\\u0228}gern nach dem Vierten Titel des Vierten Abschnitts anzulegen. Die der Deutschen Rentenversicherung Bund durch die {\\u0220}bertragung, Verwaltung und Verwendung von Wertguthaben entstehenden Kosten sind vollst{\\u0228}ndig vom Wertguthaben in Abzug zu bringen und in der Mitteilung an den Besch{\\u0228}ftigten nach {\\u0167} 7d Absatz 2 gesondert auszuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}