{
  "documentIdentifier" : "BJNR138450976BJNE022919124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber oder ein anderer Meldepflichtiger hat der Einzugsstelle f{\\u0252}r jeden in der Kranken-, Pflege-, Rentenversicherung oder nach dem Recht der Arbeitsf{\\u0246}rderung kraft Gesetzes Versicherten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beginn der versicherungspflichtigen Besch{\\u0228}ftigung,\\\n\\tab 2.\\tab bei Ende der versicherungspflichtigen Besch{\\u0228}ftigung,\\\n\\tab 3.\\tab bei Eintritt eines Insolvenzereignisses,\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab bei {\\u0196}nderungen in der Beitragspflicht,\\\n\\tab 6.\\tab bei Wechsel der Einzugsstelle,\\\n\\tab 7.\\tab bei Antr{\\u0228}gen auf Altersrenten oder Auskunftsersuchen des Familiengerichts in Versorgungsausgleichsverfahren,\\\n\\tab 8.\\tab bei Unterbrechung der Entgeltzahlung,\\\n\\tab 9.\\tab bei Aufl{\\u0246}sung des Arbeitsverh{\\u0228}ltnisses,\\\n\\tab 10.\\tab auf Anforderung der Einzugsstelle nach {\\u0167} 26 Absatz 4 Satz 2,\\\n\\tab 11.\\tab bei Antrag des geringf{\\u0252}gig Besch{\\u0228}ftigten nach {\\u0167} 6 Absatz 1b des Sechsten Buches auf Befreiung von der Versicherungspflicht,\\\n\\tab 12.\\tab bei einmalig gezahltem Arbeitsentgelt,\\\n\\tab 13.\\tab bei Beginn der Berufsausbildung,\\\n\\tab 14.\\tab bei Ende der Berufsausbildung,\\\n\\tab 15.\\tab bei Wechsel im Zeitraum bis zum 31. Dezember 2024 von einem Besch{\\u0228}ftigungsbetrieb im Beitrittsgebiet zu einem Besch{\\u0228}ftigungsbetrieb im {\\u0252}brigen Bundesgebiet oder umgekehrt,\\\n\\tab 16.\\tab bei Beginn der Altersteilzeitarbeit,\\\n\\tab 17.\\tab bei Ende der Altersteilzeitarbeit,\\\n\\tab 18.\\tab bei {\\u0196}nderung des Arbeitsentgelts, wenn die in {\\u0167} 8 Absatz 1 Nummer 1 genannte Grenze {\\u0252}ber- oder unterschritten wird,\\\n\\tab 19.\\tab bei nach {\\u0167} 23b Absatz 2 bis 3 gezahltem Arbeitsentgelt oder\\\n\\tab 20.\\tab bei Wechsel im Zeitraum bis zum 31. Dezember 2024 von einem Wertguthaben, das im Beitrittsgebiet und einem Wertguthaben, das im {\\u0252}brigen Bundesgebiet erzielt wurde,\\\n\\pard\neine Meldung zu erstatten. Jede Meldung sowie die darin enthaltenen Datens{\\u0228}tze sind mit einem eindeutigen Kennzeichen zur Identifizierung zu versehen. Meldungen nach diesem Buch erfolgen, soweit nichts Abweichendes geregelt ist, durch elektronische Daten{\\u0252}bermittlung (Daten{\\u0252}bertragung); dabei sind Datenschutz und Datensicherheit nach dem jeweiligen Stand der Technik sicherzustellen und bei Nutzung allgemein zug{\\u0228}nglicher Netze Verschl{\\u0252}sselungsverfahren zu verwenden. Arbeitgeber oder andere Meldepflichtige haben ihre Meldungen durch Daten{\\u0252}bertragung aus systemgepr{\\u0252}ften Programmen oder mittels maschinell erstellter Ausf{\\u0252}llhilfen zu erstatten.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat jeden am 31. Dezember des Vorjahres Besch{\\u0228}ftigten nach Absatz 1 zu melden (Jahresmeldung).\\\n\\pard\\sb100\n(2a) Der Arbeitgeber hat f{\\u0252}r jeden in einem Kalenderjahr Besch{\\u0228}ftigten, der in der Unfallversicherung versichert ist, zum 16. Februar des Folgejahres eine besondere Jahresmeldung zur Unfallversicherung zu erstatten. Diese Meldung enth{\\u0228}lt {\\u0252}ber die Angaben nach Absatz 3 Satz 1 Nummer 1 bis 3, 6 und 9 hinaus folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitgliedsnummer des Unternehmers;\\\n\\tab 2.\\tab die Betriebsnummer des zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gers;\\\n\\tab 3.\\tab das in der Unfallversicherung beitragspflichtige Arbeitsentgelt in Euro und seine Zuordnung zur jeweilig anzuwendenden Gefahrtarifstelle.\\\n\\pard\nArbeitgeber, die Mitglied der landwirtschaftlichen Berufsgenossenschaft sind und f{\\u0252}r deren Beitragsberechnung der Arbeitswert keine Anwendung findet, haben Meldungen nach Satz 2 Nummer 1 bis 3 nicht zu erstatten. Abweichend von Satz 1 ist die Meldung bei Eintritt eines Insolvenzereignisses, bei einer endg{\\u0252}ltigen Einstellung des Unternehmens oder bei der Beendigung aller Besch{\\u0228}ftigungsverh{\\u0228}ltnisse mit der n{\\u0228}chsten Entgeltabrechnung, sp{\\u0228}testens innerhalb von sechs Wochen, abzugeben.\\\n\\pard\\sb100\n(3) Die Meldungen enthalten f{\\u0252}r jeden Versicherten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Versicherungsnummer, soweit bekannt,\\\n\\tab 2.\\tab seinen Familien- und Vornamen,\\\n\\tab 3.\\tab sein Geburtsdatum,\\\n\\tab 4.\\tab seine Staatsangeh{\\u0246}rigkeit,\\\n\\tab 5.\\tab Angaben {\\u0252}ber seine T{\\u0228}tigkeit nach dem Schl{\\u0252}sselverzeichnis der Bundesagentur f{\\u0252}r Arbeit,\\\n\\tab 6.\\tab die Betriebsnummer seines Besch{\\u0228}ftigungsbetriebes,\\\n\\tab 7.\\tab die Beitragsgruppen,\\\n\\tab 8.\\tab die zust{\\u0228}ndige Einzugsstelle und\\\n\\tab 9.\\tab den Arbeitgeber.\\\n\\pard\nZus{\\u0228}tzlich sind anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Anmeldung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anschrift,\\\n\\tab b)\\tab der Beginn der Besch{\\u0228}ftigung,\\\n\\tab c)\\tab sonstige f{\\u0252}r die Vergabe der Versicherungsnummer erforderliche Angaben,\\\n\\tab d)\\tab die Angabe, ob zum Arbeitgeber eine Beziehung als Ehegatte, Lebenspartner oder Abk{\\u0246}mmling besteht,\\\n\\tab e)\\tab die Angabe, ob es sich um eine T{\\u0228}tigkeit als gesch{\\u0228}ftsf{\\u0252}hrender Gesellschafter einer Gesellschaft mit beschr{\\u0228}nkter Haftung handelt,\\\n\\tab f)\\tab die Angabe der Staatsangeh{\\u0246}rigkeit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei allen Entgeltmeldungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Namens-, Anschriften- oder Staatsangeh{\\u0246}rigkeits{\\u0228}nderung, soweit diese {\\u0196}nderung nicht schon anderweitig gemeldet ist,\\\n\\tab b)\\tab das in der Rentenversicherung oder nach dem Recht der Arbeitsf{\\u0246}rderung beitragspflichtige Arbeitsentgelt in Euro,\\\n\\tab c)\\tab in F{\\u0228}llen, in denen die beitragspflichtige Einnahme in der gesetzlichen Rentenversicherung nach {\\u0167} 163 Absatz 10 des Sechsten Buches bemessen wird, das Arbeitsentgelt, das ohne Anwendung dieser Regelung zu ber{\\u0252}cksichtigen w{\\u0228}re,\\\n\\tab d)\\tab der Zeitraum, in dem das angegebene Arbeitsentgelt erzielt wurde,\\\n\\tab e)\\tab Wertguthaben, die auf die Zeit nach Eintritt der Erwerbsminderung entfallen,\\\n\\tab f)\\tab (weggefallen)\\\n\\tab g)\\tab (weggefallen)\\\n\\tab h)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab bei der Meldung nach Absatz 1 Satz 1 Nummer 19\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Arbeitsentgelt in Euro, f{\\u0252}r das Beitr{\\u0228}ge gezahlt worden sind,\\\n\\tab b)\\tab im Falle des {\\u0167} 23b Absatz 2 der Kalendermonat und das Jahr der nicht zweckentsprechenden Verwendung des Arbeitsentgelts, im Falle der Zahlungsunf{\\u0228}higkeit des Arbeitgebers jedoch der Kalendermonat und das Jahr der Beitragszahlung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3a) Der Arbeitgeber oder eine Zahlstelle nach {\\u0167} 202 Absatz 2 des F{\\u0252}nften Buches kann in den F{\\u0228}llen, in denen f{\\u0252}r eine Meldung keine Versicherungsnummer des Besch{\\u0228}ftigten oder Versorgungsempf{\\u0228}ngers vorliegt, im Verfahren nach Absatz 1 eine Meldung zur Abfrage der Versicherungsnummer an die Datenstelle der Rentenversicherung {\\u0252}bermitteln; die weiteren Meldepflichten bleiben davon unber{\\u0252}hrt. Die Datenstelle der Rentenversicherung {\\u0252}bermittelt dem Arbeitgeber oder der Zahlstelle unverz{\\u0252}glich durch Daten{\\u0252}bertragung die Versicherungsnummer oder den Hinweis, dass die Vergabe der Versicherungsnummer mit der Anmeldung erfolgt.\\\n\\pard\\sb100\n(4) Arbeitgeber haben den Tag des Beginns eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses sp{\\u0228}testens bei dessen Aufnahme an die Datenstelle der Rentenversicherung nach Satz 2 zu melden, sofern sie Personen in folgenden Wirtschaftsbereichen oder Wirtschaftszweigen besch{\\u0228}ftigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Baugewerbe,\\\n\\tab 2.\\tab im Gastst{\\u0228}tten- und Beherbergungsgewerbe,\\\n\\tab 3.\\tab im Personenbef{\\u0246}rderungsgewerbe,\\\n\\tab 4.\\tab im Speditions-, Transport- und damit verbundenen Logistikgewerbe,\\\n\\tab 5.\\tab im Schaustellergewerbe,\\\n\\tab 6.\\tab bei Unternehmen der Forstwirtschaft,\\\n\\tab 7.\\tab im Geb{\\u0228}udereinigungsgewerbe,\\\n\\tab 8.\\tab bei Unternehmen, die sich am Auf- und Abbau von Messen und Ausstellungen beteiligen,\\\n\\tab 9.\\tab in der Fleischwirtschaft,\\\n\\tab 10.\\tab im Prostitutionsgewerbe,\\\n\\tab 11.\\tab im Wach- und Sicherheitsgewerbe.\\\n\\pard\nDie Meldung enth{\\u0228}lt folgende Angaben {\\u0252}ber den Besch{\\u0228}ftigten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familien- und die Vornamen,\\\n\\tab 2.\\tab die Versicherungsnummer, soweit bekannt, ansonsten die zur Vergabe einer Versicherungsnummer notwendigen Angaben (Tag und Ort der Geburt, Anschrift),\\\n\\tab 3.\\tab die Betriebsnummer des Arbeitgebers und\\\n\\tab 4.\\tab den Tag der Besch{\\u0228}ftigungsaufnahme.\\\n\\pard\nDie Meldung wird in der Stammsatzdatei nach {\\u0167} 150 Absatz 1 und 2 des Sechsten Buches gespeichert. Die Meldung gilt nicht als Meldung nach Absatz 1 Satz 1 Nummer 1.\\\n\\pard\\sb100\n(4a) Der Meldepflichtige erstattet die Meldungen nach Absatz 1 Satz 1 Nummer 10 an die zust{\\u0228}ndige Einzugsstelle. In der Meldung sind insbesondere anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versicherungsnummer des Besch{\\u0228}ftigten,\\\n\\tab 2.\\tab die Betriebsnummer des Besch{\\u0228}ftigungsbetriebes,\\\n\\tab 3.\\tab das monatliche laufende und einmalig gezahlte Arbeitsentgelt, von dem Beitr{\\u0228}ge zur Renten-, Arbeitslosen-, Kranken- und Pflegeversicherung f{\\u0252}r das der Ermittlung nach {\\u0167} 26 Absatz 4 zugrunde liegende Kalenderjahr berechnet wurden.\\\n\\pard\n\\pard\\sb100\n(5) Der Meldepflichtige hat der zu meldenden Person den Inhalt der Meldung in Textform mitzuteilen; dies gilt nicht, wenn die Meldung ausschlie{\\u0223}lich auf Grund einer Ver{\\u0228}nderung der Daten f{\\u0252}r die gesetzliche Unfallversicherung erfolgt.\\\n\\pard\\sb100\n(6) Soweit der Arbeitgeber eines Hausgewerbetreibenden Arbeitgeberpflichten erf{\\u0252}llt, gilt der Hausgewerbetreibende als Besch{\\u0228}ftigter.\\\n\\pard\\sb100\n(6a) Besch{\\u0228}ftigt ein Arbeitgeber, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im privaten Bereich nichtgewerbliche Zwecke oder\\\n\\tab 2.\\tab mildt{\\u0228}tige, kirchliche, religi{\\u0246}se, wissenschaftliche oder gemeinn{\\u0252}tzige Zwecke im Sinne des {\\u0167} 10b des Einkommensteuergesetzes\\\n\\pard\nverfolgt, Personen geringf{\\u0252}gig nach {\\u0167} 8, kann er auf Antrag abweichend von Absatz 1 Meldungen auf Vordrucken erstatten, wenn er glaubhaft macht, dass ihm eine Meldung auf maschinell verwertbaren Datentr{\\u0228}gern oder durch Daten{\\u0252}bertragung nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(7) Der Arbeitgeber hat der Einzugsstelle f{\\u0252}r einen im privaten Haushalt Besch{\\u0228}ftigten anstelle einer Meldung nach Absatz 1 unverz{\\u0252}glich eine vereinfachte Meldung (Haushaltsscheck) mit den Angaben nach Absatz 8 Satz 1 zu erstatten, wenn das Arbeitsentgelt ({\\u0167} 14 Absatz 3) aus dieser Besch{\\u0228}ftigung regelm{\\u0228}{\\u0223}ig 450 Euro im Monat nicht {\\u0252}bersteigt. Der Arbeitgeber kann die Meldung nach Satz 1 auch durch Daten{\\u0252}bertragung aus systemgepr{\\u0252}ften Programmen oder mit maschinell erstellten Ausf{\\u0252}llhilfen {\\u0252}bermitteln. Der Arbeitgeber hat der Einzugsstelle gesondert schriftlich ein Lastschriftmandat zum Einzug des Gesamtsozialversicherungsbeitrags zu erteilen. Die Abs{\\u0228}tze 2 bis 5 gelten nicht.\\\n\\pard\\sb100\n(8) Der Haushaltsscheck enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen, Vornamen, die Anschrift und die Betriebsnummer des Arbeitgebers,\\\n\\tab 2.\\tab den Familiennamen, Vornamen, die Anschrift und die Versicherungsnummer des Besch{\\u0228}ftigten; kann die Versicherungsnummer nicht angegeben werden, ist das Geburtsdatum des Besch{\\u0228}ftigten einzutragen,\\\n\\tab 3.\\tab die Angabe, ob der Besch{\\u0228}ftigte im Zeitraum der Besch{\\u0228}ftigung bei mehreren Arbeitgebern besch{\\u0228}ftigt ist, und\\\n\\tab 4.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Meldung bei jeder Lohn- oder Gehaltszahlung den Zeitraum der Besch{\\u0228}ftigung, das Arbeitsentgelt ({\\u0167} 14 Absatz 3) f{\\u0252}r diesen Zeitraum sowie am Ende der Besch{\\u0228}ftigung den Zeitpunkt der Beendigung,\\\n\\tab b)\\tab bei einer Meldung zu Beginn der Besch{\\u0228}ftigung deren Beginn und das monatliche Arbeitsentgelt ({\\u0167} 14 Absatz 3),\\\n\\tab c)\\tab bei einer Meldung wegen {\\u0196}nderung des Arbeitsentgelts ({\\u0167} 14 Absatz 3) den neuen Betrag und den Zeitpunkt der {\\u0196}nderung,\\\n\\tab d)\\tab bei einer Meldung am Ende der Besch{\\u0228}ftigung den Zeitpunkt der Beendigung,\\\n\\tab e)\\tab bei Erkl{\\u0228}rung des Verzichts auf Versicherungsfreiheit nach {\\u0167} 230 Absatz 8 Satz 2 des Sechsten Buches den Zeitpunkt des Verzichts,\\\n\\tab f)\\tab bei Antrag auf Befreiung von der Versicherungspflicht nach {\\u0167} 6 Absatz 1b des Sechsten Buches den Tag des Zugangs des Antrags beim Arbeitgeber.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei sich anschlie{\\u0223}enden Meldungen kann von der Angabe der Anschrift des Arbeitgebers und des Besch{\\u0228}ftigten abgesehen werden.\\\n\\pard\\sb100\n(9) Soweit nicht anders geregelt, gelten f{\\u0252}r versicherungsfrei oder von der Versicherungspflicht befreite geringf{\\u0252}gig Besch{\\u0228}ftigte die Abs{\\u0228}tze 1 bis 6 entsprechend. Eine Jahresmeldung nach Absatz 2 ist f{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte nach {\\u0167} 8 Absatz 1 Nummer 2 nicht zu erstatten.\\\n\\pard\\sb100\n(10) Der Arbeitgeber hat f{\\u0252}r Besch{\\u0228}ftigte, die nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches von der Versicherungspflicht befreit und Mitglied einer berufsst{\\u0228}ndischen Versorgungseinrichtung sind, die Meldungen nach den Abs{\\u0228}tzen 1, 2 und 9 zus{\\u0228}tzlich an die Annahmestelle der berufsst{\\u0228}ndischen Versorgungseinrichtungen zu erstatten; dies gilt nicht f{\\u0252}r Meldungen nach Absatz 1 Satz 1 Nummer 10. Die Daten{\\u0252}bermittlung hat durch gesicherte und verschl{\\u0252}sselte Daten{\\u0252}bertragung aus systemgepr{\\u0252}ften Programmen oder mittels systemgepr{\\u0252}fter maschinell erstellter Ausf{\\u0252}llhilfen zu erfolgen. Zus{\\u0228}tzlich zu den Angaben nach Absatz 3 enthalten die Meldungen die Mitgliedsnummer des Besch{\\u0228}ftigten bei der Versorgungseinrichtung. Die Abs{\\u0228}tze 5 bis 6a gelten entsprechend.\\\n\\pard\\sb100\n(11) Der Arbeitgeber hat f{\\u0252}r Besch{\\u0228}ftigte, die nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches von der Versicherungspflicht befreit und Mitglied in einer berufsst{\\u0228}ndischen Versorgungseinrichtung sind, der Annahmestelle der berufsst{\\u0228}ndischen Versorgungseinrichtungen monatliche Meldungen zur Beitragserhebung zu erstatten. Absatz 10 Satz 2 gilt entsprechend. Diese Meldungen enthalten f{\\u0252}r den Besch{\\u0228}ftigten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitgliedsnummer bei der Versorgungseinrichtung oder, wenn die Mitgliedsnummer nicht bekannt ist, die Personalnummer beim Arbeitgeber, den Familien- und Vornamen, das Geschlecht und das Geburtsdatum,\\\n\\tab 2.\\tab den Zeitraum, f{\\u0252}r den das Arbeitsentgelt gezahlt wird,\\\n\\tab 3.\\tab das beitragspflichtige ungek{\\u0252}rzte laufende Arbeitsentgelt f{\\u0252}r den Zahlungszeitraum,\\\n\\tab 4.\\tab das beitragspflichtige ungek{\\u0252}rzte einmalig gezahlte Arbeitsentgelt im Monat der Abrechnung,\\\n\\tab 5.\\tab die Anzahl der Sozialversicherungstage im Zahlungszeitraum,\\\n\\tab 6.\\tab den Beitrag, der bei Firmenzahlern f{\\u0252}r das Arbeitsentgelt nach Nummer 3 und 4 anf{\\u0228}llt,\\\n\\tab 7.\\tab die Betriebsnummer der Versorgungseinrichtung,\\\n\\tab 8.\\tab die Betriebsnummer des Besch{\\u0228}ftigungsbetriebes,\\\n\\tab 9.\\tab den Arbeitgeber,\\\n\\tab 10.\\tab den Ort des Besch{\\u0228}ftigungsbetriebes,\\\n\\tab 11.\\tab den Monat der Abrechnung.\\\n\\pard\nSoweit nicht aus der Entgeltbescheinigung des Besch{\\u0228}ftigten zu entnehmen ist, dass die Meldung erfolgt ist und welchen Inhalt sie hatte, gilt Absatz 5.\\\n\\pard\\sb100\n(12) Der Arbeitgeber hat auch f{\\u0252}r ausschlie{\\u0223}lich nach {\\u0167} 2 Absatz 1 Nummer 1 des Siebten Buches versicherte Besch{\\u0228}ftigte mit beitragspflichtigem Entgelt Meldungen nach den Abs{\\u0228}tzen 1 und 3 Satz 2 Nummer 2 abzugeben.\\\n\\pard\\sb100\n(13) Die K{\\u0252}nstlersozialkasse hat f{\\u0252}r die nach dem K{\\u0252}nstlersozialversicherungsgesetz krankenversicherungspflichtigen Mitglieder monatlich eine Meldung an die zust{\\u0228}ndige Krankenkasse ({\\u0167} 28i) durch Daten{\\u0252}bermittlung mit den f{\\u0252}r den Nachweis der Beitragspflicht notwendigen Angaben, insbesondere die Versicherungsnummer, den Namen und Vornamen, den beitragspflichtigen Zeitraum, die H{\\u0246}he des der Beitragspflicht zu Grunde liegenden Arbeitseinkommens, ein Kennzeichen {\\u0252}ber die Ruhensanordnung gem{\\u0228}{\\u0223} {\\u0167} 16 Absatz 2 des K{\\u0252}nstlersozialversicherungsgesetzes und den Verweis auf die Versicherungspflicht in der Rentenversicherung des Versicherten zu {\\u0252}bermitteln. Den {\\u0220}bertragungsweg und die Einzelheiten des Verfahrens wie den Aufbau des Datensatzes regeln die K{\\u0252}nstlersozialkasse und der Spitzenverband Bund der Krankenkassen in Gemeinsamen Grunds{\\u0228}tzen entsprechend {\\u0167} 28b Absatz 1. Bei der Nutzung allgemein zug{\\u0228}nglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschl{\\u0252}sselungsverfahren zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}