{
  "documentIdentifier" : "BJNR196300994BJNE002103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die CE-Kennzeichnung ist f{\\u0252}r aktive implantierbare Medizinprodukte gem{\\u0228}{\\u0223} Anhang 9 der Richtlinie 90\/385\/EWG, f{\\u0252}r In-vitro-Diagnostika gem{\\u0228}{\\u0223} Anhang X der Richtlinie 98\/79\/EG und f{\\u0252}r die sonstigen Medizinprodukte gem{\\u0228}{\\u0223} Anhang XII der Richtlinie 93\/42\/EWG zu verwenden. Zeichen oder Aufschriften, die geeignet sind, Dritte bez{\\u0252}glich der Bedeutung oder der graphischen Gestaltung der CE-Kennzeichnung in die Irre zu leiten, d{\\u0252}rfen nicht angebracht werden. Alle sonstigen Zeichen d{\\u0252}rfen auf dem Medizinprodukt, der Verpackung oder der Gebrauchsanweisung des Medizinproduktes angebracht werden, sofern sie die Sichtbarkeit, Lesbarkeit und Bedeutung der CE-Kennzeichnung nicht beeintr{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die CE-Kennzeichnung muss von der Person angebracht werden, die in den Vorschriften zu den Konformit{\\u0228}tsbewertungsverfahren gem{\\u0228}{\\u0223} der Rechtsverordnung nach {\\u0167} 37 Abs. 1 dazu bestimmt ist.\\\n\\pard\\sb100\n(3) Die CE-Kennzeichnung nach Absatz 1 Satz 1 muss deutlich sichtbar, gut lesbar und dauerhaft auf dem Medizinprodukt und, falls vorhanden, auf der Handelspackung sowie auf der Gebrauchsanweisung angebracht werden. Auf dem Medizinprodukt muss die CE-Kennzeichnung nicht angebracht werden, wenn es zu klein ist, seine Beschaffenheit dies nicht zul{\\u0228}sst oder es nicht zweckm{\\u0228}{\\u0223}ig ist. Der CE-Kennzeichnung muss die Kennnummer der Benannten Stelle hinzugef{\\u0252}gt werden, die an der Durchf{\\u0252}hrung des Konformit{\\u0228}tsbewertungsverfahrens nach den Anh{\\u0228}ngen 2, 4 und 5 der Richtlinie 90\/385\/EWG, den Anh{\\u0228}ngen II, IV, V und VI der Richtlinie 93\/42\/EWG sowie den Anh{\\u0228}ngen III, IV, VI und VII der Richtlinie 98\/79\/EG beteiligt war, das zur Berechtigung zur Anbringung der CE-Kennzeichnung gef{\\u0252}hrt hat. Bei Medizinprodukten, die eine CE-Kennzeichnung tragen m{\\u0252}ssen und in sterilem Zustand in den Verkehr gebracht werden, muss die CE-Kennzeichnung auf der Steril-Verpackung und gegebenenfalls auf der Handelspackung angebracht sein. Ist f{\\u0252}r ein Medizinprodukt ein Konformit{\\u0228}tsbewertungsverfahren vorgeschrieben, das nicht von einer Benannten Stelle durchgef{\\u0252}hrt werden muss, darf der CE-Kennzeichnung keine Kennnummer einer Benannten Stelle hinzugef{\\u0252}gt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}