{
  "documentIdentifier" : "BJNR196300994BJNE002203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Medizinprodukte, die eine CE-Kennzeichnung tragen und die entsprechend ihrer Zweckbestimmung innerhalb der vom Hersteller vorgesehenen Anwendungsbeschr{\\u0228}nkungen zusammengesetzt werden, um in Form eines Systems oder einer Behandlungseinheit erstmalig in den Verkehr gebracht zu werden, m{\\u0252}ssen keinem Konformit{\\u0228}tsbewertungsverfahren unterzogen werden. Wer f{\\u0252}r die Zusammensetzung des Systems oder der Behandlungseinheit verantwortlich ist, muss in diesem Fall eine Erkl{\\u0228}rung nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Abs. 1 abgeben.\\\n\\pard\n\\pard\\sb100\n(2) Enthalten das System oder die Behandlungseinheit Medizinprodukte oder sonstige Produkte, die keine CE-Kennzeichnung nach Ma{\\u0223}gabe dieses Gesetzes tragen, oder ist die gew{\\u0228}hlte Kombination von Medizinprodukten nicht mit deren urspr{\\u0252}nglicher Zweckbestimmung vereinbar, muss das System oder die Behandlungseinheit einem Konformit{\\u0228}tsbewertungsverfahren nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Abs. 1 unterzogen werden.\\\n\\pard\\sb100\n(3) Wer Systeme oder Behandlungseinheiten gem{\\u0228}{\\u0223} Absatz 1 oder 2 oder andere Medizinprodukte, die eine CE-Kennzeichnung tragen, f{\\u0252}r die der Hersteller eine Sterilisation vor ihrer Verwendung vorgesehen hat, f{\\u0252}r das erstmalige Inverkehrbringen sterilisiert, muss daf{\\u0252}r nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Abs. 1 ein Konformit{\\u0228}tsbewertungsverfahren durchf{\\u0252}hren und eine Erkl{\\u0228}rung abgeben. Dies gilt entsprechend, wenn Medizinprodukte, die steril angewendet werden, nach dem erstmaligen Inverkehrbringen aufbereitet und an andere abgegeben werden.\\\n\\pard\\sb100\n(4) Medizinprodukte, Systeme und Behandlungseinheiten gem{\\u0228}{\\u0223} der Abs{\\u0228}tze 1 und 3 sind nicht mit einer zus{\\u0228}tzlichen CE-Kennzeichnung zu versehen. Wer Systeme oder Behandlungseinheiten nach Absatz 1 zusammensetzt oder diese sowie Medizinprodukte nach Absatz 3 sterilisiert, hat dem Medizinprodukt nach Ma{\\u0223}gabe des {\\u0167} 7 die nach den Nummern 11 bis 15 des Anhangs 1 der Richtlinie 90\/385\/EWG, nach den Nummern 13.1, 13.3, 13.4 und 13.6 des Anhangs I der Richtlinie 93\/42\/EWG oder den Nummern 8.1, 8.3 bis 8.5 und 8.7 des Anhangs I der Richtlinie 98\/79\/EG erforderlichen Informationen beizuf{\\u0252}gen, die auch die von dem Hersteller der Produkte, die zu dem System oder der Behandlungseinheit zusammengesetzt wurden, mitgelieferten Hinweise enthalten m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}