{
  "documentIdentifier" : "BJNR196300994BJNE002404377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sonderanfertigungen d{\\u0252}rfen nur in den Verkehr gebracht oder in Betrieb genommen werden, wenn die Grundlegenden Anforderungen nach {\\u0167} 7, die auf sie unter Ber{\\u0252}cksichtigung ihrer Zweckbestimmung anwendbar sind, erf{\\u0252}llt sind und das f{\\u0252}r sie vorgesehene Konformit{\\u0228}tsbewertungsverfahren nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Abs. 1 durchgef{\\u0252}hrt worden ist. Der Verantwortliche nach {\\u0167} 5 ist verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung eine Liste der Sonderanfertigungen vorzulegen. F{\\u0252}r die Inbetriebnahme von Medizinprodukten aus Eigenherstellung nach {\\u0167} 3 Nr. 21 und 22 finden die Vorschriften des Satzes 1 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Medizinprodukte, die zur klinischen Pr{\\u0252}fung bestimmt sind, d{\\u0252}rfen zu diesem Zwecke an {\\u0196}rzte, Zahn{\\u0228}rzte oder sonstige Personen, die auf Grund ihrer beruflichen Qualifikation zur Durchf{\\u0252}hrung dieser Pr{\\u0252}fungen befugt sind, nur abgegeben werden, wenn bei aktiven implantierbaren Medizinprodukten die Anforderungen der Nummer 3.2 Satz 1 und 2 des Anhangs 6 der Richtlinie 90\/385\/EWG und bei sonstigen Medizinprodukten die Anforderungen der Nummer 3.2 des Anhangs VIII der Richtlinie 93\/42\/EWG erf{\\u0252}llt sind. Der Sponsor der klinischen Pr{\\u0252}fung muss die Dokumentation nach Nummer 3.2 des Anhangs 6 der Richtlinie 90\/385\/EWG mindestens 15 Jahre und die Dokumentation nach Nummer 3.2 des Anhangs VIII der Richtlinie 93\/42\/EWG mindestens f{\\u0252}nf und im Falle von implantierbaren Produkten mindestens 15 Jahre nach Beendigung der Pr{\\u0252}fung aufbewahren.\\\n\\pard\\sb100\n(3) In-vitro-Diagnostika f{\\u0252}r Leistungsbewertungspr{\\u0252}fungen d{\\u0252}rfen zu diesem Zwecke an {\\u0196}rzte, Zahn{\\u0228}rzte oder sonstige Personen, die auf Grund ihrer beruflichen Qualifikation zur Durchf{\\u0252}hrung dieser Pr{\\u0252}fungen befugt sind, nur abgegeben werden, wenn die Anforderungen der Nummer 3 des Anhangs VIII der Richtlinie 98\/79\/EG erf{\\u0252}llt sind. Der Sponsor der Leistungsbewertungspr{\\u0252}fung muss die Dokumentation nach Nummer 3 des Anhangs VIII der Richtlinie 98\/79\/EG mindestens f{\\u0252}nf Jahre nach Beendigung der Pr{\\u0252}fung aufbewahren.\\\n\\pard\\sb100\n(4) Medizinprodukte, die nicht den Voraussetzungen nach {\\u0167} 6 Abs. 1 und 2 oder {\\u0167} 10 entsprechen, d{\\u0252}rfen nur ausgestellt werden, wenn ein sichtbares Schild deutlich darauf hinweist, dass sie nicht den Anforderungen entsprechen und erst erworben werden k{\\u0246}nnen, wenn die {\\u0220}bereinstimmung hergestellt ist. Bei Vorf{\\u0252}hrungen sind die erforderlichen Vorkehrungen zum Schutz von Personen zu treffen. Nach Satz 1 ausgestellte In-vitro-Diagnostika d{\\u0252}rfen an Proben, die von einem Besucher der Ausstellung stammen, nicht angewendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}