{
  "documentIdentifier" : "BJNR196300994BJNE002905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der klinischen Pr{\\u0252}fung eines Medizinproduktes darf in Deutschland erst begonnen werden, wenn die zust{\\u0228}ndige Ethik-Kommission diese nach Ma{\\u0223}gabe des {\\u0167} 22 zustimmend bewertet und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde diese nach Ma{\\u0223}gabe des {\\u0167} 22a genehmigt hat. Bei klinischen Pr{\\u0252}fungen von Medizinprodukten mit geringem Sicherheitsrisiko kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde von einer Genehmigung absehen. Das N{\\u0228}here zu diesem Verfahren wird in einer Rechtsverordnung nach {\\u0167} 37 Absatz 2a geregelt. Die klinische Pr{\\u0252}fung eines Medizinproduktes darf bei Menschen nur durchgef{\\u0252}hrt werden, wenn und solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risiken, die mit ihr f{\\u0252}r die Person verbunden sind, bei der sie durchgef{\\u0252}hrt werden soll, gemessen an der voraussichtlichen Bedeutung des Medizinproduktes f{\\u0252}r die Heilkunde {\\u0228}rztlich vertretbar sind,\\\n\\tab 1a.\\tab ein Sponsor oder ein Vertreter des Sponsors vorhanden ist, der seinen Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat,\\\n\\tab 2.\\tab die Person, bei der sie durchgef{\\u0252}hrt werden soll, ihre Einwilligung hierzu erteilt hat, nachdem sie durch einen Arzt, bei f{\\u0252}r die Zahnheilkunde bestimmten Medizinprodukten auch durch einen Zahnarzt, {\\u0252}ber Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung aufgekl{\\u0228}rt worden ist und mit dieser Einwilligung zugleich erkl{\\u0228}rt, dass sie mit der im Rahmen der klinischen Pr{\\u0252}fung erfolgenden Aufzeichnung von Gesundheitsdaten und mit der Einsichtnahme zu Pr{\\u0252}fungszwecken durch Beauftragte des Auftraggebers oder der zust{\\u0228}ndigen Beh{\\u0246}rde einverstanden ist,\\\n\\tab 3.\\tab die Person, bei der sie durchgef{\\u0252}hrt werden soll, nicht auf gerichtliche oder beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt ist,\\\n\\tab 4.\\tab sie in einer geeigneten Einrichtung und von einem angemessen qualifizierten Pr{\\u0252}fer durchgef{\\u0252}hrt und von einem entsprechend qualifizierten und spezialisierten Arzt, bei f{\\u0252}r die Zahnheilkunde bestimmten Medizinprodukten auch von einem Zahnarzt, oder einer sonstigen entsprechend qualifizierten und befugten Person geleitet wird, die mindestens eine zweij{\\u0228}hrige Erfahrung in der klinischen Pr{\\u0252}fung von Medizinprodukten nachweisen k{\\u0246}nnen,\\\n\\tab 5.\\tab soweit erforderlich, eine dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechende biologische Sicherheitspr{\\u0252}fung oder sonstige f{\\u0252}r die vorgesehene Zweckbestimmung des Medizinproduktes erforderliche Pr{\\u0252}fung durchgef{\\u0252}hrt worden ist,\\\n\\tab 6.\\tab soweit erforderlich, die sicherheitstechnische Unbedenklichkeit f{\\u0252}r die Anwendung des Medizinproduktes unter Ber{\\u0252}cksichtigung des Standes der Technik sowie der Arbeitsschutz- und Unfallverh{\\u0252}tungsvorschriften nachgewiesen wird,\\\n\\tab 7.\\tab die Pr{\\u0252}fer {\\u0252}ber die Ergebnisse der biologischen Sicherheitspr{\\u0252}fung und der Pr{\\u0252}fung der technischen Unbedenklichkeit sowie die voraussichtlich mit der klinischen Pr{\\u0252}fung verbundenen Risiken informiert worden sind,\\\n\\tab 8.\\tab ein dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechender Pr{\\u0252}fplan vorhanden ist und\\\n\\tab 9.\\tab f{\\u0252}r den Fall, dass bei der Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung ein Mensch get{\\u0246}tet oder der K{\\u0246}rper oder die Gesundheit eines Menschen verletzt oder beeintr{\\u0228}chtigt wird, eine Versicherung nach Ma{\\u0223}gabe des Absatzes 3 besteht, die auch Leistungen gew{\\u0228}hrt, wenn kein anderer f{\\u0252}r den Schaden haftet.\\\n\\pard\n\\pard\\sb100\n(2) Eine Einwilligung nach Absatz 1 Satz 4 Nummer 2 ist nur wirksam, wenn die Person, die sie abgibt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesch{\\u0228}ftsf{\\u0228}hig und in der Lage ist, Wesen, Risiken, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung einzusehen und ihren Willen hiernach zu bestimmen, und\\\n\\tab 2.\\tab die Einwilligung selbst und entweder schriftlich oder elektronisch erteilt hat.\\\n\\pard\nEine Einwilligung kann jederzeit widerrufen werden. Im Fall des Widerrufs der nach Absatz 1 Satz 4 Nummer 2 erkl{\\u0228}rten Einwilligung d{\\u0252}rfen die gespeicherten Daten weiterhin verarbeitet werden, soweit dies erforderlich ist, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ziele der klinischen Pr{\\u0252}fung zu verwirklichen oder nicht ernsthaft zu beeintr{\\u0228}chtigen oder\\\n\\tab 2.\\tab sicherzustellen, dass schutzw{\\u0252}rdige Interessen der betroffenen Person nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Versicherung nach Absatz 1 Nr. 9 muss zugunsten der von der klinischen Pr{\\u0252}fung betroffenen Person bei einem in Deutschland zum Gesch{\\u0228}ftsbetrieb befugten Versicherer genommen werden. Ihr Umfang muss in einem angemessenen Verh{\\u0228}ltnis zu den mit der klinischen Pr{\\u0252}fung verbundenen Risiken stehen und auf der Grundlage der Risikoabsch{\\u0228}tzung so festgelegt werden, dass f{\\u0252}r jeden Fall des Todes oder der dauernden Erwerbsunf{\\u0228}higkeit einer von der klinischen Pr{\\u0252}fung betroffenen Person mindestens 500{\\u0160}000 Euro zur Verf{\\u0252}gung stehen. Soweit aus der Versicherung geleistet wird, erlischt ein Anspruch auf Schadensersatz.\\\n\\pard\\sb100\n(4) Auf eine klinische Pr{\\u0252}fung bei Minderj{\\u0228}hrigen finden die Abs{\\u0228}tze 1 bis 3 mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Medizinprodukt muss zum Erkennen oder zum Verh{\\u0252}ten von Krankheiten bei Minderj{\\u0228}hrigen bestimmt sein.\\\n\\tab 2.\\tab Die Anwendung des Medizinproduktes muss nach den Erkenntnissen der medizinischen Wissenschaft angezeigt sein, um bei dem Minderj{\\u0228}hrigen Krankheiten zu erkennen oder ihn vor Krankheiten zu sch{\\u0252}tzen.\\\n\\tab 3.\\tab Die klinische Pr{\\u0252}fung an Erwachsenen darf nach den Erkenntnissen der medizinischen Wissenschaft keine ausreichenden Pr{\\u0252}fergebnisse erwarten lassen.\\\n\\tab 4.\\tab Die Einwilligung wird durch den gesetzlichen Vertreter oder Betreuer abgegeben. Sie ist nur wirksam, wenn dieser durch einen Arzt, bei f{\\u0252}r die Zahnheilkunde bestimmten Medizinprodukten auch durch einen Zahnarzt, {\\u0252}ber Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung aufgekl{\\u0228}rt worden ist. Ist der Minderj{\\u0228}hrige in der Lage, Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung einzusehen und seinen Willen hiernach zu bestimmen, so ist auch seine schriftliche oder elektronische Einwilligung erforderlich.\\\n\\pard\n\\pard\\sb100\n(5) Auf eine klinische Pr{\\u0252}fung bei Schwangeren oder Stillenden finden die Abs{\\u0228}tze 1 bis 4 mit folgender Ma{\\u0223}gabe Anwendung: Die klinische Pr{\\u0252}fung darf nur durchgef{\\u0252}hrt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Medizinprodukt dazu bestimmt ist, bei schwangeren oder stillenden Frauen oder bei einem ungeborenen Kind Krankheiten zu verh{\\u0252}ten, zu erkennen, zu heilen oder zu lindern,\\\n\\tab 2.\\tab die Anwendung des Medizinproduktes nach den Erkenntnissen der medizinischen Wissenschaft angezeigt ist, um bei der schwangeren oder stillenden Frau oder bei einem ungeborenen Kind Krankheiten oder deren Verlauf zu erkennen, Krankheiten zu heilen oder zu lindern oder die schwangere oder stillende Frau oder das ungeborene Kind vor Krankheiten zu sch{\\u0252}tzen,\\\n\\tab 3.\\tab nach den Erkenntnissen der medizinischen Wissenschaft die Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung f{\\u0252}r das ungeborene Kind keine unvertretbaren Risiken erwarten l{\\u0228}sst und\\\n\\tab 4.\\tab die klinische Pr{\\u0252}fung nach den Erkenntnissen der medizinischen Wissenschaft nur dann ausreichende Pr{\\u0252}fergebnisse erwarten l{\\u0228}sst, wenn sie an schwangeren oder stillenden Frauen durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 bis 24: zur Anwendung vgl. {\\u0167} 99 Abs. 4 Satz 1 MPDG +++)\\\n}"
}