{
  "documentIdentifier" : "BJNR020710982BJNE007301307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer sich im Geltungsbereich dieses Gesetzes in Untersuchungs- oder Strafhaft befindet oder auf Grund der Anordnung einer freiheitsentziehenden Ma{\\u0223}regel der Besserung und Sicherung untergebracht ist, kann an einen ausl{\\u0228}ndischen Staat auf Ersuchen einer zust{\\u0228}ndigen Stelle dieses Staates f{\\u0252}r ein dort anh{\\u0228}ngiges Verfahren als Zeuge zur Vernehmung, zur Gegen{\\u0252}berstellung oder zur Einnahme eines Augenscheins vor{\\u0252}bergehend {\\u0252}berstellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er sich nach Belehrung zu Protokoll eines Richters damit einverstanden erkl{\\u0228}rt hat,\\\n\\tab 2.\\tab nicht zu erwarten ist, da{\\u0223} infolge der {\\u0220}berstellung die Freiheitsentziehung verl{\\u0228}ngert oder der Zweck des Strafverfahrens beeintr{\\u0228}chtigt werden wird,\\\n\\tab 3.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} der Betroffene w{\\u0228}hrend der Zeit seiner {\\u0220}berstellung nicht bestraft, einer sonstigen Sanktion unterworfen oder durch Ma{\\u0223}nahmen, die nicht auch in seiner Abwesenheit getroffen werden k{\\u0246}nnen, verfolgt werden wird und da{\\u0223} er im Fall seiner Freilassung den ersuchenden Staat verlassen darf, und\\\n\\tab 4.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} der Betroffene unverz{\\u0252}glich nach der Beweiserhebung zur{\\u0252}ck{\\u0252}berstellt werden wird, es sei denn, da{\\u0223} darauf verzichtet worden ist.\\\n\\pard\nDas Einverst{\\u0228}ndnis (Satz 1 Nr. 1) kann nicht widerrufen werden.\\\n\\pard\\sb100\n(2) Die Staatsanwaltschaft bei dem Oberlandesgericht bereitet die {\\u0220}berstellung vor und f{\\u0252}hrt sie durch. {\\u0214}rtlich zust{\\u0228}ndig ist die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk die Freiheitsentziehung vollzogen wird.\\\n\\pard\\sb100\n(3) Die in dem ersuchenden Staat erlittene Freiheitsentziehung wird auf die im Geltungsbereich dieses Gesetzes zu vollziehende Freiheitsentziehung angerechnet. {\\u0167} 37 Abs. 4 gilt entsprechend.\\\n}"
}