{
  "documentIdentifier" : "BJNR330210002BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Zul{\\u0228}ssigkeit des Einsatzes von Altholz in einer nach dem Bundes-Immissionsschutzgesetz genehmigten Anlage auf bestimmte Altholzkategorien beschr{\\u0228}nkt ist, hat der Betreiber der Altholzbehandlungsanlage das vorgebrochene Altholz in Chargen von jeweils nicht mehr als 500 Tonnen jedes nach {\\u0167} 5 Abs. 1 Satz 2 Nr. 1 Satz 1 f{\\u0252}r einen bestimmten Verwertungsweg zugeordneten Altholzes auf dessen ordnungsgem{\\u0228}{\\u0223}e Zuordnung zu untersuchen. Die Untersuchung ist gem{\\u0228}{\\u0223} Anhang V durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die beprobte Charge darf nachfolgend der weiteren energetischen Verwertung nur zugef{\\u0252}hrt werden, wenn der Anteil von Altholz h{\\u0246}herer Altholzkategorien insgesamt 2 Prozent je entnommener Altholzprobe nicht {\\u0252}berschreitet. Ergibt die Untersuchung einen Anteil von Altholz h{\\u0246}herer Altholzkategorien von insgesamt mehr als 2 Prozent je entnommener Altholzprobe, so findet {\\u0167} 3 Abs. 3 entsprechende Anwendung, soweit nicht eine erneute Zuordnung nach {\\u0167} 5 Abs. 1 Satz 2 Nr. 1 Satz 1 durchgef{\\u0252}hrt wird. {\\u0167} 6 Abs. 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Soweit Altholz in Anlagen energetisch verwertet werden soll, die keiner Genehmigung nach dem Bundes-Immissionsschutzgesetz bed{\\u0252}rfen, darf die beprobte Charge abweichend von Absatz 2 nur dann nachfolgend der weiteren energetischen Verwertung zugef{\\u0252}hrt werden, wenn kein Altholz h{\\u0246}herer Kategorien enthalten ist. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) In Anlagen, mit deren Abgas oder Flammen Futter in unmittelbarer Ber{\\u0252}hrung getrocknet wird, ist der Einsatz von Altholz auf die Altholzkategorie A I beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Weitergehende Anforderungen nach dem Bundes-Immissionsschutzgesetz und der darauf beruhenden Regelungen bleiben unber{\\u0252}hrt.\\\n}"
}