{
  "documentIdentifier" : "BJNR189100994BJNE016007360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Vorschriften dieses Gesetzes an die Bezugsgr{\\u0246}{\\u0223}e ankn{\\u0252}pfen, ist die Bezugsgr{\\u0246}{\\u0223}e (Ost) ma{\\u0223}gebend, wenn die Einnahmen aus einer Besch{\\u0228}ftigung oder T{\\u0228}tigkeit im Beitrittsgebiet erzielt werden. Soweit Vorschriften dieses Gesetzes bei Hinzuverdienstgrenzen f{\\u0252}r Renten wegen Erwerbsminderung an die Bezugsgr{\\u0246}{\\u0223}e ankn{\\u0252}pfen, ist die monatliche Bezugsgr{\\u0246}{\\u0223}e mit dem allgemeinen Rentenwert (Ost) zu vervielf{\\u0228}ltigen und durch den allgemeinen Rentenwert zu teilen, wenn das Arbeitsentgelt oder Arbeitseinkommen aus der Besch{\\u0228}ftigung oder T{\\u0228}tigkeit im Beitrittsgebiet erzielt wird; dies gilt nicht, soweit in einem Kalendermonat Arbeitsentgelt oder Arbeitseinkommen auch im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet erzielt wird.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Vorschriften dieses Gesetzes bei der Einkommensanrechnung auf Renten wegen Todes an den aktuellen Rentenwert ankn{\\u0252}pfen, ist der aktuelle Rentenwert (Ost) der gesetzlichen Rentenversicherung ma{\\u0223}gebend, wenn der Berechtigte seinen gew{\\u0246}hnlichen Aufenthalt im Beitrittsgebiet hat.\\\n\\pard\\sb100\n(3) Soweit Vorschriften dieses Gesetzes an den Wirtschaftswert ankn{\\u0252}pfen, treten im Beitrittsgebiet an die Stelle des Wirtschaftswerts der Ersatzwirtschaftswert nach {\\u0167} 125 des Bewertungsgesetzes und an die Stelle des Einheitswertbescheids der Grundsteuerme{\\u0223}bescheid, solange noch kein Einheitswert nach dem Bewertungsgesetz festgestellt worden ist; insoweit ist {\\u0167} 1 Abs. 6 Satz 2 und 3 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Bei der Bestimmung der Hektarwerte der g{\\u0228}rtnerischen Nutzungsteile durch Rechtsverordnung nach {\\u0167} 6 kann bis zum 30. Juni 2024 den besonderen Verh{\\u0228}ltnissen im Beitrittsgebiet Rechnung getragen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}