{
  "documentIdentifier" : "BJNR189100994BJNE016110308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die am 31. Dezember 1994 als Landwirte beitragspflichtig waren und die Voraussetzungen des {\\u0167} 1 nicht erf{\\u0252}llen, bleiben versicherungspflichtig, solange die Wartezeit von 15 Jahren noch nicht erf{\\u0252}llt ist. Ist am 22. Dezember 1995 die Wartezeit von 15 Jahren unter Ber{\\u0252}cksichtigung von Zeiten nach {\\u0167} 17 Abs. 1 Satz 2 erf{\\u0252}llt, endet die Versicherungspflicht mit Wirkung vom 1. Januar 1996.\\\n\\pard\n\\pard\\sb100\n(1a) Personen, deren Versicherungspflicht als Folge einer {\\u0196}nderung der Mindestgr{\\u0246}{\\u0223}e ({\\u0167} 1 Abs. 5) wegen einer Vereinigung von landwirtschaftlichen Alterskassen endet, bleiben versicherungspflichtig, solange das Unternehmen der Landwirtschaft die bisherige Mindestgr{\\u0246}{\\u0223}e nicht unterschreitet.\\\n\\pard\\sb100\n(1b) Personen, deren Versicherungspflicht als Folge einer durch die landwirtschaftliche Alterskasse bis zum 31. Dezember 2013 erfolgten Festsetzung der Mindestgr{\\u0246}{\\u0223}e nach {\\u0167} 1 Absatz 5 endet, bleiben versicherungspflichtig, solange das Unternehmen der Landwirtschaft die bisherige Mindestgr{\\u0246}{\\u0223}e nicht unterschreitet. Sie k{\\u0246}nnen innerhalb von drei Monaten nach Inkrafttreten einer neuen Mindestgr{\\u0246}{\\u0223}e einen Antrag auf Befreiung von der Versicherungspflicht stellen. Die Befreiung wirkt vom Inkrafttreten der neuen Mindestgr{\\u0246}{\\u0223}e an. F{\\u0252}r Personen, die als Folge einer durch die landwirtschaftliche Alterskasse bis zum 31. Dezember 2013 erfolgten Festsetzung der Mindestgr{\\u0246}{\\u0223}e nach {\\u0167} 1 Absatz 5 versicherungspflichtig werden, gelten die S{\\u0228}tze 2 und 3 entsprechend.\\\n\\pard\\sb100\n(2) Personen, die am 31. Dezember 1994 unabh{\\u0228}ngig von einer T{\\u0228}tigkeit als Landwirt oder mitarbeitender Familienangeh{\\u0246}riger beitragspflichtig waren, bleiben versicherungspflichtig; sie werden auf Antrag mit Wirkung vom 1. Januar 1995 oder, soweit zu diesem Zeitpunkt die Wartezeit von 15 Jahren noch nicht erf{\\u0252}llt ist, mit Wirkung vom Ablauf des Monats an, in dem die Wartezeit von 15 Jahren erf{\\u0252}llt ist, von der Versicherungspflicht befreit. Die Befreiung ist bis zum 31. Dezember 1995 zu beantragen. Die Versicherungspflicht endet sp{\\u0228}testens mit Ablauf des Monats, in dem das 60. Lebensjahr vollendet wird oder Erwerbsunf{\\u0228}higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts eintritt; ist zu diesem Zeitpunkt die Wartezeit von 15 Jahren noch nicht erf{\\u0252}llt, endet die Versicherungspflicht mit Ablauf des Monats, in dem die Wartezeit erf{\\u0252}llt ist, sp{\\u0228}testens aber mit Eintritt der Erwerbsunf{\\u0228}higkeit im Sinne des Sechsten Buches Sozialgesetzbuch. Ist bereits vor dem 23. Dezember 1995 die Befreiung von der Versicherungspflicht mit Wirkung fr{\\u0252}hestens vom 1. Januar 1996 erfolgt und war am 22. Dezember 1995 die Wartezeit von 15 Jahren unter Ber{\\u0252}cksichtigung von Zeiten nach {\\u0167} 17 Abs. 1 Satz 2 erf{\\u0252}llt, endet die Versicherungspflicht mit Wirkung vom 1. Januar 1996. Bestand am 31. Dezember 1994 Anspruch auf eine Rente, endet die Versicherungspflicht mit Ablauf des Monats, in dem f{\\u0252}r 15 Jahre auf die Wartezeit f{\\u0252}r eine Rente an Landwirte anrechenbare Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt sind.\\\n\\pard\\sb100\n(3) Personen, die am 31. Dezember 1994 die Voraussetzungen f{\\u0252}r die Begr{\\u0252}ndung der Beitragspflicht unabh{\\u0228}ngig von einer T{\\u0228}tigkeit als Landwirt oder als mitarbeitender Familienangeh{\\u0246}riger erf{\\u0252}llt haben, sind versicherungspflichtig, wenn die Beitragspflicht oder das vorzeitige Altersgeld oder Hinterbliebenengeld vor dem 1. Januar 1995 geendet hat und die Erkl{\\u0228}rung {\\u0252}ber die Fortsetzung der Versicherungspflicht innerhalb von zwei Jahren nach dem Ende der Beitragspflicht oder des Leistungsbezugs abgegeben wird. Die Versicherungspflicht beginnt vom Beginn des Monats an, der auf das Ende der Beitragspflicht oder auf den Monat folgt, f{\\u0252}r den letztmalig vorzeitiges Altersgeld oder Hinterbliebenengeld geleistet worden ist. Wird die Erkl{\\u0228}rung nach Satz 1 abgegeben, gilt Absatz 2 Satz 1 bis 4 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} der Antrag auf Befreiung von der Versicherungspflicht innerhalb eines Jahres nach Ablauf der in Satz 1 genannten Frist f{\\u0252}r die Erkl{\\u0228}rung zu stellen ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r Personen, die im Beitrittsgebiet als Landwirt im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte selbst{\\u0228}ndig t{\\u0228}tig sind und die Erkl{\\u0228}rung abgegeben haben, da{\\u0223} sie die Zahlung von Beitr{\\u0228}gen zur Altershilfe f{\\u0252}r Landwirte fortsetzen wollen, gelten ab 1. Januar 1995 die f{\\u0252}r Landwirte ma{\\u0223}gebenden Vorschriften dieses Gesetzes; bei der Anwendung der Vorschriften dieses Kapitels gelten sie als Personen, die am 31. Dezember 1994 als Landwirte beitragspflichtig waren.\\\n\\pard\\sb100\n(5) Die nach dem am 31. Dezember 1994 geltenden Recht festgesetzten Mindesth{\\u0246}hen gelten bis zur Festsetzung der Mindestgr{\\u0246}{\\u0223}en nach {\\u0167} 1 Abs. 5, l{\\u0228}ngstens bis zum 31. Dezember 1995, weiter. Die landwirtschaftlichen Alterskassen k{\\u0246}nnen als Ma{\\u0223}stab f{\\u0252}r die Festlegung der Mindestgr{\\u0246}{\\u0223}e statt des Wirtschaftswertes den Fl{\\u0228}chenwert oder den Arbeitsbedarf zugrunde legen. F{\\u0252}r die in {\\u0167} 111 genannten Versicherungstr{\\u0228}ger gelten die S{\\u0228}tze 1 und 2 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} die nach dem am 31. Dezember 1994 geltenden Recht festgesetzten Mindesth{\\u0246}hen der Tr{\\u0228}ger der landwirtschaftlichen Krankenversicherung im Beitrittsgebiet bis zur Festsetzung der Mindestgr{\\u0246}{\\u0223}e nach {\\u0167} 1 Abs. 5, l{\\u0228}ngstens bis zum 31. Dezember 1995, gelten.\\\n\\pard\\sb100\n(6) Die am 31. Dezember 2012 geltenden Mindestgr{\\u0246}{\\u0223}en gelten bis zur Festsetzung der Mindestgr{\\u0246}{\\u0223}e nach {\\u0167} 1 Absatz 5, l{\\u0228}ngstens bis zum 31. Dezember 2013, weiter.\\\n\\pard\\sb100\n(7) Die Versicherungspflicht f{\\u0252}r nach {\\u0167} 1 Absatz 3 versicherte Lebenspartner beginnt mit Inkrafttreten der Gleichstellungsvorschrift f{\\u0252}r Lebenspartner ({\\u0167} 1a).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}