{
  "documentIdentifier" : "BJNR189100994BJNE016205301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die am 31. Dezember 1994 als Landwirte oder mitarbeitende Familienangeh{\\u0246}rige von der Beitragspflicht in der Altershilfe f{\\u0252}r Landwirte befreit oder kraft Gesetzes beitragsfrei waren, bleiben in dieser T{\\u0228}tigkeit versicherungsfrei. Personen, die am 31. Dezember 1994 von der Beitragspflicht befreit waren, sind nach den Vorschriften {\\u0252}ber den versicherten Personenkreis versicherungspflichtig, wenn sie innerhalb von sechs Monaten nach Vorliegen der f{\\u0252}r die Versicherungspflicht ma{\\u0223}gebenden Voraussetzungen beantragen, da{\\u0223} die Befreiung von der Beitragspflicht enden soll; die Befreiung endet vom Eingang des Antrags, fr{\\u0252}hestens vom 1. Januar 1995 an. Satz 1 gilt nicht f{\\u0252}r den Ehegatten eines Landwirts, der am 31. Dezember 1994 nur deshalb nicht beitragspflichtig war, weil der Landwirt das Unternehmen der Landwirtschaft {\\u0252}berwiegend geleitet hat; er gilt als Landwirt nach {\\u0167} 1 Abs. 3.\\\n\\pard\n\\pard\\sb100\n(2) Im Beitrittsgebiet selbst{\\u0228}ndig t{\\u0228}tige Landwirte, die am 31. Dezember 1994 im Beitrittsgebiet in dieser T{\\u0228}tigkeit in der gesetzlichen Rentenversicherung versicherungspflichtig waren, sind versicherungsfrei, solange sie in der gesetzlichen Rentenversicherung als Landwirt versicherungspflichtig sind.\\\n\\pard\\sb100\n(3) Versicherte nach {\\u0167} 1 Abs. 3 sind ab 1. Januar 1995 von der Versicherungspflicht befreit, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 2. Januar 1945 geboren sind,\\\n\\tab 2.\\tab bis zum 31. Dezember 1995 f{\\u0252}r 216 Kalendermonate\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung gezahlt haben oder\\\n\\tab b)\\tab in der gesetzlichen Rentenversicherung nach {\\u0167} 5 Abs. 1 des Sechsten Buches Sozialgesetzbuch oder den vor dem 1. Januar 1992 geltenden entsprechenden rentenrechtlichen Vorschriften versicherungsfrei waren, nach {\\u0167} 6 Abs. 1 Nr. 1 bis 3 des Sechsten Buches Sozialgesetzbuch oder den vor dem 1. Januar 1992 geltenden entsprechenden rentenrechtlichen Vorschriften von der Versicherungspflicht befreit waren oder die Voraussetzungen f{\\u0252}r eine Befreiung von der Versicherungspflicht nach {\\u0167} 6 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch erf{\\u0252}llt h{\\u0228}tten, wenn sie nach den Vorschriften der gesetzlichen Rentenversicherung versicherungspflichtig gewesen w{\\u0228}ren, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab vor dem 1. April 1996 mit einem {\\u0246}ffentlichen oder privaten Versicherungsunternehmen f{\\u0252}r sich und ihre Hinterbliebenen einen Versicherungsvertrag f{\\u0252}r den Fall der Invalidit{\\u0228}t, des Todes und des Erlebens des 60. oder eines h{\\u0246}heren Lebensjahres abgeschlossen haben und die Aufwendungen f{\\u0252}r diese Versicherung der H{\\u0246}he des Beitrags zur Alterssicherung der Landwirte ohne Ber{\\u0252}cksichtigung von Zusch{\\u0252}ssen zum Beitrag entsprechen.\\\n\\pard\nSatz 1 gilt nur, wenn Versicherte nach {\\u0167} 1 Abs. 3 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am 31. Dezember 1994 nicht beitragspflichtig waren,\\\n\\tab 2.\\tab am 31. Dezember 1994 mit einem zu diesem Zeitpunkt in der Altershilfe f{\\u0252}r Landwirte beitragspflichtigen oder einem vor dem 1. Januar 1995 von der Beitragspflicht in der Altershilfe f{\\u0252}r Landwirte befreiten Landwirt verheiratet sind und\\\n\\tab 3.\\tab die Befreiung bis zum 31. M{\\u0228}rz 1996 bei der landwirtschaftlichen Alterskasse beantragen.\\\n\\pard\nEine Wiedereinsetzung in den vorigen Stand ist ausgeschlossen.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(3b) Versicherte nach {\\u0167} 1 Abs. 3 werden auf Antrag von der Versicherungspflicht befreit, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nach {\\u0167} 1 Abs. 6 und {\\u0167} 32 Abs. 6 Satz 5 ermittelte Wirtschaftswert des Unternehmens der Landwirtschaft 15.000 Deutsche Mark nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab der Unternehmer nach {\\u0167} 1 Abs. 2 ohne Ber{\\u0252}cksichtigung des Arbeitseinkommens aus Land- und Forstwirtschaft regelm{\\u0228}{\\u0223}ig Erwerbs- und Erwerbsersatzeinkommen von mehr als 20.452 Euro j{\\u0228}hrlich erzielt,\\\n\\pard\nwenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ehe\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Zeit vom 1. Januar 1995 bis zum 31. Dezember 1999 geschlossen wird und bis zum 31. Dezember 1999 eine selbst{\\u0228}ndige landwirtschaftliche T{\\u0228}tigkeit aufgenommen wird oder\\\n\\tab b)\\tab bereits am 31. Dezember 1994 bestanden hat und in der Zeit vom 1. Januar 1995 bis zum 31. Dezember 1999 eine am 31. Dezember 1994 noch nicht ausge{\\u0252}bte landwirtschaftliche T{\\u0228}tigkeit aufgenommen wird und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Unternehmer nach {\\u0167} 1 Abs. 2 bereits von der Versicherungspflicht befreit ist, es sei denn, er hat die Wartezeit von 15 Jahren zu dem Zeitpunkt, zu dem der Versicherte nach {\\u0167} 1 Abs. 3 den Antrag auf Befreiung von der Versicherungspflicht stellt, noch nicht erf{\\u0252}llt.\\\n\\pard\nDer Antrag ist bis zum 31. Dezember 1999 zu stellen. Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von 3 Monaten oder bis zum 31. M{\\u0228}rz 1996 beantragt wird, sonst vom Eingang des Antrags an.\\\n\\pard\\sb100\n(4) Versicherte nach {\\u0167} 1 Abs. 3 sind ab 1. Januar 1995 von der Versicherungspflicht auch dann befreit, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 2. Januar 1945 geboren sind,\\\n\\tab 2.\\tab bis zum 31. Dezember 1995 f{\\u0252}r 216 Kalendermonate\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung gezahlt haben oder\\\n\\tab b)\\tab in der gesetzlichen Rentenversicherung nach {\\u0167} 5 Abs. 1 des Sechsten Buches Sozialgesetzbuch oder den vor dem 1. Januar 1992 geltenden entsprechenden rentenrechtlichen Vorschriften versicherungsfrei waren, nach {\\u0167} 6 Abs. 1 Nr. 1 bis 3 des Sechsten Buches Sozialgesetzbuch oder vor dem 1. Januar 1992 geltenden entsprechenden rentenrechtlichen Vorschriften von der Versicherungspflicht befreit waren oder die Voraussetzungen f{\\u0252}r eine Befreiung von der Versicherungspflicht nach {\\u0167} 6 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch erf{\\u0252}llt h{\\u0228}tten, wenn sie nach den Vorschriften der gesetzlichen Rentenversicherung versicherungspflichtig gewesen w{\\u0228}ren, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab vor dem 1. April 1996 mit einem {\\u0246}ffentlichen oder privaten Versicherungsunternehmen f{\\u0252}r sich und ihre Hinterbliebenen einen Versicherungsvertrag f{\\u0252}r den Fall der Invalidit{\\u0228}t, des Todes und des Erlebens des 60. oder eines h{\\u0246}heren Lebensjahres abgeschlossen haben und die Aufwendungen f{\\u0252}r diese Versicherung der H{\\u0246}he des Beitrags zur Alterssicherung der Landwirte ohne Ber{\\u0252}cksichtigung von Zusch{\\u0252}ssen zum Beitrag entsprechen,\\\n\\pard\nund wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie ihren gew{\\u0246}hnlichen Aufenthalt im Beitrittsgebiet haben,\\\n\\tab 2.\\tab der Sitz des Unternehmens der Landwirtschaft im Beitrittsgebiet liegt,\\\n\\tab 3.\\tab sie am 31. Dezember 1994 mit einem Landwirt verheiratet waren, der am 31. Dezember 1994 nicht als Landwirt beitragspflichtig war und\\\n\\tab 4.\\tab sie die Befreiung bis zum 31. M{\\u0228}rz 1996 bei der landwirtschaftlichen Alterskasse beantragen.\\\n\\pard\nEine Wiedereinsetzung in den vorigen Stand ist ausgeschlossen.\\\n\\pard\\sb100\n(5) Personen, die vor dem 23. Dezember 1995 von der Versicherungspflicht nach den Abs{\\u0228}tzen 3 und 4 befreit worden sind, k{\\u0246}nnen bis zum 30. Juni 1996 erkl{\\u0228}ren, da{\\u0223} die Befreiung von der Versicherungspflicht enden soll. Wird die Erkl{\\u0228}rung abgegeben, beseht Versicherungspflicht ab 1. Januar 1995.\\\n\\pard\\sb100\n(6) Personen, die vor dem 23. Dezember 1995 nach {\\u0167} 3 von der Versicherungspflicht befreit waren, bleiben in dieser T{\\u0228}tigkeit befreit. Sie k{\\u0246}nnen bis zum 30. Juni 1996 erkl{\\u0228}ren, da{\\u0223} die Befreiung von der Versicherungspflicht von ihrem Beginn an enden soll.\\\n\\pard\\sb100\n(7) Personen, die bis zum 22. Dezember 1995 von der Berechtigung zur freiwilligen Weiterversicherung nach {\\u0167} 5 Gebrauch gemacht haben, sowie Personen, deren Versicherungspflicht nach {\\u0167} 84 Abs. 1 bis 3 vor dem Zeitpunkt endet, zu dem f{\\u0252}r 15 Jahre auf die Wartezeit f{\\u0252}r eine Rente an Landwirte anrechenbare Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt sind, k{\\u0246}nnen die Versicherung bis zu dem Zeitpunkt freiwillig fortsetzen, bis zu dem f{\\u0252}r 15 Jahre auf die Wartezeit f{\\u0252}r eine Rente an Landwirte anrechenbare Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt sind.\\\n\\pard\\sb100\n(8) Personen, die in der Zeit vom 23. Dezember 1995 bis zum 31. M{\\u0228}rz 1996 einen Antrag auf Befreiung nach {\\u0167} 3 Abs. 1 Nr. 2 bis 4 stellen, werden mit Wirkung vom Vorliegen der Befreiungsvoraussetzungen an von der Versicherungspflicht befreit.\\\n\\pard\\sb100\n(9) Personen, die am 31. M{\\u0228}rz 2003 nach {\\u0167} 3 Abs. 1 Nr. 1 in der bis zum 31. M{\\u0228}rz 2003 geltenden Fassung von der Versicherungspflicht befreit waren, bleiben von der Versicherungspflicht befreit, solange das f{\\u0252}r die Befreiung nach {\\u0167} 3 Abs. 1 Nr. 1 ma{\\u0223}gebende Einkommen j{\\u0228}hrlich ein Siebtel der Bezugsgr{\\u0246}{\\u0223}e oder 4800 Euro {\\u0252}berschreitet. Sie k{\\u0246}nnen bis zum 30. September 2003 erkl{\\u0228}ren, dass die Befreiung von der Versicherungspflicht zum 31. M{\\u0228}rz 2003 enden soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}