{
  "documentIdentifier" : "BJNR189100994BJNE016505126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAnspruch auf Witwen- oder Witwerrente besteht nach dem Tode des versicherten Landwirts auch f{\\u0252}r fr{\\u0252}here Ehegatten, deren Ehe mit dem verstorbenen Landwirt vor dem 1. Juli 1977 geschieden, aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt ist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Dauer der Ehe Beitr{\\u0228}ge gezahlt sind,\\\n\\tab 2.\\tab der fr{\\u0252}here Ehegatte nicht wieder geheiratet hat, und\\\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der fr{\\u0252}here Ehegatte erwerbsgemindert nach den Vorschriften des Sechsten Buches Sozialgesetzbuch ist und der verstorbene fr{\\u0252}here Ehegatte f{\\u0252}r f{\\u0252}nf Jahre auf die Wartezeit f{\\u0252}r eine Rente an Landwirte anrechenbare Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt hat oder\\\n\\tab b)\\tab die Ehe vor Vollendung des 65. Lebensjahres des verstorbenen Landwirts geschlossen war und der Verstorbene\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Anspruch auf Altersrente hatte oder\\\n\\tab bb)\\tab Anspruch auf Rente wegen Erwerbsminderung hatte oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab der fr{\\u0252}here Ehegatte als Frau das 60. Lebensjahr oder als Mann das 65. Lebensjahr vollendet hat und der verstorbene fr{\\u0252}here Ehegatte f{\\u0252}r 15 Jahre auf die Wartezeit f{\\u0252}r eine Rente an Landwirte anrechenbare Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 gilt auch nach einer Wiederheirat, wenn diese Ehe aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt ist. Der Anspruch auf Witwen- oder Witwerrente besteht auch, wenn das Unternehmen des verstorbenen Landwirts von dessen Witwe oder Witwer weitergef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}