{
  "documentIdentifier" : "BJNR189100994BJNE016705126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitragszeiten vor dem 1. Januar 1995 werden auf die Wartezeit f{\\u0252}r eine Rente an Landwirte nur angerechnet, wenn der Versicherte mindestens bis zur Vollendung des 60. Lebensjahres oder bis zum Eintritt von Erwerbsunf{\\u0228}higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts, mit Ausnahme der Zeiten des Bezugs eines vorzeitigen Altersgeldes, einer Landabgaberente oder eines Hinterbliebenengeldes, l{\\u0228}ngstens jedoch bis 31. Dezember 1994, anrechenbare Beitragszeiten zur{\\u0252}ckgelegt hat. Satz 1 gilt f{\\u0252}r die Erf{\\u0252}llung der Wartezeit f{\\u0252}r eine Rente wegen Erwerbsminderung nicht f{\\u0252}r Landwirte, die bis zum 1. Oktober 1972 mindestens f{\\u0252}r 60 Kalendermonate Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt haben, wenn die Beitragspflicht bis zum 1. Oktober 1972 endete; {\\u0167} 13 Abs. 1 Satz 1 Nr. 2 gilt als erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Beitragszeiten des verstorbenen Landwirts vor dem 1. Januar 1995 werden auf die Wartezeit f{\\u0252}r eine Witwen- oder Witwerrente nur angerechnet, wenn der Verstorbene mindestens bis zur Vollendung des 60. Lebensjahres oder bis zu seinem Tode, mit Ausnahme der Zeiten einer Erwerbsunf{\\u0228}higkeit nach dem bis zum 31. Dezember 2000 geltenden Recht oder des Bezugs einer Landabgaberente, l{\\u0228}ngstens jedoch bis 31. Dezember 1994, Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt hat. Satz 1 gilt auch f{\\u0252}r eine Rente an fr{\\u0252}here Ehegatten.\\\n\\pard\\sb100\n(3) Ist ein beitragspflichtiger Landwirt vor dem 1. Januar 1995 verstorben und hat der {\\u0252}berlebende Ehegatte nach dem Tode des Unternehmers bereits f{\\u0252}r Zeiten vor dem 1. Januar 1995 Beitr{\\u0228}ge zur landwirtschaftlichen Alterskasse weitergezahlt, werden auf Antrag diese Beitragszeiten auch auf die Wartezeit bei einer Witwen- oder Witwerrente angerechnet. Bei einer Witwen- oder Witwerrente wegen Erwerbsminderung gilt dies nur f{\\u0252}r von dem {\\u0252}berlebenden Ehegatten als Unternehmer gezahlte Beitr{\\u0228}ge und f{\\u0252}r Beitr{\\u0228}ge, die aufgrund einer Berechtigung zur Weiterentrichtung von Beitr{\\u0228}gen gezahlt wurden, die vor dem 1. Januar 1974 erlangt worden ist. Bei einer Witwen- oder Witwerrente nach {\\u0167} 14 Abs. 1 Satz 1 Nr. 4 Buchstabe a und b gilt dies nur f{\\u0252}r Beitr{\\u0228}ge, die als Unternehmer innerhalb von 18 Monaten nach dem Tode des Landwirts gezahlt sind.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Witwen- oder Witwerrente besteht unter den sonstigen Voraussetzungen des bis zum 31. Dezember 1994 geltenden Rechts auch dann, wenn f{\\u0252}r weniger als f{\\u0252}nf Jahre Beitr{\\u0228}ge gezahlt sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verstorbene vor dem 1. April 1968\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Landwirt im Saarland war und\\\n\\tab b)\\tab erwerbsunf{\\u0228}hig nach dem bis zum 31. Dezember 2000 geltenden Recht geworden war sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Zeit, in der er nach dem 31. M{\\u0228}rz 1963 Landwirt im Saarland war, Beitr{\\u0228}ge gezahlt sind.\\\n\\pard\n\\pard\\sb100\n(5) Beitragszeiten des verstorbenen Landwirts vor dem 1. Januar 1995 werden auf die Wartezeit f{\\u0252}r eine Waisenrente nur angerechnet, wenn der Verstorbene mindestens bis zur Vollendung des 60. Lebensjahres oder bis zu seinem Tode, mit Ausnahme der Zeiten einer Erwerbsunf{\\u0228}higkeit nach dem bis zum 31. Dezember 2000 geltenden Recht oder des Bezugs einer Landabgaberente, l{\\u0228}ngstens jedoch bis 31. Dezember 1994, Beitr{\\u0228}ge an die landwirtschaftliche Alterskasse gezahlt hat. Beitr{\\u0228}ge, die ein vorverstorbener Ehegatte als Landwirt gezahlt hat, werden angerechnet.\\\n\\pard\\sb100\n(6) Beitr{\\u0228}ge, die nach dem Gesetz zur F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit vom Bund f{\\u0252}r Personen mit Anspruch auf eine Produktionsaufgaberente gezahlt worden sind, gelten als Beitr{\\u0228}ge im Sinne der Abs{\\u0228}tze 1 bis 3 und 5.\\\n\\pard\\sb100\n(7) Beitr{\\u0228}ge, die vor dem 1. Januar 1995 f{\\u0252}r einen mitarbeitenden Familienangeh{\\u0246}rigen an die landwirtschaftliche Alterskasse gezahlt worden sind und nach {\\u0167} 92 angerechnete Beitr{\\u0228}ge gelten nicht als Beitr{\\u0228}ge im Sinne der Abs{\\u0228}tze 1 bis 5.\\\n\\pard\\sb100\n(8) Bei Renten wegen Erwerbsminderung verl{\\u0228}ngert sich der Zeitraum von f{\\u0252}nf Jahren vor Eintritt der Erwerbsminderung gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 1 Satz 1 Nummer 2 auch um Zeiten bis zum 8. August 2018, in denen die Voraussetzungen nach {\\u0167} 13 Absatz 2 Nummer 8 und 9 in der bis zum 8. August 2018 geltenden Fassung erf{\\u0252}llt waren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}