{
  "documentIdentifier" : "BJNR189100994BJNE016908308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Ehegatten gelten f{\\u0252}r die Ehezeit in der Zeit vom 1. Oktober 1957 bis 31. Dezember 1994, f{\\u0252}r die der andere Ehegatte Beitr{\\u0228}ge als Landwirt nach {\\u0167} 14 des Gesetzes {\\u0252}ber eine Altershilfe f{\\u0252}r Landwirte gezahlt hat, Beitr{\\u0228}ge als gezahlt, soweit diese Zeiten nicht vor Vollendung des 18. Lebensjahres des Ehegatten liegen und f{\\u0252}r den Ehegatten nicht bereits mit anrechenbaren Beitragszeiten als Landwirt belegt sind und sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ehegatte nach dem 1. Januar 1930 geboren ist und, wenn der andere Ehegatte am 1. Januar 1995 Landwirt nach {\\u0167} 1 Abs. 2 ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Januar 1995 Pflichtbeitr{\\u0228}ge gezahlt,\\\n\\tab b)\\tab am 1. Januar 1995 nach dem zu diesem Zeitpunkt geltenden Recht unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage erwerbsunf{\\u0228}hig war oder\\\n\\tab c)\\tab am 1. Januar 1995 von dem anderen Ehegatten getrennt lebt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Ehe am 31. Dezember 1994 bestanden hat,\\\n\\tab 3.\\tab die Ehegatten in dem zu ber{\\u0252}cksichtigenden Zeitraum nicht dauernd getrennt gelebt haben,\\\n\\tab 4.\\tab der Ehegatte einen Zuschu{\\u0223} zur Nachzahlung von Beitr{\\u0228}gen f{\\u0252}r Landwirte zur gesetzlichen Rentenversicherung nicht erhalten hat,\\\n\\tab 5.\\tab die Beitragszeiten des Landwirts nach {\\u0167} 90 Abs. 1 ber{\\u0252}cksichtigt werden und\\\n\\tab 6.\\tab der Ehegatte bis zum Rentenbeginn oder vor dem 1. Januar 2001 nicht nach {\\u0167} 3 Abs. 1 Nr. 1 von der Versicherungspflicht befreit worden ist.\\\n\\pard\nBeitr{\\u0228}ge gelten l{\\u0228}ngstens bis zu dem Zeitpunkt als gezahlt, zu dem der Ehegatte nach dem bis zum 31. Dezember 2000 geltenden Recht unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage erwerbsunf{\\u0228}hig geworden ist. F{\\u0252}r Zeiten im Saarland vor dem 1. April 1963 steht die Bewirtschaftung eines Unternehmens der Landwirtschaft nach {\\u0167} 1 Abs. 2 der Zahlung von Beitr{\\u0228}gen zur Altershilfe f{\\u0252}r Landwirte gleich. Beitr{\\u0228}ge, die bei Stillegung des landwirtschaftlichen Unternehmens nach den Vorschriften des Gesetzes {\\u0252}ber die F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit gezahlt sind, gelten bei Anwendung von Satz 1 nicht als Beitr{\\u0228}ge als Landwirt.\\\n\\pard\\sb100\n(2) Beitragszeiten nach Absatz 1 gelten als Zeiten einer Versicherung nach {\\u0167} 1 Abs. 3; f{\\u0252}r diese Zeiten ist {\\u0167} 90 Abs. 1 bis 5 nicht anzuwenden. Diese Zeiten sowie Zurechnungszeiten nach {\\u0167} 19 werden bei Eintritt von Erwerbsunf{\\u0228}higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts oder Vollendung des 65. Lebensjahres bis einschlie{\\u0223}lich 1995 zu 65 vom Hundert, im Jahre 1996 zu 80 vom Hundert, im Jahre 1997 und sp{\\u0228}ter zu 100 vom Hundert bei der Rentenberechnung ber{\\u0252}cksichtigt; wird eine vorzeitige Altersrente in Anspruch genommen, ist das Jahr ma{\\u0223}gebend, in dem die Rente beginnt. Ist innerhalb von 24 Kalendermonaten vor dem Beginn einer Altersrente eine Rente wegen Erwerbsminderung in Anspruch genommen worden, ist das Jahr ma{\\u0223}gebend, in dem die Erwerbsunf{\\u0228}higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts eingetreten ist. Ist eine Witwen- oder Witwerrente f{\\u0252}r einen Berechtigten festzustellen, von dem Beitragsjahre nach den Abs{\\u0228}tzen 1 und 3 f{\\u0252}r den Verstorbenen nicht anzurechnen gewesen sind, oder ist f{\\u0252}r den Berechtigten eine Waisenrente festzustellen, ist f{\\u0252}r die Anrechnung der Beitragsjahre nach den Abs{\\u0228}tzen 1 und 3 der Zeitpunkt des Beginns der Rente an den verstorbenen Ehegatten ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Ehegatten gelten f{\\u0252}r die Ehezeit unter den Voraussetzungen des Absatzes 1 Satz 1 Nr. 2 und 3, Satz 2 und des Absatzes 2 f{\\u0252}r die Zeit vom 1. Oktober 1957 bis 31. Dezember 1994, f{\\u0252}r die der andere Ehegatte Beitr{\\u0228}ge nach den Vorschriften der gesetzlichen Rentenversicherung im Beitrittsgebiet gezahlt hat, Beitr{\\u0228}ge als gezahlt, soweit diese Zeiten nicht vor Vollendung des 18. Lebensjahres des Ehegatten liegen und f{\\u0252}r den Ehegatten nicht bereits mit Beitr{\\u0228}gen nach den Vorschriften der gesetzlichen Rentenversicherung belegt sind, und sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ehegatte nach dem 1. Januar 1930 geboren ist und f{\\u0252}r Januar 1995 Pflichtbeitr{\\u0228}ge zahlt oder nur deshalb nicht zahlt, weil er am 1. Januar 1995 nach dem zu diesem Zeitpunkt geltenden Recht unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage erwerbsunf{\\u0228}hig war oder von dem anderen Ehegatten getrennt lebt,\\\n\\tab 2.\\tab beide Ehegatten ihren gew{\\u0246}hnlichen Aufenthalt im Beitrittsgebiet haben,\\\n\\tab 3.\\tab der Sitz des Unternehmens der Landwirtschaft im Beitrittsgebiet liegt,\\\n\\tab 4.\\tab keiner der Ehegatten am 31. Dezember 1994 in der Altershilfe f{\\u0252}r Landwirte als Landwirt beitragspflichtig war und\\\n\\tab 5.\\tab der Ehegatte bis zum Rentenbeginn oder vor dem 1. Januar 2001 nicht nach {\\u0167} 3 Abs. 1 Nr. 1 von der Versicherungspflicht befreit worden ist.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r mitarbeitende Familienangeh{\\u0246}rige, die am 1. Mai 1980 das 50. und noch nicht das 65. Lebensjahr vollendet hatten und vor dem 1. Januar 1995 als mitarbeitende Familienangeh{\\u0246}rige beitragspflichtig zur Altershilfe f{\\u0252}r Landwirte waren, gelten f{\\u0252}r Zeiten vom 1. Oktober 1957 bis 30. April 1980, die nicht mit Beitr{\\u0228}gen belegt sind, f{\\u0252}r jeden Kalendermonat, in denen sie mitarbeitende Familienangeh{\\u0246}rige waren, Beitr{\\u0228}ge als gezahlt, wenn sie in der Zeit vom 1. Oktober 1972 bis 30. April 1980 mindestens f{\\u0252}nf Jahre in der Krankenversicherung der Landwirte als mitarbeitender Familienangeh{\\u0246}riger versichert waren oder versichert gewesen w{\\u0228}ren, wenn sie sich nicht auf Antrag h{\\u0228}tten befreien lassen. F{\\u0252}r Zeiten vom 1. Mai 1980 bis 31. Dezember 1985, die nicht mit Beitr{\\u0228}gen belegt sind, gelten f{\\u0252}r die in Satz 1 genannten mitarbeitenden Familienangeh{\\u0246}rigen Beitr{\\u0228}ge als gezahlt, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in diesem Zeitraum in der Krankenversicherung der Landwirte als mitarbeitende Familienangeh{\\u0246}rige versichert waren oder versichert gewesen w{\\u0228}ren, wenn sie sich nicht auf Antrag h{\\u0228}tten befreien lassen und\\\n\\tab 2.\\tab nur deshalb in der Altershilfe f{\\u0252}r Landwirte nicht versichert waren, weil sie vor dem 1. Mai 1980 bereits eine Versicherungszeit von 15 Jahren in der gesetzlichen Rentenversicherung zur{\\u0252}ckgelegt hatten.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r mitarbeitende Familienangeh{\\u0246}rige, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am 31. Dezember 1985 das 50. Lebensjahr vollendet, aber am 1. Mai 1980 das 50. Lebensjahr noch nicht vollendet hatten und\\\n\\tab 2.\\tab in der Zeit vom 1. Januar 1986 bis 31. Dezember 1994 in der Altershilfe f{\\u0252}r Landwirte als mitarbeitende Familienangeh{\\u0246}rige versichert waren,\\\n\\pard\ngelten f{\\u0252}r Zeiten vom 1. Mai 1980 bis 31. Dezember 1985 f{\\u0252}r jeden Kalendermonat, in dem sie mitarbeitende Familienangeh{\\u0246}rige waren, Beitr{\\u0228}ge als gezahlt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 und 3 sind nicht anzuwenden, wenn eine Witwen- oder Witwerrente oder {\\u0220}berbr{\\u0252}ckungsgeld f{\\u0252}r den Landwirt, dessen Beitragsjahre dem verstorbenen Ehegatten nach den Abs{\\u0228}tzen 1 und 3 anzurechnen gewesen sind, festzustellen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}