{
  "documentIdentifier" : "BJNR126300000BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kuratorium besteht aus 27 Mitgliedern. Dies sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der vom Bundeskanzler zu benennende Vorsitzende,\\\n\\tab 2.\\tab vier von den in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen zu benennende Mitglieder,\\\n\\tab 3.\\tab f{\\u0252}nf vom Deutschen Bundestag und zwei vom Bundesrat zu benennende Mitglieder,\\\n\\tab 4.\\tab ein Vertreter des Bundesministeriums der Finanzen,\\\n\\tab 5.\\tab ein Vertreter des Ausw{\\u0228}rtigen Amts,\\\n\\tab 6.\\tab ein von der Conference on Jewish Material Claims against Germany zu benennendes Mitglied,\\\n\\tab 7.\\tab ein vom Zentralrat Deutscher Sinti und Roma, von der Sinti Allianz Deutschland e.V. und der International Romani Union zu benennendes Mitglied,\\\n\\tab 8.\\tab ein von der Regierung des Staates Israel zu benennendes Mitglied,\\\n\\tab 9.\\tab ein von der Regierung der Vereinigten Staaten von Amerika zu benennendes Mitglied,\\\n\\tab 10.\\tab ein von der Regierung der Republik Polen zu benennendes Mitglied,\\\n\\tab 11.\\tab ein von der Regierung der Russischen F{\\u0246}deration zu benennendes Mitglied,\\\n\\tab 12.\\tab ein von der Regierung der Ukraine zu benennendes Mitglied,\\\n\\tab 13.\\tab ein von der Regierung der Republik Belarus zu benennendes Mitglied,\\\n\\tab 14.\\tab ein von der Regierung der Tschechischen Republik zu benennendes Mitglied,\\\n\\tab 15.\\tab ein von der Regierung der Vereinigten Staaten von Amerika zu benennender Rechtsanwalt,\\\n\\tab 16.\\tab ein vom Hohen Fl{\\u0252}chtlingskommissar der Vereinten Nationen zu benennendes Mitglied,\\\n\\tab 17.\\tab ein von der International Organization for Migration nach {\\u0167} 9 Abs. 2 Nr. 6 zu benennendes Mitglied und\\\n\\tab 18.\\tab ein vom Bundesverband Information und Beratung f{\\u0252}r NS-Verfolgte e.V. zu benennendes Mitglied.\\\n\\pard\nDie entsendende Stelle kann f{\\u0252}r jedes Kuratoriumsmitglied einen Vertreter bestimmen. Durch einstimmigen Beschluss des Kuratoriums kann eine andere Zusammensetzung des Kuratoriums zugelassen werden.\\\n\\pard\\sb100\n(2) Die Amtszeit der Kuratoriumsmitglieder betr{\\u0228}gt vier Jahre. Scheidet ein Mitglied vorzeitig aus, kann f{\\u0252}r den Rest seiner Amtszeit ein Nachfolger benannt werden. Die Mitglieder des Kuratoriums k{\\u0246}nnen von der entsendenden Stelle jederzeit abberufen werden.\\\n\\pard\\sb100\n(3) Das Kuratorium gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(4) Das Kuratorium ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte seiner Mitglieder anwesend ist. Es fasst seine Beschl{\\u0252}sse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Beschl{\\u0252}sse k{\\u0246}nnen auch im schriftlichen Verfahren gefasst werden, sofern nicht mindestens ein Drittel der Mitglieder des Kuratoriums einem solchen Verfahren im Einzelfall widerspricht. Ein solcher Beschluss bedarf der Zustimmung der Mehrheit der Mitglieder des Kuratoriums. Die S{\\u0228}tze 4 und 5 gelten nicht f{\\u0252}r die Wahl der Mitglieder des Stiftungsvorstandes ({\\u0167} 6 Abs. 2).\\\n\\pard\\sb100\n(5) Das Kuratorium beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh{\\u0246}ren, insbesondere {\\u0252}ber die Feststellung des Haushaltsplans, die Jahresrechnung und {\\u0252}ber das Vorliegen der Kennzeichen nach {\\u0167} 12 Abs. 1. Es {\\u0252}berwacht die T{\\u0228}tigkeit des Stiftungsvorstands.\\\n\\pard\\sb100\n(6) {\\u0220}ber Projekte des Fonds \"Erinnerung und Zukunft\" entscheidet das Kuratorium auf Vorschlag des Stiftungsvorstands.\\\n\\pard\\sb100\n(7) Das Kuratorium erl{\\u0228}sst Richtlinien f{\\u0252}r die Verwendung der Mittel, soweit die Verwendung nicht bereits durch dieses Gesetz geregelt ist. Es hat dabei insbesondere darauf hinzuwirken, dass die Partnerorganisationen die Leistungsberechtigungen nach {\\u0167} 11 Abs. 1 Satz 1 Nr. 1 und 2 gleichm{\\u0228}{\\u0223}ig aussch{\\u0246}pfen k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Die Mitglieder des Kuratoriums sind ehrenamtlich t{\\u0228}tig; notwendige Auslagen werden erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}