{
  "documentIdentifier" : "BJNR173910015BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Vertreiber hat der Gemeinsamen Stelle im Fall des {\\u0167} 17 Absatz 5 bis zum 30. April des folgenden Kalenderjahres Folgendes gem{\\u0228}{\\u0223} den S{\\u0228}tzen 2 und 3 mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von ihm je Kategorie im Kalenderjahr zur{\\u0252}ckgenommenen Altger{\\u0228}te,\\\n\\tab 2.\\tab die von ihm je Kategorie im Kalenderjahr zur Wiederverwendung vorbereiteten und recycelten Altger{\\u0228}te,\\\n\\tab 3.\\tab die von ihm je Kategorie im Kalenderjahr verwerteten Altger{\\u0228}te,\\\n\\tab 4.\\tab die von ihm je Kategorie im Kalenderjahr beseitigten Altger{\\u0228}te und\\\n\\tab 5.\\tab die von ihm je Kategorie im Kalenderjahr in L{\\u0228}nder der Europ{\\u0228}ischen Union oder in Drittstaaten zur Behandlung ausgef{\\u0252}hrten Altger{\\u0228}te.\\\n\\pard\nBei diesen Mitteilungen sind Gasentladungslampen und sonstige Lampen gesondert auszuweisen. Die Mitteilungen m{\\u0252}ssen die Formatvorgaben der Gemeinsamen Stelle gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 1 Satz 4 erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Bei den Mitteilungen nach Absatz 1 ist das Gewicht anzugeben. Soweit das nicht m{\\u0246}glich ist, gen{\\u0252}gt eine fundierte Sch{\\u0228}tzung. Die Gemeinsame Stelle kann verlangen, dass die Angaben nach Absatz 1 Satz 1 durch einen unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen innerhalb einer angemessenen Frist best{\\u0228}tigt werden. Sie ist berechtigt, f{\\u0252}r diese Best{\\u0228}tigung die Pr{\\u0252}fkriterien festzulegen.\\\n\\pard\\sb100\n(3) Jeder Vertreiber hat im Fall des {\\u0167} 17 Absatz 5 dar{\\u0252}ber hinaus der Gemeinsamen Stelle j{\\u0228}hrlich bis zum 30. April die im vorangegangenen Kalenderjahr bei den Erstbehandlungsanlagen zusammengefassten Mengen nach {\\u0167} 22 Absatz 3 nach Gewicht zu melden.\\\n\\pard\\sb100\n(4) Jeder Vertreiber, der Altger{\\u0228}te nach {\\u0167} 17 zur{\\u0252}cknimmt, hat der Gemeinsamen Stelle die von ihm je Kategorie im Kalenderjahr an die Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 an deren Bevollm{\\u0228}chtigte oder an die {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger {\\u0252}bergebenen Altger{\\u0228}te nach Gewicht mitzuteilen. Die Mitteilung muss der Gemeinsamen Stelle bis zum 30. April des darauf folgenden Kalenderjahres vorliegen.\\\n\\pard\\sb100\n(5) Ist die Gemeinsame Stelle nicht eingerichtet, teilt der Vertreiber die Daten nach den Abs{\\u0228}tzen 1 bis 5 der zust{\\u0228}ndigen Beh{\\u0246}rde mit.\\\n}"
}