{
  "documentIdentifier" : "BJNR173910015BJNE003201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinsame Stelle unterst{\\u0252}tzt die zust{\\u0228}ndige Beh{\\u0246}rde bei der Vorbereitung ihrer Entscheidungen nach {\\u0167} 15 Absatz 4 Satz 1 und {\\u0167} 37 Absatz 1, 5 und 6 sowie {\\u0167} 38 Absatz 3 und 4. Sie ist verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde Auskunft zu erteilen {\\u0252}ber die Mitteilungen der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger nach {\\u0167} 26, der Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 deren Bevollm{\\u0228}chtigter nach {\\u0167} 27, der Vertreiber nach {\\u0167} 29 sowie der entsorgungspflichtigen Besitzer nach {\\u0167} 30 und {\\u0252}ber die Berechnung nach den Abs{\\u0228}tzen 5 bis 7. Die Gemeinsame Stelle unterrichtet die {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger, Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 deren Bevollm{\\u0228}chtigte, Vertreiber, entsorgungspflichtige Besitzer, Betreiber von Erstbehandlungsanlagen und Endnutzer in geeigneter Weise {\\u0252}ber die Aufgaben und Pflichten aus diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(2) Die Gemeinsame Stelle erfasst die Mitteilungen der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 38 Absatz 1. Sie ver{\\u0246}ffentlicht die registrierten Hersteller und die registrierten Bevollm{\\u0228}chtigten mit den von diesen vertretenen Herstellern mit der Marke, Ger{\\u0228}teart und Registrierungsnummer einschlie{\\u0223}lich des Registrierungsdatums im Internet. F{\\u0252}r Hersteller oder Bevollm{\\u0228}chtigte, deren Registrierung bei der zust{\\u0228}ndigen Beh{\\u0246}rde beendet ist, ist zus{\\u0228}tzlich das Datum des Marktaustritts anzugeben. Die im Internet ver{\\u0246}ffentlichten Daten nach den S{\\u0228}tzen 2 und 3 sind dort drei Jahre nach dem Ende der Registrierung des Herstellers oder des Bevollm{\\u0228}chtigten zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Die Gemeinsame Stelle erfasst die Mitteilungen der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 38 Absatz 2. Sie ver{\\u0246}ffentlicht ein Verzeichnis der Betreiber von Erstbehandlungsanlagen und ein Verzeichnis der nach {\\u0167} 25 angezeigten Sammel- und R{\\u0252}cknahmestellen sowie eine {\\u0220}bersicht dar{\\u0252}ber, welcher Verpflichtete welche Sammel- und R{\\u0252}cknahmestellen eingerichtet hat.\\\n\\pard\\sb100\n(4) Die Gemeinsame Stelle nimmt die Meldungen der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger nach {\\u0167} 14 Absatz 3 sowie {\\u0167} 15 Absatz 4 Satz 2 entgegen. Sie erfasst und pr{\\u0252}ft dar{\\u0252}ber hinaus die Mitteilungen der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger nach {\\u0167} 26, der Hersteller nach {\\u0167} 27, der Vertreiber nach {\\u0167} 29 sowie der entsorgungspflichtigen Besitzer nach {\\u0167} 30.\\\n\\pard\\sb100\n(5) Die Gemeinsame Stelle berechnet den Anteil der Altger{\\u0228}te, die von jedem registrierten Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigtem bei den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern abzuholen sind, und meldet die Ergebnisse der Berechnung der zust{\\u0228}ndigen Beh{\\u0246}rde. F{\\u0252}r historische Altger{\\u0228}te berechnet sich die Verpflichtung jedes Herstellers oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigten nach seinem Anteil am gesamten im jeweiligen Meldezeitraum in Verkehr gebrachten Gewicht an Elektro- und Elektronikger{\\u0228}ten pro Ger{\\u0228}teart. F{\\u0252}r die Elektro- und Elektronikger{\\u0228}te, die keine historischen Altger{\\u0228}te sind, berechnet sich die Verpflichtung nach Wahl des Herstellers oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 seines Bevollm{\\u0228}chtigten nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Anteil seiner eindeutig identifizierbaren Altger{\\u0228}te an der gesamten Altger{\\u0228}temenge pro Ger{\\u0228}teart; der Anteil ist durch Sortierung oder nach wissenschaftlich anerkannten, statistischen Methoden nachzuweisen, oder\\\n\\tab 2.\\tab seinem Anteil am Gesamtgewicht von Elektro- und Elektronikger{\\u0228}ten pro Ger{\\u0228}teart, die von den Herstellern, die diese Berechnungsmethode w{\\u0228}hlen, im jeweiligen Meldezeitraum in Verkehr gebracht wurden.\\\n\\pard\n\\pard\\sb100\n(6) Die Grundlage f{\\u0252}r die Berechnung sind die Mitteilungen der Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 deren Bevollm{\\u0228}chtigter nach {\\u0167} 27 Absatz 1 Satz 1 Nummer 1 und Absatz 3 Satz 1 bis 4. Dabei sind die nach {\\u0167} 27 Absatz 1 Satz 1 Nummer 2 mitgeteilten Mengen zu ber{\\u0252}cksichtigen. Berichtigungen der Mitteilungen nach {\\u0167} 27 Absatz 1 Satz 1 Nummer 1 und 2 werden ber{\\u0252}cksichtigt. Kommt der Hersteller seiner Meldepflicht nicht nach, kann die Gemeinsame Stelle die Menge seiner in Verkehr gebrachten Elektro- und Elektronikger{\\u0228}te sch{\\u0228}tzen. Das Gewicht der von einem Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigtem nach {\\u0167} 27 Absatz 1 Satz 1 Nummer 4 zur{\\u0252}ckgenommenen Altger{\\u0228}te derjenigen Ger{\\u0228}tearten, f{\\u0252}r die eine Garantie nach {\\u0167} 7 Absatz 1 nachzuweisen ist, wird auf seinen jeweiligen Anteil nach Absatz 5 Satz 2 oder 3 angerechnet. Satz 3 gilt entsprechend. Die Gemeinsame Stelle kann der zust{\\u0228}ndigen Beh{\\u0246}rde die von einzelnen Herstellern oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 deren Bevollm{\\u0228}chtigten nach {\\u0167} 27 Absatz 1 Satz 1 Nummer 2 und 4 mitgeteilten Mengen zur Entscheidung {\\u0252}ber die Ber{\\u0252}cksichtigung oder Anrechnung im Sinne der S{\\u0228}tze 2 und 5 vorlegen. F{\\u0252}r nicht sortier- oder identifizierbare Altger{\\u0228}te gilt Absatz 5 Satz 2 entsprechend.\\\n\\pard\\sb100\n(7) Die Gemeinsame Stelle berechnet die zeitlich und {\\u0246}rtlich gleichm{\\u0228}{\\u0223}ige Verteilung der Abholpflicht auf alle registrierten Hersteller und Bevollm{\\u0228}chtigten auf der Basis einer wissenschaftlich anerkannten Berechnungsweise, die durch ein Gutachten eines unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen best{\\u0228}tigt wurde. Die Berechnungsweise ist im Internet zu ver{\\u0246}ffentlichen. Die Gemeinsame Stelle meldet der zust{\\u0228}ndigen Beh{\\u0246}rde die ermittelte Abholpflicht sowie das in der Gruppe 4 zur Abholung bereitgestellte Beh{\\u0228}ltnis mit Nachtspeicherheizger{\\u0228}ten.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 5 bis 7 gelten f{\\u0252}r die Berechnung der Verpflichtung zum Aufstellen von neuen Beh{\\u0228}ltnissen nach {\\u0167} 15 Absatz 4 Satz 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}