{
  "documentIdentifier" : "BJNR173910015BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern in einer bestimmten Ger{\\u0228}teart die Registrierung des letzten registrierten Herstellers oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigten, der die Berechnung seiner Verpflichtung gem{\\u0228}{\\u0223} {\\u0167} 31 Absatz 5 Satz 3 Nummer 2 gew{\\u0228}hlt hat, aufgehoben wird, erstattet die Gemeinsame Stelle den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern kalenderj{\\u0228}hrlich die Kosten f{\\u0252}r die Entsorgung derjenigen Altger{\\u0228}te dieser Ger{\\u0228}teart, die keine historischen Altger{\\u0228}te sind. Die Erstattungspflicht nach Satz 1 gilt nicht, soweit der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger nach {\\u0167} 14 Absatz 5 Satz 1 und {\\u0167} 25 Absatz 1 Satz 3 f{\\u0252}r die Gruppe optiert hat, in der Altger{\\u0228}te dieser Ger{\\u0228}teart erfasst werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Gemeinsamen Stelle steht im Hinblick auf die Erstattung nach Absatz 1 ein Anspruch auf Ausgleich der Kosten gegen die nat{\\u0252}rlichen und juristischen Personen und Personengesellschaften zu, die vor der Meldung nach {\\u0167} 14 Absatz 3 als Hersteller oder Bevollm{\\u0228}chtigte registriert waren (ehemalige Hersteller) und die Berechnung nach {\\u0167} 31 Absatz 5 Satz 3 Nummer 2 gew{\\u0228}hlt hatten.\\\n\\pard\\sb100\n(3) Die Gemeinsame Stelle ist berechtigt, die von den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern geltend gemachten Kosten auf ihre Erforderlichkeit und Angemessenheit zu pr{\\u0252}fen. Sofern die insgesamt f{\\u0252}r eine bestimmte Ger{\\u0228}teart geltend gemachten Kosten der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger die H{\\u0246}he der gesamten f{\\u0252}r diese Ger{\\u0228}teart f{\\u0252}r das Kalenderjahr erhaltenen Zahlungen in Erf{\\u0252}llung des R{\\u0252}ckgriffsanspruchs nach Absatz 2 oder der verwerteten Garantien im Sinne des {\\u0167} 7 Absatz 1 {\\u0252}bersteigen, ist die Gemeinsame Stelle zur entsprechenden K{\\u0252}rzung des Erstattungsanspruchs des jeweiligen {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gers berechtigt. Der Erstattungsanspruch der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger erlischt, sofern er nicht bis zum 30. April des darauf folgenden Kalenderjahres bei der Gemeinsamen Stelle f{\\u0252}r eine bestimmte Ger{\\u0228}teart und in bestimmter H{\\u0246}he geltend gemacht ist. Die S{\\u0228}tze 1 bis 3 und die Abs{\\u0228}tze 1 und 2 gelten f{\\u0252}r Altger{\\u0228}te eines Herstellers entsprechend, sofern die Registrierung dieses Herstellers oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigten, der die Berechnung nach {\\u0167} 31 Absatz 5 Satz 3 Nummer 1 gew{\\u0228}hlt hat, aufgehoben wird.\\\n\\pard\\sb100\n(4) Der R{\\u0252}ckgriffsanspruch der Gemeinsamen Stelle nach Absatz 2 entsteht und ist f{\\u0228}llig mit der Geltendmachung des Erstattungsanspruchs der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger gegen{\\u0252}ber der Gemeinsamen Stelle. F{\\u0252}r die Berechnung der H{\\u0246}he des R{\\u0252}ckgriffsanspruchs der Gemeinsamen Stelle gilt {\\u0167} 31 Absatz 5 Satz 3 mit der Ma{\\u0223}gabe, dass anstatt auf die im jeweiligen Meldezeitraum in Verkehr gebrachte Menge an Elektro- und Elektronikger{\\u0228}ten auf die kumulierte Menge der Elektro- und Elektronikger{\\u0228}te abzustellen ist, die keine historischen Altger{\\u0228}te sind und deren mittlere Lebensdauer noch nicht abgelaufen ist.\\\n\\pard\\sb100\n(5) Die Gemeinsame Stelle kann ihren R{\\u0252}ckgriffsanspruch nach Absatz 2 oder den Anspruch gegen den Garantiegeber unter der gew{\\u0228}hrten Sicherheit im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines registrierten oder ehemaligen Herstellers oder Garantiegebers als Insolvenzforderung anmelden, die dazugeh{\\u0246}rigen Sicherheiten geltend machen und deren weitere Durchsetzung betreiben. Soweit der Erstattungsanspruch des {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gers gegen{\\u0252}ber der Gemeinsamen Stelle noch nicht geltend gemacht ist, gelten der R{\\u0252}ckgriffsanspruch der Gemeinsamen Stelle und der Anspruch der Gemeinsamen Stelle gegen den Garantiegeber unter der gew{\\u0228}hrten Sicherheit im Insolvenzverfahren eines registrierten oder ehemaligen Herstellers oder Garantiegebers als auf die Geltendmachung dieses Erstattungsanspruchs aufschiebend bedingte Insolvenzforderungen nach den {\\u0167}{\\u0167} 38 und 45 der Insolvenzordnung.\\\n\\pard\\sb100\n(6) Ist die Gemeinsame Stelle nicht eingerichtet oder nimmt sie die Aufgaben nach Absatz 1 nicht wahr, ist im Fall des Absatzes 1 jeder ehemalige Hersteller verpflichtet, den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern die Kosten f{\\u0252}r die Entsorgung der Altger{\\u0228}te entsprechend dem R{\\u0252}ckgriffsanspruch der Gemeinsamen Stelle zu erstatten. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde setzt die Kosten durch Verwaltungsakt fest.\\\n}"
}