{
  "documentIdentifier" : "BJNR001910937BJNE888801307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAbschnitt I \\\n\\pard\nVon dem Inkrafttreten des Bundesrechts gem{\\u0228}{\\u0223} Artikel 8 des Vertrages sind, vorbehaltlich der Sonderregelung f{\\u0252}r das Land Berlin in Abschnitt IV, ausgenommen: \\\n... \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab {\\i Bundesnotarordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 303-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 7. August 1981 (BGBl. I S. 803).}\\\n\\pard\n...Abschnitt IV \\\n... \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Folgende Rechtsvorschriften gelten abweichend von Abschnitt I auch in dem beigetretenen Teil des Landes Berlin:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Bundesnotarordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 303-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 7. August 1981 (BGBl. I S. 803),\\\n\\tab\\tab\\tab\\tab mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab\\tab\\tab In dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, werden ausschlie{\\u0223}lich Rechtsanw{\\u0228}lte f{\\u0252}r die Dauer ihrer Zulassung bei einem Gericht als Notare zu gleichzeitiger Amtsaus{\\u0252}bung neben dem Beruf des Rechtsanwalts bestellt.\\\n\\tab\\tab\\tab\\tab Rechtsanw{\\u0228}lte, die am Tag des Wirksamwerdens des Beitritts in dem Teil des Landes Berlin zu Anwaltsnotaren in eigener Praxis bestellt sind, werden nach ihrer Zulassung bei einem Gericht in Berlin, in dem das Grundgesetz bisher nicht galt, zu Anwaltsnotaren nach der Bundesnotarordnung bestellt. Sie geh{\\u0246}ren der Notarkammer Berlin an.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n...\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAnhang EV Abschn. I Nr. 8 Kursivdruck: G ist in den L{\\u0228}ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen gem. Art. 13 Abs. 1 nach Ma{\\u0223}gabe d. Abs. 2 bis 11 G v. 31.8.1998 I 2585 (BNotOua{\\u0196}ndG 3) mWv 8.9.1998 in Kraft getreten\\\n}"
}