{
  "documentIdentifier" : "BJNR209110014BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute, die nicht nach {\\u0167} 20 Absatz 1 befreit sind, haben einen Sanierungsplan zu erstellen. In dem Sanierungsplan hat das Institut darzulegen, mit welchen von dem Institut zu treffenden Ma{\\u0223}nahmen die finanzielle Stabilit{\\u0228}t gesichert oder wiederhergestellt werden kann, falls sich seine Finanzlage wesentlich verschlechtert und diese Verschlechterung zu einer Bestandsgef{\\u0228}hrdung f{\\u0252}hren kann (Krisenfall).\\\n\\pard\n\\pard\\sb100\n(2) Ist das Institut Teil einer Gruppe, gilt Absatz 1 mit der Ma{\\u0223}gabe, dass allein das {\\u0252}bergeordnete Unternehmen einen Sanierungsplan zu erstellen hat, der sich auf die gesamte Gruppe bezieht, soweit sich nicht aus {\\u0167} 14 etwas Abweichendes ergibt.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde fordert die Institute auf, einen Sanierungsplan vorzulegen, und bestimmt daf{\\u0252}r eine Frist, die sechs Monate nicht {\\u0252}berschreiten darf; auf Antrag des Instituts kann die Aufsichtsbeh{\\u0246}rde die Frist um bis zu sechs Monate verl{\\u0228}ngern. In der Aufforderung hat die Aufsichtsbeh{\\u0246}rde auch anzugeben, ob f{\\u0252}r das Institut vereinfachte Anforderungen in Bezug auf den Inhalt und den Detaillierungsgrad des Sanierungsplans gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 1 Nummer 1 und in Bezug auf die Frist f{\\u0252}r die Aktualisierung des Sanierungsplans gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 1 Nummer 2 gelten. Die Institute reichen den Sanierungsplan der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank ein.\\\n\\pard\\sb100\n(4) Soweit keine vereinfachten Anforderungen gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 1 Nummer 2 gelten, hat ein Institut seinen Sanierungsplan zu aktualisieren und der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank zu {\\u0252}bermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach jeder {\\u0196}nderung der Rechts- oder Organisationsstruktur des Instituts, seiner Gesch{\\u0228}ftst{\\u0228}tigkeit oder Finanzlage oder jeder {\\u0196}nderung der allgemeinen Risikosituation, die sich wesentlich auf den Sanierungsplan des Instituts auswirken k{\\u0246}nnte oder aus anderen Gr{\\u0252}nden dessen {\\u0196}nderung erforderlich macht,\\\n\\tab 2.\\tab mindestens jedoch j{\\u0228}hrlich.\\\n\\pard\nDie Aufsichtsbeh{\\u0246}rde kann von einem Institut verlangen, seinen Sanierungsplan h{\\u0228}ufiger zu aktualisieren.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 finden auf das {\\u0252}bergeordnete Unternehmen einer Gruppe entsprechende Anwendung.\\\n}"
}