{
  "documentIdentifier" : "BJNR209110014BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgestaltung des Sanierungsplans ist abh{\\u0228}ngig von Gr{\\u0246}{\\u0223}e, Komplexit{\\u0228}t und Vernetzung des Instituts oder der Gruppe sowie von Art, Umfang und Komplexit{\\u0228}t des Gesch{\\u0228}ftsmodells und des damit einhergehenden Risikos.\\\n\\pard\n\\pard\\sb100\n(2) Vorbehaltlich vereinfachter Anforderungen nach {\\u0167} 19 Absatz 1 Nummer 1 hat der Sanierungsplan insbesondere folgende wesentliche Bestandteile zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zusammenfassung der wesentlichen Inhalte des Sanierungsplans einschlie{\\u0223}lich einer Bewertung der Sanierungsf{\\u0228}higkeit des Instituts oder der Gruppe;\\\n\\tab 2.\\tab eine strategische Analyse des Instituts oder der Gruppe, die Folgendes zu enthalten hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Darstellung der Unternehmensstruktur und des Gesch{\\u0228}ftsmodells,\\\n\\tab b)\\tab die Benennung der wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten und kritischen Funktionen sowie\\\n\\tab c)\\tab eine Beschreibung der internen und externen Vernetzungsstrukturen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab eine Darstellung, welche Handlungsoptionen dem Institut oder der Gruppe zur Verf{\\u0252}gung stehen, um im Krisenfall die finanzielle Stabilit{\\u0228}t zu sichern oder wiederherzustellen;\\\n\\tab 4.\\tab eine Analyse der Auswirkungen jeder der dargestellten Handlungsoptionen auf das Institut oder die Gruppe sowie der Auswirkungen der Handlungsoptionen auf die Fortf{\\u0252}hrung von kritischen Funktionen sowie der Auswirkungen auf andere Marktteilnehmer, Gl{\\u0228}ubiger und Anteilsinhaber; in diesem Zusammenhang sind auch die Folgen der Handlungsoptionen f{\\u0252}r die Arbeitnehmer und ihre Vertretungen zu beschreiben;\\\n\\tab 5.\\tab eine Analyse der Umsetzbarkeit der dargestellten Handlungsoptionen, einschlie{\\u0223}lich der m{\\u0246}glichen Umsetzungshindernisse, sowie eine Darstellung, ob und wie diese Hindernisse {\\u0252}berwunden werden k{\\u0246}nnen;\\\n\\tab 6.\\tab die Festlegung von qualitativen und quantitativen Indikatoren, die eine rechtzeitige Durchf{\\u0252}hrung von Handlungsoptionen zur Sicherstellung oder Wiederherstellung der finanziellen Stabilit{\\u0228}t des Instituts oder der Gruppe dergestalt erm{\\u0246}glichen, dass der Krisenfall aus eigener Kraft und ohne Stabilisierungsma{\\u0223}nahmen der {\\u0246}ffentlichen Hand {\\u0252}berwunden werden kann; in diesem Zusammenhang ist auch ein Eskalations- und Informationsprozess zu definieren, der sicherstellt, dass die Gesch{\\u0228}ftsleiterebene rechtzeitig und umfassend in die Entscheidungen eingebunden wird; in dem Sanierungsplan ist ebenfalls vorzusehen, wann und wie die Aufsichtsbeh{\\u0246}rde im Rahmen des Eskalations- und Informationsprozesses beim Erreichen von Schwellenwerten der Indikatoren informiert wird;\\\n\\tab 7.\\tab eine Darstellung von Szenarien f{\\u0252}r schwerwiegende Belastungen, die einen Krisenfall ausl{\\u0246}sen k{\\u0246}nnen, und deren Auswirkungen auf das Institut oder die Gruppe; die Belastungsszenarien sollen sowohl systemweite Ereignisse als auch das einzelne Institut oder die ganze Gruppe betreffende Ereignisse beinhalten, welche die instituts- oder gruppenspezifischen Gef{\\u0228}hrdungspotenziale abbilden;\\\n\\tab 8.\\tab eine Pr{\\u0252}fung der Wirksamkeit und Umsetzbarkeit des Sanierungsplans anhand der Belastungsszenarien;\\\n\\tab 9.\\tab ein Kommunikations- und Informationskonzept, in dem die interne und die externe Kommunikation unter Ber{\\u0252}cksichtigung der f{\\u0252}r bestimmte Handlungsoptionen geltenden Besonderheiten dargelegt wird;\\\n\\tab 10.\\tab eine Aufstellung der vorbereitenden Ma{\\u0223}nahmen, die das Institut oder die Gruppe getroffen hat oder zu treffen beabsichtigt, um die Umsetzung des Sanierungsplans zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(3) Der Sanierungsplan darf nicht von der M{\\u0246}glichkeit des Zugangs zu einer au{\\u0223}erordentlichen finanziellen Unterst{\\u0252}tzung aus {\\u0246}ffentlichen Mitteln oder vom Erhalt einer solchen Unterst{\\u0252}tzung ausgehen. In dem Sanierungsplan ist jedoch zu analysieren, wie und wann das Institut in einer Krisensituation die Nutzung von Zentralbankfazilit{\\u0228}ten beantragen k{\\u0246}nnte und sind Verm{\\u0246}genspositionen zu ermitteln, die als Sicherheit herangezogen werden k{\\u0246}nnten.\\\n\\pard\\sb100\n(4) Weiterhin hat der Sanierungsplan folgende Anforderungen zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Umsetzung der in dem Sanierungsplan vorgesehenen Ma{\\u0223}nahmen ist, unter Ber{\\u0252}cksichtigung der vom betreffenden Institut getroffenen oder geplanten vorbereitenden Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} Absatz 2 Nummer 10, mit {\\u0252}berwiegender Wahrscheinlichkeit geeignet, die {\\u0220}berlebensf{\\u0228}higkeit und finanzielle Solidit{\\u0228}t des Instituts oder der Gruppe nachhaltig zu sichern oder wiederherzustellen;\\\n\\tab 2.\\tab der Sanierungsplan und die Handlungsoptionen k{\\u0246}nnen mit {\\u0252}berwiegender Wahrscheinlichkeit im Krisenfall schnell und wirksam umgesetzt werden, so dass wesentliche negative Auswirkungen auf das Finanzsystem, auch in F{\\u0228}llen, in denen andere Institute im selben Zeitraum Sanierungspl{\\u0228}ne umsetzen, so weit wie m{\\u0246}glich vermieden werden.\\\n\\pard\nDer Sanierungsplan muss die Erf{\\u0252}llung der in Satz 1 Nummer 1 und 2 genannten Anforderungen nachvollziehbar darlegen.\\\n\\pard\\sb100\n(5) Jeder Gesch{\\u0228}ftsleiter ist, unabh{\\u0228}ngig von der internen Zust{\\u0228}ndigkeitsregelung, f{\\u0252}r die Erstellung, die Implementierung und die Aktualisierung des Sanierungsplans sowie f{\\u0252}r dessen Umsetzung im Krisenfall verantwortlich.\\\n\\pard\\sb100\n(6) Die Aufsichtsbeh{\\u0246}rde kann im Benehmen mit der Abwicklungsbeh{\\u0246}rde von Instituten oder dem {\\u0252}bergeordneten Unternehmen einer Gruppe die F{\\u0252}hrung detaillierter Aufzeichnungen in einer zentralen Datenbank {\\u0252}ber Finanzkontrakte verlangen, bei denen das betreffende Institut Vertragspartei ist.\\\n}"
}