{
  "documentIdentifier" : "BJNR209110014BJNE001501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein {\\u0252}bergeordnetes Unternehmen, das ein EU-Mutterunternehmen ist und f{\\u0252}r das die Aufsichtsbeh{\\u0246}rde gleichzeitig die konsolidierende Aufsichtsbeh{\\u0246}rde ist, hat einen Gruppensanierungsplan zu erstellen.\\\n\\pard\n\\pard\\sb100\n(2) Erg{\\u0228}nzend zu den Anforderungen des {\\u0167} 13 hat der Gruppensanierungsplan folgende Anforderungen zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gruppensanierungsplan hat Handlungsoptionen zu enthalten, die sowohl auf der Ebene des {\\u0252}bergeordneten Unternehmens als auch auf der Ebene von nachgeordneten Unternehmen umgesetzt werden k{\\u0246}nnen;\\\n\\tab 2.\\tab der Gruppensanierungsplan soll Regelungen vorsehen, die gew{\\u0228}hrleisten, dass Handlungsoptionen miteinander in Einklang stehen, die zu ergreifen sind auf der Ebene \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des {\\u0252}bergeordneten Unternehmens,\\\n\\tab b)\\tab einer Finanzholdinggesellschaft, einer gemischten Finanzholdinggesellschaft, einer gemischten Holdinggesellschaft, einer Mutterfinanzholdinggesellschaft in einem Mitgliedstaat, einer EU-Mutterfinanzholdinggesellschaft, einer gemischten Mutterfinanzholdinggesellschaft in einem Mitgliedstaat oder einer gemischten EU-Mutterfinanzholdinggesellschaft,\\\n\\tab c)\\tab der Tochterunternehmen und\\\n\\tab d)\\tab bedeutender Zweigstellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Gruppensanierungsplan soll Regelungen f{\\u0252}r eine m{\\u0246}gliche gruppeninterne Unterst{\\u0252}tzung enthalten, sofern eine Vereinbarung {\\u0252}ber gruppeninterne finanzielle Unterst{\\u0252}tzung gem{\\u0228}{\\u0223} {\\u0167} 22 vorliegt.\\\n\\pard\n\\pard\\sb100\n(3) Nach Ma{\\u0223}gabe von {\\u0167} 17 Absatz 2 bis 4 und {\\u0167} 18 kann die Aufsichtsbeh{\\u0246}rde die Erstellung eines Einzelsanierungsplans in Bezug auf ein inl{\\u0228}ndisches Institut verlangen, das nachgeordnetes Unternehmen eines EU-Mutterunternehmens in einem anderen Mitgliedstaat ist. Anstelle und unter den Voraussetzungen eines Verlangens nach Satz 1 kann die Aufsichtsbeh{\\u0246}rde die Erstellung eines Sanierungsplans durch ein inl{\\u0228}ndisches {\\u0252}bergeordnetes Unternehmen verlangen, welcher sich auch auf alle ihm nachgeordneten Unternehmen bezieht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}