{
  "documentIdentifier" : "BJNR178900003BJNE000301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beirat setzt sich aus zehn Wissenschaftlern und Wissenschaftlerinnen zusammen, die auf folgenden Fachgebieten t{\\u0228}tig sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Mitglieder auf dem Fachgebiet Pflanzenern{\\u0228}hrung, von denen eines der Julius K{\\u0252}hn-Institut, Bundesforschungsinstitut f{\\u0252}r Kulturpflanzen, angeh{\\u0246}rt,\\\n\\tab 2.\\tab zwei Mitglieder auf dem Fachgebiet Pflanzenbau oder Bodenkunde,\\\n\\tab 3.\\tab ein Mitglied auf dem Fachgebiet {\\u0214}kologischer Landbau,\\\n\\tab 4.\\tab ein Mitglied auf dem Fachgebiet D{\\u0252}ngemittelanalytik,\\\n\\tab 5.\\tab ein Mitglied auf dem Fachgebiet Toxikologie, das dem Bundesinstitut f{\\u0252}r Risikobewertung angeh{\\u0246}rt,\\\n\\tab 6.\\tab ein Mitglied auf dem Fachgebiet {\\u0214}kotoxikologie,\\\n\\tab 7.\\tab ein Mitglied auf dem Fachgebiet Umwelt- und Tierhygiene.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Beirats werden vom Bundesministerium f{\\u0252}r f{\\u0252}nf Jahre berufen.\\\n\\pard\\sb100\n(3) Die Mitgliedschaft im Beirat endet vorzeitig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Mitglied als Hochschullehrer entpflichtet wird,\\\n\\tab 2.\\tab ein f{\\u0252}r die Berufung in den Beirat ma{\\u0223}gebendes Beamten- oder Angestelltenverh{\\u0228}ltnis eines Mitglieds endet,\\\n\\tab 3.\\tab ein Mitglied im Rahmen eines bestehenden Beamten- oder Angestelltenverh{\\u0228}ltnisses mit Aufgaben betraut wird, die nicht f{\\u0252}r die Berufung ma{\\u0223}gebend waren.\\\n\\pard\nDie Mitglieder k{\\u0246}nnen ihr Ausscheiden aus dem Beirat gegen{\\u0252}ber dem Bundesministerium jederzeit schriftlich erkl{\\u0228}ren.\\\n\\pard\\sb100\n(4) Scheidet ein Mitglied vorzeitig aus, beruft das Bundesministerium f{\\u0252}r die verbleibende Berufungsdauer ein Ersatzmitglied.\\\n\\pard\\sb100\n(5) Die Mitglieder {\\u0252}ben ihre T{\\u0228}tigkeit ehrenamtlich aus. Notwendige Reisekosten werden auf Antrag nach den Richtlinien des Bundesministeriums der Finanzen {\\u0252}ber die Abfindung der Mitglieder von Beir{\\u0228}ten, Aussch{\\u0252}ssen, Kommissionen und {\\u0228}hnlichen Einrichtungen im Bereich des Bundes vom 9. November 1981 (GMBl. S. 515) in der jeweils geltenden Fassung erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}