{
  "documentIdentifier" : "BJNR189100994BJNE008014377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Landwirte und mitarbeitende Familienangeh{\\u0246}rige werden auf Antrag von der Versicherungspflicht befreit, solange sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab regelm{\\u0228}{\\u0223}ig Arbeitsentgelt, Arbeitseinkommen, vergleichbares Einkommen oder Erwerbsersatzeinkommen (Absatz 4) beziehen, das ohne Ber{\\u0252}cksichtigung des Arbeitseinkommens aus Land- und Forstwirtschaft j{\\u0228}hrlich 4{\\u0160}800 Euro {\\u0252}berschreitet,\\\n\\tab 1a.\\tab Arbeitslosengeld II beziehen, wenn sie im letzten Kalendermonat vor dem Bezug von Arbeitslosengeld II nicht versichert waren,\\\n\\tab 2.\\tab wegen Erziehung eines Kindes in der gesetzlichen Rentenversicherung versicherungspflichtig sind oder nur deshalb nicht versicherungspflichtig sind, weil sie nach {\\u0167} 56 Abs. 4 des Sechsten Buches Sozialgesetzbuch von der Anrechnung von Kindererziehungszeiten ausgeschlossen sind,\\\n\\tab 3.\\tab wegen der Pflege eines Pflegebed{\\u0252}rftigen in der gesetzlichen Rentenversicherung versicherungspflichtig sind oder nur deshalb nicht versicherungspflichtig sind, weil sie von der Versicherungspflicht befreit sind, oder\\\n\\tab 4.\\tab wegen der Ableistung von Wehr- und Zivildienst in der gesetzlichen Rentenversicherung versicherungspflichtig sind oder nur deshalb nicht versicherungspflichtig sind, weil sie versicherungsfrei oder von der Versicherungspflicht befreit sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von drei Monaten beantragt wird, sonst vom Eingang des Antrags an. Der Antrag auf Befreiung kann im Falle der Erf{\\u0252}llung einer neuen Befreiungsvoraussetzung nach einer anderen Nummer des Absatzes 1 mit Wirkung f{\\u0252}r die Zukunft widerrufen werden; der Widerruf ist nur innerhalb von drei Monaten nach Erf{\\u0252}llung der neuen Befreiungsvoraussetzung m{\\u0246}glich. Die Befreiung endet mit Ablauf des Kalendermonats, in dem der Widerruf eingegangen ist. {\\u0167} 34 Absatz 2 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(2a) Es wird unwiderlegbar vermutet, dass der Antrag auf Befreiung aufrechterhalten wird, solange eine der Befreiungsvoraussetzungen des Absatzes 1 erf{\\u0252}llt und der Antrag auf Befreiung nicht widerrufen worden ist (Absatz 2 Satz 2 und 3). Die Befreiungsvoraussetzungen gelten auch dann als ununterbrochen erf{\\u0252}llt im Sinne von Satz 1, wenn f{\\u0252}r weniger als drei Kalendermonate das Vorliegen der Befreiungsvoraussetzungen des Absatzes 1 unterbrochen worden ist.\\\n\\pard\\sb100\n(2b) Tritt innerhalb von weniger als sechs Kalendermonaten nach dem Ende der Versicherungspflicht nach {\\u0167} 1 Absatz 1 Nummer 2 erneut eine entsprechende Versicherungspflicht ein und galt f{\\u0252}r die Zeit der vorherigen Versicherungspflicht eine Befreiung von der Versicherungspflicht nach {\\u0167} 3 Absatz 1 Nummer 1, wird widerlegbar vermutet, dass der fr{\\u0252}here Befreiungsantrag auch f{\\u0252}r die erneute versicherungspflichtige T{\\u0228}tigkeit nach {\\u0167} 1 Absatz 1 Nummer 2 gilt.\\\n\\pard\\sb100\n(3) Von der Versicherungspflicht wird auf Antrag auch befreit, wer die Wartezeit von 15 Jahren bis zum Erreichen der Regelaltersgrenze nicht mehr erf{\\u0252}llen kann. Absatz 2 gilt.\\\n\\pard\\sb100\n(4) Erwerbsersatzeinkommen sind Leistungen, die aufgrund oder in entsprechender Anwendung {\\u0246}ffentlich-rechtlicher Vorschriften erbracht werden, um Erwerbseinkommen zu ersetzen. Hierzu z{\\u0228}hlen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Renten aus der gesetzlichen Rentenversicherung, der gesetzlichen Unfallversicherung, einer berufsst{\\u0228}ndischen Versicherungs- oder Versorgungseinrichtung oder Versorgungsbez{\\u0252}ge nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen und vergleichbare Bez{\\u0252}ge aus einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis oder aus der Versorgung der Abgeordneten,\\\n\\tab 2.\\tab Krankengeld, Versorgungskrankengeld, Verletztengeld, soweit es nicht nach {\\u0167} 55a Absatz 2 des Siebten Buches Sozialgesetzbuch gew{\\u0228}hrt wird, oder {\\u0220}bergangsgeld, Arbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch und vergleichbare Leistungen von einem Sozialleistungstr{\\u0228}ger.\\\n\\pard\nErwerbsersatzeinkommen sind auch den in Satz 2 genannten Leistungen vergleichbare Leistungen, die von einer Stelle au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes erbracht werden, sowie die Renten einer Einrichtung der betrieblichen oder {\\u0252}berbetrieblichen Alters- und Hinterbliebenenversorgung. Kinderzuschu{\\u0223}, Kinderzulage und vergleichbare kindbezogene Leistungen bleiben au{\\u0223}er Betracht. Wird eine Kapitalleistung oder anstelle einer wiederkehrenden Leistung eine Abfindung gezahlt, ist der Betrag als Einkommen zu ber{\\u0252}cksichtigen, der bei einer Verrentung der Kapitalleistung oder als Rente ohne die Abfindung zu zahlen w{\\u0228}re. Bei der Verletztenrente aus der gesetzlichen Unfallversicherung bleibt ein der Grundrente nach dem Bundesversorgungsgesetz entsprechender Betrag unber{\\u0252}cksichtigt; bei einer Minderung der Erwerbsf{\\u0228}higkeit um 20 vom Hundert bleiben zwei Drittel der Mindestgrundrente, bei einer Minderung der Erwerbsf{\\u0228}higkeit um 10 vom Hundert bleibt ein Drittel der Mindestgrundrente unber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}