{
  "documentIdentifier" : "BJNR101900996BJNE001700123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Eisenbahn-Bundesamt ist {\\u0252}ber {\\u0167} 1 Abs. 2 des Magnetschwebebahnplanungsgesetzes vom 23. November 1994 (BGBl. I S. 3486) hinaus auch Aufsichts- und Genehmigungsbeh{\\u0246}rde f{\\u0252}r Magnetschwebebahnen in bezug auf dieses Gesetz und den hierauf beruhenden Rechtsverordnungen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Eisenbahn-Bundesamt obliegen im Rahmen dieses Gesetzes folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aus{\\u0252}bung der Aufsicht {\\u0252}ber die Magnetschwebebahnunternehmen, insbesondere die technische Aufsicht,\\\n\\tab 2.\\tab die Erteilung und der Widerruf einer Betriebsgenehmigung,\\\n\\tab 3.\\tab die Aus{\\u0252}bung hoheitlicher Befugnisse sowie von Aufsichts- und Mitwirkungsrechten nach Ma{\\u0223}gabe anderer Gesetze und Rechtsverordnungen,\\\n\\tab 4.\\tab die fachliche Untersuchung von St{\\u0246}rungen im Magnetschwebebahnbetrieb.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen des Eisenbahn-Bundesamtes werden Geb{\\u0252}hren und Auslagen erhoben. Bis zum Inkrafttreten der Rechtsverordnung nach {\\u0167} 10 Absatz 1 Nummer 7 sind die Geb{\\u0252}hren im Einzelfall anhand des mit der individuell zurechenbaren {\\u0246}ffentlichen Leistung verbundenen Verwaltungsaufwandes und der Bedeutung des wirtschaftlichen Wertes oder des sonstigen Nutzens dieser Leistung f{\\u0252}r den Geb{\\u0252}hrenschuldner unter Ber{\\u0252}cksichtigung der wirtschaftlichen Verh{\\u0228}ltnisse des Geb{\\u0252}hrenschuldners festzusetzen.\\\n\\pard\\sb100\n(4) Die Aufgaben der technischen Aufsicht {\\u0252}ber Betriebsanlagen und Fahrzeuge von Magnetschwebebahnunternehmen k{\\u0246}nnen durch Rechtsverordnung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur einer anderen {\\u0246}ffentlichen oder privaten Einrichtung {\\u0252}bertragen werden. Diese unterliegt der Rechtsaufsicht durch das Eisenbahn-Bundesamt.\\\n\\pard\\sb100\n(5) Die Einhaltung von Arbeitsschutzvorschriften wird von den nach diesen Vorschriften zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}berwacht. F{\\u0252}r Fahrzeuge von Magnetschwebebahnunternehmen und deren Anlagen, die unmittelbar der Sicherstellung des Betriebsablaufs dienen, kann das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates die Zust{\\u0228}ndigkeit auf das Eisenbahn-Bundesamt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}