{
  "documentIdentifier" : "BJNR101900996BJNE001800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Gew{\\u0228}hrleistung der Sicherheit und Ordnung im Magnetschwebebahnverkehr oder zum Schutz von Leben und Gesundheit der Arbeitnehmer wird das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur erm{\\u0228}chtigt, f{\\u0252}r {\\u0246}ffentliche Magnetschwebebahnen Rechtsverordnungen zu erlassen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allgemeine Bedingungen f{\\u0252}r die Bef{\\u0246}rderung von Personen durch Magnetschwebebahnen in {\\u0220}bereinstimmung mit den Vorschriften des Handelsrechts regeln,\\\n\\tab 2.\\tab die notwendigen Vorschriften zum Schutz der Anlagen und des Betriebes der Magnetschwebebahnen gegen St{\\u0246}rungen und Sch{\\u0228}den enthalten,\\\n\\tab 3.\\tab die Voraussetzungen bestimmen, unter denen von den Verpflichtungen nach {\\u0167} 8 Abs. 2 abgewichen werden kann,\\\n\\tab 4.\\tab die Voraussetzungen bestimmen, unter denen einem Magnetschwebebahnunternehmen eine Genehmigung erteilt oder diese widerrufen wird, {\\u0252}ber den Nachweis der Voraussetzungen des {\\u0167} 5 Abs. 2 einschlie{\\u0223}lich der Verfahren der Zulassung und der Feststellung der pers{\\u0246}nlichen Eignung und Bef{\\u0228}higung des Antragstellers als Unternehmer oder der f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen; in der Rechtsverordnung k{\\u0246}nnen Regelungen {\\u0252}ber eine Pr{\\u0252}fung der Fachkunde des Antragstellers als Unternehmer oder der f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen einschlie{\\u0223}lich der Regelungen {\\u0252}ber Ablauf und Inhalt der Pr{\\u0252}fung, die Leistungsbewertung und die Zusammensetzung des Pr{\\u0252}fungsausschusses getroffen werden,\\\n\\tab 5.\\tab die Erteilung, Einschr{\\u0228}nkung und Entziehung der Erlaubnis zum F{\\u0252}hren von Magnetschwebebahnfahrzeugen regeln,\\\n\\tab 6.\\tab die Ausbildung und die Anforderungen an die Bef{\\u0228}higung und Eignung des Magnetschwebebahnbetriebspersonals und die Bestellung, Best{\\u0228}tigung und Pr{\\u0252}fung von Betriebsleitern sowie deren Aufgaben und Befugnisse, einschlie{\\u0223}lich des Verfahrens zur Erlangung von Erlaubnissen und Berechtigungen und deren Entziehung oder Beschr{\\u0228}nkung betreffen,\\\n\\tab 7.\\tab die Geb{\\u0252}hren und Auslagen f{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen des Eisenbahn-Bundesamtes nach diesem Gesetz betreffen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Gew{\\u0228}hrleistung des Schutzes von Leben und Gesundheit des Fahrpersonals sowie des Personals, das unmittelbar in der betrieblichen Abwicklung der Bef{\\u0246}rderung eingesetzt ist, wird das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur erm{\\u0228}chtigt, Rechtsverordnungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitszeiten, Fahrzeiten und deren Unterbrechungen sowie Schichtzeiten,\\\n\\tab 2.\\tab Ruhezeiten und Ruhepausen,\\\n\\tab 3.\\tab T{\\u0228}tigkeitsnachweise,\\\n\\tab 4.\\tab die Organisation, das Verfahren und die Mittel der {\\u0220}berwachung der Durchf{\\u0252}hrung dieser Rechtsverordnungen\\\n\\tab 5.\\tab die Zul{\\u0228}ssigkeit abweichender tarifvertraglicher Regelungen {\\u0252}ber Arbeitszeiten, Fahrzeiten, Schicht- und Ruhezeiten sowie Ruhepausen und Unterbrechungen der Fahrzeiten.\\\n\\pard\n\\pard\\sb100\n(3) Rechtsverordnungen nach Absatz 1 Nr. 6 werden im Einvernehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung erlassen. Die Regelungen des Berufsbildungsgesetzes bleiben unber{\\u0252}hrt. Rechtsverordnungen nach den Abs{\\u0228}tzen 1 und 2 zum Schutz von Leben und Gesundheit der Arbeitnehmer und des Personals werden im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales erlassen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Magnetschwebebahnen, die nicht dem {\\u0246}ffentlichen Verkehr dienen, gelten die Erm{\\u0228}chtigungen nach Absatz 1 insoweit, als die Einheit des Magnetschwebebahnbetriebes es erfordert. Die Erm{\\u0228}chtigung nach Absatz 2 gilt f{\\u0252}r diese Magnetschwebebahnen insoweit, als sie Strecken {\\u0246}ffentlicher Magnetschwebebahnen benutzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}