{
  "documentIdentifier" : "BJNR010050934BJNE030604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Allein stehende Steuerpflichtige k{\\u0246}nnen einen Entlastungsbetrag von der Summe der Eink{\\u0252}nfte abziehen, wenn zu ihrem Haushalt mindestens ein Kind geh{\\u0246}rt, f{\\u0252}r das ihnen ein Freibetrag nach {\\u0167} 32 Absatz 6 oder Kindergeld zusteht. 2Die Zugeh{\\u0246}rigkeit zum Haushalt ist anzunehmen, wenn das Kind in der Wohnung des allein stehenden Steuerpflichtigen gemeldet ist. 3Ist das Kind bei mehreren Steuerpflichtigen gemeldet, steht der Entlastungsbetrag nach Satz 1 demjenigen Alleinstehenden zu, der die Voraussetzungen auf Auszahlung des Kindergeldes nach {\\u0167} 64 Absatz 2 Satz 1 erf{\\u0252}llt oder erf{\\u0252}llen w{\\u0252}rde in F{\\u0228}llen, in denen nur ein Anspruch auf einen Freibetrag nach {\\u0167} 32 Absatz 6 besteht. 4Voraussetzung f{\\u0252}r die Ber{\\u0252}cksichtigung ist die Identifizierung des Kindes durch die an dieses Kind vergebene Identifikationsnummer ({\\u0167} 139b der Abgabenordnung). 5Ist das Kind nicht nach einem Steuergesetz steuerpflichtig ({\\u0167} 139a Absatz 2 der Abgabenordnung), ist es in anderer geeigneter Weise zu identifizieren. 6Die nachtr{\\u0228}gliche Vergabe der Identifikationsnummer wirkt auf Monate zur{\\u0252}ck, in denen die Voraussetzungen der S{\\u0228}tze 1 bis 3 vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) 1Geh{\\u0246}rt zum Haushalt des allein stehenden Steuerpflichtigen ein Kind im Sinne des Absatzes 1, betr{\\u0228}gt der Entlastungsbetrag im Kalenderjahr 1{\\u0160}908 Euro. 2F{\\u0252}r jedes weitere Kind im Sinne des Absatzes 1 erh{\\u0246}ht sich der Betrag nach Satz 1 um 240 Euro je weiterem Kind.\\\n\\pard\\sb100\n(3) 1Allein stehend im Sinne des Absatzes 1 sind Steuerpflichtige, die nicht die Voraussetzungen f{\\u0252}r die Anwendung des Splitting-Verfahrens ({\\u0167} 26 Absatz 1) erf{\\u0252}llen oder verwitwet sind und keine Haushaltsgemeinschaft mit einer anderen vollj{\\u0228}hrigen Person bilden, es sei denn, f{\\u0252}r diese steht ihnen ein Freibetrag nach {\\u0167} 32 Absatz 6 oder Kindergeld zu oder es handelt sich um ein Kind im Sinne des {\\u0167} 63 Absatz 1 Satz 1, das einen Dienst nach {\\u0167} 32 Absatz 5 Satz 1 Nummer 1 und 2 leistet oder eine T{\\u0228}tigkeit nach {\\u0167} 32 Absatz 5 Satz 1 Nummer 3 aus{\\u0252}bt. 2Ist die andere Person mit Haupt- oder Nebenwohnsitz in der Wohnung des Steuerpflichtigen gemeldet, wird vermutet, dass sie mit dem Steuerpflichtigen gemeinsam wirtschaftet (Haushaltsgemeinschaft). 3Diese Vermutung ist widerlegbar, es sei denn, der Steuerpflichtige und die andere Person leben in einer ehe{\\u0228}hnlichen oder lebenspartnerschafts{\\u0228}hnlichen Gemeinschaft.\\\n\\pard\\sb100\n(4) F{\\u0252}r jeden vollen Kalendermonat, in dem die Voraussetzungen des Absatzes 1 nicht vorgelegen haben, erm{\\u0228}{\\u0223}igt sich der Entlastungsbetrag nach Absatz 2 um ein Zw{\\u0246}lftel.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}