{
  "documentIdentifier" : "BJNR010050934BJNE030720123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Nach Ma{\\u0223}gabe des {\\u0167} 93c der Abgabenordnung haben die Tr{\\u0228}ger der gesetzlichen Rentenversicherung, die landwirtschaftliche Alterskasse, die berufsst{\\u0228}ndischen Versorgungseinrichtungen, die Pensionskassen, die Pensionsfonds, die Versicherungsunternehmen, die Unternehmen, die Vertr{\\u0228}ge im Sinne des {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b anbieten, und die Anbieter im Sinne des {\\u0167} 80 als mitteilungspflichtige Stellen der zentralen Stelle ({\\u0167} 81) unter Beachtung der im Bundessteuerblatt ver{\\u0246}ffentlichten Auslegungsvorschriften der Finanzverwaltung folgende Daten zu {\\u0252}bermitteln (Rentenbezugsmitteilung):\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 93c Absatz 1 Nummer 2 Buchstabe c der Abgabenordnung genannten Daten mit der Ma{\\u0223}gabe, dass der Leistungsempf{\\u0228}nger als Steuerpflichtiger gilt. 2Eine inl{\\u0228}ndische Anschrift des Leistungsempf{\\u0228}ngers ist nicht zu {\\u0252}bermitteln. 3Ist der mitteilungspflichtigen Stelle eine ausl{\\u0228}ndische Anschrift des Leistungsempf{\\u0228}ngers bekannt, ist diese anzugeben. 4In diesen F{\\u0228}llen ist auch die Staatsangeh{\\u0246}rigkeit des Leistungsempf{\\u0228}ngers, soweit bekannt, mitzuteilen;\\\n\\tab 2.\\tab je gesondert den Betrag der Leibrenten und anderen Leistungen im Sinne des {\\u0167} 22 Nummer 1 Satz 3 Buchstabe a Doppelbuchstabe aa und bb Satz 4 sowie Doppelbuchstabe bb Satz 5 in Verbindung mit {\\u0167} 55 Absatz 2 der Einkommensteuer-Durchf{\\u0252}hrungsverordnung sowie im Sinne des {\\u0167} 22 Nummer 5 Satz 1 bis 3. 2Der im Betrag der Rente enthaltene Teil, der ausschlie{\\u0223}lich auf einer Anpassung der Rente beruht, ist gesondert mitzuteilen;\\\n\\tab 3.\\tab Zeitpunkt des Beginns und des Endes des jeweiligen Leistungsbezugs; folgen nach dem 31. Dezember 2004 Renten aus derselben Versicherung einander nach, so ist auch die Laufzeit der vorhergehenden Renten mitzuteilen;\\\n\\tab 4.\\tab die Beitr{\\u0228}ge im Sinne des {\\u0167} 10 Absatz 1 Nummer 3 Buchstabe a Satz 1 und 2 und Buchstabe b, soweit diese von der mitteilungspflichtigen Stelle an die Tr{\\u0228}ger der gesetzlichen Kranken- und Pflegeversicherung abgef{\\u0252}hrt werden;\\\n\\tab 5.\\tab die dem Leistungsempf{\\u0228}nger zustehenden Beitragszusch{\\u0252}sse nach {\\u0167} 106 des Sechsten Buches Sozialgesetzbuch;\\\n\\tab 6.\\tab ab dem 1. Januar 2017 ein gesondertes Merkmal und ab dem 1. Januar 2019 zwei gesonderte Merkmale f{\\u0252}r Vertr{\\u0228}ge, auf denen gef{\\u0246}rdertes Altersvorsorgeverm{\\u0246}gen gebildet wurde; die zentrale Stelle ist in diesen F{\\u0228}llen berechtigt, die Daten dieser Rentenbezugsmitteilung im Zulagekonto zu speichern und zu verarbeiten;\\\n\\tab 7.\\tab ab dem 1. Januar 2019 die gesonderte Kennzeichnung einer Leistung aus einem Altersvorsorgevertrag nach {\\u0167} 93 Absatz 3.\\\n\\pard\n2{\\u0167} 72a Absatz 4 und {\\u0167} 93c Absatz 1 Nummer 3 der Abgabenordnung finden keine Anwendung.\\\n\\pard\\sb100\n(2) 1Der Leistungsempf{\\u0228}nger hat der mitteilungspflichtigen Stelle seine Identifikationsnummer sowie den Tag seiner Geburt mitzuteilen. 2Teilt der Leistungsempf{\\u0228}nger die Identifikationsnummer der mitteilungspflichtigen Stelle trotz Aufforderung nicht mit, {\\u0252}bermittelt das Bundeszentralamt f{\\u0252}r Steuern der mitteilungspflichtigen Stelle auf deren Anfrage die Identifikationsnummer des Leistungsempf{\\u0228}ngers sowie, falls es sich bei der mitteilungspflichtigen Stelle um einen Tr{\\u0228}ger der gesetzlichen Sozialversicherung handelt, auch den beim Bundeszentralamt f{\\u0252}r Steuern gespeicherten Tag der Geburt des Leistungsempf{\\u0228}ngers ({\\u0167} 139b Absatz 3 Nummer 8 der Abgabenordnung), wenn dieser von dem in der Anfrage {\\u0252}bermittelten Tag der Geburt abweicht und f{\\u0252}r die weitere Daten{\\u0252}bermittlung ben{\\u0246}tigt wird; weitere Daten d{\\u0252}rfen nicht {\\u0252}bermittelt werden. 3In der Anfrage d{\\u0252}rfen nur die in {\\u0167} 139b Absatz 3 der Abgabenordnung genannten Daten des Leistungsempf{\\u0228}ngers angegeben werden, soweit sie der mitteilungspflichtigen Stelle bekannt sind. 4Die Anfrage der mitteilungspflichtigen Stelle und die Antwort des Bundeszentralamtes f{\\u0252}r Steuern sind nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung {\\u0252}ber die zentrale Stelle zu {\\u0252}bermitteln. 5Die zentrale Stelle f{\\u0252}hrt eine ausschlie{\\u0223}lich automatisierte Pr{\\u0252}fung der ihr {\\u0252}bermittelten Daten daraufhin durch, ob sie vollst{\\u0228}ndig und schl{\\u0252}ssig sind und ob das vorgeschriebene Datenformat verwendet worden ist. 6Sie speichert die Daten des Leistungsempf{\\u0228}ngers nur f{\\u0252}r Zwecke dieser Pr{\\u0252}fung bis zur {\\u0220}bermittlung an das Bundeszentralamt f{\\u0252}r Steuern oder an die mitteilungspflichtige Stelle. 7Die Daten sind f{\\u0252}r die {\\u0220}bermittlung zwischen der zentralen Stelle und dem Bundeszentralamt f{\\u0252}r Steuern zu verschl{\\u0252}sseln. 8Die mitteilungspflichtige Stelle darf die Identifikationsnummer sowie einen nach Satz 2 mitgeteilten Tag der Geburt nur verarbeiten, soweit dies f{\\u0252}r die Erf{\\u0252}llung der Mitteilungspflicht nach Absatz 1 Satz 1 erforderlich ist. 9{\\u0167} 93c der Abgabenordnung ist f{\\u0252}r das Verfahren nach den S{\\u0228}tzen 1 bis 8 nicht anzuwenden.\\\n\\pard\\sb100\n(3) Die mitteilungspflichtige Stelle hat den Leistungsempf{\\u0228}nger jeweils dar{\\u0252}ber zu unterrichten, dass die Leistung der zentralen Stelle mitgeteilt wird.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) 1Wird eine Rentenbezugsmitteilung nicht innerhalb der in {\\u0167} 93c Absatz 1 Nummer 1 der Abgabenordnung genannten Frist {\\u0252}bermittelt, so ist f{\\u0252}r jeden angefangenen Monat, in dem die Rentenbezugsmitteilung noch aussteht, ein Betrag in H{\\u0246}he von 10 Euro f{\\u0252}r jede ausstehende Rentenbezugsmitteilung an die zentrale Stelle zu entrichten (Versp{\\u0228}tungsgeld). 2Die Erhebung erfolgt durch die zentrale Stelle im Rahmen ihrer Pr{\\u0252}fung nach {\\u0167} 93c Absatz 4 der Abgabenordnung. 3Von der Erhebung ist abzusehen, soweit die Frist{\\u0252}berschreitung auf Gr{\\u0252}nden beruht, die die mitteilungspflichtige Stelle nicht zu vertreten hat. 4Das Handeln eines gesetzlichen Vertreters oder eines Erf{\\u0252}llungsgehilfen steht dem eigenen Handeln gleich. 5Das von einer mitteilungspflichtigen Stelle zu entrichtende Versp{\\u0228}tungsgeld darf 50{\\u0160}000 Euro f{\\u0252}r alle f{\\u0252}r einen Veranlagungszeitraum zu {\\u0252}bermittelnden Rentenbezugsmitteilungen nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22a Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 52 Abs. 30a +++)\\\n}"
}