{
  "documentIdentifier" : "BJNR011740975BJNE021115116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Mietzuschuss wird gew{\\u0228}hrt, wenn die Miete f{\\u0252}r den als notwendig anerkannten leeren Wohnraum (zuschussf{\\u0228}hige Miete) 18 Prozent der Summe aus Grundgehalt, Familienzuschlag der Stufe 1, Amts-, Stellen-, Ausgleichs- und {\\u0220}berleitungszulagen mit Ausnahme des Kaufkraftausgleichs {\\u0252}bersteigt. Der Mietzuschuss betr{\\u0228}gt 90 Prozent des Mehrbetrages. Betr{\\u0228}gt die Mieteigenbelastung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beamten und Soldaten in den Besoldungsgruppen A 3 bis A 8 mehr als 20 Prozent,\\\n\\tab 2.\\tab bei Beamten und Soldaten in den Besoldungsgruppen A 9 und h{\\u0246}her sowie bei Richtern mehr als 22 Prozent\\\n\\pard\nder Bez{\\u0252}ge nach Satz 1, so wird der volle Mehrbetrag als Mietzuschuss erstattet. Der Mietzuschuss wird nicht gew{\\u0228}hrt, solange ein Anspruch auf Kostenerstattung nach der Auslandsumzugskostenverordnung besteht.\\\n\\pard\\sb100\n(2) Bei einem Empf{\\u0228}nger von Auslandsdienstbez{\\u0252}gen, f{\\u0252}r den das Gesetz {\\u0252}ber den Ausw{\\u0228}rtigen Dienst nicht gilt, wird bei der Ermittlung der zuschussf{\\u0228}higen Miete im Sinne von Absatz 1 Satz 1 die vom Ausw{\\u0228}rtigen Amt festgelegte Mietobergrenze oder, wenn keine Mietobergrenze festgelegt wurde, die im Einzelfall anerkannte Miete zugrunde gelegt. Die nach Satz 1 festgelegte Mietobergrenze oder die im Einzelfall anerkannte Miete wird um 20 Prozent vermindert.\\\n\\pard\\sb100\n(3) Erwirbt oder errichtet der Beamte, Richter oder Soldat oder eine beim Auslandszuschlag ber{\\u0252}cksichtigte Person ein Eigenheim oder eine Eigentumswohnung, so kann, wenn dienstliche Interessen nicht entgegenstehen, ein Zuschuss in sinngem{\\u0228}{\\u0223}er Anwendung des Absatzes 1 gew{\\u0228}hrt werden. Anstelle der Miete treten 0,65 Prozent des Kaufpreises, der auf den als notwendig anerkannten leeren Wohnraum entf{\\u0228}llt. Der Zuschuss betr{\\u0228}gt h{\\u0246}chstens 0,3 Prozent des anerkannten Kaufpreises; er darf jedoch den Betrag des Mietzuschusses nach Absatz 1 bei Zugrundelegung einer Miete nach den orts{\\u0252}blichen S{\\u0228}tzen f{\\u0252}r vergleichbare Objekte nicht {\\u0252}bersteigen. Nebenkosten bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Hat der Beamte, Richter oder Soldat mit seinem Ehegatten am ausl{\\u0228}ndischen Dienstort eine gemeinsame Wohnung inne und erh{\\u0228}lt der Ehegatte ebenfalls Auslandsdienstbez{\\u0252}ge nach {\\u0167} 52 Absatz 1 oder 3 oder Arbeitsentgelt in entsprechender Anwendung des {\\u0167} 52 Absatz 1 oder 3, so wird nur ein Mietzuschuss gew{\\u0228}hrt. Der Berechnung des Prozentsatzes nach Absatz 1 Satz 1 sind die Dienstbez{\\u0252}ge und das entsprechende Arbeitsentgelt beider Ehegatten zugrunde zu legen. Der Mietzuschuss wird dem Ehegatten gezahlt, den die Ehegatten bestimmen. Treffen sie keine Bestimmung, erh{\\u0228}lt jeder Ehegatte die H{\\u0228}lfte des Mietzuschusses; {\\u0167} 6 ist nicht anzuwenden.\\\n\\pard\\sb100\n(5) Inhaber von Dienstwohnungen im Ausland erhalten keinen Mietzuschuss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}