{
  "documentIdentifier" : "BJNR011740975BJNE021214116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamten des Polizeivollzugsdienstes der Bundespolizei werden die Ausr{\\u0252}stung und die Dienstkleidung unentgeltlich bereitgestellt. Abweichend hiervon kann das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat bestimmen, dass Beamte des gehobenen und des h{\\u0246}heren Polizeivollzugsdienstes der Bundespolizei Dienstkleidung, die nicht zur Einsatz- und Arbeitsausstattung geh{\\u0246}rt, selbst zu beschaffen haben. Ihnen wird f{\\u0252}r die zu beschaffende Dienstkleidung ein einmaliger Bekleidungszuschuss und f{\\u0252}r deren besondere Abnutzung eine Entsch{\\u0228}digung gew{\\u0228}hrt. Der Zuschuss und die Entsch{\\u0228}digung nach Satz 3 sollen an eine vom Bundesministerium des Innern, f{\\u0252}r Bau und Heimat bestimmte Kleiderkasse geleistet werden. Das N{\\u0228}here zu den S{\\u0228}tzen 2 bis 4 regelt das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat durch allgemeine Verwaltungsvorschrift. Die S{\\u0228}tze 1 bis 4 gelten f{\\u0252}r Verwaltungsbeamte der Bundespolizei, soweit sie zum Tragen von Dienstkleidung verpflichtet werden, entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Den Polizeivollzugsbeamten der Bundespolizei wird Heilf{\\u0252}rsorge gew{\\u0228}hrt. Dies gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Inanspruchnahme von Elternzeit und w{\\u0228}hrend der Zeit einer Beurlaubung nach {\\u0167} 92 Absatz 1 oder {\\u0167} 92b Absatz 1 des Bundesbeamtengesetzes, sofern die Beamten nicht nach {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch familienversichert sind, sowie\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 26 Absatz 3 der Sonderurlaubsverordnung.\\\n\\pard\nDas N{\\u0228}here regelt das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat in Anlehnung an das F{\\u0252}nfte Buch Sozialgesetzbuch und das Elfte Buch Sozialgesetzbuch durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Polizeivollzugsbeamte der Bundespolizei, die auf Grund dienstlicher Verpflichtung in Gemeinschaftsunterkunft wohnen, wird die Unterkunft unentgeltlich bereitgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}