{
  "documentIdentifier" : "BJNR011740975BJNE021609116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung die Gew{\\u0228}hrung von Leistungspr{\\u0228}mien (Einmalzahlungen) und Leistungszulagen zur Abgeltung herausragender besonderer Leistungen folgender Besoldungsempf{\\u0228}nger in Besoldungsgruppen mit aufsteigenden Geh{\\u0228}ltern zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beamte und Soldaten,\\\n\\tab 2.\\tab Richter, die ihr Amt nicht aus{\\u0252}ben,\\\n\\tab 3.\\tab Staatsanw{\\u0228}lte.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesamtzahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungspr{\\u0228}mien und Leistungszulagen darf 15 Prozent der Zahl der bei dem Dienstherrn vorhandenen Besoldungsempf{\\u0228}nger nach Absatz 1 nicht {\\u0252}bersteigen. Die {\\u0220}berschreitung des Prozentsatzes nach Satz 1 ist in dem Umfang zul{\\u0228}ssig, in dem von der M{\\u0246}glichkeit der Vergabe von Leistungsstufen nach {\\u0167} 27 Absatz 6 Satz 2 kein Gebrauch gemacht wird. In der Verordnung kann zugelassen werden, dass bei Dienstherren mit weniger als sieben Besoldungsempf{\\u0228}ngern in jedem Kalenderjahr einem Besoldungsempf{\\u0228}nger eine Leistungspr{\\u0228}mie oder eine Leistungszulage gew{\\u0228}hrt werden kann. Leistungspr{\\u0228}mien und Leistungszulagen sind nicht ruhegehaltf{\\u0228}hig; erneute Bewilligungen sind m{\\u0246}glich. Die Zahlung von Leistungszulagen ist zu befristen; bei Leistungsabfall sind sie zu widerrufen. Leistungspr{\\u0228}mien d{\\u0252}rfen das Anfangsgrundgehalt der Besoldungsgruppe des Besoldungsempf{\\u0228}ngers, Leistungszulagen d{\\u0252}rfen monatlich 7 Prozent des Anfangsgrundgehaltes nicht {\\u0252}bersteigen. Die Entscheidung {\\u0252}ber die Bewilligung trifft die zust{\\u0228}ndige oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle.\\\n\\pard\\sb100\n(3) In der Verordnung sind Anrechnungs- oder Ausschlussvorschriften zu Zahlungen, die aus demselben Anlass geleistet werden, vorzusehen. In der Verordnung kann vorgesehen werden, dass Leistungspr{\\u0228}mien und Leistungszulagen, die an mehrere Besoldungsempf{\\u0228}nger wegen ihrer wesentlichen Beteiligung an einer durch enges arbeitsteiliges Zusammenwirken erbrachten Leistung vergeben werden, zusammen nur als eine Leistungspr{\\u0228}mie oder Leistungszulage im Sinne des Absatzes 2 Satz 1 gelten. Leistungspr{\\u0228}mien und Leistungszulagen nach Satz 2 d{\\u0252}rfen zusammen 250 Prozent des in Absatz 2 Satz 6 geregelten Umfangs nicht {\\u0252}bersteigen; ma{\\u0223}geblich ist die h{\\u0246}chste Besoldungsgruppe der an der Leistung wesentlich beteiligten Besoldungsempf{\\u0228}nger. F{\\u0252}r Teilpr{\\u0228}mien und Teilzulagen, die sich nach den S{\\u0228}tzen 2 und 3 f{\\u0252}r die einzelnen Besoldungsempf{\\u0228}nger ergeben, gilt Absatz 2 Satz 6 entsprechend. Bei {\\u0220}bertragung eines anderen Amtes mit h{\\u0246}herem Endgrundgehalt (Grundgehalt) oder bei Gew{\\u0228}hrung einer Amtszulage k{\\u0246}nnen in der Verordnung Anrechnungs- oder Ausschlussvorschriften zu Leistungszulagen vorgesehen werden.\\\n\\pard\\sb100\n(4) Bis zur Festlegung eines h{\\u0246}heren Prozentsatzes entspricht das Vergabebudget f{\\u0252}r die jeweiligen Leistungsbezahlungsinstrumente mindestens 0,3 Prozent der Ausgaben f{\\u0252}r die Besoldung im jeweiligen Haushalt. Im Bundeshaushalt werden hiervon j{\\u0228}hrlich zentral veranschlagte Mittel in H{\\u0246}he von 31 Millionen Euro zur Verf{\\u0252}gung gestellt. F{\\u0252}r die Ermittlung der Besoldungsausgaben wird jeweils das vorangegangene Kalenderjahr zugrunde gelegt. Das Vergabebudget ist zweckentsprechend zu verwenden und j{\\u0228}hrlich vollst{\\u0228}ndig auszuzahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}