{
  "documentIdentifier" : "BJNR014710999BJNE001402160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragungen sind deutlich und in der Regel ohne Abk{\\u0252}rzung herzustellen. In dem Register darf nichts radiert oder unleserlich gemacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Jede Eintragung ist mit einer laufenden Nummer zu versehen und mittels eines alle Spalten des Registerblatts durchschneidenden Querstrichs von der folgenden Eintragung zu trennen. Werden mehrere Eintragungen gleichzeitig vorgenommen, so erhalten sie nur eine laufende Nummer.\\\n\\pard\\sb100\n(3) Bei jeder Eintragung ist der Tag der Eintragung anzugeben. Der Tag der Eintragung und ihre Stelle im Register sind in den Registerakten bei der gerichtlichen Verf{\\u0252}gung zu vermerken.\\\n\\pard\\sb100\n(4) Erfolgt eine Eintragung auf Grund einer rechtskr{\\u0228}ftigen oder vollstreckbaren Entscheidung des Proze{\\u0223}gerichts, so ist dies bei der Eintragung im Register unter Angabe des Prozessgerichts, des Datums und des Aktenzeichens der Entscheidung zu vermerken. Eine Aufhebung der Entscheidung ist in dieselbe Spalte des Registers einzutragen. Hat in sonstigen F{\\u0228}llen eine Eintragung von Amts wegen zu erfolgen, so mu{\\u0223} sie den Hinweis auf die gesetzliche Grundlage und den Vermerk \"Von Amts wegen eingetragen\" enthalten. Dies gilt nicht f{\\u0252}r die Eintragung der Vermerke {\\u0252}ber den Beschluss, durch den die Er{\\u0246}ffnung eines Insolvenzverfahrens mangels Masse rechtskr{\\u0228}ftig abgewiesen worden ist, die Er{\\u0246}ffnung, die Einstellung oder Aufhebung des Insolvenzverfahrens, die Aufhebung des Er{\\u0246}ffnungsbeschlusses, die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung, die Anordnung der Zustimmungsbed{\\u0252}rftigkeit bestimmter Rechtsgesch{\\u0228}fte des Schuldners nach {\\u0167} 277 der Insolvenzordnung sowie die sonstigen in {\\u0167} 75 des B{\\u0252}rgerlichen Gesetzbuchs vorgesehenen Vermerke.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}