{
  "documentIdentifier" : "BJNR006290950BJNE036607360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vernehmung eines Zeugen, Sachverst{\\u0228}ndigen oder Mitbeschuldigten kann durch die Verlesung eines Protokolls {\\u0252}ber eine Vernehmung oder einer Urkunde, die eine von ihm erstellte Erkl{\\u0228}rung enth{\\u0228}lt, ersetzt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Angeklagte einen Verteidiger hat und der Staatsanwalt, der Verteidiger und der Angeklagte damit einverstanden sind;\\\n\\tab 2.\\tab wenn die Verlesung lediglich der Best{\\u0228}tigung eines Gest{\\u0228}ndnisses des Angeklagten dient und der Angeklagte, der keinen Verteidiger hat, sowie der Staatsanwalt der Verlesung zustimmen;\\\n\\tab 3.\\tab wenn der Zeuge, Sachverst{\\u0228}ndige oder Mitbeschuldigte verstorben ist oder aus einem anderen Grunde in absehbarer Zeit gerichtlich nicht vernommen werden kann;\\\n\\tab 4.\\tab soweit das Protokoll oder die Urkunde das Vorliegen oder die H{\\u0246}he eines Verm{\\u0246}gensschadens betrifft.\\\n\\pard\n\\pard\\sb100\n(2) Die Vernehmung eines Zeugen, Sachverst{\\u0228}ndigen oder Mitbeschuldigten darf durch die Verlesung des Protokolls {\\u0252}ber seine fr{\\u0252}here richterliche Vernehmung auch ersetzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Erscheinen des Zeugen, Sachverst{\\u0228}ndigen oder Mitbeschuldigten in der Hauptverhandlung f{\\u0252}r eine l{\\u0228}ngere oder ungewisse Zeit Krankheit, Gebrechlichkeit oder andere nicht zu beseitigende Hindernisse entgegenstehen;\\\n\\tab 2.\\tab dem Zeugen oder Sachverst{\\u0228}ndigen das Erscheinen in der Hauptverhandlung wegen gro{\\u0223}er Entfernung unter Ber{\\u0252}cksichtigung der Bedeutung seiner Aussage nicht zugemutet werden kann;\\\n\\tab 3.\\tab der Staatsanwalt, der Verteidiger und der Angeklagte mit der Verlesung einverstanden sind.\\\n\\pard\n\\pard\\sb100\n(3) Soll die Verlesung anderen Zwecken als unmittelbar der Urteilsfindung, insbesondere zur Vorbereitung der Entscheidung dar{\\u0252}ber dienen, ob die Ladung und Vernehmung einer Person erfolgen sollen, so d{\\u0252}rfen Protokolle und Urkunden auch sonst verlesen werden.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 beschlie{\\u0223}t das Gericht, ob die Verlesung angeordnet wird. Der Grund der Verlesung wird bekanntgegeben. Wird das Protokoll {\\u0252}ber eine richterliche Vernehmung verlesen, so wird festgestellt, ob der Vernommene vereidigt worden ist. Die Vereidigung wird nachgeholt, wenn sie dem Gericht notwendig erscheint und noch ausf{\\u0252}hrbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}