{
  "documentIdentifier" : "BJNR074110993BJNE016000307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge, die bei beschr{\\u0228}nkten Sichtverh{\\u0228}ltnissen nicht Radarfahrer sind, m{\\u0252}ssen nach {\\u0167} 6.30 einen Ausguck aufgestellt haben und mit einer Sprechfunkanlage ausger{\\u0252}stet sein.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Einzeln fahrende Fahrzeuge m{\\u0252}ssen bei beschr{\\u0228}nkten Sichtverh{\\u0228}ltnissen \"einen langen Ton\" und Fahrzeuge, auf denen sich der F{\\u0252}hrer eines Verbandes befindet, \"zwei lange T{\\u0246}ne\" geben; die Schallzeichen sind mindestens einmal in der Minute zu wiederholen.\\\n\\tab 3.\\tab Kleinfahrzeuge, die nicht Radarfahrer sind, k{\\u0246}nnen das Schallzeichen nach Nummer 2 geben; dieses Zeichen kann wiederholt werden.\\\n\\tab 4.\\tab Fahrzeuge, die bei beschr{\\u0228}nkten Sichtverh{\\u0228}ltnissen nicht Radarfahrer sind, m{\\u0252}ssen, sobald sie das Dreitonzeichen nach {\\u0167} 6.32 Nr. 4 Buchstabe a h{\\u0246}ren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie sich in der N{\\u0228}he eines Ufers befinden:\\\n\\tab\\tab\\tab\\tab an diesem Ufer bleiben und dort erforderlichenfalls bis zur Beendigung der Vorbeifahrt des anderen Fahrzeuges anhalten;\\\n\\tab b)\\tab wenn sie sich im Fahrwasser befinden, insbesondere wenn sie von einem Ufer zum anderen wechseln:\\\n\\tab\\tab\\tab\\tab das Fahrwasser so weit und so schnell wie m{\\u0246}glich frei machen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Fahrzeuge, die nicht Radarfahrer sind, m{\\u0252}ssen, sobald sie das Nebelzeichen nach Nummer 2 eines anderen anscheinend voraus befindlichen Fahrzeuges h{\\u0246}ren, ihre Geschwindigkeit auf das zu ihrer sicheren Steuerung notwendige Ma{\\u0223} vermindern und mit {\\u0228}u{\\u0223}erster Vorsicht fahren oder erforderlichenfalls anhalten oder aufdrehen.\\\n\\pard\n}"
}