{
  "documentIdentifier" : "BJNR074110993BJNE016900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf Liegestellen, die durch das Tafelzeichen E.5 (Anlage 7) gekennzeichnet sind, d{\\u0252}rfen Fahrzeuge und Schwimmk{\\u0246}rper nur auf der Seite der Wasserstra{\\u0223}e stilliegen, auf der das Zeichen steht;\\\n\\tab 2.\\tab Auf Liegestellen, die durch das Tafelzeichen E.5.1 (Anlage 7) gekennzeichnet sind, d{\\u0252}rfen Fahrzeuge und Schwimmk{\\u0246}rper nur auf der Wasserfl{\\u0228}che stilliegen, deren Breite gemessen vom Zeichen, auf diesem in Metern angegeben ist.\\\n\\tab 3.\\tab Auf Liegestellen, die durch das Tafelzeichen E.5.2 (Anlage 7) gekennzeichnet sind, d{\\u0252}rfen Fahrzeuge und Schwimmk{\\u0246}rper nur auf der Wasserfl{\\u0228}che stilliegen, die durch die zwei Entfernungen begrenzt wird, die gemessen vom Zeichen auf diesem in Metern angegeben sind.\\\n\\tab 4.\\tab Auf Liegestellen, die durch das Tafelzeichen E.5.3 gekennzeichnet sind, d{\\u0252}rfen auf der Seite der Wasserstra{\\u0223}e, auf der das Zeichen steht, nicht mehr Fahrzeuge und Schwimmk{\\u0246}rper nebeneinander stilliegen, als auf dem Zeichen in r{\\u0246}mischen Ziffern angegeben ist.\\\n\\tab 5.\\tab Auf Liegestellen m{\\u0252}ssen Fahrzeuge, soweit keine anderen Bestimmungen gelten, auf der Seite der Wasserstra{\\u0223}e, auf der das Tafelzeichen steht und nebeneinander l{\\u0228}ngs dem Ufer stilliegen.\\\n\\tab 6.\\tab Zus{\\u0228}tzlich zu den Uferzeichen kann eine Liegestelle durch folgende schwimmende Zeichen gekennzeichnet sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an der rechten Seite des Fahrwassers durch Leuchttonnen A.5 (Anlage 8);\\\n\\tab b)\\tab an der linken Seite des Fahrwassers durch Leuchttonnen A.6 (Anlage 8).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese schwimmenden Zeichen trennen das Fahrwasser von den Liegestellen.\\\n\\pard\n}"
}