{
  "documentIdentifier" : "DDNR514780990BJNE000300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Dr{\\u0246}mling ist die nacheiszeitlich ausger{\\u0228}umte Aller-Ohre-Talmulde, die in der Folge mit Niedermoortorfen {\\u0252}ber fluviatilen Sedimenten aufgef{\\u0252}llt wurde. Die stark grund- und hochwassergepr{\\u0228}gten B{\\u0246}den wurden durch unterschiedliche Nutzungsformen, Nutzungsdauer und Nutzungsintensit{\\u0228}t ver{\\u0228}ndert. Bis heute hat sich hier eine stark strukturierte Landschaft mit Erlenbr{\\u0252}chen, Weidengeb{\\u0252}sch, Hecken, R{\\u0246}hrichten, Gro{\\u0223}seggenriedern, Hochstaudenfluren, Brachen und durch Beweiden und Mahd genutzte extensive Feuchtgr{\\u0252}nl{\\u0228}nder erhalten. Diese verschiedenen Landschaftsstrukturen werden von einer Vielzahl teilweise abzugsloser Beetgr{\\u0228}ben durchzogen und haben gr{\\u0246}{\\u0223}te Bedeutung als Lebensraum f{\\u0252}r zahlreiche vom Aussterben bedrohte und gef{\\u0228}hrdete Tier- und Pflanzenarten und repr{\\u0228}sentieren fl{\\u0228}chendeckend sch{\\u0252}tzenswerte Lebensr{\\u0228}ume. Zugleich stellt der Dr{\\u0246}mling durch die historische Kultivierung des Moores eine einmalige Kulturlandschaft dar. Wasserbau, Kulturtechnik und Siedlungstechnik haben hier bedeutsame Zeugen der Kulturgeschichte geschaffen.\\\n\\pard\n\\pard\\sb100\n(2) Die Grenze des Naturparks bildet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im {\\b Westen:} Die Landesgrenze zu Niedersachsen von der Stra{\\u0223}e Breitenrode-Grafhorst im S{\\u0252}den bis zur Stra{\\u0223}e B{\\u0246}ckwitz-Zicherie im Norden.\\\n\\tab 2.\\tab Im {\\b Norden:} Die Stra{\\u0223}e von B{\\u0246}ckwitz Richtung Jahrstedt bis 250 m hinter dem Ortsausgang B{\\u0246}ckwitz, dann ein in Richtung S{\\u0252}dost verlaufender Feldweg, der nach 1.250 m nach Osten abbiegt und bis Jahrstedt f{\\u0252}hrt. Von Jahrstedt aus die Stra{\\u0223}e zum Ortsteil Germenau. Germenau 500 m die Stra{\\u0223}e in Richtung S{\\u0252}den, dann ein in Richtung Osten im Abstand von 500 m zur Stra{\\u0223}e Germau-Kunrau verlaufender Weg {\\u0252}ber Kunrau bis zur Bahnlinie Oebisfelde-Salzwedel. Weiter der s{\\u0252}dlich der Bahnlinie verlaufende Weg bis zur Landstra{\\u0223}e Neuferchau - R{\\u0246}witz und diese bis R{\\u0246}witz. Von hier der 2.500 m Richtung Osten verlaufende und dann nach Nordosten abbiegende Weg nach Wenze. In Wenze die Hauptstra{\\u0223}e nach Kl{\\u0246}tze bis zur nach rechts abbiegenden Landstra{\\u0223}e nach Quarnebeck und diese bis Quarnebeck. Von hier der Weg in Richtung Eigentum, nach 2.000 m der von diesem in Richtung S{\\u0252}den abzweigende Weg nach Jeggau.\\\n\\tab 3.\\tab Im {\\b Osten:} Ab Jeggau die Landstra{\\u0223}e nach Trippigleben, von dort der nach SSD f{\\u0252}hrende Weg nach Peckfitz, der nach 2.100 m auf die Landstra{\\u0223}e K{\\u0246}ckte-Peckfitz trifft, weiter diese bis Peckfitz. Von dort die Stra{\\u0223}e {\\u0252}ber die Kolonie Himmelreich nach Mieste, die westlich des Ortes die Bahnlinie Gardelegen-Oebisfelde {\\u0252}berquert und dann auf die F 188 trifft. Weiter die F 188 bis Wernitz, dort ab Bahn{\\u0252}bergang die nach S{\\u0252}den abbiegende Landstra{\\u0223}e nach Sachau. Nach 800 m der von dieser nach links abbiegende Weg in Richtung Solpke bis zur Bahnlinie (Oebisfelde-Gardelegen), diese bis zur Stra{\\u0223}e Solpke-Sachau und weiter diese bis Sachau.\\\n\\tab\\tab Von Sachau {\\u0252}ber 1.500 m der in Richtung Kolonie Breiteiche II f{\\u0252}hrende Weg, dann der {\\u0252}ber das Einzelgeh{\\u0246}ft Jerchel (s{\\u0252}d{\\u0246}stlich K{\\u0228}meritz) verlaufende Weg bis Jeseritz. Ab Jeseritz die Stra{\\u0223}e nach Berenbrock bis 300 m hinter Elsebeck. Ab hier die in Richtung S{\\u0252}dwest f{\\u0252}hrende Asphaltstra{\\u0223}e, die nach 1.300 m auf den Bauerngraben trifft. Weiter das {\\u0246}stliche Ufer des Bauerngrabens bis zur Landstra{\\u0223}e L{\\u0246}ssewitz-Calv{\\u0246}rde.\\\n\\tab 4.\\tab Im {\\b S{\\u0252}den:} Die Landstra{\\u0223}e L{\\u0246}ssewitz-Calv{\\u0246}rde bis 200 m hinter der Ohre-Br{\\u0252}cke, dann der parallel zur Ohre in Richtung Nordwesten verlaufende Weg. Weiter der nach 2.300 m von diesem abbiegende Weg zur Velsdorfer-Kanalbr{\\u0252}cke. Dann der s{\\u0252}dlich des Mittellandkanals verlaufende Fanggraben Richtung West bis zur Kanalbr{\\u0252}cke Piplockenburg. Von dort 1.500 m der Weg in Richtung Etingen bis zur Waldkante, weiter der n{\\u0246}rdlich des Waldes in westlicher Richtung verlaufende Weg, der nach 1.400 m auf die Stra{\\u0223}e nach Etingen st{\\u0246}{\\u0223}t.\\\n\\tab\\tab Danach diese Stra{\\u0223}e bis zur Bahnlinie Magdeburg-Oebisfelde und weiter die genannte Bahnlinie bis zum diese {\\u0252}berquerenden Niendorfer Weg, der in nordwestlicher Richtung nach 250 m in die F 188 einm{\\u0252}ndet. Die F 188 bis nach Niendorf.\\\n\\tab\\tab Ab Niendorf der die Bahnlinie Oebisfelde-Stendal {\\u0252}berquerende, nach 2.700 m nach Nordost abbiegende 300 m in dieser Richtung verlaufende und dann nach Nordwesten {\\u0252}ber die Landstra{\\u0223}e Bruchhorst-Wassensdorf (am TP 57,9) bis zur Bahnlinie Oebisfelde-Salzwedel f{\\u0252}hrende Weg.\\\n\\tab\\tab Die genannte Bahnlinie Richtung Oebisfelde bis zu einem nach 1.100 m die Bahnlinie {\\u0252}berquerendem Weg. Weiter Richtung Westen bis zum Wolmirshorster Weg (TP 58,0) der bis Breitenrode f{\\u0252}hrt. Ab Breitenrode die nach Grafenhorst f{\\u0252}hrende Stra{\\u0223}e bis zur Landesgrenze.\\\n\\pard\n\\pard\\sb100\n(3) Die Grenze des Naturparkes verl{\\u0228}uft, wenn nicht anders beschrieben, in der Mitte der Stra{\\u0223}en und Wege sowie auf den {\\u0228}u{\\u0223}eren, dem Naturpark abgewandten Grabenr{\\u0228}ndern.\\\n\\pard\\sb100\n(4) Die Grenze des Naturparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar{\\u0252}ber hinaus ist die Grenze des Naturschutzparkes in topographischen Karten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbeh{\\u0246}rde archivm{\\u0228}{\\u0223}ig verwahrt und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen und bei der Naturparkverwaltung. Bei den genannten Beh{\\u0246}rden sind die Karten w{\\u0228}hrend der Sprechzeiten allgemein zug{\\u0228}nglich.\\\n}"
}