{
  "documentIdentifier" : "DDNR514780990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Naturpark gelten nachfolgende allgemeing{\\u0252}ltige Gebote: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Ma{\\u0223}nahmen im Naturpark sind auf die Erhaltung und F{\\u0246}rderung der gebietsspezifischen Mannigfaltigkeit an Arten und Formen sowie {\\u0214}kosystemen, auf die Bewahrung und Wiederherstellung der charakteristischen Landschaftsstruktur und des Landschaftsbildes und den Schutz des Bildungs- und Erholungswertes dieser Landschaft zu richten.\\\n\\tab 2.\\tab Die zuk{\\u0252}nftige Fl{\\u0228}chennutzung durch die Betriebe der Land-, Forst- und Wasserwirtschaft erfolgt auf der Grundlage einer {\\u0246}kologisch vertr{\\u0228}glichen, den Aufgaben der einzelnen Schutzzonen entsprechenden Landschaftsrahmenplanung bzw. Landschaftspl{\\u0228}nen. Dabei ist langfristig der Gr{\\u0252}nlandanteil im Gebiet zu erh{\\u0246}hen.\\\n\\tab 3.\\tab Alle Vorhaben und Ma{\\u0223}nahmen im Naturpark, die mit einer Ver{\\u0228}nderung der Landschaftsstruktur, des Landschaftshaushalts oder zu einer Beeintr{\\u0228}chtigung von Einzelelementen oder {\\u0214}kosystemen f{\\u0252}hren k{\\u0246}nnen, sind mit der Naturparkverwaltung abzustimmen.\\\n\\tab 4.\\tab Bei allen forstlichen Bewirtschaftungsma{\\u0223}nahmen ist die pflegliche Behandlung des verbleibenden Baumbestandes, der Strauchschicht und der Bodenvegetation zu ber{\\u0252}cksichtigen.\\\n\\tab 5.\\tab Alle im Naturpark befindlichen wertvollen Biotope (z.B. Moore, Gr{\\u0228}ben, Moord{\\u0228}mme, R{\\u0246}hrichte, Flurgeh{\\u0246}lze, Kleingew{\\u0228}sser) sind gesch{\\u0252}tzt.\\\n\\tab 6.\\tab Alle Gew{\\u0228}sser und Flurgeh{\\u0246}lze sind durch Auskoppelung vor Besch{\\u0228}digung zu sch{\\u0252}tzen.\\\n\\tab 7.\\tab Die Bestandsregulierung von wildlebenden Tieren hat entsprechend der Zielstellung des Nationalparks in den Schutzzonen I und II nach Ma{\\u0223}gabe, und in der Schutzzone III im Einvernehmen mit der Nationalparkverwaltung zu erfolgen.\\\n\\tab 8.\\tab Der Naturpark ist der {\\u0214}ffentlichkeit durch ein gekennzeichnetes Wegenetz, dessen Benutzung durch ein Wegegebot zu regeln ist, unter Ber{\\u0252}cksichtigung des Schutzzieles der Zonen zu erschlie{\\u0223}en.\\\n\\tab 9.\\tab Die Erschlie{\\u0223}ung des Naturparkes f{\\u0252}r Bildung und Erholung erfolgt auf der Grundlage einer gezielten {\\u0214}ffentlichkeitsarbeit und einer Konzeption f{\\u0252}r Tourismus und Erholung zur Lenkung der Besucherentwicklung. Die Erschlie{\\u0223}ung des Naturparkes dient vorrangig naturschaffenden Formen der Erholung (Naturbeobachtung, Radfahren, Kutschfahrten). Baden ist nur auf ausgewiesenen Pl{\\u0228}tzen auf eigene Gefahr gestattet.\\\n\\tab 10.\\tab Die F{\\u0246}rderung besonders schutzw{\\u0252}rdiger Pflanzen- und Tierarten erfolgt auf der Grundlage von Artenschutzprogrammen, insbesondere f{\\u0252}r Fischotter und Gro{\\u0223}em Brachvogel. Ausgewiesene Brutpl{\\u0228}tze von Bodenbr{\\u0252}tern sind entsprechend den Anweisungen der Naturparkverwaltung zu sch{\\u0252}tzen und zu behandeln.\\\n\\tab 11.\\tab Wissenschaftliche Arbeiten im Naturpark an Naturschutzobjekten sind nur in Abstimmung und mit Genehmigung der Nationalparkverwaltung durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Spezielle Gebote f{\\u0252}r {\\b Schutzzone I:}\\\nIn der Schutzzone I des Naturparkes ist die ungest{\\u0246}rte nat{\\u0252}rliche Entwicklung der Lebensgemeinschaften und ihrer Pflanzen- und Tierarten zu sichern. Jegliche Nutzung nat{\\u0252}rlicher Ressourcen sowie Pflegeeingriffe sind ausgeschlossen. Es sind alle M{\\u0246}glichkeiten zu nutzen, um eine m{\\u0246}glichst schnelle {\\u0220}berf{\\u0252}hrung in einen weitgehend unbeeinflu{\\u0223}ten Naturzustand zu erreichen. Deshalb sind vorhandene bauliche Anlagen in dieser Zone zu entfernen.\\\n\\pard\\sb100\n(3) Spezielle Gebote f{\\u0252}r {\\b Schutzzone II:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In der Schutzzone II ist die gezielte Biotoppflege auf der Grundlage abgestimmter Behandlungsrichtlinien in Zusammenarbeit mit Naturparkverwaltung, Nutzern, Eigent{\\u0252}mern und Verb{\\u0228}nden zu organisieren.\\\n\\tab 2.\\tab Die Waldpflege ist auf die Entwicklung naturnaher Bestockungen auszurichten. Durch Naturverj{\\u0252}ngung, Einzelstammentnahme, Belassen anfallender Toth{\\u0246}lzer und bei Notwendigkeit maximal 0,5 ha Kahlschlaggr{\\u0246}{\\u0223}e sowie ausschlie{\\u0223}lich Verwendung autochthoner Baum- und Straucharten.\\\n\\tab 3.\\tab Die Bewirtschaftung der Graslandfl{\\u0228}chen erfolgt zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt ausschlie{\\u0223}lich extensiv.\\\n\\tab 4.\\tab Gew{\\u0228}sser, die f{\\u0252}r eine fischereiwirtschaftliche Nutzung aufgegeben werden, sind sich zur Renaturierung der Fischbest{\\u0228}nde selbst zu {\\u0252}berlassen. Besatzma{\\u0223}nahmen erfolgen nur in Abstimmung mit der Naturparkverwaltung und mit einheimischen Fischarten.\\\n\\tab 5.\\tab Die durch den Anglerverband bewirtschaftete Gew{\\u0228}sserfl{\\u0228}che in Schutzzone II ist nicht zu erweitern und m{\\u0246}glichst in einen nutzungsfreien Zustand zu {\\u0252}berf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(4) Spezielle Gebote f{\\u0252}r {\\b Schutzzone III:}\\\nIn der Schutzzone III sind alle Ma{\\u0223}nahmen geboten, die einer Abwendung negativer Auswirkungen aller Art auf die Zonen I und II und dem landschaftsvertr{\\u0228}glichen Bildungstourismus dienen. \\\nDazu geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Einrichtung touristensteuernder Objekte (z.B. Naturlehrpfade, Ruhepl{\\u0228}tze, Aussichtspunkte, Angelpl{\\u0228}tze, Reitst{\\u0252}tzpunkte, Informationstafeln) und die Wegemarkierung und -beschilderung.\\\n\\tab 2.\\tab Die Reduzierung der Kahlschlaggr{\\u0246}{\\u0223}e auf maximal 1 ha unter Beibehaltung der {\\u0228}sthetisch wirksamen Landschaftsstruktur.\\\n\\tab 3.\\tab Die Verblendung von Bauten und Deponien durch Bepflanzungsma{\\u0223}nahmen.\\\n\\tab 4.\\tab Die Schaffung eines Biotopverbundnetzes vor allem im Bereich gr{\\u0246}{\\u0223}erer Agrarfl{\\u0228}chen.\\\n\\pard\n}"
}