{
  "documentIdentifier" : "DDNR514780990BJNE000700307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Allgemeing{\\u0252}ltige Verbote: \\\n\\pard\nIm Naturpark ist es verboten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bodenbestandteile abzubauen, die Bodengestalt zu ver{\\u0228}ndern, Mineralien und sonstige Bodensch{\\u0228}tze zu suchen, zu gewinnen oder sich anzueignen.\\\n\\tab 2.\\tab Pflanzen einzubringen und Tiere auszusetzen.\\\n\\tab 3.\\tab Bauliche Anlagen und Werbetr{\\u0228}ger au{\\u0223}erhalb der Ortschaften ohne Genehmigung der Naturparkverwaltung zu errichten.\\\n\\tab 4.\\tab Oberirdische Versorgungsleitungen und sonstige Trassen ohne Zustimmung der Naturparkverwaltung zu errichten.\\\n\\tab 5.\\tab Au{\\u0223}erhalb der Fahrbahnen der dem {\\u0246}ffentlichen Verkehr gewidmeten Stra{\\u0223}en und Wege und beschilderten Park- und Rastpl{\\u0228}tze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, au{\\u0223}erhalb der hierf{\\u0252}r zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren, sowie auf markierten Wanderwegen zu fahren.\\\n\\tab 6.\\tab Au{\\u0223}erhalb der daf{\\u0252}r ausgewiesenen Stellen zu zelten und zu biwakieren, Wohnwagen und Wohnmobile aufzustellen.\\\n\\tab 7.\\tab Bild- und Schrifttafeln sowie Wegemarkierungen ohne Genehmigung der Naturparkverwaltung anzubringen.\\\n\\tab 8.\\tab Das Gel{\\u0228}nde und die Gew{\\u0228}sser zu verunreinigen.\\\n\\tab 9.\\tab Zus{\\u0228}tzlich Wasser aus den Oberfl{\\u0228}chenw{\\u0228}ssern und dem Grundwasser {\\u0252}ber den Strand von 1990 zu entnehmen.\\\n\\tab 10.\\tab Mit motorgetriebenen Wasserfahrzeugen auf den Wasserfl{\\u0228}chen zu fahren, mit Ausnahme des Mittellandkanals und aus Gr{\\u0252}nden der Gew{\\u0228}sserunterhaltung.\\\n\\tab 11.\\tab Gr{\\u0252}nland in Ackerland umzubrechen.\\\n\\pard\n\\pard\\sb100\n(2) Spezielle Verbote in {\\b Schutzzone I:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Betreten ist grunds{\\u0228}tzlich verboten. Ausnahmen k{\\u0246}nnen nur in Abstimmung mit der Naturparkverwaltung gew{\\u0228}hrt werden.\\\n\\tab 2.\\tab Jede Nutzung, Beeinflussung oder Ver{\\u0228}nderung ist verboten.\\\n\\pard\n\\pard\\sb100\n(3) Spezielle Verbote in {\\b Schutzzone II:}\\\nIn Schutzzone II ist es grunds{\\u0228}tzlich verboten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hoch- und Tiefbauten aller Art durchzuf{\\u0252}hren.\\\n\\tab 2.\\tab Pflanzenschutzmittel, G{\\u0252}lle, Abwasser und Kl{\\u0228}rschlamm auszubringen.\\\n\\tab 3.\\tab Zu angeln und vom Anglerverband bisher bewirtschaftete Gew{\\u0228}sserfl{\\u0228}chen zu erweitern.\\\n\\tab 4.\\tab Fische in die Oberfl{\\u0228}chengew{\\u0228}sser einzusetzen.\\\n\\tab 5.\\tab Wasserwanderungen im Naturschutzgebiet \"N{\\u0246}rdlicher Dr{\\u0246}mling\" durchzuf{\\u0252}hren.\\\n\\tab 6.\\tab Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen, sofern dies nicht zur Bewirtschaftung der Fl{\\u0228}che geh{\\u0246}rt.\\\n\\tab 7.\\tab Freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, zu f{\\u0252}ttern, zum Fangen geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu t{\\u0246}ten, ihre Brut- und Wohnst{\\u0228}tten oder Gelege aufzusuchen, fortzunehmen oder zu besch{\\u0228}digen.\\\n\\tab 8.\\tab Organisierte Veranstaltungen aller Art (F{\\u0252}hrung, Wanderungen), ausgenommen Veranstaltungen unter der Leitung oder mit Genehmigung der Naturparkverwaltung, durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(4) Spezielle Verbote in {\\b Schutzzone III} sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Angeln in Gebieten, die im Rahmen des Fischotterartenschutzprogramms ausgewiesen werden.\\\n\\tab 2.\\tab Die Anlage von Hoch- und Tiefbauten aller Art, auch solcher, die keine Baugenehmigung erfordern, ohne Genehmigung der Naturparkverwaltung.\\\n\\tab 3.\\tab Das Aussetzen nichteinheimischer Fischarten im offenen Grabensystem im gesamten Naturpark. Das Aussetzen heimischer Fischarten ist nur mit Genehmigung der Naturparkverwaltung zul{\\u0228}ssig.\\\n\\pard\n}"
}