{
  "documentIdentifier" : "BJNR185610008BJNE005000126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Wohngeld vor dem 1. Januar 2020 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2019, so ist abweichend von {\\u0167} 41 Absatz 2 von Amts wegen {\\u0252}ber die Leistung des Wohngeldes f{\\u0252}r den Zeitraum vom 1. Januar 2020 bis zum Ende des bisherigen Bewilligungszeitraums neu zu entscheiden. Bei der Entscheidung nach Satz 1 sind die {\\u0167}{\\u0167} 12, 17 und 19 dieses Gesetzes und die Anlage zu {\\u0167} 1 Absatz 3 der Wohngeldverordnung in der ab dem 1. Januar 2020 geltenden Fassung anzuwenden. Ergibt sich aus der Entscheidung nach Satz 1 kein h{\\u0246}heres Wohngeld, verbleibt es bis zum Ende des bisherigen Bewilligungszeitraums bei dem bereits bewilligten Wohngeld.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei der Entscheidung nach Absatz 1 Satz 1 nicht ber{\\u0252}cksichtigt worden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die Anzahl der zu ber{\\u0252}cksichtigenden Haushaltsmitglieder, die zu ber{\\u0252}cksichtigende Miete oder Belastung oder das Gesamteinkommen ge{\\u0228}ndert hat,\\\n\\tab 2.\\tab das Wohngeld zweckwidrig verwendet wird oder\\\n\\tab 3.\\tab die Voraussetzungen f{\\u0252}r den erh{\\u0246}hten anrechnungsfreien Betrag nach {\\u0167} 14 Absatz 2 Nummer 19 Buchstabe a oder Nummer 20 Buchstabe a oder einen anrechnungsfreien Betrag nach {\\u0167} 14 Absatz 2 Nummer 19 Buchstabe b vorliegen,\\\n\\pard\nso ist diese Entscheidung nur rechtswidrig, wenn gleichzeitig die Voraussetzungen der {\\u0167}{\\u0167} 27 oder 28 Absatz 2 dieses Gesetzes vorliegen; im {\\u0220}brigen bleibt {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch unber{\\u0252}hrt. Wird die Entscheidung nach Absatz 1 Satz 1 unter den Voraussetzungen des {\\u0167} 45 des Zehnten Buches Sozialgesetzbuch zur{\\u0252}ckgenommen, so wird der bisherige Bewilligungsbescheid wieder wirksam; die {\\u0167}{\\u0167} 27 und 28 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ist Wohngeld vor dem 1. Januar 2020 bewilligt worden und liegt mindestens ein Teil des Bewilligungszeitraums nach dem 31. Dezember 2019 und ist {\\u0252}ber einen Antrag nach {\\u0167} 27 Absatz 1 oder in einem Verfahren nach {\\u0167} 27 Absatz 2 neu zu entscheiden, so ist f{\\u0252}r die Zeit bis zum 31. Dezember 2019 nach dem bis dahin geltenden Recht, ab dem 1. Januar 2020 nach neuem Recht zu entscheiden.\\\n\\pard\\sb100\n(4) Der Bewilligungsbescheid nach Absatz 1 Satz 1 muss auf die besonderen Entscheidungsgrundlagen der Abs{\\u0228}tze 1 und 2 hinweisen, insbesondere darauf, dass eine Entscheidung nach den {\\u0167}{\\u0167} 27 oder 28 Absatz 2 oder die Mitteilung {\\u0252}ber die Unwirksamkeit nach {\\u0167} 28 Absatz 1 oder 3 dem Bewilligungsbescheid noch folgen kann und bezogen auf den Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse, der auch vor dem 1. Januar 2020 liegen kann, das Wohngeld wegfallen oder sich verringern kann.\\\n\\pard\\sb100\n(5) Ist bis zum 31. Dezember 2019 {\\u0252}ber einen Wohngeldantrag nach {\\u0167} 22 noch nicht entschieden, so ist f{\\u0252}r die Zeit bis zum 31. Dezember 2019 nach dem bis dahin geltenden Recht und f{\\u0252}r die darauffolgende Zeit nach dem neuen Recht zu entscheiden. Ist in den F{\\u0228}llen des Satzes 1 das ab dem 1. Januar 2020 zu bewilligende Wohngeld geringer als das f{\\u0252}r Dezember 2019 zu bewilligende Wohngeld, so verbleibt es auch f{\\u0252}r den Teil des Bewilligungszeitraums ab dem 1. Januar 2020 bei diesem Wohngeld.\\\n\\pard\\sb100\n(6) Ist {\\u0252}ber einen nach dem 31. Dezember 2019 gestellten Wohngeldantrag nach {\\u0167} 22 zu entscheiden und beginnt der Bewilligungszeitraum vor dem 1. Januar 2020, so ist Absatz 5 entsprechend anzuwenden. {\\u0167} 24 Absatz 2 und {\\u0167} 27 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}