{
  "documentIdentifier" : "BJNR312600013BJNE005100001",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2013, 3142 - 3143)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur T{\\u0246}tung von Tieren einer der in Zeile 1 der Tabelle genannten Tierkategorien d{\\u0252}rfen nur diejenigen Verfahren angewendet werden, die in Spalte 1 Zeile 2 bis 9 gelistet sind und die in der die jeweilige Tierkategorie betreffenden Spalte mit einem Kreuz (+) bezeichnet sind, unter Beachtung der in den Anmerkungen enthaltenen Ma{\\u0223}gaben. Hierbei ist immer die am wenigsten belastende Methode zu w{\\u0228}hlen, soweit dieses mit dem Versuchszweck vereinbar ist.\\\n\\\n\\tab\\tab FischeAmphibienReptilienV{\\u0246}gelNagetiereKaninchenHunde, Katzen, Frettchen und F{\\u0252}chseGro{\\u0223}e S{\\u0228}ugetierePrimaten{\\u0220}berdosis eines Bet{\\u0228}ubungsmittels+++++++++Bolzenschuss+++Kohlendioxidexposition++Zervikale Dislokation+++Gehirnersch{\\u0252}tterung\/stumpfer Schlag auf den Kopf+++++++Dekapitation++Elektrische Bet{\\u0228}ubung++++++Inhalation von Inertgasen (Argon, Stickstoff)+++Pistolen- oder Gewehrschuss mit angemessenen Waffen und angemessener Munition+++\\\n\\tab\\tab  Anmerkungen:\\\n\\tab 2.\\tab Die T{\\u0246}tung der Tiere unter Anwendung der unter Nummer 1 genannten Verfahren ist durch eines der folgenden Verfahren abzuschlie{\\u0223}en: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Best{\\u0228}tigen des endg{\\u0252}ltigen Kreislaufstillstands,\\\n\\tab b)\\tab Zerst{\\u0246}ren des Gehirns,\\\n\\tab c)\\tab Durchtrennen des R{\\u0252}ckenmarks im Genick,\\\n\\tab d)\\tab Entbluten oder\\\n\\tab e)\\tab Best{\\u0228}tigen des Eintritts der Totenstarre.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\nDas Verfahren muss in Verbindung mit einem vorherigen Sedieren der Tiere eingesetzt werden, es sei denn, dies ist unangemessen.Das Verfahren darf nur bei gro{\\u0223}en Reptilien angewendet werden.Das Verfahren darf nur unter schrittweiser Bef{\\u0252}llung des Beh{\\u0228}ltnisses angewendet werden. Das Verfahren darf nicht bei F{\\u0246}ten und Neugeborenen angewendet werden.Das Verfahren darf nur bei V{\\u0246}geln mit einem Gewicht von unter 1 kg angewendet werden. V{\\u0246}gel mit einem Gewicht von {\\u0252}ber 250 g m{\\u0252}ssen zuvor sediert werden.Das Verfahren darf nur bei Nagetieren mit einem Gewicht von unter 1 kg angewendet werden. Nagetiere mit einem Gewicht von {\\u0252}ber 150 g m{\\u0252}ssen zuvor sediert werden.Das Verfahren darf nur bei Kaninchen mit einem Gewicht von unter 1 kg angewendet werden. Kaninchen mit einem Gewicht von {\\u0252}ber 150 g m{\\u0252}ssen zuvor sediert werden.Das Verfahren darf nur bei V{\\u0246}geln mit einem Gewicht von unter 5 kg angewendet werden.Das Verfahren darf nur bei Nagetieren mit einem Gewicht von unter 1 kg angewendet werden.Das Verfahren darf nur bei Kaninchen mit einem Gewicht von unter 5 kg angewendet werden.Das Verfahren darf nur bei Neugeborenen angewendet werden.Das Verfahren darf nur bei V{\\u0246}geln mit einem Gewicht von unter 250 g angewendet werden.Das Verfahren darf nur angewendet werden, wenn die Anwendung anderer Verfahren nicht m{\\u0246}glich ist.F{\\u0252}r die Anwendung des Verfahrens sind daf{\\u0252}r geeignete Anlagen und Ger{\\u0228}te erforderlich.Das Verfahren darf nur bei Schweinen angewendet werden.Das Verfahren darf nur in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 Satz 3 und nur von einem erfahrenen Sch{\\u0252}tzen angewendet werden.Das Verfahren darf nur in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 Satz 3 und nur von einem erfahrenen Sch{\\u0252}tzen angewendet werden. Dar{\\u0252}ber hinaus darf es nur dann angewendet werden, wenn die Anwendung anderer Verfahren nicht m{\\u0246}glich ist.}"
}