{
  "documentIdentifier" : "BJNR191410016BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kulturgut ist von der obersten Landesbeh{\\u0246}rde in ein Verzeichnis national wertvollen Kulturgutes einzutragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es besonders bedeutsam f{\\u0252}r das kulturelle Erbe Deutschlands, der L{\\u0228}nder oder einer seiner historischen Regionen und damit identit{\\u0228}tsstiftend f{\\u0252}r die Kultur Deutschlands ist und\\\n\\tab 2.\\tab seine Abwanderung einen wesentlichen Verlust f{\\u0252}r den deutschen Kulturbesitz bedeuten w{\\u0252}rde und deshalb sein Verbleib im Bundesgebiet im herausragenden kulturellen {\\u0246}ffentlichen Interesse liegt.\\\n\\pard\nWerke lebender Urheber oder Hersteller d{\\u0252}rfen nur mit deren Zustimmung eingetragen werden.\\\n\\pard\\sb100\n(2) Eine Sachgesamtheit ist auch dann nach Absatz 1 in ein Verzeichnis national wertvollen Kulturgutes einzutragen, wenn die Sachgesamtheit als solche, nicht aber zwingend ihre einzelnen Bestandteile die Kriterien nach Absatz 1 erf{\\u0252}llen. Einer Eintragung steht nicht entgegen, wenn eine Sachgesamtheit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab teilweise zerst{\\u0246}rt ist,\\\n\\tab 2.\\tab an unterschiedlichen Orten im Inland aufbewahrt ist oder\\\n\\tab 3.\\tab teilweise im Ausland aufbewahrt ist.\\\n\\pard\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die Eintragung in ein Verzeichnis national wertvollen Kulturgutes ist die oberste Landesbeh{\\u0246}rde des Landes, in dem sich das Kulturgut zum Zeitpunkt der Einleitung des Eintragungsverfahrens befindet. Die Zust{\\u0228}ndigkeit bleibt bestehen, bis die Entscheidung {\\u0252}ber die Eintragung unanfechtbar geworden ist.\\\n\\pard\\sb100\n(4) Die Eintragung von Kulturgut im Eigentum der Kirchen und der als K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaften richtet sich nach {\\u0167} 9.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 9 Abs. 1 +++) \\\n(+++ {\\u0167} 7 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 10 Abs. 7 +++)\\\n}"
}