{
  "documentIdentifier" : "BJNR128400016BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sonderurlaub unter Fortzahlung der Besoldung ist wie folgt zu gew{\\u0228}hren: AnlassUrlaubsdauer1.Niederkunft der Ehefrau, der Lebenspartnerin oder der mit der Beamtin oder dem Beamten in ehe- oder lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft lebenden Lebensgef{\\u0228}hrtinein Arbeitstag2.Tod der Ehefrau oder des Ehemanns, der Lebenspartnerin oder des Lebenspartners, eines Kindes oder eines Elternteils der Beamtin oder des Beamtenzwei Arbeitstage3.bei {\\u0228}rztlich bescheinigter Erkrankung und bei {\\u0228}rztlicher Bescheinigung {\\u0252}ber die Notwendigkeit zur Pflege, Beaufsichtigung oder Betreuung einer oder eines im Haushalt der Beamtin oder des Beamten lebenden Angeh{\\u0246}rigen im Sinne des {\\u0167} 20 Absatz 5 Satz 1 des Verwaltungsverfahrensgesetzesein Arbeitstag im Urlaubsjahr4.bei {\\u0228}rztlich bescheinigter Erkrankung und bei {\\u0228}rztlicher Bescheinigung {\\u0252}ber die Notwendigkeit zur Pflege, Beaufsichtigung oder Betreuung eines Kindes der Beamtin oder des Beamten, das noch nicht zw{\\u0246}lf Jahre alt ist, oder eines behinderten und auf Hilfe angewiesenen Kindesf{\\u0252}r jedes Kind\\\n\\pard\n bis zu vier\\\n Arbeitstage im\\\n Urlaubsjahr5.Erkrankung der Betreuungsperson eines Kindes der Beamtin oder des Beamten, das noch nicht acht Jahre alt ist oder wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung auf Hilfe angewiesen istbis zu vier\\\n Arbeitstage im\\\n Urlaubsjahr6.F{\\u0228}lle, in denen f{\\u0252}r einen nahen Angeh{\\u0246}rigen im Sinne des {\\u0167} 7 Absatz 3 des Pflegezeitgesetzes in einer akut auftretenden Pflegesituation eine bedarfsgerechte Pflege organisiert oder eine pflegerische Versorgung sichergestellt werden muss, nach Verlangen unter Vorlage einer {\\u0228}rztlichen Bescheinigung {\\u0252}ber die Pflegebed{\\u0252}rftigkeit im Sinne des {\\u0167} 14 Absatz 1 des Elften Buches Sozialgesetzbuchf{\\u0252}r jede pflegebed{\\u0252}rftige Person bis zu neun Arbeitstage7.Spende von Organen und Geweben, die nach {\\u0167} 8 des Transplantationsgesetzes erfolgt, oder f{\\u0252}r eine Blutspende zur Separation von Blutstammzellen oder anderer Blutbestandteile im Sinne von {\\u0167} 1 des Transfusionsgesetzes, soweit eine {\\u0228}rztliche Bescheinigung vorgelegt wirdDauer der\\\nnotwendigen Abwesenheit\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nummer 4 darf die Dauer des gew{\\u0228}hrten Sonderurlaubs bei Beamtinnen und Beamten, deren Dienstbez{\\u0252}ge oder Anw{\\u0228}rterbez{\\u0252}ge nicht die Jahresarbeitsentgeltgrenze nach {\\u0167} 6 Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u0252}berschreiten, bis zu 75 Prozent der Arbeitstage betragen, die in {\\u0167} 45 Absatz 2 Satz 1 und 2 des F{\\u0252}nften Buches Sozialgesetzbuch f{\\u0252}r eine Freistellung von der Arbeitsleistung vorgesehen sind.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nummer 3 bis 5 k{\\u0246}nnen auch halbe Sonderurlaubstage gew{\\u0228}hrt werden. Ein halber Sonderurlaubstag entspricht der H{\\u0228}lfte der f{\\u0252}r den jeweiligen Arbeitstag festgesetzten regelm{\\u0228}{\\u0223}igen Arbeitszeit.\\\n\\pard\\sb100\n(4) Die oberste Dienstbeh{\\u0246}rde kann im Einvernehmen mit dem Bundesministerium des Innern von den Abs{\\u0228}tzen 1 bis 3 abweichende Regelungen treffen f{\\u0252}r Beamtinnen und Beamte, die besch{\\u0228}ftigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Bereich der Deutschen Bahn Aktiengesellschaft,\\\n\\tab 2.\\tab bei einer Gesellschaft, die nach {\\u0167} 2 Absatz 1 und {\\u0167} 3 Absatz 3 Satz 2 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes ausgegliedert worden ist.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die bei den Postnachfolgeunternehmen besch{\\u0228}ftigten Beamtinnen und Beamten kann die oberste Dienstbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern von den Abs{\\u0228}tzen 1 bis 3 abweichende Regelungen treffen.\\\n}"
}