{
  "documentIdentifier" : "BJNR119000004BJNE006202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Frequenzzuteilung sind insbesondere die Art und der Umfang der Frequenznutzung festzulegen, soweit dies zur Sicherung einer effizienten und st{\\u0246}rungsfreien Nutzung der Frequenzen erforderlich ist. Bei der Festlegung von Art und Umfang der Frequenzzuteilung sind internationale Vereinbarungen zur Frequenzkoordinierung zu beachten. Eine Nutzung zugeteilter Frequenzen darf nur mit Funkanlagen erfolgen, die f{\\u0252}r den Betrieb in der Bundesrepublik Deutschland vorgesehen bzw. gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Zur Sicherung einer effizienten und st{\\u0246}rungsfreien Nutzung der Frequenzen sowie der weiteren in {\\u0167} 2 genannten Regulierungsziele kann die Frequenzzuteilung mit Nebenbestimmungen versehen werden. Wird nach der Frequenzzuteilung festgestellt, dass auf Grund einer erh{\\u0246}hten Nutzung des Frequenzspektrums erhebliche Einschr{\\u0228}nkungen der Frequenznutzung auftreten oder dass auf Grund einer Weiterentwicklung der Technologien erhebliche Effizienzsteigerungen m{\\u0246}glich sind, so k{\\u0246}nnen Art und Umfang der Frequenznutzung nach Absatz 1 nachtr{\\u0228}glich ge{\\u0228}ndert werden. Sind Belange der L{\\u0228}nder bei der {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder betroffen, ist auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde herzustellen.\\\n\\pard\\sb100\n(3) Die Frequenzzuteilung kann Hinweise darauf enthalten, welche Parameter die Bundesnetzagentur den Festlegungen zu Art und Umfang der Frequenznutzung bez{\\u0252}glich der Empfangsanlagen zugrunde gelegt hat. Bei Nichteinhaltung der mitgeteilten Parameter wird die Bundesnetzagentur keinerlei Ma{\\u0223}nahmen ergreifen, um Nachteilen zu begegnen.\\\n\\pard\\sb100\n(4) Frequenzen, die der {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder dienen, werden im Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde mit Auflagen zugeteilt, die sicherstellen, dass die rundfunkrechtlichen Belange der L{\\u0228}nder ber{\\u0252}cksichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}