{
  "documentIdentifier" : "BJNR119000004BJNE006302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurde nach {\\u0167} 55 Absatz 10 angeordnet, dass der Zuteilung von Frequenzen ein Vergabeverfahren voranzugehen hat, kann die Bundesnetzagentur nach Anh{\\u0246}rung der betroffenen Kreise das Versteigerungsverfahren nach Absatz 5 oder das Ausschreibungsverfahren nach Absatz 6 durchf{\\u0252}hren. Die Entscheidung {\\u0252}ber die Wahl des Verfahrens sowie die Festlegungen und Regeln f{\\u0252}r die Durchf{\\u0252}hrung der Verfahren sind von der Bundesnetzagentur zu ver{\\u0246}ffentlichen. Die Zuteilung der Frequenzen erfolgt nach {\\u0167} 55, nachdem das Vergabeverfahren nach Satz 1 durchgef{\\u0252}hrt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Grunds{\\u0228}tzlich ist das in Absatz 4 geregelte Versteigerungsverfahren durchzuf{\\u0252}hren, es sei denn, dieses Verfahren ist nicht geeignet, die Regulierungsziele nach {\\u0167} 2 sicherzustellen. Dies kann insbesondere der Fall sein, wenn f{\\u0252}r die Frequenznutzung, f{\\u0252}r die die Funkfrequenzen unter Beachtung des Frequenzplanes verwendet werden d{\\u0252}rfen, bereits Frequenzen ohne Versteigerungsverfahren zugeteilt wurden, oder wenn ein Antragsteller f{\\u0252}r die zuzuteilenden Frequenzen eine gesetzlich begr{\\u0252}ndete Pr{\\u0228}ferenz geltend machen kann. F{\\u0252}r Frequenzen, die f{\\u0252}r die {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder vorgesehen sind, findet das in Absatz 4 geregelte Verfahren keine Anwendung.\\\n\\pard\\sb100\n(3) Mit dem Vergabeverfahren soll festgestellt werden, welcher oder welche der Antragsteller am besten geeignet sind, die zu vergebenden Frequenzen effizient zu nutzen. Die Bundesnetzagentur bestimmt vor Durchf{\\u0252}hrung eines Vergabeverfahrens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von einem Antragsteller zu erf{\\u0252}llenden subjektiven, fachlichen und sachlichen Mindestvoraussetzungen f{\\u0252}r die Zulassung zum Vergabeverfahren,\\\n\\tab 2.\\tab die Frequenznutzung, f{\\u0252}r die die zu vergebenden Frequenzen unter Beachtung des Frequenzplanes verwendet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab die f{\\u0252}r die Aufnahme des Telekommunikationsdienstes notwendige Grundausstattung an Frequenzen, sofern dies erforderlich ist,\\\n\\tab 4.\\tab die Frequenznutzungsbestimmungen einschlie{\\u0223}lich des Versorgungsgrades bei der Frequenznutzung und seiner zeitlichen Umsetzung.\\\n\\pard\n\\pard\\sb100\n(4) Im Falle der Versteigerung legt die Bundesnetzagentur vor der Durchf{\\u0252}hrung des Vergabeverfahrens die Regeln f{\\u0252}r die Durchf{\\u0252}hrung des Versteigerungsverfahrens im Einzelnen fest; diese m{\\u0252}ssen objektiv, nachvollziehbar und diskriminierungsfrei sein und die Belange kleiner und mittlerer Unternehmen ber{\\u0252}cksichtigen. Die Bundesnetzagentur kann ein Mindestgebot f{\\u0252}r die Teilnahme am Versteigerungsverfahren festsetzen. Der Versteigerung geht ein Verfahren voraus, in dem die Zulassung zur Versteigerung schriftlich zu beantragen ist. Die Bundesnetzagentur entscheidet {\\u0252}ber die Zulassung durch schriftlichen Bescheid. Der Antrag auf Zulassung ist abzulehnen, wenn der Antragsteller nicht darlegt und nachweist, dass er die nach Absatz 3 Satz 2 festgelegten und die nach {\\u0167} 55 Absatz 5 bestehenden Voraussetzungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Im Fall der Ausschreibung bestimmt die Bundesnetzagentur vor Durchf{\\u0252}hrung des Vergabeverfahrens die Kriterien, nach denen die Eignung der Bewerber bewertet wird. Kriterien sind die Zuverl{\\u0228}ssigkeit, Fachkunde und Leistungsf{\\u0228}higkeit der Bewerber, die Eignung von vorzulegenden Planungen f{\\u0252}r die Nutzung der ausgeschriebenen Frequenzen, die F{\\u0246}rderung eines nachhaltig wettbewerbsorientierten Marktes und der r{\\u0228}umliche Versorgungsgrad. Bei ansonsten gleicher Eignung ist derjenige Bewerber auszuw{\\u0228}hlen, der einen h{\\u0246}heren r{\\u0228}umlichen Versorgungsgrad mit den entsprechenden Telekommunikationsdiensten gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(6) Verpflichtungen, die Antragsteller im Laufe eines Versteigerungs- oder Ausschreibungsverfahrens eingegangen sind, werden Bestandteile der Frequenzzuteilung.\\\n\\pard\\sb100\n(7) Bei einem Versteigerungsverfahren nach Absatz 4 oder einem Ausschreibungsverfahren nach Absatz 5 kann die in {\\u0167} 55 Abs. 4 genannte H{\\u0246}chstfrist von sechs Wochen so lange wie n{\\u0246}tig, l{\\u0228}ngstens jedoch um acht Monate verl{\\u0228}ngert werden, um f{\\u0252}r alle Beteiligten ein chancengleiches, angemessenes, offenes und transparentes Verfahren sicherzustellen. Diese Fristen lassen geltende internationale Vereinbarungen {\\u0252}ber die Nutzung von Frequenzen und die Satellitenkoordinierung unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}