{
  "documentIdentifier" : "BJNR119000004BJNE006502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Frequenzzuteilung kann widerrufen werden, wenn nicht innerhalb eines Jahres nach der Zuteilung mit der Nutzung der Frequenz im Sinne des mit der Zuteilung verfolgten Zwecks begonnen wurde oder wenn die Frequenz l{\\u0228}nger als ein Jahr nicht im Sinne des mit der Zuteilung verfolgten Zwecks genutzt worden ist. Die Frequenzzuteilung kann neben den F{\\u0228}llen des {\\u0167} 49 Absatz 2 des Verwaltungsverfahrensgesetzes auch widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der Voraussetzungen nach {\\u0167} 55 Absatz 5 und {\\u0167} 57 Absatz 4 bis 6 nicht mehr gegeben ist,\\\n\\tab 2.\\tab einer Verpflichtung, die sich aus der Frequenzzuteilung ergibt, schwer oder wiederholt zuwidergehandelt oder trotz Aufforderung nicht nachgekommen wird,\\\n\\tab 3.\\tab nach der Frequenzzuteilung Wettbewerbsverzerrungen wahrscheinlich sind oder\\\n\\tab 4.\\tab durch eine {\\u0196}nderung der Eigentumsverh{\\u0228}ltnisse in der Person des Inhabers der Frequenzzuteilung eine Wettbewerbsverzerrung zu besorgen ist.\\\n\\pard\nDie Frist bis zum Wirksamwerden des Widerrufs muss angemessen sein. Sofern Frequenzen f{\\u0252}r die {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder betroffen sind, stellt die Bundesnetzagentur auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde her.\\\n\\pard\\sb100\n(2) Die Frequenzzuteilung soll widerrufen werden, wenn bei einer Frequenz, die zur {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder zugeteilt ist, alle rundfunkrechtlichen Festlegungen der zust{\\u0228}ndigen Landesbeh{\\u0246}rde f{\\u0252}r Rundfunk, der auf dieser Frequenz {\\u0252}bertragen wird, entfallen sind. Wenn bei einer Frequenz nach Satz 1 eine oder alle rundfunkrechtlichen Festlegungen nach Satz 1 entfallen sind und innerhalb von sechs Monaten keine neue rundfunkrechtliche Festlegung erteilt wird, kann die Bundesnetzagentur im Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde dem bisherigen Inhaber diese Frequenz zuteilen mit eingeschr{\\u0228}nkter Verpflichtung oder ohne Verpflichtung zur {\\u0220}bertragung von Rundfunk im Zust{\\u0228}ndigkeitsbereich der L{\\u0228}nder nach Ma{\\u0223}gabe des Frequenzplanes, auch wenn dies nicht dem vorherigen Vergabeverfahren entspricht.\\\n\\pard\\sb100\n(3) {\\u0167} 49 Abs. 6 des Verwaltungsverfahrensgesetzes ist auf den Widerruf nach den Abs{\\u0228}tzen 1 und 2 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Frequenzzuteilungen f{\\u0252}r den analogen H{\\u0246}rfunk auf Ultrakurzwelle, die zum 31. Dezember 2015 befristet sind, sollen entsprechend {\\u0167} 57 Absatz 1 Satz 8 von der Bundesnetzagentur bis zum Ende der Zuweisung von {\\u0220}bertragungskapazit{\\u0228}ten nach Landesrecht, l{\\u0228}ngstens jedoch um zehn Jahre verl{\\u0228}ngert werden, sofern der Inhalteanbieter dem zustimmt. Nicht zu diesem Zeitpunkt befristete Zuteilungen sollen widerrufen werden, wenn ein nach {\\u0167} 57 Absatz 1 Satz 8 vom Inhalteanbieter ausgew{\\u0228}hlter Sendernetzbetreiber auf Antrag die Zuteilung an ihn verlangen kann. F{\\u0252}r die Widerrufsentscheidung gilt {\\u0167} 63 Absatz 1 Satz 4 entsprechend. F{\\u0252}r das Wirksamwerden des Widerrufs ist eine angemessene Frist von mindestens drei Monaten, fr{\\u0252}hestens jedoch der 31. Dezember 2015 vorzusehen.\\\n\\pard\\sb100\n(5) Die Frequenzzuteilung erlischt durch Verzicht. Der Verzicht ist gegen{\\u0252}ber der Bundesnetzagentur schriftlich unter genauer Bezeichnung der Frequenzzuteilung zu erkl{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}