{
  "documentIdentifier" : "BJNR119000004BJNE006802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur nimmt die Aufgaben der Nummerierung wahr. Ihr obliegt insbesondere die Strukturierung und Ausgestaltung des Nummernraumes mit dem Ziel, den Anforderungen von Endnutzern, Betreibern von Telekommunikationsnetzen und Anbietern von Telekommunikationsdiensten zu gen{\\u0252}gen. Die Bundesnetzagentur teilt ferner Nummern an Betreiber von Telekommunikationsnetzen, Anbieter von Telekommunikationsdiensten und Endnutzer zu. Ausgenommen ist die Verwaltung von Dom{\\u0228}nennamen oberster und nachgeordneter Stufen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann zur Umsetzung internationaler Verpflichtungen oder Empfehlungen sowie zur Sicherstellung der ausreichenden Verf{\\u0252}gbarkeit von Nummern {\\u0196}nderungen der Struktur und Ausgestaltung des Nummernraumes und des nationalen Nummernplanes vornehmen. Dabei sind die Belange der Betroffenen, insbesondere die den Betreibern, Anbietern von Telekommunikationsdiensten und Nutzern entstehenden Umstellungskosten, angemessen zu ber{\\u0252}cksichtigen. Beabsichtigte {\\u0196}nderungen sind rechtzeitig vor ihrem Wirksamwerden bekannt zu geben. Die von diesen {\\u0196}nderungen betroffenen Betreiber von Telekommunikationsnetzen und Anbieter von Telekommunikationsdiensten sind verpflichtet, die zur Umsetzung erforderlichen Ma{\\u0223}nahmen zu treffen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur kann zur Durchsetzung der Verpflichtungen nach Absatz 2 Anordnungen erlassen. Zur Durchsetzung der Anordnungen k{\\u0246}nnen nach Ma{\\u0223}gabe des Verwaltungsvollstreckungsgesetzes Zwangsgelder bis zu 500{\\u0160}000 Euro festgesetzt werden.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung die Ma{\\u0223}st{\\u0228}be und Leitlinien f{\\u0252}r die Strukturierung, Ausgestaltung und Verwaltung der Nummernr{\\u0228}ume sowie f{\\u0252}r den Erwerb, Umfang und Verlust von Nutzungsrechten an Nummern festzulegen. Dies schlie{\\u0223}t auch die Umsetzung darauf bezogener internationaler Empfehlungen und Verpflichtungen in nationales Recht ein. Dabei sind insbesondere die effiziente Nummernnutzung, die Belange der Marktbeteiligten einschlie{\\u0223}lich der Planungssicherheit, die wirtschaftlichen Auswirkungen auf die Marktteilnehmer, die Anforderungen an die Nummernnutzung und die langfristige Bedarfsdeckung sowie die Interessen der Endnutzer zu ber{\\u0252}cksichtigen. In der Verordnung sind die Befugnisse der Bundesnetzagentur sowie die Rechte und Pflichten der Marktteilnehmer und der Endnutzer im Einzelnen festzulegen. Absatz 1 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Ist im Vergabeverfahren f{\\u0252}r generische Dom{\\u0228}nen oberster Stufe f{\\u0252}r die Zuteilung oder Verwendung einer geografischen Bezeichnung, die mit dem Namen einer Gebietsk{\\u0246}rperschaft identisch ist, eine Einverst{\\u0228}ndniserkl{\\u0228}rung oder Unbedenklichkeitsbescheinigung durch eine deutsche Regierungs- oder Verwaltungsstelle erforderlich, obliegt die Entscheidung {\\u0252}ber die Erteilung des Einverst{\\u0228}ndnisses oder die Ausstellung einer Unbedenklichkeitsbescheinigung der nach dem jeweiligen Landesrecht zust{\\u0228}ndigen Stelle. Weisen mehrere Gebietsk{\\u0246}rperschaften identische Namen auf, liegt die Entscheidungsbefugnis bei der Gebietsk{\\u0246}rperschaft, die nach der Verkehrsauffassung die gr{\\u0246}{\\u0223}te Bedeutung hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}