{
  "documentIdentifier" : "BJNR119000004BJNE006903308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann im Rahmen der Nummernverwaltung Anordnungen und andere geeignete Ma{\\u0223}nahmen treffen, um die Einhaltung gesetzlicher Vorschriften und der von ihr erteilten Bedingungen {\\u0252}ber die Zuteilung von Nummern sicherzustellen. Die Bundesnetzagentur kann die Betreiber von {\\u0246}ffentlichen Telekommunikationsnetzen und die Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten verpflichten, Ausk{\\u0252}nfte zu personenbezogenen Daten wie Name und ladungsf{\\u0228}hige Anschrift von Nummerninhabern und Nummernnutzern zu erteilen, die f{\\u0252}r den Vollzug dieses Gesetzes, auf Grund dieses Gesetzes ergangener Verordnungen sowie der erteilten Bedingungen erforderlich sind, soweit die Daten den Unternehmen bekannt sind; die Bundesnetzagentur kann insbesondere Ausk{\\u0252}nfte zu personenbezogenen Daten verlangen, die erforderlich sind f{\\u0252}r die einzelfallbezogene {\\u0220}berpr{\\u0252}fung von Verpflichtungen, wenn der Bundesnetzagentur eine Beschwerde vorliegt oder sie aus anderen Gr{\\u0252}nden eine Verletzung von Pflichten annimmt oder sie von sich aus Ermittlungen durchf{\\u0252}hrt. Andere Regelungen bleiben von der Auskunftspflicht nach Satz 2 unber{\\u0252}hrt. Insbesondere kann die Bundesnetzagentur bei Nichterf{\\u0252}llung von gesetzlichen oder beh{\\u0246}rdlich auferlegten Verpflichtungen die rechtswidrig genutzte Nummer entziehen. Sie soll ferner im Falle der gesicherten Kenntnis von der rechtswidrigen Nutzung einer Rufnummer gegen{\\u0252}ber dem Netzbetreiber, in dessen Netz die Nummer geschaltet ist, die Abschaltung der Rufnummer anordnen. Die Bundesnetzagentur kann den Rechnungsersteller bei gesicherter Kenntnis einer rechtswidrigen Nutzung auffordern, f{\\u0252}r diese Nummer keine Rechnungslegung vorzunehmen. Die Bundesnetzagentur kann in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen Kategorien von Dialern verbieten; Einzelheiten des Verbotsverfahrens regelt die Bundesnetzagentur.\\\n\\pard\n\\pard\\sb100\n(2) Soweit f{\\u0252}r Premium-Dienste, Massenverkehrsdienste, Service-Dienste oder Neuartige Dienste die Tarifhoheit bei dem Anbieter liegt, der den Teilnehmeranschluss bereitstellt, und deshalb unterschiedliche Entgelte f{\\u0252}r Anrufe aus den Festnetzen gelten w{\\u0252}rden, legt die Bundesnetzagentur nach Anh{\\u0246}rung der betroffenen Unternehmen, Fachkreise und Verbraucherverb{\\u0228}nde zum Zwecke der Preisangabe und Preisansage nach den {\\u0167}{\\u0167} 66a und 66b oder der auf Grund des {\\u0167} 45n Absatz 4 Nummer 1 im Rahmen einer Rechtsverordnung erlassenen Regelungen jeweils bezogen auf bestimmte Nummernbereiche oder Nummernteilbereiche den Preis f{\\u0252}r Anrufe aus den Festnetzen fest. F{\\u0252}r Anrufe aus den Mobilfunknetzen bei Service-Diensten legt die Bundesnetzagentur nach Anh{\\u0246}rung der in Satz 1 genannten Stellen fest, ob der Anruf bezogen auf einen bestimmten Nummernteilbereich pro Minute oder pro Anruf abgerechnet wird; dies gilt nur, soweit die Tarifhoheit bei dem Anbieter liegt, der den Zugang zum Mobilfunknetz bereitstellt. Im {\\u0220}brigen hat sie sicherzustellen, dass ausreichend frei tarifierbare Nummernbereiche oder Nummernteilbereiche verbleiben. Die festzulegenden Preise haben sich an den im Markt angebotenen Preisen f{\\u0252}r Anrufe aus den Festnetzen zu orientieren und sind in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu {\\u0252}berpr{\\u0252}fen. Die festzulegenden Preise sind von der Bundesnetzagentur zu ver{\\u0246}ffentlichen. Die Bestimmungen der {\\u0167}{\\u0167} 16 bis 26 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Rechte der L{\\u0228}nder sowie die Befugnisse anderer Beh{\\u0246}rden bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur teilt Tatsachen, die den Verdacht einer Straftat oder einer Ordnungswidrigkeit begr{\\u0252}nden, der Staatsanwaltschaft oder der Verwaltungsbeh{\\u0246}rde mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}