{
  "documentIdentifier" : "BJNR004440961BJNE001201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Erteilung einer Genehmigung besteht kein Anspruch.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung kann insbesondere versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grund zu der Annahme besteht, da{\\u0223} ihre Erteilung dem Interesse der Bundesrepublik an der Aufrechterhaltung guter Beziehungen zu anderen L{\\u0228}ndern zuwiderlaufen w{\\u0252}rde,\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Antragsteller, sein gesetzlicher Vertreter, bei juristischen Personen das vertretungsberechtigte Organ oder ein Mitglied eines solchen Organs, bei Personenhandelsgesellschaften ein vertretungsberechtigter Gesellschafter, sowie der Leiter eines Betriebes oder eines Betriebsteiles des Antragstellers,\\\n\\tab b)\\tab derjenige, der Kriegswaffen bef{\\u0246}rdert,\\\n\\tab c)\\tab derjenige, der die tats{\\u0228}chliche Gewalt {\\u0252}ber Kriegswaffen dem Bef{\\u0246}rderer {\\u0252}berl{\\u0228}{\\u0223}t oder von ihm erwirbt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder den Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Bundesgebietes hat,\\\n\\tab 3.\\tab eine im Zusammenhang mit der genehmigungsbed{\\u0252}rftigen Handlung nach anderen Vorschriften erforderliche Genehmigung nicht nachgewiesen wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Genehmigung ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gefahr besteht, da{\\u0223} die Kriegswaffen bei einer friedensst{\\u0246}renden Handlung, insbesondere bei einem Angriffskrieg, verwendet werden,\\\n\\tab 2.\\tab Grund zu der Annahme besteht, da{\\u0223} die Erteilung der Genehmigung v{\\u0246}lkerrechtliche Verpflichtungen der Bundesrepublik verletzen oder deren Erf{\\u0252}llung gef{\\u0228}hrden w{\\u0252}rde,\\\n\\tab 3.\\tab Grund zu der Annahme besteht, da{\\u0223} eine der in Absatz 2 Nr. 2 genannten Personen die f{\\u0252}r die beabsichtigte Handlung erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt.\\\n\\pard\n\\pard\\sb100\n(4) Andere Vorschriften, nach denen f{\\u0252}r die in den {\\u0167}{\\u0167} 2 bis 4a genannten Handlungen eine Genehmigung erforderlich ist, bleiben unber{\\u0252}hrt.\\\n}"
}