{
  "documentIdentifier" : "BJNR000550889BJNE007304140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Beschluss der Generalversammlung kann wegen Verletzung des Gesetzes oder der Satzung im Wege der Klage angefochten werden. Die Klage muss binnen einem Monat erhoben werden.\\\n\\pard\n\\pard\\sb100\n(2) Zur Anfechtung befugt ist jedes in der Generalversammlung erschienene Mitglied, sofern es gegen den Beschluss Widerspruch zum Protokoll erkl{\\u0228}rt hat, und jedes nicht erschienene Mitglied, sofern es zu der Generalversammlung unberechtigterweise nicht zugelassen worden ist oder sofern es die Anfechtung darauf gr{\\u0252}ndet, dass die Einberufung der Versammlung oder die Ank{\\u0252}ndigung des Gegenstandes der Beschlussfassung nicht ordnungsgem{\\u0228}{\\u0223} erfolgt sei. Ferner sind der Vorstand und der Aufsichtsrat zur Anfechtung befugt, ebenso jedes Mitglied des Vorstands und des Aufsichtsrats, wenn es durch die Ausf{\\u0252}hrung des Beschlusses eine strafbare Handlung oder eine Ordnungswidrigkeit begehen oder wenn es ersatzpflichtig werden w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Die Klage ist gegen die Genossenschaft zu richten. Die Genossenschaft wird durch den Vorstand, sofern dieser nicht selbst klagt, und durch den Aufsichtsrat, sofern dieser nicht selbst klagt, vertreten; {\\u0167} 39 Abs. 1 Satz 2 ist entsprechend anzuwenden. Zust{\\u0228}ndig f{\\u0252}r die Klage ist ausschlie{\\u0223}lich das Landgericht, in dessen Bezirke die Genossenschaft ihren Sitz hat. Die m{\\u0252}ndliche Verhandlung erfolgt nicht vor Ablauf der im ersten Absatz bezeichneten Frist. Mehrere Anfechtungsprozesse sind zur gleichzeitigen Verhandlung und Entscheidung zu verbinden.\\\n\\pard\\sb100\n(4) Die Erhebung der Klage sowie der Termin zur m{\\u0252}ndlichen Verhandlung sind unverz{\\u0252}glich vom Vorstand in den f{\\u0252}r die Bekanntmachung der Genossenschaft bestimmten Bl{\\u0228}ttern zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(5) Soweit der Beschluss durch Urteil rechtskr{\\u0228}ftig f{\\u0252}r nichtig erkl{\\u0228}rt ist, wirkt dieses Urteil auch gegen{\\u0252}ber den Mitgliedern der Genossenschaft, die nicht Partei des Rechtsstreits waren. Ist der Beschluss in das Genossenschaftsregister eingetragen, hat der Vorstand dem Registergericht das Urteil einzureichen und dessen Eintragung zu beantragen. Eine gerichtliche Bekanntmachung der Eintragung erfolgt nur, wenn der eingetragene Beschluss ver{\\u0246}ffentlicht worden war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}