{
  "documentIdentifier" : "BJNR198110013BJNE031000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft muss f{\\u0252}r den Vertrieb von Anteilen oder Aktien an EU-OGAW unter Einhaltung der deutschen Rechts- und Verwaltungsvorschriften s{\\u0228}mtliche Vorkehrungen treffen, die sicherstellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlungen an die Anteilinhaber oder Aktion{\\u0228}re im Geltungsbereich dieses Gesetzes geleistet werden und\\\n\\tab 2.\\tab R{\\u0252}ckkauf und R{\\u0252}cknahme der Anteile oder Aktien im Geltungsbereich dieses Gesetzes erfolgen.\\\n\\pard\nSie hat mindestens ein inl{\\u0228}ndisches Kreditinstitut oder eine inl{\\u0228}ndische Zweigniederlassung eines Kreditinstituts mit Sitz im Ausland zu benennen, {\\u0252}ber das oder die die Zahlungen f{\\u0252}r die Anleger geleitet werden und {\\u0252}ber das oder die die R{\\u0252}cknahme von Anteilen oder Aktien durch die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft abgewickelt werden kann, soweit die Anteile oder Aktien an EU-OGAW als gedruckte Einzelurkunden ausgegeben werden.\\\n\\pard\\sb100\n(2) Die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft, die Anteile oder Aktien an EU-OGAW im Geltungsbereich dieses Gesetzes vertreibt, hat sicherzustellen, dass die Anleger im Geltungsbereich dieses Gesetzes alle Informationen und Unterlagen sowie {\\u0196}nderungen dieser Informationen und Unterlagen erhalten, die sie gem{\\u0228}{\\u0223} Kapitel IX der Richtlinie 2009\/65\/EG den Anlegern im Herkunftsmitgliedstaat des EU-OGAW liefern muss.\\\n\\pard\\sb100\n(3) Angaben {\\u0252}ber die nach den Abs{\\u0228}tzen 1 und 2 getroffenen Vorkehrungen und Ma{\\u0223}nahmen sind in den Verkaufsprospekt aufzunehmen, der im Geltungsbereich dieses Gesetzes verbreitet ist. Bei EU-OGAW mit mindestens einem Teilinvestmentverm{\\u0246}gen, dessen Anteile oder Aktien im Geltungsbereich dieses Gesetzes vertrieben werden d{\\u0252}rfen, und mindestens einem weiteren Teilinvestmentverm{\\u0246}gen, f{\\u0252}r das keine Anzeige nach {\\u0167} 310 erstattet wurde, ist drucktechnisch hervorgehoben an zentraler Stelle darauf hinzuweisen, dass f{\\u0252}r das weitere oder die weiteren Teilinvestmentverm{\\u0246}gen keine Anzeige erstattet wurde und Anteile oder Aktien dieses oder dieser Teilinvestmentverm{\\u0246}gen im Geltungsbereich dieses Gesetzes nicht vertrieben werden d{\\u0252}rfen; dieses oder diese weiteren Teilinvestmentverm{\\u0246}gen sind namentlich zu bezeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 309: Zur Anwendung vgl. {\\u0167} 296 Abs. 3 Satz 1 +++)\\\n}"
}