{
  "documentIdentifier" : "BJNR198110013BJNE031200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ist befugt, alle erforderlichen und geeigneten Ma{\\u0223}nahmen zum Schutz der Anleger zu ergreifen, einschlie{\\u0223}lich einer Untersagung des Vertriebs von Anteilen oder Aktien an EU-OGAW, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und Weise des Vertriebs gegen sonstige Vorschriften des deutschen Rechts versto{\\u0223}en,\\\n\\tab 2.\\tab die Pflichten nach {\\u0167} 309 nicht oder nicht mehr erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Hat die Bundesanstalt hinreichende Anhaltspunkte f{\\u0252}r die Annahme, dass eine EU-OGAW-Verwaltungsgesellschaft oder OGAW-Kapitalverwaltungsgesellschaft, die Anteile oder Aktien an EU-OGAW im Geltungsbereich dieses Gesetzes vertreibt, gegen Vorschriften dieses Gesetzes verst{\\u0246}{\\u0223}t und hat die Bundesanstalt keine Befugnisse nach Absatz 1, so teilt sie ihre Erkenntnisse den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des EU-OGAW mit und fordert diese auf, geeignete Ma{\\u0223}nahmen zu ergreifen.\\\n\\pard\\sb100\n(3) Werden Verst{\\u0246}{\\u0223}e gegen Vorschriften dieses Gesetzes durch die Ma{\\u0223}nahmen der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des EU-OGAW nicht beendet oder erweisen sich diese Ma{\\u0223}nahmen als nicht geeignet oder als unzul{\\u0228}nglich, so ist die Bundesanstalt befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Unterrichtung der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des EU-OGAW im Rahmen ihrer Aufsicht und {\\u0220}berwachung der Vorschriften des Abschnitts 1 Unterabschnitt 1 und des Abschnitts 2 Unterabschnitt 1 dieses Kapitels alle erforderlichen und geeigneten Ma{\\u0223}nahmen zum Schutz der Anleger zu ergreifen, einschlie{\\u0223}lich einer Untersagung des weiteren Vertriebs von Anteilen oder Aktien an EU-OGAW,\\\n\\tab 2.\\tab die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1095\/2010 um Hilfe zu ersuchen.\\\n\\pard\nMa{\\u0223}nahmen gem{\\u0228}{\\u0223} Satz 1 Nummer 1 und 2 sind auch zu ergreifen, wenn der Herkunftsmitgliedstaat des EU-OGAW nicht innerhalb einer angemessenen Frist Ma{\\u0223}nahmen ergreift und die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft, die Anteile oder Aktien dieses EU-OGAW im Geltungsbereich dieses Gesetzes vertreibt, deshalb weiterhin auf eine Weise t{\\u0228}tig ist, die den Interessen der Anleger im Geltungsbereich dieses Gesetzes eindeutig zuwiderl{\\u0228}uft. Die Europ{\\u0228}ische Kommission und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde sind unverz{\\u0252}glich {\\u0252}ber jede nach Satz 1 Nummer 1 ergriffene Ma{\\u0223}nahme zu unterrichten.\\\n\\pard\\sb100\n(4) Die Bundesanstalt teilt den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des EU-OGAW die Untersagung des Vertriebs mit. Sofern der Herkunftsmitgliedstaat dieses EU-OGAW ein anderer ist als der Herkunftsmitgliedstaat der verwaltenden EU-OGAW-Verwaltungsgesellschaft, teilt die Bundesanstalt die Untersagung auch den zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates der EU-OGAW-Verwaltungsgesellschaft mit. Sie macht die Untersagung im Bundesanzeiger bekannt, falls ein Vertrieb stattgefunden hat. Entstehen der Bundesanstalt durch die Bekanntmachung nach Satz 2 Kosten, sind diese der Bundesanstalt von der EU-OGAW-Verwaltungsgesellschaft oder der OGAW-Kapitalverwaltungsgesellschaft zu erstatten.\\\n\\pard\\sb100\n(5) Teilt die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaates des EU-OGAW der Bundesanstalt die Einstellung des Vertriebs von Anteilen oder Aktien an EU-OGAW mit, so hat die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft dies unverz{\\u0252}glich im Bundesanzeiger zu ver{\\u0246}ffentlichen und die Ver{\\u0246}ffentlichung der Bundesanstalt nachzuweisen. Wenn die Ver{\\u0246}ffentlichungspflicht auch nach Fristsetzung durch die Bundesanstalt nicht erf{\\u0252}llt wird, kann die Bundesanstalt die Ver{\\u0246}ffentlichung auf Kosten der EU-OGAW-Verwaltungsgesellschaft oder der OGAW-Kapitalverwaltungsgesellschaft vornehmen. Absatz 6 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Teilt die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaates des EU-OGAW der Bundesanstalt die Einstellung des Vertriebs von einzelnen Teilinvestmentverm{\\u0246}gen des EU-OGAW mit, so hat die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft die Bundesanstalt {\\u0252}ber ge{\\u0228}nderte Angaben und Unterlagen entsprechend {\\u0167} 310 Absatz 4 Satz 1 zu unterrichten. Dabei ist {\\u0167} 293 Absatz 1 Satz 2 Nummer 3 zu ber{\\u0252}cksichtigen. Die ge{\\u0228}nderten Unterlagen d{\\u0252}rfen erst nach der Unterrichtung im Geltungsbereich dieses Gesetzes eingesetzt werden. Die EU-OGAW-Verwaltungsgesellschaft oder die OGAW-Kapitalverwaltungsgesellschaft hat die Einstellung des Vertriebs unverz{\\u0252}glich im Bundesanzeiger zu ver{\\u0246}ffentlichen und dies der Bundesanstalt nachzuweisen. Wenn die Ver{\\u0246}ffentlichungspflicht auch nach Fristsetzung nicht erf{\\u0252}llt wird, kann die Bundesanstalt die Ver{\\u0246}ffentlichung auf Kosten der EU-OGAW-Verwaltungsgesellschaft oder der OGAW-Kapitalverwaltungsgesellschaft vornehmen.\\\n}"
}