{
  "documentIdentifier" : "BJNR198110013BJNE031302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine OGAW-Kapitalverwaltungsgesellschaft oder eine EU-OGAW-Verwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten inl{\\u0228}ndischen OGAW in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu vertreiben, so hat sie dies der Bundesanstalt mit einem Anzeigeschreiben gem{\\u0228}{\\u0223} Anhang I der Verordnung (EU) Nr. 584\/2010 anzuzeigen. Die Anzeige muss in einer in internationalen Finanzkreisen gebr{\\u0228}uchlichen Sprache gefasst sein, wenn nicht vereinbart wurde, dass sie in einer der Amtssprachen der beiden Mitgliedstaaten gefasst wird. Der Anzeige sind in jeweils geltender Fassung beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagebedingungen und gegebenenfalls die Satzung, der Verkaufsprospekt sowie der letzte Jahresbericht und der anschlie{\\u0223}ende Halbjahresbericht,\\\n\\tab 2.\\tab die wesentlichen Anlegerinformationen gem{\\u0228}{\\u0223} {\\u0167} 166.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 Satz 2 Nummer 1 beizuf{\\u0252}genden Unterlagen sind entweder zu {\\u0252}bersetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in die Amtssprache des Aufnahmestaates,\\\n\\tab 2.\\tab in eine der Amtssprachen des Aufnahmestaates,\\\n\\tab 3.\\tab in eine von den zust{\\u0228}ndigen Stellen des Aufnahmestaates akzeptierte Sprache oder\\\n\\tab 4.\\tab in eine in internationalen Finanzkreisen gebr{\\u0228}uchliche Sprache.\\\n\\pard\n\\pard\\sb100\n(3) Die wesentlichen Anlegerinformationen sind in der Amtssprache oder in einer der Amtssprachen des Aufnahmestaates oder in einer von den zust{\\u0228}ndigen Stellen des Aufnahmestaates akzeptierten Sprache vorzulegen. Verantwortlich f{\\u0252}r die {\\u0220}bersetzung ist die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft; die {\\u0220}bersetzung muss den Inhalt der urspr{\\u0252}nglichen Informationen richtig und vollst{\\u0228}ndig wiedergeben.\\\n\\pard\\sb100\n(4) Die Bundesanstalt pr{\\u0252}ft, ob die gem{\\u0228}{\\u0223} Absatz 1 {\\u0252}bermittelten Unterlagen vollst{\\u0228}ndig sind. Fehlende Angaben und Unterlagen fordert sie innerhalb von zehn Arbeitstagen als Erg{\\u0228}nzungsanzeige an. Die Erg{\\u0228}nzungsanzeige ist der Bundesanstalt innerhalb von sechs Monaten nach der Erstattung der Anzeige oder der letzten Erg{\\u0228}nzungsanzeige einzureichen; anderenfalls ist eine {\\u0220}bermittlung der Anzeige nach Absatz 5 ausgeschlossen. Die Frist nach Satz 3 ist eine Ausschlussfrist. Eine erneute Anzeige ist jederzeit m{\\u0246}glich.\\\n\\pard\\sb100\n(5) Sp{\\u0228}testens zehn Arbeitstage nach Eingang der vollst{\\u0228}ndigen Anzeige bei der Bundesanstalt {\\u0252}bermittelt sie den zust{\\u0228}ndigen Stellen des Aufnahmestaates diese Anzeige sowie eine Bescheinigung gem{\\u0228}{\\u0223} Anhang II der Verordnung (EU) Nr. 584\/2010 dar{\\u0252}ber, dass es sich um einen inl{\\u0228}ndischen OGAW handelt. Das Anzeigeschreiben und die Bescheinigung sind den zust{\\u0228}ndigen Stellen des Aufnahmestaates in einer in internationalen Finanzkreisen gebr{\\u0228}uchlichen Sprache zu {\\u0252}bermitteln, wenn nicht vereinbart wurde, dass sie in einer der Amtssprachen der beiden Mitgliedstaaten gefasst werden. Die Bundesanstalt benachrichtigt die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft unmittelbar {\\u0252}ber die {\\u0220}bermittlung. Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft kann ihre Anteile oder Aktien ab dem Datum dieser Benachrichtigung im Aufnahmestaat auf den Markt bringen. Die n{\\u0228}heren Inhalte, die Form und die Gestaltung des Anzeigeverfahrens bestimmen sich nach den Artikeln 1 bis 5 der Verordnung (EU) Nr. 584\/2010.\\\n\\pard\\sb100\n(6) Unbeschadet der Anzeige nach Absatz 1 stellt die Bundesanstalt auf Antrag der OGAW-Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft eine Bescheinigung gem{\\u0228}{\\u0223} Anhang II der Verordnung (EU) Nr. 584\/2010 aus, dass die Vorschriften der Richtlinie 2009\/65\/EG erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(7) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat das Anzeigeschreiben nach Absatz 1 Satz 1 und die in Absatz 1 Satz 2 genannten Unterlagen {\\u0252}ber das Melde- und Ver{\\u0246}ffentlichungssystem der Bundesanstalt zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang und Form der einzureichenden Unterlagen nach Absatz 6 und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger und {\\u0220}bertragungswege erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 312: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. {\\u0167} 52 Abs. 5 +++)\\\n}"
}