{
  "documentIdentifier" : "BJNR198110013BJNE031400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat s{\\u0228}mtliche in {\\u0167} 312 Absatz 1 und 2 genannten Unterlagen sowie deren {\\u0196}nderungen auf ihrer Internetseite oder einer Internetseite, die sie im Anzeigeschreiben gem{\\u0228}{\\u0223} Anhang I der Verordnung (EU) Nr. 584\/2010 genannt hat, zu ver{\\u0246}ffentlichen. Sie hat den zust{\\u0228}ndigen Stellen des Aufnahmestaates Zugang zu dieser Internetseite zu gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat die ver{\\u0246}ffentlichten Unterlagen und {\\u0220}bersetzungen auf dem neuesten Stand zu halten. Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat die zust{\\u0228}ndigen Stellen des Aufnahmestaates auf elektronischem Wege {\\u0252}ber jede {\\u0196}nderung an den in {\\u0167} 312 genannten Unterlagen sowie dar{\\u0252}ber, wo diese Unterlagen im Internet verf{\\u0252}gbar sind, zu unterrichten. Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat hierbei entweder die {\\u0196}nderungen oder Aktualisierungen zu beschreiben oder eine ge{\\u0228}nderte Fassung des jeweiligen Dokuments als Anlage in einem gebr{\\u0228}uchlichen elektronischen Format beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Sollten sich die im Anzeigeschreiben nach Absatz 1 Satz 1 mitgeteilten Vorkehrungen f{\\u0252}r die Vermarktung gem{\\u0228}{\\u0223} Anhang I Teil B der Verordnung (EU) Nr. 584\/2010 oder f{\\u0252}r die vertriebenen Anteil- oder Aktienklassen {\\u0228}ndern, so hat die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft dies den zust{\\u0228}ndigen Stellen des Aufnahmestaates vor Umsetzung der {\\u0196}nderung in Textform mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 313: Zur Anwendung vgl. {\\u0167} 51 Abs. 4 Satz 1 u. {\\u0167} 52 Abs. 5 +++)\\\n}"
}