{
  "documentIdentifier" : "BJNR198110013BJNE031700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt eine AIF-Kapitalverwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten inl{\\u0228}ndischen Publikums-AIF im Geltungsbereich dieses Gesetzes zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Gesch{\\u0228}ftsplan, der Angaben zu dem angezeigten Publikums-AIF enth{\\u0228}lt;\\\n\\tab 2.\\tab die Anlagebedingungen oder einen Verweis auf die zur Genehmigung eingereichten Anlagebedingungen und gegebenenfalls die Satzung oder den Gesellschaftsvertrag des angezeigten AIF;\\\n\\tab 3.\\tab die Angabe der Verwahrstelle oder einen Verweis auf die von der Bundesanstalt gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 87, 69 Absatz 1 genehmigte Verwahrstelle des angezeigten AIF;\\\n\\tab 4.\\tab den Verkaufsprospekt und die wesentlichen Anlegerinformationen des angezeigten AIF;\\\n\\tab 5.\\tab falls es sich bei dem angezeigten AIF um einen Feederfonds handelt, einen Verweis auf die von der Bundesanstalt genehmigten Anlagebedingungen des Masterfonds, einen Verweis auf die von der Bundesanstalt gem{\\u0228}{\\u0223} {\\u0167} 87 in Verbindung mit {\\u0167} 69 genehmigte Verwahrstelle des Masterfonds, den Verkaufsprospekt und die wesentlichen Anlegerinformationen des Masterfonds sowie die Angabe, ob der Masterfonds im Geltungsbereich dieses Gesetzes an Privatanleger vertrieben werden darf.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt pr{\\u0252}ft, ob die gem{\\u0228}{\\u0223} Absatz 1 {\\u0252}bermittelten Angaben und Unterlagen vollst{\\u0228}ndig sind. Fehlende Angaben und Unterlagen fordert die Bundesanstalt innerhalb einer Frist von 20 Arbeitstagen nach dem Tag, an dem s{\\u0228}mtliche der folgenden Voraussetzungen vorliegen, als Erg{\\u0228}nzungsanzeige an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eingang der Anzeige,\\\n\\tab 2.\\tab Genehmigung der Anlagebedingungen und\\\n\\tab 3.\\tab Genehmigung der Verwahrstelle.\\\n\\pard\nMit Eingang der Erg{\\u0228}nzungsanzeige beginnt die in Satz 2 genannte Frist erneut. Die Erg{\\u0228}nzungsanzeige ist der Bundesanstalt innerhalb von sechs Monaten nach der Erstattung der Anzeige oder der letzten Erg{\\u0228}nzungsanzeige einzureichen; andernfalls ist eine Mitteilung nach Absatz 3 ausgeschlossen. Die Frist nach Satz 4 ist eine Ausschlussfrist. Eine erneute Anzeige ist jederzeit m{\\u0246}glich.\\\n\\pard\\sb100\n(3) Innerhalb von 20 Arbeitstagen nach Eingang der vollst{\\u0228}ndigen Anzeigeunterlagen nach Absatz 1 sowie der Genehmigung der Anlagebedingungen und der Verwahrstelle teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft mit, ob sie mit dem Vertrieb des im Anzeigeschreiben nach Absatz 1 genannten AIF im Geltungsbereich dieses Gesetzes beginnen kann. Die Bundesanstalt kann die Aufnahme des Vertriebs innerhalb der in Satz 1 genannten Frist untersagen, wenn die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des angezeigten AIF durch die AIF-Kapitalverwaltungsgesellschaft gegen die Vorschriften dieses Gesetzes verst{\\u0246}{\\u0223}t. Teilt sie der AIF-Kapitalverwaltungsgesellschaft entsprechende Beanstandungen der eingereichten Angaben und Unterlagen innerhalb der Frist von Satz 1 mit, wird die Frist unterbrochen und beginnt die in Satz 1 genannte Frist mit der Einreichung der ge{\\u0228}nderten Angaben und Unterlagen erneut. Die AIF-Kapitalverwaltungsgesellschaft kann ab dem Datum der entsprechenden Mitteilung nach Satz 1 mit dem Vertrieb des angezeigten AIF im Geltungsbereich dieses Gesetzes beginnen.\\\n\\pard\\sb100\n(4) Bei einer {\\u0196}nderung der nach Absatz 1 {\\u0252}bermittelten Angaben oder Unterlagen teilt die AIF-Kapitalverwaltungsgesellschaft der Bundesanstalt diese {\\u0196}nderung schriftlich mit und {\\u0252}bermittelt der Bundesanstalt gegebenenfalls zeitgleich aktualisierte Angaben und Unterlagen. Geplante {\\u0196}nderungen sind mindestens 20 Arbeitstage vor Durchf{\\u0252}hrung der {\\u0196}nderung mitzuteilen, ungeplante {\\u0196}nderungen unverz{\\u0252}glich nach deren Eintreten. Sollte die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die geplante {\\u0196}nderung gegen dieses Gesetz versto{\\u0223}en, so teilt die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft unverz{\\u0252}glich mit, dass sie die {\\u0196}nderung nicht durchf{\\u0252}hren darf. Wird eine geplante {\\u0196}nderung ungeachtet der S{\\u0228}tze 1 bis 3 durchgef{\\u0252}hrt oder f{\\u0252}hrt eine durch einen unvorhersehbaren Umstand ausgel{\\u0246}ste {\\u0196}nderung dazu, dass die AIF-Kapitalverwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch diese {\\u0196}nderung nunmehr gegen dieses Gesetz verst{\\u0246}{\\u0223}t, so ergreift die Bundesanstalt alle gebotenen Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 5 einschlie{\\u0223}lich der ausdr{\\u0252}cklichen Untersagung des Vertriebs des betreffenden AIF.\\\n\\pard\\sb100\n(5) Betrifft die {\\u0196}nderung nach Absatz 4 einen wichtigen neuen Umstand oder eine wesentliche Unrichtigkeit in Bezug auf die im Verkaufsprospekt eines geschlossenen inl{\\u0228}ndischen Publikums-AIF enthaltenen Angaben, die die Beurteilung des Investmentverm{\\u0246}gens oder der AIF-Kapitalverwaltungsgesellschaft beeinflussen k{\\u0246}nnten, so ist diese {\\u0196}nderung auch als Nachtrag zum Verkaufsprospekt, der den Empf{\\u0228}nger des Widerrufs bezeichnen sowie einen Hinweis, wo der Nachtrag zur kostenlosen Ausgabe bereitgehalten wird, und an hervorgehobener Stelle auch eine Belehrung {\\u0252}ber das Widerrufsrecht enthalten muss, unverz{\\u0252}glich im Bundesanzeiger und in einer hinreichend verbreiteten Wirtschafts- oder Tageszeitung oder in den im Verkaufsprospekt zu bezeichneten elektronischen Informationsmedien zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 316: Zur Anwendung vgl. {\\u0167} 353 Abs. 8 +++) \\\n(+++ {\\u0167} 316 Abs. 4 Satz 1 bis 3: Zur Anwendung vgl. {\\u0167} 320 Abs. 4 Satz 1 +++)\\\n}"
}