{
  "documentIdentifier" : "BJNR198110013BJNE031903311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt des EU-AIF oder des ausl{\\u0228}ndischen AIF muss mit einem Datum versehen sein und alle Angaben enthalten, die zum Zeitpunkt der Antragstellung f{\\u0252}r die Beurteilung der Anteile oder Aktien des EU-AIF oder des ausl{\\u0228}ndischen AIF von wesentlicher Bedeutung sind. Er muss zumindest die in {\\u0167} 165 Absatz 2 bis 7 und 9 geforderten Angaben enthalten. Der Verkaufsprospekt eines geschlossenen AIF muss keine Angaben entsprechend {\\u0167} 165 Absatz 3 Nummer 2 und Absatz 4 bis 7, daf{\\u0252}r aber Angaben entsprechend {\\u0167} 269 Absatz 2 Nummer 2 und 3 und Absatz 3 sowie einen Hinweis enthalten, wie die Anteile oder Aktien {\\u0252}bertragen werden k{\\u0246}nnen und gegebenenfalls Hinweise entsprechend {\\u0167} 262 Absatz 1 Satz 4, {\\u0167} 262 Absatz 2 Satz 3, {\\u0167} 263 Absatz 5 Satz 2 und gegebenenfalls einen Hinweis, in welcher Weise ihre freie Handelbarkeit eingeschr{\\u0228}nkt ist. Der Verkaufsprospekt eines Feeder-AIF muss zus{\\u0228}tzlich die Angaben nach {\\u0167} 173 Absatz 1 enthalten. Dar{\\u0252}ber hinaus muss der Verkaufsprospekt eines EU-AIF oder ausl{\\u0228}ndischen AIF insbesondere Angaben enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber Name oder Firma, Rechtsform, Sitz und H{\\u0246}he des gezeichneten und eingezahlten Kapitals (Grund- oder Stammkapital abz{\\u0252}glich der ausstehenden Einlagen zuz{\\u0252}glich der R{\\u0252}cklagen) des EU-AIF oder des ausl{\\u0228}ndischen AIF, der AIF-Verwaltungsgesellschaft, des Unternehmens, das den Vertrieb der Anteile oder Aktien im Geltungsbereich dieses Gesetzes {\\u0252}bernommen hat (Vertriebsgesellschaft), und der Verwahrstelle,\\\n\\tab 2.\\tab {\\u0252}ber Name oder Firma, Sitz und Anschrift des Repr{\\u0228}sentanten und der Zahlstellen,\\\n\\tab 3.\\tab {\\u0252}ber die Voraussetzungen und Bedingungen, zu denen die Anleger die Auszahlung des auf den Anteil oder die Aktie entfallenden Verm{\\u0246}gensteils verlangen k{\\u0246}nnen sowie {\\u0252}ber die f{\\u0252}r die Auszahlung zust{\\u0228}ndigen Stellen.\\\n\\pard\nDer Verkaufsprospekt muss ferner ausdr{\\u0252}ckliche Hinweise darauf enthalten, dass der EU-AIF oder der ausl{\\u0228}ndische AIF und seine Verwaltungsgesellschaft nicht einer staatlichen Aufsicht durch die Bundesanstalt unterstehen. Die Bundesanstalt kann verlangen, dass in den Verkaufsprospekt weitere Angaben aufgenommen werden, wenn sie Grund zu der Annahme hat, dass die Angaben f{\\u0252}r den Erwerber erforderlich sind.\\\n\\pard\\sb100\n(2) Der Verkaufsprospekt von EU-AIF und ausl{\\u0228}ndischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Dach-Hedgefonds nach {\\u0167} 225 Absatz 1 und 2 vergleichbar sind, muss dar{\\u0252}ber hinaus Angaben entsprechend den in {\\u0167} 228 genannten Angaben enthalten. Der Verkaufsprospekt von EU-AIF oder ausl{\\u0228}ndischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Sonstigen Sonderverm{\\u0246}gen nach den {\\u0167}{\\u0167} 220, 221, 222 vergleichbar sind, muss dar{\\u0252}ber hinaus Angaben entsprechend den in {\\u0167} 224 Absatz 1 genannten Angaben enthalten. Der Verkaufsprospekt von EU-AIF oder ausl{\\u0228}ndischen AIF, die hinsichtlich ihrer Anlagepolitik Anforderungen unterliegen, die denen von Immobilien-Sonderverm{\\u0246}gen nach {\\u0167} 230 vergleichbar sind, muss dar{\\u0252}ber hinaus Angaben entsprechend den Angaben nach {\\u0167} 256 Absatz 1 enthalten.\\\n\\pard\\sb100\n(3)F{\\u0252}r EU-AIF-Verwaltungsgesellschaften oder ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, die nach der Verordnung (EU) 2017\/1129 einen Prospekt zu ver{\\u0246}ffentlichen haben, bestimmen sich die in diesen Prospekt aufzunehmenden Mindestangaben nach der Verordnung (EU) 2017\/1129 und den Vorgaben in den Kapiteln II bis IV der Delegierten Verordnung (EU) 2019\/980. Enth{\\u0228}lt dieser Prospekt zus{\\u0228}tzlich die in den Abs{\\u0228}tzen 1 und 2 geforderten Angaben, muss dar{\\u0252}ber hinaus kein Verkaufsprospekt erstellt werden. Die Abs{\\u0228}tze 4 und 6 gelten entsprechend.\\\n\\pard\\sb100\n(4) Au{\\u0223}erdem ist dem Verkaufsprospekt als Anlage beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Jahresbericht nach {\\u0167} 299 Absatz 1 Satz 1 Nummer 3, dessen Stichtag nicht l{\\u0228}nger als 16 Monate zur{\\u0252}ckliegen darf, und\\\n\\tab 2.\\tab bei offenen AIF, wenn der Stichtag des Jahresberichts l{\\u0228}nger als acht Monate zur{\\u0252}ckliegt, auch ein Halbjahresbericht nach {\\u0167} 299 Absatz 1 Satz 1 Nummer 4.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r EU-AIF und ausl{\\u0228}ndische AIF sind wesentliche Anlegerinformationen zu erstellen. F{\\u0252}r offene EU-AIF und offene ausl{\\u0228}ndische AIF gilt {\\u0167} 166 Absatz 1 bis 5 und f{\\u0252}r geschlossene EU-AIF und geschlossene ausl{\\u0228}ndische AIF gilt {\\u0167} 270 entsprechend. F{\\u0252}r die wesentlichen Anlegerinformationen von EU-AIF und ausl{\\u0228}ndischen AIF, die Immobilien-Sonderverm{\\u0246}gen entsprechen, sind die Anforderungen nach {\\u0167} 166 Absatz 6 und von EU-AIF und ausl{\\u0228}ndischen AIF, die Dach-Hedgefonds nach {\\u0167} 225 entsprechen, sind die Anforderungen nach {\\u0167} 166 Absatz 7 zu beachten.\\\n\\pard\\sb100\n(6) Die wesentlichen Anlegerinformationen sowie Angaben von wesentlicher Bedeutung im Verkaufsprospekt sind auf dem neusten Stand zu halten. Bei geschlossenen AIF mit einer einmaligen Vertriebsphase gilt dies nur f{\\u0252}r die Dauer der Vertriebsphase.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}