{
  "documentIdentifier" : "BJNR061000007BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in dieser Verordnung genannten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sollen so vermittelt werden, dass die Auszubildenden zur Aus{\\u0252}bung einer qualifizierten beruflichen T{\\u0228}tigkeit im Sinne von {\\u0167} 1 Abs. 3 des Berufsbildungsgesetzes bef{\\u0228}higt werden, die insbesondere selbstst{\\u0228}ndiges Planen, Durchf{\\u0252}hren und Kontrollieren einschlie{\\u0223}t. Diese Bef{\\u0228}higung ist auch in den Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 6, 7 und 9 bis 11 nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Folgende Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten aus dem Ausbildungsrahmenplan sind in geeigneten Einrichtungen au{\\u0223}erhalb der Ausbildungsst{\\u0228}tte zu vermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersten Ausbildungsjahr aus der Anlage Teil I Abschnitt A Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten aus den Nummern 1, 2, 4, 5 und 8,\\\n\\tab 2.\\tab im zweiten Ausbildungsjahr aus der Anlage Teil I Abschnitt A Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten aus den Nummern 1 und 3 bis 7 und\\\n\\tab 3.\\tab im dritten Ausbildungsjahr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Fachrichtung Holzschutz aus der Anlage Teil II Abschnitt B Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten aus den Nummern 5 bis 7 oder\\\n\\tab b)\\tab in der Fachrichtung Bautenschutz aus der Anlage Teil II Abschnitt C Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten aus den Nummern 5 bis 9.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer zeitliche Umfang betr{\\u0228}gt im ersten Ausbildungsjahr sechs, im zweiten Ausbildungsjahr vier und im dritten Ausbildungsjahr zwei Wochen. Die S{\\u0228}tze 1 und 2 gelten nur, wenn und soweit die Ausbildungsst{\\u0228}tte diese Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten nicht in der erforderlichen Breite oder Tiefe vermitteln kann.\\\n\\pard\\sb100\n(3) Die Ausbildenden haben unter Zugrundelegung des Ausbildungsrahmenplanes f{\\u0252}r die Auszubildenden einen Ausbildungsplan zu erstellen.\\\n\\pard\\sb100\n(4) Die Auszubildenden haben einen schriftlichen Ausbildungsnachweis zu f{\\u0252}hren. Ihnen ist Gelegenheit zu geben, den schriftlichen Ausbildungsnachweis w{\\u0228}hrend der Ausbildungszeit zu f{\\u0252}hren. Die Ausbildenden haben den schriftlichen Ausbildungsnachweis regelm{\\u0228}{\\u0223}ig durchzusehen.\\\n}"
}