{
  "documentIdentifier" : "BJNR203900006BJNE000303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt hat die Aufgaben, den Digitalfunk der Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben (Digitalfunk BOS) aufzubauen, zu betreiben und seine Funktionsf{\\u0228}higkeit sicherzustellen. Das Bundesministerium des Innern kann im Einvernehmen mit dem Bundesministerium der Finanzen sowie mit den im Einzelfall zust{\\u0228}ndigen weiteren Bundesministerien der Bundesanstalt dar{\\u0252}ber hinaus Planung, Aufbau, Betrieb und Sicherstellung der Funktionsf{\\u0228}higkeit weiterer staatlicher Kommunikationsinfrastrukturen des Bundes sowie Aufgaben, die sich aus dem Zusammenwirken von Bund und L{\\u0228}ndern bei der Planung, Errichtung, dem Betrieb und der Sicherstellung ihrer staatlichen Kommunikationsinfrastrukturen ergeben, {\\u0252}bertragen. Die Bundesanstalt nimmt ihre Aufgaben nur im {\\u0246}ffentlichen Interesse wahr. Der Digitalfunk BOS soll den Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben des Bundes zur Verf{\\u0252}gung stehen sowie der Bundeswehr und, nach Ma{\\u0223}gabe des Verwaltungsabkommens nach {\\u0167} 7, den Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben in den L{\\u0228}ndern. Die Richtlinie nach {\\u0167} 57 Abs. 4 Satz 1 Nr. 2 des Telekommunikationsgesetzes legt die zur Teilnahme am Digitalfunk BOS berechtigten Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben fest.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt ist nach Ma{\\u0223}gabe des Verwaltungsabkommens nach {\\u0167} 7 gemeinsame Vergabestelle des Bundes und der L{\\u0228}nder f{\\u0252}r den Digitalfunk BOS.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann Unternehmen mit dem Aufbau und dem Betrieb des Digitalfunk BOS betrauen.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern kann durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen {\\u0252}ber die Beschr{\\u0228}nkung der Haftung von beauftragten Unternehmen gegen{\\u0252}ber Dritten aufgrund der Beeintr{\\u0228}chtigung der Dienstg{\\u0252}te des Digitalfunk BOS treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}