{
  "documentIdentifier" : "BJNR203900006BJNE000602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet, der f{\\u0252}r Belange im Sinne des {\\u0167} 2 Absatz 1 Satz 1 zust{\\u0228}ndig ist. Er {\\u0252}berwacht insoweit die Gesch{\\u0228}ftsf{\\u0252}hrung durch die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten und unterst{\\u0252}tzt diese oder diesen bei der Erf{\\u0252}llung ihrer oder seiner Aufgaben. Ihm obliegt die Entscheidung {\\u0252}ber die grunds{\\u0228}tzlichen Angelegenheiten der Bundesanstalt, soweit Belange im Sinne des {\\u0167} 2 Absatz 1 Satz 1 betroffen sein k{\\u0246}nnen, sowie bei der {\\u0220}bertragung von Aufgaben im Sinne von {\\u0167} 2 Absatz 1 Satz 2. N{\\u0228}heres regelt die Satzung. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident hat den Verwaltungsrat regelm{\\u0228}{\\u0223}ig {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Verwaltungsrat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(3) Der Bund und jedes Land erhalten jeweils einen Sitz im Verwaltungsrat. Den Vorsitz im Verwaltungsrat hat das den Bund vertretende Mitglied. Die Stimmverteilung im Verwaltungsrat regelt die Satzung. Die Beschl{\\u0252}sse des Verwaltungsrats bed{\\u0252}rfen in den in der Satzung vorgesehenen F{\\u0228}llen der Zustimmung des den Bund vertretenden Mitglieds.\\\n\\pard\\sb100\n(4) Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter werden durch das Bundesministerium des Innern auf die Dauer von vier Jahren bestellt. Wiederholte Bestellungen sind m{\\u0246}glich. F{\\u0252}r die Mitglieder der L{\\u0228}nder und deren Vertreterinnen oder Vertreter hat das jeweilige Land das Recht zur Benennung nach Ma{\\u0223}gabe des Verwaltungsabkommens nach {\\u0167} 7. Die Mitglieder des Verwaltungsrats und ihre Vertreterinnen oder Vertreter m{\\u0252}ssen die Voraussetzungen f{\\u0252}r die W{\\u0228}hlbarkeit zum Deutschen Bundestag erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Die Mitglieder und ihre Vertreterinnen oder Vertreter k{\\u0246}nnen durch schriftliche oder elektronische Erkl{\\u0228}rung gegen{\\u0252}ber dem Bundesministerium des Innern ihr Amt niederlegen. Eine Abberufung von Mitgliedern durch das Bundesministerium des Innern erfolgt, wenn die Voraussetzungen der Bestellung nicht mehr vorliegen; die Abberufung bedarf bei einem von einem Land benannten Mitglied des Einvernehmens des benennenden Landes. Satz 2 gilt entsprechend f{\\u0252}r die Vertreterin oder den Vertreter eines Mitglieds.\\\n\\pard\\sb100\n(6) Scheidet ein Mitglied, eine Vertreterin oder ein Vertreter aus, so ist unverz{\\u0252}glich eine Nachfolgerin oder ein Nachfolger zu bestellen. Hierf{\\u0252}r gelten die Abs{\\u0228}tze 4 und 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}