{
  "documentIdentifier" : "BJNR019220979BJNE006302301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherungsvertrag mu{\\u0223} vorsehen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherungsschutz f{\\u0252}r jede einzelne, w{\\u0228}hrend der Geltung des Versicherungsvertrages begangene Pflichtverletzung besteht, die gesetzliche Haftpflichtanspr{\\u0252}che privatrechtlichen Inhalts zur Folge haben k{\\u0246}nnte,\\\n\\tab 2.\\tab der Versicherungsschutz f{\\u0252}r einen allgemeinen Vertreter, einen Praxisabwickler oder einen Praxistreuh{\\u0228}nder f{\\u0252}r die Dauer ihrer Bestellung sowie f{\\u0252}r einen Vertreter w{\\u0228}hrend der Dauer eines Berufs- oder Vertretungsverbots aufrechterhalten bleibt, soweit die Mitversicherten nicht durch eine eigene Versicherung Deckung erhalten, und\\\n\\tab 3.\\tab die Leistungen des Versicherers f{\\u0252}r das mitversicherte Auslandsrisiko im Inland in Euro zu erbringen sind.\\\n\\pard\n\\pard\\sb100\n(2) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der zust{\\u0228}ndigen Steuerberaterkammer den Beginn und die Beendigung oder K{\\u0252}ndigung des Versicherungsvertrages sowie jede {\\u0196}nderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeintr{\\u0228}chtigt, unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Der Versicherungsvertrag kann vorsehen, da{\\u0223} die Versicherungssumme den H{\\u0246}chstbetrag der dem Versicherer in jedem einzelnen Schadenfall obliegenden Leistung darstellt, und zwar mit der Ma{\\u0223}gabe, da{\\u0223} nur eine einmalige Leistung der Versicherungssumme in Frage kommt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab gegen{\\u0252}ber mehreren entsch{\\u0228}digungspflichtigen Personen, auf welche sich der Versicherungsschutz erstreckt,\\\n\\tab b)\\tab bez{\\u0252}glich eines aus mehreren Verst{\\u0246}{\\u0223}en stammenden einheitlichen Schadens,\\\n\\tab c)\\tab bez{\\u0252}glich s{\\u0228}mtlicher Folgen eines Versto{\\u0223}es. Dabei gilt mehrfaches, auf gleicher oder gleichartiger Fehlerquelle beruhendes Tun oder Unterlassen als einheitlicher Versto{\\u0223}, wenn die betreffenden Angelegenheiten miteinander in rechtlichem oder wirtschaftlichem Zusammenhang stehen. In diesem Fall kann die Leistung des Versicherers auf das F{\\u0252}nffache der Mindestversicherungssumme begrenzt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}