{
  "documentIdentifier" : "BJNR019220979BJNE006404377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine versicherungspflichtige Person zugleich als Rechtsanwalt, niedergelassener europ{\\u0228}ischer Rechtsanwalt, Wirtschaftspr{\\u0252}fer oder vereidigter Buchpr{\\u0252}fer bestellt oder ist eine versicherungspflichtige Gesellschaft zugleich als Rechtsanwaltsgesellschaft, Wirtschaftspr{\\u0252}fungsgesellschaft oder Buchpr{\\u0252}fungsgesellschaft anerkannt, wird der Versicherungspflicht auch mit einer diesen Berufen vorgeschriebenen Berufshaftpflichtversicherung gen{\\u0252}gt, sofern der Versicherungsvertrag die Voraussetzungen der {\\u0167}{\\u0167} 52 bis 53a erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt die Bestellung zum Steuerberater auf Grund des Bestehens einer Eignungspr{\\u0252}fung im Sinne des {\\u0167} 37a Abs. 2 des Gesetzes, so sind Bescheinigungen {\\u0252}ber eine abgeschlossene Berufshaftpflichtversicherung, die von den Versicherungsunternehmen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz ausgestellt worden sind, als gleichwertig mit den in Deutschland ausgestellten Bescheinigungen anzuerkennen, sofern sie in Bezug auf Deckungsbedingungen und -umfang den in Deutschland geltenden Rechts- und Verwaltungsvorschriften gen{\\u0252}gen. Die zum Nachweis vorgelegten Unterlagen sind mit einer beglaubigten {\\u0220}bersetzung vorzulegen, wenn sie nicht in deutscher Sprache abgefasst sind. Die Bescheinigungen d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein.\\\n\\pard\\sb100\n(3) Ist im Falle des Absatzes 2 die Erf{\\u0252}llung der Verpflichtung des {\\u0167} 53 Abs. 2 durch das Versicherungsunternehmen nicht sichergestellt, so haben die in Deutschland beruflich niedergelassenen selbst{\\u0228}ndigen Steuerberater der zust{\\u0228}ndigen Steuerberaterkammer j{\\u0228}hrlich eine Bescheinigung des Versicherers vorzulegen, aus der sich die Versicherungsbedingungen und der Deckungsumfang ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}