{
  "documentIdentifier" : "BJNR014390983BJNE000701307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rangfolge ist grunds{\\u0228}tzlich nach der im Zeugnis der Abschlu{\\u0223}pr{\\u0252}fung ausgewiesenen oder nach der Pr{\\u0252}fungsordnung festgesetzten Pr{\\u0252}fungsgesamtnote zu bilden. Nur soweit diese Note im Einzelfall nicht ausreicht f{\\u0252}r die Entscheidung, wer von mehreren Pr{\\u0252}fungsabsolventen den ersten 30 vom Hundert zuzurechnen ist, ist nach Absatz 2 oder Absatz 3 zu verfahren. Ist eine Pr{\\u0252}fungsgesamtnote weder im Zeugnis der Abschlu{\\u0223}pr{\\u0252}fung ausgewiesen noch nach der Pr{\\u0252}fungsordnung festgesetzt, so ist nach Absatz 3 zu verfahren.\\\n\\pard\n\\pard\\sb100\n(2) Ist nach der Pr{\\u0252}fungsordnung die Pr{\\u0252}fungsgesamtnote gerundet, wird die Rangfolge unter Einbeziehung der durch die Rundung weggefallenen, h{\\u0246}chstens jedoch zwei Stellen hinter dem Komma gebildet.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 3 ist die Rangfolge wie folgt nach dem rechnerisch zu ermittelnden Gesamtergebnis der zu ber{\\u0252}cksichtigenden Teilleistungen der Abschlu{\\u0223}pr{\\u0252}fung zu bilden: Die Ergebnisse der einzelnen Teilleistungen sind zu addieren und durch die Gesamtzahl der Teilleistungen zu dividieren. Werden einzelne Teilleistungen nach der Pr{\\u0252}fungsordnung besonders gewichtet, so sind die Addition und Division unter Ber{\\u0252}cksichtigung dieser Gewichtung vorzunehmen. Sind im Rahmen der Gesamtbewertung Ergebnisse von Teilleistungen oder das Gesamtergebnis angehoben oder gesenkt worden, so ist dies ebenfalls rechnerisch zu ber{\\u0252}cksichtigen. Das Gesamtergebnis ist bis auf eine Stelle hinter dem Komma zu errechnen.\\\n\\pard\\sb100\n(4) Soweit bei der Einordnung nach den Abs{\\u0228}tzen 2 und 3 nur eine Stelle hinter dem Komma zur Verf{\\u0252}gung steht, geht bei Ranggleichheit in der Rangfolge jeweils der Pr{\\u0252}fungsabsolvent, der seine Ausbildung in der geringeren Zahl von Fachsemestern abgeschlossen hat, dem Pr{\\u0252}fungsabsolventen mit der n{\\u0228}chst gr{\\u0246}{\\u0223}eren Zahl von Fachsemestern vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}