{
  "documentIdentifier" : "BJNR028400009BJNE004901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die dienstliche Qualifizierung ist zu f{\\u0246}rdern. Qualifizierungsma{\\u0223}nahmen sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erhaltung und Fortentwicklung der Fach-, Methoden- und sozialen Kompetenzen f{\\u0252}r die Aufgaben des {\\u0252}bertragenen Dienstpostens und\\\n\\tab 2.\\tab der Erwerb erg{\\u0228}nzender Qualifikationen f{\\u0252}r h{\\u0246}her bewertete Dienstposten und f{\\u0252}r die Wahrnehmung von F{\\u0252}hrungsaufgaben.\\\n\\pard\nDie dienstliche Qualifizierung wird durch zentral organisierte Fortbildungsma{\\u0223}nahmen der Bundesregierung geregelt, soweit sie nicht besonderen Fortbildungseinrichtungen einzelner oberster Dienstbeh{\\u0246}rden obliegt. Die Bundesakademie f{\\u0252}r {\\u0246}ffentliche Verwaltung unterst{\\u0252}tzt die Beh{\\u0246}rden bei der Entwicklung von Personalentwicklungskonzepten und bei der Durchf{\\u0252}hrung von Qualifizierungsma{\\u0223}nahmen.\\\n\\pard\\sb100\n(2) Die Beamtinnen und Beamten sind verpflichtet, an dienstlichen Qualifizierungen nach Absatz 1 Satz 2 Nummer 1 teilzunehmen.\\\n\\pard\\sb100\n(3) Den Beamtinnen und Beamten soll ihrer Eignung entsprechend Gelegenheit gegeben werden, an dienstlichen Qualifizierungen nach Absatz 1 Nummer 2 teilzunehmen, sofern das dienstliche Interesse gegeben ist. Die Beamtinnen und Beamten k{\\u0246}nnen von der oder dem zust{\\u0228}ndigen Vorgesetzten vorgeschlagen werden oder sich selbst bewerben.\\\n\\pard\\sb100\n(4) Bei der Gestaltung von Qualifizierungsma{\\u0223}nahmen ist die besondere Situation der Beamtinnen und Beamten mit Familienpflichten, mit Teilzeitbesch{\\u0228}ftigung und Telearbeitspl{\\u0228}tzen zu ber{\\u0252}cksichtigen. Insbesondere ist die gleichberechtigte Teilnahme an Qualifizierungsma{\\u0223}nahmen zu erm{\\u0246}glichen, wenn nicht zwingende sachliche Gr{\\u0252}nde entgegenstehen. Die Bundesakademie f{\\u0252}r {\\u0246}ffentliche Verwaltung unterst{\\u0252}tzt die obersten Dienstbeh{\\u0246}rden bei der Entwicklung und Fortschreibung dieser Qualifizierungsma{\\u0223}nahmen.\\\n\\pard\\sb100\n(5) Beamtinnen und Beamte, die durch Qualifizierung ihre F{\\u0228}higkeiten und fachlichen Kenntnisse nachweislich wesentlich gesteigert haben, sollen gef{\\u0246}rdert werden. Vor allem ist ihnen nach M{\\u0246}glichkeit Gelegenheit zu geben, in Abstimmung mit der Dienstbeh{\\u0246}rde ihre Fachkenntnisse in h{\\u0246}her bewerteten Dienstgesch{\\u0228}ften anzuwenden und hierbei ihre besondere fachliche Eignung nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}