{
  "documentIdentifier" : "BJNR109330974BJNE006101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}berschreitet der Erwerb von beg{\\u0252}nstigtem Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 die Grenze des {\\u0167} 13a Absatz 1 Satz 1 von 26 Millionen Euro, ist die auf das beg{\\u0252}nstigte Verm{\\u0246}gen entfallende Steuer auf Antrag des Erwerbers zu erlassen, soweit er nachweist, dass er pers{\\u0246}nlich nicht in der Lage ist, die Steuer aus seinem verf{\\u0252}gbaren Verm{\\u0246}gen im Sinne des Absatzes 2 zu begleichen. Ein Erwerber kann den Erlass nicht in Anspruch nehmen, soweit er beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 auf Grund einer letztwilligen Verf{\\u0252}gung des Erblassers oder einer rechtsgesch{\\u0228}ftlichen Verf{\\u0252}gung des Erblassers oder Schenkers auf einen Dritten {\\u0252}bertragen muss. Satz 2 gilt entsprechend, wenn ein Erbe im Rahmen der Teilung des Nachlasses beg{\\u0252}nstigtes Verm{\\u0246}gen auf einen Miterben {\\u0252}bertr{\\u0228}gt. {\\u0220}bertr{\\u0228}gt ein Erbe erworbenes beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 im Rahmen der Teilung des Nachlasses auf einen Dritten und gibt der Dritte dabei diesem Erwerber nicht beg{\\u0252}nstigtes Verm{\\u0246}gen hin, das er vom Erblasser erworben hat, erh{\\u0246}ht sich insoweit der Wert des beg{\\u0252}nstigten Verm{\\u0246}gens des Dritten um den Wert des hingegebenen Verm{\\u0246}gens, h{\\u0246}chstens jedoch um den Wert des {\\u0252}bertragenen Verm{\\u0246}gens.\\\n\\pard\n\\pard\\sb100\n(2) Zu dem verf{\\u0252}gbaren Verm{\\u0246}gen geh{\\u0246}ren 50 Prozent der Summe der gemeinen Werte des \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der Erbschaft oder Schenkung zugleich {\\u0252}bergegangenen Verm{\\u0246}gens, das nicht zum beg{\\u0252}nstigten Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 geh{\\u0246}rt, und\\\n\\tab 2.\\tab dem Erwerber im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) geh{\\u0246}renden Verm{\\u0246}gens, das nicht zum beg{\\u0252}nstigten Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 geh{\\u0246}ren w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(3) Die nach Anwendung des Absatzes 1 Satz 1 verbleibende Steuer kann ganz oder teilweise bis zu sechs Monate gestundet werden, wenn die Einziehung bei F{\\u0228}lligkeit eine erhebliche H{\\u0228}rte f{\\u0252}r den Erwerber bedeuten w{\\u0252}rde und der Anspruch nicht gef{\\u0228}hrdet erscheint. Eine erhebliche H{\\u0228}rte liegt insbesondere vor, wenn der Erwerber einen Kredit aufnehmen oder verf{\\u0252}gbares Verm{\\u0246}gen im Sinne des Absatzes 2 ver{\\u0228}u{\\u0223}ern muss, um die Steuer entrichten zu k{\\u0246}nnen. Die {\\u0167}{\\u0167} 234 und 238 der Abgabenordnung sind anzuwenden. {\\u0167} 222 der Abgabenordnung und {\\u0167} 28 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der Erlass der Steuer nach Absatz 1 Satz 1 steht unter der aufl{\\u0246}senden Bedingung, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Summe der ma{\\u0223}gebenden j{\\u0228}hrlichen Lohnsummen des Betriebs, bei Beteiligungen an einer Personengesellschaft oder Anteilen an einer Kapitalgesellschaft des Betriebs der jeweiligen Gesellschaft, innerhalb von sieben Jahren nach dem Erwerb (Lohnsummenfrist) insgesamt die Mindestlohnsumme nach {\\u0167} 13a Absatz 10 Nummer 3 bis 5 unterschreitet. {\\u0167} 13a Absatz 3 Satz 2 und 6 bis 13 gilt entsprechend. Unterschreitet die Summe der ma{\\u0223}gebenden j{\\u0228}hrlichen Lohnsummen die Mindestlohnsumme, vermindert sich der nach Absatz 1 Satz 1 zu gew{\\u0228}hrende Erlass der Steuer mit Wirkung f{\\u0252}r die Vergangenheit in demselben prozentualen Umfang, wie die Mindestlohnsumme unterschritten wird;\\\n\\tab 2.\\tab der Erwerber innerhalb von sieben Jahren (Behaltensfrist) gegen die Behaltensbedingungen entsprechend {\\u0167} 13a Absatz 6 Satz 1 verst{\\u0246}{\\u0223}t. {\\u0167} 13a Absatz 6 Satz 2 bis 4 gilt entsprechend;\\\n\\tab 3.\\tab der Erwerber innerhalb von zehn Jahren nach dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) weiteres Verm{\\u0246}gen durch Schenkung oder von Todes wegen erh{\\u0228}lt, das verf{\\u0252}gbares Verm{\\u0246}gen im Sinne des Absatzes 2 darstellt. Der Erwerber kann erneut einen Antrag nach Absatz 1 stellen. Das verf{\\u0252}gbare Verm{\\u0246}gen nach Absatz 2 ist um 50 Prozent des gemeinen Werts des weiteren erworbenen Verm{\\u0246}gens zu erh{\\u0246}hen;\\\n\\tab 4.\\tab die den Erwerb oder Teile des Erwerbs oder das in Nummer 3 oder Absatz 2 Nummer 2 bezeichnete Verm{\\u0246}gen oder Teile dieses Verm{\\u0246}gens betreffenden Feststellungsbescheide im Sinne des {\\u0167} 151 Absatz 1 Satz 1 des Bewertungsgesetzes oder des {\\u0167} 13b Absatz 10 Satz 1 ge{\\u0228}ndert werden oder erstmals ergehen und die festgestellten Werte von den dem Erlass zugrunde gelegten Werten abweichen. Gleiches gilt im Fall der Aufhebung eines Feststellungsbescheids. Der Erwerber kann erneut einen Antrag nach Absatz 1 stellen;\\\n\\tab 5.\\tab die dem Erlass zugrunde liegende Steuerfestsetzung ge{\\u0228}ndert wird und dabei von den dem Erlass zugrunde gelegten Werten abgewichen wird. Der Erwerber kann erneut einen Antrag nach Absatz 1 stellen;\\\n\\tab 6.\\tab der Erlass gem{\\u0228}{\\u0223} Absatz 1 Satz 2 oder 3 ganz oder teilweise nicht mehr in Anspruch genommen werden kann. Der Erwerber kann erneut einen Antrag nach Absatz 1 stellen.\\\n\\pard\nDer Verwaltungsakt nach Absatz 1 Satz 1 steht unter dem Vorbehalt des Widerrufs ({\\u0167} 120 Absatz 2 Nummer 3 der Abgabenordnung). Der Verwaltungsakt {\\u0252}ber den Erlass nach Absatz 1 Satz 1 ist bei Eintritt der aufl{\\u0246}senden Bedingung nach Satz 1 mit Wirkung f{\\u0252}r die Vergangenheit ganz oder teilweise zu widerrufen; {\\u0167} 131 Absatz 4 der Abgabenordnung gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Erwerber ist verpflichtet, dem f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndigen Finanzamt innerhalb einer Frist von sechs Monaten nach Ablauf der Lohnsummenfrist das Unterschreiten der Mindestlohnsumme (Absatz 4 Satz 1 Nummer 1) anzuzeigen. In den F{\\u0228}llen des Absatzes 4 Satz 1 Nummer 2 und 3 ist der Erwerber verpflichtet, dem f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndigen Finanzamt den entsprechenden Sachverhalt innerhalb einer Frist von einem Monat, nachdem der jeweilige Tatbestand verwirklicht wurde, anzuzeigen. Die Anzeige ist eine Steuererkl{\\u0228}rung im Sinne der Abgabenordnung. Sie ist schriftlich abzugeben. Die Anzeige hat auch dann zu erfolgen, wenn der Vorgang nur teilweise zum Widerruf des Verwaltungsaktes nach Absatz 4 f{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Zahlungsverj{\\u0228}hrungsfrist f{\\u0252}r die nach Anwendung des Absatzes 1 Satz 1 verbleibende Steuer endet nicht vor dem Ablauf des f{\\u0252}nften Jahres, nachdem das f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndige Finanzamt von dem Unterschreiten der Mindestlohnsumme (Absatz 4 Satz 1 Nummer 1) oder dem Verwirklichen eines Tatbestands nach Absatz 4 Satz 1 Nummer 2, 3 und 6 Kenntnis erlangt. In den F{\\u0228}llen des Absatzes 4 Satz 1 Nummer 4 und 5 endet die Zahlungsverj{\\u0228}hrungsfrist nicht vor dem Ablauf des zweiten Jahres nach Bekanntgabe des Feststellungsbescheids oder des Steuerbescheids.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten in den F{\\u0228}llen des {\\u0167} 1 Absatz 1 Nummer 4 entsprechend.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten nicht, wenn ein Antrag nach {\\u0167} 13c gestellt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28a: Zur Anwendung vgl. {\\u0167} 37 Abs. 12, 16 +++)\\\n}"
}