{
  "documentIdentifier" : "BJNR021890977BJNE001704377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2010, 1688)\\\n\\pard\nVertr{\\u0228}glichkeits-\\\ngruppeBeschreibungAZ{\\u0252}ndstoff.BZ{\\u0252}ndmittel mit weniger als zwei wirksamen Sicherungseinrichtungen. Eingeschlossen sind Gegenst{\\u0228}nde wie z. B. Sprengkapseln, Z{\\u0252}ndeinrichtungen f{\\u0252}r Sprengungen und Anz{\\u0252}ndh{\\u0252}tchen, selbst wenn diese keinen Z{\\u0252}ndstoff enthalten.CTreibstoff oder anderer deflagrierender Explosivstoff oder Gegenstand mit solchem Explosivstoff.DDetonierender Explosivstoff oder Schwarzpulver oder Gegenstand mit detonierendem Explosivstoff, jeweils ohne Z{\\u0252}ndmittel oder mit Z{\\u0252}ndmittel mit zwei wirksamen Sicherungsvorrichtungen und ohne treibende Ladung oder mit Z{\\u0252}ndmittel mit mindestens zwei wirksamen Sicherungseinrichtungen.EGegenstand mit detonierendem Explosivstoff ohne Z{\\u0252}ndmittel oder mit Z{\\u0252}ndmittel mit zwei Sicherungsvorrichtungen, mit treibender Ladung (andere als solche, die aus entz{\\u0252}ndbarer Fl{\\u0252}ssigkeit oder entz{\\u0252}ndbarem Gel oder Hypergolen bestehen).FGegenstand mit detonierendem Explosivstoff mit seinem eigenen Z{\\u0252}ndmittel, mit treibender Ladung (andere als solche, die aus entz{\\u0252}ndbarer Fl{\\u0252}ssigkeit oder entz{\\u0252}ndbarem Gel oder Hypergolen bestehen) oder ohne treibende Ladung.GPyrotechnischer Satz oder pyrotechnischer Gegenstand.HGegenstand, der sowohl Explosivstoff als auch wei{\\u0223}en Phosphor enth{\\u0228}lt.JGegenstand, der sowohl Explosivstoff als auch entz{\\u0252}ndbare Fl{\\u0252}ssigkeit oder entz{\\u0252}ndbares Gel enth{\\u0228}lt.LExplosivstoff oder Gegenstand mit Explosivstoff, der ein besonderes Risiko darstellt (z. B. wegen seiner Aktivierung bei Zutritt von Wasser oder wegen der Anwesenheit von Hypergolen, Phosphiden oder eines pyrophoren Stoffes) und eine Trennung jeder einzelnen Art erfordert.NGegenstand, der nur extrem unempfindliche detonierende Stoffe enth{\\u0228}lt.SExplosivstoff so verpackt oder gestaltet, dass jede durch eine nicht beabsichtigte Reaktion auftretende Wirkung auf das Versandst{\\u0252}ck beschr{\\u0228}nkt bleibt, au{\\u0223}er wenn das Versandst{\\u0252}ck durch Brand besch{\\u0228}digt wird. In diesem Fall m{\\u0252}ssen die Luftsto{\\u0223}- und die Splitterwirkung auf ein solches Ma{\\u0223} beschr{\\u0228}nkt bleiben, dass Feuerbek{\\u0228}mpfungs- oder andere Notma{\\u0223}nahmen in der unmittelbaren N{\\u0228}he des Versandst{\\u0252}ckes weder eingeschr{\\u0228}nkt noch verhindert werden.\\\nDie Zuordnung zur Vertr{\\u0228}glichkeitsgruppe S setzt die Zuordnung zur Lagergruppe 1.4 voraus.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}