{
  "documentIdentifier" : "BJNR147400006BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Au{\\u0223}er der Kennzeichnung nach {\\u0167} 24 Abs. 3 des Waffengesetzes m{\\u0252}ssen auf der kleinsten Verpackungseinheit angebracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der Patronen oder Kartuschen,\\\n\\tab 2.\\tab bei Munition nach {\\u0167} 11 Abs. 1 des Gesetzes das Pr{\\u0252}fzeichen nach Anlage II Abbildung 4 in einwandfrei erkennbarer Ausf{\\u0252}hrung,\\\n\\tab 3.\\tab bei Beschussmunition deutlich lesbar die Aufschrift: \"Achtung! Beschussmunition!\",\\\n\\tab 4.\\tab bei Schrotmunition die Werkstoffangabe f{\\u0252}r die Schrote, sofern es sich nicht um Blei handelt,\\\n\\tab 5.\\tab bei Stahlschrotmunition die Aufschrift: \"Achtung, erh{\\u0246}hte Gefahr von Abprallern! Vermeiden Sie auf harte Oberfl{\\u0228}chen zu schie{\\u0223}en!\",\\\n\\tab 6.\\tab bei Munition mit verst{\\u0228}rkter Ladung der Hinweis, dass sie nur aus verst{\\u0228}rkt beschossenen Waffen verschossen werden darf,\\\n\\tab 7.\\tab bei Stahlschrotmunition mit verst{\\u0228}rkter Ladung zus{\\u0228}tzlich der Hinweis, dass sie nur aus L{\\u0228}ufen verschossen werden darf, die der Stahlschrotpr{\\u0252}fung unterzogen und mit dem Pr{\\u0252}fzeichen nach Anlage II Abbildung 2 f{\\u0252}r die Stahlschrotpr{\\u0252}fung versehen sind,\\\n\\tab 8.\\tab bei Kartuschenmunition, die zum Verschie{\\u0223}en von pyrotechnischer Munition geeignet ist, der Hinweis: \"Geeignet zum Verschie{\\u0223}en von pyrotechnischer Munition\",\\\n\\tab 9.\\tab bei Stahlschrotmunition Kaliber 12 mit Schroten {\\u0252}ber 4 Millimeter Durchmesser der Hinweis, dass sie aus L{\\u0228}ufen mit W{\\u0252}rgebohrung nur verschossen werden darf, wenn die Durchmesserverengung 0,5 Millimeter nicht {\\u0252}berschreitet,\\\n\\tab 10.\\tab bei magazinierter Kartuschenmunition f{\\u0252}r Bolzensetzwerkzeuge die Ger{\\u0228}temodelle mit ihrer Zulassungsnummer, in denen sie auf Grund einer durchgef{\\u0252}hrten Systempr{\\u0252}fung verwendet werden darf.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}er der Kennzeichnung nach {\\u0167} 24 Abs. 3 des Waffengesetzes ist auf Schrotpatronen der Durchmesser der Schrote sowie die L{\\u0228}nge der H{\\u0252}lse anzubringen, sofern sie gr{\\u0246}{\\u0223}er ist als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab 65 Millimeter bei den Kalibern 20 und gr{\\u0246}{\\u0223}er,\\\n\\tab -\\tab 63,5 Millimeter bei den Kalibern 24 und kleiner,\\\n\\pard\nbei Stahlschrotpatronen au{\\u0223}erdem der Werkstoff der Schrote, bei Schrotpatronen mit einem maximalen Gasdruck von 1.050 bar (Patronen mit verst{\\u0228}rkter Ladung) au{\\u0223}erdem dieser Gasdruck auf der H{\\u0252}lse. Hinweise nach Absatz 1 Nr. 3 bis 9 m{\\u0252}ssen deutlich lesbar und, sofern die Munition zum Vertrieb im Geltungsbereich des Gesetzes bestimmt ist, in deutscher Sprache abgefasst sein. Ein Beipackzettel hierf{\\u0252}r ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Munition, die gewerbsm{\\u0228}{\\u0223}ig wiedergeladen wird, muss auf der H{\\u0252}lse oder dem Z{\\u0252}ndh{\\u0252}tchen sichtbar und dauerhaft mit einem Zeichen versehen werden, aus dem der Wiederlader zu erkennen ist. Bei Munition, die zur Ausfuhr bestimmt ist, muss das Zeichen des Wiederladers auf der H{\\u0252}lse angebracht werden. Bei einer Kennzeichnung auf der H{\\u0252}lse ist das Zeichen des Herstellers oder fr{\\u0252}heren Wiederladers ung{\\u0252}ltig zu machen. Wiedergeladene Munition darf nur in geschlossenen Packungen abgegeben werden, auf denen die Anschrift des Wiederladers und die Aufschrift \"Wiedergeladene Munition\" angebracht ist. Auf der kleinsten Verpackungseinheit wiedergeladener Patronenmunition ist au{\\u0223}erdem die Masse und die Bezeichnung der Geschosse anzugeben. Die S{\\u0228}tze 1 bis 5 sind auf Munition, die nicht gewerbsm{\\u0228}{\\u0223}ig wiedergeladen wird, entsprechend anzuwenden, sofern der Wiederlader die Munition einem Dritten {\\u0252}berl{\\u0228}sst, der nicht Mitglied der jagdlichen oder schie{\\u0223}sportlichen Vereinigung ist, der der Wiederlader angeh{\\u0246}rt.\\\n\\pard\\sb100\n(4) Beschusspatronen sind auf dem Bodenrand durch eine Riffelung oder, wenn dies nicht m{\\u0246}glich ist, durch die deutlich lesbare Aufschrift \"Beschussmunition\" auf dem H{\\u0252}lsenmantel, Schrotpatronen au{\\u0223}erdem durch die Angabe des Beschussgasdruckes zu kennzeichnen. Die Kennzeichnung als Beschussmunition erfolgt bei Kartuschen durch rosa Farbe und bei Randfeuerpatronen auf dem Boden oder dem H{\\u0252}lsenmantel oder der Geschossspitze durch rote Farbe.\\\n\\pard\\sb100\n(5) Die Kennzeichnungs- und Verpackungsvorschriften {\\u0252}ber die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter bleiben unber{\\u0252}hrt.\\\n}"
}