{
  "documentIdentifier" : "BJNR147400006BJNE004302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium des Innern wird ein Beschussrat gebildet. Den Vorsitz f{\\u0252}hrt ein Vertreter des Bundesministeriums des Innern.\\\n\\pard\n\\pard\\sb100\n(2) Der Beschussrat setzt sich aus dem Vorsitzenden und folgenden Mitgliedern zusammen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab je einem Vertreter der f{\\u0252}r die Pr{\\u0252}fung von Feuerwaffen und Munition nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden,\\\n\\tab 2.\\tab je einem Vertreter der Physikalisch-Technischen Bundesanstalt, der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung und des Bundeskriminalamts und einer Einrichtung des Bundes, in der der Beschuss von Waffen f{\\u0252}r den Bereich der Polizeien des Bundes durchgef{\\u0252}hrt wird,\\\n\\tab 3.\\tab je einem Vertreter der Deutschen Versuchs- und Pr{\\u0252}f-Anstalt f{\\u0252}r Jagd- und Sportwaffen e. V., des Deutschen Instituts f{\\u0252}r Normung und der Deutschen Gesetzlichen Unfallversicherung e. V.,\\\n\\tab 4.\\tab je drei Vertretern der Hersteller von Schusswaffen und der Hersteller von Munition,\\\n\\tab 5.\\tab je einem Vertreter der Hersteller von Schussapparaten und der Importeure von Schusswaffen und Munition,\\\n\\tab 6.\\tab je einem Vertreter des B{\\u0252}chsenmacherhandwerks und der Waffenfachh{\\u0228}ndler.\\\n\\pard\n\\pard\\sb100\n(3) Die Mitglieder des Beschussrates m{\\u0252}ssen auf waffen- oder munitionstechnischem Gebiet sachverst{\\u0228}ndig und erfahren sein. Das Bundesministerium des Innern kann zu den Sitzungen des Beschussrates Vertreter von Bundes- und Landesministerien sowie weitere Sachverst{\\u0228}ndige hinzuziehen.\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern beruft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertreter der zust{\\u0228}ndigen Landesbeh{\\u0246}rden auf Vorschlag des Landes,\\\n\\tab 2.\\tab die Vertreter der Physikalisch-Technischen Bundesanstalt, der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung auf Vorschlag des Bundesministeriums f{\\u0252}r Wirtschaft und Energie,\\\n\\tab 3.\\tab die Vertreter der in Absatz 2 Nr. 3 bezeichneten Stellen nach Anh{\\u0246}rung der Vorst{\\u0228}nde dieser Stellen,\\\n\\tab 4.\\tab die Vertreter der in Absatz 2 Nr. 4, 5 und 6 bezeichneten Wirtschaftszweige nach Anh{\\u0246}rung der jeweiligen Spitzenorganisationen.\\\n\\pard\n\\pard\\sb100\n(5) Die Mitglieder des Beschussrates {\\u0252}ben ihre T{\\u0228}tigkeit ehrenamtlich aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}