{
  "documentIdentifier" : "BJNR147400006BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2006, 1488 - 1499)\\\n\\pard\n\\\n\\pard\\sb100\n{\\b Symbole und ihre Bedeutung}ViEinzelwert der GeschwindigkeitnGesamtzahl der MessungenV{\\u0773}n{\\u0773}Mittelwert der Geschwindigkeit bei n Messungenve,{\\u0160}nObere Anteilsgrenze bei einseitiger Abgrenzung f{\\u0252}r 95 % der Grundgesamtheit mit einem Vertrauensniveau von 95 % bei n Messungenk2,{\\u0160}nAnteilsfaktor f{\\u0252}r die Anteilsgrenze bei einseitiger Abgrenzung f{\\u0252}r 95 % der Grundgesamtheit bei einem Vertrauensniveau von 95 %snStandardabweichung bei n MessungenmkMasse des Zwischenelementes (Kolben)mpMasse des Pr{\\u0252}fbolzensEmaxZul{\\u0228}ssiger H{\\u0246}chstwert der Energie der Gebrauchsmunition nach den Ma{\\u0223}tafelnPmaxZul{\\u0228}ssiger H{\\u0246}chstwert des Gasdruckes der Gebrauchsmunition nach den Ma{\\u0223}tafelnE{\\u0773}n{\\u0773}Mittelwert der Bewegungsenergie der Geschosse bei n MessungenEa,{\\u0160}nMittelwert der AuftreffenergieSoweit in dieser Anlage Symbole f{\\u0252}r Abmessungen verwendet werden, wird bez{\\u0252}glich der Bedeutung auf die Bekanntmachung der Ma{\\u0223}tafeln f{\\u0252}r Handfeuerwaffen und Munition verwiesen (Bundesanzeiger Nr. 38a vom 24. Februar 2000).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Beschusspr{\\u0252}fung von Feuerwaffen und h{\\u0246}chstbeanspruchten Teilen nach den {\\u0167}{\\u0167} 5, 7 und 8 des Gesetzes}\\\n\\tab 1.1\\tab Im Zuge der Vorpr{\\u0252}fung ist zu pr{\\u0252}fen, ob\\\n\\tab 1.1.1\\tab die Kennzeichnung nach {\\u0167} 24 des Waffengesetzes und nach {\\u0167} 21 der Allgemeinen Waffengesetz-Verordnung ordnungsgem{\\u0228}{\\u0223} auf dem Pr{\\u0252}fgegenstand angebracht ist;\\\n\\tab 1.1.2\\tab der Pr{\\u0252}fgegenstand keine Materialfehler oder Bearbeitungsfehler aufweist, die die Funktionssicherheit und Haltbarkeit beeintr{\\u0228}chtigen k{\\u0246}nnen;\\\n\\tab 1.1.3\\tab folgende Mindest- und, soweit angegeben, H{\\u0246}chstma{\\u0223}e oder Toleranzen der Ma{\\u0223}tafeln, unbeschadet der Regelung des {\\u0167} 3 Abs. 4, eingehalten sind:\\\n\\tab 1.1.3.1\\tab bei Waffen mit gezogenen L{\\u0228}ufen f{\\u0252}r Zentralfeuerpatronenmunition und bei Waffen f{\\u0252}r Kartuschenmunition {\\u8709}P1, L3,{\\u0160}{\\u8709}H2, L1\/{\\u8709}P2 und L2\/{\\u8709}H1, R bzw. E, {\\u8709}G1, i, G,{\\u0160}{\\u8709}F, {\\u8709}Z und VA;\\\n\\tab 1.1.3.2\\tab bei Langwaffen mit glatten L{\\u0228}ufen f{\\u0252}r Zentralfeuerpatronenmunition {\\u8709}D, L, {\\u8709}H, T, < ) {\\u0160}{\\u0945}1,{\\u0160}{\\u8709}B und VA;\\\n\\tab 1.1.3.3\\tab bei Waffen f{\\u0252}r Randfeuerpatronenmunition {\\u8709}P1, L1, L3, {\\u8709}H2, R, {\\u8709}F, {\\u8709}Z und VA;\\\n\\tab 1.1.3.4\\tab im Falle der Nummer 1.1.3.2 k{\\u0246}nnen die Waffen, die einen Laufdurchmesser B {\\u0252}ber dem zul{\\u0228}ssigen H{\\u0246}chstwert haben, zur Pr{\\u0252}fung angenommen werden, wenn das Kaliber und die entsprechende Lagerl{\\u0228}nge sowie der Laufdurchmesser oder das entsprechende Kaliber auf dem Lauf angebracht sind;\\\n\\tab 1.1.4\\tab der Pr{\\u0252}fgegenstand, der auf Grund einer Zulassung nach {\\u0167} 7 oder {\\u0167} 8 des Gesetzes gefertigt oder in den Geltungsbereich des Gesetzes verbracht wurde, in seinen wesentlichen Merkmalen, insbesondere denjenigen, die f{\\u0252}r die Freistellung von ordnungsrechtlichen Vorschriften des Gesetzes entscheidend sind, dem zugeh{\\u0246}rigen Bescheid entspricht;\\\n\\tab 1.1.5\\tab Revolver f{\\u0252}r Randfeuerpatronen in der Trommel Randeinsenkungen der Lager aufweisen;\\\n\\tab 1.1.6\\tab der Pr{\\u0252}fgegenstand keine Korrosionssch{\\u0228}den oder starke Verschmutzungen aufweist; bei gebrauchten Waffen k{\\u0246}nnen festgestellte M{\\u0228}ngel unber{\\u0252}cksichtigt bleiben, wenn der Beschuss mit der dreifachen der in Nummer 1.2 genannten Anzahl von Beschusspatronen vorgenommen wird.\\\n\\tab 1.2\\tab Der Beschuss ist wie folgt vorzunehmen:\\\n\\tab 1.2.1\\tab Die Haltbarkeit von Pr{\\u0252}fgegenst{\\u0228}nden, die zum Verschie{\\u0223}en von Munition bestimmt sind, ist mit Beschussmunition zu pr{\\u0252}fen. Die Beschussmunition soll mit dem schwersten Geschoss der auf dem Markt befindlichen Gebrauchsmunition des entsprechenden Kalibers laboriert werden.\\\n\\tab 1.2.2\\tab Die Haltbarkeit von Feuerwaffen, die zum Abschie{\\u0223}en von Ladungen bestimmt sind, ist mit Beschussladungen zu pr{\\u0252}fen.\\\n\\tab 1.2.3\\tab Der Mittelwert des Gasdruckes der Beschussmunition muss den zul{\\u0228}ssigen H{\\u0246}chstwert des Gasdruckes der Gebrauchsmunition Pmax nach den Ma{\\u0223}tafeln, der Mittelwert des Gasdruckes der Beschussladung oder des Pr{\\u0252}fgemisches den zul{\\u0228}ssigen H{\\u0246}chstwert der Gebrauchsladung oder des Gebrauchsgemisches um mindestens 30 %, bei Langwaffen mit gezogenen L{\\u0228}ufen 25 % sowie mindestens den Energiewert EBeschuss{\\u0252}bersteigen. Ist anstelle des Gasdruckes die Bewegungsenergie der Geschosse zugrunde zu legen, so muss unter Verwendung eines gleichartigen Treibmittels der Mittelwert der Bewegungsenergie der Geschosse der Beschussmunition den zul{\\u0228}ssigen H{\\u0246}chstwert der Bewegungsenergie der Geschosse der Gebrauchsmunition Emax nach den Ma{\\u0223}tafeln, der Mittelwert der Bewegungsenergie der Beschussladung oder des Pr{\\u0252}fgemisches den zul{\\u0228}ssigen H{\\u0246}chstwert der Gebrauchsladung oder des Gebrauchsgemisches um mindestens 10 % {\\u0252}bersteigen. Kann mit der zur Verf{\\u0252}gung stehenden Munition, der Ladung oder dem Gemisch die erforderliche Energie nicht erreicht werden, so ist unter Beibehaltung des Treibmittels ein Geschoss zu verwenden, dessen Masse um mindestens 10 % h{\\u0246}her ist als die des Gebrauchsgeschosses. Bei Waffen mit glatten L{\\u0228}ufen f{\\u0252}r Zentralfeuerpatronenmunition muss der Mittelwert des Gasdruckes der Beschussmunition 162 mm vor dem Sto{\\u0223}boden (Messstelle II) mindestens 500 bar erreichen.\\\n\\tab 1.2.4\\tab Langwaffen mit glatten L{\\u0228}ufen f{\\u0252}r Zentralfeuerpatronenmunition sind dem normalen oder dem verst{\\u0228}rkten Beschuss zu unterziehen.\\\n\\tab 1.2.4.1\\tab Dem normalen Beschuss unterliegen Waffen mit einer Nenntiefe des Patronenlagers kleiner als 73 mm, die f{\\u0252}r Munition bestimmt sind, deren zul{\\u0228}ssiger H{\\u0246}chstwert des Gasdruckes der Gebrauchspatrone Pmax\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab 740 bar f{\\u0252}r Kaliber 14 und gr{\\u0246}{\\u0223}ere Durchmesser,\\\n\\tab {\\u8211}\\tab 780 bar f{\\u0252}r Kaliber zwischen 14 und 20 und\\\n\\tab {\\u8211}\\tab 830 bar f{\\u0252}r Kaliber 20 und kleinere Durchmesser\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab betr{\\u0228}gt.\\\n\\tab 1.2.4.2\\tab Dem verst{\\u0228}rkten Beschuss unterliegen Waffen f{\\u0252}r Munition, deren Gasdruck die in Nummer 1.2.4.1 genannten Werte, nicht aber 1 050 bar {\\u0252}bersteigt, sowie Waffen mit einer Nenntiefe des Patronenlagers von 73 mm und gr{\\u0246}{\\u0223}er.\\\n\\tab 1.2.4.3\\tab F{\\u0252}r Beschusspatronen mit Bleischroten sollen deren Durchmesser zwischen 2,5 bis 3 mm liegen; die Beschussladungen sind in der Masse wie folgt zu begrenzen:\\\n\\\n\\tab\\tab KaliberangabeSchrotmasse in gmin.max.103847123342143037162734202330242128281925321521.410{\\u0160}7139 mm{\\u0160}510\\\n\\tab 1.2.4.4\\tab Der Beschuss ist in der Regel mit mindestens zwei Patronen vorzunehmen, deren Gasdruck sowohl den Anforderungen der Nummer 5.6.4 als auch der Nummer 5.6.5 der Anlage III gen{\\u0252}gt. F{\\u0252}r den Fall, dass Patronen nicht verf{\\u0252}gbar sind, deren Gasdruck beiden Anforderungen gen{\\u0252}gt, ist der Beschuss mit mindestens zwei Patronen, deren Gasdruck der Anforderung der Nummer 5.6.4 der Anlage III und einer Patrone, deren Gasdruck der Anforderung der Nummer 5.6.5 der Anlage III gen{\\u0252}gt, vorzunehmen. F{\\u0252}r Patronen, die nur die Anforderung der Nummer 5.6.5 der Anlage III erf{\\u0252}llen, kann die Schrotladung gr{\\u0246}{\\u0223}er als in Nummer 1.2.4.3 sein.\\\n\\tab 1.2.4.5\\tab L{\\u0228}ufe in den Kalibern 12 und 20 f{\\u0252}r Stahlschrotmunition mit verst{\\u0228}rkter Ladung sind wie folgt zu beschie{\\u0223}en:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab je Lauf mit drei Beschusspatronen mit Stahlschroten einer H{\\u0228}rte nach Vickers HV 1 zwischen 80 und 110 und einem Durchmesser von 4,6 mm f{\\u0252}r Kaliber 12 und von 3,7 mm f{\\u0252}r Kaliber 20,\\\n\\tab {\\u8211}\\tab mit einem Gasdruck von mindestens 1 370 bar an der ersten und mindestens 500 bar an der zweiten Messstelle,\\\n\\tab {\\u8211}\\tab bei einem Impuls der Schrotgabe von mindestens 17,5 Ns bei Kaliber 12\/76, 15 Ns bei Kaliber 12\/70, 14,5 Ns bei Kaliber 20.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.2.5\\tab Der Beschuss sonstiger Waffen ist wie folgt vorzunehmen:\\\n\\tab 1.2.5.1\\tab Bei Langwaffen, die f{\\u0252}r eine Gebrauchsmunition mit einem zul{\\u0228}ssigen H{\\u0246}chstwert des Gasdruckes Pmax nach den Ma{\\u0223}tafeln von 1 800 bar oder mehr bestimmt sind, durch Beschuss mit mindestens zwei Beschusspatronen,\\\n\\tab 1.2.5.2\\tab bei Langwaffen, die f{\\u0252}r eine Gebrauchsmunition mit einem zul{\\u0228}ssigen H{\\u0246}chstwert des Gasdruckes Pmax nach den Ma{\\u0223}tafeln bis zu 1 800 bar bestimmt sind, durch Beschuss mit mindestens einer Beschusspatrone,\\\n\\tab 1.2.5.3\\tab bei Pistolen, unabh{\\u0228}ngig vom Gasdruck der Gebrauchsmunition, durch Beschuss mit mindestens zwei Beschusspatronen,\\\n\\tab 1.2.5.4\\tab bei Revolvern und bei Waffen, bei denen das Patronenlager vom Lauf getrennt ist, unabh{\\u0228}ngig vom Gasdruck der Gebrauchsmunition durch Beschuss mit mindestens einer Beschusspatrone in jedem Patronenlager, unbeschadet der Regelung in Nummer 1.2.5.1,\\\n\\tab 1.2.5.5\\tab bei Waffen, f{\\u0252}r die nur die kinetische Energie des Geschosses der Gebrauchsmunition in den Ma{\\u0223}tafeln angegeben ist, durch Beschuss mit mindestens zwei Beschusspatronen.\\\n\\tab 1.2.6\\tab Werden beim Beschuss von Waffen f{\\u0252}r Kleinschrotmunition Funktionsst{\\u0246}rungen festgestellt, so ist die Funktionssicherheit bei Waffen mit mehreren Lagern mit zwei derartigen Patronen je Lager zu pr{\\u0252}fen. Die Waffen sind auf normale Funktion und Deformationen des Laufes zu untersuchen. Wenn der Lauf verstopft ist, wird er vollst{\\u0228}ndig gereinigt und die Pr{\\u0252}fung mit der doppelten Anzahl der in Satz 1 genannten Patronen wiederholt. Danach darf die Waffe keine M{\\u0228}ngel aufweisen.\\\n\\tab 1.2.7\\tab Der Beschuss von Waffen mit mehreren L{\\u0228}ufen ist mit der in den Nummern 1.2.4.2 bis 1.2.5.5 vorgeschriebenen Anzahl von Beschusspatronen aus jedem Lauf vorzunehmen.\\\n\\tab 1.2.8\\tab H{\\u0246}chstbeanspruchte Teile im Sinne des {\\u0167} 2 Abs. 2 des Gesetzes sind nach den Vorschriften, die f{\\u0252}r die Waffe gelten, f{\\u0252}r die sie bestimmt sind, zu beschie{\\u0223}en. Einsteckl{\\u0228}ufe f{\\u0252}r Waffen zum Verschie{\\u0223}en von Zentralfeuerpatronen sind in der Waffe zu pr{\\u0252}fen, f{\\u0252}r die sie bestimmt sind.\\\n\\tab 1.3\\tab Nach dem Beschuss sind die Pr{\\u0252}fgegenst{\\u0228}nde auf Funktionssicherheit und M{\\u0228}ngel in der Haltbarkeit zu pr{\\u0252}fen. Bei Kipplaufwaffen ist vor dem Entladen der abgeschossenen H{\\u0252}lse festzustellen, ob die gr{\\u0246}{\\u0223}te zul{\\u0228}ssige Spaltweite zwischen Lauf und Bask{\\u0252}le von 0,10 mm nicht {\\u0252}berschritten ist. Au{\\u0223}erdem ist zu {\\u0252}berpr{\\u0252}fen, ob keine Risse oder die Sicherheit der Waffe gef{\\u0228}hrdende Dehnungen am Lauf, am Patronen- oder Kartuschenlager oder am Verschluss eingetreten sind, bei mehrl{\\u0228}ufigen Waffen, ob die Laufverbindungen noch einwandfrei sind. Weist der Pr{\\u0252}fgegenstand nach dem Beschuss Fehler auf oder ergeben sich Zweifel hinsichtlich der Haltbarkeit oder wird ein Mangel an einer abgeschossenen Beschusspatronenh{\\u0252}lse festgestellt, so f{\\u0252}hrt das Beschussamt {\\u0252}ber die vorgeschriebene Anzahl von Patronen hinaus zus{\\u0228}tzliche Pr{\\u0252}fungen mit Beschusspatronen durch. Wird ein Funktionsfehler vermutet, so sind f{\\u0252}r die Funktionspr{\\u0252}fung Gebrauchspatronen zu verwenden.\\\n\\tab {\\b 2}\\tab {\\b Beschusspr{\\u0252}fung von Schwarzpulverwaffen und B{\\u0246}llern nach {\\u0167} 5 des Gesetzes}\\\n\\tab 2.1\\tab Schwarzpulverwaffen\\\n\\tab 2.1.1\\tab Als Beschusspulver ist Schwarzpulver in folgender Zusammensetzung und mit folgender Kontrolle und Vorbehandlung zu verwenden:\\\n\\\n\\tab\\tab {\\u8211}Feuchtegehaltmax. 1,3 %,{\\u8211}Dichte1,70 g\/cm3 bis 1,80 g\/cm3,{\\u8211}K{\\u0246}rnung:0,63 mmR{\\u0252}ckstand max. 5 %0,20 mmDurchsatz max. 5 %,{\\u8211}Chemische Zusammensetzung:{\\u8211}Gehalt an Kaliumnitrat(75 {\\u0177} 1,5) %,{\\u8211}Gehalt an Schwefel(10 {\\u0177} 1) %,{\\u8211}Gehalt an Holzkohle(15 {\\u0177} 1) %,{\\u8211}Aschegehaltmax. 0,8 %,{\\u8211}Wasseraufnahme (12 Stunden)max. 1,8 %,{\\u8211}Sch{\\u0252}ttdichtemind. 0,85 g\/cm3.\\\n\\tab 2.1.2\\tab Zum Vergleich und zur Kontrolle des Gasdruckes wird eine Schrotpatrone im Kaliber 16 unter Verwendung folgender Bestandteile geladen:\\\n\\\n\\tab\\tab {\\u8211}H{\\u0252}lse:Papph{\\u0252}lse mit einer L{\\u0228}nge von 67,5 bis 70 mm, einer Bodenkappe aus Metall von 8 bis 20 mm H{\\u0246}he sowie einer in den Boden der H{\\u0252}lse eingearbeiteten Einlage aus Pappe oder Plastik mit einer St{\\u0228}rke von ca. 0,6 mm und einer H{\\u0246}he, die das Volumen des zu benutzenden Schwarzpulvers ber{\\u0252}cksichtigt,{\\u8211}Z{\\u0252}ndung:Schrotpatronenz{\\u0252}ndung, dreiteilig, Durchmesser 6,15 bis 6,20 mm,{\\u8211}Schwarzpulver nach 2.1.1:3 g,{\\u8211}Pfropfen:Fettfilzpfropfen mit einer H{\\u0246}he von 10 bis 12 mm,{\\u8211}Schrote:33 g Schrote mit einem Durchmesser von 2,5 mm,{\\u8211}B{\\u0246}rdelung:rund mit Verschlussscheibe aus Pappe, Dicke 1,5 mm,{\\u8211}L{\\u0228}nge der geladenen Patrone:etwa 64 mm.\\\n\\tab\\tab Vor der Ermittlung des Gasdruckes sind die Patronen mindestens 24 Stunden bei einer Temperatur von (21 {\\u0177} 1) {\\u0176}C mit einer relativen Luftfeuchte von (60 {\\u0177} 5) % zu lagern. Der Mittelwert des Gasdruckes von 10 dieser Patronen muss in einem entsprechenden Messlauf nach den Nummern 5.1.1 und 5.1.2 der Anlage III an der Messstelle I, gemessen mit einem Druckaufnehmer nach den Nummern 5.4.2 und 5.4.3 der Anlage III, P{\\u0773}1{\\u0773}{\\u0048\\u0773} = (275 {\\u0177} 25) bar betragen. Andernfalls ist das Pulver f{\\u0252}r den Beschuss zu verwerfen.\\\n\\tab 2.1.2.1\\tab Vor dem Beschuss ist das Schwarzpulver unter den in Nummer 2.1.2 Satz 2 genannten Bedingungen zu lagern.\\\n\\tab 2.1.3\\tab Ladetabelle f{\\u0252}r Schwarzpulverwaffen\\\n\\tab\\tab Der Beschuss ist bei den nachstehenden Kalibern mit den folgenden Beschussladungen durchzuf{\\u0252}hren:\\\n\\\n\\tab\\tab Kaliberzul{\\u0228}ssiger\\\n\\tab\\tab  Gebrauchs-\\\n\\tab\\tab  gasdruckGebrauchsladung\\\n\\tab\\tab {\\u8211} zul{\\u0228}ssige H{\\u0246}chstwerte {\\u8211}Beschussladungin gin gRichtwert\\\n\\tab\\tab  in barPulverSchrot\\\n\\tab\\tab  bzw. LanggeschossPulverSchrot\\\n\\tab\\tab  bzw. Langgeschossa)10{\\u0160}{\\u0160}7506,536136512{\\u0160}{\\u0160}7506,536136514{\\u0160}{\\u0160}7506,536136516{\\u0160}{\\u0160}8005,532126020{\\u0160}{\\u0160}8505{\\u0160}{\\u0160}25105524{\\u0160}{\\u0160}8505{\\u0160}{\\u0160}25105528{\\u0160}{\\u0160}8504{\\u0160}{\\u0160}2294032{\\u0160}{\\u0160}8504{\\u0160}{\\u0160}2294036{\\u0160}{\\u0160}8503,5178309 mm{\\u0160}{\\u0160}8503,517830b).311.2002,5{\\u0160}6610.361.2003,5{\\u0160}8712.411.2005{\\u0160}{\\u0160}12816.441.4006{\\u0160}{\\u0160}159,519.451.4006{\\u0160}{\\u0160}161019.501.4008{\\u0160}{\\u0160}201324.541.4009{\\u0160}{\\u0160}2814,528.581.40010{\\u0160}{\\u0160}{\\u0160}3116,531.691.40012{\\u0160}{\\u0160}{\\u0160}402045\\\n\\tab\\tab Buchstabe a = Waffen mit glatten L{\\u0228}ufen\\\n\\tab\\tab Buchstabe b = Waffen mit gezogenen L{\\u0228}ufen\\\n\\tab 2.1.4\\tab Der Beschuss ist wie folgt durchzuf{\\u0252}hren:\\\n\\tab\\tab Waffen mit glatten L{\\u0228}ufen sind in der Regel mit Schrot, sofern sie jedoch f{\\u0252}r den Kugelschuss bestimmt sind, mit einem Langgeschoss, Waffen mit gezogenen L{\\u0228}ufen grunds{\\u0228}tzlich mit einem Langgeschoss zu laden. Nach Einf{\\u0252}llen der vorgeschriebenen Pulverladung wird ein Filzpfropfen von mindestens 20 mm H{\\u0246}he auf das Pulver gesetzt. Anschlie{\\u0223}end werden Schrote mit einem Durchmesser zwischen 2,5 mm und 3 mm bzw. das Langgeschoss geladen. Im Falle der Schrotladung wird abschlie{\\u0223}end zur Fixierung der Schrote im Lauf ein Filzpfropfen von mindestens 10 mm H{\\u0246}he gesetzt. Das Pulver darf beim Ladevorgang nicht gepresst werden.\\\n\\tab 2.1.5\\tab F{\\u0252}r die Pistolen mit einem oder mehreren L{\\u0228}ufen, f{\\u0252}r die ein Beschuss nach Nummer 2.1.3 in Verbindung mit Nummer 2.1.2 nicht m{\\u0246}glich ist, wird die Beschussladung unter Ber{\\u0252}cksichtigung der L{\\u0228}nge des Laufes oder der L{\\u0228}ufe nach der f{\\u0252}r diesen Waffentyp vorgesehenen maximalen Gebrauchsladung festgelegt. Das Pulver darf beim Ladevorgang nicht gepresst werden.\\\n\\tab 2.1.6\\tab F{\\u0252}r Revolver und Waffen, deren Pulverraum oder deren Ladeh{\\u0252}lse ohne Z{\\u0252}ndh{\\u0252}tchen die Aufnahme der in Nummer 2.1.2 genannten Beschussladung nicht erlaubt, wird das Volumen des Pulverraumes durch die maximal m{\\u0246}gliche Menge an Beschusspulver gef{\\u0252}llt. Das Geschoss wird eingef{\\u0252}hrt und bis zum glatten Abschlie{\\u0223}en eingedr{\\u0252}ckt.\\\n\\tab 2.1.7\\tab Der Beschuss ist mit zwei Sch{\\u0252}ssen durchzuf{\\u0252}hren, bei Revolvern und Waffen, deren Lauf nicht mit dem Patronenlager verbunden ist, mit mindestens einem Schuss je Patronenlager.\\\n\\tab 2.1.8\\tab Ladetabelle f{\\u0252}r Modellkanonen zum sportlichen Schie{\\u0223}en\\\n\\tab\\tab Der Beschuss ist bei den nachstehenden Innendurchmessern mit folgenden Beschussladungen durchzuf{\\u0252}hren:\\\n\\\n\\tab\\tab Rohrinnen-\\\n\\tab\\tab  durchmesserGebrauchsladung\\\n\\tab\\tab {\\u8211} zul{\\u0228}ssige H{\\u0246}chstwerte {\\u8211}Beschussladungin mmin gin gmin.max.PulverGeschossPulverGeschoss{\\u0160}7{\\u0160}8,9{\\u0160}{\\u0160}2,0{\\u0160}{\\u0160}{\\u0160}{\\u0160}4,5{\\u0160}{\\u0160}2,0{\\u0160}{\\u0160}{\\u0160}{\\u0160}6,0{\\u0160}910,9{\\u0160}{\\u0160}3,0{\\u0160}{\\u0160}{\\u0160}{\\u0160}8,0{\\u0160}{\\u0160}3,0{\\u0160}{\\u0160}{\\u0160}10,51111,9{\\u0160}{\\u0160}6,0{\\u0160}{\\u0160}{\\u0160}10,0{\\u0160}{\\u0160}6,0{\\u0160}{\\u0160}{\\u0160}13,51212,9{\\u0160}{\\u0160}8,0{\\u0160}{\\u0160}{\\u0160}13,0{\\u0160}{\\u0160}8,0{\\u0160}{\\u0160}{\\u0160}17,51313,9{\\u0160}{\\u0160}9,0{\\u0160}{\\u0160}{\\u0160}16,0{\\u0160}{\\u0160}9,0{\\u0160}{\\u0160}{\\u0160}21,01414,9{\\u0160}10,0{\\u0160}{\\u0160}{\\u0160}20,0{\\u0160}10,0{\\u0160}{\\u0160}{\\u0160}26,51515,9{\\u0160}12,0{\\u0160}{\\u0160}{\\u0160}25,0{\\u0160}12,0{\\u0160}{\\u0160}{\\u0160}33,01616,9{\\u0160}13,0{\\u0160}{\\u0160}{\\u0160}30,0{\\u0160}13,0{\\u0160}{\\u0160}{\\u0160}40,01717,9{\\u0160}15,0{\\u0160}{\\u0160}{\\u0160}35,0{\\u0160}15,0{\\u0160}{\\u0160}{\\u0160}46,51818,9{\\u0160}20,0{\\u0160}{\\u0160}{\\u0160}45,0{\\u0160}20,0{\\u0160}{\\u0160}{\\u0160}60,01919,9{\\u0160}25,0{\\u0160}{\\u0160}{\\u0160}60,0{\\u0160}25,0{\\u0160}{\\u0160}{\\u0160}80,02021,9{\\u0160}30,0{\\u0160}{\\u0160}{\\u0160}75,0{\\u0160}30,0{\\u0160}{\\u0160}100,02224,9{\\u0160}35,0{\\u0160}{\\u0160}100,0{\\u0160}35,0{\\u0160}{\\u0160}130,02529,9{\\u0160}40,0{\\u0160}{\\u0160}160,0{\\u0160}40,0{\\u0160}{\\u0160}210,03034,9{\\u0160}45,0{\\u0160}{\\u0160}280,0{\\u0160}45,0{\\u0160}{\\u0160}370,03539,9{\\u0160}50,0{\\u0160}{\\u0160}380,0{\\u0160}50,0{\\u0160}{\\u0160}500,04044,9{\\u0160}60,0{\\u0160}{\\u0160}500,0{\\u0160}60,0{\\u0160}{\\u0160}660,04549,9{\\u0160}80,0{\\u0160}{\\u0160}750,0{\\u0160}80,01.000,05060,0100,01.200,0100,01.600,0\\\n\\tab 2.2\\tab B{\\u0246}ller f{\\u0252}r Schwarzpulver\\\n\\tab 2.2.1\\tab Als Beschusspulver ist ein Schwarzpulver nach Nummer 2.1.1 zu verwenden.\\\n\\tab 2.2.2\\tab B{\\u0246}ller werden wie Schwarzpulverwaffen mit glatten L{\\u0228}ufen beschossen. Die Haltbarkeit von B{\\u0246}llern, die zum Abschie{\\u0223}en von Ladungen bestimmt sind, ist unter Zugrundelegung der in den Nummern 2.2.3 bis 2.2.7 vorgeschriebenen Ladedaten mit Beschussladungen zu pr{\\u0252}fen. B{\\u0246}ller sind mit einem Schuss je Rohr zu beschie{\\u0223}en. Weist der B{\\u0246}ller nach dem Beschuss Fehler auf oder ergeben sich Zweifel hinsichtlich der Haltbarkeit, so kann das Beschussamt einen zus{\\u0228}tzlichen Schuss abgeben. Das Beschussamt hat auf dem B{\\u0246}ller eine fortlaufende Ger{\\u0228}tenummer und sein Pr{\\u0252}fzeichen anzubringen.\\\n\\tab\\tab Ladetabellen f{\\u0252}r B{\\u0246}ller:\\\n\\tab 2.2.3\\tab Handb{\\u0246}ller (auch Schaftb{\\u0246}ller)\\\n\\\n\\tab\\tab Rohrinnen-\\\n\\tab\\tab  durchmesserGebrauchsladung\\\n\\tab\\tab {\\u8211} zul{\\u0228}ssige H{\\u0246}chstwerte {\\u8211}Beschussladungin mmin gin gmin.max.B{\\u0246}llerpulverVorlagePulverSchrot{\\u0160}8{\\u0160}8,9{\\u0160}4,0{\\u0160}3,0{\\u0160}4,0{\\u0160}15,0{\\u0160}9{\\u0160}9,9{\\u0160}5,0{\\u0160}3,0{\\u0160}5,0{\\u0160}20,01010,9{\\u0160}6,0{\\u0160}4,0{\\u0160}6,0{\\u0160}25,01111,9{\\u0160}7,0{\\u0160}4,0{\\u0160}7,0{\\u0160}30,01212,9{\\u0160}8,0{\\u0160}5,0{\\u0160}8,0{\\u0160}35,01313,910,0{\\u0160}5,0{\\u0160}9,0{\\u0160}40,01414,912,0{\\u0160}6,010,0{\\u0160}45,01515,913,0{\\u0160}6,012,0{\\u0160}50,01616,915,0{\\u0160}7,014,0{\\u0160}55,01717,917,0{\\u0160}8,017,0{\\u0160}60,01818,920,0{\\u0160}8,020,0{\\u0160}65,01919,925,0{\\u0160}9,025,0{\\u0160}70,02022,930,010,030,0{\\u0160}75,02324,935,013,035,0{\\u0160}90,02530,040,015,040,0100,0\\\n\\tab 2.2.4\\tab Standb{\\u0246}ller \\\n\\\n\\tab\\tab Rohrinnen-\\\n\\tab\\tab  durchmesserGebrauchsladung\\\n\\tab\\tab {\\u8211} zul{\\u0228}ssige H{\\u0246}chstwerte {\\u8211}Beschussladungin mmin gin gB{\\u0246}llerpulverVorlagePulverSchrot15,0{\\u0160}20,010,0{\\u0160}25,0{\\u0160}{\\u0160}100,023,0{\\u0160}40,015,0{\\u0160}40,0{\\u0160}{\\u0160}190,025,0{\\u0160}50,018,0{\\u0160}50,0{\\u0160}{\\u0160}220,030,0{\\u0160}60,020,0{\\u0160}60,0{\\u0160}{\\u0160}300,035,0{\\u0160}80,020,0{\\u0160}80,0{\\u0160}{\\u0160}400,040,0100,025,0100,0{\\u0160}{\\u0160}500,045,0120,025,0120,0{\\u0160}{\\u0160}630,050,0150,030,0150,0{\\u0160}{\\u0160}750,060,0200,030,0200,0{\\u0160}{\\u0160}850,070,0260,035,0260,0{\\u0160}{\\u0160}950,080,0330,035,0330,01.100,090,0400,040,0400,01.200,0\\\n\\tab 2.2.5\\tab Vorderlader {\\u8211} B{\\u0246}ller {\\u8211} Kanonen\\\n\\\n\\tab\\tab Rohrinnen-\\\n\\tab\\tab  durchmesserGebrauchsladung\\\n\\tab\\tab {\\u8211} zul{\\u0228}ssige H{\\u0246}chstwerte {\\u8211}Beschussladungin mmin gin gmin.max.B{\\u0246}llerpulverVorlagePulverSchrot{\\u0160}{\\u0160}7{\\u0160}{\\u0160}8,9{\\u0160}{\\u0160}3,0{\\u0160}2,0{\\u0160}{\\u0160}3,0{\\u0160}{\\u0160}{\\u0160}10,0{\\u0160}{\\u0160}9{\\u0160}10,9{\\u0160}{\\u0160}4,0{\\u0160}2,0{\\u0160}{\\u0160}4,0{\\u0160}{\\u0160}{\\u0160}15,0{\\u0160}11{\\u0160}11,9{\\u0160}{\\u0160}6,0{\\u0160}3,0{\\u0160}{\\u0160}6,0{\\u0160}{\\u0160}{\\u0160}20,0{\\u0160}12{\\u0160}12,9{\\u0160}{\\u0160}7,0{\\u0160}3,0{\\u0160}{\\u0160}7,0{\\u0160}{\\u0160}{\\u0160}25,0{\\u0160}13{\\u0160}13,9{\\u0160}{\\u0160}8,0{\\u0160}4,0{\\u0160}{\\u0160}8,0{\\u0160}{\\u0160}{\\u0160}30,0{\\u0160}14{\\u0160}14,9{\\u0160}10,0{\\u0160}5,0{\\u0160}10,0{\\u0160}{\\u0160}{\\u0160}40,0{\\u0160}15{\\u0160}15,9{\\u0160}11,0{\\u0160}5,0{\\u0160}11,0{\\u0160}{\\u0160}{\\u0160}45,0{\\u0160}16{\\u0160}16,9{\\u0160}13,0{\\u0160}6,0{\\u0160}13,0{\\u0160}{\\u0160}{\\u0160}50,0{\\u0160}17{\\u0160}17,9{\\u0160}14,0{\\u0160}6,0{\\u0160}14,0{\\u0160}{\\u0160}{\\u0160}55,0{\\u0160}18{\\u0160}18,9{\\u0160}16,0{\\u0160}7,0{\\u0160}16,0{\\u0160}{\\u0160}{\\u0160}65,0{\\u0160}19{\\u0160}19,9{\\u0160}18,0{\\u0160}8,0{\\u0160}18,0{\\u0160}{\\u0160}{\\u0160}70,0{\\u0160}20{\\u0160}21,9{\\u0160}20,0{\\u0160}9,0{\\u0160}20,0{\\u0160}{\\u0160}{\\u0160}80,0{\\u0160}22{\\u0160}24,9{\\u0160}24,010,0{\\u0160}24,0{\\u0160}{\\u0160}{\\u0160}95,0{\\u0160}25{\\u0160}29,9{\\u0160}30,012,0{\\u0160}30,0{\\u0160}{\\u0160}120,0{\\u0160}30{\\u0160}34,9{\\u0160}45,015,0{\\u0160}45,0{\\u0160}{\\u0160}175,0{\\u0160}35{\\u0160}39,9{\\u0160}60,020,0{\\u0160}60,0{\\u0160}{\\u0160}240,0{\\u0160}40{\\u0160}44,9{\\u0160}80,022,0{\\u0160}80,0{\\u0160}{\\u0160}310,0{\\u0160}45{\\u0160}49,9100,025,0100,0{\\u0160}{\\u0160}400,0{\\u0160}50{\\u0160}59,9125,030,0125,0{\\u0160}{\\u0160}500,0{\\u0160}60{\\u0160}69,9180,034,0180,0{\\u0160}{\\u0160}710,0{\\u0160}70{\\u0160}79,9240,038,0240,0{\\u0160}{\\u0160}960,0{\\u0160}80{\\u0160}89,9320,045,0320,01.250,0{\\u0160}90{\\u0160}99,9410,045,0410,01.600,0100119,9500,050,0500,01.950,0120150,0600,050,0600,02.500,0\\\n\\tab 2.2.6\\tab Salutkanonen mit Kartuschen\\\n\\\n\\tab\\tab Kartuschen\\\n\\tab\\tab  Au{\\u0223}endurchmesserGebrauchsladung\\\n\\tab\\tab {\\u8211} zul{\\u0228}ssige H{\\u0246}chstwerte {\\u8211}Beschussladungin mmin gin gB{\\u0246}llerpulverVorlagePulverSchrot18{\\u0160}{\\u0160}5,0{\\u0160}5,0{\\u0160}{\\u0160}5,0{\\u0160}50,023{\\u0160}15,0{\\u0160}8,0{\\u0160}15,0{\\u0160}70,026{\\u0160}20,010,0{\\u0160}20,0{\\u0160}90,030{\\u0160}30,012,0{\\u0160}30,0120,040{\\u0160}40,018,0{\\u0160}40,0200,046{\\u0160}60,022,0{\\u0160}60,0280,050{\\u0160}80,024,0{\\u0160}80,0330,057100,026,0110,0430,064150,030,0150,0550,075350,030,0350,0750,081350,030,0350,0750,0\\\n\\tab 2.2.7\\tab Bei anderen Durchmessern sind die Ladedaten zwischen zwei angrenzenden Durchmessern linear zu interpolieren.\\\n\\tab 2.3\\tab Gasb{\\u0246}ller\\\n\\tab 2.3.1\\tab Gasb{\\u0246}ller sind mit Propan- oder Butangas oder anderen Alkanen zu betreiben. Sie m{\\u0252}ssen haltbar und funktionssicher sein und folgenden technischen Anforderungen gen{\\u0252}gen:\\\n\\tab 2.3.2\\tab Der dem Explosionsdruck ausgesetzte Raum des Gasb{\\u0246}llers muss nach den Technischen Regeln f{\\u0252}r Druckbeh{\\u0228}lter (TRB) rechnerisch f{\\u0252}r mindestens 10 bar ausgelegt sein. Es d{\\u0252}rfen keine mechanischen Besch{\\u0228}digungen des Ger{\\u0228}tes auftreten.\\\n\\tab 2.3.3\\tab Das Ger{\\u0228}t muss {\\u0252}ber eine Dosiereinrichtung verf{\\u0252}gen, die nach Abgabe einer bestimmten Gasmenge automatisch abschaltet und im Fehlerfall die Gaszufuhr unterbricht.\\\n\\tab 2.3.4\\tab Das Ger{\\u0228}t muss {\\u0252}ber eine elektrische Z{\\u0252}ndung verf{\\u0252}gen.\\\n\\tab 2.3.5\\tab Die zum Betrieb des Gasb{\\u0246}llers verwendeten Zufuhrvorrichtungen und deren Verbindungen m{\\u0252}ssen gasdicht sein und den Anforderungen der Technischen Regeln Fl{\\u0252}ssiggas 1988 entsprechen.\\\n\\tab 2.3.6\\tab Die Anforderungen nach den Nummern 2.3.2 bis 2.3.5 werden nicht gepr{\\u0252}ft, wenn die Physikalisch-Technische Bundesanstalt den Ger{\\u0228}tetyp gepr{\\u0252}ft und die Pr{\\u0252}fung Beanstandungen nicht ergeben hat. Die Pr{\\u0252}fung der zust{\\u0228}ndigen Beh{\\u0246}rde beschr{\\u0228}nkt sich in diesem Fall auf die Feststellung, ob der zur Pr{\\u0252}fung eingereichte B{\\u0246}ller nach seiner Beschaffenheit und Funktionsweise mit dem gepr{\\u0252}ften Typ {\\u0252}bereinstimmt.\\\n\\tab {\\b 3}\\tab {\\b Technische Anforderungen an Gegenst{\\u0228}nde nach {\\u0167} 7 des Gesetzes}\\\n\\tab 3.1\\tab Feuerwaffen, Einsteckl{\\u0228}ufe, Eins{\\u0228}tze und Schussapparate m{\\u0252}ssen im Sinne der Nummern 1.1 bis 1.3 haltbar, ma{\\u0223}haltig und funktionssicher sein.\\\n\\tab 3.2\\tab Der Pr{\\u0252}fgegenstand muss den beigef{\\u0252}gten Unterlagen, insbesondere den eingereichten Zeichnungen entsprechen.\\\n\\tab 3.3\\tab {\\u0160}\\\n\\tab 3.3.1\\tab Die Abmessungen des Patronen- oder Kartuschenlagers und des Laufes m{\\u0252}ssen den in den Ma{\\u0223}tafeln festgelegten Ma{\\u0223}en entsprechen.\\\n\\tab 3.3.2\\tab Sofern f{\\u0252}r Schussapparate in den Ma{\\u0223}tafeln keine oder nicht alle Ma{\\u0223}e aufgef{\\u0252}hrt sind, m{\\u0252}ssen die Abmessungen den Angaben des Herstellers und den in den Ma{\\u0223}tafeln festgelegten Ma{\\u0223}en L1, L2, R,{\\u0160}{\\u8709}R1,{\\u8709}P1, {\\u8709}P2,{\\u0160}{\\u8709}H1 der vorgesehenen Munition entsprechen. Die Ma{\\u0223}e L3 und {\\u8709}H2 k{\\u0246}nnen der Faltung der Kartusche angepasst sein.\\\n\\tab 3.4\\tab Die Festigkeitseigenschaften der verwendeten Werkstoffe, insbesondere der am h{\\u0246}chsten beanspruchten Teile, m{\\u0252}ssen den zu erwartenden Belastungen gen{\\u0252}gen. Der Beschuss ist wie folgt vorzunehmen:\\\n\\tab 3.4.1\\tab Bei Feuerwaffen nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 1 des Gesetzes, Einsteckl{\\u0228}ufen und Eins{\\u0228}tzen mit Beschusspatronen, die den nach Nummer 1.2.3 in Verbindung mit den Ma{\\u0223}tafeln vorgeschriebenen Gasdruck entwickeln oder, falls keine Beschusspatronen hergestellt werden k{\\u0246}nnen, mit f{\\u0252}nf Gebrauchspatronen des Typs, der den h{\\u0246}chsten Gasdruck entwickelt,\\\n\\tab 3.4.2\\tab bei Feuerwaffen zum einmaligen Abschie{\\u0223}en nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 2 des Gesetzes durch Abschie{\\u0223}en von f{\\u0252}nf Ger{\\u0228}ten gleicher Bauart,\\\n\\tab 3.4.3\\tab bei Schussapparaten mit zehn Beschusspatronen oder -kartuschen, die den nach Nummer 1.2.3 in Verbindung mit den Ma{\\u0223}tafeln vorgeschriebenen Gasdruck entwickeln, oder, falls keine Beschussmunition hergestellt werden kann, mit zehn Gebrauchspatronen oder -kartuschen mit der st{\\u0228}rksten Ladung, wenn gleichzeitig Ma{\\u0223}nahmen zur Erreichung des Gasdruckes im Sinne der Nummer 1.2.3 getroffen werden,\\\n\\tab 3.4.4\\tab bei der beh{\\u0246}rdlichen Kontrolle nach {\\u0167} 22 mit zwei Patronen oder Kartuschen nach Nummer 3.4.1 bzw. Nummer 3.4.3.\\\n\\tab 3.4.5\\tab Der Pr{\\u0252}fgegenstand darf nach dem Beschuss an den am h{\\u0246}chsten beanspruchten Teilen keine Dehnungen, Risse oder andere Fehler aufweisen. Es d{\\u0252}rfen keine Risse an der H{\\u0252}lse auftreten, ausgenommen kleine L{\\u0228}ngsrisse am H{\\u0252}lsenmund. Au{\\u0223}erdem darf der Schlagbolzen den H{\\u0252}lsenboden nicht perforieren. Dies gilt jedoch nicht f{\\u0252}r Schussapparate, bei denen die H{\\u0252}lse in den Verbrennungsraum ausgesto{\\u0223}en wird. Bei Feuerwaffen nach {\\u0167} 7 Abs. 1 Satz 2 Nr. 2 des Gesetzes sind funktionsbedingte Formver{\\u0228}nderungen und Risse zul{\\u0228}ssig, soweit sie keine Gefahr f{\\u0252}r den Benutzer darstellen.\\\n\\tab 3.4.6\\tab F{\\u0252}r die beh{\\u0246}rdliche Kontrolle nach {\\u0167} 22 sind die Pr{\\u0252}fgegenst{\\u0228}nde wahllos aus der laufenden Produktion oder dem Lager zu entnehmen.\\\n\\tab 3.5\\tab {\\u0160}{\\u0160}\\\n\\tab 3.5.1\\tab Feuerwaffen, Schussapparate, nicht tragbare Ger{\\u0228}te, andere nicht tragbare Ger{\\u0228}te, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, und in Feuerwaffen eingebaute Einsteckl{\\u0228}ufe und Eins{\\u0228}tze m{\\u0252}ssen leicht zu laden und zu entladen sein. H{\\u0252}lsen abgeschossener Munition und Magazine, unabh{\\u0228}ngig von der Zahl abgefeuerter Patronen oder Kartuschen, m{\\u0252}ssen sich leicht und ohne Gefahr entfernen lassen.\\\n\\tab\\tab Feuerwaffen, Schussapparate und nicht tragbare Ger{\\u0228}te, andere nicht tragbare Ger{\\u0228}te, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, d{\\u0252}rfen weder beim Laden noch beim Entladen unbeabsichtigt ausl{\\u0246}sen. Einsteckl{\\u0228}ufe m{\\u0252}ssen so beschaffen sein, dass sie nach Einbau in f{\\u0252}r sie vorgesehene Waffen weder beim Laden noch beim Entladen zu unbeabsichtigtem Ausl{\\u0246}sen f{\\u0252}hren. Schussapparate und nicht tragbare Ger{\\u0228}te, andere nicht tragbare Ger{\\u0228}te, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, d{\\u0252}rfen keinen Explosionsknall oder R{\\u0252}cksto{\\u0223} verursachen, der nach dem Stand der Technik vermieden werden kann. Schussapparate m{\\u0252}ssen au{\\u0223}erdem bei der Ausl{\\u0246}sung ohne Verkrampfung zu halten sein.\\\n\\tab\\tab Schussapparate m{\\u0252}ssen gegen ungewolltes Ausl{\\u0246}sen beim Zureichen, Ansto{\\u0223}en, Andr{\\u0252}cken und Fallen ausreichend gesichert sein.\\\n\\tab 3.5.2\\tab Schussapparate, die zum Verschie{\\u0223}en fester K{\\u0246}rper bestimmt sind {\\u8211} ausgenommen Leinenwurfger{\\u0228}te {\\u8211}, werden nach der maximal erreichbaren Geschwindigkeit und Energie in die Klassen A und B eingeteilt. Als Geschwindigkeit gilt die mittlere Geschwindigkeit eines Pr{\\u0252}fbolzens nach Durchdringen einer d{\\u0252}nnen Pr{\\u0252}fplatte aus Aluminiumknetlegierung zwischen zwei 0,5 m und 1,5 m von der M{\\u0252}ndung entfernten Punkten der Flugbahn. Klasse A umfasst\\\n\\tab 3.5.2.1\\tab Schussapparate, bei denen der Mittelwert der Geschwindigkeit 100 m\/s und die obere Anteilsgrenze bei einseitiger Abgrenzung f{\\u0252}r 95 % der Grundgesamtheit bei einem Vertrauensniveau von 95 % 110 m\/s nicht {\\u0252}berschreitet;\\\n\\tab 3.5.2.2\\tab andere Schussapparate, bei denen der Mittelwert der Geschwindigkeit 100 m\/s oder die obere Anteilsgrenze bei einseitiger Abgrenzung f{\\u0252}r 95 % der Grundgesamtheit bei einem Vertrauensniveau von 95 % 110 m\/s {\\u0252}berschreitet, jedoch der Mittelwert der Geschwindigkeit 160 m\/s und die obere Anteilsgrenze bei einseitiger Abgrenzung 95 % der Grundgesamtheit bei einem Vertrauensniveau von 95 % 176 m\/s nicht {\\u0252}berschreitet und der Mittelwert der Auftreffenergie kleiner als 420 J ist.\\\n\\tab 3.5.2.3\\tab Klasse B umfasst sonstige Schussapparate, die zum Verschlie{\\u0223}en fester K{\\u0246}rper bestimmt sind.\\\n\\tab 3.5.2.4\\tab Bei der Klassifizierung der Schussapparate ist die h{\\u0246}chste Geschwindigkeit zugrunde zu legen, die sich mit handels{\\u0252}blicher Munition und bestimmungsgem{\\u0228}{\\u0223}em Zubeh{\\u0246}r erreichen l{\\u0228}sst. Dabei ist jeweils die st{\\u0228}rkste Ladung aller Patronen oder Kartuschen zu ber{\\u0252}cksichtigen, die sich ohne Gewaltanwendung laden lassen. Sofern zu dem Schussapparat unterschiedliche Zwischenelemente (Kolben) geh{\\u0246}ren, muss auch das Zwischenelement zugrunde gelegt werden, mit dem sich auf Grund der innerballistischen Verh{\\u0228}ltnisse die h{\\u0246}chste Geschwindigkeit ergibt.\\\n\\tab 3.5.3\\tab Schussapparate, die zum Verschie{\\u0223}en fester K{\\u0246}rper bestimmt sind {\\u8211} ausgenommen Leinenwurfger{\\u0228}te {\\u8211},\\\n\\tab 3.5.3.1\\tab d{\\u0252}rfen ohne die missbr{\\u0228}uchliche Anwendung von Hilfsmitteln oder Vornahme von {\\u0196}nderungen nicht in den freien Raum auszul{\\u0246}sen sein,\\\n\\tab 3.5.3.2\\tab d{\\u0252}rfen mit Ausnahme der Schussapparate, die durch einen Schlag mit dem Hammer ausgel{\\u0246}st werden, nicht auszul{\\u0246}sen sein, ohne dass sie vor Bet{\\u0228}tigung des Abzuges mit einer Kraft, die mindestens das 1,5fache ihres Gewichts, jedoch nicht weniger als 50 N betr{\\u0228}gt, gegen die Arbeitsfl{\\u0228}che gedr{\\u0252}ckt werden.\\\n\\tab 3.5.4\\tab Schussapparate der Klasse A nach Nummer 3.5.2.2 d{\\u0252}rfen nicht auszul{\\u0246}sen sein, wenn die Laufachse und die Senkrechte zur Arbeitsfl{\\u0228}che einen Winkel von mehr als 15{\\u0176} bilden.\\\n\\tab 3.5.5\\tab Schussapparate der Klasse B d{\\u0252}rfen nicht auszul{\\u0246}sen sein, wenn die Laufachse und die Senkrechte zur Arbeitsfl{\\u0228}che einen Winkel von mehr als 7{\\u0176} bilden.\\\n\\tab 3.5.6\\tab Schussapparate der Klasse B, die zum Eintreiben eines festen K{\\u0246}rpers in einen Werkstoff dienen, m{\\u0252}ssen mit einer Schutzkappe versehen sein, die den Benutzer gegen R{\\u0252}ckpraller, Splitter oder sonstige sich abl{\\u0246}sende feste K{\\u0246}rper sch{\\u0252}tzt. Dies gilt auch f{\\u0252}r Sonderschutzkappen. Der Mindestabstand zwischen Schutzkappenrand und Laufbohrungsachse muss bei zentrischer Einstellung mindestens 50 mm betragen.\\\n\\tab 3.5.7\\tab Schussapparate, die dazu bestimmt sind, feste K{\\u0246}rper anzutreiben, die sich nicht vom Schussapparat trennen, m{\\u0252}ssen mit einer Vorrichtung versehen sein, die den festen K{\\u0246}rper zuverl{\\u0228}ssig abf{\\u0228}ngt. Diese Schussapparate m{\\u0252}ssen gegen ein ungewolltes Ausl{\\u0246}sen beim Fallen auf die M{\\u0252}ndung aus einer H{\\u0246}he von 1,50 m gesichert sein. F{\\u0252}r Schussapparate, die durch einen getrennten Vorgang vor dem Ausl{\\u0246}sen von Hand gespannt werden, gilt dies sowohl in gespanntem als auch ungespanntem Zustand.\\\n\\tab 3.5.8\\tab Sofern diese Schussapparate vor dem Ansetzen und Ausl{\\u0246}sen durch einen gesonderten Vorgang von Hand gespannt werden, brauchen sie nur in ungespanntem Zustand gegen ungewolltes Ausl{\\u0246}sen beim Zureichen und Ansto{\\u0223}en gesichert zu sein.\\\n\\tab 3.5.9\\tab Aus nicht tragbaren Selbstschussger{\\u0228}ten, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, darf zugelassene Patronenmunition ohne missbr{\\u0228}uchliche Vornahme von {\\u0196}nderungen nicht zu verschie{\\u0223}en sein.\\\n\\tab 3.6\\tab Aus Leinenwurfger{\\u0228}ten darf bei Verwendung zugelassener Treibs{\\u0228}tze kein Feuerstrahl entstehen, der bei sachgem{\\u0228}{\\u0223}er Bedienung zu Brandverletzungen f{\\u0252}hren kann. Die Befestigungselemente f{\\u0252}r die Leine m{\\u0252}ssen im Ger{\\u0228}t so gef{\\u0252}hrt sein, dass sie bei sachgem{\\u0228}{\\u0223}er Bedienung nicht zu Handverletzungen des Benutzers f{\\u0252}hren k{\\u0246}nnen.\\\n\\tab {\\b 4}\\tab {\\b Technische Anforderungen an Schreckschuss-, Reizstoff- und Signalwaffen nach {\\u0167} 8 des Gesetzes}\\\n\\tab 4.1\\tab Schreckschuss-, Reizstoff- und Signalwaffen mit einem Durchmesser (P1) des Kartuschenlagers kleiner als 6 mm, aus denen nur Kartuschen mit einer L{\\u0228}nge (L6) kleiner als 7 mm verschossen werden k{\\u0246}nnen, m{\\u0252}ssen haltbar, ma{\\u0223}haltig und funktionssicher sein.\\\n\\tab 4.2\\tab An die Bauart der Schusswaffe sind folgende technische Anforderungen nach {\\u0167} 8 Abs. 2 Nr. 4 und 5 des Gesetzes zu stellen:\\\n\\tab 4.2.1\\tab {\\u0220}ber die gesamte L{\\u0228}nge des dem Lauf entsprechenden Rohres, abgesehen von einer dem Innendurchmesser des Rohres entsprechenden L{\\u0228}nge an der M{\\u0252}ndung, m{\\u0252}ssen Sperren eingebaut sein, die mit allgemein gebr{\\u0228}uchlichen Werkzeugen nicht zu entfernen sind.\\\n\\tab 4.2.2\\tab In Kartuschenlager darf Patronenmunition nach den Ma{\\u0223}tafeln weder zu laden noch abzufeuern sein. In Magazinen von Pistolen und in Trommelbohrungen von Revolvern darf keine handels{\\u0252}bliche Patronenmunition nach den Ma{\\u0223}tafeln zu laden sein, die im Kartuschenlager gez{\\u0252}ndet werden kann. Entsprechend d{\\u0252}rfen die Magazinsch{\\u0228}chte nur f{\\u0252}r Kartuschenmunition eingerichtete Magazine aufnehmen k{\\u0246}nnen.\\\n\\tab 4.2.3\\tab Kartuschenlager und Rohr m{\\u0252}ssen mindestens 30{\\u0176} gegeneinander geneigt oder so gegeneinander versetzt sein, dass der Schlagbolzen zentrisch zum Rohr eingesetzte handels{\\u0252}bliche Munition mit einem gr{\\u0246}{\\u0223}eren Durchmesser ({\\u8709}H2) als 5 mm nicht z{\\u0252}nden kann.\\\n\\tab 4.2.4\\tab Bei Waffen nach Nummer 4.1 mit geneigtem Kartuschenlager kann auf den Einbau von Sperren verzichtet werden, sofern zu verschie{\\u0223}ende feste K{\\u0246}rper keine h{\\u0246}here Energie als 7,5 J erreichen.\\\n\\tab 4.2.5\\tab Bei Revolvern m{\\u0252}ssen die Ausstr{\\u0246}mungs{\\u0246}ffnungen der Trommel gegen{\\u0252}ber den Kartuschenlagern verengt und versetzt sein.\\\n\\tab 4.2.6\\tab Bei Waffen mit versetzten Kartuschenlagern muss die Befestigung des Rohres bei dem Versuch, dieses zu entfernen, um einen zentrischen Lauf einschlie{\\u0223}lich Patronenlager einzusetzen, aufbrechen.\\\n\\tab 4.2.7\\tab Bei Ger{\\u0228}ten und Zusatzteilen, die der Signalgebung mittels pyrotechnischer Munition dienen, darf das Geschoss {\\u0252}ber keine gr{\\u0246}{\\u0223}ere L{\\u0228}nge als das 1,75fache seines Durchmessers oder das 1,2fache seiner L{\\u0228}nge gef{\\u0252}hrt werden. Der f{\\u0252}r den Antrieb erforderliche mittlere M{\\u0252}ndungsgasdruck, gemessen direkt vor der Antriebseite der pyrotechnischen Munition, darf den kritischen Gasdruckwert von 50 bar nicht {\\u0252}berschreiten. Ein aufgeschraubter Zusatzlauf (Schie{\\u0223}becher) f{\\u0252}r pyrotechnische Munition muss in Verbindung mit einer Waffe gew{\\u0228}hrleisten, dass pyrotechnische Munition ohne Eigenantrieb eine Anfangsgeschwindigkeit von mindestens 20 m\/s erh{\\u0228}lt und die Zuordnung zur Waffe auf Grund entsprechender Kennzeichnung eindeutig ist.\\\n\\tab 4.3\\tab Bei Schusswaffen, die aus mehreren Teilen bestehen und auseinander genommen werden k{\\u0246}nnen, muss sichergestellt sein, dass mit den einzelnen Teilen nicht geschossen werden kann.\\\n\\tab 4.4\\tab Ein Versagungsgrund nach {\\u0167} 8 Abs. 2 Nr. 4 des Gesetzes ist nicht gegeben, wenn bei der Umarbeitung der Schusswaffe\\\n\\tab 4.4.1\\tab mit gebr{\\u0228}uchlichen Werkzeugen nur die Wirkung erreicht werden kann, dass zu verschie{\\u0223}ende feste K{\\u0246}rper keine h{\\u0246}here Energie als 7,5 J erreichen,\\\n\\tab 4.4.2\\tab die Waffe oder wesentliche Teile der Waffe auseinander fallen.\\\n\\tab {\\b 5}\\tab {\\b Technische Anforderungen an pyrotechnische Munition nach {\\u0167} 10 des Gesetzes}\\\n\\tab 5.1\\tab Die pyrotechnische Munition einschlie{\\u0223}lich der mit ihr verbundenen Antriebsvorrichtung muss folgenden Anforderungen entsprechen:\\\n\\tab 5.1.1\\tab Pyrotechnische Munition muss so beschaffen sein, dass sie bei bestimmungsgem{\\u0228}{\\u0223}er Verwendung handhabungssicher ist; ihre S{\\u0228}tze d{\\u0252}rfen weder herausfallen noch sich abl{\\u0246}sen.\\\n\\tab 5.1.2\\tab Pyrotechnische Munition muss gegen mechanische Beanspruchungen, denen sie {\\u0252}blicherweise beim Umgang oder bei der Bef{\\u0246}rderung ausgesetzt ist, durch die Art ihrer Verpackung gesichert sein.\\\n\\tab 5.1.3\\tab Der Satzinhalt pyrotechnischer Munition muss so beschaffen, angeordnet und verteilt sein, dass die {\\u0252}blicherweise beim Transport oder beim Umgang auftretenden Beanspruchungen bei ihr keine Gefahrenerh{\\u0246}hung hervorrufen.\\\n\\tab 5.1.4\\tab Die Z{\\u0252}ndvorrichtungen pyrotechnischer Munition m{\\u0252}ssen deutlich erkennbar und gegen unbeabsichtigtes Entz{\\u0252}nden zuverl{\\u0228}ssig gesichert sein, insbesondere durch Schutzkappen oder gleichwertige Vorrichtungen oder durch die Art ihrer Verpackung.\\\n\\tab 5.1.5\\tab Die pyrotechnischen S{\\u0228}tze in pyrotechnischer Munition d{\\u0252}rfen nicht selbstentz{\\u0252}ndlich sein; eine vierw{\\u0246}chige Lagerung bei + 55 {\\u0176}C und{\\u8804} 20 % relativer Luftfeuchte (Klima 55\/20 DIN 50015, Ausgabe August 1975) darf an den S{\\u0228}tzen und am Gegenstand keine Ver{\\u0228}nderungen hervorrufen, die eine Gefahrenerh{\\u0246}hung bedeuten. Enth{\\u0228}lt die pyrotechnische Munition verschiedene S{\\u0228}tze, so d{\\u0252}rfen die Bestandteile dieser S{\\u0228}tze nicht in eine Reaktion untereinander treten k{\\u0246}nnen, die zur Selbstentz{\\u0252}ndung f{\\u0252}hrt.\\\n\\tab 5.1.6\\tab Die pyrotechnischen S{\\u0228}tze in pyrotechnischer Munition d{\\u0252}rfen folgende Stoffe nicht enthalten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Chlorate zusammen mit Metallen, Antimonsulfiden oder Kaliumhexacyanoferrat (II),\\\n\\tab {\\u8211}\\tab Ammoniumsalze oder Amine zusammen mit Chloraten, au{\\u0223}er in raucherzeugenden Gemischen, wenn durch deren Zusammensetzung eine hinreichende Best{\\u0228}ndigkeit gew{\\u0228}hrleistet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.1.7\\tab Enth{\\u0228}lt die pyrotechnische Munition mehrere zul{\\u0228}ssige S{\\u0228}tze, so sind diese so anzuordnen, dass keine Mischungen der in Nummer 5.1.6 genannten Art entstehen k{\\u0246}nnen.\\\n\\tab 5.1.8\\tab In den S{\\u0228}tzen der pyrotechnischen Munition, die Chlorate enthalten, darf der Anteil an Chloraten 70 % nicht {\\u0252}bersteigen. In Leuchts{\\u0228}tzen auf Bariumchloratgrundlage sowie in Pfeifs{\\u0228}tzen darf der Chloratanteil bis auf 80 % erh{\\u0246}ht werden.\\\n\\tab 5.1.9\\tab Geschosse oder Geschossreste von senkrecht nach oben abgeschossener pyrotechnischer Munition d{\\u0252}rfen nicht brennend oder gl{\\u0252}hend auf den Erdboden fallen; sie sollen sp{\\u0228}testens f{\\u0252}nf Meter {\\u0252}ber dem Erdboden erloschen sein. Bei pyrotechnischen Geschossen ohne Eigenantrieb, die zum Verschie{\\u0223}en aus dem Rohr oder aufgeschraubten Zusatzlauf (Schie{\\u0223}becher) von Schreckschuss- und Signalwaffen bestimmt sind, bezieht sich diese Anforderung auf eine Anfangsgeschwindigkeit von 20 m\/s.\\\n\\tab 5.1.10\\tab Pyrotechnische Munition muss so beschaffen sein, dass sie einem Mindestgasdruck von 65 bar am Munitionsboden standh{\\u0228}lt.\\\n\\tab 5.2\\tab Klasseneinteilung von pyrotechnischer Munition in PM I oder PM II\\\n\\tab 5.2.1\\tab Pyrotechnische Munition ist der Klasse PM I zuzuordnen, wenn\\\n\\tab 5.2.1.1\\tab sie keinen Knallsatz enth{\\u0228}lt,\\\n\\tab 5.2.1.2\\tab die Masse ihrer pyrotechnischen S{\\u0228}tze und ihrer Treibladung zusammen nicht mehr als 10 g betr{\\u0228}gt,\\\n\\tab 5.2.1.3\\tab ihre Steigh{\\u0246}he 100 m nicht {\\u0252}berschreitet,\\\n\\tab 5.2.1.4\\tab sie auch bei einer unbeabsichtigten Z{\\u0252}ndung nicht in scharfkantige Wurfst{\\u0252}cke zerlegt wird,\\\n\\tab 5.2.1.5\\tab sie durch Brand nicht zur Explosion gebracht werden kann und\\\n\\tab 5.2.1.6\\tab sie durch Schlag nicht zur Explosion gebracht werden kann.\\\n\\tab 5.2.2\\tab Sofern eine der Forderungen nach Nummer 5.2.1 nicht erf{\\u0252}llt wird, ist die pyrotechnische Munition der Klasse PM II zuzuordnen.\\\n\\tab 5.3\\tab Kaliberanforderungen an pyrotechnische Munition\\\n\\tab 5.3.1\\tab Der Durchmesser der pyrotechnischen Munition muss dem Durchmesser des Laufes oder Rohres der Schusswaffe, aus der diese verschossen werden soll, entsprechen.\\\n\\tab 5.3.2\\tab Bei Geschossen, die zum Verschie{\\u0223}en aus dem Rohr oder aufgeschraubten Zusatzlauf (Schie{\\u0223}becher) von Schreckschuss-, Reizstoff- oder Signalwaffen bestimmt sind, muss der Durchmesser der Geschosse dem Innendurchmesser des dazugeh{\\u0246}rigen Rohres oder aufgeschraubten Zusatzlaufes (Schie{\\u0223}bechers) entsprechen.\\\n\\tab 5.4\\tab Gasdruckanforderungen an pyrotechnische Munition\\\n\\tab 5.4.1\\tab Der Gasdruck muss bei pyrotechnischer Patronenmunition so bemessen sein, dass Fehlreaktionen im pyrotechnischen System des Geschosses ausgeschlossen sind.\\\n\\tab 5.4.2\\tab Der von der Patronenmunition entwickelte Gasdruck darf den zul{\\u0228}ssigen Maximaldruck nicht {\\u0252}berschreiten.\\\n\\tab {\\b 6}\\tab {\\b Technische Anforderungen an umgebaute und unbrauchbar gemachte Schusswaffen oder aus Schusswaffen hergestellte Gegenst{\\u0228}nde nach {\\u0167} 9 Abs. 1 Nr. 1 und 2 des Gesetzes}\\\n\\tab 6.1\\tab Definition\\\n\\tab 6.1.1\\tab Schusswaffen im Sinne von {\\u0167} 9 Abs. 1 Nr. 1 des Gesetzes in Verbindung mit Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.5 des Waffengesetzes sind ver{\\u0228}nderte Langwaffen f{\\u0252}r Zier- oder Sammlerzwecke, zu Theaterauff{\\u0252}hrungen, Film- oder Fernsehaufnahmen, die nur Kartuschenmunition verschie{\\u0223}en k{\\u0246}nnen.\\\n\\tab 6.1.2\\tab Unbrauchbar gemachte Schusswaffen oder aus Schusswaffen hergestellte Gegenst{\\u0228}nde im Sinne von {\\u0167} 9 Abs. 1 Nr. 2 in Verbindung mit Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 1.4 des Waffengesetzes sind erlaubnispflichtige Waffen, die auf Dauer so abge{\\u0228}ndert sind, dass sich weder Munition noch Treibladungen laden oder verschie{\\u0223}en lassen.\\\n\\tab 6.2\\tab Umbau-\/Ab{\\u0228}nderungs- und Pr{\\u0252}fvorschriften f{\\u0252}r Schusswaffen nach Nummer 6.1.1\\\n\\tab 6.2.1\\tab Schusswaffen sind so abzu{\\u0228}ndern oder auszuf{\\u0252}hren, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab das Patronenlager dauerhaft so ver{\\u0228}ndert ist, damit sich au{\\u0223}er Kartuschenmunition nach der Tabelle 5 der Ma{\\u0223}tafeln keine sonstige Patronen-, pyrotechnische Munition oder Treibladungen laden und abfeuern lassen,\\\n\\tab {\\u8211}\\tab der Lauf in dem dem Patronenlager zugekehrten Drittel mindestens sechs kalibergro{\\u0223}e, nach vorn gerichtete unverdeckte Bohrungen oder andere gleichwertige Laufver{\\u0228}nderungen aufweist und vor diesen in Richtung Laufm{\\u0252}ndung mit einem kalibergro{\\u0223}en geh{\\u0228}rteten Stahlstift dauerhaft durch Verschwei{\\u0223}en im Abstand des halben Kaliberdurchmessers vor der M{\\u0252}ndung verschlossen ist, damit sich keine Geschosse vorladen lassen,\\\n\\tab {\\u8211}\\tab der Lauf mit dem Geh{\\u0228}use fest verbunden ist, sofern es sich um eine Waffe handelt, bei der der Lauf ohne Anwendung von Werkzeugen ausgetauscht werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.2.2\\tab Die {\\u0196}nderungen m{\\u0252}ssen so vorgenommen sein, dass sie nicht mit allgemein gebr{\\u0228}uchlichen Werkzeugen r{\\u0252}ckg{\\u0228}ngig gemacht und die Gegenst{\\u0228}nde nicht so ge{\\u0228}ndert werden k{\\u0246}nnen, dass aus ihnen Geschosse, Patronen- oder pyrotechnische Munition verschossen werden kann.\\\n\\tab 6.2.3\\tab Dem schriftlichen Antrag zur Zulassung sind ein Muster sowie Zeichnungen, aus denen die Art und Weise der Umbauma{\\u0223}nahme mit Angabe der verwendeten Materialien ersichtlich ist, beizuf{\\u0252}gen. Dieses Muster ist bei der zulassenden Stelle zu hinterlegen.\\\n\\tab 6.2.4\\tab Der Antragsteller erh{\\u0228}lt einen Zulassungsbescheid f{\\u0252}r das gepr{\\u0252}fte Waffenmodell mit der Auflage, das Zulassungszeichen nach Anlage II Abbildung 11 mit der erteilten Kennziffer auf jeder Waffe aufzubringen.\\\n\\tab 6.2.5\\tab Sofern es sich um Einzelst{\\u0252}cke handelt, ist bei jeder Waffe die Umbauma{\\u0223}nahme entsprechend den Nummern 6.2.1 und 6.2.2 zu pr{\\u0252}fen. Die jeweilige Kennziffer ist unterhalb des Kennzeichens nach Anlage II Abbildung 11 aufzubringen.\\\n\\tab 6.2.6\\tab Au{\\u0223}erdem sind umgebaute Schusswaffen einer Beschusspr{\\u0252}fung nach {\\u0167} 3 des Gesetzes zu unterziehen, mit Ausnahme der Schusswaffen nach {\\u0167} 4 Abs. 1 Nr. 2.\\\n\\tab 6.3\\tab Unbrauchbar gemachte Schusswaffen oder aus Schusswaffen hergestellte Gegenst{\\u0228}nde nach Nummer 6.1.2\\\n\\tab 6.3.1\\tab Schusswaffen sind unbrauchbar, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab das Patronenlager dauerhaft so ver{\\u0228}ndert ist, dass weder Munition noch Treibladungen geladen werden k{\\u0246}nnen,\\\n\\tab {\\u8211}\\tab der Verschluss dauerhaft funktionsunf{\\u0228}hig gemacht worden ist,\\\n\\tab {\\u8211}\\tab in Griffst{\\u0252}cken oder anderen wesentlichen Waffenteilen f{\\u0252}r Handfeuer-Kurzwaffen der Ausl{\\u0246}semechanismus dauerhaft funktionsunf{\\u0228}hig gemacht worden ist,\\\n\\tab {\\u8211}\\tab bei Kurzwaffen der Lauf auf seiner ganzen L{\\u0228}nge, bei Pistolen im Patronenlager beginnend,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab bis zur Laufm{\\u0252}ndung einen durchgehenden Schlitz von mindestens 4 mm Breite oder\\\n\\tab {\\u8211}\\tab im Abstand von jeweils 30 mm, mindestens jedoch drei kalibergro{\\u0223}e Bohrungen oder\\\n\\tab {\\u8211}\\tab andere gleichwertige Laufver{\\u0228}nderungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab aufweist\\\n\\tab {\\u8211}\\tab bei Langwaffen der Lauf unmittelbar in dem dem Patronenlager zugekehrten Drittel\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab mindestens sechs kalibergro{\\u0223}e Bohrungen oder\\\n\\tab {\\u8211}\\tab andere gleichwertige Laufver{\\u0228}nderungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab aufweist und vor diesen in Richtung der Laufm{\\u0252}ndung mit einem kalibergro{\\u0223}en geh{\\u0228}rteten Stahlstift verschwei{\\u0223}t und dauerhaft verschlossen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.3.2\\tab Schusswaffen oder deren wesentliche Teile sind dann dauerhaft unbrauchbar gemacht, wenn ihre Schussf{\\u0228}higkeit oder Funktion mit allgemein gebr{\\u0228}uchlichen Werkzeugen nicht wieder hergestellt werden k{\\u0246}nnen.\\\n\\tab 6.3.3\\tab Dem schriftlichen Antrag zur Zulassung sind ein Muster sowie Zeichnungen, aus denen die Art und Weise der Unbrauchbarmachung mit Angabe der verwendeten Materialien ersichtlich ist, beizuf{\\u0252}gen. Dieses Muster ist bei der zulassenden Stelle zu hinterlegen.\\\n\\tab 6.3.4\\tab Der Antragsteller erh{\\u0228}lt einen Zulassungsbescheid f{\\u0252}r das gepr{\\u0252}fte Waffenmodell mit der Auflage, das Zulassungszeichen nach Anlage II Abbildung 11 mit der erteilten Kennziffer auf jeder Waffen aufzubringen.\\\n\\tab 6.3.5\\tab Sofern es sich um Einzelst{\\u0252}cke handelt, ist bei jeder Waffe die Umbauma{\\u0223}nahme entsprechend den Nummern 6.3.1 und 6.3.2 zu pr{\\u0252}fen. Die jeweilige Kennziffer ist unterhalb des Kennzeichens nach Anlage II Abbildung 11 aufzubringen.\\\n\\tab 6.3.6\\tab Die Festlegungen der Nummern 6.3.1 bis 6.3.5 sind sinngem{\\u0228}{\\u0223} auch auf aus Schusswaffen hergestellte Gegenst{\\u0228}nde anzuwenden.\\\n\\pard\n}"
}