{
  "documentIdentifier" : "BJNR126240986BJNE000210125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schlachtbetriebe im Sinne des {\\u0167} 1 Nummer 3 des Fleischgesetzes, die pro Woche durchschnittlich mehr als 500 Schweine schlachten oder schlachten lassen, sind verpflichtet, alle Schweineschlachtk{\\u0246}rper m{\\u0246}glichst bald nach der Schlachtung und vor Beginn des K{\\u0252}hlprozesses, sp{\\u0228}testens aber 45 Minuten nach dem Stechen des Tieres in die in {\\u0167} 1 bezeichneten Handelsklassen einstufen zu lassen (Klassifizierung). Die durchschnittliche w{\\u0246}chentliche Schlachtzahl wird auf der Grundlage der im Jahresdurchschnitt des vorangegangenen Kalenderjahres geschlachteten Anzahl Schweine ermittelt. Die Verantwortung f{\\u0252}r die Rahmenbedingungen einer ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Klassifizierung obliegt dem Schlachtbetrieb; sie wird durch die Beauftragung eines zugelassenen Klassifizierungsunternehmens mit der Durchf{\\u0252}hrung der Klassifizierung nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Von der Pflicht nach Absatz 1 Satz 1 ausgenommen sind Schlachtbetriebe, die nur in ihren eigenen Einrichtungen geborene und gem{\\u0228}stete Schweine schlachten und s{\\u0228}mtliche Schweineschlachtk{\\u0246}rper selbst zerlegen.\\\n\\pard\\sb100\n(3) Abweichungen bei der Einstufung in Handelsklassen bleiben im Fall einer Kontrolle beanstandungsfrei, wenn sie den in Anlage 1 Abschnitt 2 Teil 2 Buchstabe A Nummer 1.2 Satz 1 und 2 der 2.{\\u0160}Fleischgesetz-Durchf{\\u0252}hrungsverordnung genannten Toleranzen entsprechen. Die genannten Toleranzen d{\\u0252}rfen planm{\\u0228}{\\u0223}ig weder zum Vorteil des Schlachtbetriebs noch des Lieferanten der Schlachtk{\\u0246}rper ausgenutzt werden.\\\n\\pard\\sb100\n(4) Bei einer freiwilligen Klassifizierung von Schweineschlachtk{\\u0246}rpern gelten die Vorschriften dieser Verordnung und die Rechtsakte der Europ{\\u0228}ischen Gemeinschaft {\\u0252}ber das gemeinschaftliche Handelsklassenschema f{\\u0252}r Schweineschlachtk{\\u0246}rper.\\\n\\pard\\sb100\n(5) Wer eine Handelsklasse nach Anlage 1 verwendet, hat daf{\\u0252}r zu sorgen, dass das Fleisch entsprechend den in Anlage 1 Spalte 2 genannten Anforderungen der jeweiligen Handelsklasse klassifiziert ist.\\\n\\pard\\sb100\n(6) Die Verwendung anderer als der in {\\u0167} 1 bezeichneten Handelsklassen ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Der Muskelfleischanteil ist durch den Klassifizierer bei Durchf{\\u0252}hrung der Klassifizierung durch Anwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Ger{\\u0228}ten, die nach Artikel 1 oder Artikel 1a der Entscheidung Nr. 89\/471\/EWG der Kommission vom 14. Juli 1989 zur Zulassung der Einstufung von Schweineschlachtk{\\u0246}rpern in Deutschland (ABl. L 233 vom 10.8.1989, S. 30), die zuletzt durch den Durchf{\\u0252}hrungsbeschluss der Kommission vom 27. April 2011 (ABl. L 110 vom 29.4.2011, S. 29) ge{\\u0228}ndert worden ist, zugelassen sind,\\\n\\tab 2.\\tab des in Anlage 2 beschriebenen Verfahrens oder\\\n\\tab 3.\\tab des in Anlage 3 beschriebenen Verfahrens (ZP-Verfahren)\\\n\\pard\nzu ermitteln (Klassifizierungsverfahren). Das ZP-Verfahren darf nur in Schlachtbetrieben verwendet werden, in denen w{\\u0246}chentlich durchschnittlich nicht mehr als 200 Schweine geschlachtet werden. Absatz 1 Satz 2 gilt entsprechend. Je Schlachtk{\\u0246}rper darf nur ein Klassifizierungsverfahren im Sinne des Satzes 1 zur Anwendung kommen. Das festgestellte Klassifizierungsergebnis beh{\\u0228}lt bis zur Zerlegung des Schlachtk{\\u0246}rpers seine G{\\u0252}ltigkeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}