{
  "documentIdentifier" : "BJNR126240986BJNE000610125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 36 Absatz 3 Nummer 3 Buchstabe c des Marktorganisationsgesetzes handelt, wer vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 2 Absatz 1 Satz 1 einen Schweineschlachtk{\\u0246}rper nicht, nicht richtig oder nicht rechtzeitig einstufen l{\\u0228}sst,\\\n\\tab 2.\\tab entgegen {\\u0167} 2 Absatz 5 nicht daf{\\u0252}r sorgt, dass das Fleisch entsprechend den dort genannten Anforderungen klassifiziert ist,\\\n\\tab 3.\\tab entgegen {\\u0167} 2 Absatz 6 eine andere als eine dort bezeichnete Handelsklasse verwendet,\\\n\\tab 4.\\tab entgegen {\\u0167} 2 Absatz 7 Satz 1 einen Muskelfleischanteil nicht, nicht richtig oder nicht rechtzeitig ermittelt,\\\n\\tab 5.\\tab entgegen {\\u0167} 3 Absatz 1 nicht daf{\\u0252}r sorgt, dass ein Protokoll angefertigt wird,\\\n\\tab 6.\\tab entgegen {\\u0167} 3 Absatz 2 Satz 2 ein Protokoll nicht oder nicht mindestens sechs Monate geordnet aufbewahrt oder\\\n\\tab 7.\\tab entgegen {\\u0167} 4 Absatz 1 einen Schweineschlachtk{\\u0246}rper nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig kennzeichnet.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 36 Absatz 4 Satz 1 des Marktorganisationsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 6 Absatz 1 der Delegierten Verordnung (EU) 2017\/1182 der Kommission vom 20. April 2017 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f{\\u0252}r Schlachtk{\\u0246}rper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise f{\\u0252}r bestimmte Kategorien von Schlachtk{\\u0246}rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) Fett-, Muskel- oder sonstiges Gewebe von einem Schweineschlachtk{\\u0246}rper entfernt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}