{
  "documentIdentifier" : "BJNR186210013BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtsvorschriften, die einer {\\u0220}bermittlung von Daten entgegenstehen, sind nicht anzuwenden auf die {\\u0220}bermittlung von Daten zwischen einem {\\u0252}bergeordneten oder einem nachgeordneten Unternehmen eines Finanzkonglomerats im Sinne des {\\u0167} 18 Absatz 1 und einem anderen derartigen Unternehmen mit Sitz im Ausland oder zwischen einem konglomeratsangeh{\\u0246}rigen Unternehmen und einem Unternehmen mit Sitz im Ausland, zu dem eine enge Verbindung im Sinne des {\\u0167} 2 Absatz 8 besteht, wenn die {\\u0220}bermittlung der Daten erforderlich ist, um Bestimmungen der Aufsicht nach Ma{\\u0223}gabe der Richtlinie 2002\/87\/EG {\\u0252}ber das Unternehmen mit Sitz im Ausland zu erf{\\u0252}llen. Die Bundesanstalt kann einem {\\u0252}bergeordneten oder nachgeordneten Unternehmen eines Finanzkonglomerats die {\\u0220}bermittlung von Daten in einen Drittstaat untersagen.\\\n\\pard\n\\pard\\sb100\n(2) Nachgeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Ausland haben der Bundesanstalt auf Verlangen die nach diesem Gesetz zul{\\u0228}ssigen Pr{\\u0252}fungen, insbesondere die {\\u0220}berpr{\\u0252}fung der Richtigkeit der nach den {\\u0167}{\\u0167} 17 bis 24 {\\u0252}bermittelten Daten, zu gestatten, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich und nach dem Recht des anderen Staates zul{\\u0228}ssig ist. Satz 1 gilt auch f{\\u0252}r nicht einbezogene Tochterunternehmen mit Sitz im Ausland. F{\\u0252}r die Pr{\\u0252}fung von im Rahmen der zus{\\u0228}tzlichen Beaufsichtigung ben{\\u0246}tigten Informationen in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums ersucht die Bundesanstalt die zust{\\u0228}ndige Beh{\\u0246}rde des betreffenden Staates unter Mitteilung der beabsichtigten Ma{\\u0223}nahmen um Zusammenarbeit.\\\n\\pard\\sb100\n(3) Auf ein Ersuchen einer zust{\\u0228}ndigen Beh{\\u0246}rde (ersuchende Beh{\\u0246}rde) im Sinne des Absatzes 2 Satz 3 hat die Bundesanstalt die Richtigkeit der von einem Unternehmen mit Sitz im Inland nach Ma{\\u0223}gabe der Richtlinie 2002\/87\/EG {\\u0252}bermittelten Daten zu {\\u0252}berpr{\\u0252}fen oder zu gestatten, dass die ersuchende Beh{\\u0246}rde, ein Wirtschaftspr{\\u0252}fer oder ein Sachverst{\\u0228}ndiger diese Daten {\\u0252}berpr{\\u0252}ft. Die ersuchende Beh{\\u0246}rde darf auf Wunsch zugegen sein, wenn die Bundesanstalt die Pr{\\u0252}fung selbst vornimmt. Anderenfalls kann sich die Bundesanstalt an der Pr{\\u0252}fung beteiligen. Die Bundesanstalt kann nach pflichtgem{\\u0228}{\\u0223}em Ermessen gegen{\\u0252}ber Aufsichtsbeh{\\u0246}rden in Drittstaaten entsprechend verfahren, wenn Gegenseitigkeit gew{\\u0228}hrleistet ist. {\\u0167} 5 Absatz 2 des Verwaltungsverfahrensgesetzes {\\u0252}ber die Grenzen der Amtshilfe sowie {\\u0167} 29 Absatz 3 gelten entsprechend.\\\n\\pard\\sb100\n(4) Wenn eine zust{\\u0228}ndige Beh{\\u0246}rde als Koordinator ein beaufsichtigtes Unternehmen eines Finanzkonglomerats mit Sitz im Inland aus einem Grund, der {\\u0167} 19 Absatz 1 Nummer 2 und 3 entspricht, nicht in die Berechnung der zus{\\u0228}tzlichen Eigenmittelanforderung einbezieht, kann die Bundesanstalt von dem Unternehmen an der Spitze des Finanzkonglomerats mit Sitz in dem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums Informationen verlangen, die ihr die Aufsicht {\\u0252}ber das betreffende Unternehmen erleichtern.\\\n}"
}