{
  "documentIdentifier" : "BJNR186210013BJNE003302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBis zum Erlass der Rechtsverordnung nach {\\u0167} 24 Absatz 1 hat das {\\u0252}bergeordnete Unternehmen eines Finanzkonglomerats der Bundesanstalt und der Deutschen Bundesbank \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab s{\\u0228}mtliche w{\\u0228}hrend eines Kalenderjahres auftretenden bedeutenden Risikokonzentrationen bis zum 15. Mai des darauffolgenden Jahres anzuzeigen. Eine Risikokonzentration ist bedeutend, wenn das Adressenausfallrisiko, Kreditrisiko oder Anlagerisiko, das entsprechend den Artikeln 387 bis 403 in Verbindung mit Artikel 10 der Verordnung (EU) Nr. 575\/2013 und {\\u0167} 13 des Kreditwesengesetzes, jeweils auch in Verbindung mit der Rechtsverordnung nach {\\u0167} 13 des Kreditwesengesetzes, sowie dem {\\u0167} 124 des Versicherungsaufsichtsgesetzes zu ermitteln ist, gegen{\\u0252}ber einer nach Ma{\\u0223}gabe des Artikels 4 Absatz 1 Nummer 39 der Verordnung (EU) Nr. 575\/2013 zu bestimmenden Adresse einzeln oder in der Summe 10 Prozent der Eigenkapitalanforderung auf Konglomeratsebene erreicht oder {\\u0252}berschreitet;\\\n\\tab 2.\\tab die aus Versicherungsrisiken resultierenden, auf Basis des internen Risikomanagementsystems als bedeutend identifizierten Risikokonzentrationen, die sich aus Gro{\\u0223}risiken und Kumulrisiken sowie Risiken mit langer Entwicklungsphase bei unsicherer Ursachenkette ergeben, unverz{\\u0252}glich anzuzeigen. Soweit sich solche Risiken auch auf einzelne Adressen nach Nummer 1 unmittelbar auswirken, ist dies in der Anzeige, aufgeschl{\\u0252}sselt nach Einzeladressen, ebenfalls anzugeben. Das Versicherungsrisiko besteht in der m{\\u0246}glichen Inanspruchnahme, deren H{\\u0246}he unter Ber{\\u0252}cksichtigung der vertraglichen Versicherungssumme unter Einbeziehung der R{\\u0252}ckversicherung, der Schadenerfahrungen der Vergangenheit und mathematischer Modelle zu bestimmen ist;\\\n\\tab 3.\\tab Risiken unverz{\\u0252}glich anzuzeigen, die sich durch eine Kombination aus und durch Wechselwirkungen zwischen den einzelnen Risikoarten ergeben;\\\n\\tab 4.\\tab s{\\u0228}mtliche bedeutende konglomeratsinterne Transaktionen, die w{\\u0228}hrend eines Kalenderjahres durchgef{\\u0252}hrt wurden, bis zum 15. Mai des darauffolgenden Jahres anzuzeigen. Konglomeratsinterne Transaktionen sind insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Darlehen,\\\n\\tab b)\\tab B{\\u0252}rgschaften, Garantien und andere au{\\u0223}erbilanzielle Gesch{\\u0228}fte,\\\n\\tab c)\\tab Gesch{\\u0228}fte, die Eigenmittelbestandteile im Sinne der Artikel 11 bis 91 der Verordnung (EU) Nr. 575\/2013 sowie der {\\u0167}{\\u0167} 89 bis 95 und 250 bis 272 des Versicherungsaufsichtsgesetzes betreffen,\\\n\\tab d)\\tab Kapitalanlagen,\\\n\\tab e)\\tab R{\\u0252}ckversicherungsgesch{\\u0228}fte,\\\n\\tab f)\\tab Kostenteilungsvereinbarungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEine konglomeratsinterne Transaktion ist bedeutend, wenn die einzelne Transaktion mindestens 5 Prozent der Eigenkapitalanforderung auf Konglomeratsebene erreicht. Mehrere Transaktionen desselben oder verschiedener konglomeratsangeh{\\u0246}riger Unternehmen mit einem anderen konglomeratsangeh{\\u0246}rigen Unternehmen w{\\u0228}hrend eines Gesch{\\u0228}ftsjahres sind jeweils adressatenbezogen zusammenzufassen, auch wenn die einzelne Transaktion 5 Prozent der Eigenkapitalanforderung auf Konglomeratsebene nicht erreicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}