{
  "documentIdentifier" : "BJNR006290950BJNE069102311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verteidiger ist befugt, die Akten, die dem Gericht vorliegen oder diesem im Falle der Erhebung der Anklage vorzulegen w{\\u0228}ren, einzusehen sowie amtlich verwahrte Beweisst{\\u0252}cke zu besichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Abschluss der Ermittlungen noch nicht in den Akten vermerkt, kann dem Verteidiger die Einsicht in die Akten oder einzelne Aktenteile sowie die Besichtigung von amtlich verwahrten Beweisgegenst{\\u0228}nden versagt werden, soweit dies den Untersuchungszweck gef{\\u0228}hrden kann. Liegen die Voraussetzungen von Satz 1 vor und befindet sich der Beschuldigte in Untersuchungshaft oder ist diese im Fall der vorl{\\u0228}ufigen Festnahme beantragt, sind dem Verteidiger die f{\\u0252}r die Beurteilung der Rechtm{\\u0228}{\\u0223}igkeit der Freiheitsentziehung wesentlichen Informationen in geeigneter Weise zug{\\u0228}nglich zu machen; in der Regel ist insoweit Akteneinsicht zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Die Einsicht in die Protokolle {\\u0252}ber die Vernehmung des Beschuldigten und {\\u0252}ber solche richterlichen Untersuchungshandlungen, bei denen dem Verteidiger die Anwesenheit gestattet worden ist oder h{\\u0228}tte gestattet werden m{\\u0252}ssen, sowie in die Gutachten von Sachverst{\\u0228}ndigen darf dem Verteidiger in keiner Lage des Verfahrens versagt werden.\\\n\\pard\\sb100\n(4) Der Beschuldigte, der keinen Verteidiger hat, ist in entsprechender Anwendung der Abs{\\u0228}tze 1 bis 3 befugt, die Akten einzusehen und unter Aufsicht amtlich verwahrte Beweisst{\\u0252}cke zu besichtigen, soweit der Untersuchungszweck auch in einem anderen Strafverfahren nicht gef{\\u0228}hrdet werden kann und {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen Dritter nicht entgegenstehen. Werden die Akten nicht elektronisch gef{\\u0252}hrt, k{\\u0246}nnen ihm an Stelle der Einsichtnahme in die Akten Kopien aus den Akten bereitgestellt werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Gew{\\u0228}hrung der Akteneinsicht entscheidet im vorbereitenden Verfahren und nach rechtskr{\\u0228}ftigem Abschluss des Verfahrens die Staatsanwaltschaft, im {\\u0220}brigen der Vorsitzende des mit der Sache befassten Gerichts. Versagt die Staatsanwaltschaft die Akteneinsicht, nachdem sie den Abschluss der Ermittlungen in den Akten vermerkt hat, versagt sie die Einsicht nach Absatz 3 oder befindet sich der Beschuldigte nicht auf freiem Fu{\\u0223}, so kann gerichtliche Entscheidung durch das nach {\\u0167} 162 zust{\\u0228}ndige Gericht beantragt werden. Die {\\u0167}{\\u0167} 297 bis 300, 302, 306 bis 309, 311a und 473a gelten entsprechend. Diese Entscheidungen werden nicht mit Gr{\\u0252}nden versehen, soweit durch deren Offenlegung der Untersuchungszweck gef{\\u0228}hrdet werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(6) Ist der Grund f{\\u0252}r die Versagung der Akteneinsicht nicht vorher entfallen, so hebt die Staatsanwaltschaft die Anordnung sp{\\u0228}testens mit dem Abschlu{\\u0223} der Ermittlungen auf. Dem Verteidiger oder dem Beschuldigten, der keinen Verteidiger hat, ist Mitteilung zu machen, sobald das Recht zur Akteneinsicht wieder uneingeschr{\\u0228}nkt besteht.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}