{
  "documentIdentifier" : "BJNR006290950BJNE069203125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Verletzten kann ein Rechtsanwalt die Akten, die dem Gericht vorliegen oder diesem im Falle der Erhebung der {\\u0246}ffentlichen Klage vorzulegen w{\\u0228}ren, einsehen sowie amtlich verwahrte Beweisst{\\u0252}cke besichtigen, soweit er hierf{\\u0252}r ein berechtigtes Interesse darlegt. In den in {\\u0167} 395 genannten F{\\u0228}llen bedarf es der Darlegung eines berechtigten Interesses nicht.\\\n\\pard\n\\pard\\sb100\n(2) Die Einsicht in die Akten ist zu versagen, soweit {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen des Beschuldigten oder anderer Personen entgegenstehen. Sie kann versagt werden, soweit der Untersuchungszweck, auch in einem anderen Strafverfahren, gef{\\u0228}hrdet erscheint. Sie kann auch versagt werden, wenn durch sie das Verfahren erheblich verz{\\u0246}gert w{\\u0252}rde, es sei denn, dass die Staatsanwaltschaft in den in {\\u0167} 395 genannten F{\\u0228}llen den Abschluss der Ermittlungen in den Akten vermerkt hat.\\\n\\pard\\sb100\n(3) Der Verletzte, der nicht durch einen Rechtsanwalt vertreten wird, ist in entsprechender Anwendung der Abs{\\u0228}tze 1 und 2 befugt, die Akten einzusehen und amtlich verwahrte Beweisst{\\u0252}cke unter Aufsicht zu besichtigen. Werden die Akten nicht elektronisch gef{\\u0252}hrt, k{\\u0246}nnen ihm an Stelle der Einsichtnahme in die Akten Kopien aus den Akten {\\u0252}bermittelt werden. {\\u0167} 480 Absatz 1 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Gew{\\u0228}hrung der Akteneinsicht entscheidet im vorbereitenden Verfahren und nach rechtskr{\\u0228}ftigem Abschlu{\\u0223} des Verfahrens die Staatsanwaltschaft, im {\\u0252}brigen der Vorsitzende des mit der Sache befa{\\u0223}ten Gerichts. Gegen die Entscheidung der Staatsanwaltschaft nach Satz 1 kann gerichtliche Entscheidung durch das nach {\\u0167} 162 zust{\\u0228}ndige Gericht beantragt werden. Die {\\u0167}{\\u0167} 297 bis 300, 302, 306 bis 309, 311a und 473a gelten entsprechend. Die Entscheidung des Gerichts ist unanfechtbar, solange die Ermittlungen noch nicht abgeschlossen sind. Diese Entscheidungen werden nicht mit Gr{\\u0252}nden versehen, soweit durch deren Offenlegung der Untersuchungszweck gef{\\u0228}hrdet werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}