{
  "documentIdentifier" : "BJNR111260992BJNE012604377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Verwaltungsverfahren gelten folgende {\\u0220}bergangsvorschriften: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bereits begonnene Asylverfahren sind nach bisher geltendem Recht zu Ende zu f{\\u0252}hren, wenn vor dem Inkrafttreten dieses Gesetzes das Bundesamt seine Entscheidung an die Ausl{\\u0228}nderbeh{\\u0246}rde zur Zustellung abgesandt hat. Ist das Asylverfahren vor dem Inkrafttreten dieses Gesetzes bestandskr{\\u0228}ftig abgeschlossen, ist das Bundesamt f{\\u0252}r die Entscheidung, ob Abschiebungshindernisse nach {\\u0167} 53 des Ausl{\\u0228}ndergesetzes vorliegen, und f{\\u0252}r den Erlass einer Abschiebungsandrohung nur zust{\\u0228}ndig, wenn ein erneutes Asylverfahren durchgef{\\u0252}hrt wird.\\\n\\tab 2.\\tab {\\u0220}ber Folgeantr{\\u0228}ge, die vor Inkrafttreten dieses Gesetzes gestellt worden sind, entscheidet die Ausl{\\u0228}nderbeh{\\u0246}rde nach bisher geltendem Recht.\\\n\\tab 3.\\tab Bei Ausl{\\u0228}ndern, die vor Inkrafttreten dieses Gesetzes einen Asylantrag gestellt haben, richtet sich die Verteilung auf die L{\\u0228}nder nach bisher geltendem Recht.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Rechtsbehelfe und das gerichtliche Verfahren gelten folgende {\\u0220}bergangsvorschriften: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In den F{\\u0228}llen des Absatzes 1 Nr. 1 und 2 richtet sich die Klagefrist nach bisher geltendem Recht; die {\\u0246}rtliche Zust{\\u0228}ndigkeit des Verwaltungsgerichts bestimmt sich nach {\\u0167} 52 Nr. 2 Satz 3 der Verwaltungsgerichtsordnung in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung.\\\n\\tab 2.\\tab Die Zul{\\u0228}ssigkeit eines Rechtsbehelfs gegen einen Verwaltungsakt richtet sich nach bisher geltendem Recht, wenn der Verwaltungsakt vor Inkrafttreten dieses Gesetzes bekannt gegeben worden ist.\\\n\\tab 3.\\tab Die Zul{\\u0228}ssigkeit eines Rechtsmittels gegen eine gerichtliche Entscheidung richtet sich nach bisher geltendem Recht, wenn die Entscheidung vor Inkrafttreten dieses Gesetzes verk{\\u0252}ndet oder von Amts wegen anstelle einer Verk{\\u0252}ndung zugestellt worden ist.\\\n\\tab 4.\\tab Hat ein vor Inkrafttreten dieses Gesetzes eingelegter Rechtsbehelf nach bisher geltendem Recht aufschiebende Wirkung, finden die Vorschriften dieses Gesetzes {\\u0252}ber den Ausschluss der aufschiebenden Wirkung keine Anwendung.\\\n\\tab 5.\\tab Ist in einem gerichtlichen Verfahren vor Inkrafttreten dieses Gesetzes eine Aufforderung nach {\\u0167} 33 des Asylverfahrensgesetzes in der Fassung der Bekanntmachung vom 9. April 1991 (BGBl. I S. 869), ge{\\u0228}ndert durch Artikel 7 {\\u0167} 13 in Verbindung mit Artikel 11 des Gesetzes vom 12. September 1990 (BGBl. I S. 2002), erlassen worden, gilt insoweit diese Vorschrift fort.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}