{
  "documentIdentifier" : "BJNR608620018BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Abschluss dieser Vereinbarung tauschen die Parteien nach Ma{\\u0223}gabe des Zeit- und Projektplans die zum Nachweis der Erf{\\u0252}llung der Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG erforderlichen Daten aus.\\\n\\pard\n\\pard\\sb100\n(2) Der Anbieter {\\u0252}bermittelt dem Mauterheber die Dokumente, die zum Nachweis der Erf{\\u0252}llung der Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG erforderlich sind in elektronischer Form und in deutscher Sprache. Der Mauterheber kann zus{\\u0228}tzlich die Vorlage der Dokumente in Papierform verlangen.\\\n\\pard\\sb100\n(3) Der Anbieter soll sich hinsichtlich des Inhalts, der Struktur und des Umfangs der Dokumente gem{\\u0228}{\\u0223} Absatz 2 an den Empfehlungen zur Dokumentation des Teilsystems des Anbieters orientieren, die Teil der Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG sind.\\\n\\pard\\sb100\n(4) Der Mauterheber {\\u0252}bermittelt dem Anbieter insbesondere folgende Dokumente: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Empfehlungen zur Dokumentation des Teilsystems des EETS-Anbieters,\\\n\\tab {\\u8211}\\tab Spezifikation der Schnittstellen des Mauterhebers,\\\n\\tab {\\u8211}\\tab Verfahrensbeschreibung f{\\u0252}r die Durchf{\\u0252}hrung der Gebrauchstauglichkeitspr{\\u0252}fung,\\\n\\tab {\\u8211}\\tab Muster-Zulassungsvertrag.\\\n\\pard\n\\pard\\sb100\n(5) Jede Partei best{\\u0228}tigt den Eingang von Dokumenten schriftlich gegen{\\u0252}ber der jeweils anderen Partei. Nach Erhalt der Dokumente pr{\\u0252}fen die Parteien die Dokumente auf ihre Vollst{\\u0228}ndigkeit und fordern gegebenenfalls fehlende Dokumente, Dokumententeile oder andere f{\\u0252}r den Nachweis der Erf{\\u0252}llung der Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG wesentliche Informationen bei der jeweils anderen Partei an. Erkennt eine Partei erst im Verlaufe des weiteren Verfahrens, dass Dokumente, Dokumententeile oder andere wesentliche Informationen fehlen, so hat sie diese unverz{\\u0252}glich bei der jeweils anderen Partei anzufordern.\\\n\\pard\\sb100\n(6) Wird eine Partei zur Erg{\\u0228}nzung der f{\\u0252}r die Durchf{\\u0252}hrung des Pr{\\u0252}fverfahrens erforderlichen Dokumente durch die andere Partei aufgefordert, so tr{\\u0228}gt sie daf{\\u0252}r Sorge, dass die fehlenden Dokumente, Dokumententeile oder f{\\u0252}r den Nachweis der Erf{\\u0252}llung der Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG wesentliche Informationen der anderen Partei zur Verf{\\u0252}gung gestellt werden. Diese Verpflichtung gilt nicht f{\\u0252}r den Mauterheber, wenn er zur Herausgabe von Dokumenten, Dokumententeilen oder wesentlichen Informationen aus gesetzlichen oder sonstigen rechtlichen Gr{\\u0252}nden nicht berechtigt ist. Der Mauterheber ist von der Erf{\\u0252}llung seiner Verpflichtungen nach dieser Vereinbarung so lange frei, bis ihm der Anbieter s{\\u0228}mtliche f{\\u0252}r die Durchf{\\u0252}hrung des Pr{\\u0252}fverfahrens erforderlichen Dokumente vollst{\\u0228}ndig zur Verf{\\u0252}gung gestellt hat.\\\n}"
}