{
  "documentIdentifier" : "BJNR608620018BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter wird dem Mauterheber unverz{\\u0252}glich nach Abschluss dieser Vereinbarung die Garantieerkl{\\u0228}rung einer Bank oder den Nachweis eines gleichwertigen Finanzinstruments in H{\\u0246}he der erwarteten monatlichen Durchschnittssumme f{\\u0252}r Mauttransaktionen und Zahlungen gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 1 MautSysG {\\u0252}bergeben, die den Mauterheber berechtigt, f{\\u0252}r alle Anspr{\\u0252}che aus dieser Vereinbarung, insbesondere f{\\u0252}r die an den Mauterheber auszukehrenden Mauteinnahmen, Zahlungen auf erstes Anfordern zu erhalten. F{\\u0252}r die Prognose wird ein Betrachtungszeitraum von 12 Monaten zugrunde gelegt. Die Wirksamkeit der Bankgarantie oder des gleichwertigen Finanzinstruments kann bis zum Beginn des Pilotbetriebs aufschiebend bedingt sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Bankgarantie muss von einem Kreditinstitut gegeben werden, das seinen Sitz oder seine Niederlassung in der Europ{\\u0228}ischen Union oder in der EFTA hat. Das Kreditinstitut muss ein Investmentgrade-Rating f{\\u0252}r Langfristverbindlichkeiten von mindestens A3 (Moody{\\u0180}s) bzw. A- (S&P oder Fitch) aufweisen und f{\\u0252}r Kurzfristverbindlichkeiten von mindestens P2 (Moody{\\u0180}s) bzw. A-2 (S&P) bzw. F-2 (Fitch) aufweisen. Verschlechtert sich das Rating des Kreditinstituts w{\\u0228}hrend der Laufzeit der Bankgarantie, sodass die vorstehend genannten Mindestanforderungen nicht mehr erf{\\u0252}llt sind, ist der Anbieter verpflichtet, unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb eines Monats nach Bekanntwerden des schlechteren Ratings, eine Bankgarantie eines Kreditinstituts, das die in diesem Absatz genannten Mindestvorgaben erf{\\u0252}llt, zu {\\u0252}bergeben.\\\n\\pard\\sb100\n(3) Sofern ein anderes Finanzinstrument als eine Bankgarantie zur Sicherung der Mauteinnahmen vorgehalten wird, muss dieses einer Bankgarantie, die die genannten Kriterien in Absatz 1 erf{\\u0252}llt, gleichwertig sein. Ein Finanzinstrument ist gleichwertig, wenn es denselben Grad an Sicherheit wie eine Bankgarantie bietet. Dies kann insbesondere der Fall sein, wenn die Gesellschafter des Anbieters eine Kapitalintakthalteerkl{\\u0228}rung in Bezug auf den Anbieter abgeben und eine der zu besichernden Summe angemessene finanzielle Leistungsf{\\u0228}higkeit besitzen. Die Entscheidung {\\u0252}ber die Gleichwertigkeit steht im Ermessen des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr.\\\n\\pard\\sb100\n(4) Die Garantieerkl{\\u0228}rung oder der Nachweis eines gleichwertigen Finanzinstruments muss vom Anbieter in deutscher Sprache oder in einer amtlich beglaubigten {\\u0220}bersetzung {\\u0252}bergeben werden. Sollte die Bankgarantieerkl{\\u0228}rung oder die Laufzeit des gleichwertigen Finanzinstruments befristet sein, ist der Anbieter verpflichtet, sp{\\u0228}testens zwei Kalendermonate vor Ablauf des Geltungszeitraums eine Verl{\\u0228}ngerung dieser Bankgarantieerkl{\\u0228}rung oder des gleichwertigen Finanzinstruments vorzulegen. Legt der Anbieter die Verl{\\u0228}ngerung der Bankgarantie oder des gleichwertigen Finanzinstruments nicht rechtzeitig vor, ist der Mauterheber {\\u8211} unbeschadet seines Rechts zur Beendigung dieser Vereinbarung nach {\\u0167} 23 {\\u8211} von der Erf{\\u0252}llung seiner Verpflichtungen nach dieser Vereinbarung so lange frei, bis der Anbieter die Verl{\\u0228}ngerung der Bankgarantieerkl{\\u0228}rung oder des gleichwertigen Finanzinstruments vorgelegt hat\\\n}"
}