{
  "documentIdentifier" : "BJNR244610017BJNE006300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zahlungsdienstleister hat angemessene und wirksame Verfahren zur Abhilfe bei Beschwerden in Bezug auf die Rechte und Pflichten von Zahlungsdienstnutzern nach den {\\u0167}{\\u0167} 675c bis 676c des B{\\u0252}rgerlichen Gesetzbuchs oder Artikel 248 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche einzurichten und anzuwenden (Streitbeilegung bei einem Zahlungsdienstleister).\\\n\\pard\n\\pard\\sb100\n(2) Die Streitbeilegung bei einem Zahlungsdienstleister findet in jedem Mitgliedstaat und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung, in denen der Zahlungsdienstleister die Zahlungsdienste anbietet. Sie muss in einer Amtssprache des jeweiligen Mitgliedstaates oder in einer anderen zwischen dem Zahlungsdienstleister und dem Zahlungsdienstnutzer vereinbarten Sprache zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(3) Ein Zahlungsdienstleister hat Beschwerden der Zahlungsdienstnutzer in Papierform oder im Falle einer Vereinbarung zwischen Zahlungsdienstleister und Zahlungsdienstnutzer auf einem anderen dauerhaften Datentr{\\u0228}ger zu beantworten. Die Antwort des Zahlungsdienstleisters muss innerhalb einer angemessenen Frist, sp{\\u0228}testens innerhalb von 15 Arbeitstagen nach Eingang der Beschwerde, erfolgen und hat auf alle vom Zahlungsdienstnutzer angesprochenen Fragen einzugehen. Kann ein Zahlungsdienstleister ausnahmsweise aus Gr{\\u0252}nden, die er nicht zu vertreten hat, nicht innerhalb von 15 Arbeitstagen antworten, so hat er ein vorl{\\u0228}ufiges Antwortschreiben zu versenden, das die Gr{\\u0252}nde f{\\u0252}r die Verz{\\u0246}gerung bei der Beantwortung der Beschwerde eindeutig angibt und den Zeitpunkt benennt, bis zu dem der Zahlungsdienstnutzer die endg{\\u0252}ltige Antwort sp{\\u0228}testens erh{\\u0228}lt. Die endg{\\u0252}ltige Antwort darf in keinem Fall sp{\\u0228}ter als 35 Arbeitstage nach Eingang der Beschwerde erfolgen.\\\n\\pard\\sb100\n(4) Ein Zahlungsdienstleister hat Zahlungsdienstnutzer auch dann entsprechend {\\u0167} 36 Absatz 1 Nummer 1 des Verbraucherstreitbeilegungsgesetzes {\\u0252}ber die zust{\\u0228}ndige Verbraucherschlichtungsstelle zu informieren, wenn er {\\u0252}ber keine Webseite verf{\\u0252}gt und keine Allgemeinen Gesch{\\u0228}ftsbedingungen verwendet oder der Zahlungsdienstnutzer kein Verbraucher ist. Verf{\\u0252}gt der Zahlungsdienstleister {\\u0252}ber keine Webseite oder verwendet er keine Allgemeinen Gesch{\\u0228}ftsbedingungen, sind die Informationen nach Satz 1 im Zahlungsdienstevertrag zu geben. Informationen nach Satz 1 m{\\u0252}ssen auch Angaben dar{\\u0252}ber enthalten, wo weitere Informationen {\\u0252}ber die zust{\\u0228}ndige Stelle zur alternativen Streitbeilegung und {\\u0252}ber die Voraussetzungen f{\\u0252}r deren Anrufung erh{\\u0228}ltlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 62: Zur Anwendung vgl. {\\u0167} 39 Abs. 3 +++)\\\n}"
}