{
  "documentIdentifier" : "BJNR244610017BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zahlungsinstitute mit einer Erlaubnis gem{\\u0228}{\\u0223} {\\u0167} 8 dieses Gesetzes in der bis zum 12. Januar 2018 geltenden Fassung d{\\u0252}rfen die Zahlungsdienste, f{\\u0252}r die ihnen diese Erlaubnis erteilt worden ist, bis zur Bestandskraft der Entscheidung der Bundesanstalt nach den Abs{\\u0228}tzen 3 oder 4, l{\\u0228}ngstens jedoch bis zum 13. Juli 2018, weiter erbringen. F{\\u0252}r sie ist dieses Gesetz in der bis zum 12. Januar 2018 geltenden Fassung insoweit weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Zahlungsinstitut nach Absatz 1 die Absicht, Zahlungsdienste gem{\\u0228}{\\u0223} seiner Erlaubnis auch {\\u0252}ber den 13. Juli 2018 hinaus zu erbringen, so hat es diese Absicht sp{\\u0228}testens zwei Wochen nach Inkrafttreten dieses Gesetzes der Bundesanstalt schriftlich anzuzeigen. Sp{\\u0228}testens vier Wochen nach Inkrafttreten dieses Gesetzes hat das Zahlungsinstitut die Angaben und Nachweise gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 2 Satz 1 Nummer 6 bis 10 sowie alle Angaben und Nachweise entsprechend {\\u0167} 10 Absatz 5 bei der Bundesanstalt und der Deutschen Bundesbank einzureichen.\\\n\\pard\\sb100\n(3) Entscheidet die Bundesanstalt nach Pr{\\u0252}fung der gem{\\u0228}{\\u0223} Absatz 2 Satz 2 eingereichten Angaben und Nachweise, dass eine Erlaubnis gem{\\u0228}{\\u0223} {\\u0167} 10 als erteilt gilt, so tr{\\u0228}gt sie das Zahlungsinstitut in das Register gem{\\u0228}{\\u0223} {\\u0167} 43 ein und teilt dem Zahlungsinstitut die Entscheidung mit; ab diesem Zeitpunkt ist auf das Zahlungsinstitut nach Absatz 1 dieses Gesetz in der ab dem 13. Januar 2018 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(4) Lassen die eingereichten Angaben und Nachweise eine positive Gesamtbewertung nicht zu oder hat das Zahlungsinstitut keine Anzeige nach Absatz 2 Satz 1 erstattet oder keine Unterlagen nach Absatz 2 Satz 2 eingereicht, so stellt die Bundesanstalt fest, dass die Erlaubnis nach {\\u0167} 10 nicht als erteilt gilt. {\\u0167} 13 Absatz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Wird dem Zahlungsinstitut im Sinne des Absatzes 1 keine Erlaubnis nach Absatz 3 erteilt, so macht die Bundesanstalt das Erl{\\u0246}schen der Erlaubnis mit Bestandskraft seiner Entscheidung im Bundesanzeiger und im Zahlungsinstituts-Register gem{\\u0228}{\\u0223} {\\u0167} 30 dieses Gesetzes in der bis zum 12. Januar 2018 geltenden Fassung bekannt.\\\n}"
}