{
  "documentIdentifier" : "BJNR244610017BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) E-Geld-Institute d{\\u0252}rfen im Rahmen der Erlaubnis, die ihnen nach {\\u0167} 8a dieses Gesetzes in der bis zum 12. Januar 2018 g{\\u0252}ltigen Fassung erteilt worden ist, das E-Geld-Gesch{\\u0228}ft bis zur Bestandskraft der Entscheidung der Bundesanstalt nach den Abs{\\u0228}tzen 3 oder 4, l{\\u0228}ngstens jedoch bis zum 13. Juli 2018, weiter betreiben und so lange auch die Zahlungsdienste weiter erbringen. F{\\u0252}r sie ist dieses Gesetz in der bis zum 12. Januar 2018 geltenden Fassung insoweit weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein E-Geld-Institut nach Absatz 1 die Absicht, Gesch{\\u0228}fte gem{\\u0228}{\\u0223} seiner E-Geld-Erlaubnis auch {\\u0252}ber den 13. Juli 2018 hinaus zu erbringen, so hat es diese Absicht sp{\\u0228}testens zwei Wochen nach Inkrafttreten dieses Gesetzes der Bundesanstalt schriftlich anzuzeigen. Sp{\\u0228}testens vier Wochen nach Inkrafttreten dieses Gesetzes hat das E-Geld-Institut die Angaben und Nachweise gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 2 Satz 1 in Verbindung mit {\\u0167} 10 Absatz 2 Satz 1 Nummer 6 bis 10 sowie alle Angaben und Nachweise entsprechend {\\u0167} 11 Absatz 4 bei der Bundesanstalt und der Deutschen Bundesbank einzureichen.\\\n\\pard\\sb100\n(3) Entscheidet die Bundesanstalt nach Pr{\\u0252}fung der gem{\\u0228}{\\u0223} Absatz 2 Satz 2 eingereichten Angaben und Nachweise, dass eine Erlaubnis gem{\\u0228}{\\u0223} {\\u0167} 11 als erteilt gilt, so tr{\\u0228}gt sie das E-Geld-Institut in das Register nach {\\u0167} 44 ein und teilt dem E-Geld-Institut die Entscheidung mit; ab diesem Zeitpunkt ist auf das E-Geld-Institut nach Absatz 1 dieses Gesetz in der ab dem 13. Januar 2018 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(4) Lassen die eingereichten Angaben und Nachweise eine positive Gesamtbewertung nicht zu oder hat das E-Geld-Institut keine Anzeige nach Absatz 2 Satz 1 erstattet oder keine Unterlagen nach Absatz 2 Satz 2 eingereicht, so stellt die Bundesanstalt fest, dass die Erlaubnis nach {\\u0167} 11 nicht als erteilt gilt. {\\u0167} 13 Absatz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Wird dem E-Geld-Institut im Sinne des Absatzes 1 keine Erlaubnis nach Absatz 3 erteilt, so macht die Bundesanstalt das Erl{\\u0246}schen der Erlaubnis mit Bestandskraft der Entscheidung im Bundesanzeiger und im E-Geld-Instituts-Register gem{\\u0228}{\\u0223} {\\u0167} 30a dieses Gesetzes in der bis zum 12. Januar 2018 geltenden Fassung bekannt.\\\n}"
}