{
  "documentIdentifier" : "BJNR244610017BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen, die vor dem 12. Januar 2016 im Inland Zahlungsausl{\\u0246}sedienste im Sinne dieses Gesetzes in seiner ab dem 13. Januar 2018 geltenden Fassung erbracht haben, d{\\u0252}rfen diese T{\\u0228}tigkeit bis zum Inkrafttreten der {\\u0167}{\\u0167} 45 bis 52 sowie des {\\u0167} 55 im Inland insoweit weiter unter den vor dem 13. Januar 2018 geltenden Voraussetzungen aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(2) Unternehmen, die vor dem 12. Januar 2016 im Inland Kontoinformationsdienste im Sinne dieses Gesetzes in seiner ab dem 13. Januar 2018 geltenden Fassung erbracht haben, d{\\u0252}rfen diese T{\\u0228}tigkeit bis zum Inkrafttreten der {\\u0167}{\\u0167} 45 bis 52 sowie des {\\u0167} 55 im Inland insoweit weiter unter den vor dem 13. Januar 2018 geltenden Voraussetzungen aus{\\u0252}ben.\\\n\\pard\\sb100\n(3) Kontof{\\u0252}hrende Zahlungsdienstleister d{\\u0252}rfen bis zum Inkrafttreten der {\\u0167}{\\u0167} 45 bis 52 sowie des {\\u0167} 55 Zahlungsausl{\\u0246}se- und Kontoinformationsdienstleistern den Zugang zu ihren Zahlungskonten nicht verweigern, weil sie die Anforderungen der {\\u0167}{\\u0167} 45 bis 52 sowie des {\\u0167} 55 nicht erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Bis zum Inkrafttreten des {\\u0167} 55 erfolgt die starke Kundenauthentifizierung nach Ma{\\u0223}gabe des Rundschreibens der Bundesanstalt 4\/2015 (BA) vom 5. Mai 2015, abrufbar von der Internetseite der Bundesanstalt.\\\n\\pard\\sb100\n(5) Ein Unternehmen, das ab dem 13. Januar 2018 Zahlungsdienste anbietet, die nach diesem Gesetz in der bis zum 12. Januar 2018 geltenden Fassung noch erlaubnisfrei waren, und diese Dienste auch ab dem 13. Januar 2018 weiter anbieten will, hat innerhalb von drei Monaten ab dem 13. Januar 2018 einen Erlaubnisantrag nach {\\u0167} 10 Absatz 1 oder einen Registrierungsantrag nach {\\u0167} 34 Absatz 1 zu stellen. Wird der Erlaubnisantrag oder Registrierungsantrag rechtzeitig und vollst{\\u0228}ndig gestellt, ist dieses Unternehmen bis zur Bestandskraft der Entscheidung {\\u0252}ber den Erlaubnisantrag oder Registrierungsantrag durch die Bundesanstalt insoweit weiterhin erlaubt t{\\u0228}tig.\\\n}"
}