{
  "documentIdentifier" : "BJNR017190957BJNE001702307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirtschaftlichkeit von Wohnraum wird durch eine Berechnung (Wirtschaftlichkeitsberechnung) ermittelt. In ihr sind die laufenden Aufwendungen zu ermitteln und den Ertr{\\u0228}gen gegen{\\u0252}berzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Wirtschaftlichkeitsberechnung ist f{\\u0252}r das Geb{\\u0228}ude, das den Wohnraum enth{\\u0228}lt, aufzustellen. Sie ist f{\\u0252}r eine Mehrheit solcher Geb{\\u0228}ude aufzustellen, wenn sie eine Wirtschaftseinheit bilden. Eine Wirtschaftseinheit ist eine Mehrheit von Geb{\\u0228}uden, die demselben Eigent{\\u0252}mer geh{\\u0246}ren, in {\\u0246}rtlichem Zusammenhang stehen und deren Errichtung ein einheitlicher Finanzierungsplan zugrunde gelegt worden ist oder zugrunde gelegt werden soll. Ob der Errichtung einer Mehrheit von Geb{\\u0228}uden ein einheitlicher Finanzierungsplan zugrunde gelegt werden soll, bestimmt der Bauherr. Im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau kann die Bewilligungsstelle die Bewilligung {\\u0246}ffentlicher Mittel davon abh{\\u0228}ngig machen, da{\\u0223} der Bauherr eine andere Bestimmung {\\u0252}ber den Gegenstand der Berechnung trifft. Wird eine Wirtschaftseinheit in der Weise aufgeteilt, da{\\u0223} eine Mehrheit von Geb{\\u0228}uden bleibt, die demselben Eigent{\\u0252}mer geh{\\u0246}ren und in {\\u0246}rtlichem Zusammenhang stehen, so entsteht insoweit eine neue Wirtschaftseinheit.\\\n\\pard\\sb100\n(3) In die Wirtschaftlichkeitsberechnung sind au{\\u0223}er dem Geb{\\u0228}ude oder der Wirtschaftseinheit auch zugeh{\\u0246}rige Nebengeb{\\u0228}ude, Anlagen und Einrichtungen sowie das Baugrundst{\\u0252}ck einzubeziehen. Das Baugrundst{\\u0252}ck besteht aus den {\\u0252}berbauten und den dazugeh{\\u0246}rigen Fl{\\u0228}chen, soweit sie einen angemessenen Umfang nicht {\\u0252}berschreiten; bei einer Kleinsiedlung geh{\\u0246}rt auch die Landzulage dazu.\\\n\\pard\\sb100\n(4) Enth{\\u0228}lt das Geb{\\u0228}ude oder die Wirtschaftseinheit neben dem Wohnraum, f{\\u0252}r den die Wirtschaftlichkeitsberechnung aufzustellen ist, noch anderen Raum, so ist die Wirtschaftlichkeitsberechnung unter den Voraussetzungen und nach Ma{\\u0223}gabe des F{\\u0252}nften Abschnitts als Teilwirtschaftlichkeitsberechnung oder als Gesamtwirtschaftlichkeitsberechnung oder mit Teilberechnungen der laufenden Aufwendungen aufzustellen.\\\n\\pard\\sb100\n(5) Ist die Wirtschaftseinheit aufgeteilt worden, so sind Wirtschaftlichkeitsberechnungen, die nach der Aufteilung aufzustellen sind, f{\\u0252}r die einzelnen Geb{\\u0228}ude oder, wenn neue Wirtschaftseinheiten entstanden sind, f{\\u0252}r die neuen Wirtschaftseinheiten aufzustellen; Entsprechendes gilt, wenn die Wirtschaftseinheit aufgeteilt werden soll und im Hinblick hierauf Wirtschaftlichkeitsberechnungen aufgestellt werden. Auf die Aufstellung der Wirtschaftlichkeitsberechnungen sind die Vorschriften {\\u0252}ber die Teilwirtschaftlichkeitsberechnung sinngem{\\u0228}{\\u0223} anzuwenden, soweit nicht eine andere Aufteilung aus besonderen Gr{\\u0252}nden angemessen ist; im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau bedarf die Wahl einer anderen Aufteilung der Zustimmung der Bewilligungsstelle. Ist Wohnungseigentum an den Wohnungen einer Wirtschaftseinheit oder eines Geb{\\u0228}udes begr{\\u0252}ndet, ist die Wirtschaftlichkeitsberechnung entsprechend Satz 2 f{\\u0252}r die einzelnen Wohnungen aufzustellen.\\\n\\pard\\sb100\n(6) Im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau d{\\u0252}rfen mehrere Geb{\\u0228}ude, mehrere Wirtschaftseinheiten oder mehrere Geb{\\u0228}ude und Wirtschaftseinheiten nachtr{\\u0228}glich zu einer Wirtschaftseinheit zusammengefa{\\u0223}t werden, sofern sie demselben Eigent{\\u0252}mer geh{\\u0246}ren, in {\\u0246}rtlichem Zusammenhang stehen und die Wohnungen keine wesentlichen Unterschiede in ihrem Wohnwert aufweisen. Die Zusammenfassung bedarf der Zustimmung der Bewilligungsstelle. Sie darf nur erteilt werden, wenn {\\u0246}ffentlich gef{\\u0246}rderte Wohnungen in s{\\u0228}mtlichen Geb{\\u0228}uden vorhanden sind. In die Wirtschaftlichkeitsberechnungen, die nach der Zusammenfassung aufgestellt werden, sind die bisherigen Gesamtkosten, Finanzierungsmittel und laufenden Aufwendungen zu {\\u0252}bernehmen. Die {\\u0246}ffentlichen Mittel gelten als f{\\u0252}r s{\\u0228}mtliche {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen der zusammengefa{\\u0223}ten Wirtschaftseinheit bewilligt.\\\n\\pard\\sb100\n(7) Absatz 6 gilt entsprechend im steuerbeg{\\u0252}nstigten oder freifinanzierten Wohnungsbau, der mit Wohnungsf{\\u0252}rsorgemitteln gef{\\u0246}rdert worden ist. Anstelle der Zustimmung der Bewilligungsstelle ist die Zustimmung des Darlehens- oder Zuschu{\\u0223}gebers erforderlich.\\\n\\pard\\sb100\n(8) Gelten nach {\\u0167} 15 Abs. 2 Satz 2 oder {\\u0167} 16 Abs. 2 oder 7 des Wohnungsbindungsgesetzes eine oder mehrere Wohnungen eines Geb{\\u0228}udes oder einer Wirtschaftseinheit nicht mehr als {\\u0246}ffentlich gef{\\u0246}rdert, so bleibt f{\\u0252}r die {\\u0252}brigen Wohnungen die bisherige Wirtschaftlichkeitsberechnung mit den zul{\\u0228}ssigen Ans{\\u0228}tzen f{\\u0252}r Gesamtkosten, Finanzierungsmittel und laufende Aufwendungen in der Weise ma{\\u0223}gebend, wie sie f{\\u0252}r alle bisherigen {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit ma{\\u0223}gebend gewesen w{\\u0228}re.\\\n}"
}