{
  "documentIdentifier" : "BJNR077210017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt eine nach diesem Gesetz erlassene Rechtsverordnung oder eine Ma{\\u0223}nahme auf Grund dieses Gesetzes oder auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung eine Enteignung dar, ist eine Entsch{\\u0228}digung in Geld zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digung bemisst sich nach dem Entgelt, das f{\\u0252}r eine vergleichbare Leistung im Wirtschaftsverkehr {\\u0252}blich ist. Fehlt es an einer vergleichbaren Leistung oder ist ein {\\u0252}bliches Entgelt nicht zu ermitteln, so ist die Entsch{\\u0228}digung unter gerechter Abw{\\u0228}gung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.\\\n\\pard\\sb100\n(3) Zur Leistung der Entsch{\\u0228}digung ist diejenige Person verpflichtet, die durch die Rechtsverordnung oder Ma{\\u0223}nahme im Sinne des Absatzes 1 beg{\\u0252}nstigt ist.\\\n\\pard\\sb100\n(4) Kann die Entsch{\\u0228}digung von der beg{\\u0252}nstigten Person nicht erlangt werden oder ist keine beg{\\u0252}nstigte Person vorhanden, so leistet der Bund die Entsch{\\u0228}digung, wenn die Enteignung durch eine auf Grund dieses Gesetzes erlassene Rechtsverordnung oder durch Ma{\\u0223}nahmen einer Bundesbeh{\\u0246}rde erfolgt ist. In den {\\u0252}brigen F{\\u0228}llen leistet das Land, dessen Beh{\\u0246}rde die Ma{\\u0223}nahme getroffen hat, die Entsch{\\u0228}digung. Soweit der Bund oder das Land die entsch{\\u0228}digungsberechtigte Person befriedigt, geht deren Anspruch gegen die beg{\\u0252}nstigte Person auf den Bund oder das Land {\\u0252}ber. Der {\\u0220}bergang kann nicht zum Nachteil der entsch{\\u0228}digungsberechtigten Person geltend gemacht werden.\\\n\\pard\\sb100\n(5) Ist die Enteignung durch eine nach diesem Gesetz erlassene Rechtsverordnung oder durch eine Ma{\\u0223}nahme der Bundesanstalt erfolgt, so setzt die Bundesanstalt die H{\\u0246}he der Entsch{\\u0228}digung fest. Im {\\u0220}brigen wird die Entsch{\\u0228}digung von der Beh{\\u0246}rde festgesetzt, die die Ma{\\u0223}nahme angeordnet hat.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Verj{\\u0228}hrung des Entsch{\\u0228}digungsanspruchs, das Verfahren der Festsetzung einer Entsch{\\u0228}digung sowie die Zust{\\u0228}ndigkeit und das Verfahren der Gerichte nach den Grunds{\\u0228}tzen der {\\u0167}{\\u0167} 34, 50 bis 63 und 65 des Bundesleistungsgesetzes zu erlassen. Dabei treten an die Stelle der Anforderungsbeh{\\u0246}rden die in Absatz 4 genannten Beh{\\u0246}rden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 17 Abs. 3 +++)\\\n}"
}