{
  "documentIdentifier" : "BJNR329400997BJNE005205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde kann Anordnungen treffen, um die Einhaltung der in den {\\u0167}{\\u0167} 33, 39 und 40 enthaltenen Pflichten sicherzustellen. Dazu kann sie von dem Verpflichteten die f{\\u0252}r eine {\\u0220}berpr{\\u0252}fung erforderlichen Ausk{\\u0252}nfte verlangen und die Einhaltung der Vorschriften in den Betriebs- und Gesch{\\u0228}ftsr{\\u0228}umen des Verpflichteten {\\u0252}berpr{\\u0252}fen. Zu diesem Zweck kann die Regulierungsbeh{\\u0246}rde von dem Verpflichteten w{\\u0228}hrend der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten Zutritt zu dessen Betriebs- und Gesch{\\u0228}ftsr{\\u0228}umen verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Stellt die Regulierungsbeh{\\u0246}rde fest, da{\\u0223} in einem Unternehmen die in den {\\u0167}{\\u0167} 33, 39 oder 40 enthaltenen Pflichten nicht eingehalten werden, kann sie das weitere gesch{\\u0228}ftsm{\\u0228}{\\u0223}ige Erbringen von Postdiensten ganz oder teilweise untersagen, wenn mildere Eingriffe zur Durchsetzung rechtm{\\u0228}{\\u0223}igen Verhaltens nicht ausreichen. Diese Befugnis steht der Regulierungsbeh{\\u0246}rde auch dann zu, wenn ein Unternehmen seinen in Absatz 1 genannten Verpflichtungen trotz wiederholter Aufforderung nicht nachkommt. {\\u0167} 9 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Soweit f{\\u0252}r das gesch{\\u0228}ftsm{\\u0228}{\\u0223}ige Erbringen von Postdienstleistungen personenbezogene Daten verarbeitet werden, tritt bei den Unternehmen an die Stelle der Aufsicht nach {\\u0167} 40 des Bundesdatenschutzgesetzes eine Aufsicht durch die oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit.\\\n\\pard\\sb100\n(4) Durch Ausk{\\u0252}nfte und {\\u0220}berpr{\\u0252}fungen d{\\u0252}rfen die Regulierungsbeh{\\u0246}rde und die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit Kenntnis {\\u0252}ber die n{\\u0228}heren Umst{\\u0228}nde des Postverkehrs bestimmter Personen erlangen, soweit dies zur Aus{\\u0252}bung ihrer Kontrollaufgaben erforderlich ist. Das Postgeheimnis nach Artikel 10 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde und die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit wirken auf eine einheitliche Auslegung dieses Gesetzes hin. Sie haben sich gegenseitig Beobachtungen und Feststellungen mitzuteilen, die f{\\u0252}r die Erf{\\u0252}llung ihrer jeweiligen Aufgaben von Bedeutung sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}