{
  "documentIdentifier" : "BJNR043300003BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Gepr{\\u0252}ften Meister\/zur Gepr{\\u0252}ften Meisterin f{\\u0252}r Schutz und Sicherheit erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Meister\/zur Gepr{\\u0252}ften Meisterin f{\\u0252}r Schutz und Sicherheit und damit die Bef{\\u0228}higung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in privaten und {\\u0246}ffentlichen Unternehmen unterschiedlicher Gr{\\u0246}{\\u0223}e und Branchenzugeh{\\u0246}rigkeit sowie in verschiedenen Bereichen und T{\\u0228}tigkeitsfeldern eines Unternehmens Sach-, Organisations- und F{\\u0252}hrungsaufgaben wahrzunehmen und\\\n\\tab 2.\\tab sich auf ver{\\u0228}nderte Methoden und Systeme, auf sich ver{\\u0228}ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf{\\u0252}hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Unternehmen mitzugestalten.\\\n\\pard\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Gepr{\\u0252}ften Meisters\/einer Gepr{\\u0252}ften Meisterin f{\\u0252}r Schutz und Sicherheit wahrnehmen zu k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen und Organisieren von Sicherheits- und Ordnungsaufgaben unter Ber{\\u0252}cksichtigung technischer, wirtschaftlicher, rechtlicher, personeller und sozialer Rahmenbedingungen;\\\n\\tab 2.\\tab Durchf{\\u0252}hren von Sicherheitsanalysen und Entwickeln von Sicherheitskonzepten; {\\u0220}bertragen von Sicherheits- und Ordnungsaufgaben auf die Mitarbeiter und Mitarbeiterinnen unter Ber{\\u0252}cksichtigung ihrer Leistungsf{\\u0228}higkeit, Qualifikation und Eignung;\\\n\\tab 3.\\tab F{\\u0252}hren und F{\\u0246}rdern von Mitarbeitern und Mitarbeiterinnen; dazu geh{\\u0246}ren ihre Einf{\\u0252}hrung in neue Arbeitsbereiche, ihre Anleitung zu selbstst{\\u0228}ndigem und verantwortlichem Handeln, ihre Vorbereitung auf besondere psychologische Anforderungen ihrer T{\\u0228}tigkeit sowie die verantwortliche Ausbildung von Auszubildenden;\\\n\\tab 4.\\tab {\\u0220}berwachen von Schutz- und Sicherheitseinrichtungen; Sicherstellen der Kontrollen der eingesetzten Technik hinsichtlich ihrer Eignung und Funktion;\\\n\\tab 5.\\tab Steuern der Arbeitsabl{\\u0228}ufe; {\\u0220}berwachen der Kosten und der Arbeitsleistung; Koordinieren von Ma{\\u0223}nahmen zur Zusammenarbeit mit anderen Betriebseinheiten und Dritten;\\\n\\tab 6.\\tab Sicherstellen qualit{\\u0228}tssichernder Ma{\\u0223}nahmen; in enger Zusammenarbeit mit den f{\\u0252}r die Sicherheit zust{\\u0228}ndigen Fachkr{\\u0228}ften die Einhaltung der Arbeits-, Sicherheits-, Umwelt- und Gesundheitsvorschriften gew{\\u0228}hrleisten; sensibilisieren der Mitarbeiter und Mitarbeiterinnen f{\\u0252}r Belange des Informations- und Datenschutzes.\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter Meister\/Gepr{\\u0252}fte Meisterin f{\\u0252}r Schutz und Sicherheit.\\\n}"
}