{
  "documentIdentifier" : "BJNR000530976BJNE011804305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrer von motorgetriebenen Luftsportger{\\u0228}ten bed{\\u0252}rfen zum Schleppen anderer Luftfahrzeuge oder anderer Gegenst{\\u0228}nde einer Berechtigung.\\\n\\pard\n\\pard\\sb100\n(2) Fachliche Voraussetzungen f{\\u0252}r den Erwerb der Schleppberechtigung f{\\u0252}r andere Luftfahrzeuge oder f{\\u0252}r andere Gegenst{\\u0228}nde ohne Fangschlepp sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine praktische T{\\u0228}tigkeit von mindestens 30 Flugstunden als verantwortlicher F{\\u0252}hrer von motorgetriebenen Luftsportger{\\u0228}ten nach Erwerb des betreffenden Luftfahrerscheins; in dieser Flugzeit m{\\u0252}ssen f{\\u0252}nf Flugstunden auf dem Muster, auf dem die Berechtigung erworben werden soll, enthalten sein,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung von f{\\u0252}nf Fl{\\u0252}gen mit anderen Luftfahrzeugen oder anderen Gegenst{\\u0228}nden im Schlepp ohne Beanstandung unter Anleitung und Aufsicht eines Fluglehrers mit der erforderlichen Klassenberechtigung und der entsprechenden Schleppberechtigung innerhalb der letzten sechs Monate vor Stellung des Antrages auf Erteilung der Schleppberechtigung,\\\n\\tab 3.\\tab f{\\u0252}r Bewerber um eine Berechtigung zum Schleppen von anderen Luftfahrzeugen, die Teilnahme an f{\\u0252}nf Schleppstarts im geschleppten Luftfahrzeug der zu schleppenden Art, sofern er die betreffende Lizenz nicht selbst besitzt.\\\n\\pard\n\\pard\\sb100\n(3) Fachliche Voraussetzungen f{\\u0252}r den Erwerb der Berechtigung zum Schleppen von anderen Gegenst{\\u0228}nden hinter motorgetriebenen Luftsportger{\\u0228}ten im Fangschlepp sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine praktische T{\\u0228}tigkeit von mindestens 90 Flugstunden als verantwortlicher F{\\u0252}hrer von motorgetriebenen Luftsportger{\\u0228}ten nach Erwerb des betreffenden Luftfahrerscheins; in dieser Flugzeit m{\\u0252}ssen f{\\u0252}nf Flugstunden auf dem Muster, auf dem die Berechtigung erworben werden soll, enthalten sein,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung von f{\\u0252}nf Fl{\\u0252}gen in Begleitung eines Fluglehrers mit der entsprechenden Schleppberechtigung, bei denen die Schlinge ohne Schleppgegenstand aufzunehmen ist, und f{\\u0252}nf Fl{\\u0252}ge unter Anleitung und Aufsicht eines solchen Fluglehrers, bei denen der Schleppgegenstand im Fangschlepp ohne Beanstandung aufzunehmen ist, innerhalb der letzten sechs Monate vor Stellung des Antrages auf Erteilung der Berechtigung.\\\n\\pard\n\\pard\\sb100\n(4) Die Schleppberechtigung wird unter Angabe der Art der Aufnahme und der Art des Schleppgegenstandes in den betreffenden Luftfahrerschein eingetragen.\\\n\\pard\\sb100\n(5) Die Rechte aus einer im Luftfahrerschein eingetragenen Schleppberechtigung d{\\u0252}rfen nur ausge{\\u0252}bt werden, wenn der Inhaber des Luftfahrerscheins mindestens zehn Schleppfl{\\u0252}ge in der jeweils eingetragen Art innerhalb der letzten 24 Monate durchgef{\\u0252}hrt hat. Ist diese Voraussetzung nicht erf{\\u0252}llt, ist Absatz 2 Nr. 2 oder Absatz 3 Nr. 2 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}