{
  "documentIdentifier" : "BJNR185310018BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Anlagenbetreibers registriert die Registerverwaltung dessen Anlage oder dessen Anlagen im Herkunftsnachweisregister und weist sie dem Konto des Anlagenbetreibers zu. Daf{\\u0252}r hat der Anlagenbetreiber der Registerverwaltung folgende Daten zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nat{\\u0252}rlichen Personen: den Vor- und den Nachnamen; bei juristischen Personen: den Namen und den Sitz,\\\n\\tab 2.\\tab den Standort der Anlage: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die geografischen Koordinaten in einem von der Registerverwaltung in den Nutzungsbedingungen nach {\\u0167} 52 Satz 1 zu bestimmenden Format und\\\n\\tab b)\\tab die Adresse; bei Anlagen, die nicht {\\u0252}ber eine eigene Adresse verf{\\u0252}gen, ist die n{\\u0228}chstgelegene Adresse anzugeben; bei Windenergieanlagen auf See nach {\\u0167} 3 Nummer 7 des Windenergie-auf-See-Gesetzes sowie Anlagen im K{\\u0252}stenmeer entf{\\u0228}llt die Angabe der Adresse,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab den Namen und die Adresse des Netzbetreibers, in dessen Netz die Anlage einspeist; soweit Strom aus der Anlage in ein Netz eingespeist wird, das kein Netz f{\\u0252}r die allgemeine Versorgung ist, und soweit dieser Strom von Letztverbrauchern verbraucht wird, die an dieses Netz angeschlossen sind, sind der Name und die Adresse dieses Netzbetreibers anzugeben, es sei denn, dem Netzbetreiber liegen die Daten nach {\\u0167} 41 Absatz 1 und 2 vor,\\\n\\tab 4.\\tab die Energietr{\\u0228}ger, aus denen der Strom in der Anlage erzeugt wird,\\\n\\tab 5.\\tab bei Biomasseanlagen die Angabe, ob die Anlage auch andere Energietr{\\u0228}ger einsetzen darf,\\\n\\tab 6.\\tab eine eindeutige Bezeichnung der Anlage und des Typs der Anlage und, sofern vorhanden, die Bezeichnung des Herstellers,\\\n\\tab 7.\\tab den EEG-Anlagenschl{\\u0252}ssel oder die eindeutige Nummer nach {\\u0167} 8 Absatz 2 der Marktstammdatenregisterverordnung, sofern eine dieser Nummern vorhanden ist,\\\n\\tab 8.\\tab die installierte Leistung der Anlage,\\\n\\tab 9.\\tab das Datum der Inbetriebnahme der Anlage nach deutschem Recht; bei Biomasseanlagen, die nach der f{\\u0252}r die Errichtung und den Betrieb der Anlage erforderlichen Genehmigung neben Biomasse auch sonstige Energietr{\\u0228}ger einsetzen d{\\u0252}rfen oder die fossile Energietr{\\u0228}ger f{\\u0252}r die Anfahr-, die Z{\\u0252}nd- oder die St{\\u0252}tzfeuerung einsetzen, kommt es unabh{\\u0228}ngig von ihrer installierten Leistung auf den Energietr{\\u0228}ger, der bei der erstmaligen Inbetriebsetzung nach Herstellung ihrer technischen Betriebsbereitschaft eingesetzt worden ist, nicht an,\\\n\\tab 10.\\tab die Identifikationsnummer oder sonstige Bezeichnung der Einrichtung, mit der die Netto-Stromeinspeisung derjenigen Anlage in das Elektrizit{\\u0228}tsversorgungsnetz erfasst wird, die berechtigt ist, Herkunftsnachweise zu erlangen; sollte eine solche Identifikationsnummer der Einrichtung nicht vorhanden sein, ist sie zu vergeben,\\\n\\tab 11.\\tab die Angabe, ob die Anlage mit technischen Einrichtungen ausgestattet ist, mit denen der Netzbetreiber jederzeit die jeweilige Ist-Einspeisung abrufen kann,\\\n\\tab 12.\\tab den Z{\\u0228}hlerstand zum Zeitpunkt der Antragstellung, falls eine technische Einrichtung nach Nummer 11 nicht vorhanden ist,\\\n\\tab 13.\\tab den Wandlerfaktor der Anlage, falls vorhanden,\\\n\\tab 14.\\tab die Angabe, mit welcher anderen registrierten Anlage oder mit welchen anderen registrierten Anlagen desselben Anlagenbetreibers die Anlage in einen Speicher des Anlagenbetreibers einspeist, falls zutreffend,\\\n\\tab 15.\\tab Angaben dazu, ob, in welcher Art und in welchem Umfang f{\\u0252}r die Anlage Investitionsbeihilfen geleistet worden sind,\\\n\\tab 16.\\tab das Konto, dem die Registerverwaltung die Anlage zuweisen soll, falls der Kontoinhaber mehrere Konten hat, und\\\n\\tab 17.\\tab die Angabe, ob ein Fall des {\\u0167} 22 Absatz 1 Nummer 2 vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Grenzkraftwerken muss der Anlagenbetreiber dar{\\u0252}ber hinaus folgende Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das Grenzkraftwerk keine inl{\\u0228}ndische Adresse hat, die ausl{\\u0228}ndische Adresse, gegebenenfalls die n{\\u0228}chstgelegene ausl{\\u0228}ndische Adresse,\\\n\\tab 2.\\tab die prozentuale Aufteilung der produzierten Strommengen auf die Staaten, in denen sich das Grenzkraftwerk befindet, und\\\n\\tab 3.\\tab den v{\\u0246}lkerrechtlichen Vertrag, der der Aufteilung der Strommenge zugrunde liegt, oder die Konzession, die auf dem v{\\u0246}lkerrechtlichen Vertrag beruht.\\\n\\pard\nBei Grenzkraftwerken ist das gesamte Grenzkraftwerk zu registrieren. Bei Grenzkraftwerken, f{\\u0252}r die kein v{\\u0246}lkerrechtlicher Vertrag und keine auf einem v{\\u0246}lkerrechtlichen Vertrag beruhende Konzession vorliegen, hat der Anlagenbetreiber ausschlie{\\u0223}lich f{\\u0252}r die Stromerzeugungseinrichtung, die auf deutschem Staatsgebiet liegt, einen Antrag auf Registrierung zu stellen.\\\n\\pard\\sb100\n(3) Eine Anlage, die Strommengen in Elektrizit{\\u0228}tsversorgungsnetze unterschiedlicher Betreiber einspeist, ist f{\\u0252}r jeden dieser Betreiber gesondert nach Absatz 1 zu registrieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Anwendung vgl. {\\u0167} 23 Abs. 1 Satz 1 +++)\\\n}"
}