{
  "documentIdentifier" : "BJNR185310018BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Registrierung einer Anlage im Regionalnachweisregister sind die Vorgaben f{\\u0252}r die Registrierung im Herkunftsnachweisregister nach {\\u0167} 21 entsprechend anzuwenden. Abweichend davon \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind zus{\\u0228}tzlich die Postleitzahl und die geografischen Koordinaten des Standorts des physikalischen Z{\\u0228}hlpunktes der Anlage anzugeben; die Angabe der geografischen Koordinaten erfolgt in einem von der Registerverwaltung in den Nutzungsbedingungen nach {\\u0167} 52 Satz 1 zu bestimmenden Format,\\\n\\tab 2.\\tab ist die Angabe entbehrlich, in welchem Umfang f{\\u0252}r die Anlage Investitionsbeihilfen geleistet worden sind,\\\n\\tab 3.\\tab sind zus{\\u0228}tzlich der EEG-Anlagenschl{\\u0252}ssel und die eindeutige Nummer nach {\\u0167} 8 Absatz 2 der Marktstammdatenregisterverordnung anzugeben,\\\n\\tab 4.\\tab ist bei einer Anlage, die im Bundesgebiet gelegen ist, anzugeben, ob der jeweils anzulegende Wert gesetzlich bestimmt ist oder durch eine Ausschreibung ermittelt worden ist,\\\n\\tab 5.\\tab ist bei Anlagen, die au{\\u0223}erhalb des Bundesgebiets gelegen sind, anzugeben, ob die Anlage einen Zuschlag in einer Ausschreibung nach {\\u0167} 5 Absatz 2 Satz 2 des Erneuerbare-Energien-Gesetzes erhalten hat, und\\\n\\tab 6.\\tab ist bei Anlagen, bei denen der anzulegende Wert durch eine Ausschreibung ermittelt worden ist, die Zuschlagsnummer anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag des Anlagenbetreibers registriert die Registerverwaltung die Anlage im Regionalnachweisregister f{\\u0252}r f{\\u0252}nf Jahre und weist sie dem Konto des Anlagenbetreibers zu, wenn die Anlage bereits im Herkunftsnachweisregister registriert ist, und wenn der Anlagenbetreiber der Registerverwaltung die zus{\\u0228}tzlichen Daten nach Absatz 1 Satz 2 {\\u0252}bermittelt.\\\n\\pard\\sb100\n(3) Die Registerverwaltung verweigert die Registrierung von Anlagen, die au{\\u0223}erhalb des Bundesgebiets gelegen sind, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie sich in keiner Verwendungsregion befinden,\\\n\\tab 2.\\tab im Fall des Absatzes 1 Satz 1 in Verbindung mit {\\u0167} 21 Absatz 1 Satz 2 Nummer 5 die Biomasseanlage auch andere Energietr{\\u0228}ger einsetzen darf oder\\\n\\tab 3.\\tab im Fall des Absatzes 1 Satz 2 Nummer 6 die Anlage keinen Zuschlag in einer Ausschreibung nach {\\u0167} 5 Absatz 2 Satz 2 des Erneuerbare-Energien-Gesetzes erhalten hat.\\\n\\pard\n}"
}