{
  "documentIdentifier" : "BJNR006290950BJNE061607125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Begr{\\u0252}nden bestimmte Tatsachen den Verdacht, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der in {\\u0167} 111 bezeichneten Straftaten oder\\\n\\tab 2.\\tab eine der in {\\u0167} 100a Abs. 2 Nr. 6 bis 9 und 11 bezeichneten Straftaten\\\n\\pard\nbegangen worden ist, so d{\\u0252}rfen die anl{\\u0228}{\\u0223}lich einer grenzpolizeilichen Kontrolle, im Falle der Nummer 1 auch die bei einer Personenkontrolle nach {\\u0167} 111 anfallenden Daten {\\u0252}ber die Identit{\\u0228}t von Personen sowie Umst{\\u0228}nde, die f{\\u0252}r die Aufkl{\\u0228}rung der Straftat oder f{\\u0252}r die Ergreifung des T{\\u0228}ters von Bedeutung sein k{\\u0246}nnen, in einem Dateisystem gespeichert werden, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} die Auswertung der Daten zur Ergreifung des T{\\u0228}ters oder zur Aufkl{\\u0228}rung der Straftat f{\\u0252}hren kann und die Ma{\\u0223}nahme nicht au{\\u0223}er Verh{\\u0228}ltnis zur Bedeutung der Sache steht. Dies gilt auch, wenn im Falle des Satzes 1 P{\\u0228}sse und Personalausweise automatisch gelesen werden. Die {\\u0220}bermittlung der Daten ist nur an Strafverfolgungsbeh{\\u0246}rden zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen der in Absatz 1 bezeichneten Art d{\\u0252}rfen nur durch den Richter, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Hat die Staatsanwaltschaft oder eine ihrer Ermittlungspersonen die Anordnung getroffen, so beantragt die Staatsanwaltschaft unverz{\\u0252}glich die richterliche Best{\\u0228}tigung der Anordnung. {\\u0167} 100e Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Anordnung ergeht schriftlich. Sie mu{\\u0223} die Personen, deren Daten gespeichert werden sollen, nach bestimmten Merkmalen oder Eigenschaften so genau bezeichnen, wie dies nach der zur Zeit der Anordnung vorhandenen Kenntnis von dem oder den Tatverd{\\u0228}chtigen m{\\u0246}glich ist. Art und Dauer der Ma{\\u0223}nahmen sind festzulegen. Die Anordnung ist r{\\u0228}umlich zu begrenzen und auf h{\\u0246}chstens drei Monate zu befristen. Eine einmalige Verl{\\u0228}ngerung um nicht mehr als drei weitere Monate ist zul{\\u0228}ssig, soweit die in Absatz 1 bezeichneten Voraussetzungen fortbestehen.\\\n\\pard\\sb100\n(4) Liegen die Voraussetzungen f{\\u0252}r den Erla{\\u0223} der Anordnung nicht mehr vor oder ist der Zweck der sich aus der Anordnung ergebenden Ma{\\u0223}nahmen erreicht, so sind diese unverz{\\u0252}glich zu beenden. Die durch die Ma{\\u0223}nahmen erlangten personenbezogenen Daten sind unverz{\\u0252}glich zu l{\\u0246}schen, sobald sie f{\\u0252}r das Strafverfahren nicht oder nicht mehr ben{\\u0246}tigt werden; eine Speicherung, die die Laufzeit der Ma{\\u0223}nahmen (Absatz 3) um mehr als drei Monate {\\u0252}berschreitet, ist unzul{\\u0228}ssig. {\\u0220}ber die L{\\u0246}schung ist die Staatsanwaltschaft zu unterrichten.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}