{
  "documentIdentifier" : "BJNR203600018BJNE018100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r eine Bestimmung als Sachverst{\\u0228}ndiger erforderliche Unabh{\\u0228}ngigkeit ist gegeben, wenn der Einzelsachverst{\\u0228}ndige oder im Falle von Sachverst{\\u0228}ndigenorganisationen die Organisation selbst sowie die zur Vertretung Berechtigten keiner wirtschaftlichen, finanziellen oder sonstigen Einflussnahme unterliegen, die ihr Urteil beeinflussen oder das Vertrauen in die unparteiische Aufgabenwahrnehmung in Frage stellen kann. Es d{\\u0252}rfen keine Bindungen eingegangen werden, die die berufliche Entscheidungsfreiheit beeintr{\\u0228}chtigen oder beeintr{\\u0228}chtigen k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Unabh{\\u0228}ngigkeit ist nicht gegeben, wenn der Einzelsachverst{\\u0228}ndige oder im Falle von Sachverst{\\u0228}ndigenorganisationen die Organisation selbst oder die zur Vertretung Berechtigten an der Entwicklung, der Herstellung, am Vertrieb oder an der Instandhaltung von Ger{\\u0228}ten oder Vorrichtungen oder von deren Teilen oder von umschlossenen radioaktiven Stoffen beteiligt sind, die im Rahmen der Sachverst{\\u0228}ndigent{\\u0228}tigkeit gepr{\\u0252}ft werden sollen. Dies gilt auch, wenn die in Satz 1 genannten Personen die zu pr{\\u0252}fenden Ger{\\u0228}te oder Vorrichtungen selbst betreiben.\\\n\\pard\\sb100\n(3) Die erforderliche Unabh{\\u0228}ngigkeit ist in der Regel auch nicht gegeben, wenn der Einzelsachverst{\\u0228}ndige oder im Falle von Sachverst{\\u0228}ndigenorganisationen die Organisation selbst oder die zur Vertretung Berechtigten organisatorisch, wirtschaftlich, personell oder finanziell mit Dritten derart verflochten sind, dass deren Einflussnahme auf die jeweiligen Aufgaben nicht ausgeschlossen werden kann.\\\n\\pard\\sb100\n(4) Bei jeder Antragstellung ist eine Erkl{\\u0228}rung dar{\\u0252}ber abzugeben, dass die Anforderungen an die Unabh{\\u0228}ngigkeit erf{\\u0252}llt sind und der Einzelsachverst{\\u0228}ndige oder im Falle von Sachverst{\\u0228}ndigenorganisationen die pr{\\u0252}fenden Personen keinen fachlichen Weisungen im Hinblick auf die Sachverst{\\u0228}ndigent{\\u0228}tigkeit unterliegen. {\\u0167} 179 Absatz 2 gilt entsprechend.\\\n}"
}