{
  "documentIdentifier" : "BJNR122610989BJNE039907308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das am 1. Januar 1992 vorhandene R{\\u0252}cklageverm{\\u0246}gen der Deutschen Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung ist nicht vor Ablauf von Festlegungsfristen aufzul{\\u0246}sen. R{\\u0252}ckfl{\\u0252}sse aus Verm{\\u0246}gensanlagen der Deutschen Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung sind Einnahmen der knappschaftlichen Rentenversicherung.\\\n\\pard\n\\pard\\sb100\n(2) Die am 31. Dezember 1991 vorhandenen Anteile eines Tr{\\u0228}gers der allgemeinen Rentenversicherung an Gesellschaften, Genossenschaften, Vereinen und anderen Einrichtungen, deren Zweck der Bau und die Bewirtschaftung von Wohnungen ist und die nicht zum Verwaltungsverm{\\u0246}gen geh{\\u0246}ren, k{\\u0246}nnen in dem Umfang, in dem sie am 31. Dezember 1991 bestanden haben, gehalten werden.\\\n\\pard\\sb100\n(3) Das nicht liquide Anlageverm{\\u0246}gen und das liquide Beteiligungsverm{\\u0246}gen der Deutschen Rentenversicherung Bund ist unbeschadet von Absatz 2 aufzul{\\u0246}sen, soweit es nicht in Eigenbetrieben, Verwaltungsgeb{\\u0228}uden, Gesellschaftsanteilen an Rehabilitationseinrichtungen und Vereinsmitgliedschaften bei Rehabilitationseinrichtungen oder Darlehen nach {\\u0167} 221 Satz 1 besteht und soweit die Aufl{\\u0246}sung unter Beachtung des Grundsatzes der Wirtschaftlichkeit m{\\u0246}glich ist. Dem Grundsatz der Wirtschaftlichkeit entspricht grunds{\\u0228}tzlich eine Ver{\\u0228}u{\\u0223}erung zum Verkehrswert, jedoch nicht unter dem Anschaffungswert, bei liquidem Beteiligungsverm{\\u0246}gen mindestens in H{\\u0246}he des nach dem Ertragswertverfahren zu ermittelnden Wertes. Bei einer Ver{\\u0228}u{\\u0223}erung von Grundst{\\u0252}cks- und Wohnungseigentum oder von Beteiligungen nach Absatz 2 sind die berechtigten Interessen der Mieter zu ber{\\u0252}cksichtigen. Bis zu einer Aufl{\\u0246}sung ist auf eine angemessene Verzinsung hinzuwirken, die auf den Verkehrswert, mindestens auf den Anschaffungswert der Verm{\\u0246}gensanlage bezogen ist. F{\\u0252}r die nicht liquiden Teile des Verwaltungsverm{\\u0246}gens der Deutschen Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung gelten die S{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\\sb100\n(4) Die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung sind verpflichtet, das Bundesministerium f{\\u0252}r Arbeit und Soziales {\\u0252}ber die Erf{\\u0252}llung der Verpflichtungen nach Absatz 3 umfassend in monatlichem Abstand zu unterrichten. Die Erf{\\u0252}llung der Verpflichtungen nach Absatz 3 ist vorrangig durch die vorgenannten Tr{\\u0228}ger zu bewirken. Im {\\u0220}brigen ist das Bundesministerium f{\\u0252}r Arbeit und Soziales berechtigt, die Deutsche Rentenversicherung Bund sowie die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung im Benehmen mit diesen bei allen Rechtsgesch{\\u0228}ften zu vertreten, die zur Erf{\\u0252}llung der Verpflichtungen nach Absatz 3 vorzunehmen sind; insoweit tritt das Bundesministerium f{\\u0252}r Arbeit und Soziales an die Stelle des jeweiligen Vorstandes. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann sich dabei eines Dritten bedienen. Die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung haben dem Bundesministerium f{\\u0252}r Arbeit und Soziales oder dem von diesem beauftragten Dritten die f{\\u0252}r die Vornahme dieser Rechtsgesch{\\u0228}fte erforderlichen Unterlagen zu {\\u0252}bergeben und die hierf{\\u0252}r ben{\\u0246}tigten Ausk{\\u0252}nfte zu erteilen. Rechtsgesch{\\u0228}fte {\\u0252}ber die nach Absatz 3 aufzul{\\u0246}senden Verm{\\u0246}gensgegenst{\\u0228}nde, die von der Deutschen Rentenversicherung Bund oder von der Deutschen Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung vorgenommen werden, bed{\\u0252}rfen der Einwilligung des Bundesministeriums f{\\u0252}r Arbeit und Soziales.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}