{
  "documentIdentifier" : "BJNR186610016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat Plattformen zur Gew{\\u0228}hrleistung der Sicherheit des Schiffsverkehrs mit den erforderlichen Schifffahrtszeichen zu kennzeichnen und deren ordnungsgem{\\u0228}{\\u0223}en Betrieb sicherzustellen. Ma{\\u0223}gebend f{\\u0252}r die Kennzeichnung ist die Empfehlung O-139 des Internationalen Verbandes der Seezeichenverwaltungen (IALA) vom 4. Dezember 2008 in der Fassung vom 13. Dezember 2013.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat Ankertonnen, Bojen und sonstige Schwimmer, die im Zusammenhang mit einer Plattform ausgebracht sind und die im Fall ihres Vertreibens wegen ihrer Gr{\\u0246}{\\u0223}e und Bauart eine Gefahr f{\\u0252}r die Schifffahrt darstellen, so zu kennzeichnen, dass sie bei Tag und Nacht gut sichtbar sind. Gesunkene oder unkontrolliert treibende Gegenst{\\u0228}nde, die eine Beeintr{\\u0228}chtigung oder Gef{\\u0228}hrdung der Sicherheit und Leichtigkeit des Schiffsverkehrs darstellen, hat er unverz{\\u0252}glich zu kennzeichnen.\\\n\\pard\\sb100\n(3) Der Unternehmer hat Bohrungen au{\\u0223}erhalb von Plattformen so herzurichten und zu bezeichnen, dass die Sicherheit des Schiffsverkehrs gew{\\u0228}hrleistet ist. Ma{\\u0223}gebend f{\\u0252}r die Bezeichnung ist die Seeschifffahrtsstra{\\u0223}en-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209; 1999 I S. 193) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(4) Der Unternehmer hat Plattformen und andere Einrichtungen, deren h{\\u0246}chste Bauwerksspitze eine H{\\u0246}he von 100 Metern {\\u0252}ber der Wasseroberfl{\\u0228}che {\\u0252}berschreitet, als Luftfahrthindernis zu kennzeichnen. F{\\u0252}r die Kennzeichnung gelten die einschl{\\u0228}gigen luftrechtlichen Vorschriften, insbesondere die Allgemeine Verwaltungsvorschrift zur Kennzeichnung von Luftfahrthindernissen vom 2. September 2004 (BAnz. S. 19{\\u0160}937) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(5) Der Unternehmer hat der Flugsicherungsorganisation nach {\\u0167} 31b Absatz 1 Satz 1 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 10. Mai 2007 (BGBl. I S. 698), das zuletzt durch Artikel 1 des Gesetzes vom 28. Juni 2016 (BGBl. I S. 1548) ge{\\u0228}ndert worden ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Anfrage Auskunft zu bestehenden Plattformen zu erteilen und\\\n\\tab 2.\\tab neue Plattformen m{\\u0246}glichst vier Wochen vor Beginn der Errichtung zur Ver{\\u0246}ffentlichung im Luftfahrthandbuch anzuzeigen; der Anzeige sind Angaben zur geographischen Position und H{\\u0246}he der Plattform beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(6) Der Unternehmer hat die Schifffahrtszeichen und die Hinderniskennzeichnung f{\\u0252}r die Luftfahrt in betriebssicherem Zustand zu halten. F{\\u0252}r die Aufrechterhaltung ihrer Energieversorgung hat er eine unabh{\\u0228}ngige Not-Energiequelle zur Verf{\\u0252}gung zu stellen, die selbstt{\\u0228}tig die Versorgung bei Ausfall der f{\\u0252}r den Normalbetrieb benutzten Energiequelle {\\u0252}bernimmt. Bei regelm{\\u0228}{\\u0223}ig mit Personen besetzten Plattformen hat der Unternehmer daf{\\u0252}r zu sorgen, dass Funktionsst{\\u0246}rungen der Schifffahrts- und Hinderniskennzeichnung und St{\\u0246}rungen ihrer Stromversorgung in den Kontrollr{\\u0228}umen der Plattform akustisch oder optisch angezeigt werden.\\\n\\\nAbrufbar unter http:\/\/www.iala-aism.org\/products\/publications\/1507091219\/marking-of-man-made-offshore-structures-139.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}