{
  "documentIdentifier" : "BJNR186610016BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat mit Beginn der Errichtung der Plattform eine Sicherheitszone um die Plattform einzurichten und zu {\\u0252}berwachen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass die Sicherheitszone {\\u0252}ber den in {\\u0167} 2 Absatz 15 festgelegten Bereich hinaus auszudehnen ist, sofern dies zur Gew{\\u0228}hrleistung der Sicherheit der Offshore-Erd{\\u0246}l- und -Erdgasaktivit{\\u0228}ten erforderlich ist und durch allgemein anerkannte internationale Normen gestattet oder durch die Internationale Seeschifffahrts-Organisation empfohlen wird.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, mit einem Wasserfahrzeug in die Sicherheitszone einzufahren und sich mit einem Wasserfahrzeug darin aufzuhalten. Abweichend von Satz 1 ist in den folgenden F{\\u0228}llen die Einfahrt in die Sicherheitszone und der Aufenthalt in ihr erlaubt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Verlegung, der Inspektion, der Pr{\\u0252}fung, der Instandsetzung, der Instandhaltung, dem Umbau, der Erneuerung oder Entfernung von Unterseekabeln oder -rohrleitungen in der Sicherheitszone oder in ihrer N{\\u0228}he,\\\n\\tab 2.\\tab bei der Erbringung von Diensten f{\\u0252}r eine Plattform innerhalb der Sicherheitszone oder bei der Bef{\\u0246}rderung von Personen oder G{\\u0252}tern von und zu einer Plattform,\\\n\\tab 3.\\tab bei der Inspektion einer Plattform oder Einrichtung, die sich in der Sicherheitszone befindet, durch eine zust{\\u0228}ndige Beh{\\u0246}rde,\\\n\\tab 4.\\tab bei Rettungsma{\\u0223}nahmen,\\\n\\tab 5.\\tab bei Schlechtwetter,\\\n\\tab 6.\\tab bei Seenot oder\\\n\\tab 7.\\tab bei Zustimmung des Unternehmers oder der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(3) Sicherheitszonen, die nach Absatz 1 eingerichtet werden, hat der Unternehmer dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie zur Eintragung in die Seekarten unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}