{
  "documentIdentifier" : "BJNR186610016BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Gew{\\u0228}hrleistung von Sicherheit und Gesundheitsschutz der Besch{\\u0228}ftigten hat der Unternehmer die Vorschriften der Allgemeinen Bundesbergverordnung vom 23. Oktober 1995 (BGBl. I S. 1466) in der jeweils geltenden Fassung und der Gesundheitsschutz-Bergverordnung in der jeweils geltenden Fassung zu beachten, sofern sich aus dieser Verordnung nichts anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer hat daf{\\u0252}r zu sorgen, dass abweichend von {\\u0167} 5 Absatz 1 Nummer 2 der Allgemeinen Bundesbergverordnung in dem Betrieb wenigstens eine verantwortliche Person im Sinne der {\\u0167}{\\u0167} 58 bis 62 des Bundesberggesetzes anwesend ist und Aufsicht f{\\u0252}hrt, solange dort gearbeitet wird. Diese Person darf den Betrieb erst verlassen, nachdem sie sich vergewissert hat, dass eine andere verantwortliche Person anwesend ist und die Aufsicht {\\u0252}bernommen hat. Im {\\u0220}brigen ist f{\\u0252}r die Beaufsichtigung {\\u0167} 5 der Allgemeinen Bundesbergverordnung anzuwenden.\\\n\\pard\\sb100\n(3) Die Besch{\\u0228}ftigten haben bei der Aus{\\u0252}bung und Wahrnehmung ihrer betrieblichen T{\\u0228}tigkeiten die zur Sicherheit und Ordnung im Betrieb gegebenen Anweisungen des Unternehmers und der verantwortlichen Personen sowie die sie jeweils betreffenden Teile der Betriebsanweisungen zu befolgen. Besch{\\u0228}ftigte, die im Betrieb eine Gefahr f{\\u0252}r Leben oder Gesundheit von Personen, f{\\u0252}r die Plattform und f{\\u0252}r andere Einrichtungen oder die Gefahr eines schweren Umweltvorfalls erkennen, m{\\u0252}ssen, wenn sie die Gefahr nicht abwenden k{\\u0246}nnen, gef{\\u0228}hrdete Personen warnen und unverz{\\u0252}glich die n{\\u0228}chsterreichbare verantwortliche Person benachrichtigen. {\\u0167} 21 der Allgemeinen Bundesbergverordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) In dem Betrieb und der zugeh{\\u0246}rigen Landbasis hat der Unternehmer Listen zu f{\\u0252}hren, in denen die Zahl und die Namen der auf jeder Plattform anwesenden Personen enthalten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++) \\\n(+++ {\\u0167} 17 Abs. 3: Zur Anwendung vgl. {\\u0167} 3 Abs. 3 +++)\\\n}"
}