{
  "documentIdentifier" : "BJNR186610016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Unternehmer hat die Anforderungen nach {\\u0167} 11 Absatz 1 Nummer 4 und Anhang 1 Nummer 5 der Allgemeinen Bundesbergverordnung zu beachten und dabei daf{\\u0252}r zu sorgen, dass: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verantwortlichen Personen und mindestens 10 Prozent der {\\u0252}brigen Besch{\\u0228}ftigten in Erster Hilfe theoretisch und praktisch ausgebildet sind und dass mindestens alle zwei Jahre eine Fortbildung erfolgt,\\\n\\tab 2.\\tab an Arbeitspl{\\u0228}tzen, an denen regelm{\\u0228}{\\u0223}ig zwei oder mehr Personen in einer Schicht besch{\\u0228}ftigt sind, mindestens eine in Erster Hilfe ausgebildete Person anwesend ist,\\\n\\tab 3.\\tab ein Erste-Hilfe-Raum eingerichtet ist und st{\\u0228}ndig eine in der Unfall- und Krankenhilfe fachkundige Person zur Verf{\\u0252}gung steht, wenn auf der Plattform in der Regel mehr als 20 Personen st{\\u0228}ndig anwesend sind; sofern aufgrund besonderer Risiken erforderlich, kann die zust{\\u0228}ndige Beh{\\u0246}rde auch eine sanit{\\u0228}tsdienstliche oder rettungsdienstliche Ausbildung der Person verlangen,\\\n\\tab 4.\\tab in den Erste-Hilfe-R{\\u0228}umen die erforderlichen sachlichen Einrichtungen und Mittel bereitgehalten werden, insbesondere solche, die f{\\u0252}r eine Behandlung nach m{\\u0252}ndlicher oder fernm{\\u0252}ndlicher Weisung eines Arztes erforderlich sind,\\\n\\tab 5.\\tab verletzte oder erkrankte Personen zur Behandlung an Land gebracht werden k{\\u0246}nnen und bei schweren Unf{\\u0228}llen oder Erkrankungen ein Arzt hinzugezogen werden kann und\\\n\\tab 6.\\tab sich auf Plattformen, auf denen Besch{\\u0228}ftigte untergebracht sind, w{\\u0228}hrend der Hubschraubereins{\\u0228}tze eine ausreichende Anzahl von Personen im Bereich des Hubschrauberlandeplatzes befindet, die f{\\u0252}r den Einsatz in Notf{\\u0228}llen ausgebildet sind; in unmittelbarer N{\\u0228}he des Hubschrauberlandebereichs ist das f{\\u0252}r den Fall eines Unfalls ben{\\u0246}tigte Ger{\\u0228}t bereitzuhalten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 1 ({\\u0167}{\\u0167} 1 bis 39): Zur Anwendung vgl. {\\u0167} 69 Abs. 1 +++)\\\n}"
}