{
  "documentIdentifier" : "BJNR504120003BJNE001401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrer von Fahrzeugen, die nach den Vorschriften der {\\u0167}{\\u0167} 8 bis 12 von der Lotsenannahmepflicht befreit sind, haben bei Sichtweiten unter 2.000 m innerhalb der einzelnen Radarbereiche zwischen Emden und der Lotsenversetzposition \"Westerems\" die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Wenn das Versetzen der Lotsen auf der Schlechtwetterposition erfolgt, haben F{\\u0252}hrer von Fahrzeugen, die auf Grund des {\\u0167}{\\u0160}6 zur Annahme eines Bordlotsen verpflichtet sind, auf den Fahrtstrecken zwischen Emden und der Lotsenversetzposition {\\u8222}Westerems{\\u8220} die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Vorschriften der Abs{\\u0228}tze 1 und 2 hinaus kann auf den Fahrtstrecken zwischen Emden und der Lotsenversetzposition \"Westerems\" die durch Lotsen erteilte Landradarberatung in Anspruch genommen werden, wenn die Leuchttonnen wegen Eisgangs eingezogen sind und aus diesem Grund eine Landradarberatung erforderlich ist.\\\n\\pard\\sb100\n(4) Unabh{\\u0228}ngig von den Abs{\\u0228}tzen 1 bis 3 wird Landradarberatung erteilt, wenn eine Radarberatung von einer Schiffsf{\\u0252}hrung angefordert oder schifffahrtspolizeilich angeordnet wird. Landradarberatung darf nicht angefordert werden, um damit die Annahme eines Lotsen zur Beratung an Bord zu umgehen.\\\n\\pard\\sb100\n(5) Die M{\\u0246}glichkeit der Inanspruchnahme der Landradarberatung nach Absatz 3 wird dadurch eingeschr{\\u0228}nkt, dass eine generelle Verpflichtung zur Vorhaltung der Landradarberatung nicht besteht. Gleiches gilt bei einer Anforderung der Landradarberatung durch eine Schiffsf{\\u0252}hrung nach Absatz 4, wenn keine rechtzeitige Anforderung der Landradarberatung nach {\\u0167} 5 Abs. 1 und 3 erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}