{
  "documentIdentifier" : "BJNR147400006BJNE005201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle des Originaltextes: BGBl. I 2006, 1527;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note )\\\n\\pard\\sb100\nDie Bewegungsenergie der Geschosse ist nach folgenden Grunds{\\u0228}tzen zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Von einer wahllos aus einer Fertigung gegriffenen Waffe wird zun{\\u0228}chst das arithmetische Mittel der aus zehn Einzelmessungen resultierenden Geschossenergie (E(tief)10) gebildet. Liegt E(tief)10 nicht {\\u0252}ber 5,0 J, so er{\\u0252}brigt sich die weitere Pr{\\u0252}fung und es ist als gesichert anzusehen, dass die Bewegungsenergie bei diesem Waffenmodell nicht {\\u0252}ber 7,5 J liegt. Im anderen Fall sind vier weitere aus der Fertigungsserie entnommene Waffen zu pr{\\u0252}fen. Liegt das Gesamtmittel E(tief)5 x (tief)10 nicht {\\u0252}ber 7,5 J und bei keiner der f{\\u0252}nf gepr{\\u0252}ften Waffen die jeweilige obere Toleranzgrenze f{\\u0252}r 90% der Grundgesamtheit mit einer statistischen Sicherheit von 95% {\\u0252}ber 8,5 J (E(tief)10 + k(tief)3, (tief)10 x s(tief)10 <= 8,5 J, k(tief)3, (tief)10 = 2,36), so gilt die Bewegungsenergie der Geschosse von 7,5 J bei diesem Waffenmodell als eingehalten. Bei nur einer gegenteiligen Feststellung wird das Gegenteil angenommen. Bei den Spielzeugwaffen erfolgt die Pr{\\u0252}fung in entsprechender Weise f{\\u0252}r das Gesamtmittel {\\u0274}5{\\u8226}10 nicht {\\u0252}ber 0,5 J. Die Pr{\\u0252}fung vier weiterer Waffen aus der Fertigungsserie er{\\u0252}brigt sich, wenn beim ersten gepr{\\u0252}ften St{\\u0252}ck {\\u0274}10nicht {\\u0252}ber 0,4 J liegt. Die jeweilige obere Toleranzgrenze im obigen Sinne darf nicht {\\u0252}ber 0,6 J liegen ({\\u0274}10 + K3, 10{\\u8226} S10{\\u8804} 0,6 J).\\\n\\tab 2.\\tab Wird die Pr{\\u0252}fung der Bewegungsenergie der Geschosse von Amts wegen an einem Einzelst{\\u0252}ck durchgef{\\u0252}hrt, so gilt der Wert von 7,5 J als nicht {\\u0252}berschritten, wenn der aus zehn Messungen resultierende Mittelwert E(tief)10 nicht {\\u0252}ber 8,0 J und die obere Toleranzgrenze f{\\u0252}r 90% der Grundgesamtheit mit einer statistischen Sicherheit von 95% nicht {\\u0252}ber 8,5 J liegt (E(tief)10 + k(tief)3, (tief)10 x s(tief)10 <= 8,5 J). Der Wert der Bewegungsenergie von 0,5 J gilt als nicht {\\u0252}berschritten, wenn der aus zehn Messungen resultierende Mittelwert {\\u0274}10 nicht {\\u0252}ber 0,55 J und die obere Toleranzgrenze f{\\u0252}r 90 % der Grundgesamtheit mit einer statistischen Sicherheit von 95 % nicht {\\u0252}ber 0,6 J liegt ({\\u0274}10 + K3, 10{\\u8226} S10{\\u8804} 0,6 J).\\\n\\tab 3.\\tab Die Bewegungsenergie der Geschosse wird als halbes Produkt der Masse und des Quadrates der Geschossgeschwindigkeit errechnet. Die mittlere Geschossgeschwindigkeit zwischen zwei Punkten der Geschossbahn geht aus einer Messung der Flugzeit hervor. Gemessen wird die Flugzeit mit einer Lichtschrankenanlage, wobei sich die erste Lichtschranke 0,50 m und die zweite 1,50 m vor der M{\\u0252}ndung befinden muss. Als Anzeigeger{\\u0228}t ist ein elektronischer Z{\\u0228}hler mit einer Zeitaufl{\\u0246}sung von mindestens 10 x 10(hoch)-6s zu verwenden. Durch Division der Messstrecke zwischen den zwei Punkten der Flugbahn (I,00 m) durch die gemessene Zeit wird die mittlere Geschwindigkeit errechnet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}