{
  "documentIdentifier" : "BJNR404310013BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Am 1. Juni 2014 bereits begonnene Verfahren zur Erstattung einer Anzeige nach {\\u0167} 53 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes oder auf Erteilung einer Erlaubnis nach {\\u0167} 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sind nach den Vorschriften dieser Verordnung zu Ende zu f{\\u0252}hren. Die Verfahren k{\\u0246}nnen ohne Verwendung der in den Anlagen 2 und 3 enthaltenen Vordrucke durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Sammler, Bef{\\u0246}rderer, H{\\u0228}ndler und Makler von Abf{\\u0228}llen, die gewerbsm{\\u0228}{\\u0223}ig t{\\u0228}tig sind, und bei denen der Inhaber, soweit er f{\\u0252}r die Leitung des Betriebes verantwortlich ist, oder die f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen zum 1. Juni 2014 die Anforderungen an die Fachkunde nach {\\u0167} 4 Absatz 1 bis 3 nicht erf{\\u0252}llen, haben sicherzustellen, dass die betroffenen Personen bis zum 31. Dezember 2014 an einem oder mehreren von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Lehrg{\\u0228}ngen, in denen Kenntnisse entsprechend der Anlage 1 vermittelt werden, teilnehmen und die Teilnahme der zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen.\\\n\\pard\\sb100\n(3) Bis zum 30. September 2014 gestellte Antr{\\u0228}ge von H{\\u0228}ndlern und Maklern von gef{\\u0228}hrlichen Abf{\\u0228}llen auf Erteilung einer Erlaubnis nach {\\u0167} 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes, darf die zust{\\u0228}ndige Beh{\\u0246}rde nicht deshalb ablehnen, weil der Inhaber, soweit er f{\\u0252}r die Leitung des Betriebes verantwortlich ist, oder die f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen nicht an den nach {\\u0167} 5 Absatz 1 Satz 1 Nummer 2 erforderlichen Lehrg{\\u0228}ngen teilgenommen haben. Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Erlaubnis in diesem Fall unter der aufl{\\u0246}senden Bedingung zu erteilen, dass die betroffenen Personen bis zu einem von der Beh{\\u0246}rde festgelegten Zeitpunkt an den entsprechenden Lehrg{\\u0228}ngen teilgenommen haben m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Bis zum 31. Mai 2014 besuchte Lehrg{\\u0228}nge nach {\\u0167} 3 Absatz 1 Satz 2 Nummer 2 der Bef{\\u0246}rderungserlaubnisverordnung vom 10. September 1996 (BGBl. I S. 1411; 1997 I S. 2861) in der bis zum 1. Juni 2014 geltenden Fassung kann die Beh{\\u0246}rde als Lehrg{\\u0228}nge im Sinne des {\\u0167} 4 Absatz 3 Satz 1 oder des {\\u0167} 5 Absatz 1 Satz 1 Nummer 2 gelten lassen.\\\n\\pard\\sb100\n(5) Die beh{\\u0246}rdliche Anerkennung eines Lehrgangs nach {\\u0167} 3 Absatz 1 Satz 2 Nummer 2 der Bef{\\u0246}rderungserlaubnisverordnung vom 10. September 1996 (BGBl. I S. 1411; 1997 I S. 2861) in der bis zum 1. Juni 2014 geltenden Fassung gilt als Anerkennung eines Lehrgangs nach {\\u0167} 5 Absatz 1 Satz 1 Nummer 2 fort, sofern der Lehrgangstr{\\u0228}ger die Lehrgangsinhalte an die in der Anlage 1 genannten Inhalte anpasst und bis zum 30. September 2014 der zust{\\u0228}ndigen Beh{\\u0246}rde das {\\u0252}berarbeitete Lehrgangsprogramm vorlegt.\\\n}"
}