{
  "documentIdentifier" : "BJNR175310006BJNE014002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 53a des Gesetzes ist f{\\u0252}r jede Anlage ({\\u0167} 9) bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen (Steueranmeldung). Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim zust{\\u0228}ndigen Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist im Fall des {\\u0167} 53a Absatz 1 des Gesetzes in Verbindung mit {\\u0167} 53a Absatz 2 des Gesetzes, im Fall des {\\u0167} 53a Absatz 4 des Gesetzes in Verbindung mit {\\u0167} 53a Absatz 5 des Gesetzes sowie im Fall des {\\u0167} 53a Absatz 6 des Gesetzes das Kalenderjahr. Hiervon abweichend k{\\u0246}nnen Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt w{\\u0228}hlen, sofern der Entlastungsbetrag bereits im jeweils ersten gew{\\u0228}hlten Entlastungsabschnitt eines Kalenderjahres mindestens 10{\\u0160}000 Euro betr{\\u0228}gt. Wird als Entlastungsabschnitt das Kalenderjahr zugrunde gelegt, ist der Jahresnutzungsgrad der Anlage nachzuweisen. Wird dagegen ein anderer Entlastungsabschnitt gew{\\u0228}hlt, ist f{\\u0252}r jeden Monat des Entlastungsabschnitts der jeweilige Monatsnutzungsgrad nachzuweisen.\\\n\\pard\\sb100\n(3) Entlastungsabschnitt im Fall des {\\u0167} 53a Absatz 1 des Gesetzes in Verbindung mit {\\u0167} 53a Absatz 3 des Gesetzes ist das Kalenderjahr. Hiervon abweichend k{\\u0246}nnen Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt w{\\u0228}hlen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der ma{\\u0223}gebliche Zeitraum f{\\u0252}r die Zuordnung eines Unternehmens zum Produzierenden Gewerbe oder zur Land- und Forstwirtschaft nach {\\u0167} 15 Absatz 3 Satz 1 der Stromsteuer-Durchf{\\u0252}hrungsverordnung bestimmt und\\\n\\tab 2.\\tab der Entlastungsbetrag bereits im jeweils ersten gew{\\u0228}hlten Entlastungsabschnitt eines Kalenderjahres mindestens 10{\\u0160}000 Euro betr{\\u0228}gt.\\\n\\pard\nWird als Entlastungsabschnitt das Kalenderjahr zugrunde gelegt, ist der Jahresnutzungsgrad nachzuweisen. Wird dagegen ein anderer Entlastungsabschnitt gew{\\u0228}hlt, ist f{\\u0252}r jeden Monat des Entlastungsabschnitts der jeweilige Monatsnutzungsgrad nachzuweisen.\\\n\\pard\\sb100\n(4) Bei erstmaliger Antragstellung sind f{\\u0252}r jede Anlage anzugeben oder dem Antrag beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name und die Anschrift des Betreibers sowie Angaben {\\u0252}ber die erstmalige Inbetriebnahme,\\\n\\tab 2.\\tab der Standort,\\\n\\tab 3.\\tab der Hersteller, der Typ und die Seriennummer,\\\n\\tab 4.\\tab Angaben zur elektrischen Nennleistung,\\\n\\tab 5.\\tab eine technische Beschreibung mit der Angabe des Durchschnittsverbrauchs je Betriebsstunde,\\\n\\tab 6.\\tab eine Beschreibung der installierten und betriebsf{\\u0228}higen Vorrichtungen zur Kraft- und W{\\u0228}rmenutzung,\\\n\\tab 7.\\tab eine Darstellung der Mengenermittlung der eingesetzten Energieerzeugnisse,\\\n\\tab 8.\\tab Angaben zur Nutzungsgradberechnung der Anlage und\\\n\\tab 9.\\tab Angaben zur Verwendung der bezogenen Energieerzeugnisse.\\\n\\pard\nIm Fall des {\\u0167} 53a Absatz 6 des Gesetzes sind zus{\\u0228}tzlich bei erstmaliger Antragstellung f{\\u0252}r jede Anlage anzugeben oder dem Antrag beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis der Hocheffizienz nach {\\u0167} 99b und\\\n\\tab 2.\\tab Angaben zur Absetzung f{\\u0252}r Abnutzung der Hauptbestandteile nach {\\u0167} 7 des Einkommensteuergesetzes.\\\n\\pard\nDas Hauptzollamt kann weitere Angaben und Unterlagen verlangen, wenn dies zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich ist. Bei Anlagen nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 3 sind die nach den S{\\u0228}tzen 1 und 2 erforderlichen Angaben f{\\u0252}r jede zur Anlage geh{\\u0246}rende KWK-Einheit oder Stromerzeugungseinheit vorzulegen. Der Antragsteller hat {\\u0196}nderungen der nach den S{\\u0228}tzen 1 bis 4 angegebenen Verh{\\u0228}ltnisse dem Hauptzollamt jeweils mit dem n{\\u0228}chsten Antrag auf eine Steuerentlastung mitzuteilen.\\\n\\pard\\sb100\n(5) Im Fall einer Steuerentlastung nach {\\u0167} 53a Absatz 1 des Gesetzes in Verbindung mit {\\u0167} 53a Absatz 3 des Gesetzes hat der Antragsteller dem Antrag eine Beschreibung der wirtschaftlichen T{\\u0228}tigkeiten f{\\u0252}r den ma{\\u0223}gebenden Zeitraum nach amtlich vorgeschriebenem Vordruck beizuf{\\u0252}gen, es sei denn, die Beschreibung liegt dem Hauptzollamt f{\\u0252}r den ma{\\u0223}gebenden Zeitraum bereits vor. Die Beschreibung muss es dem Hauptzollamt erm{\\u0246}glichen zu pr{\\u0252}fen, ob die Energieerzeugnisse durch ein Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft im Sinne des {\\u0167} 53a Absatz 3 des Gesetzes verwendet worden sind.\\\n\\pard\\sb100\n(6) Eine Entlastung wird nur f{\\u0252}r diejenigen Energieerzeugnisse gew{\\u0228}hrt, die innerhalb des KWK-Prozesses verwendet worden sind. F{\\u0252}r Energieerzeugnisse, die in den in {\\u0167} 3 Absatz 4 Satz 2 des Gesetzes genannten technischen Einrichtungen verwendet worden sind, wird keine Steuerentlastung gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}