{
  "documentIdentifier" : "BJNR175310006BJNE014101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Nachweis f{\\u0252}r die Hocheffizienz werden anerkannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorbehaltlich Satz 2 ein Gutachten, das von einem unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen nach den allgemein anerkannten Regeln der Technik erstellt wurde,\\\n\\tab 2.\\tab f{\\u0252}r Anlagen mit einer elektrischen Nennleistung bis 50 Kilowatt: \\\n\\tab\\tab eine Kopie der Eingangsbest{\\u0228}tigung des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}ber die Anzeige nach Nummer 2 Buchstabe a oder Buchstabe b der Allgemeinverf{\\u0252}gung vom 14. Januar 2016 zur Erteilung der Zulassung f{\\u0252}r kleine KWK-Anlagen mit einer elektrischen Leistung bis 50 Kilowatt (BAnz AT 02.02.2016 B3) oder\\\n\\tab 3.\\tab f{\\u0252}r Anlagen mit einer elektrischen Nennleistung von mehr als 50 Kilowatt bis 2 Megawatt: \\\n\\tab\\tab eine Kopie des jeweiligen Zulassungsbescheides des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle.\\\n\\pard\nDie Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn das Sachverst{\\u0228}ndigengutachten auf der Grundlage und nach den Rechenmethoden der Richtlinie 2012\/27\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur {\\u0196}nderung der Richtlinien 2009\/125\/EG und 2010\/30\/EU und zur Aufhebung der Richtlinien 2004\/8\/EG und 2006\/32\/EG (ABl. L 315 vom 14.11.2012, S. 1; L 113 vom 25.4.2013, S. 24), die durch die Richtlinie 2013\/12\/EU (ABl. L 141 vom 28.5.2013, S. 28) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung erstellt worden ist. Der Antragsteller kann den Nachweis der Hocheffizienz entsprechend den Vorgaben des Anhangs II der Richtlinie 2012\/27\/EU insbesondere durch die Vorlage von Herstellernachweisen f{\\u0252}hren, wenn die Angaben von einem sachverst{\\u0228}ndigen Dritten in angemessener Zeit nachvollzogen werden k{\\u0246}nnen und die steuerlichen Belange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(2) Ist der Entlastungsberechtigte im Sinn des {\\u0167} 53a Absatz 4 des Gesetzes nicht zugleich Inhaber eines Nachweises nach Absatz 1, hat er neben dem Nachweis nach Absatz 1 eine Erkl{\\u0228}rung abzugeben, dass die dem Nachweis zugrunde liegenden technischen Parameter nicht ver{\\u0228}ndert wurden. Das Hauptzollamt kann vom Inhaber des Nachweises nach Absatz 1 die Ausk{\\u0252}nfte verlangen, die f{\\u0252}r die Pr{\\u0252}fung der Hocheffizienz der Anlage erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}