{
  "documentIdentifier" : "BJNR006290950BJNE063606125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 58 Absatz 1 und des {\\u0167} 75 Absatz 1 des Bundesdatenschutzgesetzes teilt der Verantwortliche insbesondere der Registerbeh{\\u0246}rde die Unrichtigkeit unverz{\\u0252}glich mit; der Verantwortliche tr{\\u0228}gt die Verantwortung f{\\u0252}r die Richtigkeit und Aktualit{\\u0228}t der Daten.\\\n\\pard\n\\pard\\sb100\n(2) Die Daten sind zu l{\\u0246}schen, sobald sich aus dem Bundeszentralregister ergibt, dass in dem Strafverfahren, aus dem die Daten {\\u0252}bermittelt worden sind, eine nach {\\u0167} 20 des Bundeszentralregistergesetzes mitteilungspflichtige gerichtliche Entscheidung oder Verf{\\u0252}gung der Strafverfolgungsbeh{\\u0246}rde ergangen ist. Wird der Beschuldigte rechtskr{\\u0228}ftig freigesprochen, die Er{\\u0246}ffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorl{\\u0228}ufig eingestellt, so sind die Daten zwei Jahre nach der Erledigung des Verfahrens zu l{\\u0246}schen, es sei denn, vor Eintritt der L{\\u0246}schungsfrist wird ein weiteres Verfahren zur Eintragung in das Verfahrensregister mitgeteilt. In diesem Fall bleiben die Daten gespeichert, bis f{\\u0252}r alle Eintragungen die L{\\u0246}schungsvoraussetzungen vorliegen. Die Staatsanwaltschaft teilt der Registerbeh{\\u0246}rde unverz{\\u0252}glich den Eintritt der L{\\u0246}schungsvoraussetzungen oder den Beginn der L{\\u0246}schungsfrist nach Satz 2 mit.\\\n\\pard\\sb100\n(3) {\\u0167} 489 Absatz 7 gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Einzelheiten, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der zu verarbeitenden Daten,\\\n\\tab 2.\\tab die Anlieferung der zu verarbeitenden Daten,\\\n\\tab 3.\\tab die Voraussetzungen, unter denen in dem Dateisystem verarbeitete Daten an welche Empf{\\u0228}nger und in welchem Verfahren {\\u0252}bermittelt werden,\\\n\\tab 4.\\tab die Einrichtung eines automatisierten Abrufverfahrens,\\\n\\tab 5.\\tab die nach den {\\u0167}{\\u0167} 64, 71 und 72 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}