{
  "documentIdentifier" : "BJNR006290950BJNE063904125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Untersuchungen nach {\\u0167} 81e Abs. 1 d{\\u0252}rfen ohne schriftliche Einwilligung der betroffenen Person nur durch das Gericht, bei Gefahr im Verzug auch durch die Staatsanwaltschaft und ihre Ermittlungspersonen ({\\u0167} 152 des Gerichtsverfassungsgesetzes) angeordnet werden. Die einwilligende Person ist dar{\\u0252}ber zu belehren, f{\\u0252}r welchen Zweck die zu erhebenden Daten verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Untersuchung nach {\\u0167} 81e sind in der schriftlichen Anordnung Sachverst{\\u0228}ndige zu beauftragen, die {\\u0246}ffentlich bestellt oder nach dem Verpflichtungsgesetz verpflichtet oder Amtstr{\\u0228}ger sind, die der ermittlungsf{\\u0252}hrenden Beh{\\u0246}rde nicht angeh{\\u0246}ren oder einer Organisationseinheit dieser Beh{\\u0246}rde angeh{\\u0246}ren, die von der ermittlungsf{\\u0252}hrenden Dienststelle organisatorisch und sachlich getrennt ist. Diese haben durch technische und organisatorische Ma{\\u0223}nahmen zu gew{\\u0228}hrleisten, da{\\u0223} unzul{\\u0228}ssige molekulargenetische Untersuchungen und unbefugte Kenntnisnahme Dritter ausgeschlossen sind. Dem Sachverst{\\u0228}ndigen ist das Untersuchungsmaterial ohne Mitteilung des Namens, der Anschrift und des Geburtstages und -monats der betroffenen Person zu {\\u0252}bergeben. Ist der Sachverst{\\u0228}ndige eine nicht{\\u0246}ffentliche Stelle, finden die Vorschriften der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) und des Bundesdatenschutzgesetzes auch dann Anwendung, wenn die personenbezogenen Daten nicht automatisiert verarbeitet und die Daten nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}