{
  "documentIdentifier" : "BJNR247300003BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Anspruch auf Entsch{\\u0228}digung nach den zum Zeitpunkt der Enteignung in der fr{\\u0252}heren Deutschen Demokratischen Republik anzuwendenden gesetzlichen Bestimmungen nicht erf{\\u0252}llt worden, so richtet sich dieser gegen denjenigen Tr{\\u0228}ger {\\u0246}ffentlicher Verwaltung, der den enteigneten Verm{\\u0246}genswert aufgrund der Bestimmungen des Einigungsvertrages unmittelbar oder mittelbar erhalten hat. Wurde der enteignete Verm{\\u0246}genswert vor dem 3. Oktober 1990 aus Volkseigentum ver{\\u0228}u{\\u0223}ert oder ist vor dem 3. Oktober 1990 f{\\u0252}r den enteigneten Verm{\\u0246}genswert nachweislich eine Gegenleistung an den Staatshaushalt der Deutschen Demokratischen Republik entrichtet worden, richtet sich der Anspruch gegen den Entsch{\\u0228}digungsfonds.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz ist entsprechend auf Entsch{\\u0228}digungen anzuwenden, die im Beitrittsgebiet bei Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage vorgesehen waren. Dies gilt auch f{\\u0252}r zun{\\u0228}chst freigestellte Beteiligungen von ausl{\\u0228}ndischen Gesellschaftern an den auf der genannten Grundlage enteigneten Unternehmenstr{\\u0228}gern; der Antragsteller hat in diesen F{\\u0228}llen den Verzicht auf etwaig fortbestehende Beteiligungs- oder sonstige Verm{\\u0246}gensrechte zu erkl{\\u0228}ren, die im Zusammenhang mit der Enteignung dem ausl{\\u0228}ndischen Gesellschafter an dem neu gebildeten Unternehmenstr{\\u0228}ger einger{\\u0228}umt worden waren.\\\n\\pard\\sb100\n(3) Ist ein Anspruch auf Entsch{\\u0228}digung in der fr{\\u0252}heren Deutschen Demokratischen Republik nicht festgesetzt worden, so bemisst sich die Entsch{\\u0228}digung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Grundst{\\u0252}cken und Geb{\\u0228}uden nach dem 1,3fachen des vor der Sch{\\u0228}digung zuletzt festgestellten Einheitswertes, Ersatzeinheitswertes oder Hilfswertes im Sinne des {\\u0167} 3 Abs. 1 bis 3 des Entsch{\\u0228}digungsgesetzes vom 27. September 1994 (BGBl. I S. 2624),\\\n\\tab 2.\\tab bei Gesellschaftsanteilen nach dem 1,3fachen des im Hauptfeststellungszeitraum vor der Sch{\\u0228}digung zuletzt festgestellten Einheitswertes, Ersatzeinheitswertes oder Reinverm{\\u0246}gens im Sinne von {\\u0167} 4 des Entsch{\\u0228}digungsgesetzes,\\\n\\tab 3.\\tab bei Anspr{\\u0252}chen auf Befriedigung langfristiger Verbindlichkeiten nach {\\u0167} 5 des Entsch{\\u0228}digungsgesetzes,\\\n\\tab 4.\\tab bei Anspr{\\u0252}chen auf bewegliche Sachen nach {\\u0167} 5a des Entsch{\\u0228}digungsgesetzes.\\\n\\pard\n}"
}