{
  "documentIdentifier" : "BJNR074110993BJNE004600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An Bord von Fahrzeugen, ausgenommen Seeschiffe, m{\\u0252}ssen sich im internationalen Verkehr befinden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zulassungsurkunde (Schiffsattest),\\\n\\tab b)\\tab Eichschein (nur f{\\u0252}r Fahrzeuge zur G{\\u0252}terbef{\\u0246}rderung),\\\n\\tab c)\\tab Besatzungsliste, ausgenommen Fahrzeuge, die keine Besatzung haben,\\\n\\tab d)\\tab Schiffstagebuch (nur Fahrzeuge mit Maschinenantrieb)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie sonstige die Schiffahrt betreffende Urkunden, die aufgrund internationaler {\\u0220}bereinkommen oder Vereinbarungen erforderlich sind.\\\n\\tab 2.\\tab Abweichend von Nummer 1 sind f{\\u0252}r Kleinfahrzeuge die Urkunden nach den Buchstaben b und d nicht erforderlich. F{\\u0252}r Kleinfahrzeuge, die Sport- oder Erholungszwecken (Sportfahrzeuge) dienen, ist ferner die Urkunde nach Buchstabe c nicht erforderlich; die Urkunde nach Buchstabe a kann durch eine nationale Fahrterlaubnis ersetzt werden.\\\n\\tab 3.\\tab An Bord von Schwimmk{\\u0246}rpern mu{\\u0223} sich eine nationale Fahrterlaubnis befinden.\\\n\\tab 4.\\tab Urkunden, die sich aufgrund der Bestimmungen dieser Verordnung an Bord befinden m{\\u0252}ssen, sind auf Verlangen den Bediensteten der zust{\\u0228}ndigen Beh{\\u0246}rden vorzulegen.\\\n\\tab 5.\\tab Zulassungsurkunden und Eichschein brauchen an Bord eines Schubleichters nicht mitgef{\\u0252}hrt zu werden, an dem ein Metallschild nach folgendem Muster angebracht ist:\\\n\\pard\n            ---------------------------------------------\\\n            I Amtliche Nummer: ........................ I\\\n            I Nummer der Zulassungsbeh{\\u0246}rde: ........... I\\\n            I Zust{\\u0228}ndige Beh{\\u0246}rde: ..................... I\\\n            I G{\\u0252}ltig bis: ............................. I\\\n            ---------------------------------------------\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Diese Angaben m{\\u0252}ssen in gut lesbaren Schriftzeichen von mindestens 6 mm H{\\u0246}he eingraviert oder eingeschlagen sein. Das Metallschild mu{\\u0223} mindestens 60 mm hoch und 120 mm lang sein. Es mu{\\u0223} gut sichtbar und dauerhaft hinten an der Steuerbordseite des Schubleichters befestigt sein. Die {\\u0220}bereinstimmung der Angaben auf dem Metallschild mit denen in der Zulassungsurkunde des Schubleichters mu{\\u0223} von der zust{\\u0228}ndigen Beh{\\u0246}rde durch ihr auf dem Metallschild eingeschlagenes Zeichen best{\\u0228}tigt sein. Zulassungsurkunde und Eichschein sind vom Eigent{\\u0252}mer des Schubleichters aufzubewahren.\\\n\\pard\n}"
}