{
  "documentIdentifier" : "BJNR012340987BJNE006409123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zulassungsantrag ist elektronisch zu stellen (elektronischer Antrag), es sei denn, in der B{\\u0246}rsenordnung ist die schriftliche Antragstellung vorgeschrieben.Die B{\\u0246}rsenordnung regelt die n{\\u0228}heren Anforderungen an das f{\\u0252}r den elektronischen Antrag einzusetzende Verfahren. Es ist ein dem jeweiligen Stand der Technik entsprechendes sicheres Verfahren zu verwenden, das den Antragsteller authentifizieren und das die Vertraulichkeit und die Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleisten muss. Der Zulassungsantrag mu{\\u0223} Firma und Sitz der Antragsteller, Art und Betrag der zuzulassenden Wertpapiere angeben. Ferner ist anzugeben, ob ein gleichartiger Antrag zuvor oder gleichzeitig an einer anderen inl{\\u0228}ndischen B{\\u0246}rse oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gestellt worden ist oder alsbald gestellt werden wird.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind ein Entwurf des Prospekts oder ein gebilligter Prospekt und die zur Pr{\\u0252}fung der Zulassungsvoraussetzungen erforderlichen Nachweise beizuf{\\u0252}gen. Der Gesch{\\u0228}ftsf{\\u0252}hrung sind auf Verlangen insbesondere vorzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein beglaubigter Auszug aus dem Handelsregister nach neuestem Stand;\\\n\\tab 2.\\tab die Satzung oder der Gesellschaftsvertrag in der neuesten Fassung;\\\n\\tab 3.\\tab die Genehmigungsurkunden, wenn die Gr{\\u0252}ndung des Emittenten, die Aus{\\u0252}bung seiner Gesch{\\u0228}ftst{\\u0228}tigkeit oder die Ausgabe der Wertpapiere einer staatlichen Genehmigung bedarf;\\\n\\tab 4.\\tab die Jahresabschl{\\u0252}sse und die Lageberichte f{\\u0252}r die drei Gesch{\\u0228}ftsjahre, die dem Antrag vorausgegangen sind, einschlie{\\u0223}lich der Best{\\u0228}tigungsvermerke der Abschlu{\\u0223}pr{\\u0252}fer;\\\n\\tab 5.\\tab ein Nachweis {\\u0252}ber die Rechtsgrundlage der Wertpapierausgabe;\\\n\\tab 6.\\tab im Falle ausgedruckter Einzelurkunden ein Musterst{\\u0252}ck jeden Nennwertes der zuzulassenden Wertpapiere (Mantel und Bogen);\\\n\\tab 7.\\tab im Falle einer Sammelverbriefung der zuzulassenden Wertpapiere die Erkl{\\u0228}rung des Emittenten, da{\\u0223}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sammelurkunde bei einer Wertpapiersammelbank ({\\u0167} 1 Abs. 3 des Depotgesetzes) hinterlegt ist und bei einer Aufl{\\u0246}sung der Sammelurkunde die Einzelurkunden gem{\\u0228}{\\u0223} Nummer 6 vorgelegt werden und\\\n\\tab b)\\tab er auf Anforderung der Gesch{\\u0228}ftsf{\\u0252}hrung die Sammelurkunde aufl{\\u0246}sen wird, wenn er gegen{\\u0252}ber den Inhabern der in der Sammelurkunde verbrieften Rechte verpflichtet ist, auf Verlangen einzelne Wertpapiere auszugeben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab im Falle des {\\u0167} 3 Abs. 2 die Berichte {\\u0252}ber die Gr{\\u0252}ndung und deren Pr{\\u0252}fung ({\\u0167} 32 Abs. 1, {\\u0167} 34 Abs. 2 des Aktiengesetzes).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}