{
  "documentIdentifier" : "BJNR145300019BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Besatzungsmitglieder sind sanit{\\u0228}re Einrichtungen, getrennt nach M{\\u0228}nnern und Frauen vorzusehen.\\\n\\pard\n\\pard\\sb100\n(2) Ausgenommen auf Fahrgastschiffen muss jeder Schlafraum mit einem eigenen Waschbecken ausgestattet sein. Dies gilt nicht f{\\u0252}r Schlafr{\\u0228}ume mit einem eigenen Bad, in dem ein Waschbecken vorhanden ist.\\\n\\pard\\sb100\n(3) Steht Besatzungsmitgliedern kein eigenes Bad zur Verf{\\u0252}gung, kann jeweils f{\\u0252}r h{\\u0246}chstens vier m{\\u0228}nnliche oder vier weibliche Besatzungsmitglieder ein Waschbecken und eine Dusche zur gemeinsamen Nutzung vorgesehen werden. Satz 1 gilt entsprechend f{\\u0252}r die gemeinsame Nutzung einer Toilette. Die Toiletten m{\\u0252}ssen in der N{\\u0228}he von Schlaf- und Waschr{\\u0228}umen angeordnet sein. Sie d{\\u0252}rfen nur {\\u0252}ber allgemeine Verkehrsg{\\u0228}nge oder von den Waschr{\\u0228}umen aus zug{\\u0228}nglich sein. Satz 3 gilt nicht f{\\u0252}r eine Toilette, die zwischen zwei Schlafr{\\u0228}umen mit einer Gesamtbelegschaft von h{\\u0246}chstens vier Besatzungsmitgliedern angeordnet ist.\\\n\\pard\\sb100\n(4) Zus{\\u0228}tzlich zu den Toiletten nach Absatz 3 ist jeweils mindestens eine Toilette vorzusehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nahe der Br{\\u0252}cke, dem Maschinenraum oder dem Maschinenleitstand sowie\\\n\\tab 2.\\tab f{\\u0252}r das Bedienungs- und Verpflegungspersonal in der N{\\u0228}he seiner Arbeitspl{\\u0228}tze.\\\n\\pard\nDie Berufsgenossenschaft kann im Einzelfall f{\\u0252}r Schiffe mit einer Bruttoraumzahl von weniger als 3{\\u0160}000 Ausnahmen von Satz 1 zulassen.\\\n\\pard\\sb100\n(5) Auf Schiffen mit einer Bruttoraumzahl von 5{\\u0160}000 oder mehr ist f{\\u0252}r jeden Offizier ein an seinen Schlafraum angrenzender Raum mit einer Dusche, einem Waschbecken und einer Toilette vorzusehen. Das Waschbecken kann auch im Schlafraum eingebaut sein.\\\n\\pard\\sb100\n(6) Auf Schiffen mit einer Bruttoraumzahl von 10{\\u0160}000 oder mehr, ausgenommen auf Fahrgastschiffen, ist f{\\u0252}r je zwei Besatzungsmitglieder, ausgenommen Offiziere, neben ihren Schlafr{\\u0228}umen ein benachbarter Raum mit einer Dusche, einem Waschbecken und einer Toilette vorzusehen.\\\n\\pard\\sb100\n(7) F{\\u0252}r Fahrgastschiffe, die normalerweise zu Reisen mit einer Fahrtdauer von h{\\u0246}chstens vier Stunden eingesetzt werden, kann die Berufsgenossenschaft Sonderregelungen oder eine Herabsetzung der sich aus den Abs{\\u0228}tzen 1 bis 5 ergebenden Anzahl der sanit{\\u0228}ren Einrichtungen genehmigen.\\\n}"
}