{
  "documentIdentifier" : "BJNR145300019BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber einen von anderen Unterkunftsr{\\u0228}umen getrennten Raum f{\\u0252}r die medizinische Behandlung von Personen an Bord (Behandlungsraum) m{\\u0252}ssen verf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schiffe in der weltweiten Fahrt,\\\n\\tab 2.\\tab Schiffe mit 15 oder mehr Personen an Bord mit einer Reisedauer von mehr als drei Tagen,\\\n\\tab 3.\\tab Fahrgastschiffe in der weltweiten Fahrt sowie in dem in {\\u0167} 46 Absatz 1 des Seearbeitsgesetzes bezeichneten Gebiet (Europ{\\u0228}ische Fahrt),\\\n\\tab 4.\\tab Fischereifahrzeuge in der Gro{\\u0223}en Hochseefischerei.\\\n\\pard\n\\pard\\sb100\n(2) Der Behandlungsraum darf nur f{\\u0252}r die Zwecke der medizinischen Betreuung der Personen an Bord verwendet werden, muss leicht zug{\\u0228}nglich sein und dem Stand der Technik f{\\u0252}r Behandlungsr{\\u0228}ume entsprechen. Der Behandlungsraum muss mit Kommunikationseinrichtungen versehen sein, die eine direkte funk- oder satellitenfunk{\\u0228}rztliche Beratung w{\\u0228}hrend der medizinischen Betreuung erm{\\u0246}glichen. Neben der Eingangst{\\u0252}r ist ein Reserveschl{\\u0252}ssel f{\\u0252}r die Eingangst{\\u0252}r in einem verglasten Kasten aufzubewahren.\\\n\\pard\\sb100\n(3) Auf Schiffen in der weltweiten Fahrt und in der Europ{\\u0228}ischen Fahrt sowie auf Fischereifahrzeugen in der Gro{\\u0223}en Hochseefischerei und in der Kleinen Hochseefischerei ist ein Apothekenschrank f{\\u0252}r die Unterbringung der medizinischen Ausstattung nach Ma{\\u0223}gabe der Anlage fest zu installieren. Soweit auf den in Satz 1 bezeichneten Schiffen nach Absatz 1 ein Behandlungsraum vorgeschrieben ist, ist der Apothekenschrank in diesem Raum aufzustellen.\\\n\\pard\\sb100\n(4) Wird nach {\\u0167} 23 Absatz 6 auf einen Krankenraum verzichtet, so muss der Behandlungsraum zur kurzzeitigen Unterbringung und Pflege einer erkrankten oder verletzten Person geeignet sein. Insbesondere muss die Untersuchungsliege dreiseitig mit mindestens 1 Meter freiem Bewegungsraum zug{\\u0228}nglich und mit einer Sicherheitsvorrichtung gegen Herausfallen versehen sein. Eine Toilette f{\\u0252}r den ausschlie{\\u0223}lichen Gebrauch durch erkrankte oder verletzte Personen ist im Behandlungsraum oder in unmittelbarer N{\\u0228}he vorzusehen.\\\n\\pard\\sb100\n(5) Auf Fischereifahrzeugen, die {\\u0252}ber keinen Behandlungsraum verf{\\u0252}gen, ist einem erkrankten oder verletzten Besatzungsmitglied ein Schlafraum oder ein gleichwertiger Unterkunftsraum zur Verf{\\u0252}gung zu stellen.\\\n}"
}