{
  "documentIdentifier" : "BJNR014530988BJNE012608377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2003, 2613 - 2614;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\\n\\\n{\\b Wahlbekanntmachung}1.AmDatum\\\n\\\n{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}findet in der Bundesrepublik Deutschland die{\\b Wahl zum Europ{\\u0228}ischen Parlament}statt.Die Wahl dauert von 8.00 bis 18.00 Uhr.2.Die Gemeindebildet einen Wahlbezirk.Bezeichnung des WahlraumsDer Wahlraum wird ineingerichtet.ZahlDie Gemeindeist in folgende{\\u0160}{\\u0160}{\\u0160}{\\u0160}Wahlbezirke eingeteilt:Wahl-\\\nbezirk Nr.Bezeichnung des WahlbezirksBezeichnung des Wahlraums1.\\\n\\\nOrtsteil {\\u0246}stlich der Bahnlinie G-PRealschule in der Hauptstra{\\u0223}e2.\\\n\\\nOrtsteil westlich der Bahnlinie G-PSaal der Gastwirtschaft \"Zum L{\\u0246}wen\"3.Teilort N.Grundschule des Teilorts N.ZahlDie Gemeindeist in{\\u0160}{\\u0160}{\\u0160}allgemeine Wahlbezirke eingeteilt.In den Wahlbenachrichtigungen, die den Wahlberechtigten in der ZeitDatumDatumvombis{\\u0160}{\\u0160}{\\u0160}zugestellt worden sind, sind der Wahlbezirk und derWahlraum angegeben, in dem der Wahlberechtigte zu w{\\u0228}hlen hat.Der Briefwahlvorstand\/Die Briefwahlvorst{\\u0228}nde tritt\/treten zur Ermittlung des BriefwahlergebnissesUhrzeitOrt und RaumumUhr inOrt und Raumzusammen.3.Jeder Wahlberechtigte kann nur in dem Wahlraum des Wahlbezirks w{\\u0228}hlen, in dessen W{\\u0228}hlerverzeichnis er eingetragen ist.Die W{\\u0228}hler haben ihre Wahlbenachrichtigung und einen amtlichen Personalausweis - Unionsb{\\u0252}rger einen g{\\u0252}ltigen Identit{\\u0228}tsausweis - oder Reisepass zur Wahl mitzubringen.Die Wahlbenachrichtigung soll bei der Wahl abgegeben werden.Gew{\\u0228}hlt wird mit amtlichen Stimmzetteln.Jeder W{\\u0228}hler erh{\\u0228}lt bei Betreten des Wahlraums einen Stimmzettel ausgeh{\\u0228}ndigt.Jeder W{\\u0228}hler hat eine Stimme.Der Stimmzettel enth{\\u0228}lt jeweils unter fortlaufender Nummer die Bezeichnung der Partei und ihre Kurzbezeichnung bzw. die Bezeichnung der sonstigen politischen Vereinigung und ihr Kennwort sowie jeweils die ersten 10 Bewerber der zugelassenen Wahlvorschl{\\u0228}ge und rechts von der Bezeichnung des Wahlvorschlagsberechtigten einen Kreis f{\\u0252}r die Kennzeichnung.Der W{\\u0228}hler gibt seine Stimme in der Weise ab,dass er auf dem rechten Teil des Stimmzettels durch ein in einen Kreis gesetztes Kreuz oder auf andere Weise eindeutig kenntlich macht, welchem Wahlvorschlag sie gelten soll.Der Stimmzettel muss vom W{\\u0228}hler in einer Wahlkabine des Wahlraums oder in einem besonderen Nebenraum gekennzeichnet und in der Weise gefaltet werden, dass seine Stimmabgabe nicht erkennbar ist.In der Wahlkabine darf nicht fotografiert oder gefilmt werden.4.Die Wahlhandlung sowie die im Anschluss an die Wahlhandlung erfolgende Ermittlung und Feststellung des Wahlergebnisses im Wahlbezirk sind {\\u0246}ffentlich. Jedermann hat Zutritt, soweit das ohne Beeintr{\\u0228}chtigung des Wahlgesch{\\u0228}fts m{\\u0246}glich ist.5.W{\\u0228}hler, die einen Wahlschein haben, k{\\u0246}nnen an der Wahl im Kreis oder in der kreisfreien Stadt, in dem\/der der Wahlschein ausgestellt ist,a)durch Stimmabgabe in einem beliebigen Wahlbezirk des Kreises\/der kreisfreien Stadt oderoderb)durch Briefwahlteilnehmen.Wer durch Briefwahl w{\\u0228}hlen will, muss sich von der Gemeindebeh{\\u0246}rde einen amtlichen Stimmzettel, einen amtlichen Stimmzettelumschlag sowie einen amtlichen Wahlbriefumschlag beschaffen und seinen Wahlbrief mit dem Stimmzettel (in verschlossenem Stimmzettelumschlag) und dem unterschriebenen Wahlschein so rechtzeitig der auf dem Wahlbriefumschlag angegebenen Stelle {\\u0252}bersenden, dass er dort sp{\\u0228}testens am Wahltage bis 18.00 Uhr eingeht. Der Wahlbrief kann auch bei der angegebenen Stelle abgegeben werden.6.Jeder Wahlberechtigte kann sein Wahlrecht nur einmal und nur pers{\\u0246}nlich aus{\\u0252}ben. Das gilt auch f{\\u0252}r Wahlberechtigte, die zugleich in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union zum Europ{\\u0228}ischen Parlament wahlberechtigt sind. Eine Aus{\\u0252}bung des Wahlrechts durch einen Vertreter anstelle des Wahlberechtigten ist unzul{\\u0228}ssig ({\\u0167} 6 Absatz 4 des Europawahlgesetzes).Ein Wahlberechtigter, der des Lesens unkundig oder wegen einer Behinderung an der Abgabe seiner Stimme gehindert ist, kann sich hierzu der Hilfe einer anderen Person bedienen. Die Hilfeleistung ist auf technische Hilfe bei der Kundgabe einer vom Wahlberechtigten selbst getroffenen und ge{\\u0228}u{\\u0223}erten Wahlentscheidung beschr{\\u0228}nkt. Unzul{\\u0228}ssig ist eine Hilfeleistung, die unter missbr{\\u0228}uchlicher Einflussnahme erfolgt, die selbstbestimmte Willensbildung oder Entscheidung des Wahlberechtigten ersetzt oder ver{\\u0228}ndert oder wenn ein Interessenkonflikt der Hilfsperson besteht ({\\u0167} 6 Absatz 4a des Europawahlgesetzes).Wer unbefugt w{\\u0228}hlt oder sonst ein unrichtiges Ergebnis einer Wahl herbeif{\\u0252}hrt oder das Ergebnis verf{\\u0228}lscht, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft. Unbefugt w{\\u0228}hlt auch, wer im Rahmen zul{\\u0228}ssiger Assistenz entgegen der Wahlentscheidung des Wahlberechtigten oder ohne eine ge{\\u0228}u{\\u0223}erte Wahlentscheidung des Wahlberechtigten eine Stimme abgibt. Der Versuch ist strafbar ({\\u0167} 107a Absatz 1 und 3 des Strafgesetzbuches).Ort, DatumDie Gemeindebeh{\\u0246}rde________________\\\n\\\n\\\nBei abweichender Festsetzung des Beginns der Wahlzeit durch den Landeswahlleiter ist der festgesetzte Wahlzeit-Beginn einzusetzen.F{\\u0252}r Gemeinden, die nur einen Wahlbezirk bilden.F{\\u0252}r Gemeinden, die in einige wenige Wahlbezirke eingeteilt sind.F{\\u0252}r Gemeinden, die in eine gr{\\u0246}{\\u0223}ere Zahl von Wahlbezirken eingeteilt sind.Wenn Sonderwahlbezirke gebildet sind, sind diese einzeln aufzuf{\\u0252}hren.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}