{
  "documentIdentifier" : "BJNR214410002BJNE006000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Ersuchen einer zust{\\u0228}ndigen Stelle des Gerichtshofes werden vorbehaltlich des Absatzes 3 dem Gerichtshof im Rahmen seiner Zust{\\u0228}ndigkeit von deutschen Gerichten und Beh{\\u0246}rden dienstlich erlangte Erkenntnisse in dem Umfang {\\u0252}bermittelt, in dem dies gegen{\\u0252}ber einem deutschen Gericht oder einer deutschen Staatsanwaltschaft zur Durchf{\\u0252}hrung eines Strafverfahrens zul{\\u0228}ssig w{\\u0228}re, wenn gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausk{\\u0252}nfte aus dem Bundeszentralregister und Erkenntnisse, die durch eine Telekommunikations{\\u0252}berwachung ({\\u0167} 59 Abs. 1) oder eine sonstige Ma{\\u0223}nahme ohne Wissen des Betroffenen ({\\u0167} 59 Abs. 2) erlangt worden sind, nicht an Stellen au{\\u0223}erhalb des Gerichtshofes {\\u0252}bermittelt werden, und\\\n\\tab 2.\\tab sonstige Erkenntnisse nur nach vorheriger Zustimmung der nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndigen Stelle an Stellen au{\\u0223}erhalb des Gerichtshofes {\\u0252}bermittelt werden.\\\n\\pard\nBei der {\\u0220}bermittlung der Erkenntnisse ist in geeigneter Weise auf die nach deutschem Recht geltenden H{\\u0246}chstfristen f{\\u0252}r die Aufbewahrung der Erkenntnisse sowie darauf hinzuweisen, dass die {\\u0252}bermittelten Erkenntnisse nur zur Erf{\\u0252}llung der dem Gerichtshof nach dem R{\\u0246}mischen Statut {\\u0252}bertragenen Aufgaben verwendet werden d{\\u0252}rfen. Stellt sich heraus, dass unrichtige Erkenntnisse oder Erkenntnisse, die nicht h{\\u0228}tten {\\u0252}bermittelt werden d{\\u0252}rfen, {\\u0252}bermittelt worden sind, ist der Gerichtshof unverz{\\u0252}glich zu unterrichten und um Berichtigung oder L{\\u0246}schung der Erkenntnisse zu ersuchen.\\\n\\pard\\sb100\n(2) Vorbehaltlich des Absatzes 3 d{\\u0252}rfen Erkenntnisse im Sinne des Absatzes 1 mit Ausnahme von Ausk{\\u0252}nften aus dem Bundeszentralregister dem Gerichtshof ohne Ersuchen {\\u0252}bermittelt werden, wenn die Voraussetzungen nach Absatz 1 Satz 1 im {\\u0220}brigen erf{\\u0252}llt sind und die {\\u0220}bermittlung geeignet ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Verfahren vor dem Gerichtshof einzuleiten,\\\n\\tab 2.\\tab ein dort bereits eingeleitetes Verfahren zu f{\\u0246}rdern oder\\\n\\tab 3.\\tab ein Rechtshilfeersuchen des Gerichtshofes vorzubereiten.\\\n\\pard\nAbsatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Ersucht der Gerichtshof um {\\u0220}bermittlung von Informationen, die einem deutschen Gericht oder einer deutschen Beh{\\u0246}rde von einem ausl{\\u0228}ndischen Staat oder einer zwischen- oder {\\u0252}berstaatlichen Einrichtung mit der Bitte um vertrauliche Behandlung {\\u0252}berlassen wurden, so d{\\u0252}rfen die Informationen dem Gerichtshof nicht {\\u0252}bermittelt werden, solange die Zustimmung des Urhebers nach Artikel 73 Satz 1 des R{\\u0246}mischen Statuts nicht vorliegt. Der Gerichtshof ist zu unterrichten.\\\n}"
}