{
  "documentIdentifier" : "BJNR214410002BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer f{\\u0252}r ein im Inland gegen ihn gef{\\u0252}hrtes Strafverfahren auf Ersuchen unter der Bedingung sp{\\u0228}terer R{\\u0252}ck{\\u0252}berstellung vom Gerichtshof vor{\\u0252}bergehend {\\u0252}berstellt worden ist, wird zum vereinbarten Zeitpunkt an den Gerichtshof oder die Beh{\\u0246}rden eines von ihm bezeichneten Staates zur{\\u0252}ck{\\u0252}berstellt, sofern der Gerichtshof nicht darauf verzichtet. Gegen den Verfolgten wird vor Durchf{\\u0252}hrung der vor{\\u0252}bergehenden {\\u0220}berstellung durch schriftlichen Haftbefehl die Haft angeordnet, wenn der Gerichtshof die {\\u0220}bergabe von dem Halten in der Haft abh{\\u0228}ngig macht oder wenn die R{\\u0252}ck{\\u0252}berstellung sonst nicht gew{\\u0228}hrleistet w{\\u0228}re. Die auf Grund einer Anordnung nach Satz 2 erlittene Haft wird auf eine im deutschen Strafverfahren verh{\\u0228}ngte Strafe entsprechend {\\u0167} 51 des Strafgesetzbuches angerechnet.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Haftbefehl findet {\\u0167} 55 Abs. 2 entsprechende Anwendung. Im {\\u0220}brigen gelten {\\u0167} 13 Abs. 3, {\\u0167} 14 Abs. 1, 2 Satz 1 und 3, Abs. 5, {\\u0167}{\\u0167} 18 und 55 Abs. 3 bis 5 entsprechend. {\\u0220}ber Einwendungen gegen den R{\\u0252}ck{\\u0252}berstellungshaftbefehl oder den Antrag auf dessen Au{\\u0223}ervollzugsetzung entscheidet das Oberlandesgericht erst, wenn die Haft auf Grund des R{\\u0252}ck{\\u0252}berstellungshaftbefehls vollzogen wird.\\\n\\pard\\sb100\n(3) Die Haftentscheidung trifft das Oberlandesgericht, in dessen Bezirk das mit dem inl{\\u0228}ndischen Strafverfahren befasste Gericht seinen Sitz hat, vor Erhebung der {\\u0246}ffentlichen Klage das Oberlandesgericht, in dessen Bezirk die das Verfahren f{\\u0252}hrende Staatsanwaltschaft ihren Sitz hat. Die Entscheidung ist unanfechtbar. Zust{\\u0228}ndig f{\\u0252}r die Anordnung und Durchf{\\u0252}hrung der R{\\u0252}ck{\\u0252}berstellung ist die Staatsanwaltschaft bei dem nach Satz 1 zust{\\u0228}ndigen Oberlandesgericht.\\\n}"
}