{
  "documentIdentifier" : "BJNR032600009BJNE006803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1964 - 1967;\\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note))\\\n\\\n\\\n\\pard\\sb100\nSchwerwiegende Erkrankungen und Standardtherapeutika zu deren Behandlung sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abf{\\u0252}hrmittel nur zur Behandlung von Erkrankungen im Zusammenhang mit Tumorleiden, Megacolon, Divertikulose, Divertikulitis, Mukoviszidose, neurogener Darml{\\u0228}hmung, vor diagnostischen Eingriffen, bei phosphatbindender Medikation bei chronischer Niereninsuffizienz, Opiat- sowie Opioidtherapie und in der Terminalphase.\\\n\\tab 2.\\tab Acetylsalicyls{\\u0228}ure (bis 300 mg\/Dosiseinheit) als Thrombozyten-Aggregationshemmer bei koronarer Herzkrankheit (gesichert durch Symptomatik und erg{\\u0228}nzende nichtinvasive oder invasive Diagnostik) und in der Nachsorge von Herzinfarkt und Schlaganfall sowie nach arteriellen Eingriffen.\\\n\\tab 3.\\tab Acetylsalicyls{\\u0228}ure und Paracetamol nur zur Behandlung schwerer und schwerster Schmerzen in Co-Medikation mit Opioiden.\\\n\\tab 4.\\tab Acidosetherapeutika nur zur Behandlung von dialysepflichtiger Nephropathie und chronischer Niereninsuffizienz sowie bei Neoblase, Ileumconduit, Nabelpouch und Implantation der Harnleiter in den D{\\u0252}nndarm.\\\n\\tab 5.\\tab Topische An{\\u0228}sthetika und\/oder Antiseptika nur zur Selbstbehandlung schwerwiegender generalisierter blasenbildender Hauterkrankungen (zum Beispiel Epidermolysis bullosa, hereditaria; Pemphigus).\\\n\\tab 6.\\tab Antihistaminika\\\n\\tab\\tab nur in Notfallsets zur Behandlung bei Bienen-, Wespen-, Hornissengift-Allergien,\\\n\\tab\\tab nur zur Behandlung schwerer rezidivierender Urticarien,\\\n\\tab\\tab nur bei schwerwiegendem anhaltendem Pruritus,\\\n\\tab\\tab nur zur Behandlung bei schwerwiegender allergischer Rhinitis, bei der eine topische nasale Behandlung mit Glukokortikoiden nicht ausreichend ist.\\\n\\tab 7.\\tab Antimykotika nur zur Behandlung von Pilzinfektionen im Mund- und Rachenraum.\\\n\\tab 8.\\tab Antiseptika und Gleitmittel nur f{\\u0252}r Personen mit Katheterisierung.\\\n\\tab 9.\\tab Arzneistofffreie Injektions-\/Infusions-, Tr{\\u0228}ger- und Elektrolytl{\\u0246}sungen sowie parenterale Osmodiuretika bei Hirn{\\u0246}dem (Mannitol, Sorbitol).\\\n\\tab 10.\\tab Calciumverbindungen (mindestens 300 mg Calcium-Ion\/Dosiseinheit) und Vitamin D (freie oder fixe Kombination) sowie Vitamin D als Monopr{\\u0228}parat bei ausreichender Calciumzufuhr {\\u0252}ber die Nahrung\\\n\\tab\\tab nur zur Behandlung der manifesten Osteoporose,\\\n\\tab\\tab nur zeitgleich zur Steroidtherapie bei Erkrankungen, die voraussichtlich einer mindestens sechsmonatigen Steroidtherapie in einer Dosiseinheit von wenigstens 7,5 mg Prednisolon{\\u0228}quivalent bed{\\u0252}rfen,\\\n\\tab\\tab bei Bisphosphonat-Behandlung nach der Angabe in der jeweiligen Fachinformation bei zwingender Notwendigkeit.\\\n\\tab 11.\\tab Calciumverbindungen als Monopr{\\u0228}parate\\\n\\tab\\tab bei Pseudohypo- und Hypoparathyreodismus,\\\n\\tab\\tab bei Bisphosphonat-Behandlung nach der Angabe in der jeweiligen Fachinformation, bei zwingender Notwendigkeit.\\\n\\tab 12.\\tab Levocarnitin nur zur Behandlung bei endogenem Carnitinmangel.\\\n\\tab 13.\\tab Citrate nur zur Behandlung von Harnkonkrementen.\\\n\\tab 14.\\tab Dinatriumcromoglycat-(DNCG-)haltige Arzneimittel (oral) nur zur symptomatischen Behandlung der systemischen Mastozytose.\\\n\\tab 15.\\tab E.-coli-Stamm Nissle 1917 nur zur Behandlung der Colitis ulcerosa in der Remissionsphase bei Unvertr{\\u0228}glichkeit von Mesalazin.\\\n\\tab 16.\\tab Eisen-(II)-Verbindungen nur zur Behandlung von gesicherter Eisenmangelan{\\u0228}mie.\\\n\\tab 17.\\tab Flohsamen und Flohsamenschalen nur zur unterst{\\u0252}tzenden Quellmittel-Behandlung bei Morbus Crohn, Kurzdarmsyndrom und HIV-assoziierter Diarrh{\\u0246}.\\\n\\tab 18.\\tab Fols{\\u0228}ure und Folinate nur bei Therapie mit Fols{\\u0228}ureantagonisten sowie zur Behandlung des kolorektalen Karzinoms.\\\n\\tab 19.\\tab Gingko-biloba-Bl{\\u0228}tter-Extrakt (Aceton-Wasser-Auszug, standardisiert 240 mg Tagesdosiseinheit) nur zur Behandlung der Demenz.\\\n\\tab 20.\\tab Harnstoffhaltige Dermatika mit einem Harnstoffgehalt von mindestens 5 Prozent nur bei gesicherter Diagnose bei Ichthyosen, wenn keine therapeutischen Alternativen f{\\u0252}r die jeweilige Patientin oder den jeweiligen Patienten indiziert sind.\\\n\\tab 21.\\tab Iodid nur zur Behandlung von Schilddr{\\u0252}senerkrankungen.\\\n\\tab 22.\\tab Iod-Verbindungen nur zur Behandlung von Ulcera und Dekubitalgeschw{\\u0252}ren.\\\n\\tab 23.\\tab Kaliumverbindungen als Monopr{\\u0228}parate nur zur Behandlung der Hypokali{\\u0228}mie.\\\n\\tab 24.\\tab Lactulose und Lactitol nur zur Senkung der enteralen Ammoniakresorption bei Leberversagen im Zusammenhang mit der hepatischen Enzephalopathie.\\\n\\tab 25.\\tab L{\\u0246}sungen und Emulsionen zur parenteralen Ern{\\u0228}hrung einschlie{\\u0223}lich der notwendigen Vitamine und Spurenelemente.\\\n\\tab 26.\\tab Magnesiumverbindungen, oral, nur bei angeborenen Magnesiumverlusterkrankungen.\\\n\\tab 27.\\tab Magnesiumverbindungen, parenteral, nur zur Behandlung bei nachgewiesenem Magnesiummangel und zur Behandlung bei erh{\\u0246}htem Eklampsierisiko.\\\n\\tab 28.\\tab (frei)\\\n\\tab 29.\\tab Metixenhydrochlorid nur zur Behandlung des Parkinson-Syndroms.\\\n\\tab 30.\\tab Mistel-Pr{\\u0228}parate, parenteral, auf Mistellektin normiert, nur in der palliativen Therapie von malignen Tumoren zur Verbesserung der Lebensqualit{\\u0228}t.\\\n\\tab 31.\\tab Niclosamid nur zur Behandlung von Bandwurmbefall.\\\n\\tab 32.\\tab Nystatin nur zur Behandlung von Mykosen bei immunsupprimierten Personen.\\\n\\tab 33.\\tab Ornithinaspartat nur zur Behandlung des hepatischen (Pr{\\u0228}-)Komas und der episodischen, hepatischen Enzephalopathie.\\\n\\tab 34.\\tab Pankreasenzyme nur zur Behandlung der chronischen, exokrinen Pankreasinsuffizienz oder Mukoviszidose sowie zur Behandlung der funktionellen Pankreasinsuffizienz nach Gastrektomie bei Vorliegen einer Steatorrhoe.\\\n\\tab 35.\\tab Phosphatbinder nur zur Behandlung der Hyperphosphat{\\u0228}mie bei chronischer Niereninsuffizienz und Dialyse.\\\n\\tab 36.\\tab Phosphatverbindungen bei Hypophosphat{\\u0228}mie, die durch eine entsprechende Ern{\\u0228}hrung nicht behoben werden kann.\\\n\\tab 37.\\tab Salicyls{\\u0228}urehaltige Zubereitungen (mindestens 2 Prozent Salicyls{\\u0228}ure) in der Dermatotherapie als Teil der Behandlung der Psoriasis und hyperkeratotischer Ekzeme.\\\n\\tab 38.\\tab Synthetischer Speichel nur zur Behandlung krankheitsbedingter Mundtrockenheit bei onkologischen oder Autoimmun-Erkrankungen.\\\n\\tab 39.\\tab Synthetische Tr{\\u0228}nenfl{\\u0252}ssigkeit bei Autoimmun-Erkrankungen (Sj{\\u0246}gren-Syndrom mit deutlichen Funktionsst{\\u0246}rungen [trockenes Auge Grad 2], Epidermolysis bullosa, okulares Pemphigoid), Fehlen oder Sch{\\u0228}digung der Tr{\\u0228}nendr{\\u0252}se, Fazialisparese oder bei Lagophthalmus.\\\n\\tab 40.\\tab Vitamin K als Monopr{\\u0228}parat nur bei nachgewiesenem, schwerwiegendem Vitaminmangel, der durch eine entsprechende Ern{\\u0228}hrung nicht behoben werden kann.\\\n\\tab 41.\\tab Wasserl{\\u0246}sliche Vitamine, auch in Kombinationen, nur bei der Dialyse.\\\n\\tab 42.\\tab Wasserl{\\u0246}sliche Vitamine, Benfotiamin und Fols{\\u0228}ure als Monopr{\\u0228}parate nur bei nachgewiesenem, schwerwiegendem Vitaminmangel, der durch eine entsprechende Ern{\\u0228}hrung nicht behoben werden kann (Fols{\\u0228}ure: 5 mg\/Dosiseinheit).\\\n\\tab 43.\\tab Zinkverbindungen als Monopr{\\u0228}parat nur zur Behandlung der enteropathischen Akrodermatitis und durch H{\\u0228}modialysebehandlung bedingtem nachgewiesenem Zinkmangel sowie zur Hemmung der Kupferaufnahme bei Morbus Wilson.\\\n\\tab 44.\\tab Arzneimittel zur sofortigen Anwendung\\\n\\tab\\tab Antidote bei akuten Vergiftungen,\\\n\\tab\\tab Lokalan{\\u0228}sthetika zur Injektion,\\\n\\tab\\tab apothekenpflichtige nicht verschreibungspflichtige Arzneimittel, die im Rahmen der {\\u0228}rztlichen Behandlung zur sofortigen Anwendung in der Praxis verf{\\u0252}gbar sein m{\\u0252}ssen, k{\\u0246}nnen verordnet werden, wenn entsprechende Vereinbarungen zwischen den Verb{\\u0228}nden der Krankenkassen und den Kassen{\\u0228}rztlichen Vereinigungen getroffen werden.\\\n\\pard\nBei den in Satz 1 genannten schwerwiegenden Erkrankungen sind Aufwendungen f{\\u0252}r anthroposophische und hom{\\u0246}opathische Arzneimittel dann beihilfef{\\u0228}hig, wenn die Anwendung als Therapiestandard in der jeweiligen Therapierichtung angezeigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}