{
  "documentIdentifier" : "BJNR130030011BJNE006300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die ausstellende Beh{\\u0246}rde stellt dem Patentinhaber auf Vorlage des {\\u0228}rztlichen Zeugnisses und auf der Grundlage dieses Zeugnisses folgende Unterlagen aus:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine neue Patentkarte bei Vollendung des 50. und des 65. Lebensjahres;\\\n\\tab b)\\tab eine neue Patentkarte oder einen Bescheid zur Tauglichkeit nach Anlage B3 bei Vollendung des 55. und des 60. Lebensjahres;\\\n\\tab c)\\tab einen Bescheid zur Tauglichkeit nach Anlage B3 f{\\u0252}r die Kontrollen, die nach Erreichen des 65. Lebensjahres durchgef{\\u0252}hrt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Auf dem Bescheid zur Tauglichkeit nach Anlage B3 ist das G{\\u0252}ltigkeitsdatum einzutragen, das das G{\\u0252}ltigkeitsdatum auf der Patentkarte ersetzt.\\\n\\tab 2.\\tab Der Bescheid zur Tauglichkeit nach Anlage B3, der unter Nummer 1 Buchstaben b und c vorgesehen ist, kann durch einen Vermerk der ausstellenden Beh{\\u0246}rde auf dem {\\u0228}rztlichen Zeugnis nach Anlage B2 ersetzt werden. Der Vermerk auf dem {\\u0228}rztlichen Zeugnis muss ein G{\\u0252}ltigkeitsdatum tragen, das das G{\\u0252}ltigkeitsdatum auf der Patentkarte ersetzt.\\\n\\tab 3.\\tab Ergibt sich aus dem {\\u0228}rztlichen Zeugnis nur eine eingeschr{\\u0228}nkte Tauglichkeit, tr{\\u0228}gt die ausstellende Beh{\\u0246}rde auf der erneuerten Patentkarte, auf dem Bescheid zur Tauglichkeit oder auf dem {\\u0228}rztlichen Zeugnis nach Anlage B2 die erg{\\u0228}nzenden Auflagen bez{\\u0252}glich der G{\\u0252}ltigkeit des Patents ein.\\\n\\tab 4.\\tab Wird eine neue Patentkarte nicht erteilt, ist das Rheinpatent nur g{\\u0252}ltig, wenn der Patentinhaber im Besitz eines Bescheids zur Tauglichkeit nach Anlage B3 oder eines von der zust{\\u0228}ndigen Beh{\\u0246}rde beglaubigten {\\u0228}rztlichen Zeugnisses nach Anlage B2 ist.\\\n\\pard\n}"
}