{
  "documentIdentifier" : "BJNR001270871BJNE033604360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer sexuelle Handlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einer Person unter sechzehn Jahren, die ihm zur Erziehung, zur Ausbildung oder zur Betreuung in der Lebensf{\\u0252}hrung anvertraut ist,\\\n\\tab 2.\\tab an einer Person unter achtzehn Jahren, die ihm zur Erziehung, zur Ausbildung oder zur Betreuung in der Lebensf{\\u0252}hrung anvertraut oder im Rahmen eines Dienst- oder Arbeitsverh{\\u0228}ltnisses untergeordnet ist, unter Mi{\\u0223}brauch einer mit dem Erziehungs-, Ausbildungs-, Betreuungs-, Dienst- oder Arbeitsverh{\\u0228}ltnis verbundenen Abh{\\u0228}ngigkeit oder\\\n\\tab 3.\\tab an einer Person unter achtzehn Jahren, die sein leiblicher oder rechtlicher Abk{\\u0246}mmling ist oder der seines Ehegatten, seines Lebenspartners oder einer Person, mit der er in ehe{\\u0228}hnlicher oder lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft lebt,\\\n\\pard\nvornimmt oder an sich von dem Schutzbefohlenen vornehmen l{\\u0228}{\\u0223}t, wird mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren bestraft.\\\n\\pard\\sb100\n(2) Mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren wird eine Person bestraft, der in einer dazu bestimmten Einrichtung die Erziehung, Ausbildung oder Betreuung in der Lebensf{\\u0252}hrung von Personen unter achtzehn Jahren anvertraut ist, und die sexuelle Handlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einer Person unter sechzehn Jahren, die zu dieser Einrichtung in einem Rechtsverh{\\u0228}ltnis steht, das ihrer Erziehung, Ausbildung oder Betreuung in der Lebensf{\\u0252}hrung dient, vornimmt oder an sich von ihr vornehmen l{\\u0228}sst oder\\\n\\tab 2.\\tab unter Ausnutzung ihrer Stellung an einer Person unter achtzehn Jahren, die zu dieser Einrichtung in einem Rechtsverh{\\u0228}ltnis steht, das ihrer Erziehung, Ausbildung oder Betreuung in der Lebensf{\\u0252}hrung dient, vornimmt oder an sich von ihr vornehmen l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(3) Wer unter den Voraussetzungen des Absatzes 1 oder 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sexuelle Handlungen vor dem Schutzbefohlenen vornimmt oder\\\n\\tab 2.\\tab den Schutzbefohlenen dazu bestimmt, da{\\u0223} er sexuelle Handlungen vor ihm vornimmt,\\\n\\pard\num sich oder den Schutzbefohlenen hierdurch sexuell zu erregen, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(4) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 1 Nummer 1, des Absatzes 2 Nummer 1 oder des Absatzes 3 in Verbindung mit Absatz 1 Nummer 1 oder mit Absatz 2 Nummer 1 kann das Gericht von einer Bestrafung nach dieser Vorschrift absehen, wenn das Unrecht der Tat gering ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}