{
  "documentIdentifier" : "BJNR176310004BJNE001202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der betriebsindividuelle Zuckergrundbetrag besteht aus der um 1,0 vom Hundert gek{\\u0252}rzten Summe der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 2 f{\\u0252}r Zuckerr{\\u0252}ben und\\\n\\tab 2.\\tab nach Absatz 4 f{\\u0252}r Zichorien\\\n\\pard\nermittelten Betr{\\u0228}ge.\\\n\\pard\\sb100\n(2) F{\\u0252}r Zuckerr{\\u0252}ben ergibt sich der Betrag nach Absatz 1 Nummer 1, indem die Zuckermenge, die im Rahmen der jeweiligen Zuckerquote eines Zuckerunternehmens ohne Ber{\\u0252}cksichtigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zuckerquoten nach Artikel 8 der Verordnung (EG) Nr. 318\/2006 des Rates vom 20. Februar 2006 {\\u0252}ber die gemeinsame Marktorganisation f{\\u0252}r Zucker (ABl. EU Nr. L 58 S. 1) oder\\\n\\tab 2.\\tab einer zeitweiligen Quotenk{\\u0252}rzung nach Artikel 44 der Verordnung (EG) Nr. 318\/2006\\\n\\pard\nin einem zwischen dem Zuckerunternehmen und dem Betriebsinhaber bis sp{\\u0228}testens 30. Juni 2006 abgeschlossenen Vertrag nach Artikel 6 der Verordnung (EG) Nr. 318\/2006 f{\\u0252}r das Wirtschaftsjahr 2006\/2007 bestimmt ist, mit dem nach Ma{\\u0223}gabe des Absatzes 3 festgesetzten Ausgleichsbetrag je Tonne Zucker multipliziert wird. In den F{\\u0228}llen, in denen der Betriebsinhaber einen Vertrag {\\u0252}ber die Lieferung von Zuckerr{\\u0252}ben (Liefervertrag) mit einem Vermarkter abgeschlossen hat, der seinerseits unter den Voraussetzungen des Satzes 1 f{\\u0252}r das Wirtschaftsjahr 2006\/2007 einen Vertrag nach Artikel 6 der Verordnung (EG) Nr. 318\/2006 mit dem Zuckerunternehmen abgeschlossen hat, wird die jeweils zwischen dem Vermarkter und dem Betriebsinhaber im Liefervertrag nach Ma{\\u0223}gabe des Satzes 1 bestimmte Zuckermenge f{\\u0252}r die Berechnung nach Satz 1 zugrunde gelegt. In den F{\\u0228}llen, in denen der Betriebsinhaber einen Vertrag nach Artikel 6 der Verordnung (EG) Nr. 318\/2006 f{\\u0252}r das Wirtschaftsjahr 2006\/2007 mit einem niederl{\\u0228}ndischen Zuckerunternehmen abgeschlossen hat, wird die der Berechnung nach Satz 1 zugrunde zu legende Zuckermenge ermittelt, indem die in diesem Vertrag festgelegte nach der polarimetrischen Methode ermittelte Zuckermenge mit dem Faktor 0,875 multipliziert wird.\\\n\\pard\\sb100\n(3) Der Ausgleichsbetrag im Sinne des Absatzes 2 Satz 1 je Tonne Zucker ergibt sich, indem der Betrag nach Anhang VII Buchstabe K der Verordnung (EG) Nr. 1782\/2003 f{\\u0252}r das Jahr 2006 abz{\\u0252}glich der Summe der sich aus Absatz 4 ergebenden Betr{\\u0228}ge durch die Summe der nach Absatz 2 Satz 1, 2 und 3 zugrunde zu legenden Zuckermengen geteilt wird. Das Bundesministerium wird erm{\\u0228}chtigt, den Ausgleichsbetrag durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anh{\\u0246}rung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden festzusetzen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Zichorien ergibt sich der Betrag nach Absatz 1 Nummer 2, indem die Hektarzahl der Fl{\\u0228}chen eines Betriebsinhabers, f{\\u0252}r die er f{\\u0252}r das Anbaujahr 2004 einen Anbauvertrag f{\\u0252}r die Erzeugung von Zichorien mit einem Inulinsirup erzeugenden Unternehmen im Rahmen der diesem Unternehmen mit Wirkung f{\\u0252}r das Wirtschaftsjahr 2004\/2005 zugeteilten Inulinsirupquoten abgeschlossen hatte, mit 360 Euro je Hektar multipliziert wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}