{
  "documentIdentifier" : "BJNR022940987BJNE000601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Recht auf den Schutz der Topographie steht demjenigen zu, der die Topographie geschaffen hat. Haben mehrere gemeinsam eine Topographie geschaffen, steht ihnen das Recht gemeinschaftlich zu.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Topographie im Rahmen eines Arbeitsverh{\\u0228}ltnisses oder im Auftrag eines anderen geschaffen worden, so steht das Recht auf den Schutz der Topographie dem Arbeitgeber oder dem Auftraggeber zu, soweit durch Vertrag nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(3) Inhaber des Rechts auf den Schutz der Topographie nach den Abs{\\u0228}tzen 1 und 2 kann jeder Staatsangeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Wirtschaftsgemeinschaft sowie jede nat{\\u0252}rliche oder juristische Person sein, die ihren gew{\\u0246}hnlichen Aufenthalt oder eine Niederlassung in dem Gebiet eines Mitgliedstaates hat, in dem der Vertrag zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Wirtschaftsgemeinschaft gilt; den juristischen Personen sind Gesellschaften gleichgestellt, die nach dem auf sie anwendbaren Recht Tr{\\u0228}ger von Rechten und Pflichten sein k{\\u0246}nnen, ohne juristische Personen zu sein.\\\n\\pard\\sb100\n(4) Das Recht auf den Schutz der Topographie steht unbeschadet der Abs{\\u0228}tze 1 und 2 auch demjenigen zu, der die Topographie auf Grund eines ausschlie{\\u0223}lichen Rechts zur gesch{\\u0228}ftlichen Verwertung in der Europ{\\u0228}ischen Wirtschaftsgemeinschaft erstmals in einem ihrer Mitgliedstaaten nicht nur vertraulich gesch{\\u0228}ftlich verwertet und die Voraussetzungen des Absatzes 3 erf{\\u0252}llt. Die Topographie darf zuvor von einem anderen noch nicht oder nur vertraulich gesch{\\u0228}ftlich verwertet worden sein.\\\n\\pard\\sb100\n(5) Die Rechte nach den Abs{\\u0228}tzen 1 bis 4 stehen auch den jeweiligen Rechtsnachfolgern zu.\\\n\\pard\\sb100\n(6) Anderen Personen steht ein Recht auf den Schutz der Topographie nur zu, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie auf Grund einer v{\\u0246}lkerrechtlichen Vereinbarung oder des Rechts der Europ{\\u0228}ischen Gemeinschaften wie Inl{\\u0228}nder zu behandeln sind oder\\\n\\tab 2.\\tab der Staat, dem sie angeh{\\u0246}ren oder in dem sich ihr Sitz oder ihre Niederlassung befindet, nach einer Bekanntmachung des Bundesministers der Justiz und f{\\u0252}r Verbraucherschutz im Bundesgesetzblatt Deutschen im Sinne des Grundgesetzes und Personen mit Sitz oder Niederlassung im Geltungsbereich dieses Gesetzes einen entsprechenden Schutz gew{\\u0228}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}