{
  "documentIdentifier" : "BJNR022940987BJNE000704301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Topographie, f{\\u0252}r die Schutz geltend gemacht wird, ist beim Patentamt anzumelden. F{\\u0252}r jede Topographie ist eine besondere Anmeldung erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Anmeldung mu{\\u0223} enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Antrag auf Eintragung des Schutzes der Topographie, in dem diese kurz und genau bezeichnet ist;\\\n\\tab 2.\\tab Unterlagen zur Identifizierung oder Veranschaulichung der Topographie oder eine Kombination davon und Angaben {\\u0252}ber den Verwendungszweck, wenn eine Anordnung nach {\\u0167} 4 Abs. 4 in Verbindung mit {\\u0167} 9 des Gebrauchsmustergesetzes in Betracht kommt;\\\n\\tab 3.\\tab das Datum des Tages der ersten nicht nur vertraulichen gesch{\\u0228}ftlichen Verwertung der Topographie, wenn dieser Tag vor der Anmeldung liegt;\\\n\\tab 4.\\tab Angaben, aus denen sich die Schutzberechtigung nach {\\u0167} 2 Abs. 3 bis 6 ergibt.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz regelt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtung und den Gesch{\\u0228}ftsgang des Deutschen Patent- und Markenamts sowie die Form des Verfahrens in Topografieangelegenheiten, soweit nicht durch Gesetz Bestimmungen dar{\\u0252}ber getroffen sind,\\\n\\tab 2.\\tab die Form und die sonstigen Erfordernisse der Anmeldung.\\\n\\pard\nEs kann diese Erm{\\u0228}chtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, ganz oder teilweise auf das Deutsche Patent- und Markenamt {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Sind die Erfordernisse f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Anmeldung nach Absatz 2 Nr. 1 bis 3 nicht erf{\\u0252}llt, so teilt das Patentamt dem Anmelder die M{\\u0228}ngel mit und fordert ihn auf, diese innerhalb einer Frist von zwei Monaten nach Zustellung der Nachricht zu beheben. Wird der Mangel innerhalb der Frist behoben, so gilt der Zeitpunkt des Eingangs des Schriftsatzes beim Patentamt als Zeitpunkt der Anmeldung der Topographie. Das Patentamt stellt diesen Zeitpunkt fest und teilt ihn dem Anmelder mit.\\\n\\pard\\sb100\n(5) Werden die in Absatz 4 genannten M{\\u0228}ngel innerhalb der Frist nach Absatz 4 nicht behoben, so gilt die Anmeldung als zur{\\u0252}ckgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}