{
  "documentIdentifier" : "BJNR022940987BJNE000805123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entspricht die Anmeldung den Anforderungen des {\\u0167} 3, so verf{\\u0252}gt das Patentamt die Eintragung in das Register f{\\u0252}r Topographien, ohne die Berechtigung des Anmelders zur Anmeldung, die Richtigkeit der in der Anmeldung angegebenen Tatsachen und die Eigenart der Topographie zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften des Gebrauchsmustergesetzes {\\u0252}ber die Eintragung in das Register, die Bekanntmachung im Patentblatt und {\\u0196}nderungen im Register sowie {\\u0252}ber die Daten{\\u0252}bermittlung ({\\u0167} 8 Absatz 2 bis 4) sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Vorschriften des Gebrauchsmustergesetzes {\\u0252}ber die Einsicht in das Register sowie in die Akten eingetragener Gebrauchsmuster einschlie{\\u0223}lich der Akten von L{\\u0246}schungsverfahren ({\\u0167} 8 Absatz 5 und 7) sind mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} Einsicht in Unterlagen, die Betriebs- oder Gesch{\\u0228}ftsgeheimnisse enthalten und vom Anmelder als solche gekennzeichnet worden sind, nur in einem L{\\u0246}schungsverfahren vor dem Patentamt auf Anordnung der Topographieabteilung oder in einem Rechtsstreit {\\u0252}ber die Rechtsg{\\u0252}ltigkeit oder die Verletzung des Schutzes der Topographie auf Anordnung des Gerichts gegen{\\u0252}ber den Personen gew{\\u0228}hrt wird, die an dem L{\\u0246}schungsverfahren oder an dem Rechtsstreit beteiligt sind. Unterlagen, die zur Identifizierung oder Veranschaulichung der Topographie eingereicht worden sind, k{\\u0246}nnen nicht in ihre Gesamtheit als Betriebs- oder Gesch{\\u0228}ftsgeheimnisse gekennzeichnet werden. Au{\\u0223}er in einem L{\\u0246}schungsverfahren vor dem Patentamt oder in einem Rechtsstreit {\\u0252}ber die Rechtsg{\\u0252}ltigkeit oder die Verletzung des Schutzes der Topographie wird Einsicht in Unterlagen nur durch unmittelbare Einsichtnahme gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3a) Soweit personenbezogene Daten im Register oder in {\\u0246}ffentlich zug{\\u0228}nglichen elektronischen Informationsdiensten des Deutschen Patent- und Markenamtes enthalten sind, bestehen nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Recht auf Auskunft gem{\\u0228}{\\u0223} Artikel 15 Absatz 1 Buchstabe c der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72),\\\n\\tab 2.\\tab die Mitteilungspflicht gem{\\u0228}{\\u0223} Artikel 19 Satz 2 der Verordnung (EU) 2016\/679 und\\\n\\tab 3.\\tab das Recht auf Widerspruch gem{\\u0228}{\\u0223} Artikel 21 Absatz 1 der Verordnung (EU) 2016\/679.\\\n\\pard\nDas Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016\/679 wird dadurch erf{\\u0252}llt, dass die betroffene Person Einsicht in das Register oder in {\\u0246}ffentlich zug{\\u0228}ngliche elektronische Informationsdienste des Deutschen Patent- und Markenamtes nehmen kann.\\\n\\pard\\sb100\n(4) F{\\u0252}r Antr{\\u0228}ge in Angelegenheiten des Schutzes der Topographien (Topographieschutzsachen) mit Ausnahme der L{\\u0246}schungsantr{\\u0228}ge ({\\u0167} 8) wird im Patentamt eine Topographiestelle gebildet, die von einem vom Pr{\\u0228}sidenten des Patentamts bestimmten rechtskundigen Mitglied geleitet wird. {\\u0220}ber L{\\u0246}schungsantr{\\u0228}ge ({\\u0167} 8) beschlie{\\u0223}t eine im Patentamt zu bildende Topographieabteilung, die mit zwei technischen Mitgliedern und einem rechtskundigen Mitglied zu besetzen ist. Im {\\u0252}brigen sind die Vorschriften des Gebrauchsmustergesetzes {\\u0252}ber die Gebrauchsmusterstelle und die Gebrauchsmusterabteilungen ({\\u0167} 10), {\\u0252}ber die Rechtsmittel und Rechtsmittelverfahren ({\\u0167} 18) und {\\u0252}ber die Geheimgebrauchsmuster ({\\u0167} 9) entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}