{
  "documentIdentifier" : "BJNR104510000BJNE003005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur {\\u0220}berwachung {\\u0252}bertragbarer Krankheiten k{\\u0246}nnen der Bund und die L{\\u0228}nder weitere Formen der epidemiologischen {\\u0220}berwachung durchf{\\u0252}hren. Bei Erhebungen des Bundes ist den jeweils zust{\\u0228}ndigen Landesbeh{\\u0246}rden Gelegenheit zu geben, sich zu beteiligen. Das Bundesministerium f{\\u0252}r Gesundheit kann im Benehmen mit den jeweils zust{\\u0228}ndigen obersten Landesgesundheitsbeh{\\u0246}rden festlegen, welche Krankheiten und Krankheitserreger durch Erhebungen nach Satz 1 {\\u0252}berwacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Robert Koch-Institut kann insbesondere nach Absatz 1 zur {\\u0220}berwachung {\\u0252}bertragbarer Krankheiten in Zusammenarbeit mit ausgew{\\u0228}hlten Einrichtungen der Gesundheitsvorsorge oder -versorgung Sentinel-Erhebungen zu Personen, die diese Einrichtungen unabh{\\u0228}ngig von der Erhebung in Anspruch nehmen, koordinieren und durchf{\\u0252}hren zur Ermittlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verbreitung {\\u0252}bertragbarer Krankheiten, wenn diese Krankheiten von gro{\\u0223}er gesundheitlicher Bedeutung f{\\u0252}r das Gemeinwohl sind, und\\\n\\tab 2.\\tab des Anteils der Personen, der gegen bestimmte Erreger nicht immun ist, sofern dies notwendig ist, um die Gef{\\u0228}hrdung der Bev{\\u0246}lkerung durch diese Krankheitserreger zu bestimmen.\\\n\\pard\nDie Sentinel-Erhebungen k{\\u0246}nnen auch {\\u0252}ber anonyme unverkn{\\u0252}pfbare Testungen an Restblutproben oder anderem geeigneten Material erfolgen. Werden personenbezogene Daten verwendet, die bereits bei der Vorsorge oder Versorgung erhoben wurden, sind diese zu anonymisieren. Daten, die eine Identifizierung der in die Untersuchung einbezogenen Personen erlauben, d{\\u0252}rfen nicht erhoben werden. Die obersten Landesgesundheitsbeh{\\u0246}rden k{\\u0246}nnen zus{\\u0228}tzliche Sentinel-Erhebungen durchf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r Zwecke weiterer Untersuchungen und der Verwahrung k{\\u0246}nnen die in {\\u0167} 23 Absatz 3 Satz 1 genannten Einrichtungen sowie Laboratorien Untersuchungsmaterial und Isolate von Krankheitserregern an bestimmte Einrichtungen der Spezialdiagnostik abliefern, insbesondere an nationale Referenzzentren, an Konsiliarlaboratorien, an das Robert Koch-Institut und an fachlich unabh{\\u0228}ngige Landeslaboratorien. Die Einrichtungen der Spezialdiagnostik k{\\u0246}nnen Untersuchungsmaterial und Isolate von Krankheitserregern f{\\u0252}r den gleichen Zweck untereinander abliefern. Gemeinsam mit dem abgelieferten Material k{\\u0246}nnen pseudonymisierte Falldaten {\\u0252}bermittelt werden. Die Ergebnisse der Untersuchungen k{\\u0246}nnen an die abliefernden Einrichtungen {\\u0252}bermittelt werden sowie pseudonymisiert einem nach {\\u0167} 7 gemeldeten Fall zugeordnet werden. Eine Wiederherstellung des Personenbezugs der {\\u0252}bermittelten pseudonymisierten Daten ist f{\\u0252}r die Einrichtungen der Spezialdiagnostik auszuschlie{\\u0223}en. Enth{\\u0228}lt das Untersuchungsmaterial humangenetische Bestandteile, sind angemessene Ma{\\u0223}nahmen zu treffen, die eine Identifizierung betroffener Personen verhindern. Humangenetische Analysen des Untersuchungsmaterials sind verboten. Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, dass die Tr{\\u0228}ger der in {\\u0167} 8 Absatz 1 Nummer 2 und 3 genannten Einrichtungen sowie Einrichtungen des {\\u0246}ffentlichen Gesundheitsdienstes, in denen Untersuchungsmaterial und Isolate von Krankheitserregern untersucht werden, verpflichtet sind, Untersuchungsmaterial, aus dem meldepflichtige Nachweise von bestimmten Krankheitserregern gewonnen wurden, sowie Isolate der entsprechenden Erreger zum Zwecke weiterer Untersuchungen und der Verwahrung an bestimmte Einrichtungen der Spezialdiagnostik abzuliefern (molekulare Surveillance). Die S{\\u0228}tze 3 bis 7 gelten entsprechend. In der Rechtsverordnung nach Satz 8 kann insbesondere bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in welchen F{\\u0228}llen die Ablieferung zu erfolgen hat,\\\n\\tab 2.\\tab welche Verfahren bei der Bildung der Pseudonymisierung nach Satz 3 und bei den Ma{\\u0223}nahmen nach Satz 6 anzuwenden sind,\\\n\\tab 3.\\tab dass Angaben zu Art und Herkunft des Untersuchungsmaterials sowie zu Zeitpunkt und Umst{\\u0228}nden der Probennahme zu {\\u0252}bermitteln sind und\\\n\\tab 4.\\tab in welchem Verfahren und in welcher H{\\u0246}he die durch die Ablieferungspflicht entstehenden Kosten f{\\u0252}r die Vorbereitung, die Verpackung und den Versand der Proben erstattet werden und welcher Kostentr{\\u0228}ger diese Kosten {\\u0252}bernimmt.\\\n\\pard\nDie L{\\u0228}nder k{\\u0246}nnen zus{\\u0228}tzliche Ma{\\u0223}nahmen der molekularen Surveillance treffen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Zwecke der {\\u0220}berwachung der Verbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, und der entsprechenden Therapie- und Bek{\\u0228}mpfungsma{\\u0223}nahmen k{\\u0246}nnen die in Absatz 3 Satz 1 genannten Einrichtungen untereinander pseudonymisierte Falldaten {\\u0252}bermitteln. Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass bestimmte in Absatz 3 Satz 1 genannte Einrichtungen verpflichtet sind, dem Robert Koch-Institut in pseudonymisierter Form einzelfallbezogene Angaben {\\u0252}ber von ihnen untersuchte Proben in Bezug auf bestimmte Krankheitserreger zu {\\u0252}bermitteln. In der Rechtsverordnung kann insbesondere bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Angaben innerhalb welcher Fristen zu {\\u0252}bermitteln sind,\\\n\\tab 2.\\tab welche Verfahren bei der Bildung der Pseudonymisierung anzuwenden sind und\\\n\\tab 3.\\tab in welchem Verfahren und in welcher H{\\u0246}he die durch die {\\u0220}bermittlungspflicht entstehenden Kosten erstattet werden und wer diese Kosten tr{\\u0228}gt.\\\n\\pard\nEine Wiederherstellung des Personenbezugs der nach Satz 1 oder der auf Grund der Rechtsverordnung nach Satz 2 {\\u0252}bermittelten pseudonymisierten Daten ist f{\\u0252}r den jeweiligen Empf{\\u0228}nger der Daten auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zwecke der Feststellung der Inanspruchnahme von Schutzimpfungen und Impfeffekten haben die Kassen{\\u0228}rztlichen Vereinigungen dem Robert Koch-Institut in von diesem festgelegten Zeitabst{\\u0228}nden folgende Angaben zu {\\u0252}bermitteln (Impfsurveillance): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Patienten-Pseudonym,\\\n\\tab 2.\\tab Geburtsmonat und -jahr,\\\n\\tab 3.\\tab Geschlecht,\\\n\\tab 4.\\tab dreistellige Postleitzahl und Landkreis des Patienten,\\\n\\tab 5.\\tab Landkreis des behandelnden Arztes,\\\n\\tab 6.\\tab Fachrichtung des behandelnden Arztes,\\\n\\tab 7.\\tab Datum der Impfung, der Vorsorgeuntersuchung, des Arzt-Patienten-Kontaktes und Quartal der Diagnose,\\\n\\tab 8.\\tab antigenspezifischer Abrechnungscode der Impfung, Diagnosecode nach der internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD) sowie Leistung nach dem einheitlichen Bewertungsma{\\u0223}stab,\\\n\\tab 9.\\tab Diagnosesicherheit,\\\n\\tab 10.\\tab Diagnosetyp.\\\n\\pard\nDas Robert Koch-Institut bestimmt die technischen {\\u0220}bermittlungsstandards f{\\u0252}r die im Rahmen der Impfsurveillance zu {\\u0252}bermittelnden Daten sowie das Verfahren zur Bildung des Patienten-Pseudonyms nach Satz 1 Nummer 1. Eine Wiederherstellung des Personenbezugs der {\\u0252}bermittelten pseudonymisierten Daten ist f{\\u0252}r das Robert Koch-Institut auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(6) (zuk{\\u0252}nftig in Kraft)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}