{
  "documentIdentifier" : "BJNR104510000BJNE003106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Ma{\\u0223}gabe der Zwecke dieses Gesetzes richtet das Robert Koch-Institut nach Weisung des Bundesministeriums f{\\u0252}r Gesundheit und nach Ma{\\u0223}gabe der technischen M{\\u0246}glichkeiten ein elektronisches Melde- und Informationssystem ein. Das Robert Koch-Institut kann einen IT-Dienstleister mit der technischen Umsetzung beauftragen. Das elektronische Melde- und Informationssystem nutzt geeignete Dienste der Telematikinfrastruktur nach dem F{\\u0252}nften Buch Sozialgesetzbuch, sobald diese zur Verf{\\u0252}gung stehen. Die Gesellschaft f{\\u0252}r Telematik nach {\\u0167} 291a Absatz 7 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch unterst{\\u0252}tzt das Robert Koch-Institut und das Bundesministerium f{\\u0252}r Gesundheit bis zum 1. Juni 2021 bei der Einrichtung des elektronischen Melde- und Informationssystems. Der Gesellschaft f{\\u0252}r Telematik sind die zur Erf{\\u0252}llung ihrer Aufgabe nach Satz 4 entstehenden Kosten aus den beim Robert Koch-Institut und beim Bundesministerium f{\\u0252}r Gesundheit f{\\u0252}r die Einrichtung des elektronischen Melde- und Informationssystems zur Verf{\\u0252}gung stehenden Mitteln zu erstatten. F{\\u0252}r die Zusammenarbeit von Bund und L{\\u0228}ndern bei der Umsetzung des elektronischen Melde- und Informationssystems legt ein gemeinsamer Planungsrat Leitlinien fest. Sofern eine Nutzungspflicht f{\\u0252}r das elektronische Melde- und Informationssystem besteht, ist den Anwendern mindestens eine kostenlose Software-L{\\u0246}sung bereitzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Im elektronischen Melde- und Informationssystem k{\\u0246}nnen insbesondere folgende Daten fallbezogen verarbeitet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten, die zu melde- und benachrichtigungspflichtigen Tatbest{\\u0228}nden nach den {\\u0167}{\\u0167} 6, 7, 34 und 36 erhoben worden sind,\\\n\\tab 2.\\tab die Daten, die bei den Meldungen nach dem IGV-Durchf{\\u0252}hrungsgesetz und im Rahmen von {\\u0167} 12 erhoben worden sind,\\\n\\tab 3.\\tab die Daten, die im Rahmen der epidemiologischen {\\u0220}berwachung nach {\\u0167} 13 erhoben worden sind,\\\n\\tab 4.\\tab die im Verfahren zust{\\u0228}ndigen Beh{\\u0246}rden und Ansprechpartner,\\\n\\tab 5.\\tab die Daten {\\u0252}ber die von den zust{\\u0228}ndigen Beh{\\u0246}rden nach den {\\u0167}{\\u0167} 25 bis 32 gef{\\u0252}hrten Ermittlungen, getroffenen Ma{\\u0223}nahmen und die daraus gewonnenen Erkenntnisse und\\\n\\tab 6.\\tab sonstige Informationen, die f{\\u0252}r die Bewertung, Verh{\\u0252}tung und Bek{\\u0228}mpfung der {\\u0252}bertragbaren Krankheit von Bedeutung sind.\\\n\\pard\n\\pard\\sb100\n(3) Im elektronischen Melde- und Informationssystem werden die verarbeiteten Daten, die zu melde- und benachrichtigungspflichtigen Tatbest{\\u0228}nden nach den {\\u0167}{\\u0167} 6, 7, 34 und 36 erhoben worden sind, jeweils fallbezogen mit den Daten der zu diesem Fall gef{\\u0252}hrten Ermittlungen, getroffenen Ma{\\u0223}nahmen und den daraus gewonnenen Erkenntnissen automatisiert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab pseudonymisiert,\\\n\\tab 2.\\tab den zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelt mit der M{\\u0246}glichkeit, dass sie diese Daten im Rahmen ihrer jeweiligen Zust{\\u0228}ndigkeit verarbeiten k{\\u0246}nnen,\\\n\\tab 3.\\tab gegebenenfalls gem{\\u0228}{\\u0223} den Falldefinitionen nach {\\u0167} 11 Absatz 2 bewertet und\\\n\\tab 4.\\tab gemeinsam mit den Daten nach den Nummern 1 bis 3 nach einer krankheitsspezifischen Dauer gel{\\u0246}scht, es sei denn, es handelt sich um epidemiologische Daten, die nach den {\\u0167}{\\u0167} 11 und 12 {\\u0252}bermittelt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Im elektronischen Melde- und Informationssystem k{\\u0246}nnen die verarbeiteten Daten, die zu melde- und benachrichtigungspflichtigen Tatbest{\\u0228}nden nach den {\\u0167}{\\u0167} 6, 7, 34 und 36 erhoben worden sind, daraufhin automatisiert {\\u0252}berpr{\\u0252}ft werden, ob sich diese Daten auf denselben Fall beziehen.\\\n\\pard\\sb100\n(5) Im elektronischen Melde- und Informationssystem k{\\u0246}nnen die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern nach den {\\u0167}{\\u0167} 6 und 7 und aus Benachrichtigungen nach den {\\u0167}{\\u0167} 34 und 36 daraufhin automatisiert {\\u0252}berpr{\\u0252}ft werden, ob es ein geh{\\u0228}uftes Auftreten von {\\u0252}bertragbaren Krankheiten gibt, bei denen ein epidemischer Zusammenhang wahrscheinlich ist.\\\n\\pard\\sb100\n(6) Der Zugriff auf gespeicherte Daten ist nur im gesetzlich bestimmten Umfang zul{\\u0228}ssig, sofern die Kenntnis der Daten zur Erf{\\u0252}llung der gesetzlichen Aufgaben der beteiligten Beh{\\u0246}rden erforderlich ist. Eine Wiederherstellung des Personenbezugs bei pseudonymisierten Daten ist nur zul{\\u0228}ssig, sofern diese Daten auf der Grundlage eines Gesetzes der beteiligten Beh{\\u0246}rde {\\u0252}bermittelt werden d{\\u0252}rfen. Es wird gew{\\u0228}hrleistet, dass auch im Bereich der Verschl{\\u0252}sselungstechnik und der Authentifizierung organisatorische und dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen getroffen werden, um den Datenschutz und die Datensicherheit und insbesondere die Vertraulichkeit und Integrit{\\u0228}t der im elektronischen Melde- und Informationssystem gespeicherten Daten sicherzustellen. Unter diesen Voraussetzungen kann die {\\u0220}bermittlung der Daten auch durch eine verschl{\\u0252}sselte Daten{\\u0252}bertragung {\\u0252}ber das Internet erfolgen.\\\n\\pard\\sb100\n(7) Bis zur Einrichtung des elektronischen Melde- und Informationssystems kann das Robert Koch-Institut im Einvernehmen mit den zust{\\u0228}ndigen obersten Landesgesundheitsbeh{\\u0246}rden zur Erprobung f{\\u0252}r die freiwillig teilnehmenden meldepflichtigen Personen und f{\\u0252}r die zust{\\u0228}ndigen Gesundheits{\\u0228}mter Abweichungen von den Vorschriften des Melde- und {\\u0220}bermittlungsverfahrens zulassen.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, festzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass beteiligte Beh{\\u0246}rden f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach diesem Gesetz das elektronische Melde- und Informationssystem zu nutzen und bei der Nutzung ein bestimmtes Verfahren einzuhalten haben,\\\n\\tab 2.\\tab dass Melde- und Benachrichtigungspflichtige oder bestimmte Gruppen von Melde- und Benachrichtigungspflichtigen ihrer Verpflichtung zur Meldung und Benachrichtigung durch Nutzung des elektronischen Melde- und Informationssystems nachzukommen haben und bei der Nutzung ein bestimmtes Verfahren einzuhalten haben,\\\n\\tab 3.\\tab welcher IT-Dienstleister mit der technischen Umsetzung beauftragt wird,\\\n\\tab 4.\\tab welche funktionalen und technischen Vorgaben einschlie{\\u0223}lich eines Sicherheitskonzepts dem elektronischen Melde- und Informationssystem zugrunde liegen m{\\u0252}ssen,\\\n\\tab 5.\\tab welche notwendigen Test-, Authentifizierungs- und Zertifizierungsma{\\u0223}nahmen sicherzustellen sind,\\\n\\tab 6.\\tab nach welcher krankheitsspezifischen Dauer die im elektronischen Melde- und Informationssystem verarbeiteten personenbezogenen Daten nach Absatz 3 Nummer 4 zu l{\\u0246}schen sind und\\\n\\tab 7.\\tab welches Verfahren bei der Bildung der fallbezogenen Pseudonymisierung nach Absatz 3 anzuwenden ist; hierzu kann festgelegt werden, dass bei nichtnamentlichen Meldungen andere als die in {\\u0167} 10 Absatz 1 und 2 genannten Angaben {\\u0252}bermittelt werden, die sofort nach Herstellung der fallbezogenen Pseudonymisierung zu l{\\u0246}schen sind.\\\n\\pard\nIm Fall, dass eine epidemische Lage von nationaler Tragweite vom Deutschen Bundestag nach {\\u0167} 5 Absatz 1 festgestellt worden ist, kann die Rechtsverordnung nach Satz 1 ohne Zustimmung des Bundesrates erlassen werden. {\\u0167} 5 Absatz 4 Satz 1 gilt entsprechend. Zur Einhaltung eines bestimmten Verfahrens nach Satz 1 Nummer 1 und 2 kann insbesondere geh{\\u0246}ren, dass nur Meldeportale oder elektronische Programme genutzt werden d{\\u0252}rfen, die bestimmte vom Robert Koch-Institut festgelegte Inhalte und Konfigurationen mit dem jeweils aktuellen Stand aufweisen. Sofern bei den Festlegungen und Ma{\\u0223}nahmen Fragen der Datensicherheit ber{\\u0252}hrt sind, sind diese Festlegungen und Ma{\\u0223}nahmen im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu treffen. Sofern bei den Festlegungen und Ma{\\u0223}nahmen nach Satz 1 Fragen des Datenschutzes ber{\\u0252}hrt sind, sind diese Festlegungen und Ma{\\u0223}nahmen im Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zu treffen.\\\n\\pard\\sb100\n(9) Abweichungen von den in dieser Vorschrift getroffenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}