{
  "documentIdentifier" : "BJNR104510000BJNE003303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Tatsachen festgestellt, die zum Auftreten einer {\\u0252}bertragbaren Krankheit f{\\u0252}hren k{\\u0246}nnen, oder ist anzunehmen, dass solche Tatsachen vorliegen, so trifft die zust{\\u0228}ndige Beh{\\u0246}rde die notwendigen Ma{\\u0223}nahmen zur Abwendung der dem Einzelnen oder der Allgemeinheit hierdurch drohenden Gefahren. Die bei diesen Ma{\\u0223}nahmen erhobenen personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke dieses Gesetzes verarbeitet werden.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 sind die Beauftragten der zust{\\u0228}ndigen Beh{\\u0246}rde und des Gesundheitsamtes zur Durchf{\\u0252}hrung von Ermittlungen und zur {\\u0220}berwachung der angeordneten Ma{\\u0223}nahmen berechtigt, Grundst{\\u0252}cke, R{\\u0228}ume, Anlagen und Einrichtungen sowie Verkehrsmittel aller Art zu betreten und B{\\u0252}cher oder sonstige Unterlagen einzusehen und hieraus Abschriften, Ablichtungen oder Ausz{\\u0252}ge anzufertigen sowie sonstige Gegenst{\\u0228}nde zu untersuchen oder Proben zur Untersuchung zu fordern oder zu entnehmen. Der Inhaber der tats{\\u0228}chlichen Gewalt ist verpflichtet, den Beauftragten der zust{\\u0228}ndigen Beh{\\u0246}rde und des Gesundheitsamtes Grundst{\\u0252}cke, R{\\u0228}ume, Anlagen, Einrichtungen und Verkehrsmittel sowie sonstige Gegenst{\\u0228}nde zug{\\u0228}nglich zu machen. Personen, die {\\u0252}ber die in Absatz 1 genannten Tatsachen Auskunft geben k{\\u0246}nnen, sind verpflichtet, auf Verlangen die erforderlichen Ausk{\\u0252}nfte insbesondere {\\u0252}ber den Betrieb und den Betriebsablauf einschlie{\\u0223}lich dessen Kontrolle zu erteilen und Unterlagen einschlie{\\u0223}lich dem tats{\\u0228}chlichen Stand entsprechende technische Pl{\\u0228}ne vorzulegen. Der Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde; Entsprechendes gilt f{\\u0252}r die Vorlage von Unterlagen.\\\n\\pard\\sb100\n(3) Soweit es die Aufkl{\\u0228}rung der epidemischen Lage erfordert, kann die zust{\\u0228}ndige Beh{\\u0246}rde Anordnungen {\\u0252}ber die {\\u0220}bergabe von in Absatz 2 genannten Untersuchungsmaterialien zum Zwecke der Untersuchung und Verwahrung an Institute des {\\u0246}ffentlichen Gesundheitsdienstes oder andere vom Land zu bestimmende Einrichtungen treffen.\\\n\\pard\\sb100\n(4) Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 Grundgesetz) wird im Rahmen der Abs{\\u0228}tze 2 und 3 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Wenn die von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 betroffenen Personen gesch{\\u0228}ftsunf{\\u0228}hig oder in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkt sind, hat derjenige f{\\u0252}r die Erf{\\u0252}llung der genannten Verpflichtung zu sorgen, dem die Sorge f{\\u0252}r die Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 betroffenen Person, soweit die Erf{\\u0252}llung dieser Verpflichtung zu seinem Aufgabenkreis geh{\\u0246}rt.\\\n\\pard\\sb100\n(6) Die Ma{\\u0223}nahmen nach Absatz 1 werden auf Vorschlag des Gesundheitsamtes von der zust{\\u0228}ndigen Beh{\\u0246}rde angeordnet. Kann die zust{\\u0228}ndige Beh{\\u0246}rde einen Vorschlag des Gesundheitsamtes nicht rechtzeitig einholen, so hat sie das Gesundheitsamt {\\u0252}ber die getroffene Ma{\\u0223}nahme unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(7) Bei Gefahr im Verzuge kann das Gesundheitsamt die erforderlichen Ma{\\u0223}nahmen selbst anordnen. Es hat die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich hiervon zu unterrichten. Diese kann die Anordnung {\\u0228}ndern oder aufheben. Wird die Anordnung nicht innerhalb von zwei Arbeitstagen nach der Unterrichtung aufgehoben, so gilt sie als von der zust{\\u0228}ndigen Beh{\\u0246}rde getroffen.\\\n\\pard\\sb100\n(8) Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 3 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}