{
  "documentIdentifier" : "BJNR104510000BJNE003510116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz des Menschen vor {\\u0252}bertragbaren Krankheiten d{\\u0252}rfen bei beh{\\u0246}rdlich angeordneten Ma{\\u0223}nahmen zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Desinfektion und\\\n\\tab 2.\\tab Bek{\\u0228}mpfung von Gesundheitssch{\\u0228}dlingen, Kr{\\u0228}tzmilben oder Kopfl{\\u0228}usen\\\n\\pard\nnur Mittel und Verfahren verwendet werden, die von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde anerkannt worden sind. Bei Ma{\\u0223}nahmen nach Satz 1 Nummer 2 kann die anordnende Beh{\\u0246}rde mit Zustimmung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zulassen, dass andere Mittel oder Verfahren als die beh{\\u0246}rdlich anerkannten verwendet werden.\\\n\\pard\\sb100\n(2) Die Mittel und Verfahren werden von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde auf Antrag oder von Amts wegen nur anerkannt, wenn sie hinreichend wirksam sind und keine unvertretbaren Auswirkungen auf die menschliche Gesundheit und die Umwelt haben.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde f{\\u0252}r die Anerkennung von Mitteln und Verfahren zur Desinfektion ist das Robert{\\u0160}Koch-Institut. Im Anerkennungsverfahren pr{\\u0252}ft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wirksamkeit der Mittel und Verfahren das Robert Koch-Institut,\\\n\\tab 2.\\tab die Auswirkungen der Mittel und Verfahren auf die menschliche Gesundheit das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und\\\n\\tab 3.\\tab die Auswirkungen der Mittel und Verfahren auf die Umwelt das Umweltbundesamt.\\\n\\pard\nDas Robert{\\u0160}Koch-Institut erteilt die Anerkennung im Einvernehmen mit dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und mit dem Umweltbundesamt.\\\n\\pard\\sb100\n(4) Zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde f{\\u0252}r die Anerkennung von Mitteln und Verfahren zur Bek{\\u0228}mpfung von Gesundheitssch{\\u0228}dlingen, Kr{\\u0228}tzmilben und Kopfl{\\u0228}usen ist das Umweltbundesamt. Im Anerkennungsverfahren pr{\\u0252}ft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wirksamkeit der Mittel und Verfahren sowie deren Auswirkungen auf die Umwelt das Umweltbundesamt,\\\n\\tab 2.\\tab die Auswirkungen der Mittel und Verfahren auf die menschliche Gesundheit das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte, soweit es nach {\\u0167} 77 Absatz 1 des Arzneimittelgesetzes f{\\u0252}r die Zulassung zust{\\u0228}ndig ist,\\\n\\tab 3.\\tab die Auswirkungen der Mittel und Verfahren auf die Gesundheit von Besch{\\u0228}ftigten als Anwender die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin, wenn die Pr{\\u0252}fung nicht nach Nummer 2 dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte zugewiesen ist, und\\\n\\tab 4.\\tab die Auswirkungen der Mittel und Verfahren auf die Gesundheit von anderen als den in Nummer 3 genannten Personen das Bundesinstitut f{\\u0252}r Risikobewertung, wenn die Pr{\\u0252}fung nicht nach Nummer 2 dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte zugewiesen ist.\\\n\\pard\nDas Umweltbundesamt erteilt die Anerkennung im Einvernehmen mit den nach Satz 2 Nummer 2 bis 4 pr{\\u0252}fenden Beh{\\u0246}rden. Sofern Mittel Wirkstoffe enthalten, die in zugelassenen Pflanzenschutzmitteln oder in der Zulassungspr{\\u0252}fung befindlichen Pflanzenschutzmitteln enthalten sind, erfolgt die Anerkennung zus{\\u0228}tzlich im Benehmen mit dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungen k{\\u0246}nnen durch eigene Untersuchungen der zust{\\u0228}ndigen Bundesbeh{\\u0246}rde oder auf der Grundlage von Sachverst{\\u0228}ndigengutachten, die im Auftrag der zust{\\u0228}ndigen Bundesbeh{\\u0246}rde durchgef{\\u0252}hrt werden, erfolgen.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fung der Wirksamkeit der Mittel und Verfahren nach Absatz 1 Satz 1 Nummer 2 ist an den betreffenden Sch{\\u0228}dlingen unter Einbeziehung von Wirtstieren bei parasit{\\u0228}ren Nichtwirbeltieren vorzunehmen. Die Pr{\\u0252}fung der Wirksamkeit von Mitteln nach Absatz 1 Satz 1 Nummer 2 unterbleibt, sofern die Mittel nach einer der folgenden Vorschriften nach dem Tilgungsprinzip gleichwertig gepr{\\u0252}ft und zugelassen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2012 {\\u0252}ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1; L 303 vom 20.11.2015, S. 109), die zuletzt durch die Verordnung (EU) Nr. 334\/2014 (ABl. L 103 vom 5.4.2014, S. 22) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab Verordnung (EG) Nr. 1107\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79\/117\/EWG und 91\/414\/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, oder\\\n\\tab 3.\\tab Arzneimittelgesetz.\\\n\\pard\nDie Pr{\\u0252}fung der Auswirkungen von Mitteln nach Absatz 1 Satz 1 Nummer 1 und 2 auf die menschliche Gesundheit und die Pr{\\u0252}fung ihrer Auswirkungen auf die Umwelt unterbleibt, sofern die Mittel oder ihre Biozidwirkstoffe nach einer der in Satz 2 genannten Vorschriften gepr{\\u0252}ft und zugelassen sind.\\\n\\pard\\sb100\n(7) Die Anerkennung ist zu widerrufen, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde davon Kenntnis erlangt, dass eine nach anderen Gesetzen erforderliche Verkehrsf{\\u0228}higkeit f{\\u0252}r das Mittel oder Verfahren nicht mehr besteht. Sie kann widerrufen werden, insbesondere wenn nach aktuellen Erkenntnissen und Bewertungsma{\\u0223}st{\\u0228}ben die Voraussetzungen nach Absatz 2 nicht mehr erf{\\u0252}llt sind. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde f{\\u0252}hrt die jeweils anerkannten Mittel und Verfahren in einer Liste und ver{\\u0246}ffentlicht die Liste.\\\n\\pard\\sb100\n(8) Das Robert Koch-Institut und das Umweltbundesamt erheben f{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen nach den Abs{\\u0228}tzen 1 und 2 Geb{\\u0252}hren und Auslagen.\\\n\\pard\\sb100\n(9) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde der individuell zurechenbaren {\\u0246}ffentlichen Leistungen nach den Abs{\\u0228}tzen 1 bis 4 und 7 n{\\u0228}her zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen.\\\n\\pard\\sb100\n(10) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten des Anerkennungsverfahrens festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}