{
  "documentIdentifier" : "BJNR104510000BJNE003705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung, die obersten Landesgesundheitsbeh{\\u0246}rden und die von ihnen beauftragten Stellen sowie die Gesundheits{\\u0228}mter informieren die Bev{\\u0246}lkerung zielgruppenspezifisch {\\u0252}ber die Bedeutung von Schutzimpfungen und andere Ma{\\u0223}nahmen der spezifischen Prophylaxe {\\u0252}bertragbarer Krankheiten. Bei der Information der Bev{\\u0246}lkerung soll die vorhandene Evidenz zu bestehenden Impfl{\\u0252}cken ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Beim Robert Koch-Institut wird eine St{\\u0228}ndige Impfkommission eingerichtet. Die Kommission gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit bedarf. Die Kommission gibt Empfehlungen zur Durchf{\\u0252}hrung von Schutzimpfungen und zur Durchf{\\u0252}hrung anderer Ma{\\u0223}nahmen der spezifischen Prophylaxe {\\u0252}bertragbarer Krankheiten und entwickelt Kriterien zur Abgrenzung einer {\\u0252}blichen Impfreaktion und einer {\\u0252}ber das {\\u0252}bliche Ausma{\\u0223} einer Impfreaktion hinausgehenden gesundheitlichen Sch{\\u0228}digung. Die Mitglieder der Kommission werden vom Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit den obersten Landesgesundheitsbeh{\\u0246}rden berufen. Vertreter des Bundesministeriums f{\\u0252}r Gesundheit, der obersten Landesgesundheitsbeh{\\u0246}rden, des Robert Koch-Institutes und des Paul-Ehrlich-Institutes nehmen mit beratender Stimme an den Sitzungen teil. Weitere Vertreter von Bundesbeh{\\u0246}rden k{\\u0246}nnen daran teilnehmen. Die Empfehlungen der Kommission werden von dem Robert Koch-Institut den obersten Landesgesundheitsbeh{\\u0246}rden {\\u0252}bermittelt und anschlie{\\u0223}end ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(3) Die obersten Landesgesundheitsbeh{\\u0246}rden sollen {\\u0246}ffentliche Empfehlungen f{\\u0252}r Schutzimpfungen oder andere Ma{\\u0223}nahmen der spezifischen Prophylaxe auf der Grundlage der jeweiligen Empfehlungen der St{\\u0228}ndigen Impfkommission aussprechen.\\\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung von Schutzimpfungen ist jeder Arzt berechtigt. Fach{\\u0228}rzte d{\\u0252}rfen Schutzimpfungen unabh{\\u0228}ngig von den Grenzen der Aus{\\u0252}bung ihrer fach{\\u0228}rztlichen T{\\u0228}tigkeit durchf{\\u0252}hren. Die Berechtigung zur Durchf{\\u0252}hrung von Schutzimpfungen nach anderen bundesrechtlichen Vorschriften bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die obersten Landesgesundheitsbeh{\\u0246}rden k{\\u0246}nnen bestimmen, dass die Gesundheits{\\u0228}mter unentgeltlich Schutzimpfungen oder andere Ma{\\u0223}nahmen der spezifischen Prophylaxe gegen bestimmte {\\u0252}bertragbare Krankheiten durchf{\\u0252}hren. Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen mit den Ma{\\u0223}nahmen nach Satz 1 Dritte beauftragen. Soweit die von der Ma{\\u0223}nahme betroffene Person gegen einen anderen Kostentr{\\u0228}ger einen Anspruch auf entsprechende Leistungen hat oder einen Anspruch auf Erstattung der Aufwendungen f{\\u0252}r entsprechende Leistungen h{\\u0228}tte, ist dieser zur Tragung der Sachkosten verpflichtet. Wenn Dritte nach Satz 2 beauftragt wurden, ist der andere Kostentr{\\u0228}ger auch zur Tragung dieser Kosten verpflichtet, soweit diese angemessen sind.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates anzuordnen, dass bedrohte Teile der Bev{\\u0246}lkerung an Schutzimpfungen oder anderen Ma{\\u0223}nahmen der spezifischen Prophylaxe teilzunehmen haben, wenn eine {\\u0252}bertragbare Krankheit mit klinisch schweren Verlaufsformen auftritt und mit ihrer epidemischen Verbreitung zu rechnen ist. Personen, die auf Grund einer medizinischen Kontraindikation nicht an Schutzimpfungen oder an anderen Ma{\\u0223}nahmen der spezifischen Prophylaxe teilnehmen k{\\u0246}nnen, k{\\u0246}nnen durch Rechtsverordnung nach Satz 1 nicht zu einer Teilnahme an Schutzimpfungen oder an anderen Ma{\\u0223}nahmen der spezifischen Prophylaxe verpflichtet werden. {\\u0167} 15 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Solange das Bundesministerium f{\\u0252}r Gesundheit von der Erm{\\u0228}chtigung nach Absatz 6 keinen Gebrauch macht, sind die Landesregierungen zum Erlass einer Rechtsverordnung nach Absatz 6 erm{\\u0228}chtigt. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die obersten Landesgesundheitsbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(8) Folgende Personen, die nach dem 31. Dezember 1970 geboren sind, m{\\u0252}ssen entweder einen nach den Ma{\\u0223}gaben von Satz 2 ausreichenden Impfschutz gegen Masern oder ab der Vollendung des ersten Lebensjahres eine Immunit{\\u0228}t gegen Masern aufweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die in einer Gemeinschaftseinrichtung nach {\\u0167} 33 Nummer 1 bis 3 betreut werden,\\\n\\tab 2.\\tab Personen, die bereits vier Wochen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einer Gemeinschaftseinrichtung nach {\\u0167} 33 Nummer 4 betreut werden oder\\\n\\tab b)\\tab in einer Einrichtung nach {\\u0167} 36 Absatz 1 Nummer 4 untergebracht sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Personen, die in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 t{\\u0228}tig sind.\\\n\\pard\nEin ausreichender Impfschutz gegen Masern besteht, wenn ab der Vollendung des ersten Lebensjahres mindestens eine Schutzimpfung und ab der Vollendung des zweiten Lebensjahres mindestens zwei Schutzimpfungen gegen Masern bei der betroffenen Person durchgef{\\u0252}hrt wurden. Satz 1 gilt auch, wenn zur Erlangung von Impfschutz gegen Masern ausschlie{\\u0223}lich Kombinationsimpfstoffe zur Verf{\\u0252}gung stehen, die auch Impfstoffkomponenten gegen andere Krankheiten enthalten. Satz 1 gilt nicht f{\\u0252}r Personen, die auf Grund einer medizinischen Kontraindikation nicht geimpft werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Personen, die in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 t{\\u0228}tig werden sollen, haben der Leitung der jeweiligen Einrichtung vor Beginn ihrer Betreuung oder ihrer T{\\u0228}tigkeit folgenden Nachweis vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Impfdokumentation nach {\\u0167} 22 Absatz 1 und 2 oder ein {\\u0228}rztliches Zeugnis, auch in Form einer Dokumentation nach {\\u0167} 26 Absatz 2 Satz 4 des F{\\u0252}nften Buches Sozialgesetzbuch, dar{\\u0252}ber, dass bei ihnen ein nach den Ma{\\u0223}gaben von Absatz 8 Satz 2 ausreichender Impfschutz gegen Masern besteht,\\\n\\tab 2.\\tab ein {\\u0228}rztliches Zeugnis dar{\\u0252}ber, dass bei ihnen eine Immunit{\\u0228}t gegen Masern vorliegt oder sie aufgrund einer medizinischen Kontraindikation nicht geimpft werden k{\\u0246}nnen oder\\\n\\tab 3.\\tab eine Best{\\u0228}tigung einer staatlichen Stelle oder der Leitung einer anderen in Absatz 8 Satz 1 genannten Einrichtung dar{\\u0252}ber, dass ein Nachweis nach Nummer 1 oder Nummer 2 bereits vorgelegen hat.\\\n\\pard\nDie oberste Landesgesundheitsbeh{\\u0246}rde oder die von ihr bestimmte Stelle kann bestimmen, dass der Nachweis nach Satz 1 nicht der Leitung der jeweiligen Einrichtung, sondern dem Gesundheitsamt oder einer anderen staatlichen Stelle gegen{\\u0252}ber zu erbringen ist. Die Beh{\\u0246}rde, die f{\\u0252}r die Erteilung der Erlaubnis nach {\\u0167} 43 Absatz 1 des Achten Buches Sozialgesetzbuch zust{\\u0228}ndig ist, kann bestimmen, dass vor dem Beginn der T{\\u0228}tigkeit im Rahmen der Kindertagespflege der Nachweis nach Satz 1 ihr gegen{\\u0252}ber zu erbringen ist. Wenn der Nachweis nach Satz 1 von einer Person, die aufgrund einer nach Satz 8 zugelassenen Ausnahme oder nach Satz 9 in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 besch{\\u0228}ftigt oder t{\\u0228}tig werden darf, nicht vorgelegt wird oder wenn sich ergibt, dass ein Impfschutz gegen Masern erst zu einem sp{\\u0228}teren Zeitpunkt m{\\u0246}glich ist oder vervollst{\\u0228}ndigt werden kann, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leitung der jeweiligen Einrichtung oder\\\n\\tab 2.\\tab die andere Stelle nach Satz 2 oder Satz 3\\\n\\pard\nunverz{\\u0252}glich das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, dar{\\u0252}ber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu {\\u0252}bermitteln. Eine Benachrichtigungspflicht besteht nicht, wenn der Leitung der jeweiligen Einrichtung oder der anderen Stelle nach Satz 2 oder Satz 3 bekannt ist, dass das Gesundheitsamt {\\u0252}ber den Fall bereits informiert ist. Eine Person, die ab der Vollendung des ersten Lebensjahres keinen Nachweis nach Satz 1 vorlegt, darf nicht in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 besch{\\u0228}ftigt werden. Eine Person, die {\\u0252}ber keinen Nachweis nach Satz 1 verf{\\u0252}gt oder diesen nicht vorlegt, darf in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 nicht t{\\u0228}tig werden. Die oberste Landesgesundheitsbeh{\\u0246}rde oder die von ihr bestimmte Stelle kann allgemeine Ausnahmen von den S{\\u0228}tzen 6 und 7 zulassen, wenn das Paul-Ehrlich-Institut auf seiner Internetseite einen Lieferengpass zu allen Impfstoffen mit einer Masernkomponente, die f{\\u0252}r das Inverkehrbringen in Deutschland zugelassen oder genehmigt sind, bekannt gemacht hat; parallel importierte und parallel vertriebene Impfstoffe mit einer Masernkomponente bleiben unber{\\u0252}cksichtigt. Eine Person, die einer gesetzlichen Schulpflicht unterliegt, darf in Abweichung von Satz 6 in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 3 betreut werden.\\\n\\pard\\sb100\n(10) Personen, die am 1. M{\\u0228}rz 2020 bereits in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 1 bis 3 betreut werden oder in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 t{\\u0228}tig sind, haben der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 bis zum Ablauf des 31. Juli 2021 vorzulegen. Absatz 9 Satz 2 bis 5 findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass eine Benachrichtigung des zust{\\u0228}ndigen Gesundheitsamtes und eine {\\u0220}bermittlung personenbezogener Angaben immer zu erfolgen hat, wenn der Nachweis nach Absatz 9 Satz 1 nicht bis zum Ablauf des 31. Juli 2021 vorgelegt wird.\\\n\\pard\\sb100\n(11) Personen, die bereits vier Wochen in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 4 betreut werden oder in Einrichtungen nach {\\u0167} 36 Absatz 1 Nummer 4 untergebracht sind, haben der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 wie folgt vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von vier weiteren Wochen oder,\\\n\\tab 2.\\tab wenn sie am 1. M{\\u0228}rz 2020 bereits betreut werden oder untergebracht sind, bis zum Ablauf des 31. Juli 2021.\\\n\\pard\nAbsatz 9 Satz 2, 4 und 5 findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass eine Benachrichtigung des zust{\\u0228}ndigen Gesundheitsamtes und eine {\\u0220}bermittlung personenbezogener Angaben immer zu erfolgen hat, wenn der Nachweis nach Absatz 9 Satz 1 nicht bis zu dem in Satz 1 Nummer 1 oder Nummer 2 genannten Zeitpunkt vorgelegt wird.\\\n\\pard\\sb100\n(12) Folgende Personen haben dem Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung befindet, auf Anforderung einen Nachweis nach Absatz 9 Satz 1 vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 1 bis 3 betreut werden,\\\n\\tab 2.\\tab Personen, die bereits acht Wochen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Gemeinschaftseinrichtungen nach {\\u0167} 33 Nummer 4 betreut werden oder\\\n\\tab b)\\tab in Einrichtungen nach {\\u0167} 36 Absatz 1 Nummer 4 untergebracht sind und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Personen, die in Einrichtungen nach {\\u0167} 23 Absatz 3 Satz 1, {\\u0167} 33 Nummer 1 bis 4 oder {\\u0167} 36 Absatz 1 Nummer 4 t{\\u0228}tig sind.\\\n\\pard\nWenn der Nachweis nach Absatz 9 Satz 1 nicht innerhalb einer angemessenen Frist vorgelegt wird oder sich aus dem Nachweis ergibt, dass ein Impfschutz gegen Masern erst zu einem sp{\\u0228}teren Zeitpunkt m{\\u0246}glich ist oder vervollst{\\u0228}ndigt werden kann, kann das Gesundheitsamt die zur Vorlage des Nachweises verpflichtete Person zu einer Beratung laden und hat diese zu einer Vervollst{\\u0228}ndigung des Impfschutzes gegen Masern aufzufordern. Das Gesundheitsamt kann einer Person, die trotz der Anforderung nach Satz 1 keinen Nachweis innerhalb einer angemessenen Frist vorlegt, untersagen, dass sie die dem Betrieb einer in Absatz 8 Satz 1 genannten Einrichtung dienenden R{\\u0228}ume betritt oder in einer solchen Einrichtung t{\\u0228}tig wird. Einer Person, die einer gesetzlichen Schulpflicht unterliegt, kann in Abweichung von Satz 3 nicht untersagt werden, die dem Betrieb einer Einrichtung nach {\\u0167} 33 Nummer 3 dienenden R{\\u0228}ume zu betreten. Einer Person, die einer gesetzlichen Unterbringungspflicht unterliegt, kann in Abweichung von Satz 3 nicht untersagt werden, die dem Betrieb einer Gemeinschaftseinrichtung nach {\\u0167} 33 Nummer 4 oder einer Einrichtung nach {\\u0167} 36 Absatz 1 Nummer 4 dienenden R{\\u0228}ume zu betreten. Widerspruch und Anfechtungsklage gegen ein vom Gesundheitsamt nach Satz 3 erteiltes Verbot haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(13) Wenn eine nach den Abs{\\u0228}tzen 9 bis 12 verpflichtete Person minderj{\\u0228}hrig ist, so hat derjenige f{\\u0252}r die Einhaltung der diese Person nach den Abs{\\u0228}tzen 9 bis 12 treffenden Verpflichtungen zu sorgen, dem die Sorge f{\\u0252}r diese Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Verpflichtungen nach den Abs{\\u0228}tzen 9 bis 12 betroffenen Person, soweit die Erf{\\u0252}llung dieser Verpflichtungen zu seinem Aufgabenkreis geh{\\u0246}rt.\\\n\\pard\\sb100\n(14) Durch die Abs{\\u0228}tze 6 bis 12 wird das Grundrecht der k{\\u0246}rperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}