{
  "documentIdentifier" : "BJNR002190897BJNE011009123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Konzernlagebericht sind der Gesch{\\u0228}ftsverlauf einschlie{\\u0223}lich des Gesch{\\u0228}ftsergebnisses und die Lage des Konzerns so darzustellen, dass ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild vermittelt wird. Er hat eine ausgewogene und umfassende, dem Umfang und der Komplexit{\\u0228}t der Gesch{\\u0228}ftst{\\u0228}tigkeit entsprechende Analyse des Gesch{\\u0228}ftsverlaufs und der Lage des Konzerns zu enthalten. In die Analyse sind die f{\\u0252}r die Gesch{\\u0228}ftst{\\u0228}tigkeit bedeutsamsten finanziellen Leistungsindikatoren einzubeziehen und unter Bezugnahme auf die im Konzernabschluss ausgewiesenen Betr{\\u0228}ge und Angaben zu erl{\\u0228}utern. Ferner ist im Konzernlagebericht die voraussichtliche Entwicklung mit ihren wesentlichen Chancen und Risiken zu beurteilen und zu erl{\\u0228}utern; zugrunde liegende Annahmen sind anzugeben. Die Mitglieder des vertretungsberechtigten Organs eines Mutterunternehmens im Sinne des {\\u0167} 297 Abs. 2 Satz 4 haben zu versichern, dass nach bestem Wissen im Konzernlagebericht der Gesch{\\u0228}ftsverlauf einschlie{\\u0223}lich des Gesch{\\u0228}ftsergebnisses und die Lage des Konzerns so dargestellt sind, dass ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild vermittelt wird, und dass die wesentlichen Chancen und Risiken im Sinne des Satzes 4 beschrieben sind.\\\n\\pard\n\\pard\\sb100\n(2) Im Konzernlagebericht ist auch einzugehen auf:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Risikomanagementziele und -methoden des Konzerns einschlie{\\u0223}lich seiner Methoden zur Absicherung aller wichtigen Arten von Transaktionen, die im Rahmen der Bilanzierung von Sicherungsgesch{\\u0228}ften erfasst werden, sowie\\\n\\tab b)\\tab die Preis{\\u0228}nderungs-, Ausfall- und Liquidit{\\u0228}tsrisiken sowie die Risiken aus Zahlungsstromschwankungen, denen der Konzern ausgesetzt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils in Bezug auf die Verwendung von Finanzinstrumenten durch den Konzern und sofern dies f{\\u0252}r die Beurteilung der Lage oder der voraussichtlichen Entwicklung von Belang ist;\\\n\\tab 2.\\tab den Bereich Forschung und Entwicklung des Konzerns und\\\n\\tab 3.\\tab f{\\u0252}r das Verst{\\u0228}ndnis der Lage des Konzerns wesentliche Zweigniederlassungen der insgesamt in den Konzernabschluss einbezogenen Unternehmen.\\\n\\pard\nIst das Mutterunternehmen eine Aktiengesellschaft, hat es im Konzernlagebericht auf die nach {\\u0167} 160 Absatz 1 Nummer 2 des Aktiengesetzes im Anhang zu machenden Angaben zu verweisen.\\\n\\pard\\sb100\n(3) Absatz 1 Satz 3 gilt entsprechend f{\\u0252}r nichtfinanzielle Leistungsindikatoren, wie Informationen {\\u0252}ber Umwelt- und Arbeitnehmerbelange, soweit sie f{\\u0252}r das Verst{\\u0228}ndnis des Gesch{\\u0228}ftsverlaufs oder der Lage des Konzerns von Bedeutung sind.\\\n\\pard\\sb100\n(4) Ist das Mutterunternehmen oder ein in den Konzernabschluss einbezogenes Tochterunternehmen kapitalmarktorientiert im Sinne des {\\u0167} 264d, ist im Konzernlagebericht auch auf die wesentlichen Merkmale des internen Kontroll- und Risikomanagementsystems im Hinblick auf den Konzernrechnungslegungsprozess einzugehen.\\\n\\pard\\sb100\n(5) {\\u0167} 298 Absatz 2 {\\u0252}ber die Zusammenfassung von Konzernanhang und Anhang ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 315: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}