{
  "documentIdentifier" : "BJNR002190897BJNE011209123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In die Pr{\\u0252}fung des Jahresabschlusses ist die Buchf{\\u0252}hrung einzubeziehen. Die Pr{\\u0252}fung des Jahresabschlusses und des Konzernabschlusses hat sich darauf zu erstrecken, ob die gesetzlichen Vorschriften und sie erg{\\u0228}nzende Bestimmungen des Gesellschaftsvertrags oder der Satzung beachtet worden sind. Die Pr{\\u0252}fung ist so anzulegen, da{\\u0223} Unrichtigkeiten und Verst{\\u0246}{\\u0223}e gegen die in Satz 2 aufgef{\\u0252}hrten Bestimmungen, die sich auf die Darstellung des sich nach {\\u0167} 264 Abs. 2 ergebenden Bildes der Verm{\\u0246}gens-, Finanz- und Ertragslage des Unternehmens wesentlich auswirken, bei gewissenhafter Berufsaus{\\u0252}bung erkannt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Lagebericht und der Konzernlagebericht sind darauf zu pr{\\u0252}fen, ob der Lagebericht mit dem Jahresabschlu{\\u0223}, gegebenenfalls auch mit dem Einzelabschluss nach {\\u0167} 325 Abs. 2a, und der Konzernlagebericht mit dem Konzernabschlu{\\u0223} sowie mit den bei der Pr{\\u0252}fung gewonnenen Erkenntnissen des Abschlu{\\u0223}pr{\\u0252}fers in Einklang stehen und ob der Lagebericht insgesamt ein zutreffendes Bild von der Lage des Unternehmens und der Konzernlagebericht insgesamt ein zutreffendes Bild von der Lage des Konzerns vermittelt. Dabei ist auch zu pr{\\u0252}fen, ob die Chancen und Risiken der k{\\u0252}nftigen Entwicklung zutreffend dargestellt sind. Die Pr{\\u0252}fung des Lageberichts und des Konzernlageberichts hat sich auch darauf zu erstrecken, ob die gesetzlichen Vorschriften zur Aufstellung des Lage- oder Konzernlageberichts beachtet worden sind. Im Hinblick auf die Vorgaben nach den {\\u0167}{\\u0167} 289b bis 289e und den {\\u0167}{\\u0167} 315b und 315c ist nur zu pr{\\u0252}fen, ob die nichtfinanzielle Erkl{\\u0228}rung oder der gesonderte nichtfinanzielle Bericht, die nichtfinanzielle Konzernerkl{\\u0228}rung oder der gesonderte nichtfinanzielle Konzernbericht vorgelegt wurde. Im Fall des {\\u0167} 289b Absatz 3 Satz 1 Nummer 2 Buchstabe b ist vier Monate nach dem Abschlussstichtag eine erg{\\u0228}nzende Pr{\\u0252}fung durch denselben Abschlusspr{\\u0252}fer durchzuf{\\u0252}hren, ob der gesonderte nichtfinanzielle Bericht oder der gesonderte nichtfinanzielle Konzernbericht vorgelegt wurde; {\\u0167} 316 Absatz 3 Satz 2 gilt entsprechend mit der Ma{\\u0223}gabe, dass der Best{\\u0228}tigungsvermerk nur dann zu erg{\\u0228}nzen ist, wenn der gesonderte nichtfinanzielle Bericht oder der gesonderte nichtfinanzielle Konzernbericht nicht innerhalb von vier Monaten nach dem Abschlussstichtag vorgelegt worden ist. Die Pr{\\u0252}fung der Angaben nach {\\u0167} 289f Absatz 2 und 5 sowie {\\u0167} 315d ist darauf zu beschr{\\u0228}nken, ob die Angaben gemacht wurden.\\\n\\pard\\sb100\n(3) Der Abschlu{\\u0223}pr{\\u0252}fer des Konzernabschlusses hat auch die im Konzernabschlu{\\u0223} zusammengefa{\\u0223}ten Jahresabschl{\\u0252}sse, insbesondere die konsolidierungsbedingten Anpassungen, in entsprechender Anwendung des Absatzes 1 zu pr{\\u0252}fen. Sind diese Jahresabschl{\\u0252}sse von einem anderen Abschlusspr{\\u0252}fer gepr{\\u0252}ft worden, hat der Konzernabschlusspr{\\u0252}fer dessen Arbeit zu {\\u0252}berpr{\\u0252}fen und dies zu dokumentieren.\\\n\\pard\\sb100\n(3a) Auf die Abschlusspr{\\u0252}fung bei Unternehmen, die kapitalmarktorientiert im Sinne des {\\u0167} 264d sind, sind die Vorschriften dieses Unterabschnitts nur insoweit anzuwenden, als nicht die Verordnung (EU) Nr. 537\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber spezifische Anforderungen an die Abschlusspr{\\u0252}fung bei Unternehmen von {\\u0246}ffentlichem Interesse und zur Aufhebung des Beschlusses 2005\/909\/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77, L 170 vom 11.6.2014, S. 66) anzuwenden ist.\\\n\\pard\\sb100\n(4) Bei einer b{\\u0246}rsennotierten Aktiengesellschaft ist au{\\u0223}erdem im Rahmen der Pr{\\u0252}fung zu beurteilen, ob der Vorstand die ihm nach {\\u0167} 91 Abs. 2 des Aktiengesetzes obliegenden Ma{\\u0223}nahmen in einer geeigneten Form getroffen hat und ob das danach einzurichtende {\\u0220}berwachungssystem seine Aufgaben erf{\\u0252}llen kann.\\\n\\pard\\sb100\n(4a) Soweit nichts anderes bestimmt ist, hat die Pr{\\u0252}fung sich nicht darauf zu erstrecken, ob der Fortbestand des gepr{\\u0252}ften Unternehmens oder die Wirksamkeit und Wirtschaftlichkeit der Gesch{\\u0228}ftsf{\\u0252}hrung zugesichert werden kann.\\\n\\pard\\sb100\n(5) Bei der Durchf{\\u0252}hrung einer Pr{\\u0252}fung hat der Abschlusspr{\\u0252}fer die internationalen Pr{\\u0252}fungsstandards anzuwenden, die von der Europ{\\u0228}ischen Kommission in dem Verfahren nach Artikel 26 Absatz 3 der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Mai 2006 {\\u0252}ber Abschlusspr{\\u0252}fungen von Jahresabschl{\\u0252}ssen und konsolidierten Abschl{\\u0252}ssen, zur {\\u0196}nderung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates und zur Aufhebung der Richtlinie 84\/253\/EWG des Rates (ABl. EU Nr. L 157 S. 87), die zuletzt durch die Richtlinie 2014\/56\/EU (ABl. L 158 vom 27.5.2014, S. 196) ge{\\u0228}ndert worden ist, angenommen worden sind.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zus{\\u0228}tzlich zu den bei der Durchf{\\u0252}hrung der Abschlusspr{\\u0252}fung nach Absatz 5 anzuwendenden internationalen Pr{\\u0252}fungsstandards weitere Abschlusspr{\\u0252}fungsanforderungen vorzuschreiben, wenn dies durch den Umfang der Abschlusspr{\\u0252}fung bedingt ist und den in den Abs{\\u0228}tzen 1 bis 4 genannten Pr{\\u0252}fungszielen dient.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 317: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}