{
  "documentIdentifier" : "BJNR002190897BJNE011309123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlu{\\u0223}pr{\\u0252}fer des Jahresabschlusses wird von den Gesellschaftern gew{\\u0228}hlt; den Abschlu{\\u0223}pr{\\u0252}fer des Konzernabschlusses w{\\u0228}hlen die Gesellschafter des Mutterunternehmens. Bei Gesellschaften mit beschr{\\u0228}nkter Haftung und bei offenen Handelsgesellschaften und Kommanditgesellschaften im Sinne des {\\u0167} 264a Abs. 1 kann der Gesellschaftsvertrag etwas anderes bestimmen. Der Abschlu{\\u0223}pr{\\u0252}fer soll jeweils vor Ablauf des Gesch{\\u0228}ftsjahrs gew{\\u0228}hlt werden, auf das sich seine Pr{\\u0252}fungst{\\u0228}tigkeit erstreckt. Die gesetzlichen Vertreter, bei Zust{\\u0228}ndigkeit des Aufsichtsrats dieser, haben unverz{\\u0252}glich nach der Wahl den Pr{\\u0252}fungsauftrag zu erteilen. Der Pr{\\u0252}fungsauftrag kann nur widerrufen werden, wenn nach Absatz 3 ein anderer Pr{\\u0252}fer bestellt worden ist.\\\n\\pard\n\\pard\\sb100\n(1a) Die H{\\u0246}chstlaufzeit des Pr{\\u0252}fungsmandats nach Artikel 17 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 537\/2014 verl{\\u0228}ngert sich auf 20 Jahre, wenn der Wahl f{\\u0252}r das elfte Gesch{\\u0228}ftsjahr in Folge, auf das sich die Pr{\\u0252}fungst{\\u0228}tigkeit des Abschlusspr{\\u0252}fers erstreckt, ein im Einklang mit Artikel 16 Absatz 2 bis 5 der Verordnung (EU) Nr. 537\/2014 durchgef{\\u0252}hrtes Auswahl- und Vorschlagsverfahren vorausgeht. Werden ab dem in Satz 1 genannten elften Gesch{\\u0228}ftsjahr mehrere Wirtschaftspr{\\u0252}fer oder Wirtschaftspr{\\u0252}fungsgesellschaften gemeinsam zum Abschlusspr{\\u0252}fer bestellt, verl{\\u0228}ngert sich die H{\\u0246}chstlaufzeit des Pr{\\u0252}fungsmandats gem{\\u0228}{\\u0223} Artikel 17 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 537\/2014 auf 24 Jahre.\\\n\\pard\\sb100\n(1b) Eine Vereinbarung, die die Wahlm{\\u0246}glichkeiten nach Absatz 1 auf bestimmte Kategorien oder Listen von Pr{\\u0252}fern oder Pr{\\u0252}fungsgesellschaften beschr{\\u0228}nkt, ist nichtig.\\\n\\pard\\sb100\n(2) Als Abschlu{\\u0223}pr{\\u0252}fer des Konzernabschlusses gilt, wenn kein anderer Pr{\\u0252}fer bestellt wird, der Pr{\\u0252}fer als bestellt, der f{\\u0252}r die Pr{\\u0252}fung des in den Konzernabschlu{\\u0223} einbezogenen Jahresabschlusses des Mutterunternehmens bestellt worden ist. Erfolgt die Einbeziehung auf Grund eines Zwischenabschlusses, so gilt, wenn kein anderer Pr{\\u0252}fer bestellt wird, der Pr{\\u0252}fer als bestellt, der f{\\u0252}r die Pr{\\u0252}fung des letzten vor dem Konzernabschlu{\\u0223}stichtag aufgestellten Jahresabschlusses des Mutterunternehmens bestellt worden ist.\\\n\\pard\\sb100\n(3) Auf Antrag der gesetzlichen Vertreter, des Aufsichtsrats oder von Gesellschaftern, deren Anteile bei Antragstellung zusammen den zwanzigsten Teil der Stimmrechte oder des Grundkapitals oder einen B{\\u0246}rsenwert von 500{\\u0160}000 Euro erreichen, hat das Gericht nach Anh{\\u0246}rung der Beteiligten und des gew{\\u0228}hlten Pr{\\u0252}fers einen anderen Abschlusspr{\\u0252}fer zu bestellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies aus einem in der Person des gew{\\u0228}hlten Pr{\\u0252}fers liegenden Grund geboten erscheint, insbesondere, wenn ein Ausschlussgrund nach {\\u0167} 319 Absatz 2 bis 5 oder nach den {\\u0167}{\\u0167} 319a und 319b besteht oder ein Versto{\\u0223} gegen Artikel 5 Absatz 4 Unterabsatz 1 oder Absatz 5 Unterabsatz 2 Satz 2 der Verordnung (EU) Nr. 537\/2014 vorliegt, oder\\\n\\tab 2.\\tab die Vorschriften zur Bestellung des Pr{\\u0252}fers nach Artikel 16 der Verordnung (EU) Nr. 537\/2014 oder die Vorschriften zur Laufzeit des Pr{\\u0252}fungsmandats nach Artikel 17 der Verordnung (EU) Nr. 527\/2014 nicht eingehalten worden sind.\\\n\\pard\nDer Antrag ist binnen zwei Wochen nach dem Tag der Wahl des Abschlusspr{\\u0252}fers zu stellen; Aktion{\\u0228}re k{\\u0246}nnen den Antrag nur stellen, wenn sie gegen die Wahl des Abschlusspr{\\u0252}fers bei der Beschlussfassung Widerspruch erkl{\\u0228}rt haben. Wird ein Befangenheitsgrund erst nach der Wahl bekannt oder tritt ein Befangenheitsgrund erst nach der Wahl ein, ist der Antrag binnen zwei Wochen nach dem Tag zu stellen, an dem der Antragsberechtigte Kenntnis von den befangenheitsbegr{\\u0252}ndenden Umst{\\u0228}nden erlangt hat oder ohne grobe Fahrl{\\u0228}ssigkeit h{\\u0228}tte erlangen m{\\u0252}ssen. Stellen Aktion{\\u0228}re den Antrag, so haben sie glaubhaft zu machen, dass sie seit mindestens drei Monaten vor dem Tag der Wahl des Abschlusspr{\\u0252}fers Inhaber der Aktien sind. Zur Glaubhaftmachung gen{\\u0252}gt eine eidesstattliche Versicherung vor einem Notar. Unterliegt die Gesellschaft einer staatlichen Aufsicht, so kann auch die Aufsichtsbeh{\\u0246}rde den Antrag stellen. Der Antrag kann nach Erteilung des Best{\\u0228}tigungsvermerks, im Fall einer Nachtragspr{\\u0252}fung nach {\\u0167} 316 Abs. 3 nach Erg{\\u0228}nzung des Best{\\u0228}tigungsvermerks nicht mehr gestellt werden. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Ist der Abschlu{\\u0223}pr{\\u0252}fer bis zum Ablauf des Gesch{\\u0228}ftsjahrs nicht gew{\\u0228}hlt worden, so hat das Gericht auf Antrag der gesetzlichen Vertreter, des Aufsichtsrats oder eines Gesellschafters den Abschlu{\\u0223}pr{\\u0252}fer zu bestellen. Gleiches gilt, wenn ein gew{\\u0228}hlter Abschlu{\\u0223}pr{\\u0252}fer die Annahme des Pr{\\u0252}fungsauftrags abgelehnt hat, weggefallen ist oder am rechtzeitigen Abschlu{\\u0223} der Pr{\\u0252}fung verhindert ist und ein anderer Abschlu{\\u0223}pr{\\u0252}fer nicht gew{\\u0228}hlt worden ist. Die gesetzlichen Vertreter sind verpflichtet, den Antrag zu stellen. Gegen die Entscheidung des Gerichts findet die Beschwerde statt; die Bestellung des Abschlu{\\u0223}pr{\\u0252}fers ist unanfechtbar.\\\n\\pard\\sb100\n(5) Der vom Gericht bestellte Abschlu{\\u0223}pr{\\u0252}fer hat Anspruch auf Ersatz angemessener barer Auslagen und auf Verg{\\u0252}tung f{\\u0252}r seine T{\\u0228}tigkeit. Die Auslagen und die Verg{\\u0252}tung setzt das Gericht fest. Gegen die Entscheidung findet die Beschwerde statt; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskr{\\u0228}ftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilproze{\\u0223}ordnung statt.\\\n\\pard\\sb100\n(6) Ein von dem Abschlu{\\u0223}pr{\\u0252}fer angenommener Pr{\\u0252}fungsauftrag kann von dem Abschlu{\\u0223}pr{\\u0252}fer nur aus wichtigem Grund gek{\\u0252}ndigt werden. Als wichtiger Grund ist es nicht anzusehen, wenn Meinungsverschiedenheiten {\\u0252}ber den Inhalt des Best{\\u0228}tigungsvermerks, seine Einschr{\\u0228}nkung oder Versagung bestehen. Die K{\\u0252}ndigung ist schriftlich zu begr{\\u0252}nden. Der Abschlu{\\u0223}pr{\\u0252}fer hat {\\u0252}ber das Ergebnis seiner bisherigen Pr{\\u0252}fung zu berichten; {\\u0167} 321 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) K{\\u0252}ndigt der Abschlu{\\u0223}pr{\\u0252}fer den Pr{\\u0252}fungsauftrag nach Absatz 6, so haben die gesetzlichen Vertreter die K{\\u0252}ndigung dem Aufsichtsrat, der n{\\u0228}chsten Hauptversammlung oder bei Gesellschaften mit beschr{\\u0228}nkter Haftung den Gesellschaftern mitzuteilen. Den Bericht des bisherigen Abschlu{\\u0223}pr{\\u0252}fers haben die gesetzlichen Vertreter unverz{\\u0252}glich dem Aufsichtsrat vorzulegen. Jedes Aufsichtsratsmitglied hat das Recht, von dem Bericht Kenntnis zu nehmen. Der Bericht ist auch jedem Aufsichtsratsmitglied oder, soweit der Aufsichtsrat dies beschlossen hat, den Mitgliedern eines Ausschusses auszuh{\\u0228}ndigen. Ist der Pr{\\u0252}fungsauftrag vom Aufsichtsrat erteilt worden, obliegen die Pflichten der gesetzlichen Vertreter dem Aufsichtsrat einschlie{\\u0223}lich der Unterrichtung der gesetzlichen Vertreter.\\\n\\pard\\sb100\n(8) Die Wirtschaftspr{\\u0252}ferkammer ist unverz{\\u0252}glich und schriftlich begr{\\u0252}ndet durch den Abschlusspr{\\u0252}fer und die gesetzlichen Vertreter der gepr{\\u0252}ften Gesellschaft von der K{\\u0252}ndigung oder dem Widerruf des Pr{\\u0252}fungsauftrages zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}