{
  "documentIdentifier" : "BJNR002190897BJNE011504123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gesetzlichen Vertreter der Kapitalgesellschaft haben dem Abschlu{\\u0223}pr{\\u0252}fer den Jahresabschlu{\\u0223}, den Lagebericht und den gesonderten nichtfinanziellen Bericht unverz{\\u0252}glich nach der Aufstellung vorzulegen. Sie haben ihm zu gestatten, die B{\\u0252}cher und Schriften der Kapitalgesellschaft sowie die Verm{\\u0246}gensgegenst{\\u0228}nde und Schulden, namentlich die Kasse und die Best{\\u0228}nde an Wertpapieren und Waren, zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Der Abschlu{\\u0223}pr{\\u0252}fer kann von den gesetzlichen Vertretern alle Aufkl{\\u0228}rungen und Nachweise verlangen, die f{\\u0252}r eine sorgf{\\u0228}ltige Pr{\\u0252}fung notwendig sind. Soweit es die Vorbereitung der Abschlu{\\u0223}pr{\\u0252}fung erfordert, hat der Abschlu{\\u0223}pr{\\u0252}fer die Rechte nach Absatz 1 Satz 2 und nach Satz 1 auch schon vor Aufstellung des Jahresabschlusses. Soweit es f{\\u0252}r eine sorgf{\\u0228}ltige Pr{\\u0252}fung notwendig ist, hat der Abschlu{\\u0223}pr{\\u0252}fer die Rechte nach den S{\\u0228}tzen 1 und 2 auch gegen{\\u0252}ber Mutter- und Tochterunternehmen.\\\n\\pard\\sb100\n(3) Die gesetzlichen Vertreter einer Kapitalgesellschaft, die einen Konzernabschlu{\\u0223} aufzustellen hat, haben dem Abschlu{\\u0223}pr{\\u0252}fer des Konzernabschlusses den Konzernabschlu{\\u0223}, den Konzernlagebericht, den gesonderten nichtfinanziellen Konzernbericht, die Jahresabschl{\\u0252}sse, Lageberichte, die gesonderten nichtfinanziellen Berichte und, wenn eine Pr{\\u0252}fung stattgefunden hat, die Pr{\\u0252}fungsberichte des Mutterunternehmens und der Tochterunternehmen vorzulegen. Der Abschlu{\\u0223}pr{\\u0252}fer hat die Rechte nach Absatz 1 Satz 2 und nach Absatz 2 bei dem Mutterunternehmen und den Tochterunternehmen, die Rechte nach Absatz 2 auch gegen{\\u0252}ber den Abschlu{\\u0223}pr{\\u0252}fern des Mutterunternehmens und der Tochterunternehmen.\\\n\\pard\\sb100\n(4) Der bisherige Abschlusspr{\\u0252}fer hat dem neuen Abschlusspr{\\u0252}fer auf schriftliche Anfrage {\\u0252}ber das Ergebnis der bisherigen Pr{\\u0252}fung zu berichten; {\\u0167} 321 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Ist die Kapitalgesellschaft als Tochterunternehmen in den Konzernabschluss eines Mutterunternehmens einbezogen, das seinen Sitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat, kann der Pr{\\u0252}fer nach Absatz 2 zur Verf{\\u0252}gung gestellte Unterlagen an den Abschlusspr{\\u0252}fer des Konzernabschlusses weitergeben, soweit diese f{\\u0252}r die Pr{\\u0252}fung des Konzernabschlusses des Mutterunternehmens erforderlich sind. Die {\\u0220}bermittlung personenbezogener Daten muss im Einklang mit den Vorgaben der Verordnung (EU) 2016\/679 und den allgemeinen datenschutzrechtlichen Vorschriften stehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}