{
  "documentIdentifier" : "BJNR002190897BJNE011605123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlu{\\u0223}pr{\\u0252}fer hat {\\u0252}ber Art und Umfang sowie {\\u0252}ber das Ergebnis der Pr{\\u0252}fung zu berichten; auf den Bericht sind die S{\\u0228}tze 2 und 3 sowie die Abs{\\u0228}tze 2 bis 4a anzuwenden. Der Bericht ist schriftlich und mit der gebotenen Klarheit abzufassen; in ihm ist vorweg zu der Beurteilung der Lage des Unternehmens oder Konzerns durch die gesetzlichen Vertreter Stellung zu nehmen, wobei insbesondere auf die Beurteilung des Fortbestandes und der k{\\u0252}nftigen Entwicklung des Unternehmens unter Ber{\\u0252}cksichtigung des Lageberichts und bei der Pr{\\u0252}fung des Konzernabschlusses von Mutterunternehmen auch des Konzerns unter Ber{\\u0252}cksichtigung des Konzernlageberichts einzugehen ist, soweit die gepr{\\u0252}ften Unterlagen und der Lagebericht oder der Konzernlagebericht eine solche Beurteilung erlauben. Au{\\u0223}erdem hat der Abschlusspr{\\u0252}fer {\\u0252}ber bei Durchf{\\u0252}hrung der Pr{\\u0252}fung festgestellte Unrichtigkeiten oder Verst{\\u0246}{\\u0223}e gegen gesetzliche Vorschriften sowie Tatsachen zu berichten, die den Bestand des gepr{\\u0252}ften Unternehmens oder des Konzerns gef{\\u0228}hrden oder seine Entwicklung wesentlich beeintr{\\u0228}chtigen k{\\u0246}nnen oder die schwerwiegende Verst{\\u0246}{\\u0223}e der gesetzlichen Vertreter oder von Arbeitnehmern gegen Gesetz, Gesellschaftsvertrag oder die Satzung erkennen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Im Hauptteil des Pr{\\u0252}fungsberichts ist festzustellen, ob die Buchf{\\u0252}hrung und die weiteren gepr{\\u0252}ften Unterlagen, der Jahresabschluss, der Lagebericht, der Konzernabschluss und der Konzernlagebericht den gesetzlichen Vorschriften und den erg{\\u0228}nzenden Bestimmungen des Gesellschaftsvertrags oder der Satzung entsprechen. In diesem Rahmen ist auch {\\u0252}ber Beanstandungen zu berichten, die nicht zur Einschr{\\u0228}nkung oder Versagung des Best{\\u0228}tigungsvermerks gef{\\u0252}hrt haben, soweit dies f{\\u0252}r die {\\u0220}berwachung der Gesch{\\u0228}ftsf{\\u0252}hrung und des gepr{\\u0252}ften Unternehmens von Bedeutung ist. Es ist auch darauf einzugehen, ob der Abschluss insgesamt unter Beachtung der Grunds{\\u0228}tze ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung oder sonstiger ma{\\u0223}geblicher Rechnungslegungsgrunds{\\u0228}tze ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild der Verm{\\u0246}gens-, Finanz- und Ertragslage der Kapitalgesellschaft oder des Konzerns vermittelt. Dazu ist auch auf wesentliche Bewertungsgrundlagen sowie darauf einzugehen, welchen Einfluss {\\u0196}nderungen in den Bewertungsgrundlagen einschlie{\\u0223}lich der Aus{\\u0252}bung von Bilanzierungs- und Bewertungswahlrechten und der Ausnutzung von Ermessensspielr{\\u0228}umen sowie sachverhaltsgestaltende Ma{\\u0223}nahmen insgesamt auf die Darstellung der Verm{\\u0246}gens-, Finanz- und Ertragslage haben. Hierzu sind die Posten des Jahres- und des Konzernabschlusses aufzugliedern und ausreichend zu erl{\\u0228}utern, soweit diese Angaben nicht im Anhang enthalten sind. Es ist darzustellen, ob die gesetzlichen Vertreter die verlangten Aufkl{\\u0228}rungen und Nachweise erbracht haben.\\\n\\pard\\sb100\n(3) In einem besonderen Abschnitt des Pr{\\u0252}fungsberichts sind Gegenstand, Art und Umfang der Pr{\\u0252}fung zu erl{\\u0228}utern. Dabei ist auch auf die angewandten Rechnungslegungs- und Pr{\\u0252}fungsgrunds{\\u0228}tze einzugehen.\\\n\\pard\\sb100\n(4) Ist im Rahmen der Pr{\\u0252}fung eine Beurteilung nach {\\u0167} 317 Abs. 4 abgegeben worden, so ist deren Ergebnis in einem besonderen Teil des Pr{\\u0252}fungsberichts darzustellen. Es ist darauf einzugehen, ob Ma{\\u0223}nahmen erforderlich sind, um das interne {\\u0220}berwachungssystem zu verbessern.\\\n\\pard\\sb100\n(4a) Der Abschlusspr{\\u0252}fer hat im Pr{\\u0252}fungsbericht seine Unabh{\\u0228}ngigkeit zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(5) Der Abschlu{\\u0223}pr{\\u0252}fer hat den Bericht unter Angabe des Datums zu unterzeichnen und den gesetzlichen Vertretern vorzulegen; {\\u0167} 322 Absatz 7 Satz 3 und 4 gilt entsprechend. Hat der Aufsichtsrat den Auftrag erteilt, so ist der Bericht ihm und gleichzeitig einem eingerichteten Pr{\\u0252}fungsausschuss vorzulegen. Im Fall des Satzes 2 ist der Bericht unverz{\\u0252}glich nach Vorlage dem Gesch{\\u0228}ftsf{\\u0252}hrungsorgan mit Gelegenheit zur Stellungnahme zuzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}