{
  "documentIdentifier" : "BJNR002190897BJNE011806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlu{\\u0223}pr{\\u0252}fer, seine Gehilfen und die bei der Pr{\\u0252}fung mitwirkenden gesetzlichen Vertreter einer Pr{\\u0252}fungsgesellschaft sind zur gewissenhaften und unparteiischen Pr{\\u0252}fung und zur Verschwiegenheit verpflichtet; {\\u0167} 57b der Wirtschaftspr{\\u0252}ferordnung bleibt unber{\\u0252}hrt. Sie d{\\u0252}rfen nicht unbefugt Gesch{\\u0228}fts- und Betriebsgeheimnisse verwerten, die sie bei ihrer T{\\u0228}tigkeit erfahren haben. Wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig seine Pflichten verletzt, ist der Kapitalgesellschaft und, wenn ein verbundenes Unternehmen gesch{\\u0228}digt worden ist, auch diesem zum Ersatz des daraus entstehenden Schadens verpflichtet. Mehrere Personen haften als Gesamtschuldner.\\\n\\pard\n\\pard\\sb100\n(2) Die Ersatzpflicht von Personen, die fahrl{\\u0228}ssig gehandelt haben, beschr{\\u0228}nkt sich auf eine Million Euro f{\\u0252}r eine Pr{\\u0252}fung. Bei Pr{\\u0252}fung einer Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschr{\\u0228}nkt sich die Ersatzpflicht von Personen, die fahrl{\\u0228}ssig gehandelt haben, abweichend von Satz 1 auf vier Millionen Euro f{\\u0252}r eine Pr{\\u0252}fung. Dies gilt auch, wenn an der Pr{\\u0252}fung mehrere Personen beteiligt gewesen oder mehrere zum Ersatz verpflichtende Handlungen begangen worden sind, und ohne R{\\u0252}cksicht darauf, ob andere Beteiligte vors{\\u0228}tzlich gehandelt haben.\\\n\\pard\\sb100\n(3) Die Verpflichtung zur Verschwiegenheit besteht, wenn eine Pr{\\u0252}fungsgesellschaft Abschlu{\\u0223}pr{\\u0252}fer ist, auch gegen{\\u0252}ber dem Aufsichtsrat und den Mitgliedern des Aufsichtsrats der Pr{\\u0252}fungsgesellschaft.\\\n\\pard\\sb100\n(4) Die Ersatzpflicht nach diesen Vorschriften kann durch Vertrag weder ausgeschlossen noch beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}