{
  "documentIdentifier" : "BJNR002190897BJNE011908360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen, die kapitalmarktorientiert im Sinne des {\\u0167} 264d sind, die keinen Aufsichts- oder Verwaltungsrat haben, der die Voraussetzungen des {\\u0167} 100 Abs. 5 des Aktiengesetzes erf{\\u0252}llen muss, sind verpflichtet, einen Pr{\\u0252}fungsausschuss im Sinn des Absatzes 2 einzurichten, der sich insbesondere mit den in {\\u0167} 107 Abs. 3 Satz 2 und 3 des Aktiengesetzes beschriebenen Aufgaben befasst. Dies gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapitalgesellschaften im Sinn des Satzes 1, deren ausschlie{\\u0223}licher Zweck in der Ausgabe von Wertpapieren im Sinn des {\\u0167} 2 Absatz 1 des Wertpapierhandelsgesetzes besteht, die durch Verm{\\u0246}gensgegenst{\\u0228}nde besichert sind; im Anhang ist darzulegen, weshalb ein Pr{\\u0252}fungsausschuss nicht eingerichtet wird;\\\n\\tab 2.\\tab Kreditinstitute im Sinn des {\\u0167} 340 Abs. 1, die einen organisierten Markt im Sinn des {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes nur durch die Ausgabe von Schuldtiteln im Sinn des {\\u0167} 2 Absatz 1 Nummer 3 Buchstabe a des Wertpapierhandelsgesetzes in Anspruch nehmen, soweit deren Nominalwert 100 Millionen Euro nicht {\\u0252}bersteigt und keine Verpflichtung zur Ver{\\u0246}ffentlichung eines Prospekts nach der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2017 {\\u0252}ber den Prospekt, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist und zur Aufhebung der Richtlinie 2003\/71\/EG (ABl. L 168 vom 30.6.2017, S. 12) besteht;\\\n\\tab 3.\\tab Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Pr{\\u0252}fungsausschusses sind von den Gesellschaftern zu w{\\u0228}hlen. Die Mitglieder m{\\u0252}ssen in ihrer Gesamtheit mit dem Sektor, in dem das Unternehmen t{\\u0228}tig ist, vertraut sein; die Mehrheit der Mitglieder, darunter der Vorsitzende, muss unabh{\\u0228}ngig sein und mindestens ein Mitglied muss {\\u0252}ber Sachverstand auf den Gebieten Rechnungslegung oder Abschlusspr{\\u0252}fung verf{\\u0252}gen. Der Vorsitzende des Pr{\\u0252}fungsausschusses darf nicht mit der Gesch{\\u0228}ftsf{\\u0252}hrung betraut sein. {\\u0167} 107 Absatz 3 Satz 8, {\\u0167} 124 Abs. 3 Satz 2 und {\\u0167} 171 Abs. 1 Satz 2 und 3 des Aktiengesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Abschlusspr{\\u0252}feraufsichtsstelle beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann zur Erf{\\u0252}llung ihrer Aufgaben gem{\\u0228}{\\u0223} Artikel 27 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 537\/2014 von einem Unternehmen, das kapitalmarktorientiert im Sinne des {\\u0167} 264d, das CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder das Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG ist, eine Darstellung und Erl{\\u0228}uterung des Ergebnisses sowie der Durchf{\\u0252}hrung der T{\\u0228}tigkeit seines Pr{\\u0252}fungsausschusses verlangen. Die Abschlusspr{\\u0252}feraufsichtsstelle soll zun{\\u0228}chst auf Informationen aus {\\u0246}ffentlich zug{\\u0228}nglichen Quellen zur{\\u0252}ckgreifen. Satz 1 findet keine Anwendung, wenn das Unternehmen eine Genossenschaft, eine Sparkasse oder ein sonstiges landesrechtliches {\\u0246}ffentlich-rechtliches Kreditinstitut ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}