{
  "documentIdentifier" : "BJNR013900011BJNE008100124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassungsbeh{\\u0246}rde gibt die das internetbasierte Zulassungsverfahren abschlie{\\u0223}ende Entscheidung bekannt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der manuellen Bearbeitung und Entscheidung der Zulassungsbeh{\\u0246}rde nach {\\u0167} 15b Absatz 1 Satz 2 Nummer 1 durch {\\u0220}bersendung eines schriftlichen Bescheides,\\\n\\tab 2.\\tab im Fall der automatisierten Entscheidung nach {\\u0167} 15b Absatz 1 Satz 2 Nummer 2 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch die Bereitstellung der Entscheidung in Form eines schreibgesch{\\u0252}tzten elektronischen Dokuments in einem {\\u0252}blichen Format im Portal der Zulassungsbeh{\\u0246}rde zum Abruf durch den Halter f{\\u0252}r die Dauer von 30 Minuten unmittelbar nach Abschluss des maschinellen Pr{\\u0252}fungsvorgangs,\\\n\\tab b)\\tab falls der Abruf nach Buchstabe a nicht erfolgt ist, durch {\\u0220}bersendung des Ausdrucks des elektronischen Dokuments an den Halter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung oder ihre {\\u0196}nderung ist wirksam \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 1 oder Nummer 2 Buchstabe b am dritten Tag, der dem Tag folgt, am dem die Zulassungsbeh{\\u0246}rde den Bescheid oder den Ausdruck abgesandt hat,\\\n\\tab 2.\\tab im Fall des Absatzes 1 Nummer 2 Buchstabe a am Tag des Abrufes.\\\n\\pard\n\\pard\\sb100\n(3) Eine automatisierte Entscheidung nach {\\u0167} 15b Absatz 1 Satz 2 Nummer 2 steht einen Monat beginnend mit dem Tag, an dem die Zulassung oder ihre {\\u0196}nderung nach Absatz 2 wirksam wird, unter dem Vorbehalt der Nachpr{\\u0252}fung, Aufhebung und Neuentscheidung durch die Zulassungsbeh{\\u0246}rde. Die Zulassungsbeh{\\u0246}rde hat zu gew{\\u0228}hrleisten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Stichproben eine hinreichende Anzahl automatisierter Entscheidungen zur manuellen Nachpr{\\u0252}fung ausgew{\\u0228}hlt wird und, falls die Entscheidungen automatisiert ausgew{\\u0228}hlt werden, in regelm{\\u0228}{\\u0223}ig festgesetzten Zeitabst{\\u0228}nden Entscheidungen auch manuell ausgew{\\u0228}hlt werden und\\\n\\tab 2.\\tab die Arbeitsweise der automatischen Einrichtung einsehbar gemacht werden kann und {\\u0252}berpr{\\u0252}fbar ist.\\\n\\pard\n\\pard\\sb100\n(4) Ist die Bekanntgabe einer automatisierten Entscheidung nach Absatz 1 Nummer 2 Buchstabe a erfolgt, werden die Daten aus dem Portal der Zulassungsbeh{\\u0246}rde zus{\\u0228}tzlich zu {\\u0167} 15b Absatz 1 Satz 2 Nummer 2 {\\u0252}ber das vom Kraftfahrt-Bundesamt eingerichtete Verfahren auch unmittelbar an das Kraftfahrt-Bundesamt zur Speicherung im Zentralen Fahrzeugregister {\\u0252}bermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}