{
  "documentIdentifier" : "BJNR013900011BJNE008200124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Halter eines zugelassenen Fahrzeugs oder eines zulassungsfreien Fahrzeugs, dem ein Kennzeichen zugeteilt ist, kann die Au{\\u0223}erbetriebsetzung einschlie{\\u0223}lich der Kennzeichenreservierung nach {\\u0167} 14 Absatz 1, auch in Verbindung mit {\\u0167} 15 Absatz 1 bis 5, nach dem Verfahren des Unterabschnitts 1 beantragen (internetbasierte Au{\\u0223}erbetriebsetzung), wenn die abgestempelten Kennzeichenschilder die Anforderungen des {\\u0167} 10 Absatz 3 Satz 2 bis 5 und die Zulassungsbescheinigung Teil I die Anforderungen des {\\u0167} 11 Absatz 1 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorlage der Zulassungsbescheinigung Teil I und der Kennzeichenschilder nach {\\u0167} 14 Absatz 1 Satz 1 wird ersetzt durch die Erfassung und Verifizierung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Kennzeichens,\\\n\\tab 2.\\tab der Sicherheitscodes der Stempelplaketten nach {\\u0167} 15d Absatz 1 Nummer 1 und\\\n\\tab 3.\\tab des Sicherheitscodes der Zulassungsbescheinigung Teil I nach {\\u0167} 15d Absatz 1 Nummer 2.\\\n\\pard\nBei Wechselkennzeichen nach {\\u0167} 8 Absatz 1a gilt Satz 1 Nummer 2 mit der Ma{\\u0223}gabe, dass zus{\\u0228}tzlich der Sicherheitscode der Stempelplakette des gemeinsamen Kennzeichenteils erfasst werden muss, wenn kein weiteres Fahrzeug zugelassen bleibt.\\\n\\pard\\sb100\n(3) Die Vorlage eines Verwertungsnachweises nach {\\u0167} 15 Absatz 1 oder 2, wenn ein solcher ausgestellt wurde, wird ersetzt durch die Erfassung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Datums der Ausstellung des Verwertungsnachweises und\\\n\\tab 2.\\tab der Betriebsnummer des inl{\\u0228}ndischen Demontagebetriebes oder im Fall des {\\u0167} 15 Absatz 2 des Staates, in dem die Verwertungsanlage ihren Sitz hat.\\\n\\pard\n\\pard\\sb100\n(4) Beantragt ein Dritter die Au{\\u0223}erbetriebsetzung des Fahrzeugs, gilt er als vom Halter hierzu bevollm{\\u0228}chtigt, wenn die Sicherheitscodes der Stempelplaketten nach Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit Absatz 2 Satz 2, und der Sicherheitscode der Zulassungsbescheinigung Teil I nach Absatz 2 Satz 1 Nummer 3 erfasst werden. Im Fall des Satzes 1 gilt {\\u0167} 15c Absatz 1 mit der Ma{\\u0223}gabe, dass die sichere Identifizierung des Dritten erfolgen muss und die Halterdaten einzugeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}