{
  "documentIdentifier" : "BJNR013900011BJNE008400124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Halter kann die Zulassung oder deren {\\u0196}nderung elektronisch beantragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er eine nat{\\u0252}rliche Person ist,\\\n\\tab 2.\\tab er nicht nach {\\u0167} 2 Absatz 1 des Pflichtversicherungsgesetzes von der Versicherungspflicht befreit ist,\\\n\\tab 3.\\tab das Fahrzeug nicht nach {\\u0167} 3 Absatz 2 von den Vorschriften {\\u0252}ber das Zulassungsverfahren ausgenommen ist,\\\n\\tab 4.\\tab das Kennzeichen als allgemeines Kennzeichen nach {\\u0167} 8 Absatz 1 Satz 1 bis 4 und Anlage 4 Abschnitt 2 zugeteilt werden soll,\\\n\\tab 5.\\tab der Halter den Besitz der Zulassungsbescheinigung Teil I durch Erfassung ihres Sicherheitscodes nach {\\u0167} 15d Absatz 1 Nummer 2 und den Besitz der Zulassungsbescheinigung Teil II durch Erfassung ihres Sicherheitscodes nach {\\u0167} 15d Absatz 1 Nummer 3 nachweisen kann und\\\n\\tab 6.\\tab keine {\\u0196}nderungen der Fahrzeugdaten im Sinne des {\\u0167} 13 Absatz 1 im Vergleich zu den bisher erfassten Daten oder bei Erstzulassung im Vergleich zu den Daten der {\\u0220}bereinstimmungsbescheinigung erfolgt sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Antragstellung nach Absatz 1 hat der Halter zus{\\u0228}tzlich zu den Angaben nach Absatz 1 die folgenden Daten in das Portal der Zulassungsbeh{\\u0246}rde einzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das bisherige Kennzeichen, die Fahrzeug-Identifizierungsnummer, den Sicherheitscode der Zulassungsbescheinigung Teil I nach {\\u0167} 15d Absatz 1 Nummer 2 und den Sicherheitscode der Zulassungsbescheinigung Teil II nach {\\u0167} 15d Absatz 1 Nummer 3,\\\n\\tab 2.\\tab die Nummer der elektronischen Versicherungsbest{\\u0228}tigung,\\\n\\tab 3.\\tab die Daten zur Erteilung des SEPA-Lastschrift-Mandats f{\\u0252}r den Einzug der Kraftfahrzeugsteuer und, wenn vorhanden, ein Merkmal zur beabsichtigten Beantragung einer Kraftfahrzeugsteuerverg{\\u0252}nstigung,\\\n\\tab 4.\\tab die im Sinne des {\\u0167} 9 Absatz 3 des Infrastrukturabgabengesetzes erforderlichen Daten zur elektronischen Erteilung des SEPA-Lastschrift-Mandats f{\\u0252}r den Einzug der Infrastrukturabgabe,\\\n\\tab 5.\\tab den Monat und das Jahr des Ablaufs der Frist f{\\u0252}r die n{\\u0228}chste Hauptuntersuchung und, falls zutreffend, der Frist f{\\u0252}r die n{\\u0228}chste Sicherheitspr{\\u0252}fung sowie, wenn der Nachweis nicht nach {\\u0167} 15e Absatz 1 Satz 1 Nummer 1 elektronisch vorliegt, die weiteren Angaben nach {\\u0167} 15e Absatz 4 Satz 1.\\\n\\pard\n\\pard\\sb100\n(3) Die eingegebenen Daten werden durch das Portal der Zulassungsbeh{\\u0246}rde nach Ma{\\u0223}gabe der Anlage 8b maschinell verifiziert und verarbeitet. Die Entscheidung erfolgt nach {\\u0167} 15b Absatz 1 Satz 2 Nummer 1. Nach Wirksamkeit der Zulassungsentscheidung werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach Anlage 8b Satz 1 Nummer 5 von der Zulassungsbeh{\\u0246}rde an die f{\\u0252}r die Aus{\\u0252}bung der Verwaltung der Kraftfahrzeugsteuer zust{\\u0228}ndige Beh{\\u0246}rde in einem einheitlichen Datensatz nach {\\u0167} 36 Absatz 1 und 3 zusammen mit den Zulassungsdaten {\\u0252}bermittelt,\\\n\\tab 2.\\tab die Daten nach Anlage 8b Satz 1 Nummer 6 von der Zulassungsbeh{\\u0246}rde an die Infrastrukturabgabebeh{\\u0246}rde {\\u0252}bermittelt.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die internetbasierte Zulassung oder deren {\\u0196}nderung gelten {\\u0167} 3 Absatz 1 Satz 3, {\\u0167} 10 Absatz 3 Satz 1 und {\\u0167} 14 Absatz 2 Satz 1 mit den folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Vorlage der Kennzeichenschilder nach {\\u0167} 10 Absatz 3 Satz 1 und ihre Abstempelung nach {\\u0167} 3 Absatz 1 Satz 3 werden durch das Aufbringen der Stempelplaketten auf den Plakettentr{\\u0228}gern nach {\\u0167} 10 Absatz 3 Satz 6 und deren {\\u0220}bersendung mit Vorgaben {\\u0252}ber die zul{\\u0228}ssigen Abmessungen und die Schriftart der Kennzeichenschilder sowie Hinweisen {\\u0252}ber die Verwendung dieser Unterlagen an den Halter ersetzt.\\\n\\tab 2.\\tab Die Zulassung des Fahrzeugs erfolgt unter Zuteilung des Kennzeichens durch {\\u0220}bersendung eines schriftlichen Bescheides nach {\\u0167} 15f Absatz 1 Nummer 1.\\\n\\tab 3.\\tab Die Zulassungsbescheinigung Teil I und die Zulassungsbescheinigung Teil II sind dem Halter zu {\\u0252}bersenden.\\\n\\pard\n\\pard\\sb100\n(5) Der Halter ist verpflichtet, einen von der Zulassungsbeh{\\u0246}rde {\\u0252}bersandten Plakettentr{\\u0228}ger unverz{\\u0252}glich an der daf{\\u0252}r vorgegebenen Stelle auf einem vorgegebenen Kennzeichenschild fest anzubringen. Ein Plakettentr{\\u0228}ger darf nur auf einem Kennzeichenschild mit dem zugeh{\\u0246}rigen zugeteilten Kennzeichen angebracht werden. Ein internetbasiert zugelassenes Fahrzeug darf auf {\\u0246}ffentlichen Stra{\\u0223}en nur in Betrieb gesetzt werden, wenn die daf{\\u0252}r {\\u0252}bersandten Plakettentr{\\u0228}ger auf den Kennzeichenschildern mit dem zugeteilten Kennzeichen fest angebracht worden sind. Der Halter darf die Inbetriebnahme eines internetbasiert zugelassenen Fahrzeugs nur anordnen oder zulassen, wenn die Voraussetzungen des Satzes 3 vorliegen. Wird ein internetbasiert zugelassenes Fahrzeug entgegen Satz 3 oder entgegen {\\u0167} 10 Absatz 2 Satz 2 in Betrieb gesetzt, kann die Zulassungsbeh{\\u0246}rde die Kennzeichenschilder einziehen. Die Einziehung ist unabh{\\u0228}ngig von der Vorwerfbarkeit oder der Verfolgung als Ordnungswidrigkeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}