{
  "documentIdentifier" : "BJNR013900011BJNE008900124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Versicherungsplakette wird f{\\u0252}r die Kraftfahrzeuge im Sinne des {\\u0167} 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung in Verbindung mit {\\u0167} 3 Absatz 2 Satz 1 Nummer 1 Buchstabe g nachgewiesen, dass f{\\u0252}r das jeweilige Kraftfahrzeug eine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung besteht.\\\n\\pard\n\\pard\\sb100\n(2) Die Regelungen {\\u0252}ber das Versicherungskennzeichen nach den {\\u0167}{\\u0167} 26 und 27 sind mit folgenden Ma{\\u0223}gaben entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von {\\u0167} 26 Absatz 1 Satz 6 gen{\\u0252}gt es, wenn die Bescheinigung {\\u0252}ber die Versicherungsplakette f{\\u0252}r eine Inbetriebnahme aufbewahrt und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung ausgeh{\\u0228}ndigt wird.\\\n\\tab 2.\\tab Abweichend von {\\u0167} 26 Absatz 2 besteht die Versicherungsplakette anstelle eines Schildes aus einem Aufkleber, der eine dauerhafte Verklebung auf der Fahrzeugoberfl{\\u0228}che gew{\\u0228}hrleistet und zus{\\u0228}tzlich mit einem f{\\u0228}lschungserschwerenden Hologramm ausgestattet ist.\\\n\\tab 3.\\tab Abweichend von {\\u0167} 27 Absatz 1 Satz 5 m{\\u0252}ssen Form, Gr{\\u0246}{\\u0223}e und Ausgestaltung der Versicherungsplakette dem Muster und den Angaben in Anlage 13 entsprechen.\\\n\\pard\n\\pard\\sb100\n(3) Die Versicherungsplakette ist an der R{\\u0252}ckseite des Fahrzeugs m{\\u0246}glichst unter der Schlussleuchte fest anzubringen. Die Versicherungsplakette darf bis zu einem Vertikalwinkel von 30 Grad in Fahrtrichtung geneigt sein. Der untere Rand der Versicherungsplakette darf nicht weniger als 50 mm {\\u0252}ber der Fahrbahn liegen. Versicherungsplaketten m{\\u0252}ssen hinter dem Fahrzeug auf eine Entfernung von mindestens 8 m in der Fahrzeugl{\\u0228}ngsachse lesbar sein.\\\n\\pard\\sb100\n(4) Kraftfahrzeuge im Sinne des {\\u0167} 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung d{\\u0252}rfen auf {\\u0246}ffentlichen Stra{\\u0223}en nur in Betrieb gesetzt werden, wenn die Versicherungsplakette nach Absatz 2 und 3 entsprechend ausgestaltet und angebracht ist und verwechslungsf{\\u0228}hige oder beeintr{\\u0228}chtigende Zeichen und Einrichtungen aller Art am Fahrzeug nicht angebracht sind.\\\n\\pard\\sb100\n(5) Fahrten im Sinne des {\\u0167} 16 Absatz 1 d{\\u0252}rfen mit Kraftfahrzeugen im Sinne des {\\u0167} 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung vorbehaltlich {\\u0167} 2 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung auch mit roten Versicherungsplaketten nach dem Muster in Anlage 13 unternommen werden. Absatz 2 in Verbindung mit {\\u0167} 26 Absatz 2 und 3 ist entsprechend mit der Ma{\\u0223}gabe anzuwenden, dass der Buchstabenbereich der Erkennungsnummer mit dem Buchstaben Z beginnt. Die rote Versicherungsplakette ist nach Absatz 2 und 3 in Verbindung mit {\\u0167} 27 und Anlage 13 auszugestalten und anzubringen. Sie braucht am Elektrokleinstfahrzeug jedoch nicht fest angebracht zu sein. Elektrokleinstfahrzeuge mit einer roten Versicherungsplakette d{\\u0252}rfen im {\\u0220}brigen nur nach Ma{\\u0223}gabe des Absatzes 4 in Betrieb gesetzt werden. Der Versicherer hat dem Kraftfahrt-Bundesamt die Halterdaten nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 2 des Stra{\\u0223}enverkehrsgesetzes und die in {\\u0167} 30 Absatz 5 genannten Fahrzeugdaten unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(6) Endet das Versicherungsverh{\\u0228}ltnis vor dem Ablauf des Verkehrsjahrs, das auf der Versicherungsplakette angegeben ist, hat der Versicherer den Halter zur unverz{\\u0252}glichen Entfernung der Versicherungsplakette, zur Vorlage eines Nachweises {\\u0252}ber diese Entfernung und zur R{\\u0252}ckgabe der ausgeh{\\u0228}ndigten Bescheinigung aufzufordern. Kommt der Halter der Aufforderung nicht nach, hat der Versicherer hiervon die nach {\\u0167} 46 zust{\\u0228}ndige Beh{\\u0246}rde in Kenntnis zu setzen. Die Beh{\\u0246}rde entfernt die Versicherungsplakette und zieht die Bescheinigung ein.\\\n\\pard\\sb100\n(7) Eigenversicherer gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 Nummer 1 bis 4 des Pflichtversicherungsgesetzes und juristische Personen gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 Nummer 5 des Pflichtversicherungsgesetzes sind berechtigt, die Versicherungsplakette entsprechend den vorstehenden Vorgaben auszustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}