{
  "documentIdentifier" : "BJNR050200016BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der H{\\u0228}ndler muss die Anforderungen dieser Verordnung mit der geb{\\u0252}hrenden Sorgfalt ber{\\u0252}cksichtigen, wenn er ein elektrisches Betriebsmittel auf dem Markt bereitstellt.\\\n\\pard\n\\pard\\sb100\n(2) Bevor der H{\\u0228}ndler ein elektrisches Betriebsmittel auf dem Markt bereitstellt, hat er zu {\\u0252}berpr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das elektrische Betriebsmittel mit der CE-Kennzeichnung versehen ist,\\\n\\tab 2.\\tab dem elektrischen Betriebsmittel die Betriebsanleitung und die Sicherheitsinformationen in deutscher Sprache beigef{\\u0252}gt sind und\\\n\\tab 3.\\tab der Hersteller seine Pflichten nach {\\u0167} 8 Absatz 1 und 2 und der Einf{\\u0252}hrer seine Pflichten nach {\\u0167} 11 Absatz 1 erf{\\u0252}llt hat.\\\n\\pard\n\\pard\\sb100\n(3) Hat der H{\\u0228}ndler Grund zu der Annahme, dass ein elektrisches Betriebsmittel nicht den Anforderungen nach {\\u0167} 3 entspricht, darf er dieses elektrische Betriebsmittel erst auf dem Markt bereitstellen, wenn die Konformit{\\u0228}t hergestellt ist. Ist mit dem elektrischen Betriebsmittel ein Risiko verbunden, so informiert der H{\\u0228}ndler au{\\u0223}erdem den Hersteller oder den Einf{\\u0252}hrer sowie die Markt{\\u0252}berwachungsbeh{\\u0246}rden dar{\\u0252}ber.\\\n\\pard\\sb100\n(4) Solange sich ein elektrisches Betriebsmittel im Verantwortungsbereich des H{\\u0228}ndlers befindet, ist dieser daf{\\u0252}r verantwortlich, dass die Lagerungs- und Transportbedingungen die {\\u0220}bereinstimmung des elektrischen Betriebsmittels mit den Anforderungen nach {\\u0167} 3 nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(5) Hat der H{\\u0228}ndler Grund zu der Annahme, dass ein von ihm auf dem Markt bereitgestelltes elektrisches Betriebsmittel nicht den Anforderungen dieser Verordnung entspricht, hat er sicherzustellen, dass die erforderlichen Ma{\\u0223}nahmen ergriffen werden, um die Konformit{\\u0228}t herzustellen, oder dass das elektrische Betriebsmittel zur{\\u0252}ckgenommen oder zur{\\u0252}ckgerufen wird. Sind mit dem elektrischen Betriebsmittel Risiken verbunden, so informiert der H{\\u0228}ndler unverz{\\u0252}glich die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten, in denen er das elektrische Betriebsmittel auf dem Markt bereitgestellt hat, insbesondere {\\u0252}ber die Risiken, die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n\\pard\\sb100\n(6) Der H{\\u0228}ndler ist verpflichtet, der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des elektrischen Betriebsmittels mit den Anforderungen dieser Verordnung erforderlich sind. Der H{\\u0228}ndler arbeitet mit der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwendung von Risiken zusammen, die mit den elektrischen Betriebsmitteln verbunden sind, die er auf dem Markt bereitgestellt hat.\\\n}"
}