{
  "documentIdentifier" : "BJNR087100019BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Projektion der Altersversorgungsleistungen nach {\\u0167} 234o Absatz 3 Satz 1 des Versicherungsaufsichtsgesetzes m{\\u0252}ssen angemessene Annahmen verwendet werden, die alle wesentlichen Faktoren ber{\\u0252}cksichtigen, die sich auf die H{\\u0246}he der Leistungen an die Versorgungsempf{\\u0228}nger auswirken k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Renteninformation enth{\\u0228}lt die Projektion zum Elementarszenario nach Absatz 3 und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Projektion zu einem Ertragsszenario nach Absatz 4 oder\\\n\\tab 2.\\tab die Projektion zu einem Szenario zum besten Sch{\\u0228}tzwert nach Absatz 5.\\\n\\pard\nDie Altersversorgungsleistungen werden dabei unter der Voraussetzung bestimmt, dass das Versorgungsverh{\\u0228}ltnis bis zum Renteneintrittsalter unver{\\u0228}ndert fortgef{\\u0252}hrt wird. Beitragsanpassungen, die der durchf{\\u0252}hrenden Einrichtung bereits bekannt sind, werden ber{\\u0252}cksichtigt. In den Projektionen nach Satz 1 sind die gleichen Annahmen zu treffen, soweit sich aus den Szenarien keine Unterschiede ergeben. Die Projektionen nach Satz 1 Nummer 1 und 2 entfallen, wenn sich in verschiedenen Szenarien keine anderen Werte als im Elementarszenario ergeben k{\\u0246}nnen. In die Renteninformation ist zus{\\u0228}tzlich die Projektion der Altersversorgungsleistungen im Elementarszenario unter der Voraussetzung eines beitragsfrei gestellten Versorgungsverh{\\u0228}ltnisses aufzunehmen.\\\n\\pard\\sb100\n(3) Im Elementarszenario werden der Projektion der Altersversorgungsleistungen die Garantien des Altersversorgungssystems zugrunde gelegt. Soweit der Versorgungsanw{\\u0228}rter das Anlagerisiko tr{\\u0228}gt, wird zur Projektion des entsprechenden Versorgungskapitals eine Verzinsung von null Prozent angesetzt. K{\\u0246}nnen die sp{\\u0228}teren Altersversorgungsleistungen niedriger ausfallen, als es im Elementarszenario projiziert wird, ist darauf hinzuweisen.\\\n\\pard\\sb100\n(4) Im Ertragsszenario legt die durchf{\\u0252}hrende Einrichtung eine realistische Einsch{\\u0228}tzung der k{\\u0252}nftigen Kapitalertr{\\u0228}ge zugrunde.\\\n\\pard\\sb100\n(5) Werden {\\u0246}konomische Szenarien verwendet, um Altersversorgungsleistungen zu projizieren, ist ein Szenario zum besten Sch{\\u0228}tzwert zu ermitteln.\\\n\\pard\\sb100\n(6) In die Renteninformation k{\\u0246}nnen weitere Projektionen aufgenommen werden.\\\n}"
}