{
  "documentIdentifier" : "BJNR255000994BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eigent{\\u0252}mer benachbarter Grundst{\\u0252}cke k{\\u0246}nnen vom Grundst{\\u0252}ckseigent{\\u0252}mer verlangen, da{\\u0223} dieser die Entw{\\u0228}sserung ihrer Grundst{\\u0252}cke durch eine am 1. Januar 1995 vorhandene Drainage- oder andere Leitung {\\u0252}ber sein Grundst{\\u0252}ck duldet.\\\n\\pard\n\\pard\\sb100\n(2) Die Berechtigten sind gegen{\\u0252}ber dem Eigent{\\u0252}mer des Grundst{\\u0252}cks, das mit dem Durchleitungsrecht belastet ist, ab 1. Januar 2000 zur Entrichtung des f{\\u0252}r Rohrleitungsrechte {\\u0252}blichen Entgeltes verpflichtet. F{\\u0252}r das Entgelt haften die Berechtigten als Gesamtschuldner. Im Innenverh{\\u0228}ltnis haftet jeder Berechtigte entsprechend seinem Anteil an der insgesamt durch die Anlage entw{\\u0228}sserten Fl{\\u0228}che. Die Verpflichtung zur Entgeltzahlung entf{\\u0228}llt, wenn auch das vom Durchleitungsrecht betroffene Grundst{\\u0252}ck an die Entw{\\u0228}sserungsanlage angeschlossen ist.\\\n\\pard\\sb100\n(3) Der Grundst{\\u0252}ckseigent{\\u0252}mer ist zur Duldung der notwendigen Wartungs- und Instandhaltungsarbeiten verpflichtet. Die mit diesen Arbeiten verbundenen Kosten tragen die jeweiligen Nutzer der Anlage. Gegen{\\u0252}ber dem die Arbeiten nach Satz 1 ausf{\\u0252}hrenden Nutzer oder Grundst{\\u0252}ckseigent{\\u0252}mer sind die Nutzer der Anlage zur Leistung angemessener Kostenvorsch{\\u0252}sse verpflichtet. Absatz 2 Satz 2 und 3 gilt hinsichtlich der Kosten und Kostenvorsch{\\u0252}sse entsprechend.\\\n\\pard\\sb100\n(4) Das Durchleitungsrecht erlischt durch K{\\u0252}ndigung des Grundst{\\u0252}ckseigent{\\u0252}mers oder des zur Durchleitung Berechtigten. Die K{\\u0252}ndigung ist schriftlich bis sp{\\u0228}testens zum dritten Werktag des Kalenderjahres zu erkl{\\u0228}ren, mit dessen Ablauf das Durchleitungsrecht enden soll. Der zur Durchleitung Berechtigte kann der K{\\u0252}ndigung widersprechen, wenn ohne das Durchleitungsrecht die angemessene wirtschaftliche Verwendung seines Grundst{\\u0252}cks erheblich beeintr{\\u0228}chtigt ist und dadurch eine unbillige H{\\u0228}rte entsteht, die auch unter Abw{\\u0228}gung mit den berechtigten Belangen des Grundst{\\u0252}ckseigent{\\u0252}mers nicht zu rechtfertigen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}