{
  "documentIdentifier" : "BJNR252900009BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor Einholung der Einwilligung hat die verantwortliche {\\u0228}rztliche Person die betroffene Person {\\u0252}ber Wesen, Bedeutung und Tragweite der genetischen Untersuchung aufzukl{\\u0228}ren. Der betroffenen Person ist nach der Aufkl{\\u0228}rung eine angemessene Bedenkzeit bis zur Entscheidung {\\u0252}ber die Einwilligung einzur{\\u0228}umen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufkl{\\u0228}rung umfasst insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zweck, Art, Umfang und Aussagekraft der genetischen Untersuchung einschlie{\\u0223}lich der mit dem vorgesehenen genetischen Untersuchungsmittel im Rahmen des Untersuchungszwecks erzielbaren Ergebnisse; dazu geh{\\u0246}ren auch die Bedeutung der zu untersuchenden genetischen Eigenschaften f{\\u0252}r eine Erkrankung oder gesundheitliche St{\\u0246}rung sowie die M{\\u0246}glichkeiten, sie zu vermeiden, ihr vorzubeugen oder sie zu behandeln,\\\n\\tab 2.\\tab gesundheitliche Risiken, die mit der Kenntnis des Ergebnisses der genetischen Untersuchung und der Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe f{\\u0252}r die betroffene Person verbunden sind, bei Schwangeren auch gesundheitliche Risiken, die mit der vorgeburtlichen genetischen Untersuchung und der Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe f{\\u0252}r den Embryo oder F{\\u0246}tus verbunden sind,\\\n\\tab 3.\\tab die vorgesehene Verwendung der genetischen Probe sowie der Untersuchungs- oder der Analyseergebnisse,\\\n\\tab 4.\\tab das Recht der betroffenen Person, die Einwilligung jederzeit zu widerrufen,\\\n\\tab 5.\\tab das Recht der betroffenen Person auf Nichtwissen einschlie{\\u0223}lich des Rechts, das Untersuchungsergebnis oder Teile davon nicht zur Kenntnis zu nehmen, sondern vernichten zu lassen,\\\n\\tab 6.\\tab bei einer genetischen Reihenuntersuchung die Unterrichtung der betroffenen Personen {\\u0252}ber das Ergebnis der Bewertung der Untersuchung durch die Gendiagnostik-Kommission nach {\\u0167} 16 Abs. 2.\\\n\\pard\n\\pard\\sb100\n(3) Die verantwortliche {\\u0228}rztliche Person hat den Inhalt der Aufkl{\\u0228}rung vor der genetischen Untersuchung zu dokumentieren.\\\n}"
}