{
  "documentIdentifier" : "BJNR252900009BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der genetischen Untersuchung zu erkennen und ihren Willen hiernach auszurichten, d{\\u0252}rfen eine genetische Untersuchung zu medizinischen Zwecken sowie die Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe nur vorgenommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchung nach dem allgemein anerkannten Stand der Wissenschaft und Technik erforderlich ist, um bei der Person eine genetisch bedingte Erkrankung oder gesundheitliche St{\\u0246}rung zu vermeiden oder zu behandeln oder dieser vorzubeugen, oder wenn eine Behandlung mit einem Arzneimittel vorgesehen ist, dessen Wirkung durch genetische Eigenschaften beeinflusst wird,\\\n\\tab 2.\\tab die Untersuchung zuvor der Person in einer ihr gem{\\u0228}{\\u0223}en Weise so weit wie m{\\u0246}glich verst{\\u0228}ndlich gemacht worden ist und sie die Untersuchung oder die Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe nicht ablehnt,\\\n\\tab 3.\\tab die Untersuchung f{\\u0252}r die Person mit m{\\u0246}glichst wenig Risiken und Belastungen verbunden ist und\\\n\\tab 4.\\tab der Vertreter der Person nach {\\u0167} 9 aufgekl{\\u0228}rt worden ist, die Vorschriften {\\u0252}ber die genetische Beratung nach {\\u0167} 10 gegen{\\u0252}ber dem Vertreter eingehalten worden sind und dieser nach {\\u0167} 8 Abs. 1 eingewilligt hat.\\\n\\pard\n\\pard\\sb100\n(2) Eine genetische Untersuchung darf bei einer in Absatz 1 bezeichneten Person abweichend von Absatz 1 auch vorgenommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich bei einer genetisch verwandten Person im Hinblick auf eine geplante Schwangerschaft nach dem allgemein anerkannten Stand der Wissenschaft und Technik auf andere Weise nicht kl{\\u0228}ren l{\\u0228}sst, ob eine bestimmte genetisch bedingte Erkrankung oder gesundheitliche St{\\u0246}rung bei einem k{\\u0252}nftigen Abk{\\u0246}mmling der genetisch verwandten Person auftreten kann,\\\n\\tab 2.\\tab die Voraussetzungen nach Absatz 1 Nr. 2 und 4 vorliegen,\\\n\\tab 3.\\tab die Person voraussichtlich allenfalls geringf{\\u0252}gig und nicht {\\u0252}ber die mit der Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe in der Regel verbundenen Risiken hinaus gesundheitlich beeintr{\\u0228}chtigt wird und\\\n\\tab 4.\\tab die Person durch das Untersuchungsergebnis voraussichtlich weder physisch noch psychisch belastet wird.\\\n\\pard\n\\pard\\sb100\n(3) Es d{\\u0252}rfen nur die f{\\u0252}r den jeweiligen Untersuchungszweck erforderlichen Untersuchungen der genetischen Probe vorgenommen werden. Andere Feststellungen d{\\u0252}rfen nicht getroffen werden. Die {\\u0167}{\\u0167} 1627 und 1901 Abs. 2 und 3 des B{\\u0252}rgerlichen Gesetzbuchs finden Anwendung.\\\n}"
}