{
  "documentIdentifier" : "BJNR252900009BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine genetische Untersuchung darf vorgeburtlich nur zu medizinischen Zwecken und nur vorgenommen werden, soweit die Untersuchung auf bestimmte genetische Eigenschaften des Embryos oder F{\\u0246}tus abzielt, die nach dem allgemein anerkannten Stand der Wissenschaft und Technik seine Gesundheit w{\\u0228}hrend der Schwangerschaft oder nach der Geburt beeintr{\\u0228}chtigen, oder wenn eine Behandlung des Embryos oder F{\\u0246}tus mit einem Arzneimittel vorgesehen ist, dessen Wirkung durch bestimmte genetische Eigenschaften beeinflusst wird und die Schwangere nach {\\u0167} 9 aufgekl{\\u0228}rt worden ist und diese nach {\\u0167} 8 Abs. 1 eingewilligt hat. Wird anl{\\u0228}sslich einer Untersuchung nach Satz 1 oder einer sonstigen vorgeburtlichen Untersuchung das Geschlecht eines Embryos oder F{\\u0246}tus festgestellt, kann dies der Schwangeren mit ihrer Einwilligung nach Ablauf der zw{\\u0246}lften Schwangerschaftswoche mitgeteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine vorgeburtliche genetische Untersuchung, die darauf abzielt, genetische Eigenschaften des Embryos oder des F{\\u0246}tus f{\\u0252}r eine Erkrankung festzustellen, die nach dem allgemein anerkannten Stand der medizinischen Wissenschaft und Technik erst nach Vollendung des 18. Lebensjahres ausbricht, darf nicht vorgenommen werden.\\\n\\pard\\sb100\n(3) Vor einer vorgeburtlichen genetischen Untersuchung und nach Vorliegen des Untersuchungsergebnisses ist die Schwangere entsprechend {\\u0167} 10 Abs. 2 und 3 genetisch zu beraten und erg{\\u0228}nzend auf den Beratungsanspruch nach {\\u0167} 2 des Schwangerschaftskonfliktgesetzes hinzuweisen; der Inhalt der Beratung ist zu dokumentieren.\\\n\\pard\\sb100\n(4) Wird die vorgeburtliche genetische Untersuchung bei einer Schwangeren vorgenommen, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der vorgeburtlichen genetischen Untersuchung zu erkennen und ihren Willen hiernach auszurichten, findet {\\u0167} 14 Abs. 1 Nr. 2 und 3 Anwendung. Die genetische Untersuchung darf nur vorgenommen werden, wenn zuvor \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vertreter der Schwangeren nach {\\u0167} 9 aufgekl{\\u0228}rt worden ist,\\\n\\tab 2.\\tab eine {\\u0196}rztin oder ein Arzt, die oder der die Voraussetzungen nach {\\u0167} 7 Abs. 1 und 3 erf{\\u0252}llt, den Vertreter entsprechend Absatz 2 genetisch beraten und\\\n\\tab 3.\\tab der Vertreter nach {\\u0167} 8 Abs. 1 eingewilligt hat.\\\n\\pard\nDie {\\u0167}{\\u0167} 1627 und 1901 Abs. 2 und 3 des B{\\u0252}rgerlichen Gesetzbuchs finden Anwendung.\\\n}"
}