{
  "documentIdentifier" : "BJNR252900009BJNE001801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine genetische Untersuchung zur Kl{\\u0228}rung der Abstammung darf nur vorgenommen werden, wenn die Person, deren genetische Probe untersucht werden soll, zuvor {\\u0252}ber die Untersuchung aufgekl{\\u0228}rt worden ist und in die Untersuchung und die Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe eingewilligt hat; f{\\u0252}r die Einwilligung gilt {\\u0167} 8 entsprechend. Die Aufkl{\\u0228}rung muss durch die f{\\u0252}r die Vornahme der Untersuchung verantwortliche Person erfolgen; f{\\u0252}r die Aufkl{\\u0228}rung gilt {\\u0167} 9 Abs. 2 Nr. 1 erster Halbsatz, Nr. 2 bis 5 und Abs. 3 entsprechend. Es d{\\u0252}rfen nur die zur Kl{\\u0228}rung der Abstammung erforderlichen Untersuchungen an der genetischen Probe vorgenommen werden. Feststellungen {\\u0252}ber andere Tatsachen d{\\u0252}rfen nicht getroffen werden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r Personen, die eine genetische Untersuchung zur Kl{\\u0228}rung der Abstammung vornehmen lassen.\\\n\\pard\\sb100\n(3) Bei einer Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der genetischen Untersuchung zu erkennen und ihren Willen hiernach auszurichten, darf eine genetische Untersuchung zur Kl{\\u0228}rung der Abstammung vorgenommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchung der Person zuvor in einer ihr gem{\\u0228}{\\u0223}en Weise so weit wie m{\\u0246}glich verst{\\u0228}ndlich gemacht worden ist und sie die Untersuchung oder die Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe nicht ablehnt,\\\n\\tab 2.\\tab der Vertreter der Person zuvor {\\u0252}ber die Untersuchung aufgekl{\\u0228}rt worden ist und dieser in die Untersuchung und die Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe eingewilligt hat und\\\n\\tab 3.\\tab die Person voraussichtlich allenfalls geringf{\\u0252}gig und nicht {\\u0252}ber die mit der Untersuchung und der Gewinnung der daf{\\u0252}r erforderlichen genetischen Probe in der Regel verbundenen Risiken hinaus gesundheitlich beeintr{\\u0228}chtigt wird.\\\n\\pard\nF{\\u0252}r die Aufkl{\\u0228}rung und die Einwilligung des Vertreters gelten Absatz 1 Satz 1 und 2 und Absatz 2 entsprechend. Die {\\u0167}{\\u0167} 1627 und 1901 Abs. 2 und 3 des B{\\u0252}rgerlichen Gesetzbuchs finden Anwendung.\\\n\\pard\\sb100\n(4) Genetische Untersuchungen zur Kl{\\u0228}rung der Abstammung d{\\u0252}rfen nur durch {\\u0196}rztinnen oder {\\u0196}rzte oder durch auf dem Gebiet der Abstammungsbegutachtung erfahrene nicht{\\u0228}rztliche Sachverst{\\u0228}ndige mit abgeschlossener naturwissenschaftlicher Hochschulausbildung vorgenommen werden. {\\u0167} 7 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) {\\u0167} 11 Abs. 2 bis 4 {\\u0252}ber die Mitteilung der Ergebnisse und {\\u0167} 13 {\\u0252}ber die Verwendung und Vernichtung der Proben gelten entsprechend; {\\u0167} 12 {\\u0252}ber die Aufbewahrung und Vernichtung der Ergebnisse gilt entsprechend mit der Ma{\\u0223}gabe, dass die Ergebnisse der genetischen Untersuchung 30 Jahre aufzubewahren sind.\\\n\\pard\\sb100\n(6) Eine vorgeburtliche genetische Untersuchung zur Kl{\\u0228}rung der Abstammung darf abweichend von {\\u0167} 15 Abs. 1 Satz 1 nur durch {\\u0196}rztinnen oder {\\u0196}rzte vorgenommen werden, wenn nach {\\u0228}rztlicher Erkenntnis an der Schwangeren eine rechtswidrige Tat nach den {\\u0167}{\\u0167} 176 bis 178 des Strafgesetzbuchs begangen worden ist und dringende Gr{\\u0252}nde f{\\u0252}r die Annahme sprechen, dass die Schwangerschaft auf der Tat beruht.\\\n\\pard\\sb100\n(7) Der nach den Abs{\\u0228}tzen 1, 2 und 3 Satz 1 Nr. 2 erforderlichen Einwilligung steht eine rechtskr{\\u0228}ftige gerichtliche Entscheidung nach {\\u0167} 1598a Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs gleich. In diesem Falle ist eine Ablehnung nach Absatz 3 Satz 1 Nr. 1 unbeachtlich. Die Vorschriften {\\u0252}ber die Feststellung der Abstammung im Rahmen eines gerichtlichen Verfahrens bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Auf genetische Untersuchungen an einem Mundschleimhautabstrich, die zum Nachweis eines Verwandtschaftsverh{\\u0228}ltnisses im Verfahren nach dem Pass- oder Personalausweisgesetz und im Verfahren der Auslandsvertretungen und der Ausl{\\u0228}nderbeh{\\u0246}rden zum Familiennachzug nach dem Aufenthaltsgesetz beigebracht werden, finden keine Anwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 1 Satz 1 zweiter Halbsatz, soweit er auf die Entscheidung, ob und inwieweit das Untersuchungsergebnis zur Kenntnis zu geben oder zu vernichten ist, nach {\\u0167} 8 Abs. 1 Satz 2 verweist,\\\n\\tab 2.\\tab Absatz 1 Satz 2 zweiter Halbsatz, soweit er auf {\\u0167} 9 Abs. 2 Nr. 2 und 5 verweist, und\\\n\\tab 3.\\tab Absatz 5, soweit er auf {\\u0167} 12 Abs. 1 Satz 1 verweist.\\\n\\pard\nAuf die Aufkl{\\u0228}rung und die Einwilligung des Vertreters nach Absatz 3 Satz 1 Nr. 2 findet Absatz 3 Satz 2 in Verbindung mit Absatz 1 Satz 1 und 2 keine Anwendung, soweit er auf die Entscheidung, ob und inwieweit das Untersuchungsergebnis zur Kenntnis zu geben oder zu vernichten ist, nach {\\u0167} 8 Abs. 1 Satz 2 und auf {\\u0167} 9 Abs. 2 Nr. 2 und 5 verweist. Die Aufkl{\\u0228}rung nach den Abs{\\u0228}tzen 1 und 3 kann abweichend von Absatz 1 Satz 2 erster Halbsatz im Verfahren vor einer Auslandsvertretung von einer anderen als der f{\\u0252}r die Untersuchung verantwortlichen Person vorgenommen werden, die nicht die Anforderungen nach Absatz 4 erf{\\u0252}llen muss. Ergibt sich der Verdacht einer Straftat, d{\\u0252}rfen abweichend von Absatz 5 das Ergebnis der genetischen Untersuchung und die genetische Probe auch nach einem Widerruf der Einwilligung zum Zwecke der Strafverfolgung {\\u0252}bermittelt werden; {\\u0167} 11 Abs. 4, {\\u0167} 12 Abs. 1 Satz 4 und {\\u0167} 13 Abs. 1 finden in diesem Fall keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}