{
  "documentIdentifier" : "BJNR004910015BJNE001001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat daf{\\u0252}r zu sorgen, dass Arbeitsmittel unter Ber{\\u0252}cksichtigung der zu erwartenden Betriebsbedingungen so verwendet werden, dass Besch{\\u0228}ftigte gegen vorhersehbare Gef{\\u0228}hrdungen ausreichend gesch{\\u0252}tzt sind. Insbesondere m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsmittel ausreichend standsicher sein und, falls erforderlich, gegen unbeabsichtigte Positions- und Lage{\\u0228}nderungen stabilisiert werden,\\\n\\tab 2.\\tab Arbeitsmittel mit den erforderlichen sicherheitstechnischen Ausr{\\u0252}stungen versehen sein,\\\n\\tab 3.\\tab Arbeitsmittel, ihre Teile und die Verbindungen untereinander den Belastungen aus inneren und {\\u0228}u{\\u0223}eren Kr{\\u0228}ften standhalten,\\\n\\tab 4.\\tab Schutzeinrichtungen bei Splitter- oder Bruchgefahr sowie gegen herabfallende oder herausschleudernde Gegenst{\\u0228}nde vorhanden sein,\\\n\\tab 5.\\tab sichere Zug{\\u0228}nge zu Arbeitspl{\\u0228}tzen an und in Arbeitsmitteln gew{\\u0228}hrleistet und ein gefahrloser Aufenthalt dort m{\\u0246}glich sein,\\\n\\tab 6.\\tab Schutzma{\\u0223}nahmen getroffen werden, die sowohl einen Absturz von Besch{\\u0228}ftigten als auch von Arbeitsmitteln sicher verhindern,\\\n\\tab 7.\\tab Ma{\\u0223}nahmen getroffen werden, damit Personen nicht unbeabsichtigt in Arbeitsmitteln eingeschlossen werden; im Notfall m{\\u0252}ssen eingeschlossene Personen aus Arbeitsmitteln in angemessener Zeit befreit werden k{\\u0246}nnen,\\\n\\tab 8.\\tab Schutzma{\\u0223}nahmen gegen Gef{\\u0228}hrdungen durch bewegliche Teile von Arbeitsmitteln und gegen Blockaden solcher Teile getroffen werden; hierzu geh{\\u0246}ren auch Ma{\\u0223}nahmen, die den unbeabsichtigten Zugang zum Gefahrenbereich von beweglichen Teilen von Arbeitsmitteln verhindern oder die bewegliche Teile vor dem Erreichen des Gefahrenbereichs stillsetzen,\\\n\\tab 9.\\tab Ma{\\u0223}nahmen getroffen werden, die verhindern, dass die sichere Verwendung der Arbeitsmittel durch {\\u0228}u{\\u0223}ere Einwirkungen beeintr{\\u0228}chtigt wird,\\\n\\tab 10.\\tab Leitungen so verlegt sein, dass Gef{\\u0228}hrdungen vermieden werden, und\\\n\\tab 11.\\tab Ma{\\u0223}nahmen getroffen werden, die verhindern, dass au{\\u0223}er Betrieb gesetzte Arbeitsmittel zu Gef{\\u0228}hrdungen f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat Schutzma{\\u0223}nahmen gegen Gef{\\u0228}hrdungen durch hei{\\u0223}e oder kalte Teile, scharfe Ecken und Kanten und raue Oberfl{\\u0228}chen von Arbeitsmitteln zu treffen.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat weiterhin daf{\\u0252}r zu sorgen, dass Schutzeinrichtungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen ausreichenden Schutz gegen Gef{\\u0228}hrdungen bieten,\\\n\\tab 2.\\tab stabil gebaut sind,\\\n\\tab 3.\\tab sicher in Position gehalten werden,\\\n\\tab 4.\\tab die Eingriffe, die f{\\u0252}r den Einbau oder den Austausch von Teilen sowie f{\\u0252}r Instandhaltungsarbeiten erforderlich sind, m{\\u0246}glichst ohne Demontage der Schutzeinrichtungen zulassen,\\\n\\tab 5.\\tab keine zus{\\u0228}tzlichen Gef{\\u0228}hrdungen verursachen,\\\n\\tab 6.\\tab nicht auf einfache Weise umgangen oder unwirksam gemacht werden k{\\u0246}nnen und\\\n\\tab 7.\\tab die Beobachtung und Durchf{\\u0252}hrung des Arbeitszyklus nicht mehr als notwendig einschr{\\u0228}nken.\\\n\\pard\n\\pard\\sb100\n(4) Werden Arbeitsmittel in Bereichen mit gef{\\u0228}hrlicher explosionsf{\\u0228}higer Atmosph{\\u0228}re verwendet oder kommt es durch deren Verwendung zur Bildung gef{\\u0228}hrlicher explosionsf{\\u0228}higer Atmosph{\\u0228}re, m{\\u0252}ssen unter Beachtung der Gefahrstoffverordnung die erforderlichen Schutzma{\\u0223}nahmen getroffen werden, insbesondere sind die f{\\u0252}r die jeweilige Zone geeigneten Ger{\\u0228}te und Schutzsysteme im Sinne der Richtlinie 2014\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten f{\\u0252}r Ger{\\u0228}te und Schutzsysteme zur bestimmungsgem{\\u0228}{\\u0223}en Verwendung in explosionsgef{\\u0228}hrdeten Bereichen (ABl. L 96 vom 29.3.2014, S. 309) einzusetzen. Diese Schutzma{\\u0223}nahmen sind vor der erstmaligen Verwendung der Arbeitsmittel im Explosionsschutzdokument nach {\\u0167} 6 Absatz 9 der Gefahrstoffverordnung zu dokumentieren.\\\n\\pard\\sb100\n(5) Soweit nach der Gef{\\u0228}hrdungsbeurteilung erforderlich, m{\\u0252}ssen an Arbeitsmitteln oder in deren Gefahrenbereich ausreichende, verst{\\u0228}ndliche und gut wahrnehmbare Sicherheitskennzeichnungen und Gefahrenhinweise sowie Einrichtungen zur angemessenen, unmissverst{\\u0228}ndlichen und leicht wahrnehmbaren Warnung im Gefahrenfall vorhanden sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}