{
  "documentIdentifier" : "BJNR004910015BJNE001301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bevor Besch{\\u0228}ftigte Arbeitsmittel erstmalig verwenden, hat der Arbeitgeber ihnen ausreichende und angemessene Informationen anhand der Gef{\\u0228}hrdungsbeurteilung in einer f{\\u0252}r die Besch{\\u0228}ftigten verst{\\u0228}ndlichen Form und Sprache zur Verf{\\u0252}gung zu stellen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorhandene Gef{\\u0228}hrdungen bei der Verwendung von Arbeitsmitteln einschlie{\\u0223}lich damit verbundener Gef{\\u0228}hrdungen durch die Arbeitsumgebung,\\\n\\tab 2.\\tab erforderliche Schutzma{\\u0223}nahmen und Verhaltensregelungen und\\\n\\tab 3.\\tab Ma{\\u0223}nahmen bei Betriebsst{\\u0246}rungen, Unf{\\u0228}llen und zur Ersten Hilfe bei Notf{\\u0228}llen.\\\n\\pard\nDer Arbeitgeber hat die Besch{\\u0228}ftigten vor Aufnahme der Verwendung von Arbeitsmitteln t{\\u0228}tigkeitsbezogen anhand der Informationen nach Satz 1 zu unterweisen. Danach hat er in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, mindestens jedoch einmal j{\\u0228}hrlich, weitere Unterweisungen durchzuf{\\u0252}hren. Das Datum einer jeden Unterweisung und die Namen der Unterwiesenen hat er schriftlich festzuhalten.\\\n\\pard\\sb100\n(2) Bevor Besch{\\u0228}ftigte Arbeitsmittel erstmalig verwenden, hat der Arbeitgeber ihnen eine schriftliche Betriebsanweisung f{\\u0252}r die Verwendung des Arbeitsmittels in einer f{\\u0252}r die Besch{\\u0228}ftigten verst{\\u0228}ndlichen Form und Sprache an geeigneter Stelle zur Verf{\\u0252}gung zu stellen. Satz 1 gilt nicht f{\\u0252}r Arbeitsmittel, f{\\u0252}r die keine Gebrauchsanleitung nach {\\u0167} 3 Absatz 4 des Produktsicherheitsgesetzes mitgeliefert werden muss. Anstelle einer Betriebsanweisung kann der Arbeitgeber auch eine bei der Bereitstellung des Arbeitsmittels auf dem Markt mitgelieferte Gebrauchsanleitung oder Betriebsanleitung zur Verf{\\u0252}gung stellen, wenn diese Informationen enthalten, die einer Betriebsanweisung entsprechen. Die Betriebsanweisung ist bei sicherheitsrelevanten {\\u0196}nderungen der Arbeitsbedingungen zu aktualisieren und bei der regelm{\\u0228}{\\u0223}ig wiederkehrenden Unterweisung nach {\\u0167} 12 des Arbeitsschutzgesetzes in Bezug zu nehmen.\\\n\\pard\\sb100\n(3) Ist die Verwendung von Arbeitsmitteln mit besonderen Gef{\\u0228}hrdungen verbunden, hat der Arbeitgeber daf{\\u0252}r zu sorgen, dass diese nur von hierzu beauftragten Besch{\\u0228}ftigten verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}