{
  "documentIdentifier" : "BJNR004910015BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt der Arbeitgeber, in seinem Betrieb Arbeiten durch eine betriebsfremde Person (Auftragnehmer) durchf{\\u0252}hren zu lassen, so darf er daf{\\u0252}r nur solche Auftragnehmer heranziehen, die {\\u0252}ber die f{\\u0252}r die geplanten Arbeiten erforderliche Fachkunde verf{\\u0252}gen. Der Arbeitgeber als Auftraggeber hat die Auftragnehmer, die ihrerseits Arbeitgeber sind, {\\u0252}ber die von seinen Arbeitsmitteln ausgehenden Gef{\\u0228}hrdungen und {\\u0252}ber spezifische Verhaltensregeln zu informieren. Der Auftragnehmer hat den Auftraggeber und andere Arbeitgeber {\\u0252}ber Gef{\\u0228}hrdungen durch seine Arbeiten f{\\u0252}r Besch{\\u0228}ftigte des Auftraggebers und anderer Arbeitgeber zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) Kann eine Gef{\\u0228}hrdung von Besch{\\u0228}ftigten anderer Arbeitgeber nicht ausgeschlossen werden, so haben alle betroffenen Arbeitgeber bei ihren Gef{\\u0228}hrdungsbeurteilungen zusammenzuwirken und die Schutzma{\\u0223}nahmen so abzustimmen und durchzuf{\\u0252}hren, dass diese wirksam sind. Jeder Arbeitgeber ist daf{\\u0252}r verantwortlich, dass seine Besch{\\u0228}ftigten die gemeinsam festgelegten Schutzma{\\u0223}nahmen anwenden.\\\n\\pard\\sb100\n(3) Besteht bei der Verwendung von Arbeitsmitteln eine erh{\\u0246}hte Gef{\\u0228}hrdung von Besch{\\u0228}ftigten anderer Arbeitgeber, ist f{\\u0252}r die Abstimmung der jeweils erforderlichen Schutzma{\\u0223}nahmen durch die beteiligten Arbeitgeber ein Koordinator\/eine Koordinatorin schriftlich zu bestellen. Sofern aufgrund anderer Arbeitsschutzvorschriften bereits ein Koordinator\/eine Koordinatorin bestellt ist, kann dieser\/diese auch die Koordinationsaufgaben nach dieser Verordnung {\\u0252}bernehmen. Dem Koordinator\/der Koordinatorin sind von den beteiligten Arbeitgebern alle erforderlichen sicherheitsrelevanten Informationen sowie Informationen zu den festgelegten Schutzma{\\u0223}nahmen zur Verf{\\u0252}gung zu stellen. Die Bestellung eines Koordinators\/einer Koordinatorin entbindet die Arbeitgeber nicht von ihrer Verantwortung nach dieser Verordnung.\\\n}"
}