{
  "documentIdentifier" : "BJNR004910015BJNE001902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung und der Betrieb sowie die {\\u0196}nderungen der Bauart oder Betriebsweise, welche die Sicherheit der Anlage beeinflussen, folgender Anlagen bed{\\u0252}rfen der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dampfkesselanlagen nach Anhang 2 Abschnitt 4 Nummer 2.1 Satz 1 Buchstabe a, die nach Artikel 13 in Verbindung mit Anhang II Diagramm 5 der Richtlinie 2014\/68\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Bereitstellung von Druckger{\\u0228}ten auf dem Markt (ABl. L 189 vom 27.6.2014, S. 164) in die Kategorie IV einzustufen sind,\\\n\\tab 2.\\tab Anlagen mit Druckger{\\u0228}ten nach Anhang 2 Abschnitt 4 Nummer 2.1 Satz 1 Buchstabe c, in denen mit einer F{\\u0252}llkapazit{\\u0228}t von mehr als 10 Kilogramm je Stunde ortsbewegliche Druckger{\\u0228}te im Sinne von Anhang 2 Abschnitt 4 Nummer 2.1 Satz 2 Buchstabe b mit Druckgasen zur Abgabe an Andere bef{\\u0252}llt werden,\\\n\\tab 3.\\tab Anlagen einschlie{\\u0223}lich der Lager- und Vorratsbeh{\\u0228}lter zum Bef{\\u0252}llen von Land-, Wasser- und Luftfahrzeugen mit entz{\\u0252}ndbaren Gasen im Sinne von Anhang 1 Nummer 2.2 der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1) zur Verwendung als Treib- oder Brennstoff (Gasf{\\u0252}llanlagen),\\\n\\tab 4.\\tab R{\\u0228}ume oder Bereiche einschlie{\\u0223}lich der in ihnen vorgesehenen ortsfesten Beh{\\u0228}lter und sonstiger Lagereinrichtungen, die dazu bestimmt sind, dass in ihnen entz{\\u0252}ndbare Fl{\\u0252}ssigkeiten mit einem Gesamtrauminhalt von mehr als 10{\\u0160}000 Litern gelagert werden (Lageranlagen), soweit R{\\u0228}ume oder Bereiche nicht zu Anlagen nach den Nummern 5 bis 7 geh{\\u0246}ren,\\\n\\tab 5.\\tab ortsfest errichtete oder dauerhaft am gleichen Ort verwendete Anlagen mit einer Umschlagkapazit{\\u0228}t von mehr als 1{\\u0160}000 Litern je Stunde, die dazu bestimmt sind, dass in ihnen Transportbeh{\\u0228}lter mit entz{\\u0252}ndbaren Fl{\\u0252}ssigkeiten bef{\\u0252}llt werden (F{\\u0252}llstellen),\\\n\\tab 6.\\tab ortsfeste Anlagen f{\\u0252}r die Betankung von Land-, Wasser- und Luftfahrzeugen mit entz{\\u0252}ndbaren Fl{\\u0252}ssigkeiten (Tankstellen),\\\n\\tab 7.\\tab ortsfeste Anlagen oder Bereiche auf Flugfeldern, in denen Kraftstoffbeh{\\u0228}lter von Luftfahrzeugen aus Hydrantenanlagen mit entz{\\u0252}ndbaren Fl{\\u0252}ssigkeiten bef{\\u0252}llt werden (Flugfeldbetankungsanlagen),\\\n\\tab 8.\\tab (weggefallen)\\\n\\pard\nEntz{\\u0252}ndbare Fl{\\u0252}ssigkeiten nach Satz 1 Nummer 4 bis 6 sind solche mit Stoffeigenschaften nach Anhang 1 Nummer 2.6 der Verordnung (EG) Nr. 1272\/2008, sofern sie einen Flammpunkt von weniger als 23 Grad Celsius haben. Zu einer Anlage im Sinne des Satzes 1 geh{\\u0246}ren auch Mess-, Steuer- und Regeleinrichtungen, die dem sicheren Betrieb dieser Anlage dienen.\\\n\\pard\\sb100\n(2) Absatz 1 findet keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen, in denen Wasserdampf oder Hei{\\u0223}wasser in einem Herstellungsverfahren durch W{\\u0228}rmer{\\u0252}ckgewinnung entsteht, es sei denn, Rauchgase werden gek{\\u0252}hlt und der entstehende Wasserdampf oder das entstehende Hei{\\u0223}wasser werden nicht {\\u0252}berwiegend der Verfahrensanlage zugef{\\u0252}hrt, und\\\n\\tab 2.\\tab Anlagen zum Entsorgen von K{\\u0228}ltemitteln, die einem W{\\u0228}rmetauscher entnommen und in ein ortsbewegliches Druckger{\\u0228}t gef{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Erlaubnis ist schriftlich oder elektronisch zu beantragen. Ein Antrag auf eine Teilerlaubnis ist m{\\u0246}glich. Dem Antrag sind alle Unterlagen beizuf{\\u0252}gen, die f{\\u0252}r die Beurteilung des Antrages notwendig sind. Erfolgt die Antragstellung elektronisch, kann die zust{\\u0228}ndige Beh{\\u0246}rde Mehrfertigungen sowie die {\\u0220}bermittlung der dem Antrag beizuf{\\u0252}genden Unterlagen auch in schriftlicher Form verlangen. Aus den Unterlagen muss hervorgehen, dass Aufstellung, Bauart und Betriebsweise den Anforderungen dieser Verordnung und hinsichtlich des Brand- und Explosionsschutzes auch der Gefahrstoffverordnung entsprechen und dass die vorgesehenen sicherheitstechnischen Ma{\\u0223}nahmen geeignet sind. Aus den Unterlagen muss weiterhin hervorgehen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch die m{\\u0246}glichen Gef{\\u0228}hrdungen, die sich aus der Arbeitsumgebung und durch Wechselwirkungen mit anderen Arbeitsmitteln, insbesondere anderen {\\u0252}berwachungsbed{\\u0252}rftigen Anlagen, die in einem r{\\u0228}umlichen oder betriebstechnischen Zusammenhang mit der beantragten Anlage verwendet werden, betrachtet wurden und die Anforderungen und die vorgesehenen Schutzma{\\u0223}nahmen geeignet sind, und\\\n\\tab 2.\\tab die sich aus der Zusammenarbeit verschiedener Arbeitgeber ergebenden Ma{\\u0223}nahmen nach {\\u0167} 13 ber{\\u0252}cksichtigt wurden.\\\n\\pard\nDen Unterlagen ist ein Pr{\\u0252}fbericht einer zugelassenen {\\u0220}berwachungsstelle beizuf{\\u0252}gen, in dem best{\\u0228}tigt wird, dass die Anlage bei Einhaltung der in den Unterlagen genannten Ma{\\u0223}nahmen einschlie{\\u0223}lich der Pr{\\u0252}fungen nach Anhang 2 Abschnitt 3 und 4 sicher betrieben werden kann.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Erlaubnis zu erteilen, wenn die vorgesehene Aufstellung, Bauart und Betriebsweise den sicherheitstechnischen Anforderungen dieser Verordnung und hinsichtlich des Brand- und Explosionsschutzes auch der Gefahrstoffverordnung entsprechen. Die Erlaubnis kann beschr{\\u0228}nkt, befristet, unter Bedingungen erteilt sowie mit Auflagen verbunden werden. Die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung oder Erg{\\u0228}nzung von Auflagen ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat {\\u0252}ber den Antrag innerhalb von drei Monaten, nachdem er bei ihr eingegangen ist, zu entscheiden. Die Frist kann in begr{\\u0252}ndeten F{\\u0228}llen verl{\\u0228}ngert werden. Die verl{\\u0228}ngerte Frist ist zusammen mit den Gr{\\u0252}nden f{\\u0252}r die Verl{\\u0228}ngerung dem Antragsteller mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18: Zur Anwendung vgl. {\\u0167} 20 Abs. 2 +++)\\\n}"
}