{
  "documentIdentifier" : "BJNR346510017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Auf- oder Einbringen des Kl{\\u0228}rschlamms, des Kl{\\u0228}rschlammgemischs oder des Kl{\\u0228}rschlammkomposts auf oder in den Boden ist nur zul{\\u0228}ssig, wenn die Bodenuntersuchung nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 2, Absatz 2 und 4 unter Ber{\\u0252}cksichtigung des {\\u0167} 10 ergibt, dass die Vorsorgewerte f{\\u0252}r Metalle nach Nummer 4.1 und f{\\u0252}r die organischen Stoffe polychlorierte Biphenyle und Benzo(a)pyren nach Nummer 4.2 des Anhangs 2 der Bundes-Bodenschutz- und Altlastenverordnung vom 12. Juli 1999 (BGBl. I S. 1554), die zuletzt durch Artikel 102 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, nicht {\\u0252}berschritten werden. F{\\u0252}r die Anwendung der Vorsorgewerte gilt Nummer 4.3 des Anhangs 2 der Bundes-Bodenschutz- und Altlastenverordnung entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei kleinr{\\u0228}umig wechselnden Bodenarten kann die zust{\\u0228}ndige Beh{\\u0246}rde, im Fall der geplanten Auf- oder Einbringung von Kl{\\u0228}rschlamm auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde, auf Antrag des Kl{\\u0228}rschlammerzeugers die Anwendung der Vorsorgewerte nach Absatz 1 nach der {\\u0252}berwiegenden Bodenart festlegen. Im Fall der Auf- oder Einbringung eines Kl{\\u0228}rschlammgemischs oder eines Kl{\\u0228}rschlammkomposts gilt Satz 1 f{\\u0252}r den Gemischhersteller oder den Komposthersteller entsprechend.\\\n\\pard\\sb100\n(3) Bei geogen bedingt erh{\\u0246}hten Schwermetall-Hintergrundwerten des Bodens kann die zust{\\u0228}ndige Beh{\\u0246}rde, im Fall der geplanten Auf- oder Einbringung auf oder in landwirtschaftlich genutzten Boden im Einvernehmen mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde, auf Antrag des Kl{\\u0228}rschlammerzeugers trotz {\\u0220}berschreitung der in Absatz 1 Satz 1 genannten Vorsorgewerte, mit Ausnahme des Vorsorgewertes f{\\u0252}r Cadmium, eine Auf- oder Einbringung zulassen, sofern die Auf- oder Einbringungsfl{\\u0228}che im Zust{\\u0228}ndigkeitsbereich der am Sitz der Abwasserbehandlungsanlage f{\\u0252}r den Vollzug dieser Verordnung zust{\\u0228}ndigen Beh{\\u0246}rde liegt. Im Fall der Auf- oder Einbringung eines Kl{\\u0228}rschlammgemischs oder eines Kl{\\u0228}rschlammkomposts gilt Satz 1 f{\\u0252}r den Gemischhersteller oder den Komposthersteller entsprechend.\\\n}"
}