{
  "documentIdentifier" : "BJNR006500965BJNE000901307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Mitteln des Ankaufsfonds sollen Ausgleichsforderungen angekauft werden, deren endg{\\u0252}ltige {\\u0220}bernahme geboten erscheint, um den Gl{\\u0228}ubigern die Erf{\\u0252}llung f{\\u0228}lliger Verbindlichkeiten zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Mittel des Ankaufsfonds f{\\u0252}r die in Absatz 1 bezeichneten Zwecke nicht ben{\\u0246}tigt werden, soll die Deutsche Bundesbank ankaufen: \\\n1. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auf den Namen von Zentralinstituten des Sparkassen- und des Genossenschaftssektors eingetragene Ausgleichsforderungen angeschlossener Kreditinstitute, die auf Grund einer nicht mehr der Berichtigung unterliegenden Rechnung gew{\\u0228}hrt worden sind und die auf einen Betrag bis zu sechzigtausend Deutsche Mark lauten.\\\n\\pard\n\\pard\\sb100\n(3) Soweit die Mittel des Ankaufsfonds auch f{\\u0252}r den in Absatz 2 bezeichneten Zweck nicht ben{\\u0246}tigt werden, soll die Deutsche Bundesbank alle Gl{\\u0228}ubiger von Ausgleichsforderungen in H{\\u0246}he eines einheitlichen Hundertsatzes der Ausgleichsforderungen befriedigen; Ausgleichsforderungen, die aufgrund einer nicht mehr der Berichtigung unterliegenden Rechnung gew{\\u0228}hrt worden sind und die auf einen Betrag bis zu sechzigtausend Deutsche Mark lauten, sollen dabei in voller H{\\u0246}he {\\u0252}bernommen werden. Die Deutsche Bundesbank soll die Befriedigung mindestens einen Monat vor der Zahlung im Bundesanzeiger ank{\\u0252}ndigen. Die Befriedigung kann auch durch Hinterlegung erfolgen. Soweit die Deutsche Bundesbank den Gl{\\u0228}ubiger befriedigt, geht die Ausgleichsforderung auf sie {\\u0252}ber.\\\n\\pard\\sb100\n(4) Die Deutsche Bundesbank soll Mittel des Ankaufsfonds f{\\u0252}r die in Absatz 2 bezeichneten Zwecke erst verwenden, nachdem der Bundesminister der Finanzen den Grunds{\\u0228}tzen der beabsichtigten Verwendung zugestimmt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}