{
  "documentIdentifier" : "BJNR156000003BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil \"Praktische Pr{\\u0252}fung\" ist eine Situationsaufgabe zu bearbeiten, die vollst{\\u0228}ndige Handlungen beinhaltet, wie sie f{\\u0252}r die betriebliche Praxis des K{\\u0252}chenmeisters und der K{\\u0252}chenmeisterin typisch sind. Es soll die F{\\u0228}higkeit nachgewiesen werden, aus einem vorgegebenen Warenkorb eine f{\\u0252}nfteilige Speisenfolge f{\\u0252}r sechs Personen, bestehend aus Vorspeise, Suppe, Zwischengericht, Hauptgericht und Nachspeise, planen, zubereiten und pr{\\u0228}sentieren zu k{\\u0246}nnen. Die kalte und die warme K{\\u0252}che sowie die K{\\u0252}chenkonditorei sind zu ber{\\u0252}cksichtigen. Der Pr{\\u0252}fungsausschuss beschlie{\\u0223}t den Warenkorb, der Pflicht- und Erg{\\u0228}nzungsbestandteile enth{\\u0228}lt und in den H{\\u0246}chstmengen der zu verwendenden Hauptbestandteile sowie im Wert zu begrenzen ist.\\\n\\pard\n\\pard\\sb100\n(2) Es soll die F{\\u0228}higkeit nachgewiesen werden, die anfallenden Arbeiten unter Beachtung der Wirtschaftlichkeit, der Sicherheit und der Hygiene selbstst{\\u0228}ndig ausf{\\u0252}hren zu k{\\u0246}nnen. Es ist ein Men{\\u0252} und ein Arbeitsablaufplan schriftlich unter Aufsicht auszuarbeiten. Die Bearbeitungszeit hierf{\\u0252}r betr{\\u0228}gt mindestens 60 Minuten, h{\\u0246}chstens 120 Minuten. Die praktische Umsetzung erfolgt unter Aufsicht und soll mindestens neun Stunden und nicht l{\\u0228}nger als zw{\\u0246}lf Stunden dauern. Die gefertigte Speisenfolge ist zu pr{\\u0228}sentieren. Insgesamt soll die praktische Pr{\\u0252}fung nicht l{\\u0228}nger als 14 Stunden dauern. Der Pr{\\u0252}fungsausschuss legt die jeweilige Fertigungszeit fest. Die Pr{\\u0252}fung soll sich auf mindestens zwei, h{\\u0246}chstens auf drei aufeinander folgende Tage verteilen.\\\n\\pard\\sb100\n(3) Im Rahmen der Situationsaufgabe sind folgende Qualifikationsinhalte zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausarbeiten eines Men{\\u0252}s unter Einhaltung vorgegebener Kriterien, Erstellen eines Arbeitsablaufplanes,\\\n\\tab 2.\\tab Beachten und Anwenden von Lebensmittel-, Hygiene-, Arbeitsschutz- und Umweltschutzgesetzen,\\\n\\tab 3.\\tab Wirtschaftliches Einsetzen von Material und Energie sowie umweltschonendes Arbeiten,\\\n\\tab 4.\\tab Anwenden und Beherrschen von Arbeitstechniken,\\\n\\tab 5.\\tab Anwenden von Verfahren der Qualit{\\u0228}tssicherung,\\\n\\tab 6.\\tab Pr{\\u0228}sentieren der Speisen,\\\n\\tab 7.\\tab Geschmack und Beschaffenheit der Speisen.\\\n\\pard\n}"
}