{
  "documentIdentifier" : "BJNR502300009BJNE001101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BAnz 2009, 520)\\\n\\pard\nDer Abrieb des mit einem Pflanzenschutzmittel behandelten Maissaatgutes ist mit folgender Methode zu messen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ger{\\u0228}t\\\n\\tab\\tab Zu verwenden ist ein Ger{\\u0228}t Heubach Dustmeter Typ I.\\\n\\tab 2.\\tab H{\\u0228}ufigkeit der Probenahme\\\n\\tab\\tab Eine Probenahme ist bei jeder Neueinstellung der Beizanlage, bei der Nutzung von anderen Pflanzenschutzmitteln oder von anderen Saatgutchargen vorzunehmen.\\\n\\tab 3.\\tab Probenahme und Vorbereitung\\\n\\tab\\tab Die Probenahme des zu untersuchenden Maissaatgutes ist direkt bei der Absackung nach der letzten Absaugung des Saatgutes vorzunehmen.F{\\u0252}r die Probenahme sind mindestens 500 g Saatgut repr{\\u0228}sentativ aus dem Saatgutstrom zu entnehmen.\\\n\\tab\\tab  Vor Durchf{\\u0252}hrung der Untersuchung ist die entnommene Probe f{\\u0252}r mindestens zwei Tage bei 20{\\u0177}2{\\u0176}C und 50{\\u0177}10% relativer Luftfeuchte einzulagern. Das Tausendkorngewicht (TKG) des zu untersuchenden Saatgutes muss bekannt sein. Zur Untersuchung sind 100{\\u0177}1 g der entnommenen Probe abzuwiegen und in die Trommel des Heubachger{\\u0228}tes einzuf{\\u0252}llen. Die Kornanzahl ist entsprechend des TKG zu berechnen.\\\n\\tab 4.\\tab Durchf{\\u0252}hrung der Untersuchung\\\n\\tab\\tab Das Heubachger{\\u0228}t ist auf 30 Umdrehungen je Minute, der Luftdurchfluss auf 20 Liter pro Minute und die Umdrehungszeit der Trommel auf 120 Sekunden einzustellen. Die Untersuchung ist in einem Raum mit 20 bis 25{\\u0176}C und 30 bis 50% relativer Luftfeuchte durchzuf{\\u0252}hren. Im Filterk{\\u0246}rper des Heubachger{\\u0228}tes ist ein Glasfaserfilter (Whatman GF 92 oder gleichwertige Spezifikation) einzulegen. Der Filterk{\\u0246}rper einschlie{\\u0223}lich des eingelegten Filters ist auf einer Analysenwaage vor und nach der Untersuchung auf 0,1 mg genau auszuwiegen.\\\n\\tab\\tab Die Differenz aus Einwaage und Auswaage des Filterk{\\u0246}rpers einschlie{\\u0223}lich des eingelegten Filters ergibt den Abrieb des untersuchten Saatgutes und ist in Gramm je 100 000 Korn umzurechnen.\\\n\\tab 5.\\tab Wiederholung\\\n\\tab\\tab Je entnommener Probe sind mindestens zwei Wiederholungen des Tests durchzuf{\\u0252}hren, jeweils mit neuem Saatgut aus der Probe. Weichen die beiden Werte bei einer {\\u0220}berschreitung von 50% des festgelegten Grenzwertes um mehr als 20% voneinander ab, so sind zwei weitere Wiederholungen durchzuf{\\u0252}hren. Der gemessene Abrieb ist dann der Mittelwert der Einzelmessungen.\\\n\\tab 6.\\tab Berichtspflicht\\\n\\tab\\tab F{\\u0252}r alle gepr{\\u0252}ften Saatgutpartien sind unmittelbar nach Durchf{\\u0252}hrung der Untersuchung Pr{\\u0252}fprotokolle zu erstellen und f{\\u0252}r mindestens zwei Jahre ab dem Zeitpunkt der Erstellung des Pr{\\u0252}fprotokolls aufzubewahren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}