{
  "documentIdentifier" : "BJNR083300010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Finanzwirtschaft im Industrieunternehmen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Entscheidungen f{\\u0252}r das Management auf der Grundlage von Kenntnissen in der Finanzwirtschaft und im industriellen Rechnungswesen vorbereiten zu k{\\u0246}nnen. Weiterhin soll nachgewiesen werden, dass mithilfe des Controllings die steuerungsrelevanten Informationen zusammengestellt werden k{\\u0246}nnen und diese systematisch f{\\u0252}r das Management aufbereitet werden k{\\u0246}nnen. Des Weiteren soll die F{\\u0228}higkeit nachgewiesen werden, die notwendigen Informationen der Kosten- und Leistungsrechnung f{\\u0252}r die Unternehmenssteuerung nutzen zu k{\\u0246}nnen. Als Informationsquelle f{\\u0252}r Investitionsentscheidungen dienen hierzu in erster Linie die Investitionsrechnungen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Investitionen und Investitionsrechnung durchf{\\u0252}hren,\\\n\\tab 2.\\tab Finanzierung beurteilen,\\\n\\tab 3.\\tab angewandte Kosten- und Leistungsrechnung {\\u0252}berpr{\\u0252}fen,\\\n\\tab 4.\\tab Controlling als Instrument der betriebswirtschaftlichen Steuerung anwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Produktionsprozesse{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, die Aufgaben der Produktionsplanung und -steuerung sowie die produktionstechnischen Rahmenbedingungen beurteilen zu k{\\u0246}nnen. Des Weiteren ist nachzuweisen, dass die Abl{\\u0228}ufe von der Produktentwicklung bis zur {\\u0220}bergabe des Produktes an den Vertrieb verstanden und in produktionsspezifischen Situationen eingeordnet werden k{\\u0246}nnen. Hierf{\\u0252}r ist nachzuweisen, dass die Querschnittsfunktion der Logistik eingeordnet und die f{\\u0252}r die Produktion notwendigen Teilprozesse der Logistik erl{\\u0228}utert werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Produktionsplanung beurteilen,\\\n\\tab 2.\\tab Produktionsteuerung analysieren,\\\n\\tab 3.\\tab Produktionstechnische Rahmenbedingungen bewerten,\\\n\\tab 4.\\tab Logistik als Querschnittsfunktion beurteilen,\\\n\\tab 5.\\tab Bedarfsermittlung durchf{\\u0252}hren,\\\n\\tab 6.\\tab Beschaffungsmarkt und Einkauf strukturieren,\\\n\\tab 7.\\tab Lager und Transportwesen vergleichen,\\\n\\tab 8.\\tab Entsorgungslogistik erl{\\u0228}utern.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Marketing und Vertrieb{\\u8220} soll der Einsatz von marketing- und vertriebspolitischen Instrumenten begr{\\u0252}ndet werden. Dazu sind Kriterien der Marketingplanung zu beschreiben, den effektiven Einsatz des Marketinginstrumentariums aufzeigen, die Bedeutung der Distribution und die zentrale Funktion des Bereiches Marketing und Vertrieb innerhalb eines Unternehmens und unter Ber{\\u0252}cksichtigung au{\\u0223}enwirtschaftlicher und interkultureller Kommunikationsaspekte darlegen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Marketingplanung durchf{\\u0252}hren,\\\n\\tab 2.\\tab Marketinginstrumentarium unterscheiden, Marketing-Mix einsetzen,\\\n\\tab 3.\\tab Vertriebsmanagement bewerten,\\\n\\tab 4.\\tab internationale Gesch{\\u0228}ftsbeziehungen und Gesch{\\u0228}ftsentwicklung, interkulturelle Kommunikation ableiten,\\\n\\tab 5.\\tab spezielle Rechtsaspekte einordnen.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Wissens- und Transfermanagement im Industrieunternehmen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, dass Organisation und Organisationsentwicklung in deren Bedeutung f{\\u0252}r das Unternehmen eingeordnet, Wechselbeziehungen zur Personalentwicklung erkannt und ber{\\u0252}cksichtigt sowie Projekte methodisch und effizient in der Gestaltung begleitet werden k{\\u0246}nnen. Dazu soll nachgewiesen werden, dass die Bedeutung einer effizienten unternehmensinternen Kommunikation {\\u0252}ber Sprache und Daten erkannt wird. In diesem Zusammenhang soll auch nachgewiesen werden, dass aufgabenbezogene Informationsquellen lokalisiert, bewertet und identifiziertes Wissen in kommunizierbarer Form zur Verf{\\u0252}gung gestellt werden kann. Zus{\\u0228}tzlich sollen Wissensbed{\\u0252}rfnisse nachhaltig mit Wissensquellen verbunden sowie relevantes Wissen zur Bearbeitung und L{\\u0246}sung von Aufgaben und Problemen vorgehalten und eingesetzt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab betriebliche Organisation und Organisationsentwicklung sowie Personalentwicklung und Projektmanagement als Bestandteile der Unternehmensentwicklung begr{\\u0252}nden,\\\n\\tab 2.\\tab Instrumente und Methoden des Informations- und Wissensmanagement beurteilen,\\\n\\tab 3.\\tab Zusammenhang von Unternehmensentwicklung und Wissensmanagement darstellen.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}F{\\u0252}hrung und Zusammenarbeit{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen gef{\\u0252}hrt und gef{\\u0246}rdert werden k{\\u0246}nnen. Des Weiteren soll bei Verhandlungen und in Konfliktf{\\u0228}llen l{\\u0246}sungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsf{\\u0246}rderung sollen dabei ber{\\u0252}cksichtigt werden. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammenarbeit, Kommunikation und Kooperation erl{\\u0228}utern,\\\n\\tab 2.\\tab Mitarbeitergespr{\\u0228}che durchf{\\u0252}hren,\\\n\\tab 3.\\tab Konfliktmanagement anwenden,\\\n\\tab 4.\\tab Mitarbeiterf{\\u0246}rderung umsetzen,\\\n\\tab 5.\\tab Ausbildung planen und durchf{\\u0252}hren,\\\n\\tab 6.\\tab Moderation von Projektgruppen vorbereiten und durchf{\\u0252}hren,\\\n\\tab 7.\\tab Pr{\\u0228}sentationstechniken einsetzen.\\\n\\pard\n\\pard\\sb100\n(6) Die schriftliche Pr{\\u0252}fung in den in den Abs{\\u0228}tzen 1 bis 5 beschriebenen Handlungsbereichen wird auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgef{\\u0252}hrt. Die gesamte Bearbeitungsdauer soll 480 Minuten nicht unterschreiten und 510 Minuten nicht {\\u0252}berschreiten. Die Punktebewertung f{\\u0252}r das Ergebnis der schriftlichen Pr{\\u0252}fungsleistung ist aus den beiden gleichgewichtigen schriftlichen Teilergebnissen zu bilden.\\\n}"
}