{
  "documentIdentifier" : "BJNR286500013BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Technische Unterst{\\u0252}tzung im Inland durch einen Inl{\\u0228}nder bedarf der Genehmigung, wenn der Inl{\\u0228}nder vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber unterrichtet worden ist, dass die technische Unterst{\\u0252}tzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmt ist zur Verwendung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Zusammenhang mit der Entwicklung, der Herstellung, der Handhabung, dem Betrieb, der Wartung, der Lagerung, der Ortung, der Identifizierung oder der Verbreitung von \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab chemischen oder biologischen Waffen,\\\n\\tab bb)\\tab Kernwaffen oder sonstigen Kernsprengk{\\u0246}rpern oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab im Zusammenhang mit der Entwicklung, der Herstellung, der Wartung oder der Lagerung von Flugk{\\u0246}rpern, die f{\\u0252}r die Ausbringung derartiger Waffen geeignet sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab gegen{\\u0252}ber Ausl{\\u0228}ndern erbracht wird, die nicht in einem Land ans{\\u0228}ssig sind, das in Anhang IIa Teil 2 der Verordnung (EG) Nr. 428\/2009 genannt ist oder Mitglied der Europ{\\u0228}ischen Union ist.\\\n\\pard\n\\pard\\sb100\n(2) Technische Unterst{\\u0252}tzung im Inland durch einen Inl{\\u0228}nder bedarf der Genehmigung, wenn der Inl{\\u0228}nder vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber unterrichtet worden ist, dass die technische Unterst{\\u0252}tzung im Zusammenhang mit einer milit{\\u0228}rischen Endverwendung steht, die nicht von Absatz 1 erfasst ist, und gegen{\\u0252}ber Ausl{\\u0228}ndern erbracht wird, die in einem Land im Sinne des Artikels 4 Absatz 2 der Verordnung (EG) Nr. 428\/2009 ans{\\u0228}ssig sind.\\\n\\pard\\sb100\n(3) Ist einem Inl{\\u0228}nder bekannt, dass technische Unterst{\\u0252}tzung, die er im Inland erbringen m{\\u0246}chte, f{\\u0252}r eine in Absatz 1 oder 2 genannte Verwendung bestimmt ist, so hat er das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) zu unterrichten. Dieses entscheidet, ob die technische Unterst{\\u0252}tzung genehmigungspflichtig ist. Die technische Unterst{\\u0252}tzung darf erst erbracht werden, wenn das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die technische Unterst{\\u0252}tzung genehmigt hat oder entschieden hat, dass es keiner Genehmigung bedarf.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht, wenn die technische Unterst{\\u0252}tzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Weitergabe von Informationen erfolgt, die im Sinne der Allgemeinen Technologie-Anmerkung zu Teil I der Ausfuhrliste oder zu Anhang I der Verordnung (EG) Nr. 428\/2009 allgemein zug{\\u0228}nglich oder Teil der Grundlagenforschung sind, oder\\\n\\tab 2.\\tab keine Technologie betrifft, die in Teil I Abschnitt A Nummer 0022 der Ausfuhrliste, Nummern der Gattung E des Anhangs I der Verordnung (EG)Nr. 428\/2009 oder Teil I Abschnitt B Nummern der Gattung E der Ausfuhrliste genannt ist.\\\n\\pard\n\\pard\\sb100\n(5) Als Ausl{\\u0228}nder im Sinne der Abs{\\u0228}tze 1 und 2 sind auch solche nat{\\u0252}rlichen Personen anzusehen, deren Wohnsitz oder gew{\\u0246}hnlicher Aufenthalt im Inland auf h{\\u0246}chstens f{\\u0252}nf Jahre befristet ist.\\\n}"
}