{
  "documentIdentifier" : "BJNR286500013BJNE005703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann pr{\\u0252}fen, ob es die {\\u0246}ffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland gef{\\u0228}hrdet, wenn ein Unionsfremder ein inl{\\u0228}ndisches Unternehmen oder eine unmittelbare oder mittelbare Beteiligung im Sinne des {\\u0167} 56 an einem inl{\\u0228}ndischen Unternehmen erwirbt. Eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Ordnung oder Sicherheit kann insbesondere vorliegen, wenn das inl{\\u0228}ndische Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betreiber einer Kritischen Infrastruktur im Sinne des Gesetzes {\\u0252}ber das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik ist,\\\n\\tab 2.\\tab Software besonders entwickelt oder {\\u0228}ndert, die branchenspezifisch zum Betrieb von Kritischen Infrastrukturen im Sinne des Gesetzes {\\u0252}ber das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik dient,\\\n\\tab 3.\\tab mit organisatorischen Ma{\\u0223}nahmen nach {\\u0167} 110 des Telekommunikationsgesetzes betraut ist oder technische Einrichtungen zur Umsetzung gesetzlich vorgesehener Ma{\\u0223}nahmen zur {\\u0220}berwachung der Telekommunikation herstellt oder hergestellt hat und {\\u0252}ber Kenntnisse der Technologie verf{\\u0252}gt,\\\n\\tab 4.\\tab Cloud-Computing-Dienste erbringt und die hierf{\\u0252}r genutzten Infrastrukturen die Schwellenwerte nach Anhang 4 Teil 3 Nummer 2 der Verordnung zur Bestimmung Kritischer Infrastrukturen nach dem Gesetz {\\u0252}ber das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik erreichen oder {\\u0252}berschreiten,\\\n\\tab 5.\\tab eine Zulassung f{\\u0252}r Komponenten oder Dienste der Telematikinfrastruktur nach {\\u0167} 291b Absatz 1a oder 1e des F{\\u0252}nften Buches Sozialgesetzbuch besitzt oder\\\n\\tab 6.\\tab ein Unternehmen der Medienwirtschaft ist, das mittels Rundfunk, Telemedien oder Druckerzeugnissen zur {\\u0246}ffentlichen Meinungsbildung beitr{\\u0228}gt und sich durch besondere Aktualit{\\u0228}t und Breitenwirkung auszeichnet.\\\n\\pard\n\\pard\\sb100\nBranchenspezifische Software im Sinne des Satzes 2 Nummer 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Sektor Energie Software f{\\u0252}r die Kraftwerksleittechnik, f{\\u0252}r die Netzleittechnik oder f{\\u0252}r die Steuerungstechnik zum Betrieb von Anlagen oder Systemen zur Stromversorgung, Gasversorgung, Kraftstoff- oder Heiz{\\u0246}lversorgung oder Fernw{\\u0228}rmeversorgung,\\\n\\tab 2.\\tab im Sektor Wasser Software f{\\u0252}r die Leit-, Steuerungs- oder Automatisierungstechnik von Anlagen zur Trinkwasserversorgung oder Abwasserbeseitigung,\\\n\\tab 3.\\tab im Sektor Informationstechnik und Telekommunikation Software zum Betrieb von Anlagen oder Systemen zur Sprach- und Daten{\\u0252}bertragung oder zur Datenspeicherung und -verarbeitung,\\\n\\tab 4.\\tab im Sektor Finanz- und Versicherungswesen Software zum Betrieb von Anlagen oder Systemen der Bargeldversorgung, des kartengest{\\u0252}tzten Zahlungsverkehrs, des konventionellen Zahlungsverkehrs, zur Verrechnung und der Abwicklung von Wertpapier- und Derivatgesch{\\u0228}ften oder zur Erbringung von Versicherungsdienstleistungen,\\\n\\tab 5.\\tab im Sektor Gesundheit Software zum Betrieb eines Krankenhausinformationssystems, zum Betrieb von Anlagen oder Systemen zum Vertrieb von verschreibungspflichtigen Arzneimitteln sowie zum Betrieb eines Laborinformationssystems,\\\n\\tab 6.\\tab im Sektor Transport und Verkehr Software zum Betrieb von Anlagen oder Systemen zur Bef{\\u0246}rderung von Personen und G{\\u0252}tern im Luftverkehr, im Schienenverkehr, in der See- und Binnenschifffahrt, im Stra{\\u0223}enverkehr, im {\\u0246}ffentlichen Personennahverkehr oder in der Logistik und\\\n\\tab 7.\\tab im Sektor Ern{\\u0228}hrung Software zum Betrieb von Anlagen oder Systemen zur Lebensmittelversorgung.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fung nach Absatz 1 unterliegen auch Erwerbe durch Unionsans{\\u0228}ssige, wenn es Anzeichen daf{\\u0252}r gibt, dass eine missbr{\\u0228}uchliche Gestaltung oder ein Umgehungsgesch{\\u0228}ft zumindest auch vorgenommen wurde, um eine Pr{\\u0252}fung nach Absatz 1 zu unterlaufen. Anzeichen f{\\u0252}r eine Gestaltung im Sinne des Satzes 1 sind insbesondere, wenn der unmittelbare Erwerber mit Ausnahme des Erwerbs nach Absatz 1 keiner nennenswerten eigenst{\\u0228}ndigen Wirtschaftst{\\u0228}tigkeit nachgeht oder innerhalb der Europ{\\u0228}ischen Union keine auf Dauer angelegte eigene Pr{\\u0228}senz in Gestalt von Gesch{\\u0228}ftsr{\\u0228}umen, Personal oder Ausr{\\u0252}stungsgegenst{\\u0228}nden unterh{\\u0228}lt. Zweigniederlassungen und Betriebsst{\\u0228}tten eines unionsfremden Erwerbers gelten nicht als unionsans{\\u0228}ssig. Erwerber aus den Mitgliedstaaten der Europ{\\u0228}ischen Freihandelsassoziation stehen Unionsans{\\u0228}ssigen gleich. Eine Pr{\\u0228}senz des unmittelbaren Erwerbers in einem Mitgliedstaat der Europ{\\u0228}ischen Freihandelsassoziation steht einer Pr{\\u0228}senz innerhalb der Europ{\\u0228}ischen Union gleich.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann das Pr{\\u0252}frecht nach Absatz 1 nur aus{\\u0252}ben, wenn es dem unmittelbaren Erwerber und dem von einem Erwerb nach Absatz 1 betroffenen inl{\\u0228}ndischen Unternehmen die Er{\\u0246}ffnung des Pr{\\u0252}fverfahrens innerhalb von drei Monaten nach dem Erlangen der Kenntnis vom Abschluss des schuldrechtlichen Vertrags {\\u0252}ber den Erwerb mitteilt. Die Mitteilung nach Satz 1 bedarf der Schriftform. Sie ist dem unmittelbaren Erwerber und dem vom Erwerb nach Absatz 1 betroffenen inl{\\u0228}ndischen Unternehmen zuzustellen. F{\\u0252}r die Wahrung der Frist nach Satz 1 ist allein die rechtzeitige Zustellung der Mitteilung an das vom Erwerb nach Absatz 1 betroffene inl{\\u0228}ndische Unternehmen ma{\\u0223}geblich. Im Fall eines Angebots im Sinne des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes beginnt die Frist nach Satz 1 mit dem Erlangen der Kenntnis von der Ver{\\u0246}ffentlichung der Entscheidung zur Abgabe des Angebots oder mit dem Erlangen der Kenntnis von der Ver{\\u0246}ffentlichung der Kontrollerlangung. Eine Er{\\u0246}ffnung des Pr{\\u0252}fverfahrens ist ausgeschlossen, wenn seit Abschluss des schuldrechtlichen Vertrags mehr als f{\\u0252}nf Jahre vergangen sind.\\\n\\pard\\sb100\n(4) Der Abschluss eines schuldrechtlichen Vertrags {\\u0252}ber den Erwerb eines inl{\\u0228}ndischen Unternehmens im Sinne des Absatzes 1 Satz 2 oder einer unmittelbaren oder mittelbaren Beteiligung im Sinne des {\\u0167} 56 an einem inl{\\u0228}ndischen Unternehmen im Sinne des Absatzes 1 Satz 2 durch einen Unionsfremden sind dem Bundesministerium f{\\u0252}r Wirtschaft und Energie schriftlich zu melden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}