{
  "documentIdentifier" : "BJNR086810013BJNE012200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kapit{\\u0228}n ist der Vorgesetzte aller Besatzungsmitglieder. Ihm steht die oberste Anordnungsbefugnis gegen{\\u0252}ber den Besatzungsmitgliedern und den sonstigen an Bord befindlichen Personen zu.\\\n\\pard\n\\pard\\sb100\n(2) Der Kapit{\\u0228}n hat f{\\u0252}r die Erhaltung der {\\u0246}ffentlichen Sicherheit und Ordnung an Bord und im Zusammenhang mit dem Betrieb des Schiffes zu sorgen und ist im Rahmen der nachfolgenden Vorschriften und der anderen Rechtsvorschriften berechtigt, die dazu notwendigen Ma{\\u0223}nahmen zu treffen. Er darf vom Reeder nicht daran gehindert werden, alle Entscheidungen zu treffen, die nach dem fachlichen Ermessen des Kapit{\\u0228}ns f{\\u0252}r die Sicherheit des Schiffes und seine sichere Fahrt, seinen sicheren Betrieb oder die Sicherheit der Besatzungsmitglieder und der sonstigen an Bord befindlichen Personen erforderlich sind.\\\n\\pard\\sb100\n(3) Droht Menschen oder dem Schiff eine unmittelbare Gefahr, so kann der Kapit{\\u0228}n die zur Abwendung der Gefahr gegebenen Anordnungen notfalls mit den erforderlichen Zwangsmitteln durchsetzen; die vor{\\u0252}bergehende Festnahme ist zul{\\u0228}ssig. Die Grundrechte des Artikels 2 Absatz 2 Satz 1 und 2 und des Artikels 13 Absatz 1 und 2 des Grundgesetzes werden insoweit eingeschr{\\u0228}nkt. Kommt die Anwendung mehrerer Mittel in Frage, so ist das Mittel zu w{\\u0228}hlen, das den Betroffenen am wenigsten beeintr{\\u0228}chtigt.\\\n\\pard\\sb100\n(4) Die Anwendung k{\\u0246}rperlicher Gewalt oder die vor{\\u0252}bergehende Festnahme ist nur zul{\\u0228}ssig, wenn andere Mittel von vornherein unzul{\\u0228}nglich erscheinen oder sich als unzul{\\u0228}nglich erwiesen haben. Sie d{\\u0252}rfen nur insoweit und so lange angewendet werden, als die Erf{\\u0252}llung der Aufgaben des Kapit{\\u0228}ns im Rahmen der Abs{\\u0228}tze 2 und 3 dies erfordert.\\\n\\pard\\sb100\n(5) Der Kapit{\\u0228}n kann die Aus{\\u0252}bung der sich aus den Abs{\\u0228}tzen 1 bis 4 ergebenden Befugnisse auf den Ersten Offizier des Decksdienstes und den Leiter der Maschinenanlage innerhalb ihrer Dienstzweige {\\u0252}bertragen, wenn er nicht in der Lage ist, sie selbst auszu{\\u0252}ben. Jede Aus{\\u0252}bung der Befugnisse ist sp{\\u0228}testens innerhalb von 24 Stunden dem Kapit{\\u0228}n mitzuteilen. Die {\\u0220}bertragung ist den Besatzungsmitgliedern in geeigneter Weise bekannt zu geben.\\\n\\pard\\sb100\n(6) Der Kapit{\\u0228}n hat Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 3 und 4 und die {\\u0220}bertragung der Befugnisse nach Absatz 5 unter Darstellung des Sachverhalts unverz{\\u0252}glich in das Seetagebuch einzutragen.\\\n}"
}