{
  "documentIdentifier" : "BJNR086810013BJNE012901305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Besatzungsmitglied soll seine Beschwerde zun{\\u0228}chst an den unmittelbaren Vorgesetzten an Bord richten.\\\n\\pard\n\\pard\\sb100\n(2) Beschwert sich das Besatzungsmitglied bei dem unmittelbaren Vorgesetzten an Bord und hilft dieser der Beschwerde innerhalb einer angemessenen Frist, die im Regelfall zwei Wochen nicht {\\u0252}berschreiten soll, nicht ab, hat er die Beschwerde auf Verlangen des Beschwerdef{\\u0252}hrers dem Kapit{\\u0228}n vorzulegen. Der Kapit{\\u0228}n hat {\\u0252}ber die Beschwerde zu entscheiden. Handelt es sich um eine Beschwerde {\\u0252}ber das Verhalten von Besatzungsmitgliedern, hat der Kapit{\\u0228}n zun{\\u0228}chst einen g{\\u0252}tlichen Ausgleich zu versuchen. Hilft der Kapit{\\u0228}n der Beschwerde nicht ab, hat er diese auf Verlangen des Beschwerdef{\\u0252}hrers an den Reeder weiterzuleiten.\\\n\\pard\\sb100\n(3) Der Kapit{\\u0228}n hat die Beschwerde und seine Entscheidung unter Darstellung des Sachverhalts in das Seetagebuch einzutragen. Dem Beschwerdef{\\u0252}hrer soll eine Abschrift der Eintragung ausgeh{\\u0228}ndigt werden.\\\n\\pard\\sb100\n(4) Gleichwohl hat das Besatzungsmitglied das Recht, sich jederzeit unmittelbar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Kapit{\\u0228}n,\\\n\\tab 2.\\tab bei dem Reeder,\\\n\\tab 3.\\tab bei der Berufsgenossenschaft,\\\n\\tab 4.\\tab bei den deutschen Auslandsvertretungen,\\\n\\tab 5.\\tab bei anderen geeigneten externen Stellen\\\n\\pard\nzu beschweren.\\\n\\pard\\sb100\n(5) Die in Absatz 4 Nummer 3 bis 5 genannten Stellen sowie die von ihnen beauftragten Personen haben die Quelle einer Beschwerde nach {\\u0167} 127 Absatz 1 vertraulich zu behandeln. Es ist ihnen ohne Einwilligung des Beschwerdef{\\u0252}hrers untersagt, den Reeder oder von ihm beauftragte Personen dar{\\u0252}ber zu unterrichten, dass eine Untersuchung infolge einer Beschwerde stattfindet. Satz 2 gilt nicht, soweit die Unterrichtung im Einzelfall erforderlich ist, um eine konkrete Gefahr f{\\u0252}r Leben und Gesundheit von Menschen oder das Schiff oder seine Ladung abzuwehren.\\\n\\pard\\sb100\n(6) Erh{\\u0228}lt eine deutsche Auslandsvertretung eine Beschwerde, hat sie diese unverz{\\u0252}glich an die Berufsgenossenschaft weiterzuleiten.\\\n\\pard\\sb100\n(7) Die Berufsgenossenschaft hat sicherzustellen, dass Beschwerden von Besatzungsmitgliedern jederzeit entgegengenommen und untersucht werden und ihnen nach M{\\u0246}glichkeit abgeholfen wird.\\\n\\pard\\sb100\n(8) Die Berufsgenossenschaft kann sich bei der Untersuchung und Abhilfe von Beschwerden der Mitwirkung anerkannter Organisationen und anderer sachverst{\\u0228}ndiger Personen bedienen. Die Kosten der {\\u0220}berpr{\\u0252}fung hat der Reeder zu tragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}