{
  "documentIdentifier" : "BJNR024820988BJNE019208126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versorgungsvertrag nach {\\u0167} 108 Nr. 3 kommt durch Einigung zwischen den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam und dem Krankenhaustr{\\u0228}ger zustande; er bedarf der Schriftform. Bei den Hochschulkliniken gilt die Anerkennung nach den landesrechtlichen Vorschriften, bei den Plankrankenh{\\u0228}usern die Aufnahme in den Krankenhausbedarfsplan nach {\\u0167} 8 Abs. 1 Satz 2 des Krankenhausfinanzierungsgesetzes als Abschluss des Versorgungsvertrages. Dieser ist f{\\u0252}r alle Krankenkassen im Inland unmittelbar verbindlich. Die Vertragsparteien nach Satz 1 k{\\u0246}nnen im Einvernehmen mit der f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rde eine gegen{\\u0252}ber dem Krankenhausplan geringere Bettenzahl vereinbaren, soweit die Leistungsstruktur des Krankenhauses nicht ver{\\u0228}ndert wird; die Vereinbarung kann befristet werden. Enth{\\u0228}lt der Krankenhausplan keine oder keine abschlie{\\u0223}ende Festlegung der Bettenzahl oder der Leistungsstruktur des Krankenhauses, werden diese durch die Vertragsparteien nach Satz 1 im Benehmen mit der f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rde erg{\\u0228}nzend vereinbart.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anspruch auf Abschlu{\\u0223} eines Versorgungsvertrags nach {\\u0167} 108 Nr. 3 besteht nicht. Bei notwendiger Auswahl zwischen mehreren geeigneten Krankenh{\\u0228}usern, die sich um den Abschlu{\\u0223} eines Versorgungsvertrags bewerben, entscheiden die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam unter Ber{\\u0252}cksichtigung der {\\u0246}ffentlichen Interessen und der Vielfalt der Krankenhaustr{\\u0228}ger nach pflichtgem{\\u0228}{\\u0223}em Ermessen, welches Krankenhaus den Erfordernissen einer qualitativ hochwertigen, patienten- und bedarfsgerechten sowie leistungsf{\\u0228}higen und wirtschaftlichen Krankenhausbehandlung am besten gerecht wird.\\\n\\pard\\sb100\n(3) Ein Versorgungsvertrag nach {\\u0167} 108 Nr. 3 darf nicht abgeschlossen werden, wenn das Krankenhaus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Gew{\\u0228}hr f{\\u0252}r eine leistungsf{\\u0228}hige und wirtschaftliche Krankenhausbehandlung bietet,\\\n\\tab 2.\\tab bei den ma{\\u0223}geblichen planungsrelevanten Qualit{\\u0228}tsindikatoren nach {\\u0167} 6 Absatz 1a des Krankenhausfinanzierungsgesetzes auf der Grundlage der vom Gemeinsamen Bundesausschuss nach {\\u0167} 136c Absatz 2 {\\u0252}bermittelten Ma{\\u0223}st{\\u0228}be und Bewertungskriterien nicht nur vor{\\u0252}bergehend eine in einem erheblichen Ma{\\u0223} unzureichende Qualit{\\u0228}t aufweist, die im jeweiligen Landesrecht vorgesehenen Qualit{\\u0228}tsanforderungen nicht nur vor{\\u0252}bergehend und in einem erheblichen Ma{\\u0223} nicht erf{\\u0252}llt, h{\\u0246}chstens drei Jahre in Folge Qualit{\\u0228}tsabschl{\\u0228}gen nach {\\u0167} 5 Absatz 3a des Krankenhausentgeltgesetzes unterliegt oder\\\n\\tab 3.\\tab f{\\u0252}r eine bedarfsgerechte Krankenhausbehandlung der Versicherten nicht erforderlich ist.\\\n\\pard\nAbschlu{\\u0223} und Ablehnung des Versorgungsvertrags werden mit der Genehmigung durch die zust{\\u0228}ndigen Landesbeh{\\u0246}rden wirksam. Vertr{\\u0228}ge, die vor dem 1. Januar 1989 nach {\\u0167} 371 Abs. 2 der Reichsversicherungsordnung abgeschlossen worden sind, gelten bis zu ihrer K{\\u0252}ndigung nach {\\u0167} 110 weiter.\\\n\\pard\\sb100\n(4) Mit einem Versorgungsvertrag nach Absatz 1 wird das Krankenhaus f{\\u0252}r die Dauer des Vertrages zur Krankenhausbehandlung der Versicherten zugelassen. Das zugelassene Krankenhaus ist im Rahmen seines Versorgungsauftrags zur Krankenhausbehandlung ({\\u0167} 39) der Versicherten verpflichtet. Die Krankenkassen sind verpflichtet, unter Beachtung der Vorschriften dieses Gesetzbuchs mit dem Krankenhaustr{\\u0228}ger Pflegesatzverhandlungen nach Ma{\\u0223}gabe des Krankenhausfinanzierungsgesetzes, des Krankenhausentgeltgesetzes und der Bundespflegesatzverordnung zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Anspr{\\u0252}che der Krankenh{\\u0228}user auf Verg{\\u0252}tung erbrachter Leistungen und Anspr{\\u0252}che der Krankenkassen auf R{\\u0252}ckzahlung von geleisteten Verg{\\u0252}tungen verj{\\u0228}hren in zwei Jahren nach Ablauf des Kalenderjahrs, in dem sie entstanden sind. Dies gilt auch f{\\u0252}r Anspr{\\u0252}che der Krankenkassen auf R{\\u0252}ckzahlung von geleisteten Verg{\\u0252}tungen, die vor dem 1. Januar 2019 entstanden sind. Satz 1 gilt nicht f{\\u0252}r Anspr{\\u0252}che der Krankenh{\\u0228}user auf Verg{\\u0252}tung erbrachter Leistungen, die vor dem 1. Januar 2019 entstanden sind. F{\\u0252}r die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verj{\\u0228}hrung gelten die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\pard\\sb100\n(6) Gegen Forderungen von Krankenh{\\u0228}usern, die aufgrund der Versorgung von ab dem 1. Januar 2020 aufgenommenen Patientinnen und Patienten entstanden sind, k{\\u0246}nnen Krankenkassen nicht mit Anspr{\\u0252}chen auf R{\\u0252}ckforderung geleisteter Verg{\\u0252}tungen aufrechnen. Die Aufrechnung ist abweichend von Satz 1 m{\\u0246}glich, wenn die Forderung der Krankenkasse vom Krankenhaus nicht bestritten wird oder rechtskr{\\u0228}ftig festgestellt wurde. In der Vereinbarung nach {\\u0167} 17c Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes k{\\u0246}nnen abweichende Regelungen vorgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}