{
  "documentIdentifier" : "BJNR024820988BJNE019405308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen d{\\u0252}rfen medizinische Leistungen zur Vorsorge ({\\u0167} 23 Abs. 4) oder Leistungen zur medizinischen Rehabilitation einschlie{\\u0223}lich der Anschlu{\\u0223}heilbehandlung ({\\u0167} 40), die eine station{\\u0228}re Behandlung, aber keine Krankenhausbehandlung erfordern, nur in Vorsorge- oder Rehabilitationseinrichtungen erbringen lassen, mit denen ein Versorgungsvertrag nach Absatz 2 besteht; f{\\u0252}r pflegende Angeh{\\u0246}rige d{\\u0252}rfen die Krankenkassen diese Leistungen auch in Vorsorge- und Rehabilitationseinrichtungen erbringen lassen, mit denen ein Vertrag nach {\\u0167} 111a besteht.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam schlie{\\u0223}en mit Wirkung f{\\u0252}r ihre Mitgliedskassen einheitliche Versorgungsvertr{\\u0228}ge {\\u0252}ber die Durchf{\\u0252}hrung der in Absatz 1 genannten Leistungen mit Vorsorge- oder Rehabilitationseinrichtungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen des {\\u0167} 107 Abs. 2 erf{\\u0252}llen und\\\n\\tab 2.\\tab f{\\u0252}r eine bedarfsgerechte, leistungsf{\\u0228}hige und wirtschaftliche Versorgung der Versicherten ihrer Mitgliedskassen mit station{\\u0228}ren medizinischen Leistungen zur Vorsorge oder Leistungen zur medizinischen Rehabilitation einschlie{\\u0223}lich der Anschlu{\\u0223}heilbehandlung notwendig sind.\\\n\\pard\n{\\u0167} 109 Abs. 1 Satz 1 gilt entsprechend. Die Landesverb{\\u0228}nde der Krankenkassen eines anderen Bundeslandes und die Ersatzkassen k{\\u0246}nnen einem nach Satz 1 geschlossenen Versorgungsvertrag beitreten, soweit f{\\u0252}r die Behandlung der Versicherten ihrer Mitgliedskassen in der Vorsorge- oder Rehabilitationseinrichtung ein Bedarf besteht.\\\n\\pard\\sb100\n(3) Bei Vorsorge- oder Rehabilitationseinrichtungen, die vor dem 1. Januar 1989 station{\\u0228}re medizinische Leistungen f{\\u0252}r die Krankenkassen erbracht haben, gilt ein Versorgungsvertrag in dem Umfang der in den Jahren 1986 bis 1988 erbrachten Leistungen als abgeschlossen. Satz 1 gilt nicht, wenn die Einrichtung die Anforderungen nach Absatz 2 Satz 1 nicht erf{\\u0252}llt und die zust{\\u0228}ndigen Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam dies bis zum 30. Juni 1989 gegen{\\u0252}ber dem Tr{\\u0228}ger der Einrichtung schriftlich geltend machen.\\\n\\pard\\sb100\n(4) Mit dem Versorgungsvertrag wird die Vorsorge- oder Rehabilitationseinrichtung f{\\u0252}r die Dauer des Vertrages zur Versorgung der Versicherten mit station{\\u0228}ren medizinischen Leistungen zur Vorsorge oder Rehabilitation zugelassen. Der Versorgungsvertrag kann von den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen gemeinsam mit einer Frist von einem Jahr gek{\\u0252}ndigt werden, wenn die Voraussetzungen f{\\u0252}r seinen Abschlu{\\u0223} nach Absatz 2 Satz 1 nicht mehr gegeben sind. Mit der f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rde ist Einvernehmen {\\u0252}ber Abschlu{\\u0223} und K{\\u0252}ndigung des Versorgungsvertrags anzustreben.\\\n\\pard\\sb100\n(5) Die Verg{\\u0252}tungen f{\\u0252}r die in Absatz 1 genannten Leistungen werden zwischen den Krankenkassen und den Tr{\\u0228}gern der zugelassenen Vorsorge- oder Rehabilitationseinrichtungen vereinbart. Kommt eine Vereinbarung innerhalb von zwei Monaten, nachdem eine Vertragspartei nach Satz 1 schriftlich zur Aufnahme von Verhandlungen aufgefordert hat, nicht oder teilweise nicht zustande, wird ihr Inhalt auf Antrag einer Vertragspartei durch die Landesschiedsstelle nach {\\u0167} 111b festgesetzt. Die Landesschiedsstelle ist dabei an die f{\\u0252}r die Vertragsparteien geltenden Rechtsvorschriften gebunden.\\\n\\pard\\sb100\n(6) Soweit eine wirtschaftlich und organisatorisch selbst{\\u0228}ndige, gebiets{\\u0228}rztlich geleitete Vorsorge- oder Rehabilitationseinrichtung an einem zugelassenen Krankenhaus die Anforderungen des Absatzes 2 Satz 1 erf{\\u0252}llt, gelten im {\\u0252}brigen die Abs{\\u0228}tze 1 bis 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}