{
  "documentIdentifier" : "BJNR024820988BJNE019505119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam schlie{\\u0223}en mit der Landeskrankenhausgesellschaft oder mit den Vereinigungen der Krankenhaustr{\\u0228}ger im Land gemeinsam Vertr{\\u0228}ge, um sicherzustellen, da{\\u0223} Art und Umfang der Krankenhausbehandlung den Anforderungen dieses Gesetzbuchs entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertr{\\u0228}ge regeln insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die allgemeinen Bedingungen der Krankenhausbehandlung einschlie{\\u0223}lich der\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufnahme und Entlassung der Versicherten,\\\n\\tab b)\\tab Kosten{\\u0252}bernahme, Abrechnung der Entgelte, Berichte und Bescheinigungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die {\\u0220}berpr{\\u0252}fung der Notwendigkeit und Dauer der Krankenhausbehandlung einschlie{\\u0223}lich eines Kataloges von Leistungen, die in der Regel teilstation{\\u0228}r erbracht werden k{\\u0246}nnen,\\\n\\tab 3.\\tab Verfahrens- und Pr{\\u0252}fungsgrunds{\\u0228}tze f{\\u0252}r Wirtschaftlichkeits- und Qualit{\\u0228}tspr{\\u0252}fungen,\\\n\\tab 4.\\tab die soziale Betreuung und Beratung der Versicherten im Krankenhaus,\\\n\\tab 5.\\tab den nahtlosen {\\u0220}bergang von der Krankenhausbehandlung zur Rehabilitation oder Pflege,\\\n\\tab 6.\\tab das N{\\u0228}here {\\u0252}ber Voraussetzungen, Art und Umfang der medizinischen Ma{\\u0223}nahmen zur Herbeif{\\u0252}hrung einer Schwangerschaft nach {\\u0167} 27a Abs. 1.\\\n\\pard\nSie sind f{\\u0252}r die Krankenkassen und die zugelassenen Krankenh{\\u0228}user im Land unmittelbar verbindlich.\\\n\\pard\\sb100\n(3) Kommt ein Vertrag nach Absatz 1 bis zum 31. Dezember 1989 ganz oder teilweise nicht zustande, wird sein Inhalt auf Antrag einer Vertragspartei durch die Landesschiedsstelle nach {\\u0167} 114 festgesetzt.\\\n\\pard\\sb100\n(4) Die Vertr{\\u0228}ge nach Absatz 1 k{\\u0246}nnen von jeder Vertragspartei mit einer Frist von einem Jahr ganz oder teilweise gek{\\u0252}ndigt werden. Satz 1 gilt entsprechend f{\\u0252}r die von der Landesschiedsstelle nach Absatz 3 getroffenen Regelungen. Diese k{\\u0246}nnen auch ohne K{\\u0252}ndigung jederzeit durch einen Vertrag nach Absatz 1 ersetzt werden.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft oder die Bundesverb{\\u0228}nde der Krankenhaustr{\\u0228}ger gemeinsam sollen Rahmenempfehlungen zum Inhalt der Vertr{\\u0228}ge nach Absatz 1 abgeben.\\\n\\pard\\sb100\n(6) Beim Abschlu{\\u0223} der Vertr{\\u0228}ge nach Absatz 1 und bei Abgabe der Empfehlungen nach Absatz 5 sind, soweit darin Regelungen nach Absatz 2 Nr. 5 getroffen werden, die Spitzenorganisationen der Vorsorge- und Rehabilitationseinrichtungen zu beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}