{
  "documentIdentifier" : "BJNR024820988BJNE019702124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und die Landeskrankenhausgesellschaften oder die Vereinigungen der Krankenhaustr{\\u0228}ger im Land gemeinsam bilden f{\\u0252}r jedes Land eine Schiedsstelle. Diese entscheidet in den ihr nach diesem Buch zugewiesenen Aufgaben.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesschiedsstelle besteht aus Vertretern der Krankenkassen und zugelassenen Krankenh{\\u0228}user in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Vertreter der Krankenkassen und deren Stellvertreter werden von den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen, die Vertreter der zugelassenen Krankenh{\\u0228}user und deren Stellvertreter von der Landeskrankenhausgesellschaft bestellt. Der Vorsitzende und die weiteren unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie in entsprechender Anwendung des Verfahrens nach {\\u0167} 89 Absatz 6 Satz 3 bestellt. Soweit beteiligte Organisationen keine Vertreter bestellen oder im Verfahren nach Satz 3 keine Kandidaten f{\\u0252}r das Amt des Vorsitzenden oder der weiteren unparteiischen Mitglieder benennen, bestellt die zust{\\u0228}ndige Landesbeh{\\u0246}rde auf Antrag einer beteiligten Organisation die Vertreter und benennt die Kandidaten; die Amtsdauer der Mitglieder der Schiedsstelle betr{\\u0228}gt in diesem Fall ein Jahr.\\\n\\pard\\sb100\n(3) Die Mitglieder der Schiedsstelle f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(4) Die Aufsicht {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung der Schiedsstelle f{\\u0252}hrt die zust{\\u0228}ndige Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer und die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder der Schiedsstelle, die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren sowie {\\u0252}ber die Verteilung der Kosten zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}