{
  "documentIdentifier" : "BJNR504130003BJNE001400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrer von Fahrzeugen, die nach den Vorschriften der {\\u0167}{\\u0167} 8 bis 12 von der Lotsenannahmepflicht befreit sind, haben bei Sichtweiten unter 2.000 m innerhalb der einzelnen Radarbereiche die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrtstrecken zwischen den stadtbremischen H{\\u0228}fen und K{\\u0228}seburg von der Verkehrszentrale Bremen aus,\\\n\\tab 2.\\tab auf den Fahrtstrecken zwischen den Tonnen 93\/96 (K{\\u0228}seburg) und den Leuchttonnen \"3a\/4a\" oder den Leuchttonnen \"A1\/A2\" von der Verkehrszentrale Bremerhaven aus,\\\n\\tab 3.\\tab auf den Fahrtstrecken zwischen der Leuchttonnen \"3\/Jade2\" und Wilhelmshaven von der Verkehrszentrale Wilhelmshaven aus.\\\n\\pard\n\\pard\\sb100\n(2) Wenn das Lotsenschiff auf der Schlechtwetterposition liegt und keine Beratung von Bord aus erfolgt, haben F{\\u0252}hrer von Fahrzeugen, die auf Grund des {\\u0167} 6 Abs. 1 Nr. 2 und Abs. 2 Nr. 1 zur Annahme eines Bordlotsen verpflichtet sind, die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrtstrecken zwischen den Tonnen 93\/96 (K{\\u0228}seburg) und den Leuchttonnen \"3a\/4a\" oder den Leuchttonnen \"A1\/A2\" von der Verkehrszentrale Bremerhaven aus,\\\n\\tab 2.\\tab auf den Fahrtstrecken zwischen der Leuchttonne \"3\/Jade2\" und Wilhelmshaven von der Verkehrszentrale Wilhelmshaven aus.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Vorschriften der Abs{\\u0228}tze 1 und 2 hinaus kann die durch Lotsen erteilte Landradarberatung in Anspruch genommen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Fahrtstrecken zwischen den stadtbremischen H{\\u0228}fen und K{\\u0228}seburg von der Verkehrszentrale Bremen aus,\\\n\\tab 2.\\tab auf den Fahrtstrecken zwischen den Tonnen 93\/96 (K{\\u0228}seburg) und den Leuchttonnen \"3a\/4a\" oder den Leuchttonnen \"A1\/A2\" von der Verkehrszentrale Bremerhaven aus,\\\n\\tab 3.\\tab auf den Fahrtstrecken zwischen der Leuchttonne \"3\/Jade2\" und Wilhelmshaven von der Verkehrszentrale Wilhelmshaven aus, wenn die Leuchttonnen wegen Eisgangs eingezogen sind und aus diesem Grund eine Landradarberatung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(4) Unabh{\\u0228}ngig von den Abs{\\u0228}tzen 1 bis 3 wird Landradarberatung durch Lotsen von den genannten Verkehrszentralen aus erteilt, wenn eine Radarberatung von einer Schiffsf{\\u0252}hrung angefordert oder schifffahrtspolizeilich angeordnet wird. Landradarberatung darf nicht angefordert werden, um damit die Annahme eines Lotsen zur Beratung an Bord zu umgehen.\\\n\\pard\\sb100\n(5) Die M{\\u0246}glichkeit der Inanspruchnahme der Landradarberatung nach Absatz 3 wird dadurch eingeschr{\\u0228}nkt, dass eine generelle Verpflichtung zur Vorhaltung der Landradarberatung nicht besteht. Gleiches gilt bei einer Anforderung der Landradarberatung durch eine Schiffsf{\\u0252}hrung nach Absatz 4, wenn keine rechtzeitige Anforderung der Landradarberatung nach {\\u0167} 5 Abs. 1 und 3 erfolgt.\\\n}"
}