{
  "documentIdentifier" : "BJNR000210012BJNE011000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sind mehrere Schleusen vorhanden, wird die Weisung zur Benutzung durch Richtungsweiser gegeben, die aus zwei wei{\\u0223}en Signallichtern nebeneinander bestehen, die folgende Bedeutung haben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab linkes festes Licht, rechtes Gleichtaktlicht:\\\n\\\n\\tab\\tab\\tab\\tab rechte Schleuse benutzen;\\\n\\tab b)\\tab rechtes festes Licht, linkes Gleichtaktlicht:\\\n\\\n\\tab\\tab\\tab\\tab linke Schleuse benutzen;\\\n\\tab c)\\tab beide feste Lichter:\\\n\\\n\\tab\\tab\\tab\\tab bis zur Einweisung warten;\\\n\\tab d)\\tab beide Gleichtaktlichter:\\\n\\\n\\tab\\tab\\tab\\tab beide Schleusen benutzbar.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Ein Fahrzeug, das wegen seiner Abmessungen nur eine bestimmte Schleuse benutzen kann, muss warten, bis ihm diese zugewiesen wird.\\\n\\tab 2.\\tab Die Einfahrt in die Schleuse wird bei Tag und bei Nacht durch Signallichter geregelt, die auf einer Seite oder auf beiden Seiten der Schleuse gezeigt werden. Diese Signallichter haben folgende Bedeutung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zwei feste rote Lichter {\\u0252}bereinander:\\\n\\\n\\tab\\tab\\tab\\tab Einfahrt verboten, Schleuse au{\\u0223}er Betrieb;\\\n\\tab b)\\tab ein festes rotes Licht oder zwei feste rote Lichter nebeneinander:\\\n\\\n\\tab\\tab\\tab\\tab Einfahrt verboten, Schleuse geschlossen;\\\n\\tab c)\\tab das Erl{\\u0246}schen eines der beiden nebeneinander gezeigten roten Lichter oder ein festes rotes und ein festes gr{\\u0252}nes Licht nebeneinander oder ein festes rotes und ein festes gr{\\u0252}nes Licht {\\u0252}bereinander:\\\n\\\n\\tab\\tab\\tab\\tab Einfahrt verboten, {\\u0214}ffnung der Schleuse wird vorbereitet;\\\n\\tab d)\\tab ein festes gr{\\u0252}nes Licht oder zwei feste gr{\\u0252}ne Lichter nebeneinander:\\\n\\\n\\tab\\tab\\tab\\tab Einfahrt erlaubt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Zus{\\u0228}tzlich zu Satz 1 kann die Einfahrt in die Schleuse bei Tag und bei Nacht f{\\u0252}r ein Klein- und Sportfahrzeug durch zus{\\u0228}tzliche Signallichter besonders geregelt werden. Die Signallichter nach Satz 3 bestehen aus je einem roten und einem gr{\\u0252}nen Gleichtaktlicht nebeneinander und sind mit einem zus{\\u0228}tzlichen Schild nach Anlage 7 Abschnitt II Nummer 3 mit dem Hinweis {\\u8222}Klein- und Sportfahrzeug{\\u8220} gekennzeichnet; sie werden gemeinsam mit den Signallichtern nach Satz 1 oder an den f{\\u0252}r Klein- und Sportfahrzeuge besonders ausgewiesenen Wartestellen gezeigt. Sind Signallichter nach Satz 3 vorhanden, sind ausschlie{\\u0223}lich diese f{\\u0252}r ein Klein- und Sportfahrzeug f{\\u0252}r die Einfahrt ma{\\u0223}geblich. Die Signallichter nach Satz 3 in Verbindung mit Satz 4 haben folgende Bedeutung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein rotes Gleichtaktlicht (Wiederholungsfrequenz 12 Sekunden):\\\n\\\n\\tab\\tab\\tab\\tab Einfahrt f{\\u0252}r Klein- und Sportfahrzeuge verboten;\\\n\\tab b)\\tab ein gr{\\u0252}nes Gleichtaktlicht (Wiederholungsfrequenz 12 Sekunden):\\\n\\\n\\tab\\tab\\tab\\tab Einfahrt f{\\u0252}r Klein- und Sportfahrzeuge erlaubt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Das Verbot der Einfahrt nach Satz 1 in Verbindung mit Satz 2 Buchstabe a bis c, auch in Verbindung mit Nummer 4 Satz 1, oder nach Satz 3 in Verbindung mit Satz 5 und 6 Buchstabe a, auch in Verbindung mit Nummer 4 Satz 1, ist zu beachten.\\\n\\tab 3.\\tab Die Ausfahrt aus der Schleuse wird bei Tag und bei Nacht durch folgende Signallichter geregelt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein festes rotes Licht oder zwei feste rote Lichter:\\\n\\\n\\tab\\tab\\tab\\tab Ausfahrt verboten;\\\n\\tab b)\\tab ein festes gr{\\u0252}nes Licht oder zwei feste gr{\\u0252}ne Lichter:\\\n\\\n\\tab\\tab\\tab\\tab Ausfahrt erlaubt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Das Verbot der Ausfahrt nach Satz 1 Buchstabe a ist zu beachten.\\\n\\\n\\tab\\tab Sind mehrere Schleusen vorhanden und ist f{\\u0252}r alle die Ausfahrt freigegeben, hat das von Steuerbord kommende Fahrzeug die Vorfahrt.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Anstelle des roten Lichtes oder der roten Lichter nach Nummer 2 Satz 1 in Verbindung mit Satz 2 und Nummer 3 kann das Tafelzeichen A.1 (Anlage 7), anstelle des gr{\\u0252}nen Lichtes oder der gr{\\u0252}nen Lichter nach Nummer 2 Satz 1 in Verbindung mit Satz 2 und Nummer 3 kann das Tafelzeichen E.1 (Anlage 7) gesetzt werden.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Werden keine Signallichter oder keine Tafelzeichen gezeigt, ist die Einfahrt in die Schleuse oder die Ausfahrt aus der Schleuse ohne besondere Anordnung der Schleusenaufsicht verboten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6.28a: Zur Nichtanwendung vgl. {\\u0167} 15.18 Nr. 5 Buchst. b +++)\\\n}"
}