{
  "documentIdentifier" : "BJNR000210012BJNE011103124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es wird, soweit nachstehend nichts anderes bestimmt ist, in der Reihenfolge des Eintreffens vor der Schleuse, bei mehreren Schleusen vor der gew{\\u0228}hlten oder durch Richtungsweiser nach {\\u0167} 6.28a zugewiesenen Schleuse geschleust. Die Wahl der Schleuse darf ohne besondere Erlaubnis der Schleusenaufsicht nicht ge{\\u0228}ndert werden.\\\n\\tab 2.\\tab Ist im Schleusenbereich ein Startplatz eingerichtet, wird er gegen die {\\u0252}brigen Liegepl{\\u0228}tze durch das Tafelzeichen B.5 (Anlage 7), das mit einem wei{\\u0223}en Zusatzschild mit der Aufschrift {\\u8222}Startplatz{\\u8220} versehen ist, abgegrenzt. Der Startplatz ist als Liegeplatz f{\\u0252}r ein im Schleusenrang zur n{\\u0228}chsten Schleusung anstehendes Fahrzeug bestimmt und darf nur von diesem belegt werden. Abweichend von Nummer 3 Satz 1 und 2 kann ein auf Schleusung wartendes Fahrzeug bis zur Fahrt an den Startplatz an seinem Liegeplatz verbleiben. Liegen mehrere Fahrzeuge nebeneinander, haben die au{\\u0223}en liegenden Fahrzeuge den innen liegenden die rechtzeitige Fahrt an den Startplatz zu erm{\\u0246}glichen. Jedes neu in den Schleusenbereich eintreffende Fahrzeug muss bei der Schleusenaufsicht zur Feststellung des Schleusenranges angemeldet werden. Warten im Schleusenbereich oberhalb oder unterhalb einer Schleuse, die nicht zur Bedienung durch das Schiffspersonal besonders eingerichtet ist, bereits mehr als f{\\u0252}nf Fahrzeuge (Schiffsansammlung), richtet sich der Schleusenrang abweichend von Nummer 1 nach der Reihenfolge der Anmeldungen. Bei Schiffsansammlungen darf der Startplatz nur nach vorheriger Aufforderung durch die Schleusenaufsicht belegt werden.\\\n\\tab 3.\\tab Ein zur Schleusung anstehendes Fahrzeug muss vorbehaltlich der Regelung nach Nummer 2 so weit aufschlie{\\u0223}en, dass es unverz{\\u0252}glich nach dem Zeichen zur Einfahrt in die Schleuse einfahren kann. Vers{\\u0228}umt ein Fahrzeug das Aufr{\\u0252}cken, verliert es f{\\u0252}r die anstehende Schleusung seinen Rang. Ein Fahrzeug, das auf das Zeichen zur Einfahrt nicht schleusungsbereit ist, wird so lange zur{\\u0252}ckgestellt, bis es seine Vorbereitungen beendet hat.\\\n\\tab 4.\\tab Ein Fahrzeug der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes, ein Fahrzeug, das zur Aus{\\u0252}bung von Hoheitsaufgaben unterwegs ist oder ein schwer besch{\\u0228}digtes Fahrzeug haben vor allen {\\u0252}brigen Fahrzeugen das Recht auf Schleusung au{\\u0223}er der Reihe (Schleusenvorrang); das Gleiche gilt f{\\u0252}r ein Rettungs- oder Feuerl{\\u0246}schfahrzeug auf der Fahrt zur Unfallstelle.\\\n\\tab 5.\\tab Auf Verlangen werden mit Vorrang in nachstehender Reihenfolge vor anderen als den in Nummer 4 genannten Fahrzeugen geschleust:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Tagesausflugschiff, das nach einem festen Fahrplan nach {\\u0167} 9.01 f{\\u0228}hrt, und das kein Fahrgastboot ist;\\\n\\tab b)\\tab ein Fahrzeug mit Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Diese Fahrzeuge m{\\u0252}ssen den roten Wimpel nach {\\u0167} 3.17 zeigen. Nach jeder Bergschleusung oder jeder Talschleusung eines Fahrzeugs, das sein Vorrecht geltend gemacht hat, sind jeweils einmal die zur{\\u0252}ckgestellten Fahrzeuge ohne Vorrecht in derselben Richtung zu schleusen. In keinem Fall berechtigt das Vorrecht auf Schleusung das Fahrzeug, zu einer vorher festgesetzten Uhrzeit geschleust zu werden.\\\n\\tab 6.\\tab Die Schleusenaufsicht kann aus Sicherheitsgr{\\u0252}nden f{\\u0252}r die Schleusung eines Fahrzeugs mit gef{\\u0228}hrlichen G{\\u0252}tern abweichende Anordnungen erteilen.\\\n\\tab 7.\\tab Klein- oder Sportfahrzeuge werden, sofern sie nicht eine Bootsschleuse, Bootsgasse oder Bootsumsetzanlage benutzen k{\\u0246}nnen, nur in Gruppen oder zusammen mit anderen Fahrzeugen geschleust. Ausnahmsweise kann ein Klein- oder Sportfahrzeug auch einzeln geschleust werden, sofern die Dauer der Wartezeit unzumutbar ist. Ein Klein- oder Sportfahrzeug, das mit Sprechfunk ausger{\\u0252}stet ist, kann nach rechtzeitiger Anmeldung an der Schleuse auch ohne Wartezeiten einzeln geschleust werden, sofern es mit dem {\\u0252}brigen Verkehrsaufkommen, der Verkehrslage und Ma{\\u0223}nahmen zur Stauhaltung der Wasserstra{\\u0223}e vereinbar ist. Bei gemeinsamer Schleusung eines Klein- oder Sportfahrzeugs mit anderen Fahrzeugen darf ein Klein- oder Sportfahrzeug erst nach den anderen Fahrzeugen und nach Aufforderung durch die Schleusenaufsicht in die Schleuse einfahren. Ist die Einfahrt in die Schleuse f{\\u0252}r ein Klein- oder Sportfahrzeug durch besondere Signallichter nach {\\u0167} 6.28a Nummer 2 Satz 3 in Verbindung mit Satz 4 geregelt, darf ein Klein- oder Sportfahrzeug erst nach Freigabe der Einfahrt durch die besonderen Signallichter in die Schleuse einfahren.\\\n\\tab 8.\\tab Von den durch Verordnung festgesetzten Schleusenbetriebszeiten kann aus Gr{\\u0252}nden des Verkehrsbedarfs oder wegen betrieblicher Erfordernisse vor{\\u0252}bergehend abgewichen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6.29: Zur Nichtanwendung vgl. {\\u0167} 15.18 Nr. 5 Buchst. b +++)\\\n}"
}