{
  "documentIdentifier" : "BJNR000210012BJNE011601305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEin Fahrzeug oder ein Verband, das oder der kein Radar benutzen kann und einen Liegeplatz aufsuchen muss, muss w{\\u0228}hrend der Fahrt zu dieser Stelle folgendes beachten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es oder er muss so weit wie m{\\u0246}glich am Rand der Fahrrinne fahren.\\\n\\tab 2.\\tab Ein einzeln fahrendes Fahrzeug sowie ein Fahrzeug, auf dem sich der F{\\u0252}hrer eines Verbandes befindet, muss als Schallzeichen {\\u8222}einen langen Ton{\\u8220} (Nebelzeichen) geben; dieses Schallzeichen ist in Abst{\\u0228}nden von l{\\u0228}ngstens einer Minute zu wiederholen. Auf diesem Fahrzeug ist ein Ausguck auf dem Vorschiff aufzustellen, bei einem Verband jedoch nur auf dem in Fahrtrichtung ersten Fahrzeug. Der Ausguck muss sich entweder in Sicht- oder in H{\\u0246}rweite des Schiffs- oder Verbandsf{\\u0252}hrers befinden oder durch eine Sprechverbindung mit ihm verbunden sein.\\\n\\tab 3.\\tab Sobald ein Fahrzeug {\\u0252}ber Sprechfunk von einem anderen Fahrzeug angerufen wird, muss es {\\u0252}ber Sprechfunk antworten, indem es seine Fahrzeugart, seinen Namen, seine Fahrtrichtung und seinen Standort mitteilt und angibt, dass es keine Radarfahrt durchf{\\u0252}hrt und einen Liegeplatz sucht. Es muss dann mit dem entgegenkommenden Fahrzeug die Vorbeifahrt absprechen.\\\n\\tab 4.\\tab Sobald ein Fahrzeug den langen Ton eines anderen Fahrzeugs h{\\u0246}rt, mit dem kein Sprechfunkkontakt zustande kommt, muss es,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn es sich in der N{\\u0228}he eines Ufers befindet, an diesem Ufer bleiben und dort, falls erforderlich, bis zur Beendigung der Vorbeifahrt anhalten,\\\n\\tab b)\\tab wenn es gerade von einem Ufer zum anderen wechselt, die Fahrrinne so weit und so schnell wie m{\\u0246}glich freimachen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}