{
  "documentIdentifier" : "BJNR000210012BJNE011701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn den Anwendungsbereichen der Kapitel 16 (ohne die Weser von km 204,47 bis Fuldahafen Bremen, ohne die Weser von Fuldahafen Bremen bis UWe-km 1,38 mit Kleiner Weser, ohne die Aller, ohne die Leine, ohne den Schnellen Graben und ohne die Ihme), 18, 19 (ohne die Trave), 20 (ohne den Wasserstra{\\u0223}enabschnitt von Saar-km 0,00 bis Saar-km 87,20), 21, 22 (ohne die Untere-Havel-Wasserstra{\\u0223}e von km 4,00 bis km 66,70), 23 bis 25 (ohne die Saale von km 0,00 bis km 88,50), 26 und 27 gelten abweichend von den {\\u0167}{\\u0167} 6.30, 6.32 Nummer 2 und 3 und {\\u0167} 6.33 f{\\u0252}r die Fahrt bei unsichtigem Wetter folgende Regeln:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei unsichtigem Wetter muss ein Fahrzeug seine Geschwindigkeit der verminderten Sicht, dem {\\u0252}brigen Verkehr und den {\\u0246}rtlichen Umst{\\u0228}nden entsprechend herabsetzen. Es ist ein Ausguck auf dem Vorschiff aufzustellen, bei einem Verband jedoch nur auf dem in Fahrtrichtung ersten Fahrzeug. Der Ausguck muss sich entweder in Sichtoder H{\\u0246}rweite des Schiffs- oder Verbandsf{\\u0252}hrers befinden oder durch eine Sprechverbindung mit ihm verbunden sein.\\\n\\tab 2.\\tab Bei unsichtigem Wetter darf ein Fahrzeug nur fahren, wenn es mit einer Sprechfunkanlage f{\\u0252}r den Verkehrskreis Schiff{\\u8211}Schiff ausger{\\u0252}stet ist und auf Kanal 10 oder dem von der zust{\\u0228}ndigen Beh{\\u0246}rde zugewiesenen anderen Kanal auf Empfang geschaltet hat. Es muss einem anderen Fahrzeug die f{\\u0252}r die Sicherheit der Schifffahrt notwendigen Nachrichten geben.\\\n\\tab 3.\\tab Ein einzeln fahrendes Fahrzeug sowie ein Fahrzeug, auf dem sich der F{\\u0252}hrer eines Verbandes befindet, muss als Schallzeichen {\\u8222}einen langen Ton{\\u8220} (Nebelzeichen) geben. Dieses Schallzeichen ist in Abst{\\u0228}nden von l{\\u0228}ngstens einer Minute zu wiederholen.\\\n\\tab 4.\\tab Sobald ein Fahrzeug {\\u0252}ber Sprechfunk von einem anderen Fahrzeug angerufen wird, muss es {\\u0252}ber Sprechfunk antworten, indem es seine Fahrzeugart, seinen Namen, seine Fahrtrichtung und seinen Standort mitteilt. Es muss dann mit dem entgegenkommenden Fahrzeug die Vorbeifahrt absprechen.\\\n\\tab 5.\\tab Sobald ein Fahrzeug den langen Ton eines anderen Fahrzeugs h{\\u0246}rt, mit dem kein Sprechfunkkontakt zustande kommt, muss es\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn es sich in der N{\\u0228}he eines Ufers befindet, an diesem Ufer bleiben und dort, falls erforderlich, bis zur Beendigung der Vorbeifahrt anhalten,\\\n\\tab b)\\tab wenn es gerade von einem Ufer zum anderen wechselt, das Fahrwasser so weit und so schnell wie m{\\u0246}glich freimachen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Ein Fahrzeug muss anhalten, sobald es mit R{\\u0252}cksicht auf die verminderte Sicht, den {\\u0252}brigen Verkehr und die {\\u0246}rtlichen Umst{\\u0228}nde die Fahrt nicht mehr ohne Gefahr fortsetzen kann. Dar{\\u0252}ber hinaus muss ein Schleppverband an der n{\\u0228}chsten geeigneten Stelle anhalten, wenn zwischen den geschleppten Fahrzeugen und dem Fahrzeug mit Maschinenantrieb an der Spitze des Verbandes eine Verst{\\u0228}ndigung durch Sichtzeichen nicht mehr m{\\u0246}glich ist.\\\n\\tab 7.\\tab Beim Anhalten bei unsichtigem Wetter ist das Fahrwasser so weit wie m{\\u0246}glich freizumachen.\\\n\\tab 8.\\tab Die Nummern 1 bis 7 gelten auch f{\\u0252}r ein Fahrzeug in der Radarfahrt. Bei der Entscheidung, die Fahrt einzustellen oder fortzusetzen, und bei der Bemessung der Fahrgeschwindigkeit darf ein Fahrzeug in der Radarfahrt die Radarortung ber{\\u0252}cksichtigen. Es muss jedoch der verminderten Sicht eines anderen Fahrzeugs Rechnung tragen.\\\n\\tab 9.\\tab Nummer 8 Satz 2 und 3 gilt nicht f{\\u0252}r einen Schleppverband in der Talfahrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}