{
  "documentIdentifier" : "BJNR000210012BJNE011901126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unbeschadet anderer Bestimmungen dieser Verordnung muss ein Fahrzeug oder ein Schwimmk{\\u0246}rper seinen Liegeplatz so nahe am Ufer w{\\u0228}hlen, wie es sein Tiefgang und die {\\u0246}rtlichen Verh{\\u0228}ltnisse gestatten. Ein Fahrzeug oder ein Schwimmk{\\u0246}rper darf keinesfalls die Schifffahrt behindern. An eine B{\\u0246}schung ist vorsichtig heranzufahren.\\\n\\tab 2.\\tab Unbeschadet der im Einzelfall von der zust{\\u0228}ndigen Beh{\\u0246}rde erteilten Auflagen im Rahmen der f{\\u0252}r das Stillliegen ergangenen Genehmigung muss der Liegeplatz f{\\u0252}r eine schwimmende Anlage so gew{\\u0228}hlt werden, dass die Fahrrinne f{\\u0252}r die Schifffahrt frei bleibt.\\\n\\tab 3.\\tab Ein stillliegendes Fahrzeug, ein stillliegender Schwimmk{\\u0246}rper oder eine stillliegende schwimmende Anlage muss so verankert oder festgemacht werden, dass seine oder ihre Lage nicht in einer Weise ver{\\u0228}ndert werden kann, die ein anderes Fahrzeug, oder einen anderen Schwimmk{\\u0246}rper gef{\\u0228}hrdet oder behindert. Dabei sind insbesondere Wind- und Wasserstandsschwankungen sowie Sog und Wellenschlag zu ber{\\u0252}cksichtigen.\\\n\\tab 4.\\tab Sofern auf Schifffahrtskan{\\u0228}len und in Schleusenkan{\\u0228}len das Stillliegen erlaubt ist, muss ein Fahrzeug oder ein Schwimmk{\\u0246}rper festgemacht werden.\\\n\\tab 5.\\tab Ein Fahrzeug darf nur {\\u0252}ber einen sicheren Zugang betreten oder verlassen werden. Ist eine geeignete Landanlage vorhanden, darf keine andere Einrichtung benutzt werden. Ist ein Abstand zwischen Fahrzeug und Land vorhanden, muss bei einem Fahrzeug, das {\\u0252}ber ein Binnenschiffszeugnis verf{\\u0252}gt, ein Landsteg nach Artikel 13.02 Nummer 3 Buchstabe d ES-TRIN ausgelegt und sicher befestigt sein; die Gel{\\u0228}nder des Landstegs m{\\u0252}ssen gesetzt sein. Wird ein Beiboot als Zugang benutzt und ist ein H{\\u0246}henunterschied zwischen Beiboot und Deck zu {\\u0252}berwinden, ist ein geeigneter, sicherer Aufstieg zu benutzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}