{
  "documentIdentifier" : "BJNR003410960BJNE031004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Weist eine bauliche Anlage nach ihrer inneren oder {\\u0228}u{\\u0223}eren Beschaffenheit Missst{\\u0228}nde oder M{\\u0228}ngel auf, deren Beseitigung oder Behebung durch Modernisierung oder Instandsetzung m{\\u0246}glich ist, kann die Gemeinde die Beseitigung der Missst{\\u0228}nde durch ein Modernisierungsgebot und die Behebung der M{\\u0228}ngel durch ein Instandsetzungsgebot anordnen. Zur Beseitigung der Missst{\\u0228}nde und zur Behebung der M{\\u0228}ngel ist der Eigent{\\u0252}mer der baulichen Anlage verpflichtet. In dem Bescheid, durch den die Modernisierung oder Instandsetzung angeordnet wird, sind die zu beseitigenden Missst{\\u0228}nde oder zu behebenden M{\\u0228}ngel zu bezeichnen und eine angemessene Frist f{\\u0252}r die Durchf{\\u0252}hrung der erforderlichen Ma{\\u0223}nahmen zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Missst{\\u0228}nde liegen insbesondere vor, wenn die bauliche Anlage nicht den allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh{\\u0228}ltnisse entspricht.\\\n\\pard\\sb100\n(3) M{\\u0228}ngel liegen insbesondere vor, wenn durch Abnutzung, Alterung, Witterungseinfl{\\u0252}sse oder Einwirkungen Dritter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bestimmungsgem{\\u0228}{\\u0223}e Nutzung der baulichen Anlage nicht nur unerheblich beeintr{\\u0228}chtigt wird,\\\n\\tab 2.\\tab die bauliche Anlage nach ihrer {\\u0228}u{\\u0223}eren Beschaffenheit das Stra{\\u0223}en- oder Ortsbild nicht nur unerheblich beeintr{\\u0228}chtigt oder\\\n\\tab 3.\\tab die bauliche Anlage erneuerungsbed{\\u0252}rftig ist und wegen ihrer st{\\u0228}dtebaulichen, insbesondere geschichtlichen oder k{\\u0252}nstlerischen Bedeutung erhalten bleiben soll.\\\n\\pard\nKann die Behebung der M{\\u0228}ngel einer baulichen Anlage nach landesrechtlichen Vorschriften auch aus Gr{\\u0252}nden des Schutzes und der Erhaltung von Baudenkm{\\u0228}lern verlangt werden, darf das Instandsetzungsgebot nur mit Zustimmung der zust{\\u0228}ndigen Landesbeh{\\u0246}rde erlassen werden. In dem Bescheid {\\u0252}ber den Erlass des Instandsetzungsgebots sind die auch aus Gr{\\u0252}nden des Denkmalschutzes gebotenen Instandsetzungsma{\\u0223}nahmen besonders zu bezeichnen.\\\n\\pard\\sb100\n(4) Der Eigent{\\u0252}mer hat die Kosten der von der Gemeinde angeordneten Ma{\\u0223}nahmen insoweit zu tragen, als er sie durch eigene oder fremde Mittel decken und die sich daraus ergebenden Kapitalkosten sowie die zus{\\u0228}tzlich entstehenden Bewirtschaftungskosten aus Ertr{\\u0228}gen der baulichen Anlage aufbringen kann. Sind dem Eigent{\\u0252}mer Kosten entstanden, die er nicht zu tragen hat, hat die Gemeinde sie ihm zu erstatten, soweit nicht eine andere Stelle einen Zuschuss zu ihrer Deckung gew{\\u0228}hrt. Dies gilt nicht, wenn der Eigent{\\u0252}mer auf Grund anderer Rechtsvorschriften verpflichtet ist, die Kosten selbst zu tragen, oder wenn er Instandsetzungen unterlassen hat und nicht nachweisen kann, dass ihre Vornahme wirtschaftlich unvertretbar oder ihm nicht zuzumuten war. Die Gemeinde kann mit dem Eigent{\\u0252}mer den Kostenerstattungsbetrag unter Verzicht auf eine Berechnung im Einzelfall als Pauschale in H{\\u0246}he eines bestimmten Vomhundertsatzes der Modernisierungs- oder Instandsetzungskosten vereinbaren.\\\n\\pard\\sb100\n(5) Der vom Eigent{\\u0252}mer zu tragende Kostenanteil wird nach der Durchf{\\u0252}hrung der Modernisierungs- oder Instandsetzungsma{\\u0223}nahmen unter Ber{\\u0252}cksichtigung der Ertr{\\u0228}ge ermittelt, die f{\\u0252}r die modernisierte oder instand gesetzte bauliche Anlage bei ordentlicher Bewirtschaftung nachhaltig erzielt werden k{\\u0246}nnen; dabei sind die mit einem Bebauungsplan, einem Sozialplan, einer st{\\u0228}dtebaulichen Sanierungsma{\\u0223}nahme oder einer sonstigen st{\\u0228}dtebaulichen Ma{\\u0223}nahme verfolgten Ziele und Zwecke zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}