{
  "documentIdentifier" : "BJNR003410960BJNE031206116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde kann den Eigent{\\u0252}mer verpflichten zu dulden, dass eine bauliche Anlage ganz oder teilweise beseitigt wird, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Festsetzungen eines Bebauungsplans nicht entspricht und ihnen nicht angepasst werden kann oder\\\n\\tab 2.\\tab Missst{\\u0228}nde oder M{\\u0228}ngel im Sinne des {\\u0167} 177 Absatz 2 und 3 Satz 1 aufweist, die auch durch eine Modernisierung oder Instandsetzung nicht behoben werden k{\\u0246}nnen.\\\n\\pard\nSatz 1 Nummer 1 gilt entsprechend f{\\u0252}r die sonstige Wiedernutzbarmachung von dauerhaft nicht mehr genutzten Fl{\\u0228}chen, bei denen der durch Bebauung oder Versiegelung beeintr{\\u0228}chtigte Boden in seiner Leistungsf{\\u0228}higkeit erhalten oder wiederhergestellt werden soll; die sonstige Wiedernutzbarmachung steht der Beseitigung nach Satz 1 gleich. Diejenigen, f{\\u0252}r die ein Recht an dem Grundst{\\u0252}ck oder an einem das Grundst{\\u0252}ck belastenden Recht im Grundbuch eingetragen oder durch Eintragung gesichert ist, das nicht zur Nutzung berechtigt, sollen von dem Bescheid benachrichtigt werden, wenn sie von der Beseitigung betroffen werden. Unber{\\u0252}hrt bleibt das Recht des Eigent{\\u0252}mers, die Beseitigung selbst vorzunehmen.\\\n\\pard\\sb100\n(2) Der Bescheid darf bei Wohnraum nur vollzogen werden, wenn im Zeitpunkt der Beseitigung angemessener Ersatzwohnraum f{\\u0252}r die Bewohner unter zumutbaren Bedingungen zur Verf{\\u0252}gung steht. Strebt der Inhaber von Raum, der {\\u0252}berwiegend gewerblichen oder beruflichen Zwecken dient (Gesch{\\u0228}ftsraum), eine anderweitige Unterbringung an, soll der Bescheid nur vollzogen werden, wenn im Zeitpunkt der Beseitigung anderer geeigneter Gesch{\\u0228}ftsraum unter zumutbaren Bedingungen zur Verf{\\u0252}gung steht.\\\n\\pard\\sb100\n(3) Entstehen dem Eigent{\\u0252}mer, Mieter, P{\\u0228}chter oder sonstigen Nutzungsberechtigten durch die Beseitigung Verm{\\u0246}gensnachteile, hat die Gemeinde angemessene Entsch{\\u0228}digung in Geld zu leisten. Der Eigent{\\u0252}mer kann anstelle der Entsch{\\u0228}digung nach Satz 1 von der Gemeinde die {\\u0220}bernahme des Grundst{\\u0252}cks verlangen, wenn es ihm mit R{\\u0252}cksicht auf das R{\\u0252}ckbau- oder Entsiegelungsgebot wirtschaftlich nicht mehr zuzumuten ist, das Grundst{\\u0252}ck zu behalten. {\\u0167} 43 Absatz 1, 2, 4 und 5 sowie {\\u0167} 44 Absatz 3 und 4 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Im Falle des Absatzes 1 Satz 1 Nummer 2 sind die Beseitigungskosten vom Eigent{\\u0252}mer bis zur H{\\u0246}he der ihm durch die Beseitigung entstehenden Verm{\\u0246}gensvorteile zu tragen. Der Kostenerstattungsbetrag kann durch Bescheid geltend gemacht werden, sobald die bauliche Anlage ganz oder teilweise beseitigt ist. Der Betrag ruht als {\\u0246}ffentliche Last auf dem Grundst{\\u0252}ck.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}