{
  "documentIdentifier" : "BJNR003410960BJNE031306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wirken sich Bebauungspl{\\u0228}ne, st{\\u0228}dtebauliche Sanierungsma{\\u0223}nahmen, st{\\u0228}dtebauliche Entwicklungsma{\\u0223}nahmen oder Stadtumbauma{\\u0223}nahmen voraussichtlich nachteilig auf die pers{\\u0246}nlichen Lebensumst{\\u0228}nde der in dem Gebiet wohnenden oder arbeitenden Menschen aus, soll die Gemeinde Vorstellungen entwickeln und mit den Betroffenen er{\\u0246}rtern, wie nachteilige Auswirkungen m{\\u0246}glichst vermieden oder gemildert werden k{\\u0246}nnen. Die Gemeinde hat den Betroffenen bei ihren eigenen Bem{\\u0252}hungen, nachteilige Auswirkungen zu vermeiden oder zu mildern, zu helfen, insbesondere beim Wohnungs- und Arbeitsplatzwechsel sowie beim Umzug von Betrieben; soweit {\\u0246}ffentliche Leistungen in Betracht kommen k{\\u0246}nnen, soll die Gemeinde hierauf hinweisen. Sind Betroffene nach ihren pers{\\u0246}nlichen Lebensumst{\\u0228}nden nicht in der Lage, Empfehlungen und anderen Hinweisen der Gemeinde zur Vermeidung von Nachteilen zu folgen oder Hilfen zu nutzen oder sind aus anderen Gr{\\u0252}nden weitere Ma{\\u0223}nahmen der Gemeinde erforderlich, hat die Gemeinde geeignete Ma{\\u0223}nahmen zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Das Ergebnis der Er{\\u0246}rterungen und Pr{\\u0252}fungen nach Absatz 1 sowie die voraussichtlich in Betracht zu ziehenden Ma{\\u0223}nahmen der Gemeinde und die M{\\u0246}glichkeiten ihrer Verwirklichung sind schriftlich darzustellen (Sozialplan).\\\n\\pard\\sb100\n(3) Steht die Verwirklichung einer Durchf{\\u0252}hrungsma{\\u0223}nahme durch einen anderen als die Gemeinde bevor, kann die Gemeinde verlangen, dass der andere im Einvernehmen mit ihr die sich aus Absatz 1 ergebenden Aufgaben {\\u0252}bernimmt. Die Gemeinde kann diese Aufgaben ganz oder teilweise auch selbst {\\u0252}bernehmen und dem anderen die Kosten auferlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}