{
  "documentIdentifier" : "BJNR247710006BJNE001401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Errichtung, Erweiterung, {\\u0196}nderung und Instandhaltung der elektrischen Anlage hinter der Hausanschlusssicherung (Anlage) ist der Anschlussnehmer gegen{\\u0252}ber dem Netzbetreiber verantwortlich. Satz 1 gilt nicht f{\\u0252}r die Messeinrichtungen, die nicht im Eigentum des Anschlussnehmers stehen. Hat der Anschlussnehmer die Anlage ganz oder teilweise einem Dritten vermietet oder sonst zur Benutzung {\\u0252}berlassen, so bleibt er verantwortlich.\\\n\\pard\n\\pard\\sb100\n(2) Unzul{\\u0228}ssige R{\\u0252}ckwirkungen der Anlage sind auszuschlie{\\u0223}en. Um dies zu gew{\\u0228}hrleisten, darf die Anlage nur nach den Vorschriften dieser Verordnung, nach anderen anzuwendenden Rechtsvorschriften und beh{\\u0246}rdlichen Bestimmungen sowie nach den allgemein anerkannten Regeln der Technik errichtet, erweitert, ge{\\u0228}ndert und instand gehalten werden. In Bezug auf die allgemein anerkannten Regeln der Technik gilt {\\u0167} 49 Abs. 2 Nr. 1 des Energiewirtschaftsgesetzes entsprechend. Die Arbeiten d{\\u0252}rfen au{\\u0223}er durch den Netzbetreiber nur durch ein in ein Installateurverzeichnis eines Netzbetreibers eingetragenes Installationsunternehmen durchgef{\\u0252}hrt werden; im Interesse des Anschlussnehmers darf der Netzbetreiber eine Eintragung in das Installateurverzeichnis nur von dem Nachweis einer ausreichenden fachlichen Qualifikation f{\\u0252}r die Durchf{\\u0252}hrung der jeweiligen Arbeiten abh{\\u0228}ngig machen. Mit Ausnahme des Abschnitts zwischen Hausanschlusssicherung und Messeinrichtung einschlie{\\u0223}lich der Messeinrichtung gilt Satz 4 nicht f{\\u0252}r Instandhaltungsarbeiten. Es d{\\u0252}rfen nur Materialien und Ger{\\u0228}te verwendet werden, die entsprechend {\\u0167} 49 des Energiewirtschaftsgesetzes unter Beachtung der allgemein anerkannten Regeln der Technik hergestellt wurden. Die Einhaltung der Voraussetzungen des Satzes 6 wird vermutet, wenn die vorgeschriebene CE-Kennzeichnung vorhanden ist. Sofern die CE-Kennzeichnung nicht vorgeschrieben ist, wird dies auch vermutet, wenn die Materialien oder Ger{\\u0228}te das Zeichen einer akkreditierten Stelle tragen, insbesondere das VDE-Zeichen oder das GS-Zeichen. Materialien und Ger{\\u0228}te, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder der T{\\u0252}rkei oder einem Mitgliedstaat der Europ{\\u0228}ischen Freihandelsassoziation, der Vertragspartei des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, rechtm{\\u0228}{\\u0223}ig hergestellt oder in den Verkehr gebracht worden sind und die den technischen Spezifikationen der Zeichen im Sinne des Satzes 8 nicht entsprechen, werden einschlie{\\u0223}lich der von den vorgenannten Staaten durchgef{\\u0252}hrten Pr{\\u0252}fungen und {\\u0220}berwachungen als gleichwertig behandelt, wenn mit ihnen das geforderte Schutzniveau gleicherma{\\u0223}en dauerhaft erreicht wird. Der Netzbetreiber ist berechtigt, die Ausf{\\u0252}hrung der Arbeiten zu {\\u0252}berwachen.\\\n\\pard\\sb100\n(3) Anlagenteile, in denen nicht gemessene elektrische Energie flie{\\u0223}t, k{\\u0246}nnen vom Netzbetreiber plombiert werden. Die daf{\\u0252}r erforderliche Ausstattung der Anlage ist nach den Angaben des Netzbetreibers vom Anschlussnehmer zu veranlassen.\\\n\\pard\\sb100\n(4) In den Leitungen zwischen dem Ende des Hausanschlusses und dem Z{\\u0228}hler darf der Spannungsfall unter Zugrundelegung der Nennstromst{\\u0228}rke der vorgeschalteten Sicherung nicht mehr als 0,5 vom Hundert betragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}