{
  "documentIdentifier" : "BJNR331610017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Einstellung in den Vorbereitungsdienst entscheidet die f{\\u0252}r die Ernennung der Beamtinnen und Beamten der Deutschen Bundesbank zust{\\u0228}ndige Stelle ({\\u0167} 31 Absatz 2 des Gesetzes {\\u0252}ber die Deutsche Bundesbank) auf der Grundlage eines Auswahlverfahrens. In diesem wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen und F{\\u0228}higkeiten sowie nach ihrer Pers{\\u0246}nlichkeit f{\\u0252}r den Vorbereitungsdienst f{\\u0252}r die Laufbahn des mittleren Bankdienstes geeignet sind. Insbesondere wird festgestellt, ob sie {\\u0252}ber das Allgemein- und Fachwissen, die k{\\u0246}rperlichen und praktischen Fertigkeiten, die kognitiven, methodischen und sozialen F{\\u0228}higkeiten, die charakterlichen Merkmale und die Leistungsmotivation verf{\\u0252}gen, die f{\\u0252}r die Erf{\\u0252}llung der Aufgaben im mittleren Bankdienst erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Ausbildungspl{\\u0228}tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden; jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Ausbildungspl{\\u0228}tze angeboten werden. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist.\\\n\\pard\\sb100\n(3) Schwerbehinderte Bewerberinnen und Bewerber und diesen gleichgestellte Bewerberinnen und Bewerber sind zum Auswahlverfahren zuzulassen, es sei denn, sie sind offensichtlich fachlich ungeeignet. Vor dem Ausschluss schwerbehinderter Bewerberinnen oder Bewerber und diesen gleichgestellter Bewerberinnen oder Bewerber ist die Schwerbehindertenvertretung anzuh{\\u0246}ren.\\\n}"
}