{
  "documentIdentifier" : "BJNR001850976BJNE002003310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Land und die Hochschulen haben sicherzustellen, da{\\u0223} die Mitglieder der Hochschule die durch Artikel 5 Abs. 3 Satz 1 des Grundgesetzes verb{\\u0252}rgten Grundrechte wahrnehmen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Freiheit der Forschung (Artikel 5 Abs. 3 Satz 1 des Grundgesetzes) umfa{\\u0223}t insbesondere die Fragestellung, die Grunds{\\u0228}tze der Methodik sowie die Bewertung des Forschungsergebnisses und seine Verbreitung. Entscheidungen der zust{\\u0228}ndigen Hochschulorgane in Fragen der Forschung sind insoweit zul{\\u0228}ssig, als sie sich auf die Organisation des Forschungsbetriebes, die F{\\u0246}rderung und Abstimmung von Forschungsvorhaben und auf die Bildung von Forschungsschwerpunkten beziehen; sie d{\\u0252}rfen die Freiheit im Sinne von Satz 1 nicht beeintr{\\u0228}chtigen. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r k{\\u0252}nstlerische Entwicklungsvorhaben und f{\\u0252}r die Kunstaus{\\u0252}bung entsprechend.\\\n\\pard\\sb100\n(3) Die Freiheit der Lehre (Artikel 5 Abs. 3 Satz 1 des Grundgesetzes) umfa{\\u0223}t, unbeschadet des Artikels 5 Abs. 3 Satz 2 des Grundgesetzes, im Rahmen der zu erf{\\u0252}llenden Lehraufgaben insbesondere die Abhaltung von Lehrveranstaltungen und deren inhaltliche und methodische Gestaltung sowie das Recht auf {\\u0196}u{\\u0223}erung von wissenschaftlichen und k{\\u0252}nstlerischen Lehrmeinungen. Entscheidungen der zust{\\u0228}ndigen Hochschulorgane in Fragen der Lehre sind insoweit zul{\\u0228}ssig, als sie sich auf die Organisation des Lehrbetriebes und auf die Aufstellung und Einhaltung von Studien- und Pr{\\u0252}fungsordnungen beziehen; sie d{\\u0252}rfen die Freiheit im Sinne von Satz 1 nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Die Freiheit des Studiums umfa{\\u0223}t, unbeschadet der Studien- und Pr{\\u0252}fungsordnungen, insbesondere die freie Wahl von Lehrveranstaltungen, das Recht, innerhalb eines Studiengangs Schwerpunkte nach eigener Wahl zu bestimmen, sowie die Erarbeitung und {\\u0196}u{\\u0223}erung wissenschaftlicher und k{\\u0252}nstlerischer Meinungen. Entscheidungen der zust{\\u0228}ndigen Hochschulorgane in Fragen des Studiums sind insoweit zul{\\u0228}ssig, als sie sich auf die Organisation und ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des Lehr- und Studienbetriebes und auf die Gew{\\u0228}hrleistung eines ordnungsgem{\\u0228}{\\u0223}en Studiums beziehen.\\\n}"
}