{
  "documentIdentifier" : "BJNR016010009BJNE011101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Recht der Beamtin oder des Beamten auf Auskunft gem{\\u0228}{\\u0223} Artikel{\\u0160}15 der Verordnung (EU) 2016\/679 umfasst auch das Recht auf Einsicht in die vollst{\\u0228}ndige Personalakte. Dies gilt auch nach Beendigung des Beamtenverh{\\u0228}ltnisses. Soweit keine dienstlichen Gr{\\u0252}nde entgegenstehen, werden Kopien oder Ausdrucke aus der Personalakte angefertigt. Der Beamtin oder dem Beamten ist auf Verlangen ein Ausdruck der Personalaktendaten zu {\\u0252}berlassen, die zu ihrer oder seiner Person automatisiert gespeichert sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Beamtin oder der Beamte hat ein Recht auf Auskunft auch {\\u0252}ber personenbezogene Daten {\\u0252}ber sie oder ihn, die in anderen Akten enthalten sind und f{\\u0252}r ihr oder sein Dienstverh{\\u0228}ltnis verarbeitet werden, soweit gesetzlich nichts anderes bestimmt ist. Das Recht auf Auskunft umfasst auch das Recht auf Einsicht in die Akten. Keine Einsicht wird gew{\\u0228}hrt, soweit die anderen Akten personenbezogene Daten Dritter oder geheimhaltungsbed{\\u0252}rftige nicht personenbezogene Daten enthalten, die mit den Daten der Beamtin oder des Beamten derart verbunden sind, dass eine Trennung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}em Aufwand m{\\u0246}glich ist. Nicht der Auskunft unterliegen Sicherheitsakten.\\\n\\pard\\sb100\n(3) Bevollm{\\u0228}chtigten der Beamtin oder des Beamten ist Auskunft aus der Personalakte zu erteilen, soweit dienstliche Gr{\\u0252}nde nicht entgegenstehen. Das Recht auf Auskunft umfasst auch das Recht auf Einsicht in die vollst{\\u0228}ndige Personalakte. Entsprechendes gilt f{\\u0252}r Hinterbliebene der Beamtin oder des Beamten und f{\\u0252}r Bevollm{\\u0228}chtigte der Hinterbliebenen, wenn ein berechtigtes Interesse glaubhaft gemacht wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r F{\\u0228}lle der Einsichtnahme bestimmt die aktenf{\\u0252}hrende Beh{\\u0246}rde, wo die Einsicht gew{\\u0228}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}