{
  "documentIdentifier" : "BJNR016010009BJNE011403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personalakten sind nach ihrem Abschluss von der personalaktenf{\\u0252}hrenden Beh{\\u0246}rde f{\\u0252}nf Jahre aufzubewahren. Personalakten sind abgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Beamtin oder der Beamte ohne Versorgungsanspr{\\u0252}che aus dem {\\u0246}ffentlichen Dienst ausgeschieden ist, mit Ablauf des Jahres des Erreichens der Regelaltersgrenze, in den F{\\u0228}llen des {\\u0167} 41 oder des {\\u0167} 10 des Bundesdisziplinargesetzes jedoch erst, wenn m{\\u0246}gliche Versorgungsempf{\\u0228}ngerinnen und Versorgungsempf{\\u0228}nger nicht mehr vorhanden sind,\\\n\\tab 2.\\tab wenn die Beamtin oder der Beamte ohne versorgungsberechtigte oder altersgeldberechtigte Hinterbliebene verstorben ist, mit Ablauf des Todesjahres, oder\\\n\\tab 3.\\tab wenn nach dem Tod der Beamtin oder des Beamten versorgungsberechtigte oder altersgeldberechtigte Hinterbliebene vorhanden sind, mit Ablauf des Jahres, in dem die letzte Versorgungsverpflichtung entfallen ist.\\\n\\pard\nKann der nach Satz 2 Nr. 2 und 3 ma{\\u0223}gebliche Zeitpunkt nicht festgestellt werden, ist {\\u0167} 11 Absatz 2 Satz 2 und 3 des Bundesarchivgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Unterlagen {\\u0252}ber Beihilfen, Heilf{\\u0252}rsorge, Heilverfahren, Unterst{\\u0252}tzungen, Erkrankungen, Umzugs- und Reisekosten sind f{\\u0252}nf Jahre, Unterlagen {\\u0252}ber Erholungsurlaub sind drei Jahre nach Ablauf des Jahres aufzubewahren, in dem die Bearbeitung des einzelnen Vorgangs abgeschlossen wurde. F{\\u0252}r zahlungsbegr{\\u0252}ndende Unterlagen nach Satz 1 betr{\\u0228}gt die Aufbewahrungsfrist sechs Jahre. Unterlagen, aus denen die Art einer Erkrankung ersichtlich ist, sind unverz{\\u0252}glich zur{\\u0252}ckzugeben oder zu vernichten, wenn sie f{\\u0252}r den Zweck, zu dem sie vorgelegt worden sind, nicht mehr ben{\\u0246}tigt werden. Als Zweck, zu dem die Unterlagen vorgelegt worden sind, gelten auch Verfahren, mit denen Rabatte oder Erstattungen geltend gemacht werden.\\\n\\pard\\sb100\n(3) Versorgungsakten und Altersgeldakten sind zehn Jahre nach Ablauf des Jahres aufzubewahren, in dem die letzte Versorgungszahlung oder Altersgeld- oder Hinterbliebenenaltersgeldzahlung geleistet worden ist. Besteht die M{\\u0246}glichkeit eines Wiederauflebens des Anspruchs, sind die Akten 30 Jahre aufzubewahren.\\\n\\pard\\sb100\n(4) Die Personalakten sind nach Ablauf der Aufbewahrungsfrist zu vernichten, sofern sie nicht nach den {\\u0167}{\\u0167} 5 bis 7 des Bundesarchivgesetzes vom Bundesarchiv oder einem Landesarchiv {\\u0252}bernommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}