{
  "documentIdentifier" : "BJNR016010009BJNE011600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbeh{\\u0246}rde hat in Strafverfahren gegen Beamtinnen und Beamte zur Sicherstellung der erforderlichen dienstrechtlichen Ma{\\u0223}nahmen im Fall der Erhebung der {\\u0246}ffentlichen Klage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anklageschrift oder eine an ihre Stelle tretende Antragsschrift,\\\n\\tab 2.\\tab den Antrag auf Erlass eines Strafbefehls und\\\n\\tab 3.\\tab die einen Rechtszug abschlie{\\u0223}ende Entscheidung mit Begr{\\u0252}ndung\\\n\\pard\nzu {\\u0252}bermitteln. Ist gegen die Entscheidung ein Rechtsmittel eingelegt worden, ist die Entscheidung unter Hinweis auf das eingelegte Rechtsmittel zu {\\u0252}bermitteln. Der Erlass und der Vollzug eines Haftbefehls oder eines Unterbringungsbefehls sind mitzuteilen.\\\n\\pard\\sb100\n(2) In Verfahren wegen fahrl{\\u0228}ssig begangener Straftaten werden die in Absatz 1 Satz 1 bestimmten {\\u0220}bermittlungen nur vorgenommen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um schwere Verst{\\u0246}{\\u0223}e handelt, namentlich Vergehen der Trunkenheit im Stra{\\u0223}enverkehr oder der fahrl{\\u0228}ssigen T{\\u0246}tung, oder\\\n\\tab 2.\\tab in sonstigen F{\\u0228}llen die Kenntnis der Daten aufgrund der Umst{\\u0228}nde des Einzelfalls erforderlich ist, um zu pr{\\u0252}fen, ob dienstrechtliche Ma{\\u0223}nahmen zu ergreifen sind.\\\n\\pard\n\\pard\\sb100\n(3) Entscheidungen {\\u0252}ber Verfahrenseinstellungen, die nicht bereits nach Absatz 1 oder 2 zu {\\u0252}bermitteln sind, sollen {\\u0252}bermittelt werden, wenn die in Absatz 2 Nr. 2 genannten Voraussetzungen erf{\\u0252}llt sind. Dabei ist zu ber{\\u0252}cksichtigen, wie gesichert die Erkenntnisse sind, die der zu {\\u0252}bermittelnden Entscheidung zugrunde liegen.\\\n\\pard\\sb100\n(4) Sonstige Tatsachen, die in einem Strafverfahren bekannt werden, d{\\u0252}rfen mitgeteilt werden, wenn ihre Kenntnis aufgrund besonderer Umst{\\u0228}nde des Einzelfalls f{\\u0252}r dienstrechtliche Ma{\\u0223}nahmen gegen eine Beamtin oder einen Beamten erforderlich ist und soweit nicht f{\\u0252}r die {\\u0252}bermittelnde Stelle erkennbar ist, dass schutzw{\\u0252}rdige Interessen der Beamtin oder des Beamten an dem Ausschluss der {\\u0220}bermittlung {\\u0252}berwiegen. Erforderlich ist die Kenntnis der Daten auch dann, wenn diese Anlass zur Pr{\\u0252}fung bieten, ob dienstrechtliche Ma{\\u0223}nahmen zu ergreifen sind. Absatz 3 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Nach den Abs{\\u0228}tzen 1 bis 4 {\\u0252}bermittelte Daten d{\\u0252}rfen auch f{\\u0252}r die Wahrnehmung der Aufgaben nach dem Sicherheits{\\u0252}berpr{\\u0252}fungsgesetz oder einem entsprechenden Gesetz verwendet werden.\\\n\\pard\\sb100\n(6) {\\u0220}bermittlungen nach den Abs{\\u0228}tzen 1 bis 3 sind auch zul{\\u0228}ssig, soweit sie Daten betreffen, die dem Steuergeheimnis ({\\u0167} 30 der Abgabenordnung) unterliegen. {\\u0220}bermittlungen nach Absatz 4 sind unter den Voraussetzungen des {\\u0167} 30 Abs. 4 Nr. 5 der Abgabenordnung zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Mitteilungen sind an die zust{\\u0228}ndigen Dienstvorgesetzten oder deren Vertretung im Amt zu richten und als {\\u8222}Vertrauliche Personalsache{\\u8220} zu kennzeichnen.\\\n}"
}