{
  "documentIdentifier" : "BJNR012550980BJNE001001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehen Anhaltspunkte daf{\\u0252}r, dass ein Mitglied des Bundestages seine Pflichten nach den Verhaltensregeln verletzt hat, holt der Pr{\\u0228}sident zun{\\u0228}chst dessen Stellungnahme ein und leitet eine Pr{\\u0252}fung in tats{\\u0228}chlicher und rechtlicher Hinsicht ein. Er kann von dem betroffenen Mitglied erg{\\u0228}nzende Ausk{\\u0252}nfte zur Erl{\\u0228}uterung und Aufkl{\\u0228}rung des Sachverhalts verlangen und den Vorsitzenden der Fraktion, der dieses Mitglied angeh{\\u0246}rt, um Stellungnahme bitten.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt sich nach der {\\u0220}berzeugung des Pr{\\u0228}sidenten, dass ein minder schwerer Fall bzw. leichte Fahrl{\\u0228}ssigkeit vorliegt (z. B. {\\u0220}berschreitung von Anzeigefristen), wird das betreffende Mitglied ermahnt. Ansonsten teilt der Pr{\\u0228}sident das Ergebnis der {\\u0220}berpr{\\u0252}fung dem Pr{\\u0228}sidium und den Vorsitzenden der Fraktionen mit. Das Pr{\\u0228}sidium stellt nach Anh{\\u0246}rung des betroffenen Mitglieds fest, ob ein Versto{\\u0223} gegen die Verhaltensregeln vorliegt. Die Feststellung des Pr{\\u0228}sidiums, dass ein Mitglied des Bundestages seine Pflichten nach den Verhaltensregeln verletzt hat, wird unbeschadet weiterer Sanktionen nach {\\u0167} 44a des Abgeordnetengesetzes als Drucksache ver{\\u0246}ffentlicht. Die Feststellung, dass eine Verletzung nicht vorliegt, wird auf Wunsch des Mitglieds des Bundestages ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(3) Bestehen Anhaltspunkte f{\\u0252}r eine Pflichtverletzung gegen ein Mitglied des Pr{\\u0228}sidiums oder gegen einen Fraktionsvorsitzenden, nimmt das betroffene Mitglied des Bundestages an Sitzungen im Rahmen dieses Verfahrens nicht teil. Anstelle eines betroffenen Fraktionsvorsitzenden wird sein Stellvertreter gem{\\u0228}{\\u0223} Absatz 1 angeh{\\u0246}rt und gem{\\u0228}{\\u0223} Absatz 2 unterrichtet. Bestehen Anhaltspunkte daf{\\u0252}r, dass der Pr{\\u0228}sident seine Pflichten nach den Verhaltensregeln verletzt hat, hat sein Stellvertreter nach den Vorschriften der Abs{\\u0228}tze 1 und 2 zu verfahren.\\\n\\pard\\sb100\n(4) Das Pr{\\u0228}sidium kann gegen das Mitglied des Bundestages, das seine Anzeigepflicht verletzt hat, nach erneuter Anh{\\u0246}rung ein Ordnungsgeld festsetzen. Die H{\\u0246}he des Ordnungsgeldes bemisst sich nach der Schwere des Einzelfalles und nach dem Grad des Verschuldens. Es kann bis zur H{\\u0246}he der H{\\u0228}lfte der j{\\u0228}hrlichen Abgeordnetenentsch{\\u0228}digung festgesetzt werden. Der Pr{\\u0228}sident f{\\u0252}hrt die Festsetzung aus. Auf Wunsch des betreffenden Mitglieds kann eine Ratenzahlung vereinbart werden. {\\u0167} 31 Satz 3 und 4 des Abgeordnetengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) In F{\\u0228}llen des {\\u0167} 44a Abs. 3 des Abgeordnetengesetzes leitet der Pr{\\u0228}sident nach Anh{\\u0246}rung des betroffenen Mitglieds eine Pr{\\u0252}fung in tats{\\u0228}chlicher und rechtlicher Hinsicht ein. Dabei ist bei der Pr{\\u0252}fung auf Vorliegen einer angemessenen Gegenleistung im Sinne des {\\u0167} 44a Abs. 2 Satz 3 des Abgeordnetengesetzes auf die Verkehrs{\\u0252}blichkeit abzustellen; hilfsweise ist entscheidend, ob Leistung und Gegenleistung offensichtlich au{\\u0223}er Verh{\\u0228}ltnis stehen. Ma{\\u0223}nahmen nach diesem Absatz setzen voraus, dass der Erhalt der Zuwendung oder des Verm{\\u0246}gensvorteils nicht l{\\u0228}nger als drei Jahre zur{\\u0252}ckliegt. Der Pr{\\u0228}sident kann von dem Mitglied erg{\\u0228}nzende Ausk{\\u0252}nfte zur Erl{\\u0228}uterung und Aufkl{\\u0228}rung des Sachverhalts verlangen und den Vorsitzenden der Fraktion, der dieses Mitglied angeh{\\u0246}rt, um Stellungnahme bitten. Ergibt sich nach der {\\u0220}berzeugung des Pr{\\u0228}sidenten, dass eine unzul{\\u0228}ssige Zuwendung nach {\\u0167} 44a Abs. 2 des Abgeordnetengesetzes vorliegt, teilt er das Ergebnis der {\\u0220}berpr{\\u0252}fung dem Pr{\\u0228}sidium und den Vorsitzenden der Fraktionen mit. Das Pr{\\u0228}sidium stellt nach Anh{\\u0246}rung des betroffenen Mitglieds fest, ob ein Versto{\\u0223} gegen {\\u0167} 44a Abs. 2 des Abgeordnetengesetzes vorliegt. Der Pr{\\u0228}sident macht den Anspruch gem{\\u0228}{\\u0223} {\\u0167} 44a Abs. 3 des Abgeordnetengesetzes im Wege eines Verwaltungsaktes geltend. Die Feststellung, dass ein Mitglied des Bundestages seine Pflichten nach dem Abgeordnetengesetz verletzt hat, wird unbeschadet weiterer Sanktionen nach {\\u0167} 44a des Abgeordnetengesetzes als Drucksache ver{\\u0246}ffentlicht. Die Feststellung, dass eine Verletzung nicht vorliegt, wird auf Wunsch des Mitglieds des Bundestages ver{\\u0246}ffentlicht. Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}