{
  "documentIdentifier" : "BJNR205300008BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2008, 2064)\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Embryo-Entnahmeeinheiten m{\\u0252}ssen in einem Laboratorium {\\u0252}ber Einrichtungen verf{\\u0252}gen, in denen die Embryonen untersucht, aufbereitet und verpackt werden k{\\u0246}nnen. Diese Einrichtungen m{\\u0252}ssen mindestens aus einer Arbeitsplatte, einem Mikroskop und f{\\u0252}r den Fall, dass eine Kryokonservierung vorgesehen ist, einer kryotechnischen Ausr{\\u0252}stung bestehen.\\\n\\tab 2.\\tab Im Falle eines ortsfesten Laboratoriums m{\\u0252}ssen sie {\\u0252}ber folgende Einrichtungen verf{\\u0252}gen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab einen Raum, in dem die Embryonen behandelt werden k{\\u0246}nnen, der neben, aber getrennt von dem Bereich liegt, in dem sich die Spendertiere w{\\u0228}hrend der Entnahme aufhalten;\\\n\\tab {\\u8211}\\tab einen Raum oder Platz f{\\u0252}r die Reinigung und Sterilisation der Instrumente und des Materials, die bei der Entnahme und Behandlung der Embryonen verwendet werden;\\\n\\tab {\\u8211}\\tab sofern eine Embryo-Mikromanipulation mit Penetration der Zellschutzschicht (Zona pellucida) durchgef{\\u0252}hrt werden soll, ist ein Raum vorzusehen; f{\\u0252}r das Verfahren sind Laminarflow-Einrichtungen vorzusehen, die zwischen den einzelnen Embryo-Partien gereinigt und desinfiziert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Falle eines mobilen Laboratoriums m{\\u0252}ssen sie in dem Fahrzeug {\\u0252}ber einen besonders ausger{\\u0252}steten Raum verf{\\u0252}gen, der aus zwei getrennten Abteilungen besteht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab einer Abteilung f{\\u0252}r die Untersuchung und Behandlung der Embryonen, die zwischen den einzelnen Embryo-Partien gereinigt und desinfiziert wird, und\\\n\\tab {\\u8211}\\tab einer Abteilung f{\\u0252}r die Aufbewahrung der Ger{\\u0228}te und des Materials, die in Kontakt mit den Spendertieren gelangen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Ein mobiles Laboratorium muss stets in Kontakt mit einem ortsfesten Laboratorium stehen, das die Ger{\\u0228}te sterilisiert und die Fl{\\u0252}ssigkeiten und sonstigen Erzeugnisse liefert, die f{\\u0252}r die Entnahme und Behandlung der Embryonen ben{\\u0246}tigt werden.\\\n\\pard\nUm f{\\u0252}r die Gewinnung und Aufbereitung von Embryonen, die durch In-vitro-Befruchtung oder In-vitro-Kultivierung entstanden sind, zugelassen zu werden, muss eine Embryo-Entnahmeeinheit au{\\u0223}erdem folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es muss ein ortsfestes Aufbereitungslabor zur Verf{\\u0252}gung stehen, das folgende Anforderungen erf{\\u0252}llt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab ein separater Raum f{\\u0252}r die Gewinnung von Eizellen aus den Ovarien sowie separate R{\\u0228}umlichkeiten oder Bereiche f{\\u0252}r die Aufbereitung der Eizellen und Embryonen und zur Aufbewahrung von Embryonen;\\\n\\tab {\\u8211}\\tab die Aufbereitung der Eizellen, Samen und Embryonen muss unter sterilen Arbeitsbedingungen erfolgen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Embryo-Entnahmeeinheit darf nur dann Eizellen oder Gewebe aus einem Schlachthof beziehen, wenn dieser so ausger{\\u0252}stet ist, dass eine hygienisch einwandfreie und sichere Entnahme und Bef{\\u0246}rderung der Ovarien und sonstigem Gewebe zum Aufbereitungslabor gew{\\u0228}hrleistet ist.\\\n\\pard\n}"
}