{
  "documentIdentifier" : "BJNR001270871BJNE028006123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer eine Vereinigung gr{\\u0252}ndet oder sich an einer Vereinigung als Mitglied beteiligt, deren Zweck oder T{\\u0228}tigkeit auf die Begehung von Straftaten gerichtet ist, die im H{\\u0246}chstma{\\u0223} mit Freiheitsstrafe von mindestens zwei Jahren bedroht sind. Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer eine solche Vereinigung unterst{\\u0252}tzt oder f{\\u0252}r sie um Mitglieder oder Unterst{\\u0252}tzer wirbt.\\\n\\pard\n\\pard\\sb100\n(2) Eine Vereinigung ist ein auf l{\\u0228}ngere Dauer angelegter, von einer Festlegung von Rollen der Mitglieder, der Kontinuit{\\u0228}t der Mitgliedschaft und der Auspr{\\u0228}gung der Struktur unabh{\\u0228}ngiger organisierter Zusammenschluss von mehr als zwei Personen zur Verfolgung eines {\\u0252}bergeordneten gemeinsamen Interesses.\\\n\\pard\\sb100\n(3) Absatz 1 ist nicht anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Vereinigung eine politische Partei ist, die das Bundesverfassungsgericht nicht f{\\u0252}r verfassungswidrig erkl{\\u0228}rt hat,\\\n\\tab 2.\\tab wenn die Begehung von Straftaten nur ein Zweck oder eine T{\\u0228}tigkeit von untergeordneter Bedeutung ist oder\\\n\\tab 3.\\tab soweit die Zwecke oder die T{\\u0228}tigkeit der Vereinigung Straftaten nach den {\\u0167}{\\u0167} 84 bis 87 betreffen.\\\n\\pard\n\\pard\\sb100\n(4) Der Versuch, eine in Absatz 1 Satz 1 und Absatz 2 bezeichnete Vereinigung zu gr{\\u0252}nden, ist strafbar.\\\n\\pard\\sb100\n(5) In besonders schweren F{\\u0228}llen des Absatzes 1 Satz 1 ist auf Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren zu erkennen. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter zu den R{\\u0228}delsf{\\u0252}hrern oder Hinterm{\\u0228}nnern der Vereinigung geh{\\u0246}rt. In den F{\\u0228}llen des Absatzes 1 Satz 1 ist auf Freiheitsstrafe von sechs Monaten bis zu zehn Jahren zu erkennen, wenn der Zweck oder die T{\\u0228}tigkeit der Vereinigung darauf gerichtet ist, in {\\u0167} 100b Absatz 2 Nummer 1 Buchstabe a, c, d, e und g bis m, Nummer 2 bis 5 und 7 der Strafprozessordnung genannte Straftaten mit Ausnahme der in {\\u0167} 100b Absatz 2 Nummer 1 Buchstabe g der Strafprozessordnung genannten Straftaten nach den {\\u0167}{\\u0167} 239a und 239b des Strafgesetzbuches zu begehen.\\\n\\pard\\sb100\n(6) Das Gericht kann bei Beteiligten, deren Schuld gering und deren Mitwirkung von untergeordneter Bedeutung ist, von einer Bestrafung nach den Abs{\\u0228}tzen 1 und 4 absehen.\\\n\\pard\\sb100\n(7) Das Gericht kann die Strafe nach seinem Ermessen mildern ({\\u0167} 49 Abs. 2) oder von einer Bestrafung nach diesen Vorschriften absehen, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich freiwillig und ernsthaft bem{\\u0252}ht, das Fortbestehen der Vereinigung oder die Begehung einer ihren Zielen entsprechenden Straftat zu verhindern, oder\\\n\\tab 2.\\tab freiwillig sein Wissen so rechtzeitig einer Dienststelle offenbart, da{\\u0223} Straftaten, deren Planung er kennt, noch verhindert werden k{\\u0246}nnen;\\\n\\pard\nerreicht der T{\\u0228}ter sein Ziel, das Fortbestehen der Vereinigung zu verhindern, oder wird es ohne sein Bem{\\u0252}hen erreicht, so wird er nicht bestraft.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}