{
  "documentIdentifier" : "BJNR001270871BJNE028208360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in einer Weise, die geeignet ist, den {\\u0246}ffentlichen Frieden zu st{\\u0246}ren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen eine nationale, rassische, religi{\\u0246}se oder durch ihre ethnische Herkunft bestimmte Gruppe, gegen Teile der Bev{\\u0246}lkerung oder gegen einen Einzelnen wegen seiner Zugeh{\\u0246}rigkeit zu einer vorbezeichneten Gruppe oder zu einem Teil der Bev{\\u0246}lkerung zum Hass aufstachelt, zu Gewalt- oder Willk{\\u0252}rma{\\u0223}nahmen auffordert oder\\\n\\tab 2.\\tab die Menschenw{\\u0252}rde anderer dadurch angreift, dass er eine vorbezeichnete Gruppe, Teile der Bev{\\u0246}lkerung oder einen Einzelnen wegen seiner Zugeh{\\u0246}rigkeit zu einer vorbezeichneten Gruppe oder zu einem Teil der Bev{\\u0246}lkerung beschimpft, b{\\u0246}swillig ver{\\u0228}chtlich macht oder verleumdet,\\\n\\pard\nwird mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren bestraft.\\\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Schrift ({\\u0167} 11 Absatz 3) verbreitet oder der {\\u0214}ffentlichkeit zug{\\u0228}nglich macht oder einer Person unter achtzehn Jahren eine Schrift ({\\u0167} 11 Absatz 3) anbietet, {\\u0252}berl{\\u0228}sst oder zug{\\u0228}nglich macht, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Hass gegen eine in Absatz 1 Nummer 1 bezeichnete Gruppe, gegen Teile der Bev{\\u0246}lkerung oder gegen einen Einzelnen wegen seiner Zugeh{\\u0246}rigkeit zu einer in Absatz 1 Nummer 1 bezeichneten Gruppe oder zu einem Teil der Bev{\\u0246}lkerung aufstachelt,\\\n\\tab b)\\tab zu Gewalt- oder Willk{\\u0252}rma{\\u0223}nahmen gegen in Buchstabe a genannte Personen oder Personenmehrheiten auffordert oder\\\n\\tab c)\\tab die Menschenw{\\u0252}rde von in Buchstabe a genannten Personen oder Personenmehrheiten dadurch angreift, dass diese beschimpft, b{\\u0246}swillig ver{\\u0228}chtlich gemacht oder verleumdet werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einen in Nummer 1 Buchstabe a bis c bezeichneten Inhalt mittels Rundfunk oder Telemedien einer Person unter achtzehn Jahren oder der {\\u0214}ffentlichkeit zug{\\u0228}nglich macht oder\\\n\\tab 3.\\tab eine Schrift ({\\u0167} 11 Absatz 3) des in Nummer 1 Buchstabe a bis c bezeichneten Inhalts herstellt, bezieht, liefert, vorr{\\u0228}tig h{\\u0228}lt, anbietet, bewirbt oder es unternimmt, diese Schrift ein- oder auszuf{\\u0252}hren, um sie oder aus ihr gewonnene St{\\u0252}cke im Sinne der Nummer 1 oder Nummer 2 zu verwenden oder einer anderen Person eine solche Verwendung zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(3) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer eine unter der Herrschaft des Nationalsozialismus begangene Handlung der in {\\u0167} 6 Abs. 1 des V{\\u0246}lkerstrafgesetzbuches bezeichneten Art in einer Weise, die geeignet ist, den {\\u0246}ffentlichen Frieden zu st{\\u0246}ren, {\\u0246}ffentlich oder in einer Versammlung billigt, leugnet oder verharmlost.\\\n\\pard\\sb100\n(4) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer {\\u0246}ffentlich oder in einer Versammlung den {\\u0246}ffentlichen Frieden in einer die W{\\u0252}rde der Opfer verletzenden Weise dadurch st{\\u0246}rt, dass er die nationalsozialistische Gewalt- und Willk{\\u0252}rherrschaft billigt, verherrlicht oder rechtfertigt.\\\n\\pard\\sb100\n(5) Absatz 2 Nummer 1 und 3 gilt auch f{\\u0252}r eine Schrift ({\\u0167} 11 Absatz 3) des in den Abs{\\u0228}tzen 3 und 4 bezeichneten Inhalts. Nach Absatz 2 Nummer 2 wird auch bestraft, wer einen in den Abs{\\u0228}tzen 3 und 4 bezeichneten Inhalt mittels Rundfunk oder Telemedien einer Person unter achtzehn Jahren oder der {\\u0214}ffentlichkeit zug{\\u0228}nglich macht.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des Absatzes 2 Nummer 1 und 2, auch in Verbindung mit Absatz 5, ist der Versuch strafbar.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen des Absatzes 2, auch in Verbindung mit Absatz 5, und in den F{\\u0228}llen der Abs{\\u0228}tze 3 und 4 gilt {\\u0167} 86 Abs. 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}