{
  "documentIdentifier" : "BJNR218100001BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2001, 2208)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelmessungen\\\n\\tab 1.1\\tab Bei jedem {\\u0220}berwachungsvorgang sind drei Einzelmessungen mit jeweils einer Dauer von einer Stunde im bestimmungsgem{\\u0228}{\\u0223}en Betrieb durchzuf{\\u0252}hren. Die Anforderungen gelten als eingehalten, wenn der Mittelwert jeder Einzelmessung den festgelegten Emissionsgrenzwert nicht {\\u0252}berschreitet.\\\n\\tab 1.2\\tab Der Bericht {\\u0252}ber das Ergebnis der Messungen muss insbesondere Angaben {\\u0252}ber die Messplanung, die verwendeten Messverfahren und die Betriebsbedingungen, die f{\\u0252}r die Beurteilung der Messergebnisse von Bedeutung sind, enthalten.\\\n\\tab 2.\\tab Kontinuierliche {\\u0220}berwachung\\\n\\tab 2.1\\tab Der Betreiber hat durch eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bekannt gegebenen Stelle den ordnungsgem{\\u0228}{\\u0223}en Einbau der Messeinrichtung und deren Kalibrierung vor Inbetriebnahme feststellen zu lassen. Sp{\\u0228}testens nach Ablauf eines Jahres hat der Betreiber die Messeinrichtung auf Funktionsf{\\u0228}higkeit pr{\\u0252}fen zu lassen und die Kalibrierung sp{\\u0228}testens f{\\u0252}nf Jahre nach der letzten Kalibrierung oder nach wesentlicher {\\u0196}nderung der Anlage wiederholen zu lassen. Die Unterlagen {\\u0252}ber den ordnungsgem{\\u0228}{\\u0223}en Einbau, der Kalibrierung und der Pr{\\u0252}fung der Funktionsf{\\u0228}higkeit sind am Betriebsort drei Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde jeweils auf Verlangen vorzulegen.\\\n\\tab 2.2\\tab Der Emissionsgrenzwert gilt als eingehalten, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab kein Tagesmittelwert, gebildet aus den Stundenmittelwerten, die Emissionsgrenzwerte {\\u0252}berschreitet,\\\n\\tab b)\\tab keines der Stundenmittel mehr als das 1,5fache der Emissionsgrenzwerte betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Ermittlung der fl{\\u0228}chenbezogenen Gesamtemissionen an fl{\\u0252}chtigen organischen Verbindungen bei Anlagen der Fahrzeugbeschichtung\\\n\\tab\\tab Die Fl{\\u0228}che eines zu beschichtenden Produkts wird definiert als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Fl{\\u0228}che, die sich aus der gesamten mit Hilfe der Elektrophorese beschichteten Fl{\\u0228}che errechnet, sowie die Fl{\\u0228}che der Teile, die in aufeinander folgenden Phasen des Beschichtungsverfahrens hinzukommen und auf die gleiche Schicht wie auf das betreffende Produkt aufgebracht wird, oder als\\\n\\tab b)\\tab die Gesamtfl{\\u0228}che des in der Anlage beschichteten Produkts.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab F{\\u0252}r die Berechnung der mit Hilfe der Elektrophorese beschichteten Fl{\\u0228}che gilt folgende Beziehung:\\\n\\pard\n                                 2 x Gesamtgewicht\\\n         ------------------------------------------------------------------\\\n         durchschnittliche Dicke des Metallblechs x Dichte des Metallblechs\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Dieses Verfahren findet auch auf andere beschichtete Blechteile Anwendung. Die Fl{\\u0228}che der hinzukommenden Teile oder die in der Anlage beschichtete Gesamtfl{\\u0228}che ist mit Hilfe von Computer Aided Design oder anderen gleichwertigen Verfahren zu berechnen.\\\n\\tab 4.\\tab Bestimmung des Gehaltes an fl{\\u0252}chtigen organischen Verbindungen im Beschichtungsstoff (VOC-Wert)\\\n\\tab 4.1\\tab Der Gehalt an fl{\\u0252}chtigen organischen Verbindungen (VOC-Wert) im Beschichtungsstoff ist gleich der Masse der fl{\\u0252}chtigen Anteile abz{\\u0252}glich der Masse des Wassers, ins Verh{\\u0228}ltnis gesetzt zum Volumen des Beschichtungsstoffes abz{\\u0252}glich des Volumens des darin enthaltenen Wassers in g\/l:\\\n\\\n\\pard\n                    Masse der fl{\\u0252}chtigen Anteile - Masse Wasser\\\n         VOC-Wert = -------------------------------------------- in g\/l\\\n                    Volumen Beschichtungsstoffe - Volumen Wasser\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Der VOC-Wert bezieht sich auf den anwendungsfertigen Beschichtungsstoff einschlie{\\u0223}lich der vom Hersteller vorgegebenen oder empfohlenen Verd{\\u0252}nnungen.\\\n\\tab 4.2\\tab Abweichend von Nummer 4.1 wird der Gehalt an fl{\\u0252}chtigen organischen Verbindungen bei Beschichtungsstoffen f{\\u0252}r Holzoberfl{\\u0228}chen als Masse, bezogen auf einen Liter Beschichtungsstoff, wie folgt definiert:\\\n\\\n\\pard\n         VOC-Wert (g\/l = (100 - nfa - m(tief)w) x p(tief)s x 10\\\n\\\n    Es bedeuten:\\\np(tief)s: Dichte des Beschichtungsstoffs\\\n    nfa:         nichtfl{\\u0252}chtige Anteile\\\nm(tief)w: Massenanteil des Wassers in Prozent.\\\n}"
}