{
  "documentIdentifier" : "BJNR286600994BJNE036101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Schuldner eine nat{\\u0252}rliche Person und hat er einen Antrag auf Restschuldbefreiung gestellt, so werden ihm auf Antrag die Kosten des Insolvenzverfahrens bis zur Erteilung der Restschuldbefreiung gestundet, soweit sein Verm{\\u0246}gen voraussichtlich nicht ausreichen wird, um diese Kosten zu decken. Die Stundung nach Satz 1 umfasst auch die Kosten des Verfahrens {\\u0252}ber den Schuldenbereinigungsplan und des Verfahrens zur Restschuldbefreiung. Der Schuldner hat dem Antrag eine Erkl{\\u0228}rung beizuf{\\u0252}gen, ob ein Versagungsgrund des {\\u0167} 290 Absatz 1 Nummer 1 vorliegt. Liegt ein solcher Grund vor, ist eine Stundung ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Werden dem Schuldner die Verfahrenskosten gestundet, so wird ihm auf Antrag ein zur Vertretung bereiter Rechtsanwalt seiner Wahl beigeordnet, wenn die Vertretung durch einen Rechtsanwalt trotz der dem Gericht obliegenden F{\\u0252}rsorge erforderlich erscheint. {\\u0167} 121 Abs. 3 bis 5 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Stundung bewirkt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundes- oder Landeskasse\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die r{\\u0252}ckst{\\u0228}ndigen und die entstehenden Gerichtskosten,\\\n\\tab b)\\tab die auf sie {\\u0252}bergegangenen Anspr{\\u0252}che des beigeordneten Rechtsanwalts\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nur nach den Bestimmungen, die das Gericht trifft, gegen den Schuldner geltend machen kann;\\\n\\tab 2.\\tab der beigeordnete Rechtsanwalt Anspr{\\u0252}che auf Verg{\\u0252}tung gegen den Schuldner nicht geltend machen kann.\\\n\\pard\nDie Stundung erfolgt f{\\u0252}r jeden Verfahrensabschnitt besonders. Bis zur Entscheidung {\\u0252}ber die Stundung treten die in Satz 1 genannten Wirkungen einstweilig ein. {\\u0167} 4b Abs. 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}