{
  "documentIdentifier" : "BJNR034730974BJNE001002307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beruht die Lieferung von Elektrizit{\\u0228}t an Endverbraucher auf einem Vertrag, der vor dem Inkrafttreten dieses Gesetzes oder einer Rechtsverordnung nach {\\u0167} 8 Abs. 4 Satz 1 oder Satz 3 abgeschlossen worden ist, so kann das Elektrizit{\\u0228}tsversorgungsunternehmen im Falle der erstmaligen Festsetzung oder der Heraufsetzung der Ausgleichsabgabe eine Anhebung des Entgelts f{\\u0252}r die Elektrizit{\\u0228}tslieferungen verlangen, f{\\u0252}r die die erstmalig festgesetzte oder erh{\\u0246}hte Ausgleichsabgabe zu entrichten ist. Die Anhebung darf bei einer erstmaligen Festsetzung der Ausgleichsabgabe den nach {\\u0167} 8 Abs. 5 ma{\\u0223}gebenden Prozentsatz, bei einer Heraufsetzung der Ausgleichsabgabe die Erh{\\u0246}hung dieses Prozentsatzes nicht {\\u0252}berschreiten. Im Fall der Herabsetzung der Ausgleichsabgabe vermindert sich das Entgelt f{\\u0252}r Elektrizit{\\u0228}tslieferungen, f{\\u0252}r die lediglich die herabgesetzte Ausgleichsabgabe zu entrichten ist, entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die sich aus der Ausgleichsabgabe ergebende Belastung des Endverbrauchers gilt bis zur H{\\u0246}he des nach {\\u0167} 8 Abs. 3a Satz 2 oder 3 und Abs. 5 ma{\\u0223}gebenden Prozentsatzes nicht als Bestandteil der Preise im Sinne der Bundestarifordnung Elektrizit{\\u0228}t vom 18. Dezember 1989 (BGBl. I S. 2255).\\\n\\pard\\sb100\n(3) Gibt das Elektrizit{\\u0228}tsversorgungsunternehmen die sich aus der Ausgleichsabgabe ergebende Belastung an Endverbraucher weiter, so sind der nach {\\u0167} 8 Abs. 3a Satz 2 oder 3 und Abs. 5 ma{\\u0223}gebende Prozentsatz und der absolute Betrag der Belastung unter der Bezeichnung \"Ausgleichsabgabe zur Sicherung der Elektrizit{\\u0228}tsversorgung nach dem Dritten Verstromungsgesetz\" in den Rechnungen {\\u0252}ber Elektrizit{\\u0228}tslieferungen gesondert auszuweisen.\\\n}"
}