{
  "documentIdentifier" : "BJNR034730974BJNE001102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Elektrizit{\\u0228}tsversorgungsunternehmen darf eine Anhebung des Entgelts nach {\\u0167} 10 Abs. 1 nicht verlangen, wenn ein Unternehmen, das als Endverbraucher Elektrizit{\\u0228}t abnimmt, durch eine Bescheinigung des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) nachweist, da{\\u0223} die sich aus der Anhebung seines Entgelts ergebende Belastung eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) stellt auf Antrag des Unternehmens jeweils l{\\u0228}ngstens f{\\u0252}r ein Kalenderjahr im voraus fest, ob die Belastung im einzelnen Falle ganz oder teilweise eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde, und erteilt hier{\\u0252}ber eine Bescheinigung. Eine unbillige H{\\u0228}rte im Sinne dieses Gesetzes liegt nur vor, wenn die Belastung wesentlich dazu beitr{\\u0228}gt, da{\\u0223} eine Gef{\\u0228}hrdung der wirtschaftlichen Existenz des einzelnen Unternehmens oder eines Unternehmensteils oder einer Betriebst{\\u0228}tte droht. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) hat bei seiner Entscheidung die Belastung der {\\u0252}brigen Endverbraucher zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Das Elektrizit{\\u0228}tsversorgungsunternehmen kann bei der Ermittlung der geschuldeten Ausgleichsabgabe nach {\\u0167} 8 Abs. 3 Satz 1 und Satz 2 Nr. 1 den von dem Unternehmen erzielten Erl{\\u0246}s entsprechend der Feststellung des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) nach Absatz 2 au{\\u0223}er Betracht lassen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten f{\\u0252}r Eigenerzeuger von Elektrizit{\\u0228}t, soweit sie diese selbst verbrauchen, entsprechend.\\\n\\pard\\sb100\n(5) Bei der Feststellung des Prozentsatzes nach {\\u0167} 8 Abs. 4 bleiben Erl{\\u0246}se von Lieferungen von Elektrizit{\\u0228}t an Endverbraucher und der Wert der von Eigenerzeugern selbst verbrauchten Elektrizit{\\u0228}t entsprechend den Feststellungen des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) nach Absatz 2 au{\\u0223}er Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}