{
  "documentIdentifier" : "BJNR034730974BJNE001305301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Kraftwerken, die Lieferanten von in Kraftwerken eingesetzter Steinkohle, von schwerem Heiz{\\u0246}l, Erdgas und sonstigen Energietr{\\u0228}gern sowie die Abgabeschuldner nach {\\u0167} 8 Abs. 2 haben dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) auf Verlangen unverz{\\u0252}glich die Ausk{\\u0252}nfte zu erteilen und die Unterlagen vorzulegen, die erforderlich sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Einsatz der in {\\u0167} 1 bestimmten Steinkohlenmenge zu erreichen,\\\n\\tab 2.\\tab den Mehrkostenausgleich nach {\\u0167} 3 Abs. 1 bis 4 sowie die Zusch{\\u0252}sse nach den {\\u0167}{\\u0167} 4, 5 und 7 sowie nach {\\u0167} 6 in der bis zum 1. Januar 1990 geltenden Fassung dieses Gesetzes zu berechnen und das Vorliegen der Zuschu{\\u0223}voraussetzungen zu {\\u0252}berpr{\\u0252}fen,\\\n\\tab 3.\\tab die H{\\u0246}he der nach {\\u0167} 8 Abs. 3 von den Unternehmen ermittelten Ausgleichsabgabe nachzupr{\\u0252}fen,\\\n\\tab 4.\\tab den Prozentsatz nach {\\u0167} 8 Abs. 3a Satz 3 oder Abs. 4 festzusetzen,\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab die Zusch{\\u0252}sse nach {\\u0167} 16 Abs. 2 festzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Betreiber von Kraftwerken haben binnen zwei Monaten nach Inkrafttreten des Gesetzes dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) schriftlich zu melden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber welche zum Einsatz von Steinkohle geeigneten Kraftwerke einschlie{\\u0223}lich der Heiz{\\u0246}l- und Erdgaskraftwerke, in denen ein Einsatz von Steinkohle m{\\u0246}glich ist, sie am Ende des Jahres 1974 verf{\\u0252}gt haben und voraussichtlich in den Jahren bis 1980 jeweils am Jahresende verf{\\u0252}gen werden; dabei sind Alter, Engpa{\\u0223}leistung, Art, Betriebsweise und Brennstoffeinsatz der einzelnen Kraftwerke anzugeben,\\\n\\tab 2.\\tab welche Steinkohlenmenge sie in den einzelnen Kraftwerken in den Jahren 1973 und 1974 eingesetzt haben, aufgeteilt nach Mengen, Lieferanten und Ursprungsland,\\\n\\tab 3.\\tab welche Steinkohlenbezugsvertr{\\u0228}ge beim Inkrafttreten dieses Gesetzes bestanden; dabei sind Laufzeit, Menge, Lieferant und Ursprungsland anzugeben.\\\n\\pard\n\\pard\\sb100\n(3) Die Betreiber von Steinkohlenkraftwerken haben dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die monatlichen Steinkohleneinsatzmengen in den einzelnen Kraftwerken und die monatlichen Steinkohlenbez{\\u0252}ge jeweils f{\\u0252}r ein Kalendervierteljahr bis zum 20. des folgenden Monats zu melden und dabei 1978 f{\\u0252}r die Steinkohlenbez{\\u0252}ge die Vergleichszahlen f{\\u0252}r den entsprechenden Monat des Vorjahres anzugeben. Sie haben ferner zu melden, mit welchem Einsatz und welchem Bezug von Steinkohle sie in den folgenden vier Kalendervierteljahren rechnen; alle Angaben sind nach Lieferanten, Mengen und Ursprungsland aufzuteilen.\\\n\\pard\\sb100\n(4) Die Betreiber von Kraftwerken, in denen schweres Heiz{\\u0246}l eingesetzt werden kann, haben dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) jeweils f{\\u0252}r einen Monat bis zum 20. des folgenden Monats Mengen und Preise des zum Einsatz in Kraftwerken bezogenen schweren Heiz{\\u0246}ls zu melden. Bei der ersten Meldung sind auch die Zahlen f{\\u0252}r die Monate Januar bis M{\\u0228}rz 1976 anzugeben.\\\n\\pard\\sb100\n(5) Die Abgabeschuldner nach {\\u0167} 8 Abs. 2 haben binnen zwei Monaten nach Inkrafttreten des Gesetzes dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) zu melden, ob und gegebenenfalls welche Mengen an Elektrizit{\\u0228}t sie im Jahre 1974 an Endverbraucher geliefert oder selbst verbraucht haben. Erfolgt eine Aufnahme der Elektrizit{\\u0228}tserzeugung oder der Elektrizit{\\u0228}tslieferung nach dem 1. Januar 1975, ist dies dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) binnen zwei Monaten nach Inkrafttreten dieses Gesetzes oder nach der Aufnahme zu melden.\\\n\\pard\\sb100\n(5a) Die zur Erteilung von Ausk{\\u0252}nften nach den Abs{\\u0228}tzen 1 bis 5 erforderlichen Unterlagen sind {\\u0252}ber einen Zeitraum von f{\\u0252}nf Jahren aufzubewahren.\\\n\\pard\\sb100\n(6) {\\u0196}nderungen von Angaben nach den Abs{\\u0228}tzen 1 bis 5 sind unverz{\\u0252}glich zu melden.\\\n\\pard\\sb100\n(7) Die vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) beauftragten Personen k{\\u0246}nnen zur Erlangung der in den Abs{\\u0228}tzen 1 bis 3 genannten Unterlagen und Ausk{\\u0252}nfte w{\\u0228}hrend der {\\u0252}blichen B{\\u0252}ro- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke, Betriebsanlagen sowie Gesch{\\u0228}ftsr{\\u0228}ume der Unternehmen betreten, dort Besichtigungen und Pr{\\u0252}fungen vornehmen und in die gesch{\\u0228}ftlichen Unterlagen Einsicht nehmen. Der Auskunftspflichtige hat die Ma{\\u0223}nahmen nach Satz 1 zu dulden.\\\n\\pard\\sb100\n(8) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(9) Weigert sich ein Unternehmen, eine Auskunft zu erteilen oder entsprechende Unterlagen vorzulegen, so kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die erforderlichen Feststellungen im Wege der Sch{\\u0228}tzung treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}