{
  "documentIdentifier" : "BJNR034730974BJNE001404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) wird ein Beirat gebildet. Er ber{\\u0228}t das Bundesministerium f{\\u0252}r Wirtschaft und Energie bei der Festsetzung des Prozentsatzes nach {\\u0167} 8 Abs. 4 und das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) bei der Durchf{\\u0252}hrung des Gesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Der Beirat besteht aus 18 Mitgliedern. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie beruft die Mitglieder auf die Dauer von drei Jahren, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Mitglieder auf Vorschlag des Bundesrates,\\\n\\tab 2.\\tab zwei Mitglieder auf Vorschlag der Vereinigung Deutscher Elektrizit{\\u0228}tswerke e.V.,\\\n\\tab 3.\\tab je ein Mitglied auf Vorschlag\\\n\\tab\\tab der Vereinigung Industrielle Kraftwirtschaft e.V.,\\\n\\tab\\tab des Gesamtverbandes des deutschen Steinkohlenbergbaus,\\\n\\tab\\tab des Bundesverbandes der Deutschen Industrie,\\\n\\tab\\tab des Deutschen Industrie- und Handelstages,\\\n\\tab\\tab des Zentralverbandes des Deutschen Handwerks,\\\n\\tab\\tab des Deutschen Gewerkschaftsbundes,\\\n\\tab\\tab der Industriegewerkschaft Bergbau und Energie,\\\n\\tab\\tab der Gewerkschaft {\\u0214}ffentliche Dienste, Transport und Verkehr,\\\n\\tab\\tab der Deutschen Angestellten-Gewerkschaft,\\\n\\tab\\tab der Arbeitsgemeinschaft der Verbraucher e.V.,\\\n\\tab\\tab des Mineral{\\u0246}lwirtschaftsverbandes,\\\n\\tab\\tab des Verbandes der deutschen Gas- und Wasserwerke e.V.,\\\n\\tab\\tab des Vereins Deutscher Kohlenimporteure e.V..\\\n\\pard\nF{\\u0252}r jedes Mitglied ist ein Stellvertreter zu berufen. Scheidet ein Mitglied oder ein Stellvertreter vorzeitig aus, so wird f{\\u0252}r den Rest seiner Amtszeit ein Nachfolger berufen.\\\n\\pard\\sb100\n(3) Die Mitglieder und ihre Stellvertreter {\\u0252}ben ihre T{\\u0228}tigkeit ehrenamtlich aus. Sie k{\\u0246}nnen ihr Amt durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber dem Bundesministerium f{\\u0252}r Wirtschaft und Energie jederzeit niederlegen.\\\n\\pard\\sb100\n(4) Die Sitzungen des Beirats werden vom Pr{\\u0228}sidenten des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) einberufen und geleitet. Das N{\\u0228}here bestimmt eine Gesch{\\u0228}ftsordnung, die nach Beratung im Beirat vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) erlassen wird. Vertreter des Bundesministeriums f{\\u0252}r Wirtschaft und Energie k{\\u0246}nnen an den Sitzungen teilnehmen.\\\n\\pard\\sb100\n(5) Der Beirat kann mit Zustimmung des Pr{\\u0228}sidenten des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) Aussch{\\u0252}sse einsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}