{
  "documentIdentifier" : "BJNR034730974BJNE001702307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Kraftwerk im Sinne dieses Gesetzes ist eine Anlage zur Erzeugung elektrischer Energie mittels Dampf oder Dampf und Gas oder Verbrennungsmotoren. Unerheblich ist es, ob der Dampf oder das Gas in einer Turbogeneratorenanlage v{\\u0246}llig zur Stromerzeugung ausgenutzt oder nach nur teilweiser Ausnutzung f{\\u0252}r andere Zwecke, zum Beispiel f{\\u0252}r Heiz- und Fabrikationsdampf, genutzt wird.\\\n\\pard\n\\pard\\sb100\n(2) Eine leistungssteigernde Anlage eines Kraftwerks ist eine Anlage, die die Engpa{\\u0223}leistung des Kraftwerks durch Erh{\\u0246}hung der Kessel- oder Turbogeneratorenleistung vergr{\\u0246}{\\u0223}ert.\\\n\\pard\\sb100\n(3) Die W{\\u0228}rmepreisdifferenz ist der Unterschied zwischen dem Preis der eingesetzten Gemeinschaftskohle frei Kraftwerk und dem Preis f{\\u0252}r schweres Heiz{\\u0246}l frei Kraftwerk je Tonne SKE bei entsprechendem Mengenbezug. Ist der Preis der eingesetzten Gemeinschaftskohle frei Kraftwerk h{\\u0246}her als der Preis f{\\u0252}r entsprechende Kraftwerkskohle der Ruhrkohle AG frei Kraftwerk, so wird er zur Ermittlung der W{\\u0228}rmepreisdifferenz nur bis zur H{\\u0246}he des Preises der Ruhrkohle AG frei Kraftwerk zugrunde gelegt. Dies gilt auch in den F{\\u0228}llen des {\\u0167} 3 Abs. 1 Satz 1. Eine Preisanpassung f{\\u0252}r niederfl{\\u0252}chtige Kohle zum Ausgleich der Einsatznachteile dieser Kohle einschlie{\\u0223}lich eines Aufschlages in H{\\u0246}he von 20 vom Hundert nach {\\u0167} 6 Abs. 1 in der bis zum 1. Januar 1990 geltenden Fassung dieses Gesetzes im Kraftwerk gilt nicht als Bestandteil des Preises im Sinne von Satz 2.\\\n\\pard\\sb100\n(4) Gemeinschaftskohle im Sinne dieses Gesetzes ist die im Bereich der Europ{\\u0228}ischen Gemeinschaft f{\\u0252}r Kohle und Stahl gewonnene Steinkohle, Pechkohle, Braunkohle mit einem Anteil an Tiefbaubraunkohle von mindestens 25 vom Hundert und Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von {\\u0252}ber 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerst{\\u0228}tte nicht vermindert werden kann.\\\n\\pard\\sb100\n(5) Drittlandskohle im Sinne dieses Gesetzes ist die au{\\u0223}erhalb des Bereichs der Europ{\\u0228}ischen Gemeinschaft f{\\u0252}r Kohle und Stahl gewonnene Steinkohle.\\\n}"
}