{
  "documentIdentifier" : "BJNR007840991BJNE000104307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Feststellung, wer in welchem Umfang nach den Artikeln 21 und 22 des Einigungsvertrages, nach diesen Vorschriften in Verbindung mit dem Kommunalverm{\\u0246}gensgesetz vom 6. Juli 1990 (GBl. I Nr. 42 S. 660), das nach Anlage II Kapitel IV Abschnitt III Nr. 2 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1199) fortgilt, nach dem Treuhandgesetz vom 17. Juni 1990 (GBl. I Nr. 33 S. 300), das nach Artikel 25 des Einigungsvertrages fortgilt, seinen Durchf{\\u0252}hrungsverordnungen und den zur Ausf{\\u0252}hrung dieser Vorschriften ergehenden Bestimmungen sowie nach dem Wohnungsgenossenschafts-Verm{\\u0246}gensgesetz und {\\u0167} 1a Abs. 4 kraft Gesetzes {\\u0252}bertragene Verm{\\u0246}gensgegenst{\\u0228}nde erhalten hat, ist vorbehaltlich der Regelung des {\\u0167} 4 zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Pr{\\u0228}sident der Treuhandanstalt oder eine von ihm zu erm{\\u0228}chtigende Person in den F{\\u0228}llen, in denen der Treuhandanstalt Eigentum oder Verwaltung {\\u0252}bertragen ist,\\\n\\tab 2.\\tab der Oberfinanzpr{\\u0228}sident oder eine von ihm zu erm{\\u0228}chtigende Person in den {\\u0252}brigen F{\\u0228}llen, namentlich in den F{\\u0228}llen, in denen Verm{\\u0246}genswerte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Verwaltungsverm{\\u0246}gen,\\\n\\tab b)\\tab durch Gesetz gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 1 Satz 3 des Treuhandgesetzes Gemeinden, St{\\u0228}dten oder Landkreisen,\\\n\\tab c)\\tab nach Artikel 22 Abs. 4 des Einigungsvertrages, nach {\\u0167} 1a Abs. 4 sowie nach dem Wohnungsgenossenschafts-Verm{\\u0246}gensgesetz,\\\n\\tab d)\\tab nach Artikel 21 Abs. 1 Satz 2 und Artikel 22 Abs. 1 Satz 2 des Einigungsvertrages durch Verwendung f{\\u0252}r neue oder {\\u0246}ffentliche Zwecke\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0252}bertragen sind. Sie unterliegen in dieser Eigenschaft nur den allgemeinen Weisungen des Bundesministeriums der Finanzen. Im Falle eines Rechtsstreits {\\u0252}ber eine Entscheidung der Zuordnungsbeh{\\u0246}rde richtet sich die Klage gegen den Bund; {\\u0167} 78 Abs. 1 Nr. 1 Halbsatz 2 der Verwaltungsgerichtsordnung bleibt unber{\\u0252}hrt. Zu Klagen gegen den Bescheid ist auch der Bund befugt. Ist in Gebieten des ehemals komplexen Wohnungsbaus oder Siedlungsbaus auf der Grundlage eines Aufteilungsplans im Sinne des {\\u0167} 2 Abs. 2 Satz 2 und 3 oder eines Zuordnungsplans im Sinne des {\\u0167} 2 Abs. 2a bis 2c mit der Beteiligung der in {\\u0167} 2 Abs. 1 Satz 1 bezeichneten Berechtigten begonnen oder dem Pr{\\u0228}sidenten der Treuhandanstalt durch den Antragsteller der Beginn der Arbeiten an einem Aufteilungs- oder Zuordnungsplan, der dem Oberfinanzpr{\\u0228}sidenten vorgelegt werden soll, angezeigt worden, ist der Oberfinanzpr{\\u0228}sident oder eine von ihm erm{\\u0228}chtigte Person im Sinne des Satzes 1 zust{\\u0228}ndig.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Feststellung, welches Verm{\\u0246}gen im Sinne des Artikels 22 Abs. 1 Satz 1 des Einigungsvertrages Finanzverm{\\u0246}gen in der Treuhandverwaltung des Bundes ist, gilt Absatz 1 Nr. 2 entsprechend. Hat der Bundesminister der Finanzen nach Artikel 22 Abs. 2 des Einigungsvertrages die Verwaltung von Finanzverm{\\u0246}gen der Treuhandanstalt {\\u0252}bertragen, gilt Absatz 1 Nr. 1 entsprechend.\\\n\\pard\\sb100\n(3) {\\u0214}rtlich zust{\\u0228}ndig ist der Oberfinanzpr{\\u0228}sident der Oberfinanzdirektion, in der der Verm{\\u0246}gensgegenstand ganz oder {\\u0252}berwiegend belegen ist. F{\\u0252}r nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Verm{\\u0246}gensgegenst{\\u0228}nde ist der Pr{\\u0228}sident der Oberfinanzdirektion Berlin zust{\\u0228}ndig.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 finden entsprechende Anwendung in den F{\\u0228}llen, in denen nach Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 des Einigungsvertrages an L{\\u0228}nder, Kommunen oder andere K{\\u0246}rperschaften Verm{\\u0246}genswerte zur{\\u0252}ckzu{\\u0252}bertragen sind, sowie in den F{\\u0228}llen, in denen Verm{\\u0246}genswerte nach {\\u0167} 4 Abs. 2 des Kommunalverm{\\u0246}gensgesetzes zu {\\u0252}bertragen sind. In den F{\\u0228}llen des Artikels 22 Abs. 1 Satz 3 des Einigungsvertrages ist der Oberfinanzpr{\\u0228}sident zust{\\u0228}ndig.\\\n\\pard\\sb100\n(5) Bestehen Zweifel dar{\\u0252}ber, wer nach den Abs{\\u0228}tzen 1 bis 4 zust{\\u0228}ndig ist, bestimmt der Bundesminister der Finanzen die zust{\\u0228}ndige Stelle. Zust{\\u0228}ndigkeitsvereinbarungen sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Stelle entscheidet auf Antrag eines der m{\\u0246}glichen Berechtigten, bei {\\u0246}ffentlichem Interesse in den F{\\u0228}llen des Absatzes 1 auch von Amts wegen.\\\n\\pard\\sb100\n(7) Eine Entscheidung nach diesem Gesetz kann nicht wegen eines Versto{\\u0223}es gegen die Bestimmungen {\\u0252}ber die Zust{\\u0228}ndigkeit angefochten werden.\\\n}"
}