{
  "documentIdentifier" : "BJNR007840991BJNE000205377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Verm{\\u0246}gens{\\u0252}bergang, die Verm{\\u0246}gens{\\u0252}bertragung oder in den F{\\u0228}llen des {\\u0167} 1 Abs. 2 erl{\\u0228}{\\u0223}t die zust{\\u0228}ndige Stelle nach Anh{\\u0246}rung aller neben dem Antragsteller sonst in Betracht kommenden Berechtigten einen Bescheid, der allen Verfahrensbeteiligten nach Ma{\\u0223}gabe des Absatzes 5 zuzustellen ist. Der Bescheid kann auch nach Ver{\\u0228}u{\\u0223}erung des Verm{\\u0246}genswerts ergehen. In diesem Fall ist der Erwerber, bei einem Unternehmen dessen gesetzlicher Vertreter, anzuh{\\u0246}ren. Der Bescheid kann die ausdr{\\u0252}ckliche Feststellung enthalten, da{\\u0223} ein Erwerb des zugeordneten Verm{\\u0246}gensgegenstandes durch eine Person, die nicht Beg{\\u0252}nstigte der Zuordnung sein kann, unwirksam ist. Er ergeht ansonsten vorbehaltlich des Eigentums, der Rechtsinhaberschaft oder sonstiger privater Rechte Dritter oder im einzelnen bezeichneter Beteiligter an dem Verm{\\u0246}gensgegenstand. Bei vorheriger Einigung der Beteiligten, die, ohne Rechte anderer Zuordnungsberechtigter zu verletzen, auch von den in {\\u0167} 1 genannten Bestimmungen abweichen darf, ergeht ein dieser Absprache entsprechender Bescheid. In diesen F{\\u0228}llen wird der Bescheid sofort bestandskr{\\u0228}ftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die h{\\u0246}chstens einen Monat betragen darf, vorbehalten wird.\\\n\\pard\n\\pard\\sb100\n(1a) Die Feststellung nach {\\u0167} 1 Abs. 1 soll mit der Entscheidung {\\u0252}ber Anspr{\\u0252}che nach {\\u0167} 1 Abs. 4 verbunden werden. Erfordern Teile der Entscheidung Nachforschungen, die die Bescheidung anderer Teile der Entscheidung nachhaltig verz{\\u0246}gern, so k{\\u0246}nnen diese, soweit m{\\u0246}glich, gesondert beschieden werden. Wird {\\u0252}ber einen Anspruch entschieden, so {\\u0252}bertr{\\u0228}gt die zust{\\u0228}ndige Beh{\\u0246}rde dem Berechtigten das Eigentum vorbehaltlich privater Rechte Dritter. Der Eigentums{\\u0252}bergang wird mit der Unanfechtbarkeit des Bescheides wirksam. Das Eigentum kann auch nach einer selbst{\\u0228}ndig getroffenen Feststellung nach {\\u0167} 1 Abs. 1 zur{\\u0252}ck{\\u0252}bertragen werden, wenn nicht {\\u0252}ber das Eigentum an dem Gegenstand verf{\\u0252}gt worden und der Erwerber gutgl{\\u0228}ubig ist.\\\n\\pard\\sb100\n(2) Ist Gegenstand des Bescheides ein Grundst{\\u0252}ck oder ein Geb{\\u0228}ude, so sind diese in dem Bescheid gem{\\u0228}{\\u0223} {\\u0167} 28 der Grundbuchordnung zu bezeichnen; die genaue Lage ist anzugeben. Wird ein Grundst{\\u0252}ck einem oder mehreren Berechtigten ganz oder teilweise zugeordnet, so ist dem Bescheid ein Plan beizuf{\\u0252}gen, aus dem sich die neuen Grundst{\\u0252}cksgrenzen ergeben. {\\u0167} 113 Abs. 4 des Baugesetzbuchs ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2a) Ist ein Grundst{\\u0252}ck einem oder mehreren Berechtigten zugeordnet oder zuzuordnen, so kann {\\u0252}ber die Zuordnung auch durch Bescheid mit Zuordnungsplan ganz oder teilweise entschieden werden. Der Bescheid mu{\\u0223} dann {\\u0252}ber die Zuordnung aller oder der jeweiligen Teile des Grundst{\\u0252}cks in einem Bescheid entscheiden. Dies gilt entsprechend, wenn mehrere Grundst{\\u0252}cke in einem zusammenh{\\u0228}ngenden Gebiet, die nicht alle der Zuordnung unterliegen m{\\u0252}ssen, mit abweichenden Grundst{\\u0252}cksgrenzen zugeordnet oder zuzuordnen sind. In diesen F{\\u0228}llen sind auch solche Berechtigte, die keinen Antrag gestellt haben, an dem Verfahren zu beteiligen.\\\n\\pard\\sb100\n(2b) In den F{\\u0228}llen des Absatzes 2a ist dem Bescheid ein Zuordnungsplan beizuf{\\u0252}gen, der nachweisen mu{\\u0223}: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von dem Zuordnungsplan erfa{\\u0223}ten Grundst{\\u0252}cke,\\\n\\tab 2.\\tab die neuen Grundst{\\u0252}cksgrenzen und -bezeichnungen,\\\n\\tab 3.\\tab die jetzigen Eigent{\\u0252}mer der neu gebildeten Grundst{\\u0252}cke,\\\n\\tab 4.\\tab die zu l{\\u0246}schenden, die auf neue Grundst{\\u0252}cke zu {\\u0252}bertragenden und die neu einzutragenden Rechte.\\\n\\pard\nAuf Antrag des Berechtigten sind aus den ihm zukommenden Fl{\\u0228}chen in dem Zuordnungsplan nach seinen Angaben Einzelgrundst{\\u0252}cke zu bilden, die ihm dann als Einzelgrundst{\\u0252}cke zuzuordnen sind. Der Zuordnungsplan mu{\\u0223} nach Form und Inhalt zur {\\u0220}bernahme in das Liegenschaftskataster geeignet sein oder den Erfordernissen des {\\u0167} 8 Abs. 2 des Bodensonderungsgesetzes entsprechen; {\\u0167} 5 Abs. 5 des Bodensonderungsgesetzes gilt sinngem{\\u0228}{\\u0223}. {\\u0167} 18 Abs. 3 und {\\u0167} 20 des Bodensonderungsgesetzes gelten mit der Ma{\\u0223}gabe, da{\\u0223} im Falle der erg{\\u0228}nzenden Bodenneuordnung allein die Sonderungsbeh{\\u0246}rde f{\\u0252}r die Fortschreibung zust{\\u0228}ndig ist, entsprechend. In einem Zuordnungsbescheid mit Zuordnungsplan in Gebieten des komplexen Wohnungsbaus oder Siedlungsbaus k{\\u0246}nnen dingliche Rechte an Grundst{\\u0252}cken im Plangebiet und Rechte an einem ein solches Grundst{\\u0252}ck belastenden Recht aufgehoben, ge{\\u0228}ndert oder neu begr{\\u0252}ndet werden, soweit dies zur Durchf{\\u0252}hrung oder Absicherung der Zuordnung erforderlich ist.\\\n\\pard\\sb100\n(2c) Ist {\\u0252}ber eine Zuordnung nach Absatz 2 Satz 3 durch Aufteilungsplan entschieden worden, so erl{\\u0228}{\\u0223}t die zust{\\u0228}ndige Stelle auf Antrag eines Beg{\\u0252}nstigten einen Best{\\u0228}tigungsbescheid mit einem der Verm{\\u0246}genszuordnung nach dem Aufteilungsplan entsprechenden Zuordnungsplan nach den Abs{\\u0228}tzen 2a und 2b.\\\n\\pard\\sb100\n(3) Der Bescheid wirkt f{\\u0252}r und gegen alle an dem Verfahren Beteiligten.\\\n\\pard\\sb100\n(4) Das Verfahren ist auf Antrag eines Beteiligten vor{\\u0252}bergehend auszusetzen, wenn diesem die f{\\u0252}r die Wahrnehmung seiner Rechte erforderliche Sachaufkl{\\u0228}rung im Einzelfall nicht ohne eine Aussetzung des Verfahrens m{\\u0246}glich ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r das Verfahren ist das Verwaltungsverfahrensgesetz, {\\u0167} 51 des Verwaltungsverfahrensgesetzes jedoch nur, wenn die in dessen Absatz 1 Nr. 1 und 2 vorausgesetzten Umst{\\u0228}nde nicht sp{\\u0228}ter als zwei Jahre nach Eintritt der Bestandskraft eingetreten sind, und f{\\u0252}r Zustellungen das Verwaltungszustellungsgesetz anzuwenden. Zustellungen sind nach {\\u0167} 4 oder 5 des Verwaltungszustellungsgesetzes vorzunehmen. Ist der Empf{\\u0228}nger einer Zustellung nicht im Inland ans{\\u0228}ssig oder vertreten, so erfolgt die Zustellung, sofern nicht besondere v{\\u0246}lkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt.\\\n\\pard\\sb100\n(6) Ein Widerspruchsverfahren findet nicht statt.\\\n\\pard\\sb100\n(7) F{\\u0252}r Zuordnungsbescheide nach diesem Gesetz findet {\\u0167} 3a des Verwaltungsverfahrensgesetzes keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}