{
  "documentIdentifier" : "BJNR007840991BJNE000304307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist Gegenstand des Bescheides ein Grundst{\\u0252}ck oder Geb{\\u0228}ude oder ein Recht an einem Grundst{\\u0252}ck oder Geb{\\u0228}ude, so ersucht die zust{\\u0228}ndige Stelle das Grundbuchamt um Eintragung der insoweit in dem Bescheid getroffenen Feststellungen, sobald der Bescheid bestandskr{\\u0228}ftig geworden ist. Sind einer Person, die als Eigent{\\u0252}mer im Grundbuch eingetragen ist, gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 1 Satz 5 ihre Rechte vorbehalten worden, ersucht die Beh{\\u0246}rde um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs; um Eintragung des Zuordnungsbeg{\\u0252}nstigten als Eigent{\\u0252}mer ersucht die Beh{\\u0246}rde erst, wenn die Eintragung bewilligt oder die fehlende Berechtigung der eingetragenen Person durch rechtskr{\\u0228}ftiges Urteil festgestellt worden ist. In den F{\\u0228}llen des {\\u0167} 2 Abs. 2 Satz 2 soll das Ersuchen dem Grundbuchamt erst zugeleitet werden, wenn das neu gebildete Grundst{\\u0252}ck vermessen ist; die {\\u0220}bereinstimmung des Vermessungsergebnisses mit dem Plan ist von der nach {\\u0167} 1 zust{\\u0228}ndigen Beh{\\u0246}rde zu best{\\u0228}tigen. In den F{\\u0228}llen des {\\u0167} 2 Abs. 2a bis 2c dient bis zur Berichtigung des Liegenschaftskatasters der Zuordnungsplan als amtliches Verzeichnis der Grundst{\\u0252}cke ({\\u0167} 2 Abs. 2 der Grundbuchordnung). In diesem Fall kann das Grundbuchamt schon vor der Berichtigung des Liegenschaftskatasters um Berichtigung des Grundbuchs ersucht werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtm{\\u0228}{\\u0223}igkeit des Bescheides nach {\\u0167} 2 Abs. 1 hat die grundbuchf{\\u0252}hrende Stelle nicht zu pr{\\u0252}fen. Einer Unbedenklichkeitsbescheinigung der Finanzbeh{\\u0246}rde sowie der Genehmigung nach der Grundst{\\u0252}cksverkehrsordnung, dem Grundst{\\u0252}cksverkehrsgesetz, dem Baugesetzbuch oder dem Bauordnungsrecht bedarf es nicht.\\\n\\pard\\sb100\n(3) Geb{\\u0252}hren f{\\u0252}r die Grundbuchberichtigung oder die Eintragung im Grundbuch auf Grund eines Ersuchens nach Absatz 1 werden nicht erhoben. Dies gilt auch f{\\u0252}r die Eintragung desjenigen, der das Grundst{\\u0252}ck oder Geb{\\u0228}ude von dem in dem Zuordnungsbescheid ausgewiesenen Berechtigten erwirbt, sofern der Erwerber eine juristische Person des {\\u0246}ffentlichen Rechts oder eine juristische Person des Privatrechts ist, deren Anteile mehrheitlich einer juristischen Person des {\\u0246}ffentlichen Rechts geh{\\u0246}ren.\\\n}"
}