{
  "documentIdentifier" : "BJNR007840991BJNE000607377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verf{\\u0252}gung {\\u0252}ber Grundst{\\u0252}cke und Geb{\\u0228}ude, die im Grundbuch oder Bestandsblatt noch als Eigentum des Volkes eingetragen sind, sind unabh{\\u0228}ngig von der Richtigkeit dieser Eintragung befugt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Gemeinden, St{\\u0228}dte und Landkreise, wenn sie selbst oder ihre Organe oder die ehemaligen volkseigenen Betriebe der Wohnungswirtschaft im Zeitpunkt der Verf{\\u0252}gung als Rechtstr{\\u0228}ger des betroffenen Grundst{\\u0252}cks oder Geb{\\u0228}udes eingetragen sind oder wenn ein dingliches Nutzungsrecht ohne Eintragung oder bei L{\\u0246}schung eines Rechtstr{\\u0228}gers eingetragen worden ist,\\\n\\tab b)\\tab die L{\\u0228}nder, wenn die Bezirke, aus denen sie nach dem L{\\u0228}ndereinf{\\u0252}hrungsgesetz vom 22. Juli 1990 (GBl. I Nr. 51 S. 955), das nach Anlage II Kapitel II Sachgebiet A Abschnitt II des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1150) fortgilt, gebildet worden sind, oder deren Organe als Rechtstr{\\u0228}ger des betroffenen Grundst{\\u0252}cks eingetragen sind,\\\n\\tab c)\\tab die Treuhandanstalt, wenn als Rechtstr{\\u0228}ger eine landwirtschaftliche Produktionsgenossenschaft, ein ehemals volkseigenes Gut, ein ehemaliger staatlicher Forstwirtschaftsbetrieb oder ein ehemaliges Forsteinrichtungsamt, ein ehemals volkseigenes Gest{\\u0252}t, eine ehemalige Pferdezuchtdirektion oder ein ehemals volkseigener Rennbetrieb, ein Betrieb des ehemaligen Kombinats Industrielle Tierproduktion, das Ministerium f{\\u0252}r Staatssicherheit oder das Amt f{\\u0252}r Nationale Sicherheit eingetragen ist,\\\n\\tab d)\\tab der Bund in allen {\\u0252}brigen F{\\u0228}llen.\\\n\\pard\nDer Bund wird durch die Bundesanstalt f{\\u0252}r Immobilienaufgaben vertreten. Das Bundesministerium der Finanzen kann durch Bescheid f{\\u0252}r einzelne Grundst{\\u0252}cke oder durch Allgemeinverf{\\u0252}gung f{\\u0252}r eine Vielzahl von Grundst{\\u0252}cken eine andere Beh{\\u0246}rde des Bundes oder die Treuhandanstalt als Vertreter des Bundes bestimmen. Der Bund {\\u0252}bertr{\\u0228}gt nach Ma{\\u0223}gabe der Artikel 21 und 22 des Einigungsvertrages seine Verf{\\u0252}gungsbefugnis auf das Land oder die Kommune, in dessen oder deren Gebiet das Grundst{\\u0252}ck ganz oder {\\u0252}berwiegend belegen ist.\\\n\\pard\\sb100\n(1a) Verf{\\u0252}gungen nach Absatz 1 unterliegen nicht den Vorschriften in bezug auf Verf{\\u0252}gungen {\\u0252}ber eigenes Verm{\\u0246}gen der verf{\\u0252}gungsbefugten Stelle. Im Rahmen der Verf{\\u0252}gungsbefugnis d{\\u0252}rfen Verpflichtungen vorbehaltlich der Bestimmungen des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verf{\\u0252}gungsbefugnis Besitz an einem Grundst{\\u0252}ck oder Geb{\\u0228}ude vertraglich {\\u0252}berlassen, so gilt {\\u0167} 566 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\pard\\sb100\n(2) Die Verf{\\u0252}gungsbefugnis des Eigent{\\u0252}mers oder treuh{\\u0228}nderischen Verwalters des betroffenen Grundst{\\u0252}cks oder Geb{\\u0228}udes sowie die Rechte Dritter bleiben unber{\\u0252}hrt. Auf Grund der Verf{\\u0252}gungserm{\\u0228}chtigung nach Absatz 1 vorgenommene Rechtsgesch{\\u0228}fte gelten als Verf{\\u0252}gungen eines Berechtigten.\\\n\\pard\\sb100\n(3) Die Verf{\\u0252}gungsbefugnis nach Absatz 1 endet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab in Ansehung des Grundst{\\u0252}cks oder Geb{\\u0228}udes ein Bescheid nach {\\u0167} 2, 4 oder 7 unanfechtbar geworden und\\\n\\tab b)\\tab eine {\\u0246}ffentliche oder {\\u0246}ffentlich beglaubigte Urkunde hier{\\u0252}ber dem Grundbuchamt vorgelegt worden ist; der Bescheid oder die Urkunde ist unbeschadet einer noch vorzunehmenden Vermessung zu den Grundakten zu nehmen.\\\n\\pard\n{\\u0167} 878 des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden. Der Verf{\\u0252}gungsbefugte gilt in den F{\\u0228}llen des Satzes 1 weiterhin als befugt, eine Verf{\\u0252}gung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem in Satz 1 genannten Zeitpunkt die Eintragung einer Vormerkung zur Sicherung dieses Anspruchs bei dem Grundbuchamt beantragt worden ist.\\\n\\pard\\sb100\n(4) Die auf Grund von Verf{\\u0252}gungen nach Absatz 1 Satz 1 ver{\\u0228}u{\\u0223}erten Grundst{\\u0252}cke oder Geb{\\u0228}ude sowie das Entgelt sind dem Innenministerium des betreffenden Landes mitzuteilen und von diesem in einer Liste zu erfassen. Die nach Absatz 1 verf{\\u0252}gende Stelle ist verpflichtet, zeitgleich zu der Verf{\\u0252}gung einen Zuordnungsantrag nach {\\u0167} 1 Abs. 6 zu stellen und den Erl{\\u0246}s, mindestens aber den Wert des Verm{\\u0246}gensgegenstandes dem aus einem unanfechtbaren Bescheid {\\u0252}ber die Zuordnung nach den {\\u0167}{\\u0167} 1 und 2 hervorgehenden Berechtigten auszukehren.\\\n\\pard\\sb100\n(5) Die verf{\\u0252}gende Stelle kann im Falle des Absatzes 4 Satz 2 anstelle der Auskehrung des Erl{\\u0246}ses oder des Wertes das Eigentum an dem Grundst{\\u0252}ck, Grundst{\\u0252}cksteil oder Geb{\\u0228}ude oder an einem Ersatzgrundst{\\u0252}ck verschaffen. Beabsichtigt die verf{\\u0252}gende Stelle nach Satz 1 vorzugehen, wird auf Antrag der verf{\\u0252}genden Stelle das Eigentum durch Zuordnungsbescheid ({\\u0167} 2) der zust{\\u0228}ndigen Beh{\\u0246}rde ({\\u0167} 1) auf den Berechtigten (Absatz 4 Satz 2) {\\u0252}bertragen. S{\\u0228}tze 1 und 2 finden keine Anwendung auf den in {\\u0167} 1 Abs. 6 des Wohnungsgenossenschafts-Verm{\\u0246}gensgesetzes bezeichneten Grund und Boden; insoweit gilt das in jener Vorschrift vorgesehene Verfahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}