{
  "documentIdentifier" : "BJNR008810961BJNE017305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zus{\\u0228}tzlich zu den Angaben, die nach den Artikeln 435 bis 455 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung zu machen sind, sind die rechtliche und die organisatorische Struktur sowie die Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung der Gruppe darzustellen. Die CRR-Institute haben dar{\\u0252}ber hinaus auf konsolidierter Basis, aufgeschl{\\u0252}sselt nach Mitgliedstaaten der Europ{\\u0228}ischen Union und Drittstaaten, in denen die Institute {\\u0252}ber Niederlassungen verf{\\u0252}gen, folgende Angaben in eine Anlage zum Jahresabschluss im Sinne des {\\u0167} 26 Absatz 1 Satz 2 aufzunehmen, von einem Abschlusspr{\\u0252}fer nach Ma{\\u0223}gabe des {\\u0167} 340k des Handelsgesetzbuchs pr{\\u0252}fen zu lassen und offenzulegen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Firmenbezeichnungen, die Art der T{\\u0228}tigkeiten und die geografische Lage der Niederlassungen,\\\n\\tab 2.\\tab den Umsatz,\\\n\\tab 3.\\tab die Anzahl der Lohn- und Gehaltsempf{\\u0228}nger in Vollzeit{\\u0228}quivalenten,\\\n\\tab 4.\\tab Gewinn oder Verlust vor Steuern,\\\n\\tab 5.\\tab Steuern auf Gewinn oder Verlust,\\\n\\tab 6.\\tab erhaltene {\\u0246}ffentliche Beihilfen.\\\n\\pard\nIst das CRR-Institut in den Konzernabschluss eines anderen Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum einbezogen, das den Anforderungen der Richtlinie 2013\/36\/EU unterworfen ist, braucht es die Angaben nach Satz 2 nicht zu machen. In ihrem Jahresbericht legen die CRR-Institute ihre Kapitalrendite, berechnet als Quotient aus Nettogewinn und Bilanzsumme offen. Global systemrelevante Institute, die im Inland zugelassen sind, sind verpflichtet, der Europ{\\u0228}ischen Kommission die in Satz 2 Nummer 4 bis 6 genannten Angaben bis zum 1. Juli 2014 auf vertraulicher Basis zu {\\u0252}bermitteln. Das N{\\u0228}here zu den Anforderungen in Satz 2 bis 5 regelt die Rechtsverordnung nach {\\u0167} 10 Absatz 1 Satz 1 Nummer 10.\\\n\\pard\\sb100\n(2) Kommt ein Institut seinen Offenlegungspflichten in anderen als den in Artikel 432 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung genannten F{\\u0228}llen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig nach, kann die Bundesanstalt im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, die ordnungsgem{\\u0228}{\\u0223}e Offenlegung der Informationen zu veranlassen. Die Bundesanstalt kann von den Artikeln 433 und 434 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung abweichende Zeitpunkte und Orte f{\\u0252}r die Ver{\\u0246}ffentlichung festlegen oder die Offenlegung zus{\\u0228}tzlicher Informationen verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 26a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 26a Abs. 1 Satz 2 Nr. 1 bis 3, Abs. 1 Satz 2 u. 3: Zur Anwendung vgl. {\\u0167} 64r Abs. 15 +++)\\\n}"
}