{
  "documentIdentifier" : "BJNR008810961BJNE017509118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verf{\\u0252}gt ein Institut nicht {\\u0252}ber eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation im Sinne des {\\u0167} 25a Abs. 1, kann die Bundesanstalt auch bereits vor oder gemeinsam mit einer Anordnung nach {\\u0167} 25a Absatz 2 Satz 2 oder nach {\\u0167} 25c Absatz 4c, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 25a Absatz 4 oder Absatz 6 oder nach {\\u0167} 25b, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 25b Absatz 5, insbesondere anordnen, dass das Institut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen zur Reduzierung von Risiken ergreift, soweit sich diese aus bestimmten Arten von Gesch{\\u0228}ften und Produkten oder der Nutzung bestimmter Systeme oder der Auslagerung von Aktivit{\\u0228}ten und Prozessen auf ein anderes Unternehmen ergeben,\\\n\\tab 2.\\tab weitere Zweigstellen nur mit Zustimmung der Bundesanstalt errichten darf und\\\n\\tab 3.\\tab einzelne Gesch{\\u0228}ftsarten, namentlich die Annahme von Einlagen, Geldern oder Wertpapieren von Kunden und die Gew{\\u0228}hrung von Krediten nach {\\u0167} 19 Abs. 1 nicht oder nur in beschr{\\u0228}nktem Umfang betreiben darf.\\\n\\pard\nDie Bundesanstalt ist berechtigt, Ma{\\u0223}nahmen nach Satz 1 zus{\\u0228}tzlich zu einer Festsetzung erh{\\u0246}hter Eigenmittelanforderungen nach {\\u0167} 10 Absatz 3 Satz 2 Nummer 10 sowie zusammen oder zus{\\u0228}tzlich zu einer Festsetzung erh{\\u0246}hter Eigenmittelanforderungen nach {\\u0167} 51a Absatz 2 Nummer 4 anzuordnen.\\\n\\pard\\sb100\n(2) Absatz 1 ist entsprechend auf das jeweilige {\\u0252}bergeordnete Unternehmen im Sinne des {\\u0167} 10a sowie auf ein Institut, das nach Artikel 22 der Verordnung (EU) Nr. 575\/2013 zur Unterkonsolidierung verpflichtet ist, anzuwenden, wenn eine Institutsgruppe, eine Finanzholding-Gruppe oder eine gemischte Finanzholding-Gruppe entgegen {\\u0167} 25a Absatz 1 und {\\u0167} 25b nicht {\\u0252}ber eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation verf{\\u0252}gt; Absatz 1 Satz 1 Nummer 3 ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die Bundesanstalt statt einer Untersagung oder Beschr{\\u0228}nkung der Gew{\\u0228}hrung von Krediten, die f{\\u0252}r die Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe nach Ma{\\u0223}gabe der Artikel 387 bis 403 der Verordnung (EU) Nr. 575\/2013 in ihrer jeweils geltenden Fassung geltenden Gro{\\u0223}kreditobergrenzen herabsetzen kann. Verf{\\u0252}gt eine Zweigniederlassung des Instituts in einem Drittstaat nicht {\\u0252}ber eine angemessene Gesch{\\u0228}ftsorganisation oder ist sie nicht in der Lage, die zur Beurteilung ihrer Gesch{\\u0228}ftsorganisation oder die zur Einbeziehung in die Institutsorganisation erforderlichen Angaben zur Verf{\\u0252}gung zu stellen, oder wird sie in dem Drittstaat nicht effektiv beaufsichtigt oder ist die f{\\u0252}r die Zweigniederlassung zust{\\u0228}ndige Aufsichtsstelle nicht zu einer befriedigenden Zusammenarbeit mit der Bundesanstalt bereit, kann die Bundesanstalt auch die Gesch{\\u0228}ftst{\\u0228}tigkeit der Zweigniederlassung beschr{\\u0228}nken oder ihre Schlie{\\u0223}ung und Abwicklung anordnen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45b: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++)\\\n}"
}