{
  "documentIdentifier" : "BJNR008810961BJNE017700377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r ein Unternehmen, das am 1. November 2007 eine Erlaubnis f{\\u0252}r ein oder mehrere Bankgesch{\\u0228}fte oder Finanzdienstleistungen im Sinne des {\\u0167} 1 Abs. 1a Satz 2 Nr. 1 bis 4 hat, gilt die Erlaubnis f{\\u0252}r die Anlageberatung als zu diesem Zeitpunkt erteilt. F{\\u0252}r ein Finanzdienstleistungsinstitut, das nicht unter Satz 1 f{\\u0228}llt, gilt die Erlaubnis f{\\u0252}r die Anlageberatung ab diesem Zeitpunkt bis zur Entscheidung der Bundesanstalt als vorl{\\u0228}ufig erteilt, wenn es bis zum 31. Januar 2008 einen vollst{\\u0228}ndigen Erlaubnisantrag nach {\\u0167} 32 Abs. 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 24 Abs. 4, stellt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r ein Unternehmen, das am 1. November 2007 eine Erlaubnis f{\\u0252}r ein oder mehrere Bankgesch{\\u0228}fte oder Finanzdienstleistungen im Sinne des {\\u0167} 1 Abs. 1a Satz 2 Nr. 1 bis 4 hat und bisher auf eigene Rechnung mit Finanzinstrumenten gehandelt hat, gilt die Erlaubnis f{\\u0252}r das Eigengesch{\\u0228}ft als zu diesem Zeitpunkt erteilt.\\\n\\pard\\sb100\n(3) F{\\u0252}r ein Unternehmen, das auf Grund der Ausdehnung der Definition der Finanzinstrumente in {\\u0167} 1 Abs. 11 am 1. November 2007 zum Finanzdienstleistungsinstitut oder zur Wertpapierhandelsbank wird, gilt Absatz 1 Satz 2 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r ein Unternehmen, das am 1. November 2007 eine Erlaubnis f{\\u0252}r die Anlagevermittlung hat, gilt die Erlaubnis f{\\u0252}r den Betrieb eines multilateralen Handelssystems als zu diesem Zeitpunkt erteilt, wenn es bis zum 31. Januar 2008 einen vollst{\\u0228}ndigen Erlaubnisantrag nach {\\u0167} 32 Abs. 1 Satz 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 24 Abs. 4, stellt und die Bundesanstalt dem nicht binnen drei Monaten nach Eingang des vollst{\\u0228}ndigen Erlaubnisantrags widerspricht. Die Bundesanstalt kann widersprechen, wenn sie im Falle eines ordentlichen Erlaubnisantrags nach {\\u0167} 32 das Recht h{\\u0228}tte, die Erteilung der Erlaubnis nach {\\u0167} 33 zu versagen.\\\n\\pard\\sb100\n(5) F{\\u0252}r ein Unternehmen, das am 1. November 2007 eine Erlaubnis f{\\u0252}r die Abschlussvermittlung hat, gilt f{\\u0252}r die Erlaubnis zur Erbringung des Platzierungsgesch{\\u0228}fts Absatz 1 Satz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}