{
  "documentIdentifier" : "BJNR008810961BJNE017809123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute sowie Finanzholding-Gesellschaften und gemischte Finanzholding-Gesellschaften nach {\\u0167} 25l m{\\u0252}ssen unbeschadet der in {\\u0167} 25a Absatz 1 dieses Gesetzes und der in den {\\u0167}{\\u0167} 4 bis 6 des Geldw{\\u0228}schegesetzes aufgef{\\u0252}hrten Pflichten {\\u0252}ber ein angemessenes Risikomanagement sowie {\\u0252}ber interne Sicherungsma{\\u0223}nahmen verf{\\u0252}gen, die der Verhinderung von strafbaren Handlungen, die zu einer Gef{\\u0228}hrdung des Verm{\\u0246}gens des Instituts f{\\u0252}hren k{\\u0246}nnen, dienen. Sie haben daf{\\u0252}r angemessene gesch{\\u0228}fts- und kundenbezogene Sicherungssysteme zu schaffen und zu aktualisieren sowie Kontrollen durchzuf{\\u0252}hren. Hierzu geh{\\u0246}rt auch die fortlaufende Entwicklung geeigneter Strategien und Sicherungsma{\\u0223}nahmen zur Verhinderung des Missbrauchs von neuen Finanzprodukten und Technologien f{\\u0252}r Zwecke der Geldw{\\u0228}sche und der Terrorismusfinanzierung oder der Beg{\\u0252}nstigung der Anonymit{\\u0228}t von Gesch{\\u0228}ftsbeziehungen und Transaktionen.\\\n\\pard\n\\pard\\sb100\n(2) Kreditinstitute haben unbeschadet des {\\u0167} 10 Absatz 1 Nummer 5 des Geldw{\\u0228}schegesetzes Datenverarbeitungssysteme zu betreiben und zu aktualisieren, mittels derer sie in der Lage sind, Gesch{\\u0228}ftsbeziehungen und einzelne Transaktionen im Zahlungsverkehr zu erkennen, die auf Grund des {\\u0246}ffentlich und im Kreditinstitut verf{\\u0252}gbaren Erfahrungswissens {\\u0252}ber die Methoden der Geldw{\\u0228}sche, der Terrorismusfinanzierung und {\\u0252}ber die sonstigen strafbaren Handlungen im Sinne von Absatz 1 im Verh{\\u0228}ltnis zu vergleichbaren F{\\u0228}llen besonders komplex oder gro{\\u0223} sind, ungew{\\u0246}hnlich ablaufen oder ohne offensichtlichen wirtschaftlichen oder rechtm{\\u0228}{\\u0223}igen Zweck erfolgen. Die Kreditinstitute d{\\u0252}rfen personenbezogene Daten verarbeiten, soweit dies zur Erf{\\u0252}llung dieser Pflicht erforderlich ist. Die Bundesanstalt kann Kriterien bestimmen, bei deren Vorliegen Kreditinstitute vom Einsatz von Systemen nach Satz 1 absehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Jede Transaktion, die im Verh{\\u0228}ltnis zu vergleichbaren F{\\u0228}llen besonders komplex oder gro{\\u0223} ist, ungew{\\u0246}hnlich abl{\\u0228}uft oder ohne offensichtlichen wirtschaftlichen oder rechtm{\\u0228}{\\u0223}igen Zweck erfolgt, ist von Instituten im Sinne von Absatz 1 unbeschadet des {\\u0167} 15 des Geldw{\\u0228}schegesetzes mit angemessenen Ma{\\u0223}nahmen zu untersuchen, um das Risiko der Transaktion im Hinblick auf strafbare Handlungen im Sinne von Absatz 1 Satz 1 {\\u0252}berwachen, einsch{\\u0228}tzen und gegebenenfalls die Erstattung einer Strafanzeige gem{\\u0228}{\\u0223} {\\u0167} 158 der Strafprozessordnung pr{\\u0252}fen zu k{\\u0246}nnen. Die Institute haben diese Transaktionen, die durchgef{\\u0252}hrten Untersuchungen und deren Ergebnisse nach Ma{\\u0223}gabe des {\\u0167} 8 des Geldw{\\u0228}schegesetzes angemessen zu dokumentieren, um gegen{\\u0252}ber der Bundesanstalt darlegen zu k{\\u0246}nnen, dass diese Sachverhalte nicht darauf schlie{\\u0223}en lassen, dass eine strafbare Handlung im Sinne von Absatz 1 Satz 1 begangen oder versucht wurde oder wird. Absatz 2 Satz 2 gilt entsprechend. Auf Institute ist {\\u0167} 47 Absatz 5 des Geldw{\\u0228}schegesetzes entsprechend anzuwenden f{\\u0252}r Informationen {\\u0252}ber konkrete Sachverhalte, die Auff{\\u0228}lligkeiten oder Ungew{\\u0246}hnlichkeiten enthalten, die auf andere strafbare Handlungen als auf Geldw{\\u0228}sche, auf eine ihrer Vortaten oder auf Terrorismusfinanzierung hindeuten.\\\n\\pard\\sb100\n(4) Institute d{\\u0252}rfen interne Sicherungsma{\\u0223}nahmen nach Absatz 1 Satz 1 nach vorheriger Anzeige bei der Bundesanstalt im Rahmen von vertraglichen Vereinbarungen durch einen Dritten durchf{\\u0252}hren lassen. Die Bundesanstalt kann die R{\\u0252}ck{\\u0252}bertragung auf das Institut dann verlangen, wenn der Dritte nicht die Gew{\\u0228}hr daf{\\u0252}r bietet, dass die Sicherungsma{\\u0223}nahmen ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden oder die Steuerungsm{\\u0246}glichkeiten der Institute und die Kontrollm{\\u0246}glichkeiten der Bundesanstalt beeintr{\\u0228}chtigt werden k{\\u0246}nnten. Die Verantwortung f{\\u0252}r die Sicherungsma{\\u0223}nahmen verbleibt bei den Instituten.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann gegen{\\u0252}ber einem Institut im Einzelfall Anordnungen treffen, die geeignet und erforderlich sind, die in den Abs{\\u0228}tzen 1 bis 3 genannten Vorkehrungen zu treffen.\\\n\\pard\\sb100\n(6) Die Deutsche Bundesbank gilt als Institut im Sinne der Abs{\\u0228}tze 1 bis 4.\\\n\\pard\\sb100\n(7) Die Funktion des Geldw{\\u0228}schebeauftragten im Sinne des {\\u0167} 7 des Geldw{\\u0228}schegesetzes und die Pflichten zur Verhinderung strafbarer Handlungen im Sinne des Absatzes 1 Satz 1 werden im Institut von einer Stelle wahrgenommen. Die Bundesanstalt kann auf Antrag des Instituts zulassen, dass eine andere Stelle im Institut f{\\u0252}r die Verhinderung der strafbaren Handlungen zust{\\u0228}ndig ist, soweit hierf{\\u0252}r ein wichtiger Grund vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}