{
  "documentIdentifier" : "BJNR001950896BJNE279200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reiseveranstalter kann durch Vereinbarung mit dem Reisenden seine Haftung f{\\u0252}r solche Sch{\\u0228}den auf den dreifachen Reisepreis beschr{\\u0228}nken, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine K{\\u0246}rpersch{\\u0228}den sind und\\\n\\tab 2.\\tab nicht schuldhaft herbeigef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Gelten f{\\u0252}r eine Reiseleistung internationale {\\u0220}bereink{\\u0252}nfte oder auf solchen beruhende gesetzliche Vorschriften, nach denen ein Anspruch auf Schadensersatz gegen den Leistungserbringer nur unter bestimmten Voraussetzungen oder Beschr{\\u0228}nkungen entsteht oder geltend gemacht werden kann oder unter bestimmten Voraussetzungen ausgeschlossen ist, so kann sich auch der Reiseveranstalter gegen{\\u0252}ber dem Reisenden hierauf berufen.\\\n\\pard\\sb100\n(3) Hat der Reisende gegen den Reiseveranstalter Anspruch auf Schadensersatz oder auf Erstattung eines infolge einer Minderung zu viel gezahlten Betrages, so muss sich der Reisende den Betrag anrechnen lassen, den er aufgrund desselben Ereignisses als Entsch{\\u0228}digung oder als Erstattung infolge einer Minderung nach Ma{\\u0223}gabe internationaler {\\u0220}bereink{\\u0252}nfte oder von auf solchen beruhenden gesetzlichen Vorschriften erhalten hat oder nach Ma{\\u0223}gabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verordnung (EG) Nr. 261\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Februar 2004 {\\u0252}ber eine gemeinsame Regelung f{\\u0252}r Ausgleichs- und Unterst{\\u0252}tzungsleistungen f{\\u0252}r Flugg{\\u0228}ste im Fall der Nichtbef{\\u0246}rderung und bei Annullierung oder gro{\\u0223}er Versp{\\u0228}tung von Fl{\\u0252}gen und zur Aufhebung der Verordnung (EWG) Nr. 295\/91 (ABl. L 46 vom 17.2.2004, S. 1),\\\n\\tab 2.\\tab der Verordnung (EG) Nr. 1371\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber die Rechte und Pflichten der Fahrg{\\u0228}ste im Eisenbahnverkehr (ABl. L 315 vom 3.12.2007, S. 14),\\\n\\tab 3.\\tab der Verordnung (EG) Nr. 392\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber die Unfallhaftung von Bef{\\u0246}rderern von Reisenden auf See (ABl. L 131 vom 28.5.2009, S. 24),\\\n\\tab 4.\\tab der Verordnung (EU) Nr. 1177\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber die Fahrgastrechte im See- und Binnenschiffsverkehr und zur {\\u0196}nderung der Verordnung (EG) Nr. 2006\/2004 (ABl. L 334 vom 17.12.2010, S. 1) oder\\\n\\tab 5.\\tab der Verordnung (EU) Nr. 181\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Februar 2011 {\\u0252}ber die Fahrgastrechte im Kraftomnibusverkehr und zur {\\u0196}nderung der Verordnung (EG) Nr. 2006\/2004 (ABl. L 55 vom 28.2.2011, S. 1).\\\n\\pard\nHat der Reisende vom Reiseveranstalter bereits Schadensersatz erhalten oder ist ihm infolge einer Minderung vom Reiseveranstalter bereits ein Betrag erstattet worden, so muss er sich den erhaltenen Betrag auf dasjenige anrechnen lassen, was ihm aufgrund desselben Ereignisses als Entsch{\\u0228}digung oder als Erstattung infolge einer Minderung nach Ma{\\u0223}gabe internationaler {\\u0220}bereink{\\u0252}nfte oder von auf solchen beruhenden gesetzlichen Vorschriften oder nach Ma{\\u0223}gabe der in Satz 1 genannten Verordnungen geschuldet ist.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}