{
  "documentIdentifier" : "BJNR001950896BJNE279400123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reiseveranstalter hat sicherzustellen, dass dem Reisenden der gezahlte Reisepreis erstattet wird, soweit im Fall der Zahlungsunf{\\u0228}higkeit des Reiseveranstalters \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Reiseleistungen ausfallen oder\\\n\\tab 2.\\tab der Reisende im Hinblick auf erbrachte Reiseleistungen Zahlungsaufforderungen von Leistungserbringern nachkommt, deren Entgeltforderungen der Reiseveranstalter nicht erf{\\u0252}llt hat.\\\n\\pard\nUmfasst der Vertrag auch die Bef{\\u0246}rderung des Reisenden, hat der Reiseveranstalter zudem die vereinbarte R{\\u0252}ckbef{\\u0246}rderung und die Beherbergung bis zum Zeitpunkt der R{\\u0252}ckbef{\\u0246}rderung sicherzustellen. Der Zahlungsunf{\\u0228}higkeit stehen die Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Reiseveranstalters und die Abweisung eines Er{\\u0246}ffnungsantrags mangels Masse gleich.\\\n\\pard\\sb100\n(2) Die Verpflichtungen nach Absatz 1 kann der Reiseveranstalter nur erf{\\u0252}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Versicherung bei einem im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen oder\\\n\\tab 2.\\tab durch ein Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstituts.\\\n\\pard\nDer Reiseveranstalter muss ohne R{\\u0252}cksicht auf den Wohnsitz des Reisenden, den Ort der Abreise und den Ort des Vertragsschlusses Sicherheit leisten.\\\n\\pard\\sb100\n(3) Der Versicherer oder das Kreditinstitut (Kundengeldabsicherer) kann dem Reisenden die Fortsetzung der Pauschalreise anbieten. Verlangt der Reisende eine Erstattung nach Absatz 1, hat der Kundengeldabsicherer den Anspruch unverz{\\u0252}glich zu erf{\\u0252}llen. Er kann seine Haftung f{\\u0252}r die von ihm in einem Gesch{\\u0228}ftsjahr insgesamt nach diesem Gesetz zu erstattenden Betr{\\u0228}ge auf 110 Millionen Euro begrenzen. {\\u0220}bersteigen die in einem Gesch{\\u0228}ftsjahr von einem Kundengeldabsicherer insgesamt nach diesem Gesetz zu erstattenden Betr{\\u0228}ge den in Satz 3 genannten H{\\u0246}chstbetrag, so verringern sich die einzelnen Erstattungsanspr{\\u0252}che in dem Verh{\\u0228}ltnis, in dem ihr Gesamtbetrag zum H{\\u0246}chstbetrag steht.\\\n\\pard\\sb100\n(4) Zur Erf{\\u0252}llung seiner Verpflichtungen nach Absatz 1 hat der Reiseveranstalter dem Reisenden einen unmittelbaren Anspruch gegen den Kundengeldabsicherer zu verschaffen und durch eine von diesem oder auf dessen Veranlassung gem{\\u0228}{\\u0223} Artikel 252 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche ausgestellte Best{\\u0228}tigung (Sicherungsschein) nachzuweisen. Der im Vertrag gem{\\u0228}{\\u0223} Artikel 250 {\\u0167} 6 Absatz 2 Nummer 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche genannte Kundengeldabsicherer kann sich gegen{\\u0252}ber dem Reisenden weder auf Einwendungen aus dem Kundengeldabsicherungsvertrag noch auf dessen Beendigung berufen, wenn die Beendigung nach Abschluss des Pauschalreisevertrags erfolgt ist. In den F{\\u0228}llen des Satzes 2 geht der Anspruch des Reisenden gegen den Reiseveranstalter auf den Kundengeldabsicherer {\\u0252}ber, soweit dieser den Reisenden befriedigt.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}