{
  "documentIdentifier" : "BJNR001950896BJNE279700123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r einen Vertrag, der einen mindestens drei Monate andauernden und mit dem geregelten Besuch einer Schule verbundenen Aufenthalt des Gastsch{\\u0252}lers bei einer Gastfamilie in einem anderen Staat (Aufnahmeland) zum Gegenstand hat, gelten {\\u0167} 651a Absatz 1, 2 und 5, die {\\u0167}{\\u0167} 651b, 651d Absatz 1 bis 4 und die {\\u0167}{\\u0167} 651e bis 651t entsprechend sowie die nachfolgenden Abs{\\u0228}tze. F{\\u0252}r einen Vertrag, der einen k{\\u0252}rzeren Gastschulaufenthalt (Satz 1) oder einen mit der geregelten Durchf{\\u0252}hrung eines Praktikums verbundenen Aufenthalt bei einer Gastfamilie im Aufnahmeland zum Gegenstand hat, gelten diese Vorschriften nur, wenn dies vereinbart ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Anbieter des Gastschulaufenthalts ist als Reiseveranstalter bei Mitwirkung des Gastsch{\\u0252}lers verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine nach den Verh{\\u0228}ltnissen des Aufnahmelands angemessene Unterkunft, Beaufsichtigung und Betreuung des Gastsch{\\u0252}lers in einer Gastfamilie zu sorgen und\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r einen geregelten Schulbesuch des Gastsch{\\u0252}lers im Aufnahmeland zu schaffen.\\\n\\pard\n\\pard\\sb100\n(3) Tritt der Reisende vor Reisebeginn vom Vertrag zur{\\u0252}ck, findet {\\u0167} 651h Absatz 1 Satz 3, Absatz 2 nur Anwendung, wenn der Reiseveranstalter den Reisenden auf den Aufenthalt angemessen vorbereitet und sp{\\u0228}testens zwei Wochen vor Antritt der Reise jedenfalls {\\u0252}ber Folgendes informiert hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der f{\\u0252}r den Gastsch{\\u0252}ler nach Ankunft bestimmten Gastfamilie und\\\n\\tab 2.\\tab Name und Erreichbarkeit eines Ansprechpartners im Aufnahmeland, bei dem auch Abhilfe verlangt werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Der Reisende kann den Vertrag bis zur Beendigung der Reise jederzeit k{\\u0252}ndigen. K{\\u0252}ndigt der Reisende, ist der Reiseveranstalter berechtigt, den vereinbarten Reisepreis abz{\\u0252}glich der ersparten Aufwendungen zu verlangen. Der Reiseveranstalter ist verpflichtet, die infolge der K{\\u0252}ndigung notwendigen Ma{\\u0223}nahmen zu treffen, insbesondere, falls der Vertrag die Bef{\\u0246}rderung des Gastsch{\\u0252}lers umfasste, f{\\u0252}r dessen R{\\u0252}ckbef{\\u0246}rderung zu sorgen. Die Mehrkosten fallen dem Reisenden zur Last. Die vorstehenden S{\\u0228}tze gelten nicht, wenn der Reisende nach {\\u0167} 651l k{\\u0252}ndigen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}