{
  "documentIdentifier" : "BJNR001950896BJNE279800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmer, der einem Reisenden einen Pauschalreisevertrag vermittelt (Reisevermittler), ist verpflichtet, den Reisenden nach Ma{\\u0223}gabe des Artikels 250 {\\u0167}{\\u0167} 1 bis 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zu informieren. Er erf{\\u0252}llt damit zugleich die Verpflichtungen des Reiseveranstalters aus {\\u0167} 651d Absatz 1 Satz 1. Der Reisevermittler tr{\\u0228}gt gegen{\\u0252}ber dem Reisenden die Beweislast f{\\u0252}r die Erf{\\u0252}llung seiner Informationspflichten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Annahme von Zahlungen auf den Reisepreis durch den Reisevermittler gilt {\\u0167} 651t Nummer 2 entsprechend. Ein Reisevermittler gilt als vom Reiseveranstalter zur Annahme von Zahlungen auf den Reisepreis erm{\\u0228}chtigt, wenn er dem Reisenden eine den Anforderungen des Artikels 250 {\\u0167} 6 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche entsprechende Abschrift oder Best{\\u0228}tigung des Vertrags zur Verf{\\u0252}gung stellt oder sonstige dem Reiseveranstalter zuzurechnende Umst{\\u0228}nde ergeben, dass er von diesem damit betraut ist, Pauschalreisevertr{\\u0228}ge f{\\u0252}r ihn zu vermitteln. Dies gilt nicht, wenn die Annahme von Zahlungen durch den Reisevermittler in hervorgehobener Form gegen{\\u0252}ber dem Reisenden ausgeschlossen ist.\\\n\\pard\\sb100\n(3) Hat der Reiseveranstalter im Zeitpunkt des Vertragsschlusses seinen Sitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, treffen den Reisevermittler die sich aus den {\\u0167}{\\u0167} 651i bis 651t ergebenden Pflichten des Reiseveranstalters, es sei denn, der Reisevermittler weist nach, dass der Reiseveranstalter seine Pflichten nach diesen Vorschriften erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Der Reisevermittler gilt als vom Reiseveranstalter bevollm{\\u0228}chtigt, M{\\u0228}ngelanzeigen sowie andere Erkl{\\u0228}rungen des Reisenden bez{\\u0252}glich der Erbringung der Reiseleistungen entgegenzunehmen. Der Reisevermittler hat den Reiseveranstalter unverz{\\u0252}glich von solchen Erkl{\\u0228}rungen des Reisenden in Kenntnis zu setzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}