{
  "documentIdentifier" : "BJNR001950896BJNE279900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmer ist Vermittler verbundener Reiseleistungen, wenn er f{\\u0252}r den Zweck derselben Reise, die keine Pauschalreise ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Reisenden anl{\\u0228}sslich eines einzigen Besuchs in seiner Vertriebsstelle oder eines einzigen Kontakts mit seiner Vertriebsstelle Vertr{\\u0228}ge mit anderen Unternehmern {\\u0252}ber mindestens zwei verschiedene Arten von Reiseleistungen vermittelt und der Reisende diese Leistungen getrennt ausw{\\u0228}hlt und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab getrennt bezahlt oder\\\n\\tab b)\\tab sich bez{\\u0252}glich jeder Leistung getrennt zur Zahlung verpflichtet oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dem Reisenden, mit dem er einen Vertrag {\\u0252}ber eine Reiseleistung geschlossen hat oder dem er einen solchen Vertrag vermittelt hat, in gezielter Weise mindestens einen Vertrag mit einem anderen Unternehmer {\\u0252}ber eine andere Art von Reiseleistung vermittelt und der weitere Vertrag sp{\\u0228}testens 24 Stunden nach der Best{\\u0228}tigung des Vertragsschlusses {\\u0252}ber die erste Reiseleistung geschlossen wird.\\\n\\pard\nEine Vermittlung in gezielter Weise im Sinne des Satzes 1 Nummer 2 liegt insbesondere dann nicht vor, wenn der Unternehmer den Reisenden lediglich mit einem anderen Unternehmer in Kontakt bringt. Im {\\u0220}brigen findet auf Satz 1 {\\u0167} 651a Absatz 4 Satz 1 Nummer 1, Satz 2 und Absatz 5 Nummer 1 und 3 entsprechende Anwendung. {\\u0167} 651a Absatz 5 Nummer 2 ist unabh{\\u0228}ngig von der H{\\u0246}he des Reisepreises entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Der Vermittler verbundener Reiseleistungen ist verpflichtet, den Reisenden nach Ma{\\u0223}gabe des Artikels 251 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zu informieren.\\\n\\pard\\sb100\n(3) Nimmt der Vermittler verbundener Reiseleistungen Zahlungen des Reisenden auf Verg{\\u0252}tungen f{\\u0252}r Reiseleistungen entgegen, hat er sicherzustellen, dass diese dem Reisenden erstattet werden, soweit Reiseleistungen von dem Vermittler verbundener Reiseleistungen selbst zu erbringen sind oder Entgeltforderungen anderer Unternehmer im Sinne des Absatzes 1 Satz 1 noch zu erf{\\u0252}llen sind und im Fall der Zahlungsunf{\\u0228}higkeit des Vermittlers verbundener Reiseleistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Reiseleistungen ausfallen oder\\\n\\tab 2.\\tab der Reisende im Hinblick auf erbrachte Reiseleistungen Zahlungsaufforderungen nicht befriedigter anderer Unternehmer im Sinne des Absatzes 1 Satz 1 nachkommt.\\\n\\pard\nHat sich der Vermittler verbundener Reiseleistungen selbst zur Bef{\\u0246}rderung des Reisenden verpflichtet, hat er zudem die vereinbarte R{\\u0252}ckbef{\\u0246}rderung und die Beherbergung bis zum Zeitpunkt der R{\\u0252}ckbef{\\u0246}rderung sicherzustellen. Der Zahlungsunf{\\u0228}higkeit stehen die Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Vermittlers verbundener Reiseleistungen und die Abweisung eines Er{\\u0246}ffnungsantrags mangels Masse gleich. {\\u0167} 651r Absatz 2 bis 4 sowie die {\\u0167}{\\u0167} 651s und 651t sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Erf{\\u0252}llt der Vermittler verbundener Reiseleistungen seine Pflichten aus den Abs{\\u0228}tzen 2 und 3 nicht, finden auf das Rechtsverh{\\u0228}ltnis zwischen ihm und dem Reisenden {\\u0167} 312 Absatz 7 Satz 2 sowie die {\\u0167}{\\u0167} 651e, 651h bis 651q und 651v Absatz 4 entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Kommen infolge der Vermittlung nach Absatz 1 ein oder mehrere Vertr{\\u0228}ge {\\u0252}ber Reiseleistungen mit dem Reisenden zustande, hat der jeweilige andere Unternehmer den Vermittler verbundener Reiseleistungen {\\u0252}ber den Umstand des Vertragsschlusses zu unterrichten. Die Pflicht nach Satz 1 besteht nicht, wenn der Vermittler verbundener Reiseleistungen den Vertrag als Vertreter des anderen Unternehmers geschlossen hat.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}