{
  "documentIdentifier" : "BJNR024820988BJNE036023126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen sind in den gesetzlich bestimmten F{\\u0228}llen oder wenn es nach Art, Schwere, Dauer oder H{\\u0228}ufigkeit der Erkrankung oder nach dem Krankheitsverlauf erforderlich ist, verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erbringung von Leistungen, insbesondere zur Pr{\\u0252}fung von Voraussetzungen, Art und Umfang der Leistung, sowie bei Auff{\\u0228}lligkeiten zur Pr{\\u0252}fung der ordnungsgem{\\u0228}{\\u0223}en Abrechnung,\\\n\\tab 2.\\tab zur Einleitung von Leistungen zur Teilhabe, insbesondere zur Koordinierung der Leistungen nach den {\\u0167}{\\u0167} 14 bis 24 des Neunten Buches, im Benehmen mit dem behandelnden Arzt,\\\n\\tab 3.\\tab bei Arbeitsunf{\\u0228}higkeit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Sicherung des Behandlungserfolgs, insbesondere zur Einleitung von Ma{\\u0223}nahmen der Leistungstr{\\u0228}ger f{\\u0252}r die Wiederherstellung der Arbeitsf{\\u0228}higkeit, oder\\\n\\tab b)\\tab zur Beseitigung von Zweifeln an der Arbeitsunf{\\u0228}higkeit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\neine gutachtliche Stellungnahme des Medizinischen Dienstes einzuholen. Die Regelungen des {\\u0167} 87 Absatz 1c zu dem im Bundesmantelvertrag f{\\u0252}r Zahn{\\u0228}rzte vorgesehenen Gutachterverfahren bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1a) Zweifel an der Arbeitsunf{\\u0228}higkeit nach Absatz 1 Nr. 3 Buchstabe b sind insbesondere in F{\\u0228}llen anzunehmen, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Versicherte auff{\\u0228}llig h{\\u0228}ufig oder auff{\\u0228}llig h{\\u0228}ufig nur f{\\u0252}r kurze Dauer arbeitsunf{\\u0228}hig sind oder der Beginn der Arbeitsunf{\\u0228}higkeit h{\\u0228}ufig auf einen Arbeitstag am Beginn oder am Ende einer Woche f{\\u0228}llt oder\\\n\\tab b)\\tab die Arbeitsunf{\\u0228}higkeit von einem Arzt festgestellt worden ist, der durch die H{\\u0228}ufigkeit der von ihm ausgestellten Bescheinigungen {\\u0252}ber Arbeitsunf{\\u0228}higkeit auff{\\u0228}llig geworden ist.\\\n\\pard\nDie Pr{\\u0252}fung hat unverz{\\u0252}glich nach Vorlage der {\\u0228}rztlichen Feststellung {\\u0252}ber die Arbeitsunf{\\u0228}higkeit zu erfolgen. Der Arbeitgeber kann verlangen, da{\\u0223} die Krankenkasse eine gutachtliche Stellungnahme des Medizinischen Dienstes zur {\\u0220}berpr{\\u0252}fung der Arbeitsunf{\\u0228}higkeit einholt. Die Krankenkasse kann von einer Beauftragung des Medizinischen Dienstes absehen, wenn sich die medizinischen Voraussetzungen der Arbeitsunf{\\u0228}higkeit eindeutig aus den der Krankenkasse vorliegenden {\\u0228}rztlichen Unterlagen ergeben.\\\n\\pard\\sb100\n(1b) (weggefallen)\\\n\\pard\\sb100\n(1c) (weggefallen)\\\n\\pard\\sb100\n(2) Die Krankenkassen haben durch den Medizinischen Dienst pr{\\u0252}fen zu lassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Notwendigkeit der Leistungen nach den {\\u0167}{\\u0167} 23, 24, 40 und 41 unter Zugrundelegung eines {\\u0228}rztlichen Behandlungsplans in Stichproben vor Bewilligung und regelm{\\u0228}{\\u0223}ig bei beantragter Verl{\\u0228}ngerung; der Spitzenverband Bund der Krankenkassen regelt in Richtlinien den Umfang und die Auswahl der Stichprobe und kann Ausnahmen zulassen, wenn Pr{\\u0252}fungen nach Indikation und Personenkreis nicht notwendig erscheinen; dies gilt insbesondere f{\\u0252}r Leistungen zur medizinischen Rehabilitation im Anschlu{\\u0223} an eine Krankenhausbehandlung (Anschlu{\\u0223}heilbehandlung),\\\n\\tab 2.\\tab bei Kosten{\\u0252}bernahme einer Behandlung im Ausland, ob die Behandlung einer Krankheit nur im Ausland m{\\u0246}glich ist ({\\u0167} 18),\\\n\\tab 3.\\tab ob und f{\\u0252}r welchen Zeitraum h{\\u0228}usliche Krankenpflege l{\\u0228}nger als vier Wochen erforderlich ist ({\\u0167} 37 Abs. 1),\\\n\\tab 4.\\tab ob Versorgung mit Zahnersatz aus medizinischen Gr{\\u0252}nden ausnahmsweise unaufschiebbar ist ({\\u0167} 27 Abs. 2).\\\n\\pard\n\\pard\\sb100\n(3) Die Krankenkassen k{\\u0246}nnen in geeigneten F{\\u0228}llen durch den Medizinischen Dienst pr{\\u0252}fen lassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Bewilligung eines Hilfsmittels, ob das Hilfsmittel erforderlich ist ({\\u0167} 33); der Medizinische Dienst hat hierbei den Versicherten zu beraten; er hat mit den Orthop{\\u0228}dischen Versorgungsstellen zusammenzuarbeiten,\\\n\\tab 2.\\tab bei Dialysebehandlung, welche Form der ambulanten Dialysebehandlung unter Ber{\\u0252}cksichtigung des Einzelfalls notwendig und wirtschaftlich ist,\\\n\\tab 3.\\tab die Evaluation durchgef{\\u0252}hrter Hilfsmittelversorgungen,\\\n\\tab 4.\\tab ob Versicherten bei der Inanspruchnahme von Versicherungsleistungen aus Behandlungsfehlern ein Schaden entstanden ist ({\\u0167} 66).\\\n\\pard\nDer Medizinische Dienst hat den Krankenkassen das Ergebnis seiner Pr{\\u0252}fung nach Satz 1 Nummer 4 durch eine gutachterliche Stellungnahme mitzuteilen, die auch in den F{\\u0228}llen nachvollziehbar zu begr{\\u0252}nden ist, in denen gutachterlich kein Behandlungsfehler festgestellt wird, wenn dies zur angemessenen Unterrichtung des Versicherten im Einzelfall erforderlich ist.\\\n\\pard\\sb100\n(3a) Ergeben sich bei der Auswertung der Unterlagen {\\u0252}ber die Zuordnung von Patienten zu den Behandlungsbereichen nach {\\u0167} 4 der Psychiatrie-Personalverordnung in vergleichbaren Gruppen Abweichungen, so k{\\u0246}nnen die Landesverb{\\u0228}nde der Krankenkassen und die Verb{\\u0228}nde der Ersatzkassen die Zuordnungen durch den Medizinischen Dienst {\\u0252}berpr{\\u0252}fen lassen; das zu {\\u0252}bermittelnde Ergebnis der {\\u0220}berpr{\\u0252}fung darf keine Sozialdaten enthalten.\\\n\\pard\\sb100\n(3b) Hat in den F{\\u0228}llen des Absatzes 3 die Krankenkasse den Leistungsantrag des Versicherten ohne vorherige Pr{\\u0252}fung durch den Medizinischen Dienst wegen fehlender medizinischer Erforderlichkeit abgelehnt, hat sie vor dem Erlass eines Widerspruchsbescheids eine gutachterliche Stellungnahme des Medizinischen Dienstes einzuholen.\\\n\\pard\\sb100\n(3c) Lehnt die Krankenkasse einen Leistungsantrag einer oder eines Versicherten ab und liegt dieser Ablehnung eine gutachtliche Stellungnahme des Medizinischen Dienstes nach den Abs{\\u0228}tzen 1 bis 3 zugrunde, ist die Krankenkasse verpflichtet, in ihrem Bescheid der oder dem Versicherten das Ergebnis der gutachtlichen Stellungnahme des Medizinischen Dienstes und die wesentlichen Gr{\\u0252}nde f{\\u0252}r dieses Ergebnis in einer verst{\\u0228}ndlichen und nachvollziehbaren Form mitzuteilen sowie auf die M{\\u0246}glichkeit hinzuweisen, sich bei Beschwerden vertraulich an die Ombudsperson nach {\\u0167} 278 Absatz 3 zu wenden.\\\n\\pard\\sb100\n(4) Die Krankenkassen und ihre Verb{\\u0228}nde sollen bei der Erf{\\u0252}llung anderer als der in Absatz 1 bis 3 genannten Aufgaben im notwendigen Umfang den Medizinischen Dienst oder andere Gutachterdienste zu Rate ziehen, insbesondere f{\\u0252}r allgemeine medizinische Fragen der gesundheitlichen Versorgung und Beratung der Versicherten, f{\\u0252}r Fragen der Qualit{\\u0228}tssicherung, f{\\u0252}r Vertragsverhandlungen mit den Leistungserbringern und f{\\u0252}r Beratungen der gemeinsamen Aussch{\\u0252}sse von {\\u0196}rzten und Krankenkassen, insbesondere der Pr{\\u0252}fungsaussch{\\u0252}sse. Der Medizinische Dienst f{\\u0252}hrt die Aufgaben nach {\\u0167} 116b Absatz 2 durch, wenn der erweiterte Landesausschuss ihn hiermit nach {\\u0167} 116b Absatz 3 Satz 8 ganz oder teilweise beauftragt.\\\n\\pard\\sb100\n(4a) Soweit die Erf{\\u0252}llung der sonstigen dem Medizinischen Dienst obliegenden Aufgaben nicht beeintr{\\u0228}chtigt wird, kann er Beamte nach den {\\u0167}{\\u0167} 44 bis 49 des Bundesbeamtengesetzes {\\u0228}rztlich untersuchen und {\\u0228}rztliche Gutachten fertigen. Die hierdurch entstehenden Kosten sind von der Beh{\\u0246}rde, die den Auftrag erteilt hat, zu erstatten. {\\u0167} 280 Absatz 2 Satz 2 gilt entsprechend. Der Medizinische Dienst Bund und das Bundesministerium des Innern vereinbaren unter Beteiligung der Medizinischen Dienste, die ihre grunds{\\u0228}tzliche Bereitschaft zur Durchf{\\u0252}hrung von Untersuchungen und zur Fertigung von Gutachten nach Satz 1 erkl{\\u0228}rt haben, das N{\\u0228}here {\\u0252}ber das Verfahren und die H{\\u0246}he der Kostenerstattung. Die Medizinischen Dienste legen die Vereinbarung ihrer Aufsichtsbeh{\\u0246}rde vor, die der Vereinbarung innerhalb von drei Monaten nach Vorlage widersprechen kann, wenn die Erf{\\u0252}llung der sonstigen Aufgaben des Medizinischen Dienstes gef{\\u0228}hrdet w{\\u0228}re.\\\n\\pard\\sb100\n(5) Die Gutachterinnen und Gutachter des Medizinischen Dienstes sind bei der Wahrnehmung ihrer fachlichen Aufgaben nur ihrem Gewissen unterworfen. Sie sind nicht berechtigt, in die Behandlung und pflegerische Versorgung der Versicherten einzugreifen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}