{
  "documentIdentifier" : "BJNR024820988BJNE036203119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Medizinische Dienst hat dem an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden Arzt, sonstigen Leistungserbringern, {\\u0252}ber deren Leistungen er eine gutachtliche Stellungnahme abgegeben hat, und der Krankenkasse das Ergebnis der Begutachtung und der Krankenkasse die erforderlichen Angaben {\\u0252}ber den Befund mitzuteilen. Er ist befugt, den an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzten und den sonstigen Leistungserbringern, {\\u0252}ber deren Leistungen er eine gutachtliche Stellungnahme abgegeben hat, die erforderlichen Angaben {\\u0252}ber den Befund mitzuteilen. Der Versicherte kann der Mitteilung {\\u0252}ber den Befund an die Leistungserbringer widersprechen. Nach Abschluss der Kontrollen nach {\\u0167} 275a hat der Medizinische Dienst die Kontrollergebnisse dem gepr{\\u0252}ften Krankenhaus und dem jeweiligen Auftraggeber mitzuteilen. Soweit in der Richtlinie nach {\\u0167} 137 Absatz 3 F{\\u0228}lle festgelegt sind, in denen Dritte wegen erheblicher Verst{\\u0246}{\\u0223}e gegen Qualit{\\u0228}tsanforderungen unverz{\\u0252}glich einrichtungsbezogen {\\u0252}ber das Kontrollergebnis zu informieren sind, hat der Medizinische Dienst sein Kontrollergebnis unverz{\\u0252}glich an die in dieser Richtlinie abschlie{\\u0223}end benannten Dritten zu {\\u0252}bermitteln. Soweit erforderlich und in der Richtlinie des Gemeinsamen Bundesausschusses nach {\\u0167} 137 Absatz 3 vorgesehen, d{\\u0252}rfen diese Mitteilungen auch personenbezogene Angaben enthalten; in der Mitteilung an den Auftraggeber und den Dritten sind personenbezogene Daten zu anonymisieren.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse hat, solange ein Anspruch auf Fortzahlung des Arbeitsentgelts besteht, dem Arbeitgeber und dem Versicherten das Ergebnis des Gutachtens des Medizinischen Dienstes {\\u0252}ber die Arbeitsunf{\\u0228}higkeit mitzuteilen, wenn das Gutachten mit der Bescheinigung des Kassenarztes im Ergebnis nicht {\\u0252}bereinstimmt. Die Mitteilung darf keine Angaben {\\u0252}ber die Krankheit des Versicherten enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}