{
  "documentIdentifier" : "BJNR024820988BJNE036304126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In jedem Land wird ein Medizinischer Dienst als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts errichtet. F{\\u0252}r mehrere L{\\u0228}nder kann durch Beschluss der Verwaltungsr{\\u0228}te der betroffenen Medizinischen Dienste ein gemeinsamer Medizinischer Dienst errichtet werden. Dieser Beschluss bedarf der Zustimmung der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden der betroffenen L{\\u0228}nder. In L{\\u0228}ndern, in denen bereits mehrere Medizinische Dienste oder ein gemeinsamer Medizinischer Dienst bestehen, kann die jeweilige Aufteilung beibehalten werden. {\\u0167} 94 Absatz 1a bis 4 des Zehnten Buches gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Fachaufgaben des Medizinischen Dienstes werden von {\\u0196}rztinnen und {\\u0196}rzten, Pflegefachkr{\\u0228}ften sowie Angeh{\\u0246}rigen anderer geeigneter Berufe im Gesundheitswesen wahrgenommen. Die Medizinischen Dienste stellen sicher, dass bei der Beteiligung unterschiedlicher Berufsgruppen die Gesamtverantwortung bei der Begutachtung medizinischer Sachverhalte bei {\\u0228}rztlichen Gutachterinnen und Gutachtern und bei ausschlie{\\u0223}lich pflegefachlichen Sachverhalten bei Pflegefachkr{\\u0228}ften liegt. {\\u0167} 18 Absatz 7 des Elften Buches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Bei jedem Medizinischen Dienst wird eine unabh{\\u0228}ngige Ombudsperson bestellt, an die sich sowohl Besch{\\u0228}ftigte des Medizinischen Dienstes bei Beobachtung von Unregelm{\\u0228}{\\u0223}igkeiten, insbesondere Beeinflussungsversuchen durch Dritte, als auch Versicherte bei Beschwerden {\\u0252}ber die T{\\u0228}tigkeit des Medizinischen Dienstes vertraulich wenden k{\\u0246}nnen. Die Ombudsperson berichtet dem Verwaltungsrat und der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde in anonymisierter Form j{\\u0228}hrlich und bei gegebenem Anlass und ver{\\u0246}ffentlicht den Bericht drei Monate nach Zuleitung an den Verwaltungsrat und die Aufsichtsbeh{\\u0246}rde auf ihrer Internetseite. Das N{\\u0228}here regelt die Satzung nach {\\u0167} 279 Absatz 2 Satz 1 Nummer 1.\\\n\\pard\\sb100\n(4) Die Medizinischen Dienste berichten dem Medizinischen Dienst Bund zweij{\\u0228}hrlich zum 1. April {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl und die Ergebnisse der Begutachtungen nach {\\u0167} 275 und der Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 275a bis 275d,\\\n\\tab 2.\\tab die Personalausstattung der Medizinischen Dienste und\\\n\\tab 3.\\tab die Ergebnisse der systematischen Qualit{\\u0228}tssicherung der Begutachtungen und Pr{\\u0252}fungen der Medizinischen Dienste f{\\u0252}r die gesetzliche Krankenversicherung.\\\n\\pard\nDas N{\\u0228}here zum Verfahren regeln die Richtlinien nach {\\u0167} 283 Absatz 2 Satz 1 Nummer 7 und 8.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}