{
  "documentIdentifier" : "BJNR024820988BJNE036503126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erforderlichen Mittel zur Finanzierung der Aufgaben des Medizinischen Dienstes nach {\\u0167} 275 Absatz 1 bis 3b und den {\\u0167}{\\u0167} 275a bis 275d werden von den Krankenkassen nach {\\u0167}{\\u0160}279 Absatz 4 Satz 1 durch eine Umlage aufgebracht. Die Mittel sind im Verh{\\u0228}ltnis der Zahl der Mitglieder der einzelnen Krankenkassen mit Wohnort im Einzugsbereich des Medizinischen Dienstes aufzuteilen. Die Zahl der nach Satz 2 ma{\\u0223}geblichen Mitglieder der Krankenkassen ist nach dem Vordruck KM 6 der Statistik {\\u0252}ber die Versicherten in der gesetzlichen Krankenversicherung jeweils zum 1. Juli eines Jahres zu bestimmen. Die Pflegekassen tragen die H{\\u0228}lfte der Umlage nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen des Medizinischen Dienstes oder anderer Gutachterdienste im Rahmen der ihnen nach {\\u0167} 275 Absatz 4 von den Krankenkassen {\\u0252}bertragenen Aufgaben sind von dem jeweiligen Auftraggeber durch aufwandsorientierte Nutzerentgelte zu verg{\\u0252}ten. Dies gilt auch f{\\u0252}r Kontrollen des Medizinischen Dienstes nach {\\u0167} 275a Absatz 4. Eine Verwendung von Umlagemitteln nach Absatz 1 Satz 1 zur Finanzierung dieser Aufgaben ist auszuschlie{\\u0223}en. Werden dem Medizinischen Dienst Aufgaben {\\u0252}bertragen, die die Pr{\\u0252}fung von Anspr{\\u0252}chen gegen{\\u0252}ber anderen Stellen betreffen, die nicht zur Leistung der Umlage nach Absatz 1 Satz 1 verpflichtet sind, sind ihm die hierdurch entstehenden Kosten von diesen Stellen zu erstatten.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Haushalts- und Rechnungswesen einschlie{\\u0223}lich der Statistiken gelten die {\\u0167}{\\u0167} 67 bis 69 und 70 Absatz 5 des Vierten Buches mit der Ma{\\u0223}gabe, dass der Haushaltsplan der Genehmigung der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bedarf, {\\u0167} 72 Absatz 1 und 2 Satz 1 erster Halbsatz des Vierten Buches, {\\u0167} 73 Absatz 1, 2 Satz 1 erster Halbsatz und Absatz 3 des Vierten Buches, die {\\u0167}{\\u0167} 74 bis 76 Absatz 1 und 2 des Vierten Buches, {\\u0167} 77 Absatz 1 Satz 1 und 2 des Vierten Buches und {\\u0167} 79 Absatz 1 und 2 in Verbindung mit Absatz 3a des Vierten Buches sowie die auf Grund des {\\u0167} 78 des Vierten Buches erlassenen Rechtsverordnungen entsprechend. F{\\u0252}r die Bildung von R{\\u0252}ckstellungen und Deckungskapital von Altersversorgungsverpflichtungen gilt {\\u0167} 171e sowie {\\u0167}{\\u0160}12 Absatz 1 und 1a der Sozialversicherungs-Rechnungsverordnung entsprechend. F{\\u0252}r das Verm{\\u0246}gen gelten die {\\u0167}{\\u0167} 80 und 85 des Vierten Buches sowie {\\u0167} 220 Absatz 1 Satz 2 entsprechend.\\\n\\pard\\sb100\n(4) Der Medizinische Dienst untersteht der Aufsicht der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rde des Landes, in dem er seinen Sitz hat. Die Aufsicht erstreckt sich auf die Beachtung von Gesetzen und sonstigem Recht. Die {\\u0167}{\\u0167} 88 und 89 des Vierten Buches sowie {\\u0167} 274 gelten entsprechend. {\\u0167} 275 Absatz 5 ist zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}