{
  "documentIdentifier" : "BJNR024820988BJNE036808126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Medizinische Dienst Bund koordiniert und f{\\u0246}rdert die Durchf{\\u0252}hrung der Aufgaben und die Zusammenarbeit der Medizinischen Dienste in medizinischen und organisatorischen Fragen und tr{\\u0228}gt Sorge f{\\u0252}r eine einheitliche Aufgabenwahrnehmung. Er ber{\\u0228}t den Spitzenverband Bund der Krankenkassen in allen medizinischen Fragen der diesem zugewiesenen Aufgaben.\\\n\\pard\n\\pard\\sb100\n(2) Der Medizinische Dienst Bund erl{\\u0228}sst unter Beachtung des geltenden Leistungs- und Leistungserbringungsrechts und unter fachlicher Beteiligung der Medizinischen Dienste und des Sozialmedizinischen Dienstes Deutsche Rentenversicherung Knappschaft-Bahn-See Richtlinien f{\\u0252}r die T{\\u0228}tigkeit der Medizinischen Dienste nach diesem Buch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Zusammenarbeit der Krankenkassen mit den Medizinischen Diensten im Benehmen mit dem Spitzenverband Bund der Krankenkassen,\\\n\\tab 2.\\tab zur Sicherstellung einer einheitlichen Begutachtung,\\\n\\tab 3.\\tab {\\u0252}ber die regelm{\\u0228}{\\u0223}igen Begutachtungen zur Einhaltung von Strukturmerkmalen nach {\\u0167} 275d einschlie{\\u0223}lich der Festlegung der fachlich erforderlichen Zeitabst{\\u0228}nde f{\\u0252}r die Begutachtung und der Folgen, wenn Strukturmerkmale nach Mitteilung durch das Krankenhaus nicht mehr eingehalten werden; diese Richtlinie ist erstmals bis zum 28. Februar 2021 zu erlassen und bei Bedarf anzupassen,\\\n\\tab 4.\\tab zur Personalbedarfsermittlung mit aufgabenbezogenen Richtwerten f{\\u0252}r die ihnen {\\u0252}bertragenen Aufgaben,\\\n\\tab 5.\\tab zur Beauftragung externer Gutachterinnen und Gutachter durch die Medizinischen Dienste f{\\u0252}r die ihnen {\\u0252}bertragenen Aufgaben sowie zur Bestellung, unabh{\\u0228}ngigen Aufgabenwahrnehmung und Verg{\\u0252}tung der Ombudsperson nach {\\u0167} 278 Absatz 3,\\\n\\tab 6.\\tab zur systematischen Qualit{\\u0228}tssicherung der T{\\u0228}tigkeit der Medizinischen Dienste,\\\n\\tab 7.\\tab zur einheitlichen statistischen Erfassung der Leistungen und Ergebnisse der T{\\u0228}tigkeit der Medizinischen Dienste sowie des hierf{\\u0252}r eingesetzten Personals,\\\n\\tab 8.\\tab {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Berichterstattung der Medizinischen Dienste und des Medizinischen Dienstes Bund {\\u0252}ber ihre T{\\u0228}tigkeit und Personalausstattung sowie\\\n\\tab 9.\\tab {\\u0252}ber Grunds{\\u0228}tze zur Fort- und Weiterbildung.\\\n\\pard\nDer Medizinische Dienst Bund hat folgenden Stellen Gelegenheit zur Stellungnahme zu geben, soweit sie von der jeweiligen Richtlinie betroffen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Spitzenverband Bund der Krankenkassen,\\\n\\tab 2.\\tab der Bundes{\\u0228}rztekammer, der Bundespsychotherapeutenkammer und der Bundeszahn{\\u0228}rztekammer sowie den Verb{\\u0228}nden der Pflegeberufe auf Bundesebene und den f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen,\\\n\\tab 3.\\tab den Vereinigungen der Leistungserbringer auf Bundesebene,\\\n\\tab 4.\\tab den ma{\\u0223}geblichen Verb{\\u0228}nden und Fachkreisen auf Bundesebene und\\\n\\tab 5.\\tab der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit.\\\n\\pard\nEr hat die Stellungnahmen in die Entscheidung einzubeziehen. Der Medizinische Dienst Bund hat die Richtlinien nach Satz 1 Nummer 6 bis 8 bis zum 31. Dezember 2021 zu erlassen. Die Richtlinien sind f{\\u0252}r die Medizinischen Dienste verbindlich und bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. Im {\\u0220}brigen kann der Medizinische Dienst Bund Empfehlungen abgeben. Das N{\\u0228}here zum Verfahren regelt die Satzung nach {\\u0167} 282 Absatz 3 Satz 1 Nummer 1. Richtlinien und Empfehlungen, die der Spitzenverband Bund der Krankenkassen nach {\\u0167} 282 Absatz 2 Satz 3 und 4 in der bis zum 31. Dezember 2019 geltenden Fassung erlassen und abgegeben hat, gelten bis zu ihrer {\\u0196}nderung oder Aufhebung durch den Medizinischen Dienst Bund fort.\\\n\\pard\\sb100\n(3) Der Medizinische Dienst Bund nimmt auch die ihm nach {\\u0167} 53d des Elften Buches zugewiesenen Aufgaben wahr. Insoweit richten sich die Verfahren nach den Vorschriften des Elften Buches.\\\n\\pard\\sb100\n(4) Der Medizinische Dienst Bund fasst die Berichte der Medizinischen Dienste nach {\\u0167} 278 Absatz 4 in einem Bericht zusammen, legt diesen dem Bundesministerium f{\\u0252}r Gesundheit zweij{\\u0228}hrlich zum 1. Juni vor und ver{\\u0246}ffentlicht den Bericht zweij{\\u0228}hrlich zum 1. September. Das N{\\u0228}here regelt die Richtlinie nach Absatz 2 Satz 1 Nummer 8.\\\n\\pard\\sb100\n(5) Die Medizinischen Dienste haben den Medizinischen Dienst Bund bei der Wahrnehmung seiner Aufgaben zu unterst{\\u0252}tzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}