{
  "documentIdentifier" : "BJNR078000016BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der nach {\\u0167} 150 Absatz 4 Satz 1 des Versicherungsaufsichtsgesetzes errechnete verbleibende Teilbetrag ist auf die Tarife, die zu den in {\\u0167} 150 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes genannten Krankenversicherungen geh{\\u0246}ren, aufzuteilen. Verteilungsma{\\u0223}stab ist die jeweilige Alterungsr{\\u0252}ckstellung zum Bilanzstichtag des Gesch{\\u0228}ftsjahres derjenigen Versicherten, die das 65. Lebensjahr vollendet haben. Alterungsr{\\u0252}ckstellungen, die aus dem Beitragszuschlag nach {\\u0167} 149 des Versicherungsaufsichtsgesetzes sowie aus der Direktgutschrift nach {\\u0167} 150 Absatz 2 Satz 1 des Versicherungsaufsichtsgesetzes entstanden sind, bleiben bis zum Ende des Gesch{\\u0228}ftsjahres, in dem der Versicherte das 65. Lebensjahr vollendet, bei dieser Gutschrift unber{\\u0252}cksichtigt. Muss ein Betrag nach {\\u0167} 150 Absatz 4 des Versicherungsaufsichtsgesetzes im Gesch{\\u0228}ftsjahr verwendet werden und zahlen alle Versicherten des Tarifs, f{\\u0252}r den dieser Betrag festgestellt worden ist, h{\\u0246}chstens eine Pr{\\u0228}mie, die der Pr{\\u0228}mie zum urspr{\\u0252}nglichen Eintrittsalter entspricht, so kann der Betrag auf die anderen Tarife mit gleichartigem Versicherungsschutz unter Beachtung des Verteilungsma{\\u0223}stabes nach Satz 2 verteilt werden. Zahlen auch alle Versicherten der Tarife mit gleichartigem Versicherungsschutz h{\\u0246}chstens eine Pr{\\u0228}mie, die der Pr{\\u0228}mie zum urspr{\\u0252}nglichen Eintrittsalter entspricht, kann der zu verwendende Betrag auf alle in Satz 1 bezeichneten Tarife aufgeteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Unterscheidet sich das Leistungsversprechen der Tarife nur durch eine unterschiedliche prozentuale Erstattung oder unterschiedliche absolute Selbstbehalte, so gelten diese Tarife bei der Aufteilung nach Absatz 1 als ein Tarif.\\\n\\pard\\sb100\n(3) Gruppenversicherungsvertr{\\u0228}ge mit Anspruch auf {\\u0220}berschussbeteiligung auf Grund vertraglich vereinbarter Abrechnung sind von der Verteilung nach Absatz 1 Satz 4 ausgenommen. Bei diesen Vertr{\\u0228}gen ist die Gutschrift nach {\\u0167} 150 Absatz 1 des Versicherungsaufsichtsgesetzes bei der Ermittlung des {\\u0220}berschusses zu ber{\\u0252}cksichtigen. Soweit auf sie Betr{\\u0228}ge nach {\\u0167} 150 Absatz 2 und 4 des Versicherungsaufsichtsgesetzes entfallen, sind diese nur deren Versicherten gutzuschreiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Anwendung vgl. {\\u0167} 27 Abs. 6 +++)\\\n}"
}