{
  "documentIdentifier" : "BJNR078000016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen mit Sitz im Inland, die die private Krankenversicherung betreiben, haben der Bundesanstalt anhand der Daten ihrer Versicherungsbest{\\u0228}nde j{\\u0228}hrlich folgende auf das jeweils vorangegangene Kalenderjahr bezogene Daten f{\\u0252}r die inl{\\u0228}ndischen Versicherungsbest{\\u0228}nde mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus allen nach Art der Lebensversicherung betriebenen Versicherungstarifen unter Eliminierung der Abg{\\u0228}nge der erst w{\\u0228}hrend des Kalenderjahres zugegangenen Personen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzahl der zu Beginn des Kalenderjahres versicherten nat{\\u0252}rlichen Personen der Krankenversicherung einschlie{\\u0223}lich der Pflegekrankenversicherung des Unternehmens und die zugeh{\\u0246}rigen Abg{\\u0228}nge durch Tod, jeweils getrennt nach erreichtem Einzelalter und Geschlecht, wobei die Krankenversicherungen der Beihilfeberechtigten gesondert zu erfassen sind,\\\n\\tab b)\\tab die Anzahl der zu Beginn des Kalenderjahres versicherten nat{\\u0252}rlichen Personen in den Tarifen der substitutiven Krankenversicherung des Unternehmens und die zugeh{\\u0246}rigen Abg{\\u0228}nge durch Stornierungen, jeweils getrennt f{\\u0252}r die Beihilfevollversicherung, f{\\u0252}r die sonstige Vollversicherung, f{\\u0252}r die Krankentagegeldversicherung und f{\\u0252}r die Pflegekrankenversicherung sowie zus{\\u0228}tzlich getrennt nach erreichtem Einzelalter und Geschlecht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab aus allen Tarifen der substitutiven Krankenversicherung, jeweils getrennt nach Einzelalter und Geschlecht, unter Eliminierung der Werte der Neuzug{\\u0228}nge der letzten drei Kalenderjahre und unter Eliminierung der Werte der Personen, deren Versicherung zum Zeitpunkt der Erfassung ruht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzahl der versicherten Personen in dem Tarif,\\\n\\tab b)\\tab f{\\u0252}r die Kostenerstattung f{\\u0252}r ambulante Heilbehandlungen die abgegrenzten Rechnungsbetr{\\u0228}ge und die abgegrenzten Erstattungsbetr{\\u0228}ge, jeweils getrennt nach jeder absoluten und prozentualen Selbstbehaltstufe,\\\n\\tab c)\\tab f{\\u0252}r die Kostenerstattung f{\\u0252}r station{\\u0228}re Heilbehandlung die abgegrenzten Rechnungsbetr{\\u0228}ge und die abgegrenzten Erstattungsbetr{\\u0228}ge, jeweils getrennt f{\\u0252}r Versicherte, die \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab nur allgemeine Krankenhausleistungen versichert haben,\\\n\\tab bb)\\tab zus{\\u0228}tzlich zu Doppelbuchstabe aa Unterbringung im Zweibettzimmer und wahl{\\u0228}rztliche Behandlung versichert haben,\\\n\\tab cc)\\tab zus{\\u0228}tzlich zu Doppelbuchstabe aa Unterbringung im Einbettzimmer und wahl{\\u0228}rztliche Behandlung versichert haben oder\\\n\\tab dd)\\tab zus{\\u0228}tzlich zu Doppelbuchstabe aa Unterbringung im Einbettzimmer, wahl{\\u0228}rztliche Behandlung und Ersatzkrankenhaustagegeld bei Nichtinanspruchnahme des Einbettzimmers versichert haben,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab wobei au{\\u0223}erdem nach jeder absoluten und prozentualen Selbstbehaltstufe zu trennen ist,\\\n\\tab d)\\tab f{\\u0252}r die Kostenerstattung f{\\u0252}r Zahnbehandlung und Zahnersatz die abgegrenzten Rechnungsbetr{\\u0228}ge und die abgegrenzten Erstattungsbetr{\\u0228}ge, jeweils getrennt nach Zahnbehandlung und Zahnersatz einschlie{\\u0223}lich Kieferorthop{\\u0228}die sowie zus{\\u0228}tzlich getrennt nach jeder absoluten und prozentualen Selbstbehaltstufe,\\\n\\tab e)\\tab f{\\u0252}r das Krankentagegeld die abgegrenzte Anzahl der Leistungstage, jeweils getrennt nach der Karenzzeit,\\\n\\tab f)\\tab f{\\u0252}r die Pflegekosten die abgegrenzte Anzahl der Pflegef{\\u0228}lle, die abgegrenzte Anzahl der Pflegetage, die abgegrenzten Rechnungsbetr{\\u0228}ge und die abgegrenzten Erstattungsbetr{\\u0228}ge jeweils getrennt nach ambulanten und station{\\u0228}ren Leistungen sowie zus{\\u0228}tzlich getrennt nach jeder Pflegestufe,\\\n\\tab g)\\tab f{\\u0252}r die Pflegetagegelder die abgegrenzte Anzahl der Pflegef{\\u0228}lle und die abgegrenzte Anzahl der Pflegetage.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei den Rechnungs- und Erstattungsbetr{\\u0228}gen sind die Leistungen wegen Schwangerschaft und Mutterschaft jeweils getrennt auszuweisen; Entsprechendes gilt f{\\u0252}r die Leistungstage.\\\n\\pard\\sb100\n(2) Die Bundesanstalt gibt innerhalb der ersten zwei Monate eines jeden Kalenderjahres den Versicherern bekannt, f{\\u0252}r welche Tarife die Daten nach Absatz 1 bis sp{\\u0228}testens vier Monate nach Ende des Kalenderjahres mitzuteilen sind. Erfolgt in einem Jahr keine Bekanntmachung der mitteilungspflichtigen Daten, so sind die Daten f{\\u0252}r die Tarife mitzuteilen, die im vorangegangenen Kalenderjahr mitzuteilen waren.\\\n\\pard\\sb100\n(3) Kleinere Vereine im Sinne des {\\u0167} 210 des Versicherungsaufsichtsgesetzes sind von der Mitteilungspflicht nach Absatz 1 befreit.\\\n}"
}