{
  "documentIdentifier" : "BJNR116300017BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Marktmechanismen analysieren und Vorschl{\\u0228}ge zur Unternehmenspositionierung erarbeiten{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Marktmechanismen der Energiewirtschaft zu analysieren, zu pr{\\u0228}sentieren und zu erl{\\u0228}utern sowie auf dieser Grundlage Vorschl{\\u0228}ge zu erarbeiten, um die Entwicklung des Marktes zu prognostizieren und das Unternehmen langfristig wirtschaftlich und technisch stabil zu positionieren. Dabei sollen auch rechtliche, technische, {\\u0246}kologische, wirtschaftliche und gesellschaftliche Aspekte zielorientiert und situationsbezogen ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bedeutung von Marktteilnehmern und Wertsch{\\u0246}pfungsstufen in der energiewirtschaftlichen und technischen Leistungserstellung ber{\\u0252}cksichtigen,\\\n\\tab 2.\\tab energiewirtschaftliche Zusammenh{\\u0228}nge und Zahlungsstr{\\u0246}me beurteilen und deren Bedeutung und Einfl{\\u0252}sse auf die Unternehmensziele bewerten,\\\n\\tab 3.\\tab Entwicklung und Umsetzung strategischer Unternehmensziele unterst{\\u0252}tzen,\\\n\\tab 4.\\tab betriebliche Funktionen bewerten und deren Zusammenwirken im Kontext der Unternehmensziele interpretieren,\\\n\\tab 5.\\tab Bilanzen, Jahres- und T{\\u0228}tigkeitsabschl{\\u0252}sse zur Einsch{\\u0228}tzung der Unternehmenssituation anhand von Kennzahlen beurteilen,\\\n\\tab 6.\\tab wirtschaftliche Auswirkungen von Ver{\\u0228}nderungen der rechtlichen, technischen und technologischen Rahmenbedingungen erkennen und bewerten sowie\\\n\\tab 7.\\tab Kalkulations- und Controllingmethoden einsetzen, Abweichungsanalysen erstellen, Schwachstellen und Risiken identifizieren und bewerten sowie L{\\u0246}sungen f{\\u0252}r die festgestellten Defizite erarbeiten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}