{
  "documentIdentifier" : "BJNR155300013BJNE000201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes bezeichnet der Begriff \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Intelligente Verkehrssysteme{\\u8220} Systeme, bei denen Informations- und Kommunikationstechnologien im Stra{\\u0223}enverkehr und an Schnittstellen zu anderen Verkehrstr{\\u0228}gern eingesetzt werden;\\\n\\tab 2.\\tab {\\u8222}Anwendung Intelligenter Verkehrssysteme{\\u8220} ein technisches System, ein Verfahren oder ein Ger{\\u0228}t f{\\u0252}r den Einsatz von Intelligenten Verkehrssystemen;\\\n\\tab 3.\\tab {\\u8222}Dienst Intelligenter Verkehrssysteme{\\u8220} die Bereitstellung einer Anwendung Intelligenter Verkehrssysteme innerhalb eines bestimmten organisatorischen und technischen Rahmens;\\\n\\tab 4.\\tab {\\u8222}Schnittstelle{\\u8220} eine Einrichtung zwischen Systemen, die der Verbindung und der Kommunikation zwischen diesen dient;\\\n\\tab 5.\\tab {\\u8222}Kontinuit{\\u0228}t der Dienste{\\u8220} die F{\\u0228}higkeit zur unionsweiten nahtlosen Bereitstellung von Diensten in Verkehrsnetzen;\\\n\\tab 6.\\tab {\\u8222}Stra{\\u0223}endaten{\\u8220} Daten {\\u0252}ber Merkmale der Stra{\\u0223}eninfrastruktur einschlie{\\u0223}lich fest angebrachter Verkehrszeichen oder ihrer geregelten Sicherheitsmerkmale;\\\n\\tab 7.\\tab {\\u8222}Verkehrsdaten{\\u8220} vergangenheitsbezogene Daten und Echtzeitdaten zum Stra{\\u0223}enverkehrszustand;\\\n\\tab 8.\\tab {\\u8222}Reisedaten{\\u8220} Daten wie Fahrpl{\\u0228}ne und Tarife {\\u0246}ffentlicher Verkehrsmittel als erforderliche Grundlage f{\\u0252}r die Bereitstellung von Reiseinformationen vor und w{\\u0228}hrend der Reise zur Erleichterung der Planung, Buchung und Anpassung der Reise;\\\n\\tab 9.\\tab {\\u8222}Spezifikationen{\\u8220} Vorschriften, die die Anforderungen an Intelligente Verkehrssysteme festlegen.\\\n\\tab 10.\\tab {\\u8222}Nationale Stelle{\\u8220} ist eine unparteiische und unabh{\\u0228}ngige Stelle, die die Einhaltung der Anforderungen der Spezifikationen von den Datenlieferanten bewertet, insbesondere auf Verf{\\u0252}gbarkeit, Austausch, Weiterverwendung, Format und Aktualisierung von Stra{\\u0223}en-, Verkehrs- und Reisedaten.\\\n\\tab 11.\\tab {\\u8222}Nationaler Zugangspunkt{\\u8220} ist eine zentrale Stelle, {\\u0252}ber die Stra{\\u0223}en-, Verkehrs- und Reisedaten den Nutzern zur Verf{\\u0252}gung und Weiterverwendung bereitgestellt werden. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bestimmt diese Stelle mit dieser Aufgabenwahrnehmung im Einvernehmen mit den L{\\u0228}ndern. Die {\\u0220}bertragung der Aufgabenwahrnehmung ist vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Bundesanzeiger bekannt zu geben.\\\n\\tab 12.\\tab {\\u8222}Datenlieferant{\\u8220} sind {\\u0246}ffentliche oder private Stellen, die Daten dem nationalen Zugangspunkt zur Verf{\\u0252}gung stellen, insbesondere Stra{\\u0223}enverkehrsbeh{\\u0246}rden, Stra{\\u0223}enbetreiber, Hersteller digitaler Karten und Dienstanbieter nach Ma{\\u0223}gabe der Delegierten Verordnung (EU) 2015\/962, {\\u0246}ffentliche und private Stra{\\u0223}enbetreiber, Dienstleister, im Bereich der Verkehrsinformationen t{\\u0228}tige Rundfunkanbieter nach Ma{\\u0223}gabe der Delegierten Verordnung (EU) Nr. 886\/2013 sowie Dienstanbieter, Parkplatzbetreiber und Stra{\\u0223}enbetreiber nach Ma{\\u0223}gabe der Delegierten Verordnung (EU) Nr. 885\/2013. F{\\u0252}r den Fall, dass auch Daten mit Personenbezug verarbeitet werden, sollten diese anonymisiert werden. Die Daten sind im Einklang mit dem Unionsrecht und dem nationalen Recht zu verarbeiten.\\\n\\tab 13.\\tab {\\u8222}Nutzer{\\u8220} sind insbesondere Datenlieferanten und nat{\\u0252}rliche oder juristische Personen, die Zugang zu den Daten erlangen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}