{
  "documentIdentifier" : "BJNR032800001BJNE000402128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Pr{\\u0252}fung im Pr{\\u0252}fungsteil {\\u8222}Kraftwerkstechnologie{\\u8220} ist zuzulassen, wer Folgendes nachweist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine mit Erfolg abgelegte Abschlusspr{\\u0252}fung in einem anerkannten Ausbildungsberuf, der den Metall- oder Elektroberufen oder den Produktionsberufen der Chemie zugeordnet werden kann oder\\\n\\tab 2.\\tab eine mindestens vierj{\\u0228}hrige Berufspraxis im Fahrbetrieb und in der Instandhaltung eines Kraftwerks.\\\n\\pard\n\\pard\\sb100\n(2) Zur Pr{\\u0252}fung im Pr{\\u0252}fungsteil \"Kraftwerksbetrieb\" ist zuzulassen, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den erfolgreichen Abschluss des Pr{\\u0252}fungsteils \"Kraftwerkstechnologie\" nachweist, der nicht l{\\u0228}nger als zwei Jahre zur{\\u0252}ckliegt,\\\n\\tab 2.\\tab zu den in Absatz 1 Nummer 1 und 2 genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis im Fahrbetrieb nachweist und\\\n\\tab 3.\\tab eine Dokumentation nach Absatz 4 vorlegt.\\\n\\pard\n\\pard\\sb100\n(3) Bestandteil der Berufspraxis nach Absatz 2 Nummer 2 ist eine mindestens 12-monatige strukturierte praktische Fortbildung, in der die zu pr{\\u0252}fende Person die Bef{\\u0228}higung zur Erfassung, Analyse und L{\\u0246}sung betrieblicher Aufgaben und Problemf{\\u0228}lle in den folgenden Kraftwerksbereichen erworben hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dampferzeuger,\\\n\\tab 2.\\tab Turbosatz,\\\n\\tab 3.\\tab Kraftwerkshilfs- und Nebenanlagen einschlie{\\u0223}lich Wasseraufbereitung,\\\n\\tab 4.\\tab elektrotechnische Anlagen und Leittechnik.\\\n\\pard\nDabei sind unterschiedliche betriebliche Situationen, insbesondere Anfahren, Geradeausbetrieb, Last- und Brennstoffwechsel, Abfahren, Stillstand, St{\\u0246}rungen und Vorbereitung von Wartungs- und Instandsetzungsarbeiten, zu ber{\\u0252}cksichtigen. Es sollen insbesondere folgende Bef{\\u0228}higungen erworben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab r{\\u0228}umliche Anordnung der Anlagenteile kennen und Anlagenteile den technischen Unterlagen zuordnen;\\\n\\tab 2.\\tab Betriebszustand der Anlagen beurteilen, Messungen durchf{\\u0252}hren und Fehler erkennen;\\\n\\tab 3.\\tab Anlagenteile vor Ort bedienen, Wartungsarbeiten durchf{\\u0252}hren und an Instandsetzungsarbeiten mitwirken;\\\n\\tab 4.\\tab Anlagen und Anlagenteile mit Voll- und Halbautomatik sowie manuell bedienen und Reserveaggregate in Betrieb nehmen;\\\n\\tab 5.\\tab Messungen und Meldungen auswerten, auf Betriebszust{\\u0228}nde und St{\\u0246}rungen sowie deren Ursachen schlie{\\u0223}en und entsprechende Ma{\\u0223}nahmen ergreifen und veranlassen;\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Betriebs- und Arbeitssicherheit, zum Umweltschutz sowie zur Einhaltung von Bestimmungen und Auflagen der Aufsichtsbeh{\\u0246}rde ergreifen;\\\n\\tab 7.\\tab Ma{\\u0223}nahmen nach dem Ansprechen von Schutzvorrichtungen und Verriegelungen ergreifen;\\\n\\tab 8.\\tab auf Fehler in den elektrotechnischen Anlagen, der Energieversorgung und der Leittechnik innerhalb des Kraftwerks schlie{\\u0223}en;\\\n\\tab 9.\\tab Arbeitsabl{\\u0228}ufe beim Freischalten von Anlagenteilen planen und mit Mitarbeitern, Vorgesetzten und anderen Organisationseinheiten abstimmen;\\\n\\tab 10.\\tab Ma{\\u0223}nahmen bei Unf{\\u0228}llen und Br{\\u0228}nden ergreifen.\\\n\\pard\nDie Praxiszeit gem{\\u0228}{\\u0223} Absatz 2 Nr. 2 und die Zeit der gelenkten praktischen Fortbildung gem{\\u0228}{\\u0223} Absatz 3 k{\\u0246}nnen jeweils um bis zu zw{\\u0246}lf Monate gek{\\u0252}rzt werden, wenn entsprechende Inhalte w{\\u0228}hrend einer Berufsausbildung in einem Kraftwerk vermittelt wurden.\\\n\\pard\\sb100\n(4) Die Dokumentation soll sich auf das Kraftwerk beziehen, in dem die zu pr{\\u0252}fende Person ihre strukturierte praktische Fortbildung nach Absatz 3 abgeleistet hat. Die Dokumentation soll folgende Teile umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab T{\\u0228}tigkeitsnachweis {\\u0252}ber die strukturierte praktische Fortbildung;\\\n\\tab 2.\\tab Unterlagen {\\u0252}ber den Aufbau des Kraftwerks, insbesondere Schemata;\\\n\\tab 3.\\tab Protokolle der zu pr{\\u0252}fenden Person {\\u0252}ber das An- und Abfahren von Haupt-, Hilfs- und Nebenanlagen des Kraftwerks, {\\u0252}ber das Fahren eines Kraftwerks auf der Grundlage der einschl{\\u0228}gigen Vorschriften bei unterschiedlichen Betriebsweisen unter {\\u0246}konomischen und {\\u0246}kologischen Gesichtspunkten;\\\n\\tab 4.\\tab mindestens sechs Fachberichte, aus denen hervorgeht, dass kraftwerksspezifische Probleme bearbeitet wurden.\\\n\\pard\nDie Protokolle nach Nummer 3 k{\\u0246}nnen auch beim Arbeiten an einem Kraftwerkssimulator angefertigt werden.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1 und 2 kann zur Pr{\\u0252}fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass er Kenntnisse, Fertigkeiten und Erfahrungen erworben hat, die die Zulassung zur Pr{\\u0252}fung rechtfertigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}