{
  "documentIdentifier" : "BJNR010890965BJNE010402320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellschaft darf ihren Vorstandsmitgliedern Kredit nur auf Grund eines Beschlusses des Aufsichtsrats gew{\\u0228}hren. Der Beschlu{\\u0223} kann nur f{\\u0252}r bestimmte Kreditgesch{\\u0228}fte oder Arten von Kreditgesch{\\u0228}ften und nicht f{\\u0252}r l{\\u0228}nger als drei Monate im voraus gefa{\\u0223}t werden. Er hat die Verzinsung und R{\\u0252}ckzahlung des Kredits zu regeln. Der Gew{\\u0228}hrung eines Kredits steht die Gestattung einer Entnahme gleich, die {\\u0252}ber die dem Vorstandsmitglied zustehenden Bez{\\u0252}ge hinausgeht, namentlich auch die Gestattung der Entnahme von Vorsch{\\u0252}ssen auf Bez{\\u0252}ge. Dies gilt nicht f{\\u0252}r Kredite, die ein Monatsgehalt nicht {\\u0252}bersteigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesellschaft darf ihren Prokuristen und zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigten Handlungsbevollm{\\u0228}chtigten Kredit nur mit Einwilligung des Aufsichtsrats gew{\\u0228}hren. Eine herrschende Gesellschaft darf Kredite an gesetzliche Vertreter, Prokuristen oder zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigte Handlungsbevollm{\\u0228}chtigte eines abh{\\u0228}ngigen Unternehmens nur mit Einwilligung ihres Aufsichtsrats, eine abh{\\u0228}ngige Gesellschaft darf Kredite an gesetzliche Vertreter, Prokuristen oder zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigte Handlungsbevollm{\\u0228}chtigte des herrschenden Unternehmens nur mit Einwilligung des Aufsichtsrats des herrschenden Unternehmens gew{\\u0228}hren. Absatz 1 Satz 2 bis 5 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Absatz 2 gilt auch f{\\u0252}r Kredite an den Ehegatten, Lebenspartner oder an ein minderj{\\u0228}hriges Kind eines Vorstandsmitglieds, eines anderen gesetzlichen Vertreters, eines Prokuristen oder eines zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigten Handlungsbevollm{\\u0228}chtigten. Er gilt ferner f{\\u0252}r Kredite an einen Dritten, der f{\\u0252}r Rechnung dieser Personen oder f{\\u0252}r Rechnung eines Vorstandsmitglieds, eines anderen gesetzlichen Vertreters, eines Prokuristen oder eines zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigten Handlungsbevollm{\\u0228}chtigten handelt.\\\n\\pard\\sb100\n(4) Ist ein Vorstandsmitglied, ein Prokurist oder ein zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigter Handlungsbevollm{\\u0228}chtigter zugleich gesetzlicher Vertreter oder Mitglied des Aufsichtsrats einer anderen juristischen Person oder Gesellschafter einer Personenhandelsgesellschaft, so darf die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft Kredit nur mit Einwilligung des Aufsichtsrats gew{\\u0228}hren; Absatz 1 Satz 2 und 3 gilt sinngem{\\u0228}{\\u0223}. Dies gilt nicht, wenn die juristische Person oder die Personenhandelsgesellschaft mit der Gesellschaft verbunden ist oder wenn der Kredit f{\\u0252}r die Bezahlung von Waren gew{\\u0228}hrt wird, welche die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft liefert.\\\n\\pard\\sb100\n(5) Wird entgegen den Abs{\\u0228}tzen 1 bis 4 Kredit gew{\\u0228}hrt, so ist der Kredit ohne R{\\u0252}cksicht auf entgegenstehende Vereinbarungen sofort zur{\\u0252}ckzugew{\\u0228}hren, wenn nicht der Aufsichtsrat nachtr{\\u0228}glich zustimmt.\\\n\\pard\\sb100\n(6) Ist die Gesellschaft ein Kreditinstitut oder Finanzdienstleistungsinstitut, auf das {\\u0167} 15 des Gesetzes {\\u0252}ber das Kreditwesen anzuwenden ist, gelten anstelle der Abs{\\u0228}tze 1 bis 5 die Vorschriften des Gesetzes {\\u0252}ber das Kreditwesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}