{
  "documentIdentifier" : "BJNR010890965BJNE010503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand hat dem Aufsichtsrat zu berichten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beabsichtigte Gesch{\\u0228}ftspolitik und andere grunds{\\u0228}tzliche Fragen der Unternehmensplanung (insbesondere die Finanz-, Investitions- und Personalplanung), wobei auf Abweichungen der tats{\\u0228}chlichen Entwicklung von fr{\\u0252}her berichteten Zielen unter Angabe von Gr{\\u0252}nden einzugehen ist;\\\n\\tab 2.\\tab die Rentabilit{\\u0228}t der Gesellschaft, insbesondere die Rentabilit{\\u0228}t des Eigenkapitals;\\\n\\tab 3.\\tab den Gang der Gesch{\\u0228}fte, insbesondere den Umsatz, und die Lage der Gesellschaft;\\\n\\tab 4.\\tab Gesch{\\u0228}fte, die f{\\u0252}r die Rentabilit{\\u0228}t oder Liquidit{\\u0228}t der Gesellschaft von erheblicher Bedeutung sein k{\\u0246}nnen.\\\n\\pard\nIst die Gesellschaft Mutterunternehmen ({\\u0167} 290 Abs. 1, 2 des Handelsgesetzbuchs), so hat der Bericht auch auf Tochterunternehmen und auf Gemeinschaftsunternehmen ({\\u0167} 310 Abs. 1 des Handelsgesetzbuchs) einzugehen. Au{\\u0223}erdem ist dem Vorsitzenden des Aufsichtsrats aus sonstigen wichtigen Anl{\\u0228}ssen zu berichten; als wichtiger Anla{\\u0223} ist auch ein dem Vorstand bekanntgewordener gesch{\\u0228}ftlicher Vorgang bei einem verbundenen Unternehmen anzusehen, der auf die Lage der Gesellschaft von erheblichem Einflu{\\u0223} sein kann.\\\n\\pard\\sb100\n(2) Die Berichte nach Absatz 1 Satz 1 Nr. 1 bis 4 sind wie folgt zu erstatten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berichte nach Nummer 1 mindestens einmal j{\\u0228}hrlich, wenn nicht {\\u0196}nderungen der Lage oder neue Fragen eine unverz{\\u0252}gliche Berichterstattung gebieten;\\\n\\tab 2.\\tab die Berichte nach Nummer 2 in der Sitzung des Aufsichtsrats, in der {\\u0252}ber den Jahresabschlu{\\u0223} verhandelt wird;\\\n\\tab 3.\\tab die Berichte nach Nummer 3 regelm{\\u0228}{\\u0223}ig, mindestens viertelj{\\u0228}hrlich;\\\n\\tab 4.\\tab die Berichte nach Nummer 4 m{\\u0246}glichst so rechtzeitig, da{\\u0223} der Aufsichtsrat vor Vornahme der Gesch{\\u0228}fte Gelegenheit hat, zu ihnen Stellung zu nehmen.\\\n\\pard\n\\pard\\sb100\n(3) Der Aufsichtsrat kann vom Vorstand jederzeit einen Bericht verlangen {\\u0252}ber Angelegenheiten der Gesellschaft, {\\u0252}ber ihre rechtlichen und gesch{\\u0228}ftlichen Beziehungen zu verbundenen Unternehmen sowie {\\u0252}ber gesch{\\u0228}ftliche Vorg{\\u0228}nge bei diesen Unternehmen, die auf die Lage der Gesellschaft von erheblichem Einflu{\\u0223} sein k{\\u0246}nnen. Auch ein einzelnes Mitglied kann einen Bericht, jedoch nur an den Aufsichtsrat, verlangen.\\\n\\pard\\sb100\n(4) Die Berichte haben den Grunds{\\u0228}tzen einer gewissenhaften und getreuen Rechenschaft zu entsprechen. Sie sind m{\\u0246}glichst rechtzeitig und, mit Ausnahme des Berichts nach Absatz 1 Satz 3, in der Regel in Textform zu erstatten.\\\n\\pard\\sb100\n(5) Jedes Aufsichtsratsmitglied hat das Recht, von den Berichten Kenntnis zu nehmen. Soweit die Berichte in Textform erstattet worden sind, sind sie auch jedem Aufsichtsratsmitglied auf Verlangen zu {\\u0252}bermitteln, soweit der Aufsichtsrat nichts anderes beschlossen hat. Der Vorsitzende des Aufsichtsrats hat die Aufsichtsratsmitglieder {\\u0252}ber die Berichte nach Absatz 1 Satz 3 sp{\\u0228}testens in der n{\\u0228}chsten Aufsichtsratssitzung zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}