{
  "documentIdentifier" : "BJNR010890965BJNE010809360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorstandsmitglieder haben bei ihrer Gesch{\\u0228}ftsf{\\u0252}hrung die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters anzuwenden. Eine Pflichtverletzung liegt nicht vor, wenn das Vorstandsmitglied bei einer unternehmerischen Entscheidung vern{\\u0252}nftigerweise annehmen durfte, auf der Grundlage angemessener Information zum Wohle der Gesellschaft zu handeln. {\\u0220}ber vertrauliche Angaben und Geheimnisse der Gesellschaft, namentlich Betriebs- oder Gesch{\\u0228}ftsgeheimnisse, die den Vorstandsmitgliedern durch ihre T{\\u0228}tigkeit im Vorstand bekanntgeworden sind, haben sie Stillschweigen zu bewahren. Die Pflicht des Satzes 3 gilt nicht gegen{\\u0252}ber einer nach {\\u0167} 342b des Handelsgesetzbuchs anerkannten Pr{\\u0252}fstelle im Rahmen einer von dieser durchgef{\\u0252}hrten Pr{\\u0252}fung.\\\n\\pard\n\\pard\\sb100\n(2) Vorstandsmitglieder, die ihre Pflichten verletzen, sind der Gesellschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters angewandt haben, so trifft sie die Beweislast. Schlie{\\u0223}t die Gesellschaft eine Versicherung zur Absicherung eines Vorstandsmitglieds gegen Risiken aus dessen beruflicher T{\\u0228}tigkeit f{\\u0252}r die Gesellschaft ab, ist ein Selbstbehalt von mindestens 10 Prozent des Schadens bis mindestens zur H{\\u0246}he des Eineinhalbfachen der festen j{\\u0228}hrlichen Verg{\\u0252}tung des Vorstandsmitglieds vorzusehen.\\\n\\pard\\sb100\n(3) Die Vorstandsmitglieder sind namentlich zum Ersatz verpflichtet, wenn entgegen diesem Gesetz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einlagen an die Aktion{\\u0228}re zur{\\u0252}ckgew{\\u0228}hrt werden,\\\n\\tab 2.\\tab den Aktion{\\u0228}ren Zinsen oder Gewinnanteile gezahlt werden,\\\n\\tab 3.\\tab eigene Aktien der Gesellschaft oder einer anderen Gesellschaft gezeichnet, erworben, als Pfand genommen oder eingezogen werden,\\\n\\tab 4.\\tab Aktien vor der vollen Leistung des Ausgabebetrags ausgegeben werden,\\\n\\tab 5.\\tab Gesellschaftsverm{\\u0246}gen verteilt wird,\\\n\\tab 6.\\tab Zahlungen entgegen {\\u0167} 92 Abs. 2 geleistet werden,\\\n\\tab 7.\\tab Verg{\\u0252}tungen an Aufsichtsratsmitglieder gew{\\u0228}hrt werden,\\\n\\tab 8.\\tab Kredit gew{\\u0228}hrt wird,\\\n\\tab 9.\\tab bei der bedingten Kapitalerh{\\u0246}hung au{\\u0223}erhalb des festgesetzten Zwecks oder vor der vollen Leistung des Gegenwerts Bezugsaktien ausgegeben werden.\\\n\\pard\n\\pard\\sb100\n(4) Der Gesellschaft gegen{\\u0252}ber tritt die Ersatzpflicht nicht ein, wenn die Handlung auf einem gesetzm{\\u0228}{\\u0223}igen Beschlu{\\u0223} der Hauptversammlung beruht. Dadurch, da{\\u0223} der Aufsichtsrat die Handlung gebilligt hat, wird die Ersatzpflicht nicht ausgeschlossen. Die Gesellschaft kann erst drei Jahre nach der Entstehung des Anspruchs und nur dann auf Ersatzanspr{\\u0252}che verzichten oder sich {\\u0252}ber sie vergleichen, wenn die Hauptversammlung zustimmt und nicht eine Minderheit, deren Anteile zusammen den zehnten Teil des Grundkapitals erreichen, zur Niederschrift Widerspruch erhebt. Die zeitliche Beschr{\\u0228}nkung gilt nicht, wenn der Ersatzpflichtige zahlungsunf{\\u0228}hig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gl{\\u0228}ubigern vergleicht oder wenn die Ersatzpflicht in einem Insolvenzplan geregelt wird.\\\n\\pard\\sb100\n(5) Der Ersatzanspruch der Gesellschaft kann auch von den Gl{\\u0228}ubigern der Gesellschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen k{\\u0246}nnen. Dies gilt jedoch in anderen F{\\u0228}llen als denen des Absatzes 3 nur dann, wenn die Vorstandsmitglieder die Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters gr{\\u0246}blich verletzt haben; Absatz 2 Satz 2 gilt sinngem{\\u0228}{\\u0223}. Den Gl{\\u0228}ubigern gegen{\\u0252}ber wird die Ersatzpflicht weder durch einen Verzicht oder Vergleich der Gesellschaft noch dadurch aufgehoben, da{\\u0223} die Handlung auf einem Beschlu{\\u0223} der Hauptversammlung beruht. Ist {\\u0252}ber das Verm{\\u0246}gen der Gesellschaft das Insolvenzverfahren er{\\u0246}ffnet, so {\\u0252}bt w{\\u0228}hrend dessen Dauer der Insolvenzverwalter oder der Sachwalter das Recht der Gl{\\u0228}ubiger gegen die Vorstandsmitglieder aus.\\\n\\pard\\sb100\n(6) Die Anspr{\\u0252}che aus diesen Vorschriften verj{\\u0228}hren bei Gesellschaften, die zum Zeitpunkt der Pflichtverletzung b{\\u0246}rsennotiert sind, in zehn Jahren, bei anderen Gesellschaften in f{\\u0252}nf Jahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 93 Abs. 6: Zur Anwendung vgl. {\\u0167} 24 AktGEG +++)\\\n}"
}