{
  "documentIdentifier" : "BJNR077600004BJNE003101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf Verg{\\u0252}tung entf{\\u0228}llt, wenn der Berechtigte es unterl{\\u0228}sst, der heranziehenden Stelle unverz{\\u0252}glich solche Umst{\\u0228}nde anzuzeigen, die zu seiner Ablehnung durch einen Beteiligten berechtigen, es sei denn, er hat die Unterlassung nicht zu vertreten.\\\n\\pard\n\\pard\\sb100\n(2) Der Berechtigte erh{\\u0228}lt eine Verg{\\u0252}tung nur insoweit, als seine Leistung bestimmungsgem{\\u0228}{\\u0223} verwertbar ist, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen die Verpflichtung aus {\\u0167} 407a Absatz 1 bis 4 Satz 1 der Zivilprozessordnung versto{\\u0223}en hat, es sei denn, er hat den Versto{\\u0223} nicht zu vertreten;\\\n\\tab 2.\\tab eine mangelhafte Leistung erbracht hat;\\\n\\tab 3.\\tab im Rahmen der Leistungserbringung grob fahrl{\\u0228}ssig oder vors{\\u0228}tzlich Gr{\\u0252}nde geschaffen hat, die einen Beteiligten zur Ablehnung wegen der Besorgnis der Befangenheit berechtigen; oder\\\n\\tab 4.\\tab trotz Festsetzung eines weiteren Ordnungsgeldes seine Leistung nicht vollst{\\u0228}ndig erbracht hat.\\\n\\pard\nSoweit das Gericht die Leistung ber{\\u0252}cksichtigt, gilt sie als verwertbar.\\\n\\pard\\sb100\n(3) Steht die geltend gemachte Verg{\\u0252}tung erheblich au{\\u0223}er Verh{\\u0228}ltnis zum Wert des Streitgegenstands und hat der Berechtigte nicht rechtzeitig nach {\\u0167} 407a Absatz 4 Satz 2 der Zivilprozessordnung auf diesen Umstand hingewiesen, bestimmt das Gericht nach Anh{\\u0246}rung der Beteiligten nach billigem Ermessen eine Verg{\\u0252}tung, die in einem angemessenen Verh{\\u0228}ltnis zum Wert des Streitgegenstands steht.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt die Verg{\\u0252}tung den angeforderten Auslagenvorschuss erheblich und hat der Berechtigte nicht rechtzeitig nach {\\u0167} 407a Absatz 4 Satz 2 der Zivilprozessordnung auf diesen Umstand hingewiesen, erh{\\u0228}lt er die Verg{\\u0252}tung nur in H{\\u0246}he des Auslagenvorschusses.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 sind nicht anzuwenden, wenn der Berechtigte die Verletzung der ihm obliegenden Hinweispflicht nicht zu vertreten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}