{
  "documentIdentifier" : "BJNR320500006BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hufbeschlaglehrschmiedpr{\\u0252}fung besteht aus den Pr{\\u0252}fungsteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anfertigung und Er{\\u0246}rterung von Fallstudien nach Ma{\\u0223}gabe des Absatzes 2,\\\n\\tab 2.\\tab Durchf{\\u0252}hrung einer orthop{\\u0228}dischen Ma{\\u0223}nahme nach Ma{\\u0223}gabe des Absatzes 3,\\\n\\tab 3.\\tab Nachweis der schmiedetechnischen Fertigkeiten nach Ma{\\u0223}gabe des Absatzes 4 und\\\n\\tab 4.\\tab Vorbereitung und Durchf{\\u0252}hrung von praktischen und theoretischen Unterweisungen nach Ma{\\u0223}gabe des Absatzes 5.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb von zehn Tagen nach Erhalt der Zulassung zur Pr{\\u0252}fung hat der Pr{\\u0252}fling mindestens zwei Fallstudien {\\u0252}ber von ihm in Zusammenarbeit mit einem Tierarzt durchgef{\\u0252}hrte herausgehobene Behandlungsma{\\u0223}nahmen an Huftieren - vorrangig Pferden - beim Pr{\\u0252}fungsausschuss einzureichen. Eine der Fallstudien kann sich auch auf ein Klauentier - vorrangig Rind - beziehen. In den Fallstudien ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erkennen der Beeintr{\\u0228}chtigung oder Erkrankung des Hufs oder der Klaue und\\\n\\tab 2.\\tab die daraus folgenden erforderlichen Ma{\\u0223}nahmen, deren Durchf{\\u0252}hrung und Ergebnis\\\n\\pard\nschriftlich und bildlich zu dokumentieren. In ihnen ist auch auf Einsatzm{\\u0246}glichkeiten, Auswahl sowie Verwendung verschiedener praxis{\\u0252}blicher Hufschutzmaterialien einzugehen. Eine Stellungnahme des beteiligten Tierarztes ist der jeweiligen Fallstudie beizuf{\\u0252}gen. Die Fallstudien sind dem Pr{\\u0252}fungsausschuss in einem Fachgespr{\\u0228}ch vorzustellen und mit ihm zu er{\\u0246}rtern. F{\\u0252}r das Fachgespr{\\u0228}ch stehen bis zu 30 Minuten zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(3) Bei der Durchf{\\u0252}hrung der orthop{\\u0228}dischen Ma{\\u0223}nahme hat der Pr{\\u0252}fling ein Tier - vorrangig ein Pferd - unter Ber{\\u0252}cksichtigung des tier{\\u0228}rztlichen Vorberichts und der Diagnose durch eine herausgehobene fachliche Arbeit zu versorgen. F{\\u0252}r die Durchf{\\u0252}hrung dieser Aufgabe stehen bis zu 360 Minuten zur Verf{\\u0252}gung. Die Pr{\\u0252}fung kann durch den Pr{\\u0252}fungsausschuss aus Gr{\\u0252}nden des Tierschutzes abgebrochen werden. Der Pr{\\u0252}fungsteil ist mit ungen{\\u0252}gend zu bewerten, soweit der Abbruch durch den Pr{\\u0252}fling zu vertreten ist.\\\n\\pard\\sb100\n(4) Beim Nachweis der schmiedetechnischen Fertigkeiten hat der Pr{\\u0252}fling dem Pr{\\u0252}fungsausschuss eine Sammlung von mindestens zehn unterschiedlichen selbst gefertigten Spezialeisen vorzulegen und nach Vorgabe des Pr{\\u0252}fungsausschusses die Herstellung eines dieser Eisen vor diesem durchzuf{\\u0252}hren und dabei den Arbeitsprozess zu erl{\\u0228}utern. F{\\u0252}r die Herstellung des ausgew{\\u0228}hlten Spezialeisens, einschlie{\\u0223}lich der Erl{\\u0228}uterung des Arbeitsprozesses, stehen bis zu 120 Minuten zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(5) Bei der Vorbereitung und Durchf{\\u0252}hrung von praktischen und theoretischen Unterweisungen hat der Pr{\\u0252}fling jeweils eine praktische und theoretische Unterweisung zu Inhalten aus dem Vorbereitungslehrgang an einer Hufbeschlagschule im Rahmen eines laufenden Lehrgangs nach den Vorgaben des Pr{\\u0252}fungsausschusses vorzubereiten und durchzuf{\\u0252}hren. In unmittelbarem Anschluss an die jeweilige Unterweisung hat der Pr{\\u0252}fling die Vorbereitung und Durchf{\\u0252}hrung unter fachlichen und p{\\u0228}dagogischen Gesichtspunkten in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Die Dauer der einzelnen Unterweisung soll 45 Minuten betragen. F{\\u0252}r das jeweilige Pr{\\u0252}fungsgespr{\\u0228}ch stehen bis zu 15 Minuten zur Verf{\\u0252}gung.\\\n}"
}