{
  "documentIdentifier" : "BJNR127010018BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Eisenbahn-Bundesamt f{\\u0252}hrt ein Fahrzeugeinstellungsregister, das die Inhalte und Formate enth{\\u0228}lt, die in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nummern 1 und 4 des Anhangs der Entscheidung 2007\/756\/EG der Kommission vom 9. November 2007 zur Annahme einer gemeinsamen Spezifikation f{\\u0252}r das nationale Einstellungsregister nach Artikel 14 Abs{\\u0228}tze 4 und 5 der Richtlinien 96\/48\/EG und 2001\/16\/EG (ABl. L 305 vom 23.11.2007, S. 30), die zuletzt durch Artikel 1 Absatz 2 in Verbindung mit Nummer 9 des Anhangs der Verordnung (EU) Nr. 519\/2013 (ABl. L 158 vom 10.6.2013, S. 74) ge{\\u0228}ndert worden ist, und\\\n\\tab 2.\\tab den Anlagen 1 bis 4 der Entscheidung 2007\/756\/EG\\\n\\pard\nkonkretisiert worden sind.\\\n\\pard\\sb100\n(2) Der Halter von Eisenbahnfahrzeugen hat ein neues Fahrzeug vor der erstmaligen Inbetriebnahme im Fahrzeugeinstellungsregister auf elektronischem Weg einzutragen, sofern dieses nicht bereits in dem Fahrzeugeinstellungsregister eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union registriert ist. Bei der Eintragung ist die mit der Erteilung der Inbetriebnahmegenehmigung zugewiesene europ{\\u0228}ische Fahrzeugnummer zu aktivieren sowie die europ{\\u0228}ische Identifikationsnummer der Genehmigungsentscheidung einzutragen.\\\n\\pard\\sb100\n(3) Eisenbahnen und Halter von Eisenbahnfahrzeugen haben {\\u0196}nderungen der in das Register eingestellten Angaben sowie R{\\u0252}cknahmen nach Anlage 3 der Entscheidung 2007\/756\/EG, die ihre Fahrzeuge betreffen, auf elektronischem Weg im Fahrzeugeinstellungsregister einzutragen. Dies umfasst auch die Eingabe einer ge{\\u0228}nderten europ{\\u0228}ischen Identifikationsnummer nach einer genehmigungspflichtigen Umr{\\u0252}stung oder Erneuerung sowie die Eingabe einer weiteren Inbetriebnahmegenehmigung in einem weiteren Mitgliedstaat der Europ{\\u0228}ischen Union.\\\n\\pard\\sb100\n(4) Eine Verwertung des Fahrzeugs best{\\u0228}tigt der Halter auf elektronischem Weg im Fahrzeugeinstellungsregister. Die in dem Fahrzeugeinstellungsregister enthaltenen Angaben l{\\u0246}scht der Halter sp{\\u0228}testens zehn Jahre nach der Best{\\u0228}tigung {\\u0252}ber die Verwertung des Fahrzeugs.\\\n\\pard\\sb100\n(5) Das Eisenbahn-Bundesamt erteilt Zugriffsberechtigten nach Nummer 3.3 des Anhangs der Entscheidung 2007\/756\/EG auf Antrag Ausk{\\u0252}nfte zu den im Fahrzeugeinstellungsregister gespeicherten Angaben. Die Ausk{\\u0252}nfte erteilt das Eisenbahn-Bundesamt in einem von ihm bestimmten editierbaren Standardformat.\\\n}"
}