{
  "documentIdentifier" : "BJNR043410015BJNE011200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen k{\\u0246}nnen f{\\u0252}r die Berechnung der Solvabilit{\\u0228}tskapitalanforderung ein internes Modell in Form eines Voll- oder Partialmodells verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Zu dem Modell sind schriftliche interne Leitlinien zu erstellen, die bestimmen, welche {\\u0196}nderungen das Versicherungsunternehmen an dem internen Modell vornehmen kann. Die internen Leitlinien m{\\u0252}ssen festlegen, wann eine {\\u0196}nderung als kleinere oder gr{\\u0246}{\\u0223}ere zu qualifizieren ist.\\\n\\pard\\sb100\n(3) Die Verwendung eines Modells, die internen Leitlinien sowie ihre {\\u0196}nderungen, {\\u0196}nderungen des Modells sowie die Beendigung der Verwendung des Modells und die vollst{\\u0228}ndige oder teilweise R{\\u0252}ckkehr zur Standardformel m{\\u0252}ssen von der Aufsichtsbeh{\\u0246}rde genehmigt werden. Satz 1 gilt nicht f{\\u0252}r kleinere {\\u0196}nderungen des Modells. Die Aufsichtsbeh{\\u0246}rde genehmigt den Antrag, wenn die Systeme f{\\u0252}r die Risikoerkennung, die Risikomessung, die Risiko{\\u0252}berwachung, das Risikomanagement und die Risikoberichterstattung angemessen und insbesondere die in Absatz 4 genannten Anforderungen erf{\\u0252}llt sind. Eine vollst{\\u0228}ndige oder teilweise R{\\u0252}ckkehr zur Standardformel darf nur genehmigt werden, wenn daf{\\u0252}r eine hinreichende Rechtfertigung besteht.\\\n\\pard\\sb100\n(4) Zusammen mit dem Antrag auf Genehmigung sind die internen Leitlinien nach Absatz 2 sowie Unterlagen einzureichen, aus denen hervorgeht, dass das interne Modell den Anforderungen des {\\u0167} 112 Absatz 2 und der {\\u0167}{\\u0167} 115 bis 121 gen{\\u0252}gt.\\\n\\pard\\sb100\n(5) Die Aufsichtsbeh{\\u0246}rde entscheidet {\\u0252}ber den Antrag auf Genehmigung innerhalb von sechs Monaten nach dem Zugang des vollst{\\u0228}ndigen Antrags.\\\n\\pard\\sb100\n(6) Von Versicherungsunternehmen, denen die Aufsichtsbeh{\\u0246}rde die Verwendung eines internen Modells genehmigt hat, kann die Aufsichtsbeh{\\u0246}rde eine Sch{\\u0228}tzung der Solvabilit{\\u0228}tskapitalanforderung gem{\\u0228}{\\u0223} der Standardformel nach den {\\u0167}{\\u0167} 96 bis 110 verlangen.\\\n}"
}