{
  "documentIdentifier" : "BJNR283310002BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einsatz von Abf{\\u0228}llen zur Herstellung von Versatzmaterial sowie unmittelbar als Versatzmaterial ist nur zul{\\u0228}ssig, wenn die in Anlage 2 Tabelle 1 und Tabelle 1a aufgef{\\u0252}hrten Feststoffgrenz- und Zuordnungswerte im jeweiligen verwendeten unvermischten Abfall nicht {\\u0252}berschritten werden und bei dem Einsatz des Versatzmaterials keine sch{\\u0228}dliche Verunreinigung des Grundwassers oder von oberirdischen Gew{\\u0228}ssern oder eine sonstige nachteilige Ver{\\u0228}nderung der Eigenschaften der Gew{\\u0228}sser zu besorgen ist. Hierf{\\u0252}r darf das Versatzmaterial die in Anlage 2 Tabelle 2 aufgef{\\u0252}hrten Grenzwerte im Eluat nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ist die {\\u0220}berschreitung der in Anlage 2 aufgef{\\u0252}hrten Grenzwerte zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die jeweiligen Gehalte die Gehalte des aufnehmenden Gesteins (geogene Grundgehalte) nicht {\\u0252}berschreiten oder\\\n\\tab 2.\\tab im Kohlegestein und im Nebengestein Abf{\\u0228}lle ausschlie{\\u0223}lich aus Kraftwerken, Heizkraftwerken und Heizwerken mit Feuerungsanlagen f{\\u0252}r den Regelbrennstoff Steinkohle oder Braunkohle eingesetzt werden, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ausschlie{\\u0223}lich aus der Kohleverfeuerung stammen oder\\\n\\tab b)\\tab im Falle der zugelassenen Mitverbrennung von anderen Stoffen keine h{\\u0246}heren sch{\\u0228}dlichen Verunreinigungen enthalten als in den F{\\u0228}llen des Buchstaben a.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Abgesehen von den Zuordnungswerten der Anlage 2 Tabelle 1a gelten die Grenzwerte der Anlage 2 nicht bei einer Verwendung des Versatzmaterials in Betrieben im Salzgestein, wenn ein Langzeitsicherheitsnachweis gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rden gef{\\u0252}hrt wurde. Dabei sind die in Anlage 4 aufgef{\\u0252}hrten Hinweise zur Durchf{\\u0252}hrung des Langzeitsicherheitsnachweises zu beachten.\\\n\\pard\\sb100\n(4) Die Einhaltung der in den Anlagen 1 und 2 aufgef{\\u0252}hrten Grenz- und Zuordnungswerte ist durch die zust{\\u0228}ndige Beh{\\u0246}rde zu {\\u0252}berwachen. Dabei sind die in Anlage 3 aufgef{\\u0252}hrten Vorschriften {\\u0252}ber die Probenahme und Analytik zu beachten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Abfallerzeuger oder -besitzer verpflichten, entsprechende Probenahmen und Analysen durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen.\\\n\\pard\\sb100\n(5) Sonstige Anforderungen, wie sie sich aus bergrechtlichen oder gefahrstoffrechtlichen Rechtsvorschriften ergeben, bleiben unber{\\u0252}hrt.\\\n}"
}