{
  "documentIdentifier" : "BJNR062410016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0246}ffentliche Auftraggeber dokumentiert das Vergabeverfahren von Beginn an fortlaufend in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs, soweit dies f{\\u0252}r die Begr{\\u0252}ndung von Entscheidungen auf jeder Stufe des Vergabeverfahrens erforderlich ist. Dazu geh{\\u0246}rt zum Beispiel die Dokumentation der Kommunikation mit Unternehmen und interner Beratungen, der Vorbereitung der Auftragsbekanntmachung und der Vergabeunterlagen, der {\\u0214}ffnung der Angebote, Teilnahmeantr{\\u0228}ge und Interessensbest{\\u0228}tigungen, der Verhandlungen und der Dialoge mit den teilnehmenden Unternehmen sowie der Gr{\\u0252}nde f{\\u0252}r Auswahlentscheidungen und den Zuschlag.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber fertigt {\\u0252}ber jedes Vergabeverfahren einen Vermerk in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs an. Dieser Vergabevermerk umfasst mindestens Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des {\\u0246}ffentlichen Auftraggebers sowie Gegenstand und Wert des Auftrags, der Rahmenvereinbarung oder des dynamischen Beschaffungssystems,\\\n\\tab 2.\\tab die Namen der ber{\\u0252}cksichtigten Bewerber oder Bieter und die Gr{\\u0252}nde f{\\u0252}r ihre Auswahl,\\\n\\tab 3.\\tab die nicht ber{\\u0252}cksichtigten Angebote und Teilnahmeantr{\\u0228}ge sowie die Namen der nicht ber{\\u0252}cksichtigten Bewerber oder Bieter und die Gr{\\u0252}nde f{\\u0252}r ihre Nichtber{\\u0252}cksichtigung,\\\n\\tab 4.\\tab die Gr{\\u0252}nde f{\\u0252}r die Ablehnung von Angeboten, die f{\\u0252}r ungew{\\u0246}hnlich niedrig befunden wurden,\\\n\\tab 5.\\tab den Namen des erfolgreichen Bieters und die Gr{\\u0252}nde f{\\u0252}r die Auswahl seines Angebots sowie, falls bekannt, den Anteil am Auftrag oder an der Rahmenvereinbarung, den der Zuschlagsempf{\\u0228}nger an Dritte weiterzugeben beabsichtigt, und gegebenenfalls, soweit zu jenem Zeitpunkt bekannt, die Namen der Unterauftragnehmer des Hauptauftragnehmers,\\\n\\tab 6.\\tab bei Verhandlungsverfahren und wettbewerblichen Dialogen die in {\\u0167} 14 Absatz 3 genannten Umst{\\u0228}nde, die die Anwendung dieser Verfahren rechtfertigen,\\\n\\tab 7.\\tab bei Verhandlungsverfahren ohne vorherigen Teilnahmewettbewerb die in {\\u0167} 14 Absatz 4 genannten Umst{\\u0228}nde, die die Anwendung dieses Verfahrens rechtfertigen,\\\n\\tab 8.\\tab gegebenenfalls die Gr{\\u0252}nde, aus denen der {\\u0246}ffentliche Auftraggeber auf die Vergabe eines Auftrags, den Abschluss einer Rahmenvereinbarung oder die Einrichtung eines dynamischen Beschaffungssystems verzichtet hat,\\\n\\tab 9.\\tab gegebenenfalls die Gr{\\u0252}nde, aus denen andere als elektronische Mittel f{\\u0252}r die Einreichung der Angebote verwendet wurden,\\\n\\tab 10.\\tab gegebenenfalls Angaben zu aufgedeckten Interessenkonflikten und getroffenen Abhilfema{\\u0223}nahmen,\\\n\\tab 11.\\tab gegebenenfalls die Gr{\\u0252}nde, aufgrund derer mehrere Teil- oder Fachlose zusammen vergeben wurden, und\\\n\\tab 12.\\tab gegebenenfalls die Gr{\\u0252}nde f{\\u0252}r die Nichtangabe der Gewichtung von Zuschlagskriterien.\\\n\\pard\n\\pard\\sb100\n(3) Der Vergabevermerk ist nicht erforderlich f{\\u0252}r Auftr{\\u0228}ge auf der Grundlage von Rahmenvereinbarungen, sofern diese gem{\\u0228}{\\u0223} {\\u0167} 21 Absatz 3 oder gem{\\u0228}{\\u0223} {\\u0167} 21 Absatz 4 Nummer 1 geschlossen wurden. Soweit die Vergabebekanntmachung die geforderten Informationen enth{\\u0228}lt, kann sich der {\\u0246}ffentliche Auftraggeber auf diese beziehen.\\\n\\pard\\sb100\n(4) Die Dokumentation, der Vergabevermerk sowie die Angebote, die Teilnahmeantr{\\u0228}ge, die Interessensbekundungen, die Interessensbest{\\u0228}tigungen und ihre Anlagen sind bis zum Ende der Laufzeit des Vertrags oder der Rahmenvereinbarung aufzubewahren, mindestens jedoch f{\\u0252}r drei Jahre ab dem Tag des Zuschlags. Gleiches gilt f{\\u0252}r Kopien aller abgeschlossenen Vertr{\\u0228}ge, die mindestens den folgenden Auftragswert haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 1 Million Euro im Falle von Liefer- oder Dienstleistungsauftr{\\u0228}gen,\\\n\\tab 2.\\tab 10 Millionen Euro im Falle von Bauauftr{\\u0228}gen.\\\n\\pard\n\\pard\\sb100\n(5) Der Vergabevermerk oder dessen Hauptelemente sowie die abgeschlossenen Vertr{\\u0228}ge sind der Europ{\\u0228}ischen Kommission sowie den zust{\\u0228}ndigen Aufsichts-oder Pr{\\u0252}fbeh{\\u0246}rden auf deren Anforderung hin zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(6) {\\u0167} 5 bleibt unber{\\u0252}hrt.\\\n}"
}