{
  "documentIdentifier" : "BJNR001950896BJNE047804140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Teilzeit-Wohnrechtevertrag, der Vertrag {\\u0252}ber ein langfristiges Urlaubsprodukt, der Vermittlungsvertrag oder der Tauschsystemvertrag bedarf der schriftlichen Form, soweit nicht in anderen Vorschriften eine strengere Form vorgeschrieben ist.\\\n\\pard\n\\pard\\sb100\n(2) Die dem Verbraucher nach {\\u0167} 482 Absatz 1 zur Verf{\\u0252}gung gestellten vorvertraglichen Informationen werden Inhalt des Vertrags, soweit sie nicht einvernehmlich oder einseitig durch den Unternehmer ge{\\u0228}ndert wurden. Der Unternehmer darf die vorvertraglichen Informationen nur einseitig {\\u0228}ndern, um sie an Ver{\\u0228}nderungen anzupassen, die durch h{\\u0246}here Gewalt verursacht wurden. Die {\\u0196}nderungen nach Satz 1 m{\\u0252}ssen dem Verbraucher vor Abschluss des Vertrags in Textform mitgeteilt werden. Sie werden nur wirksam, wenn sie in die Vertragsdokumente mit dem Hinweis aufgenommen werden, dass sie von den nach {\\u0167} 482 Absatz 1 zur Verf{\\u0252}gung gestellten vorvertraglichen Informationen abweichen. In die Vertragsdokumente sind aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorvertraglichen Informationen nach {\\u0167} 482 Absatz 1 unbeschadet ihrer Geltung nach Satz 1,\\\n\\tab 2.\\tab die Namen und ladungsf{\\u0228}higen Anschriften beider Parteien sowie\\\n\\tab 3.\\tab Datum und Ort der Abgabe der darin enthaltenen Vertragserkl{\\u0228}rungen.\\\n\\pard\n\\pard\\sb100\n(3) Der Unternehmer hat dem Verbraucher die Vertragsurkunde oder eine Abschrift des Vertrags zu {\\u0252}berlassen. Bei einem Teilzeit-Wohnrechtevertrag hat er, wenn die Vertragssprache und die Amtssprache des Mitgliedstaats der Europ{\\u0228}ischen Union oder des Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem sich das Wohngeb{\\u0228}ude befindet, verschieden sind, eine beglaubigte {\\u0220}bersetzung des Vertrags in einer Amtssprache des Staats beizuf{\\u0252}gen, in dem sich das Wohngeb{\\u0228}ude befindet. Die Pflicht zur Beif{\\u0252}gung einer beglaubigten {\\u0220}bersetzung entf{\\u0228}llt, wenn sich der Teilzeit-Wohnrechtevertrag auf einen Bestand von Wohngeb{\\u0228}uden bezieht, die sich in verschiedenen Staaten befinden.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}