{
  "documentIdentifier" : "BJNR030610008BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Antrag nach Artikel 5 der Verordnung (EG) Nr. 1277\/2005 eine unrichtige Angabe macht oder eine unrichtige Unterlage beif{\\u0252}gt,\\\n\\tab 2.\\tab entgegen Artikel 3 Abs. 3 der Verordnung (EG) Nr. 273\/2004 einen in Kategorie 1 des Anhangs I dieser Verordnung bezeichneten Grundstoff in der Gemeinschaft abgibt,\\\n\\tab 3.\\tab entgegen Artikel 3 Abs. 6 der Verordnung (EG) Nr. 273\/2004 dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die Anschrift der Gesch{\\u0228}ftsr{\\u0228}ume, in denen ein in Kategorie 2 des Anhangs I dieser Verordnung bezeichneter Grundstoff hergestellt oder von denen aus mit ihm Handel betrieben wird, vor dem Inverkehrbringen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anzeigt oder deren {\\u0196}nderung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig mitteilt,\\\n\\tab 4.\\tab entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111\/2005 dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die Anschrift der Gesch{\\u0228}ftsr{\\u0228}ume, von denen ein in Kategorie 2 des Anhangs der Verordnung (EG) Nr. 111\/2005 bezeichneter Grundstoff eingef{\\u0252}hrt, ausgef{\\u0252}hrt oder ein Vermittlungsgesch{\\u0228}ft mit ihm betrieben wird, nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anzeigt oder deren {\\u0196}nderung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig mitteilt,\\\n\\tab 5.\\tab entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111\/2005, auch in Verbindung mit Artikel 14 Abs. 1 Unterabs. 2 oder Abs. 2 Unterabs. 2 und Anhang II der Verordnung (EG) Nr. 1277\/2005, dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die Anschrift der Gesch{\\u0228}ftsr{\\u0228}ume, von denen ein in Kategorie 3 des Anhangs der Verordnung (EG) Nr. 111\/2005 bezeichneter Grundstoff ausgef{\\u0252}hrt wird, nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anzeigt oder deren {\\u0196}nderung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig mitteilt,\\\n\\tab 6.\\tab entgegen Artikel 5 Abs. 1 und 2 der Verordnung (EG) Nr. 273\/2004 einen Vorgang, der zum Inverkehrbringen eines in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoffs f{\\u0252}hrt, nicht ordnungsgem{\\u0228}{\\u0223} in Handelspapieren wie Rechnungen, Ladungsverzeichnissen, Verwaltungsunterlagen oder Fracht- und sonstigen Versandpapieren dokumentiert oder entgegen Artikel 5 Abs. 3 dieser Verordnung eine Erkl{\\u0228}rung des Kunden nicht beif{\\u0252}gt,\\\n\\tab 7.\\tab entgegen Artikel 3 der Verordnung (EG) Nr. 111\/2005 Einfuhren oder Ausfuhren von Grundstoffen oder Vermittlungsgesch{\\u0228}fte mit Grundstoffen nicht ordnungsgem{\\u0228}{\\u0223} in Zoll- und Handelspapieren wie summarischen Erkl{\\u0228}rungen, Zollanmeldungen, Rechnungen, Ladungsverzeichnissen oder Fracht- und sonstigen Versandpapieren dokumentiert,\\\n\\tab 8.\\tab entgegen Artikel 5 Abs. 5, auch in Verbindung mit Abs. 6 der Verordnung (EG) Nr. 273\/2004, die in Artikel 5 Abs. 2 und 3 dieser Verordnung bezeichneten Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 5 Abs. 1 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,\\\n\\tab 9.\\tab entgegen Artikel 4 der Verordnung (EG) Nr. 111\/2005 die in Artikel 3 dieser Verordnung bezeichneten Zoll- und Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 3 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,\\\n\\tab 10.\\tab entgegen Artikel 7 der Verordnung (EG) Nr. 273\/2004 einen in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoff, einschlie{\\u0223}lich Mischungen und Naturprodukte, die derartige Grundstoffe enthalten, vor deren Abgabe in der Gemeinschaft nicht oder nicht in der vorgeschriebenen Form kennzeichnet,\\\n\\tab 11.\\tab entgegen Artikel 5 der Verordnung (EG) Nr. 111\/2005 einen Grundstoff, einschlie{\\u0223}lich Mischungen und Naturprodukte, die Grundstoffe enthalten, vor der Einfuhr oder Ausfuhr nicht oder nicht in der vorgeschriebenen Form kennzeichnet,\\\n\\tab 12.\\tab entgegen Artikel 17 Unterabs. 1 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277\/2005 dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte eine Meldung {\\u0252}ber die Mengen von in Kategorie 1 oder 2 des Anhangs I der Verordnung (EG) Nr. 273\/2004 bezeichneten Grundstoffen, die von ihm im zur{\\u0252}ckliegenden Kalenderjahr innerhalb der Gemeinschaft geliefert wurden, nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 13.\\tab entgegen Artikel 18 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277\/2005 dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte eine Meldung {\\u0252}ber Ausfuhren, Einfuhren oder Vermittlungsgesch{\\u0228}fte, die von ihm im zur{\\u0252}ckliegenden Kalenderjahr get{\\u0228}tigt wurden, nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 14.\\tab entgegen Artikel 13 Abs. 1 der Verordnung (EG) Nr. 111\/2005 in einem Antrag auf Ausfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht,\\\n\\tab 15.\\tab einer vollziehbaren Auflage zur Ausfuhrgenehmigung nach Artikel 14 Abs. 1 Unterabs. 1 Satz 1 der Verordnung (EG) Nr. 111\/2005 zuwiderhandelt, indem er am Ort der Verbringung aus dem Zollgebiet der Gemeinschaft eine Angabe {\\u0252}ber den Bef{\\u0246}rderungsweg oder das Transportmittel nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht,\\\n\\tab 16.\\tab entgegen Artikel 21 Abs. 1 der Verordnung (EG) Nr. 111\/2005 in einem Antrag auf Einfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht oder\\\n\\tab 17.\\tab entgegen {\\u0167} 18 Abs. 1 einer Duldungs- oder Mitwirkungspflicht nicht nachkommt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfundzwanzigtausend Euro geahndet werden.\\\n\\pard\\sb100\n(3) Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Abs. 1 Nr. 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte.\\\n\\pard\\sb100\n(4) Soweit auf die Verordnung (EG) Nr. 273\/2004, die Verordnung (EG) Nr. 111\/2005 oder die Verordnung (EG) Nr. 1277\/2005 Bezug genommen wird, ist jeweils die am 18. August 2005 geltende Fassung ma{\\u0223}geblich.\\\n}"
}