{
  "documentIdentifier" : "BJNR118200018BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Konformit{\\u0228}tsbewertungsstellen sind verpflichtet und gegen{\\u0252}ber dem Betreiber einer Vergleichswebsite berechtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vergleichsergebnisse einer Website auf ihre Reproduzierbarkeit zu {\\u0252}berpr{\\u0252}fen und\\\n\\tab 2.\\tab die Vergleichswebsite und alle Software-Versionen zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Zur {\\u0220}berpr{\\u0252}fung der Vergleichsergebnisse auf ihre Reproduzierbarkeit setzen die Konformit{\\u0228}tsbewertungsstellen Testdatens{\\u0228}tze ein. Die Tests m{\\u0252}ssen in Abst{\\u0228}nden von mindestens 20 Stunden durchgef{\\u0252}hrt werden und wiederholt zu gleichen Ergebnissen f{\\u0252}hren. Die Konformit{\\u0228}tsbewertungsstellen f{\\u0252}hren die Tests so lange durch, bis eine Aussage {\\u0252}ber die Stabilit{\\u0228}t und Reproduzierbarkeit der Testergebnisse getroffen werden kann. Der Betreiber einer Vergleichswebsite stellt den Konformit{\\u0228}tsbewertungsstellen hierf{\\u0252}r den vollst{\\u0228}ndigen Programmcode zur Verf{\\u0252}gung, der sowohl f{\\u0252}r die Berechnung der Inhalte der Vergleichsergebnisse als auch f{\\u0252}r deren Anzeige eingesetzt wird.\\\n\\pard\\sb100\n(3) Die Konformit{\\u0228}tsbewertungsstellen d{\\u0252}rfen alle Software-Versionen sowie ihre Historie beim Betreiber einsehen. Sehen die Konformit{\\u0228}tsbewertungsstellen die Notwendigkeit, vormals eingesetzte Software-Versionen auf deren Konformit{\\u0228}t mit der Vergleichswebsite zu pr{\\u0252}fen, so ist der Betreiber verpflichtet, diese Software-Versionen auf einem Testsystem zu installieren. Er ist verpflichtet, alle Software-Versionen und deren Historie zu dokumentieren.\\\n\\pard\\sb100\n(4) Die Konformit{\\u0228}tsbewertungsstellen m{\\u0252}ssen gegen{\\u0252}ber der Akkreditierungsstelle nachweisen, dass das Zertifizierungsprogramm f{\\u0252}r die Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 1 bis 3 geeignet ist. Der Nachweis erfolgt durch einen Validierungsbericht im Rahmen einer Programmpr{\\u0252}fung gem{\\u0228}{\\u0223} ISO\/IEC 17065 in Verbindung mit ISO\/IEC 17067 in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(5) Die Konformit{\\u0228}tsbewertungsstellen haben m{\\u0246}glichst innerhalb einer Woche nach Eingang einer Information zu geplanten {\\u0196}nderungen nach {\\u0167} 13 Absatz 2 zu pr{\\u0252}fen und zu best{\\u0228}tigen, dass die Konformit{\\u0228}t auch nach der Umsetzung der angezeigten {\\u0196}nderungen weiterhin besteht.\\\n}"
}