{
  "documentIdentifier" : "BJNR218100001BJNE000305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagen sind so zu errichten und zu betreiben, dass die Anforderungen nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 2 bis 4 und\\\n\\tab 2.\\tab Absatz 5 und 6\\\n\\pard\neingehalten werden, soweit durch {\\u0167} 4 in Verbindung mit Anhang III nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(2) Der Betreiber einer Anlage hat sch{\\u0228}dliche Stoffe oder Gemische, denen aufgrund ihres Gehaltes an nach der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EU) 2016\/918 (ABl. L 156 vom 14.6.2016, S. 1) ge{\\u0228}ndert worden ist, als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuften fl{\\u0252}chtigen organischen Verbindungen die Gefahrenhinweise H340, H350, H350i, H360D oder H360F zugeordnet sind oder die mit diesen S{\\u0228}tzen zu kennzeichnen sind, durch weniger sch{\\u0228}dliche zu ersetzen. Diese Stoffe oder Gemische sind in k{\\u0252}rzestm{\\u0246}glicher Frist so weit wie m{\\u0246}glich zu ersetzen, wobei die Gebrauchstauglichkeit, die Verwendung und die Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit zwischen Aufwand und Nutzen zu ber{\\u0252}cksichtigen sind. Die Emissionen an fl{\\u0252}chtigen organischen Verbindungen, die als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuft sind, d{\\u0252}rfen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 2,5 Gramm je Stunde oder im gefassten Abgas eine Massenkonzentration von 1 Milligramm je Kubikmeter nicht {\\u0252}berschreiten. Abweichend von Satz 3 d{\\u0252}rfen die Emissionen an Formaldehyd einen Massenstrom von 10 Gramm je Stunde oder im gefassten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Die Emissionen fl{\\u0252}chtiger organischer Verbindungen d{\\u0252}rfen aus einer Anlage, denen die Gefahrenhinweise H341 oder H351 zugeordnet sind, auch wenn mehrere dieser Verbindungen vorhanden sind, folgende Werte nicht {\\u0252}berschreiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Massenstrom von 100 Gramm je Stunde oder\\\n\\tab 2.\\tab in gefassten Abgasen eine Massenkonzentration von 20 Milligramm je Kubikmeter.\\\n\\pard\nSatz 1 ist auch bei anderen als den dort genannten Stoffen einzuhalten, soweit diese Stoffe den organischen Stoffen der Klasse I der Ersten Allgemeinen Verwaltungsvorschrift zum Bundes-Immissionsschutzgesetz (Technische Anleitung zur Reinhaltung der Luft {\\u8211} TA Luft) vom 24. Juli 2002 (GMBl S. 511) in der jeweils geltenden Fassung zuzuordnen sind. Anlagen der Nummer 18 des Anhangs I, in denen n-Hexan als Extraktionsmittel eingesetzt wird, haben die Anforderungen des Satzes 1 sp{\\u0228}testens ab dem 1. Januar 2019 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Bei Anlagen, bei denen zwei oder mehr T{\\u0228}tigkeiten jeweils die Schwellenwerte nach Anhang I {\\u0252}berschreiten, gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei den in Absatz 2 oder 3 genannten Stoffen sind die dort festgelegten Anforderungen f{\\u0252}r die jeweilige T{\\u0228}tigkeit einzeln einzuhalten.\\\n\\tab 2.\\tab Bei allen anderen Stoffen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sind entweder die Anforderungen nach Anhang III f{\\u0252}r jede T{\\u0228}tigkeit einzeln einzuhalten oder\\\n\\tab b)\\tab es d{\\u0252}rfen die Gesamtemissionen nicht die Werte {\\u0252}berschreiten, die bei Anwendung von Buchstabe a erreicht worden w{\\u0228}ren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Der Betreiber einer Anlage hat alle geeigneten Ma{\\u0223}nahmen zu treffen, um die Emissionen w{\\u0228}hrend des An- und Abfahrens so gering wie m{\\u0246}glich zu halten.\\\n\\pard\\sb100\n(6) Beim Umf{\\u0252}llen von organischen L{\\u0246}semitteln mit einem Siedepunkt bei 1{\\u0160}013 Hektopascal bis zu 423 Kelvin (150 Grad Celsius) sind besondere technische Ma{\\u0223}nahmen zur Emissionsminderung zu treffen, wenn davon j{\\u0228}hrlich 100 Tonnen oder mehr umgef{\\u0252}llt werden. Auf genehmigungsbed{\\u0252}rftige Anlagen finden dar{\\u0252}ber hinaus die Anforderungen der Technischen Anleitung zur Reinhaltung der Luft zum Verarbeiten, F{\\u0246}rdern, Umf{\\u0252}llen oder Lagern von fl{\\u0252}ssigen organischen Stoffen Anwendung.\\\n\\pard\\sb100\n(7) Auf genehmigungsbed{\\u0252}rftige Anlagen wird stets der Stand der Technik nach {\\u0167} 5 Absatz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes angewendet. Hieraus k{\\u0246}nnen sich {\\u0252}ber die Abs{\\u0228}tze 2 bis 4 hinausgehende Anforderungen ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}