{
  "documentIdentifier" : "BJNR218100001BJNE000503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anforderungen nach Absatz 4 bis 9 gelten, soweit in Anhang III f{\\u0252}r die jeweilige nicht genehmigungsbed{\\u0252}rftige Anlage nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer nicht genehmigungsbed{\\u0252}rftigen Anlage, bei der f{\\u0252}r die jeweilige T{\\u0228}tigkeit der in Anhang I genannte Schwellenwert f{\\u0252}r den L{\\u0246}semittelverbrauch {\\u0252}berschritten wird, hat diese der zust{\\u0228}ndigen Beh{\\u0246}rde vor der Inbetriebnahme anzuzeigen. Nicht genehmigungsbed{\\u0252}rftige Anlagen, die zum Zeitpunkt des Inkrafttretens der Verordnung die in Anhang I genannten Schwellenwerte nicht {\\u0252}berschreiten, sind bei erstmaliger {\\u0220}berschreitung der Schwellenwerte innerhalb von sechs Monaten anzuzeigen. Der Betreiber hat ferner eine wesentliche {\\u0196}nderung einer nicht genehmigungsbed{\\u0252}rftigen Anlage der zust{\\u0228}ndigen Beh{\\u0246}rde vorher anzuzeigen. Die Anzeige hat die f{\\u0252}r die Anlage ma{\\u0223}gebenden Daten zu enthalten.\\\n\\pard\\sb100\n(3) Soweit zur Kontrolle von Anforderungen nach den {\\u0167}{\\u0167} 3 und 4 Messungen erforderlich sind, hat der Betreiber geeignete Mess{\\u0246}ffnungen und Messpl{\\u0228}tze einzurichten.\\\n\\pard\\sb100\n(4) Der Betreiber einer nicht genehmigungsbed{\\u0252}rftigen Anlage, f{\\u0252}r die in {\\u0167} 3 Absatz 2 Satz 3 oder Abs. 3 oder in {\\u0167} 4 Satz 1 Nr. 1 Buchstabe a Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstmals bei Neuanlagen und wesentlich ge{\\u0228}nderten Anlagen fr{\\u0252}hestens drei Monate und sp{\\u0228}testens sechs Monate nach der Inbetriebnahme und sodann\\\n\\tab 2.\\tab wiederkehrend in jedem dritten Kalenderjahr\\\n\\pard\nvon Stellen, die {\\u0252}ber eine Bekanntgabe f{\\u0252}r den T{\\u0228}tigkeitsbereich der Gruppe I Nr. 1 und den Stoffbereich G gem{\\u0228}{\\u0223} der Anlage 1 der Bekanntgabeverordnung (41. BImSchV) verf{\\u0252}gen, durch Messungen nach Anhang VI Nr. 1 feststellen zu lassen. Satz 1 gilt nicht, wenn die {\\u0220}berwachung der Emissionen durch eine kontinuierlich aufzeichnende Messeinrichtung nach Absatz 5 Satz 1 erfolgt. Luftmengen, die einer Anlage zugef{\\u0252}hrt werden, um die gefassten Abgase zu verd{\\u0252}nnen oder zu k{\\u0252}hlen, bleiben bei der Bestimmung der Massenkonzentration im gefassten Abgas unber{\\u0252}cksichtigt. Messungen nach Satz 1 oder 2 zur Feststellung der Einhaltung der Emissionsgrenzwerte f{\\u0252}r gefasste Abgase k{\\u0246}nnen entfallen, soweit nach dem Stand der Technik zur Einhaltung dieser Grenzwerte eine Abgasreinigungseinrichtung nicht erforderlich ist.\\\n\\pard\\sb100\n(5) Nicht genehmigungsbed{\\u0252}rftige Anlagen, bei denen der Massenstrom an fl{\\u0252}chtigen organischen Verbindungen im gefassten Abgas 10 Kilogramm Gesamtkohlenstoff je Stunde {\\u0252}berschreitet, hat der Betreiber vor der Inbetriebnahme oder sp{\\u0228}testens bis zum Ablauf der in {\\u0167} 13 Abs. 1 genannten Frist mit einer geeigneten Messeinrichtung auszustatten, die nach Anhang VI Nr. 2 den Gesamtkohlenstoffgehalt und die zur Auswertung und Beurteilung der Messergebnisse erforderlichen Betriebsparameter kontinuierlich ermittelt. Eine kontinuierliche Messung nach Satz 1 kann entfallen, wenn durch eine andere kontinuierliche {\\u0220}berwachung sichergestellt werden kann, dass die Emissionsgrenzwerte f{\\u0252}r gefasste Abgase eingehalten werden.\\\n\\pard\\sb100\n(6) Der Betreiber einer nicht genehmigungsbed{\\u0252}rftigen Anlage hat die Einhaltung der f{\\u0252}r die Anlage ma{\\u0223}geblichen Anforderungen nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 4 Satz 1 Nr. 1 Buchstabe b,\\\n\\tab 2.\\tab {\\u0167} 4 Satz 1 Nr. 1 Buchstabe c oder\\\n\\tab 3.\\tab {\\u0167} 4 Satz 2\\\n\\pard\nmindestens einmal in einem Kalenderjahr durch eine L{\\u0246}semittelbilanz nach dem Verfahren des Anhangs V feststellen zu lassen. Zur Ermittlung der Ein- und Austragsmengen einer Anlage an fl{\\u0252}chtigen organischen Verbindungen kann auf verbindliche Angaben der Hersteller zum L{\\u0246}semittelgehalt der Einsatzstoffe oder auf andere gleichwertige Informationsquellen zur{\\u0252}ckgegriffen werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betreiber anweisen, die L{\\u0246}semittelbilanz, sofern sie offensichtlich mit schwerwiegenden M{\\u0228}ngeln behaftet ist und der Betreiber diese nicht in angemessener Frist behebt, von einer zugelassenen {\\u0220}berwachungsstelle oder einem {\\u0246}ffentlich bestellten und vereidigten Sachverst{\\u0228}ndigen gem{\\u0228}{\\u0223} den Anforderungen im Anhang V aufstellen zu lassen. Satz 3 gilt nicht f{\\u0252}r Anlagen des Anhangs I Nummer 3.1. Abweichend von Satz 1 ist bei Anlagen des Anhangs I Nr. 9.1 die Feststellung der Einhaltung der Anforderungen mindestens alle drei Jahre vorzunehmen.\\\n\\pard\\sb100\n(7) Entscheidet sich der Betreiber f{\\u0252}r einen Reduzierungsplan im Sinne des {\\u0167} 4 Satz 2, so muss er diesen der zust{\\u0228}ndigen Beh{\\u0246}rde rechtzeitig vor Inbetriebnahme der Anlage vorlegen. Die verbindliche Erkl{\\u0228}rung bedarf der Annahme der zust{\\u0228}ndigen Beh{\\u0246}rde. Eine Ausfertigung des Reduzierungsplans hat der Betreiber am Betriebsort der Anlage aufzubewahren, solange der Reduzierungsplan angewendet wird.\\\n\\pard\\sb100\n(8) Der Betreiber einer Anlage hat {\\u0252}ber die Ergebnisse der Messungen nach Absatz 4 oder 5 sowie {\\u0252}ber die Ergebnisse der L{\\u0246}semittelbilanz f{\\u0252}r die ma{\\u0223}geblichen Anforderungen nach Absatz 6 Satz 1 jeweils unverz{\\u0252}glich einen Bericht zu erstellen oder erstellen zu lassen. Der Betreiber hat den Bericht am Betriebsort f{\\u0252}nf Jahre ab der Erstellung aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(9) Wird bei einer nicht genehmigungsbed{\\u0252}rftigen Anlage festgestellt, dass die Anforderungen nach {\\u0167} 3 oder {\\u0167} 4 Satz 1 nicht eingehalten werden, hat der Betreiber dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Der Betreiber hat unverz{\\u0252}glich die erforderlichen Ma{\\u0223}nahmen zu treffen, um den ordnungsgem{\\u0228}{\\u0223}en Betrieb der Anlage sicherzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}