{
  "documentIdentifier" : "BJNR382210001BJNE000202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angebote sind freiwillige oder auf Grund einer Verpflichtung nach diesem Gesetz erfolgende {\\u0246}ffentliche Kauf- oder Tauschangebote zum Erwerb von Wertpapieren einer Zielgesellschaft.\\\n\\pard\n\\pard\\sb100\n(1a) Europ{\\u0228}ische Angebote sind Angebote zum Erwerb von Wertpapieren einer Zielgesellschaft im Sinne des Absatzes 3 Nr. 2, die nach dem Recht des Staates des Europ{\\u0228}ischen Wirtschaftsraums, in dem die Zielgesellschaft ihren Sitz hat, als Angebote im Sinne des Artikels 2 Abs. 1 Buchstabe a der Richtlinie 2004\/25\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 betreffend {\\u0220}bernahmeangebote (ABl. EU Nr. L 142 S. 12) gelten.\\\n\\pard\\sb100\n(2) Wertpapiere sind, auch wenn f{\\u0252}r sie keine Urkunden ausgestellt sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aktien, mit diesen vergleichbare Wertpapiere und Zertifikate, die Aktien vertreten,\\\n\\tab 2.\\tab andere Wertpapiere, die den Erwerb von Aktien, mit diesen vergleichbaren Wertpapieren oder Zertifikaten, die Aktien vertreten, zum Gegenstand haben.\\\n\\pard\n\\pard\\sb100\n(3) Zielgesellschaften sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aktiengesellschaften oder Kommanditgesellschaften auf Aktien mit Sitz im Inland und\\\n\\tab 2.\\tab Gesellschaften mit Sitz in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums.\\\n\\pard\n\\pard\\sb100\n(4) Bieter sind nat{\\u0252}rliche oder juristische Personen oder Personengesellschaften, die allein oder gemeinsam mit anderen Personen ein Angebot abgeben, ein solches beabsichtigen oder zur Abgabe verpflichtet sind.\\\n\\pard\\sb100\n(5) Gemeinsam handelnde Personen sind nat{\\u0252}rliche oder juristische Personen, die ihr Verhalten im Hinblick auf ihren Erwerb von Wertpapieren der Zielgesellschaft oder ihre Aus{\\u0252}bung von Stimmrechten aus Aktien der Zielgesellschaft mit dem Bieter auf Grund einer Vereinbarung oder in sonstiger Weise abstimmen. Mit der Zielgesellschaft gemeinsam handelnde Personen sind nat{\\u0252}rliche oder juristische Personen, die Handlungen zur Verhinderung eines {\\u0220}bernahme- oder Pflichtangebots mit der Zielgesellschaft auf Grund einer Vereinbarung oder in sonstiger Weise abstimmen. Tochterunternehmen gelten mit der sie kontrollierenden Person und untereinander als gemeinsam handelnde Personen.\\\n\\pard\\sb100\n(6) Tochterunternehmen sind Unternehmen, die als Tochterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs gelten oder auf die ein beherrschender Einfluss ausge{\\u0252}bt werden kann, ohne dass es auf die Rechtsform oder den Sitz ankommt.\\\n\\pard\\sb100\n(7) Organisierter Markt sind der regulierte Markt an einer B{\\u0246}rse im Inland und der geregelte Markt im Sinne des Artikels 4 Abs. 1 Nr. 14 der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. EU Nr. L 145 S. 1) in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums.\\\n\\pard\\sb100\n(8) Der Europ{\\u0228}ische Wirtschaftsraum umfasst die Staaten der Europ{\\u0228}ischen Gemeinschaften sowie die Staaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}