{
  "documentIdentifier" : "BJNR382210001BJNE000506123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bundesanstalt wird ein Beirat gebildet. Der Beirat besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vier Vertretern der Emittenten,\\\n\\tab 2.\\tab je zwei Vertretern der institutionellen und der privaten Anleger,\\\n\\tab 3.\\tab drei Vertretern der Wertpapierdienstleistungsunternehmen im Sinne des {\\u0167} 2 Absatz 10 des Wertpapierhandelsgesetzes,\\\n\\tab 4.\\tab zwei Vertretern der Arbeitnehmer,\\\n\\tab 5.\\tab zwei Vertretern der Wissenschaft.\\\n\\pard\nDie Mitglieder des Beirates werden vom Bundesministerium der Finanzen f{\\u0252}r jeweils f{\\u0252}nf Jahre bestellt; die Bestellung der in Satz 2 Nr. 1 bis 4 genannten Mitglieder erfolgt nach Anh{\\u0246}rung der betroffenen Kreise. Die Mitglieder des Beirates m{\\u0252}ssen fachlich besonders geeignet sein; insbesondere m{\\u0252}ssen sie {\\u0252}ber Kenntnisse {\\u0252}ber die Funktionsweise der Kapitalm{\\u0228}rkte sowie {\\u0252}ber Kenntnisse auf dem Gebiet des Gesellschaftsrechts, des Bilanzwesens oder des Arbeitsrechts verf{\\u0252}gen. Die Mitglieder des Beirates verwalten ihr Amt als unentgeltliches Ehrenamt. F{\\u0252}r ihre Teilnahme an Sitzungen erhalten sie Tagegelder und Verg{\\u0252}tung der Reisekosten nach festen S{\\u0228}tzen, die das Bundesministerium der Finanzen bestimmt. An den Sitzungen k{\\u0246}nnen Vertreter der Bundesministerien der Finanzen, der Justiz und f{\\u0252}r Verbraucherschutz sowie f{\\u0252}r Wirtschaft und Energie teilnehmen.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber die Zusammensetzung des Beirates, die Einzelheiten der Bestellung seiner Mitglieder, die vorzeitige Beendigung der Mitgliedschaft, das Verfahren und die Kosten erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Der Beirat wirkt bei der Aufsicht mit. Er ber{\\u0228}t die Bundesanstalt, insbesondere bei dem Erlass von Rechtsverordnungen f{\\u0252}r die Aufsichtst{\\u0228}tigkeit der Bundesanstalt. Er unterbreitet mit Zustimmung von zwei Dritteln seiner Mitglieder Vorschl{\\u0228}ge f{\\u0252}r die ehrenamtlichen Beisitzer des Widerspruchsausschusses und deren Vertreter.\\\n\\pard\\sb100\n(4) Der Pr{\\u0228}sident der Bundesanstalt l{\\u0228}dt zu den Sitzungen des Beirates ein. Die Sitzungen werden vom Pr{\\u0228}sidenten der Bundesanstalt oder einem von ihm beauftragten Exekutivdirektor oder Beamten geleitet.\\\n\\pard\\sb100\n(5) Der Beirat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}