{
  "documentIdentifier" : "BJNR382210001BJNE000904119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Bundesanstalt und bei Einrichtungen nach {\\u0167} 7 Abs. 2 Besch{\\u0228}ftigten, die Personen, derer sich die Bundesanstalt nach {\\u0167} 7 Abs. 2 bedient, sowie die Mitglieder des Beirates und Beisitzer des Widerspruchsausschusses d{\\u0252}rfen ihnen bei ihrer T{\\u0228}tigkeit bekannt gewordene Tatsachen, deren Geheimhaltung im Interesse eines nach diesem Gesetz Verpflichteten oder eines Dritten liegt, insbesondere Gesch{\\u0228}fts- und Betriebsgeheimnisse, sowie personenbezogene Daten auch nach Beendigung ihres Dienstverh{\\u0228}ltnisses oder ihrer T{\\u0228}tigkeit nicht unbefugt offenbaren oder verwerten. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwerten im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf und Bu{\\u0223}-geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab Stellen, die kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der Bek{\\u0228}mpfung von Wettbewerbsbeschr{\\u0228}nkungen, der {\\u0220}berwachung von Angeboten zum Erwerb von Wertpapieren oder der {\\u0220}berwachung von B{\\u0246}rsen oder anderen Wertpapier- oder Derivatem{\\u0228}rkten, des Wertpapier- oder Derivatehandels, von Kreditinstituten, Finanzdienstleistungsinstituten, Investmentgesellschaften, Finanzunternehmen oder Versicherungsunternehmen betraut sind, sowie von solchen Stellen beauftragte Personen,\\\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Wirtschaft und Energie,\\\n\\pard\nsoweit die Tatsachen f{\\u0252}r die Erf{\\u0252}llung der Aufgaben dieser Stellen oder Personen erforderlich sind. F{\\u0252}r die bei den in Satz 3 genannten Stellen besch{\\u0228}ftigten oder von ihnen beauftragten Personen gilt die Verschwiegenheitspflicht nach den S{\\u0228}tzen 1 bis 3 entsprechend. An eine ausl{\\u0228}ndische Stelle d{\\u0252}rfen die Tatsachen nur weitergegeben werden, wenn diese Stelle und die von ihr beauftragten Personen einer den S{\\u0228}tzen 1 bis 3 entsprechenden Verschwiegenheitspflicht unterliegen.\\\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 93, 97 und 105 Absatz 1, {\\u0167} 111 Absatz 5 in Verbindung mit {\\u0167} 105 Absatz 1 sowie {\\u0167} 116 Absatz 1 der Abgabenordnung gelten f{\\u0252}r die in Absatz 1 Satz 1 und 2 bezeichneten Personen nur, soweit die Finanzbeh{\\u0246}rden die Kenntnisse f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die den in Absatz 1 Satz 1 oder Satz 2 bezeichneten Personen durch eine Stelle eines anderen Staates im Sinne von Absatz 1 Satz 3 Nummer 2 oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind oder\\\n\\tab 2.\\tab von denen bei der Bundesanstalt besch{\\u0228}ftigte Personen dadurch Kenntnis erlangen, dass sie an der Aufsicht {\\u0252}ber direkt von der Europ{\\u0228}ischen Zentralbank beaufsichtigte Institute mitwirken, insbesondere in gemeinsamen Aufsichtsteams nach Artikel 2 Nummer 6 der Verordnung (EU) Nr. 468\/2014 der Europ{\\u0228}ischen Zentralbank vom 16. April 2014 zur Einrichtung eines Rahmenwerks f{\\u0252}r die Zusammenarbeit zwischen der Europ{\\u0228}ischen Zentralbank und den nationalen zust{\\u0228}ndigen Beh{\\u0246}rden und den nationalen benannten Beh{\\u0246}rden innerhalb des einheitlichen Aufsichtsmechanismus (SSM-Rahmenverordnung) (EZB\/2014\/17) (ABl. L 141 vom 14.5.2014, S. 1), und die nach den Regeln der Europ{\\u0228}ischen Zentralbank geheim sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Mitglieder des Beirates und die ehrenamtlichen Beisitzer des Widerspruchsausschusses sind nach dem Verpflichtungsgesetz vom 2. M{\\u0228}rz 1974 (BGBl. I S. 469, 547), ge{\\u0228}ndert durch {\\u0167} 1 Nr. 4 des Gesetzes vom 15. August 1974 (BGBl. I S. 1942), in der jeweils geltenden Fassung von der Bundesanstalt auf eine gewissenhafte Erf{\\u0252}llung ihrer Obliegenheiten zu verpflichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}