{
  "documentIdentifier" : "BJNR059500997BJNE049011301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAls beitragspflichtige Einnahme gilt bei Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Einrichtungen der beruflichen Rehabilitation Leistungen erhalten, die ihnen eine Erwerbst{\\u0228}tigkeit erm{\\u0246}glichen sollen, oder die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen, ein Arbeitsentgelt in H{\\u0246}he von einem F{\\u0252}nftel der monatlichen Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 2.\\tab die als Wehrdienstleistende oder als Zivildienstleistende versicherungspflichtig sind ({\\u0167} 25 Abs. 2 Satz 2, {\\u0167} 26 Abs. 1 Nr. 2), ein Betrag in H{\\u0246}he von 40 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 3.\\tab die als Gefangene versicherungspflichtig sind, ein Arbeitsentgelt in H{\\u0246}he von 90 Prozent der Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 4.\\tab die als nicht satzungsm{\\u0228}{\\u0223}ige Mitglieder geistlicher Genossenschaften oder {\\u0228}hnlicher religi{\\u0246}ser Gemeinschaften f{\\u0252}r den Dienst in einer solchen Genossenschaft oder {\\u0228}hnlichen religi{\\u0246}sen Gemeinschaft au{\\u0223}erschulisch ausgebildet werden, ein Entgelt in H{\\u0246}he der gew{\\u0228}hrten Geld- und Sachbez{\\u0252}ge,\\\n\\tab 5.\\tab die als Bezieherinnen oder Bezieher von Krankengeld, Versorgungskrankengeld, Verletztengeld oder {\\u0220}bergangsgeld versicherungspflichtig sind, 80 Prozent des der Leistung zugrunde liegenden Arbeitsentgelts oder Arbeitseinkommens, wobei 80 Prozent des beitragspflichtigen Arbeitsentgelts aus einem versicherungspflichtigen Besch{\\u0228}ftigungsverh{\\u0228}ltnis abzuziehen sind; bei gleichzeitigem Bezug von Krankengeld neben einer anderen Leistung ist das dem Krankengeld zugrunde liegende Einkommen nicht zu ber{\\u0252}cksichtigen,\\\n\\tab 5a.\\tab die Krankengeld nach {\\u0167} 44a des F{\\u0252}nften Buches beziehen, das der Leistung zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen; wird Krankengeld in H{\\u0246}he der Entgeltersatzleistungen nach diesem Buch gezahlt, gilt Nummer 5,\\\n\\tab 5b.\\tab die Krankengeld nach {\\u0167} 45 Absatz 1 des F{\\u0252}nften Buches oder Verletztengeld nach {\\u0167} 45 Absatz 4 des Siebten Buches in Verbindung mit {\\u0167} 45 Absatz 1 des F{\\u0252}nften Buches beziehen, 80 Prozent des w{\\u0228}hrend der Freistellung ausgefallenen, laufenden Arbeitsentgelts oder des der Leistung zugrunde liegenden Arbeitseinkommens,\\\n\\tab 6.\\tab die als Bezieherinnen oder Bezieher von Krankentagegeld versicherungspflichtig sind, ein Arbeitsentgelt in H{\\u0246}he von 70 Prozent der f{\\u0252}r die Erhebung der Beitr{\\u0228}ge zur gesetzlichen Krankenversicherung ma{\\u0223}geblichen Beitragsbemessungsgrenze ({\\u0167} 223 Abs. 3 Satz 1 des F{\\u0252}nften Buches). F{\\u0252}r den Kalendermonat ist ein Zw{\\u0246}lftel und f{\\u0252}r den Kalendertag ein Dreihundertsechzigstel des Arbeitsentgelts zugrunde zu legen,\\\n\\tab 6a.\\tab die von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr{\\u0228}ger des Bundes, von einem sonstigen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene, von dem Tr{\\u0228}ger der Heilf{\\u0252}rsorge im Bereich des Bundes, von dem Tr{\\u0228}ger der truppen{\\u0228}rztlichen Versorgung oder von {\\u0246}ffentlich-rechtlichen Tr{\\u0228}gern von Kosten in Krankheitsf{\\u0228}llen auf Landesebene, soweit Landesrecht dies vorsieht, Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen, das diesen Leistungen zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen,\\\n\\tab 6b.\\tab die als Bezieherinnen oder Bezieher von Pflegeunterst{\\u0252}tzungsgeld versicherungspflichtig sind, 80 Prozent des w{\\u0228}hrend der Freistellung ausgefallenen, laufenden Arbeitsentgelts,\\\n\\tab 7.\\tab die als Bezieherinnen von Mutterschaftsgeld versicherungspflichtig sind, ein Arbeitsentgelt in H{\\u0246}he des Mutterschaftsgeldes,\\\n\\tab 8.\\tab die als Pflegepersonen versicherungspflichtig sind ({\\u0167} 26 Abs. 2b), ein Arbeitsentgelt in H{\\u0246}he von 50 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e; dabei ist die Bezugsgr{\\u0246}{\\u0223}e f{\\u0252}r das Beitrittsgebiet ma{\\u0223}gebend, wenn der T{\\u0228}tigkeitsort im Beitrittsgebiet liegt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}