{
  "documentIdentifier" : "BJNR059500997BJNE049414126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zahlung der Beitr{\\u0228}ge f{\\u0252}r Personen, die in Einrichtungen der beruflichen Rehabilitation Leistungen erhalten, die ihnen eine Erwerbst{\\u0228}tigkeit erm{\\u0246}glichen soll, oder die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen, gelten die Vorschriften {\\u0252}ber die Beitragszahlung aus Arbeitsentgelt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge f{\\u0252}r Wehrdienstleistende, f{\\u0252}r Zivildienstleistende und f{\\u0252}r Gefangene sind an die Bundesagentur zu zahlen.\\\n\\pard\\sb100\n(3) Die Beitr{\\u0228}ge f{\\u0252}r Personen, die Sozialleistungen beziehen, sind von den Leistungstr{\\u0228}gern an die Bundesagentur zu zahlen. Die Bundesagentur und die Leistungstr{\\u0228}ger regeln das N{\\u0228}here {\\u0252}ber Zahlung und Abrechnung der Beitr{\\u0228}ge durch Vereinbarung.\\\n\\pard\\sb100\n(4) Die Beitr{\\u0228}ge f{\\u0252}r Personen, die Krankentagegeld beziehen, sind von den privaten Krankenversicherungsunternehmen an die Bundesagentur zu zahlen. Die Beitr{\\u0228}ge k{\\u0246}nnen durch eine Einrichtung dieses Wirtschaftszweiges gezahlt werden. Mit dieser Einrichtung kann die Bundesagentur N{\\u0228}heres {\\u0252}ber Zahlung, Einziehung und Abrechnung vereinbaren; sie kann auch vereinbaren, da{\\u0223} der Beitragsabrechnung statistische Durchschnittswerte {\\u0252}ber die Zahl der Arbeitnehmerinnen und Arbeitnehmer, f{\\u0252}r die Beitr{\\u0228}ge zu zahlen sind, und {\\u0252}ber Zeiten der Arbeitsunf{\\u0228}higkeit zugrunde gelegt werden. Der Bundesagentur sind Verwaltungskosten f{\\u0252}r den Einzug der Beitr{\\u0228}ge in H{\\u0246}he von zehn Prozent der Beitr{\\u0228}ge pauschal zu erstatten, wenn die Beitr{\\u0228}ge nicht nach Satz 2 gezahlt werden.\\\n\\pard\\sb100\n(4a) Die Beitr{\\u0228}ge f{\\u0252}r Personen, die als Pflegepersonen versicherungspflichtig sind ({\\u0167} 26 Abs. 2b), sind von den Stellen, die die Beitr{\\u0228}ge zu tragen haben, an die Bundesagentur zu zahlen. Die Beitr{\\u0228}ge f{\\u0252}r Bezieherinnen und Bezieher von Pflegeunterst{\\u0252}tzungsgeld sind von den Stellen, die die Leistung zu erbringen haben, an die Bundesagentur zu zahlen. Das N{\\u0228}here {\\u0252}ber das Verfahren der Beitragszahlung und Abrechnung der Beitr{\\u0228}ge k{\\u0246}nnen der Spitzenverband Bund der Pflegekassen, der Verband der privaten Krankenversicherung e. V., die Festsetzungsstellen f{\\u0252}r die Beihilfe, das Bundesamt f{\\u0252}r Soziale Sicherung und die Bundesagentur durch Vereinbarung regeln.\\\n\\pard\\sb100\n(4b) Die Beitr{\\u0228}ge f{\\u0252}r Personen, die Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen, sind von den Stellen, die die Beitr{\\u0228}ge zu tragen haben, an die Bundesagentur zu zahlen. Absatz 4a Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Zahlung der Beitr{\\u0228}ge nach den Abs{\\u0228}tzen 3 bis 4b sowie f{\\u0252}r die Zahlung der Beitr{\\u0228}ge f{\\u0252}r Gefangene gelten die Vorschriften f{\\u0252}r den Einzug der Beitr{\\u0228}ge, die an die Einzugsstellen zu zahlen sind, entsprechend, soweit die Besonderheiten der Beitr{\\u0228}ge nicht entgegenstehen; die Bundesagentur ist zur Pr{\\u0252}fung der Beitragszahlung berechtigt. Die Zahlung der Beitr{\\u0228}ge nach Absatz 4a erfolgt in Form eines Gesamtbeitrags f{\\u0252}r das Kalenderjahr, in dem die Pfleget{\\u0228}tigkeit geleistet oder das Pflegeunterst{\\u0252}tzungsgeld in Anspruch genommen wurde (Beitragsjahr). Abweichend von {\\u0167} 23 Abs. 1 Satz 4 des Vierten Buches ist der Gesamtbeitrag sp{\\u0228}testens im M{\\u0228}rz des Jahres f{\\u0228}llig, das dem Beitragsjahr folgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}