{
  "documentIdentifier" : "BJNR109330974BJNE005134123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz in der Fassung des Artikels 6 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) findet auf Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 31. Dezember 2009 entsteht.\\\n\\pard\n\\pard\\sb100\n(2) In Erbf{\\u0228}llen, die vor dem 31. August 1980 eingetreten sind, und f{\\u0252}r Schenkungen, die vor diesem Zeitpunkt ausgef{\\u0252}hrt worden sind, ist weiterhin {\\u0167} 25 in der Fassung des Gesetzes vom 17. April 1974 (BGBl. I S. 933) anzuwenden, auch wenn die Steuer infolge Aussetzung der Versteuerung nach {\\u0167} 25 Abs. 1 Buchstabe a erst nach dem 30. August 1980 entstanden ist oder entsteht. In Erbf{\\u0228}llen, die vor dem 1. Januar 2009 eingetreten sind, und f{\\u0252}r Schenkungen, die vor diesem Zeitpunkt ausgef{\\u0252}hrt worden sind, ist weiterhin {\\u0167} 25 Abs. 1 Satz 3 und Abs. 2 in der Fassung der Bekanntmachung vom 27. Februar 1997 (BGBl. I S. 378) anzuwenden.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 13a und 19a Absatz 5 in der Fassung des Artikels 6 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) finden auf Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 31. Dezember 2008 entsteht. {\\u0167} 13a in der Fassung des Artikels 6 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) ist nicht anzuwenden, wenn das beg{\\u0252}nstigte Verm{\\u0246}gen vor dem 1. Januar 2011 von Todes wegen oder durch Schenkung unter Lebenden erworben wird, bereits Gegenstand einer vor dem 1. Januar 2007 ausgef{\\u0252}hrten Schenkung desselben Schenkers an dieselbe Person war und wegen eines vertraglichen R{\\u0252}ckforderungsrechts nach dem 11. November 2005 herausgegeben werden musste.\\\n\\pard\\sb100\n(4) {\\u0167} 13 Absatz 1 Nummer 1, {\\u0167} 13b Absatz 2 Satz 6 und 7 und Absatz 3, {\\u0167} 15 Absatz 1, {\\u0167} 16 Absatz 1 und {\\u0167} 17 Absatz 1 Satz 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) sind auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 13. Dezember 2010 entsteht.\\\n\\pard\\sb100\n(5) Soweit Steuerbescheide f{\\u0252}r Erwerbe von Lebenspartnern noch nicht bestandskr{\\u0228}ftig sind, ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 15 Absatz 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auf Erwerbe, f{\\u0252}r die die Steuer nach dem 31. Juli 2001 entstanden ist, anzuwenden;\\\n\\tab 2.\\tab {\\u0167} 16 Absatz 1 Nummer 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auf Erwerbe, f{\\u0252}r die die Steuer nach dem 31. Dezember 2001 und vor dem 1. Januar 2009 entstanden ist, mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Betrages von 500{\\u0160}000 Euro ein Betrag von 307{\\u0160}000 Euro tritt;\\\n\\tab 3.\\tab {\\u0167} 16 Absatz 1 Nummer 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auf Erwerbe, f{\\u0252}r die die Steuer nach dem 31. Juli 2001 und vor dem 1. Januar 2002 entstanden ist, mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Betrages von 500{\\u0160}000 Euro ein Betrag von 600{\\u0160}000 Deutsche Mark tritt;\\\n\\tab 4.\\tab {\\u0167} 17 Absatz 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auf Erwerbe, f{\\u0252}r die die Steuer nach dem 31. Dezember 2001 und vor dem 1. Januar 2009 entstanden ist, anzuwenden;\\\n\\tab 5.\\tab {\\u0167} 17 Absatz 1 in der Fassung des Artikels 14 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auf Erwerbe, f{\\u0252}r die die Steuer nach dem 31. Juli 2001 und vor dem 1. Januar 2002 entstanden ist, mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Betrages von 256{\\u0160}000 Euro ein Betrag von 500{\\u0160}000 Deutsche Mark tritt.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 13a Absatz 1a und {\\u0167} 13b Absatz 2 und 2a in der Fassung des Artikels 8 des Gesetzes vom 1. November 2011 (BGBl. I S. 2131) sind auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 30. Juni 2011 entsteht.\\\n\\pard\\sb100\n(7) {\\u0167} 2 Absatz 1 Nummer 1 und 3 und Absatz 3, {\\u0167} 7 Absatz 8, {\\u0167} 15 Absatz 4, {\\u0167} 16 Absatz 1 und 2, {\\u0167} 19 Absatz 2, {\\u0167} 21 Absatz 1 und {\\u0167} 35 Absatz 4 in der Fassung des Artikels 11 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) finden auf Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 13. Dezember 2011 entsteht. {\\u0167} 2 Absatz 1 Nummer 1 und 3 und Absatz 3, {\\u0167} 16 Absatz 1 und 2, {\\u0167} 19 Absatz 2, {\\u0167} 21 Absatz 1 und {\\u0167} 35 Absatz 4 in der Fassung des Artikels 11 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) finden auf Antrag auch auf Erwerbe Anwendung, f{\\u0252}r die die Steuer vor dem 14. Dezember 2011 entsteht, soweit Steuerbescheide noch nicht bestandskr{\\u0228}ftig sind.\\\n\\pard\\sb100\n(8) {\\u0167} 13a Absatz 1 Satz 4, Absatz 4 Satz 5 und {\\u0167} 13b Absatz 2 in der Fassung des Artikels 30 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) sind auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 6. Juni 2013 entsteht.\\\n\\pard\\sb100\n(9) {\\u0167} 34 Absatz 2 Nummer 2 in der Fassung des Artikels 17 des Gesetzes vom 29. Juni 2015 (BGBl. I S. 1042) ist auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 16. August 2015 entsteht.\\\n\\pard\\sb100\n(10) {\\u0167} 13 Absatz 1 Nummer 16 Buchstabe b und c und {\\u0167} 30 Absatz 4 Nummer 1 in der am 6. November 2015 geltenden Fassung sind auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 5. November 2015 entstanden ist. {\\u0167} 13 Absatz 1 Nummer 16 Buchstabe b und c in der am 6. November 2015 geltenden Fassung ist auch auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer vor dem 6. November 2015 entsteht, soweit Steuerbescheide noch nicht bestandskr{\\u0228}ftig sind.\\\n\\pard\\sb100\n(11) {\\u0167} 13 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb in der am 6. August 2016 geltenden Fassung ist auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 5. August 2016 entstanden ist.\\\n\\pard\\sb100\n(12) Die {\\u0167}{\\u0167} 10, 13a bis 13d, 19a, 28 und 28a in der Fassung des Artikels 1 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) finden auf Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 30. Juni 2016 entsteht. {\\u0167} 13a Absatz 1 Satz 3 und 4 in der Fassung des Artikels 1 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) findet auf fr{\\u0252}here Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 30. Juni 2016 entsteht. {\\u0167} 13c Absatz 2 Satz 3 bis 5 in der Fassung des Artikels 1 des Gesetzes vom 4. November 2016 (BGBl. I S. 2464) findet auf fr{\\u0252}here Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 30. Juni 2016 entsteht.\\\n\\pard\\sb100\n(13) {\\u0167} 17 in der am 25. Juni 2017 geltenden Fassung ist auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 24. Juni 2017 entsteht. {\\u0167} 17 in der am 25. Juni 2017 geltenden Fassung ist auch auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer vor dem 25. Juni 2017 entstanden ist, soweit Steuerbescheide noch nicht bestandskr{\\u0228}ftig sind.\\\n\\pard\\sb100\n(14) {\\u0167} 2 Absatz 1 Nummer 3, {\\u0167} 3 Absatz 2 Nummer 4, {\\u0167} 9 Absatz 1 Nummer 1 Buchstabe f, {\\u0167} 13 Absatz 1 Nummer 16 Buchstabe c Satz 2 und {\\u0167} 16 Absatz 1 und 2 in der am 25. Juni 2017 geltenden Fassung sind auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 24. Juni 2017 entsteht.\\\n\\pard\\sb100\n(15) {\\u0167} 13 Absatz 1 Nummer 18 Buchstabe a in der Fassung des Artikels 6 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2730) ist auf Erwerbe anzuwenden, f{\\u0252}r die die Steuer nach dem 29. Juli 2017 entsteht.\\\n\\pard\\sb100\n(16) Die {\\u0167}{\\u0167} 19a und 28 in der Fassung des Artikels 18 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) finden auf Erwerbe Anwendung, f{\\u0252}r die die Steuer nach dem 14. Dezember 2018 entsteht. {\\u0167} 28a in der Fassung des Artikels 18 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) findet auf Erwerbe Anwendung, f{\\u0252}r die ein Erlass erstmals nach dem 14. Dezember 2018 ausgesprochen wurde.\\\n\\pard\\sb100\n(17) Auf Erwerbe, f{\\u0252}r die die Steuer vor dem Zeitpunkt entstanden ist, ab dem das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland nicht mehr Mitgliedstaat der Europ{\\u0228}ischen Union ist und auch nicht wie ein solcher zu behandeln ist, ist dieses Gesetz mit der Ma{\\u0223}gabe anzuwenden, dass das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland weiterhin als Mitgliedstaat der Europ{\\u0228}ischen Union gilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}