{
  "documentIdentifier" : "BJNR109330974BJNE005511377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 bleibt vorbehaltlich der folgenden Abs{\\u0228}tze zu 85 Prozent steuerfrei (Verschonungsabschlag), wenn der Erwerb beg{\\u0252}nstigten Verm{\\u0246}gens im Sinne des {\\u0167} 13b Absatz 2 zuz{\\u0252}glich der Erwerbe im Sinne des Satzes 2 insgesamt 26 Millionen Euro nicht {\\u0252}bersteigt. Bei mehreren Erwerben beg{\\u0252}nstigten Verm{\\u0246}gens im Sinne des {\\u0167} 13b Absatz 2 von derselben Person innerhalb von zehn Jahren werden bei der Anwendung des Satzes 1 die fr{\\u0252}heren Erwerbe nach ihrem fr{\\u0252}heren Wert dem letzten Erwerb hinzugerechnet. Wird die Grenze von 26 Millionen Euro durch mehrere innerhalb von zehn Jahren von derselben Person anfallende Erwerbe {\\u0252}berschritten, entf{\\u0228}llt die Steuerbefreiung f{\\u0252}r die bis dahin nach Satz 1 oder Absatz 10 als steuerfrei behandelten fr{\\u0252}heren Erwerbe mit Wirkung f{\\u0252}r die Vergangenheit. Die Festsetzungsfrist f{\\u0252}r die Steuer der fr{\\u0252}heren Erwerbe endet nicht vor dem Ablauf des vierten Jahres, nachdem das f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndige Finanzamt von dem letzten Erwerb Kenntnis erlangt.\\\n\\pard\n\\pard\\sb100\n(2) Der nach Anwendung des Absatzes 1 verbleibende Teil des beg{\\u0252}nstigten Verm{\\u0246}gens bleibt au{\\u0223}er Ansatz, soweit der Wert dieses Verm{\\u0246}gens insgesamt 150{\\u0160}000 Euro nicht {\\u0252}bersteigt (Abzugsbetrag). Der Abzugsbetrag von 150{\\u0160}000 Euro verringert sich, soweit der Wert dieses Verm{\\u0246}gens insgesamt die Wertgrenze von 150{\\u0160}000 Euro {\\u0252}bersteigt, um 50 Prozent des diese Wertgrenze {\\u0252}bersteigenden Betrags. Der Abzugsbetrag kann innerhalb von zehn Jahren f{\\u0252}r von derselben Person anfallende Erwerbe beg{\\u0252}nstigten Verm{\\u0246}gens nur einmal ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Voraussetzung f{\\u0252}r die Gew{\\u0228}hrung des Verschonungsabschlags nach Absatz 1 ist, dass die Summe der ma{\\u0223}gebenden j{\\u0228}hrlichen Lohnsummen (S{\\u0228}tze 6 bis 13) des Betriebs, bei Beteiligungen an einer Personengesellschaft oder Anteilen an einer Kapitalgesellschaft des Betriebs der jeweiligen Gesellschaft innerhalb von f{\\u0252}nf Jahren nach dem Erwerb (Lohnsummenfrist) insgesamt 400 Prozent der Ausgangslohnsumme nicht unterschreitet (Mindestlohnsumme). Ausgangslohnsumme ist die durchschnittliche Lohnsumme der letzten f{\\u0252}nf vor dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) endenden Wirtschaftsjahre. Satz 1 ist nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausgangslohnsumme 0 Euro betr{\\u0228}gt oder\\\n\\tab 2.\\tab der Betrieb unter Einbeziehung der in den S{\\u0228}tzen 11 bis 13 genannten Beteiligungen und Gesellschaften sowie der nach Ma{\\u0223}gabe dieser Bestimmung anteilig einzubeziehenden Besch{\\u0228}ftigten nicht mehr als f{\\u0252}nf Besch{\\u0228}ftigte hat.\\\n\\pard\nAn die Stelle der Mindestlohnsumme von 400 Prozent tritt bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mehr als f{\\u0252}nf, aber nicht mehr als zehn Besch{\\u0228}ftigten eine Mindestlohnsumme von 250 Prozent,\\\n\\tab 2.\\tab mehr als zehn, aber nicht mehr als 15 Besch{\\u0228}ftigten eine Mindestlohnsumme von 300 Prozent.\\\n\\pard\nUnterschreitet die Summe der ma{\\u0223}gebenden j{\\u0228}hrlichen Lohnsummen die Mindestlohnsumme, vermindert sich der nach Absatz 1 zu gew{\\u0228}hrende Verschonungsabschlag mit Wirkung f{\\u0252}r die Vergangenheit in demselben prozentualen Umfang, wie die Mindestlohnsumme unterschritten wird. Die Lohnsumme umfasst alle Verg{\\u0252}tungen (L{\\u0246}hne und Geh{\\u0228}lter und andere Bez{\\u0252}ge und Vorteile), die im ma{\\u0223}gebenden Wirtschaftsjahr an die auf den Lohn- und Gehaltslisten erfassten Besch{\\u0228}ftigten gezahlt werden. Au{\\u0223}er Ansatz bleiben Verg{\\u0252}tungen an solche Besch{\\u0228}ftigte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich im Mutterschutz im Sinne des Mutterschutzgesetzes in der Fassung der Bekanntmachung vom 20. Juni 2002 (BGBl. I S. 2318), das zuletzt durch Artikel 6 des Gesetzes vom 23. Oktober 2012 (BGBl. I S. 2246) ge{\\u0228}ndert worden ist, befinden oder\\\n\\tab 2.\\tab die sich in einem Ausbildungsverh{\\u0228}ltnis befinden oder\\\n\\tab 3.\\tab die Krankengeld im Sinne des {\\u0167} 44 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u8211} Gesetzliche Krankenversicherung {\\u8211} (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), das zuletzt durch Artikel 3 des Gesetzes vom 30. Mai 2016 (BGBl. I S. 1254) ge{\\u0228}ndert worden ist, beziehen oder\\\n\\tab 4.\\tab die Elterngeld im Sinne des Bundeselterngeld- und Elternzeitgesetzes in der Fassung der Bekanntmachung vom 27. Januar 2015 (BGBl. I S. 33) beziehen oder\\\n\\tab 5.\\tab die nicht ausschlie{\\u0223}lich oder {\\u0252}berwiegend in dem Betrieb t{\\u0228}tig sind (Saisonarbeiter);\\\n\\pard\ndiese im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) einem Betrieb zuzurechnenden Besch{\\u0228}ftigten bleiben bei der Anzahl der Besch{\\u0228}ftigten des Betriebs im Sinne der S{\\u0228}tze 3 und 4 unber{\\u0252}cksichtigt. Zu den Verg{\\u0252}tungen z{\\u0228}hlen alle Geld- oder Sachleistungen f{\\u0252}r die von den Besch{\\u0228}ftigten erbrachte Arbeit, unabh{\\u0228}ngig davon, wie diese Leistungen bezeichnet werden und ob es sich um regelm{\\u0228}{\\u0223}ige oder unregelm{\\u0228}{\\u0223}ige Zahlungen handelt. Zu den L{\\u0246}hnen und Geh{\\u0228}ltern geh{\\u0246}ren alle von den Besch{\\u0228}ftigten zu entrichtenden Sozialbeitr{\\u0228}ge, Einkommensteuern und Zuschlagsteuern auch dann, wenn sie vom Arbeitgeber einbehalten und von ihm im Namen des Besch{\\u0228}ftigten direkt an den Sozialversicherungstr{\\u0228}ger und die Steuerbeh{\\u0246}rde abgef{\\u0252}hrt werden. Zu den L{\\u0246}hnen und Geh{\\u0228}ltern z{\\u0228}hlen alle von den Besch{\\u0228}ftigten empfangenen Sonderverg{\\u0252}tungen, Pr{\\u0228}mien, Gratifikationen, Abfindungen, Zusch{\\u0252}sse zu Lebenshaltungskosten, Familienzulagen, Provisionen, Teilnehmergeb{\\u0252}hren und vergleichbare Verg{\\u0252}tungen. Geh{\\u0246}ren zum Betriebsverm{\\u0246}gen des Betriebs, bei Beteiligungen an einer Personengesellschaft und Anteilen an einer Kapitalgesellschaft des Betriebs der jeweiligen Gesellschaft, unmittelbar oder mittelbar Beteiligungen an Personengesellschaften, die ihren Sitz oder ihre Gesch{\\u0228}ftsleitung im Inland, in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums haben, sind die Lohnsummen und die Anzahl der Besch{\\u0228}ftigten dieser Gesellschaften einzubeziehen zu dem Anteil, zu dem die unmittelbare oder mittelbare Beteiligung besteht. Satz 11 gilt f{\\u0252}r Anteile an Kapitalgesellschaften entsprechend, wenn die unmittelbare oder mittelbare Beteiligung mehr als 25 Prozent betr{\\u0228}gt. Im Fall einer Betriebsaufspaltung sind die Lohnsummen und die Anzahl der Besch{\\u0228}ftigten der Besitzgesellschaft und der Betriebsgesellschaft zusammenzuz{\\u0228}hlen.\\\n\\pard\\sb100\n(4) Das f{\\u0252}r die Bewertung der wirtschaftlichen Einheit {\\u0246}rtlich zust{\\u0228}ndige Finanzamt im Sinne des {\\u0167} 152 Nummer 1 bis 3 des Bewertungsgesetzes stellt die Ausgangslohnsumme, die Anzahl der Besch{\\u0228}ftigten und die Summe der ma{\\u0223}gebenden j{\\u0228}hrlichen Lohnsummen gesondert fest, wenn diese Angaben f{\\u0252}r die Erbschaftsteuer oder eine andere Feststellung im Sinne dieser Vorschrift von Bedeutung sind. Bei Anteilen an Kapitalgesellschaften, die nach {\\u0167} 11 Absatz 1 des Bewertungsgesetzes zu bewerten sind, trifft die Feststellungen des Satzes 1 das {\\u0246}rtlich zust{\\u0228}ndige Finanzamt entsprechend {\\u0167} 152 Nummer 3 des Bewertungsgesetzes. Die Entscheidung {\\u0252}ber die Bedeutung trifft das Finanzamt, das f{\\u0252}r die Festsetzung der Erbschaftsteuer oder die Feststellung nach {\\u0167} 151 Absatz 1 Satz 1 Nummer 1 bis 3 des Bewertungsgesetzes zust{\\u0228}ndig ist. {\\u0167} 151 Absatz 3 und die {\\u0167}{\\u0167} 152 bis 156 des Bewertungsgesetzes sind auf die S{\\u0228}tze 1 bis 3 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Ein Erwerber kann den Verschonungsabschlag (Absatz 1) und den Abzugsbetrag (Absatz 2) nicht in Anspruch nehmen, soweit er beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 auf Grund einer letztwilligen Verf{\\u0252}gung des Erblassers oder einer rechtsgesch{\\u0228}ftlichen Verf{\\u0252}gung des Erblassers oder Schenkers auf einen Dritten {\\u0252}bertragen muss. Gleiches gilt, wenn ein Erbe im Rahmen der Teilung des Nachlasses beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 auf einen Miterben {\\u0252}bertr{\\u0228}gt. {\\u0220}bertr{\\u0228}gt ein Erbe erworbenes beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 im Rahmen der Teilung des Nachlasses auf einen Dritten und gibt der Dritte dabei diesem Erwerber nicht beg{\\u0252}nstigtes Verm{\\u0246}gen hin, das er vom Erblasser erworben hat, erh{\\u0246}ht sich insoweit der Wert des beg{\\u0252}nstigten Verm{\\u0246}gens des Dritten um den Wert des hingegebenen Verm{\\u0246}gens, h{\\u0246}chstens jedoch um den Wert des {\\u0252}bertragenen Verm{\\u0246}gens.\\\n\\pard\\sb100\n(6) Der Verschonungsabschlag (Absatz 1) und der Abzugsbetrag (Absatz 2) fallen nach Ma{\\u0223}gabe des Satzes 2 mit Wirkung f{\\u0252}r die Vergangenheit weg, soweit der Erwerber innerhalb von f{\\u0252}nf Jahren (Behaltensfrist) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Gewerbebetrieb oder einen Teilbetrieb, eine Beteiligung an einer Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 oder {\\u0167} 18 Absatz 4 Satz 2 des Einkommensteuergesetzes, einen Anteil eines pers{\\u0246}nlich haftenden Gesellschafters einer Kommanditgesellschaft auf Aktien oder einen Anteil daran ver{\\u0228}u{\\u0223}ert; als Ver{\\u0228}u{\\u0223}erung gilt auch die Aufgabe des Gewerbebetriebs. Gleiches gilt, wenn wesentliche Betriebsgrundlagen eines Gewerbebetriebs ver{\\u0228}u{\\u0223}ert oder in das Privatverm{\\u0246}gen {\\u0252}berf{\\u0252}hrt oder anderen betriebsfremden Zwecken zugef{\\u0252}hrt werden oder wenn Anteile an einer Kapitalgesellschaft ver{\\u0228}u{\\u0223}ert werden, die der Ver{\\u0228}u{\\u0223}erer durch eine Sacheinlage ({\\u0167} 20 Absatz 1 des Umwandlungssteuergesetzes vom 7. Dezember 2006 (BGBl. I S. 2782, 2791), zuletzt ge{\\u0228}ndert durch Artikel 6 des Gesetzes vom 2. November 2015 (BGBl. I S. 1834), in der jeweils geltenden Fassung) aus dem Betriebsverm{\\u0246}gen im Sinne des {\\u0167} 13b erworben hat oder wenn eine Beteiligung an einer Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 oder {\\u0167} 18 Absatz 4 Satz 2 des Einkommensteuergesetzes oder ein Anteil daran ver{\\u0228}u{\\u0223}ert wird, den der Ver{\\u0228}u{\\u0223}erer durch eine Einbringung des Betriebsverm{\\u0246}gens im Sinne des {\\u0167} 13b in eine Personengesellschaft ({\\u0167} 24 Absatz 1 des Umwandlungssteuergesetzes) erworben hat;\\\n\\tab 2.\\tab das land- und forstwirtschaftliche Verm{\\u0246}gen im Sinne des {\\u0167} 168 Absatz 1 Nummer 1 des Bewertungsgesetzes und selbst bewirtschaftete Grundst{\\u0252}cke im Sinne des {\\u0167} 159 des Bewertungsgesetzes ver{\\u0228}u{\\u0223}ert. Gleiches gilt, wenn das land- und forstwirtschaftliche Verm{\\u0246}gen einem Betrieb der Land- und Forstwirtschaft nicht mehr dauernd zu dienen bestimmt ist oder wenn der bisherige Betrieb innerhalb der Behaltensfrist als St{\\u0252}ckl{\\u0228}nderei zu qualifizieren w{\\u0228}re oder Grundst{\\u0252}cke im Sinne des {\\u0167} 159 des Bewertungsgesetzes nicht mehr selbst bewirtschaftet werden;\\\n\\tab 3.\\tab als Inhaber eines Gewerbebetriebs, als Gesellschafter einer Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 oder {\\u0167} 18 Absatz 4 Satz 2 des Einkommensteuergesetzes oder als pers{\\u0246}nlich haftender Gesellschafter einer Kommanditgesellschaft auf Aktien bis zum Ende des letzten in die F{\\u0252}nfjahresfrist fallenden Wirtschaftsjahres Entnahmen t{\\u0228}tigt, die die Summe seiner Einlagen und der ihm zuzurechnenden Gewinne oder Gewinnanteile seit dem Erwerb um mehr als 150{\\u0160}000 Euro {\\u0252}bersteigen; Verluste bleiben unber{\\u0252}cksichtigt. Gleiches gilt f{\\u0252}r Inhaber eines beg{\\u0252}nstigten Betriebs der Land- und Forstwirtschaft oder eines Teilbetriebs oder eines Anteils an einem Betrieb der Land- und Forstwirtschaft. Bei Aussch{\\u0252}ttungen an Gesellschafter einer Kapitalgesellschaft ist sinngem{\\u0228}{\\u0223} zu verfahren;\\\n\\tab 4.\\tab Anteile an Kapitalgesellschaften im Sinne des {\\u0167} 13b Absatz 1 Nummer 3 ganz oder teilweise ver{\\u0228}u{\\u0223}ert; eine verdeckte Einlage der Anteile in eine Kapitalgesellschaft steht der Ver{\\u0228}u{\\u0223}erung der Anteile gleich. Gleiches gilt, wenn die Kapitalgesellschaft innerhalb der Frist aufgel{\\u0246}st oder ihr Nennkapital herabgesetzt wird, wenn diese wesentliche Betriebsgrundlagen ver{\\u0228}u{\\u0223}ert und das Verm{\\u0246}gen an die Gesellschafter verteilt wird; Satz 1 Nummer 1 Satz 2 gilt entsprechend;\\\n\\tab 5.\\tab im Fall des {\\u0167} 13b Absatz 1 Nummer 3 Satz 2 die Verf{\\u0252}gungsbeschr{\\u0228}nkung oder die Stimmrechtsb{\\u0252}ndelung aufgehoben wird.\\\n\\pard\nDer r{\\u0252}ckwirkende Wegfall des Verschonungsabschlags beschr{\\u0228}nkt sich in den F{\\u0228}llen des Satzes 1 Nummer 1, 2, 4 und 5 auf den Teil, der dem Verh{\\u0228}ltnis der im Zeitpunkt der sch{\\u0228}dlichen Verf{\\u0252}gung verbleibenden Behaltensfrist einschlie{\\u0223}lich des Jahres, in dem die Verf{\\u0252}gung erfolgt, zur gesamten Behaltensfrist entspricht. In den F{\\u0228}llen des Satzes 1 Nummer 1, 2 und 4 ist von einer r{\\u0252}ckwirkenden Besteuerung abzusehen, wenn der Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s innerhalb der jeweils nach {\\u0167} 13b Absatz 1 beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gensart verbleibt. Hiervon ist auszugehen, wenn der Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s innerhalb von sechs Monaten in entsprechendes Verm{\\u0246}gen investiert wird, das zum beg{\\u0252}nstigten Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 geh{\\u0246}rt.\\\n\\pard\\sb100\n(7) Der Erwerber ist verpflichtet, dem f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndigen Finanzamt innerhalb einer Frist von sechs Monaten nach Ablauf der Lohnsummenfrist das Unterschreiten der Mindestlohnsumme (Absatz 3 Satz 1) anzuzeigen. In den F{\\u0228}llen des Absatzes 6 ist der Erwerber verpflichtet, dem f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndigen Finanzamt den entsprechenden Sachverhalt innerhalb einer Frist von einem Monat, nachdem der jeweilige Tatbestand verwirklicht wurde, anzuzeigen. Die Festsetzungsfrist f{\\u0252}r die Steuer endet nicht vor dem Ablauf des vierten Jahres, nachdem das f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndige Finanzamt von dem Unterschreiten der Mindestlohnsumme (Absatz 3 Satz 1) oder dem Versto{\\u0223} gegen die Behaltensregelungen (Absatz 6) Kenntnis erlangt. Die Anzeige ist eine Steuererkl{\\u0228}rung im Sinne der Abgabenordnung. Sie ist schriftlich abzugeben. Die Anzeige hat auch dann zu erfolgen, wenn der Vorgang zu keiner Besteuerung f{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Soweit nicht inl{\\u0228}ndisches Verm{\\u0246}gen zum beg{\\u0252}nstigten Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 geh{\\u0246}rt, hat der Steuerpflichtige nachzuweisen, dass die Voraussetzungen f{\\u0252}r eine Steuerbefreiung im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) und w{\\u0228}hrend der gesamten in den Abs{\\u0228}tzen 3 und 6 genannten Zeitr{\\u0228}ume bestehen.\\\n\\pard\\sb100\n(9) F{\\u0252}r beg{\\u0252}nstigtes Verm{\\u0246}gen im Sinne des {\\u0167} 13b Absatz 2 wird vor Anwendung des Absatzes 1 ein Abschlag gew{\\u0228}hrt, wenn der Gesellschaftsvertrag oder die Satzung Bestimmungen enth{\\u0228}lt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entnahme oder Aussch{\\u0252}ttung auf h{\\u0246}chstens 37,5 Prozent des um die auf den Gewinnanteil oder die Aussch{\\u0252}ttungen aus der Gesellschaft entfallenden Steuern vom Einkommen gek{\\u0252}rzten Betrages des steuerrechtlichen Gewinns beschr{\\u0228}nken; Entnahmen zur Begleichung der auf den Gewinnanteil oder die Aussch{\\u0252}ttungen aus der Gesellschaft entfallenden Steuern vom Einkommen bleiben von der Beschr{\\u0228}nkung der Entnahme oder Aussch{\\u0252}ttung unber{\\u0252}cksichtigt und\\\n\\tab 2.\\tab die Verf{\\u0252}gung {\\u0252}ber die Beteiligung an der Personengesellschaft oder den Anteil an der Kapitalgesellschaft auf Mitgesellschafter, auf Angeh{\\u0246}rige im Sinne des {\\u0167} 15 der Abgabenordnung oder auf eine Familienstiftung ({\\u0167} 1 Absatz 1 Nummer 4) beschr{\\u0228}nken und\\\n\\tab 3.\\tab f{\\u0252}r den Fall des Ausscheidens aus der Gesellschaft eine Abfindung vorsehen, die unter dem gemeinen Wert der Beteiligung an der Personengesellschaft oder des Anteils an der Kapitalgesellschaft liegt,\\\n\\pard\nund die Bestimmungen den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechen. Gelten die in Satz 1 genannten Bestimmungen nur f{\\u0252}r einen Teil des beg{\\u0252}nstigten Verm{\\u0246}gens im Sinne des {\\u0167} 13b Absatz 2, ist der Abschlag nur f{\\u0252}r diesen Teil des beg{\\u0252}nstigten Verm{\\u0246}gens zu gew{\\u0228}hren. Die H{\\u0246}he des Abschlags entspricht der im Gesellschaftsvertrag oder in der Satzung vorgesehenen prozentualen Minderung der Abfindung gegen{\\u0252}ber dem gemeinen Wert (Satz 1 Nummer 3) und darf 30 Prozent nicht {\\u0252}bersteigen. Die Voraussetzungen des Satzes 1 m{\\u0252}ssen zwei Jahre vor dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) vorliegen. Die Steuerbefreiung entf{\\u0228}llt mit Wirkung f{\\u0252}r die Vergangenheit, wenn die Voraussetzungen des Satzes 1 nicht {\\u0252}ber einen Zeitraum von 20 Jahren nach dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) eingehalten werden; die {\\u0167}{\\u0167} 13c und 28a bleiben unber{\\u0252}hrt. In den F{\\u0228}llen des Satzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist der Erwerber verpflichtet, dem f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndigen Finanzamt die {\\u0196}nderungen der genannten Bestimmungen oder der tats{\\u0228}chlichen Verh{\\u0228}ltnisse innerhalb einer Frist von einem Monat anzuzeigen,\\\n\\tab 2.\\tab endet die Festsetzungsfrist f{\\u0252}r die Steuer nicht vor dem Ablauf des vierten Jahres, nachdem das f{\\u0252}r die Erbschaftsteuer zust{\\u0228}ndige Finanzamt von der {\\u0196}nderung einer der in Satz 1 genannten Bestimmungen oder der tats{\\u0228}chlichen Verh{\\u0228}ltnisse Kenntnis erlangt.\\\n\\pard\n\\pard\\sb100\n(10) Der Erwerber kann unwiderruflich erkl{\\u0228}ren, dass die Steuerbefreiung nach den Abs{\\u0228}tzen 1 bis 9 in Verbindung mit {\\u0167} 13b nach folgender Ma{\\u0223}gabe gew{\\u0228}hrt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In Absatz 1 Satz 1 tritt an die Stelle des Verschonungsabschlags von 85 Prozent ein Verschonungsabschlag von 100 Prozent;\\\n\\tab 2.\\tab in Absatz 3 Satz 1 tritt an die Stelle der Lohnsummenfrist von f{\\u0252}nf Jahren eine Lohnsummenfrist von sieben Jahren;\\\n\\tab 3.\\tab in Absatz 3 Satz 1 und 4 tritt an die Stelle der Mindestlohnsumme von 400 Prozent eine Mindestlohnsumme von 700 Prozent;\\\n\\tab 4.\\tab in Absatz 3 Satz 4 Nummer 1 tritt an die Stelle der Mindestlohnsumme von 250 Prozent eine Mindestlohnsumme von 500 Prozent;\\\n\\tab 5.\\tab in Absatz 3 Satz 4 Nummer 2 tritt an die Stelle der Mindestlohnsumme von 300 Prozent eine Mindestlohnsumme von 565 Prozent;\\\n\\tab 6.\\tab in Absatz 6 tritt an die Stelle der Behaltensfrist von f{\\u0252}nf Jahren eine Behaltensfrist von sieben Jahren.\\\n\\pard\nVoraussetzung f{\\u0252}r die Gew{\\u0228}hrung der Steuerbefreiung nach Satz 1 ist, dass das beg{\\u0252}nstigungsf{\\u0228}hige Verm{\\u0246}gen nach {\\u0167} 13b Absatz 1 nicht zu mehr als 20 Prozent aus Verwaltungsverm{\\u0246}gen nach {\\u0167} 13b Absatz 3 und 4 besteht. Der Anteil des Verwaltungsverm{\\u0246}gens am gemeinen Wert des Betriebs bestimmt sich nach dem Verh{\\u0228}ltnis der Summe der gemeinen Werte der Einzelwirtschaftsg{\\u0252}ter des Verwaltungsverm{\\u0246}gens nach {\\u0167} 13b Absatz 3 und 4 zum gemeinen Wert des Betriebs.\\\n\\pard\\sb100\n(11) Die Abs{\\u0228}tze 1 bis 10 gelten in den F{\\u0228}llen des {\\u0167} 1 Absatz 1 Nummer 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13a: Zur Anwendung vgl. {\\u0167} 37 Abs. 12 +++)\\\n}"
}