{
  "documentIdentifier" : "BJNR109330974BJNE005804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gen geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der inl{\\u0228}ndische Wirtschaftsteil des land- und forstwirtschaftlichen Verm{\\u0246}gens ({\\u0167} 168 Absatz 1 Nummer 1 des Bewertungsgesetzes) mit Ausnahme der St{\\u0252}ckl{\\u0228}ndereien ({\\u0167} 160 Absatz 7 des Bewertungsgesetzes) und selbst bewirtschaftete Grundst{\\u0252}cke im Sinne des {\\u0167} 159 des Bewertungsgesetzes sowie entsprechendes land- und forstwirtschaftliches Verm{\\u0246}gen, das einer Betriebsst{\\u0228}tte in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums dient;\\\n\\tab 2.\\tab inl{\\u0228}ndisches Betriebsverm{\\u0246}gen ({\\u0167}{\\u0167} 95 bis 97 Absatz 1 Satz 1 des Bewertungsgesetzes) beim Erwerb eines ganzen Gewerbebetriebs oder Teilbetriebs, einer Beteiligung an einer Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 oder {\\u0167} 18 Absatz 4 Satz 2 des Einkommensteuergesetzes, eines Anteils eines pers{\\u0246}nlich haftenden Gesellschafters einer Kommanditgesellschaft auf Aktien oder Anteils daran und entsprechendes Betriebsverm{\\u0246}gen, das einer Betriebsst{\\u0228}tte in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums dient;\\\n\\tab 3.\\tab Anteile an einer Kapitalgesellschaft, wenn die Kapitalgesellschaft im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) Sitz oder Gesch{\\u0228}ftsleitung im Inland oder in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat des Europ{\\u0228}ischen Wirtschaftsraums hat und der Erblasser oder Schenker am Nennkapital dieser Gesellschaft unmittelbar zu mehr als 25 Prozent beteiligt war (Mindestbeteiligung). Ob der Erblasser oder Schenker die Mindestbeteiligung erf{\\u0252}llt, ist nach der Summe der dem Erblasser oder Schenker unmittelbar zuzurechnenden Anteile und der Anteile weiterer Gesellschafter zu bestimmen, wenn der Erblasser oder Schenker und die weiteren Gesellschafter untereinander verpflichtet sind, {\\u0252}ber die Anteile nur einheitlich zu verf{\\u0252}gen oder ausschlie{\\u0223}lich auf andere derselben Verpflichtung unterliegende Anteilseigner zu {\\u0252}bertragen und das Stimmrecht gegen{\\u0252}ber nichtgebundenen Gesellschaftern einheitlich auszu{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(2) Das beg{\\u0252}nstigungsf{\\u0228}hige Verm{\\u0246}gen ist beg{\\u0252}nstigt, soweit sein gemeiner Wert den um das unsch{\\u0228}dliche Verwaltungsverm{\\u0246}gen im Sinne des Absatzes 7 gek{\\u0252}rzten Nettowert des Verwaltungsverm{\\u0246}gens im Sinne des Absatzes 6 {\\u0252}bersteigt (beg{\\u0252}nstigtes Verm{\\u0246}gen). Abweichend von Satz 1 ist der Wert des beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gens vollst{\\u0228}ndig nicht beg{\\u0252}nstigt, wenn das Verwaltungsverm{\\u0246}gen nach Absatz 4 vor der Anwendung des Absatzes 3 Satz 1, soweit das Verwaltungsverm{\\u0246}gen nicht ausschlie{\\u0223}lich und dauerhaft der Erf{\\u0252}llung von Schulden aus durch Treuhandverh{\\u0228}ltnisse abgesicherten Altersversorgungsverpflichtungen dient und dem Zugriff aller {\\u0252}brigen nicht aus diesen Altersversorgungsverpflichtungen unmittelbar berechtigten Gl{\\u0228}ubiger entzogen ist, sowie der Schuldenverrechnung und des Freibetrags nach Absatz 4 Nummer 5 sowie der Abs{\\u0228}tze 6 und 7 mindestens 90 Prozent des gemeinen Werts des beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gens betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Teile des beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gens, die ausschlie{\\u0223}lich und dauerhaft der Erf{\\u0252}llung von Schulden aus Altersversorgungsverpflichtungen dienen und dem Zugriff aller {\\u0252}brigen nicht aus den Altersversorgungsverpflichtungen unmittelbar berechtigten Gl{\\u0228}ubiger entzogen sind, geh{\\u0246}ren bis zur H{\\u0246}he des gemeinen Werts der Schulden aus Altersversorgungsverpflichtungen nicht zum Verwaltungsverm{\\u0246}gen im Sinne des Absatzes 4 Nummer 1 bis 5. Soweit Finanzmittel und Schulden bei Anwendung von Satz 1 ber{\\u0252}cksichtigt wurden, bleiben sie bei der Anwendung des Absatzes 4 Nummer 5 und des Absatzes 6 au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(4) Zum Verwaltungsverm{\\u0246}gen geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dritten zur Nutzung {\\u0252}berlassene Grundst{\\u0252}cke, Grundst{\\u0252}cksteile, grundst{\\u0252}cksgleiche Rechte und Bauten. Eine Nutzungs{\\u0252}berlassung an Dritte ist nicht anzunehmen, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Erblasser oder Schenker sowohl im {\\u0252}berlassenden Betrieb als auch im nutzenden Betrieb allein oder zusammen mit anderen Gesellschaftern einen einheitlichen gesch{\\u0228}ftlichen Bet{\\u0228}tigungswillen durchsetzen konnte oder als Gesellschafter einer Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 oder {\\u0167} 18 Absatz 4 des Einkommensteuergesetzes den Verm{\\u0246}gensgegenstand der Gesellschaft zur Nutzung {\\u0252}berlassen hatte, und diese Rechtsstellung auf den Erwerber {\\u0252}bergegangen ist, soweit keine Nutzungs{\\u0252}berlassung an einen weiteren Dritten erfolgt;\\\n\\tab b)\\tab die Nutzungs{\\u0252}berlassung im Rahmen der Verpachtung eines ganzen Betriebs erfolgt, welche beim Verp{\\u0228}chter zu Eink{\\u0252}nften nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 2 und 3 des Einkommensteuergesetzes f{\\u0252}hrt und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Verp{\\u0228}chter des Betriebs im Zusammenhang mit einer unbefristeten Verpachtung den P{\\u0228}chter durch eine letztwillige Verf{\\u0252}gung oder eine rechtsgesch{\\u0228}ftliche Verf{\\u0252}gung als Erben eingesetzt hat oder\\\n\\tab bb)\\tab die Verpachtung an einen Dritten erfolgt, weil der Beschenkte im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) den Betrieb noch nicht f{\\u0252}hren kann, und die Verpachtung auf h{\\u0246}chstens zehn Jahre befristet ist; hat der Beschenkte das 18. Lebensjahr noch nicht vollendet, beginnt die Frist mit der Vollendung des 18. Lebensjahres.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Dies gilt nicht f{\\u0252}r verpachtete Betriebe, soweit sie vor ihrer Verpachtung die Voraussetzungen als beg{\\u0252}nstigtes Verm{\\u0246}gen nach Absatz 2 nicht erf{\\u0252}llt haben und f{\\u0252}r verpachtete Betriebe, deren Hauptzweck in der {\\u0220}berlassung von Grundst{\\u0252}cken, Grundst{\\u0252}cksteilen, grundst{\\u0252}cksgleichen Rechten und Bauten an Dritte zur Nutzung besteht, die nicht unter Buchstabe d fallen;\\\n\\tab c)\\tab sowohl der {\\u0252}berlassende Betrieb als auch der nutzende Betrieb zu einem Konzern im Sinne des {\\u0167} 4h des Einkommensteuergesetzes geh{\\u0246}ren, soweit keine Nutzungs{\\u0252}berlassung an einen weiteren Dritten erfolgt;\\\n\\tab d)\\tab die {\\u0252}berlassenen Grundst{\\u0252}cke, Grundst{\\u0252}cksteile, grundst{\\u0252}cksgleichen Rechte und Bauten zum Betriebsverm{\\u0246}gen, zum gesamth{\\u0228}nderisch gebundenen Betriebsverm{\\u0246}gen einer Personengesellschaft oder zum Verm{\\u0246}gen einer Kapitalgesellschaft geh{\\u0246}ren und der Hauptzweck des Betriebs in der Vermietung von Wohnungen im Sinne des {\\u0167} 181 Absatz 9 des Bewertungsgesetzes besteht, dessen Erf{\\u0252}llung einen wirtschaftlichen Gesch{\\u0228}ftsbetrieb ({\\u0167} 14 der Abgabenordnung) erfordert;\\\n\\tab e)\\tab die Grundst{\\u0252}cke, Grundst{\\u0252}cksteile, grundst{\\u0252}cksgleichen Rechte und Bauten vorrangig {\\u0252}berlassen werden, um im Rahmen von Lieferungsvertr{\\u0228}gen dem Absatz von eigenen Erzeugnissen und Produkten zu dienen;\\\n\\tab f)\\tab die Grundst{\\u0252}cke, Grundst{\\u0252}cksteile, grundst{\\u0252}cksgleichen Rechte und Bauten an Dritte zur land- und forstwirtschaftlichen Nutzung {\\u0252}berlassen werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Anteile an Kapitalgesellschaften, wenn die unmittelbare Beteiligung am Nennkapital dieser Gesellschaften 25 Prozent oder weniger betr{\\u0228}gt und sie nicht dem Hauptzweck des Gewerbebetriebs eines Kreditinstitutes oder eines Finanzdienstleistungsinstitutes im Sinne des {\\u0167} 1 Absatz 1 und 1a des Kreditwesengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2776), das zuletzt durch Artikel 14 des Gesetzes vom 10. Mai 2016 (BGBl. I S. 1142) ge{\\u0228}ndert worden ist, oder eines Versicherungsunternehmens, das der Aufsicht nach {\\u0167} 1 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes in der Fassung der Bekanntmachung vom 1. April 2015 (BGBl. I S. 434), das zuletzt durch Artikel 13 des Gesetzes vom 10. Mai 2016 (BGBl. I S. 1142) ge{\\u0228}ndert worden ist, unterliegt, zuzurechnen sind. Ob diese Grenze unterschritten wird, ist nach der Summe der dem Betrieb unmittelbar zuzurechnenden Anteile und der Anteile weiterer Gesellschafter zu bestimmen, wenn die Gesellschafter untereinander verpflichtet sind, {\\u0252}ber die Anteile nur einheitlich zu verf{\\u0252}gen oder sie ausschlie{\\u0223}lich auf andere derselben Verpflichtung unterliegende Anteilseigner zu {\\u0252}bertragen und das Stimmrecht gegen{\\u0252}ber nichtgebundenen Gesellschaftern nur einheitlich auszu{\\u0252}ben;\\\n\\tab 3.\\tab Kunstgegenst{\\u0228}nde, Kunstsammlungen, wissenschaftliche Sammlungen, Bibliotheken und Archive, M{\\u0252}nzen, Edelmetalle und Edelsteine, Briefmarkensammlungen, Oldtimer, Yachten, Segelflugzeuge sowie sonstige typischerweise der privaten Lebensf{\\u0252}hrung dienende Gegenst{\\u0228}nde, wenn der Handel mit diesen Gegenst{\\u0228}nden, deren Herstellung oder Verarbeitung oder die entgeltliche Nutzungs{\\u0252}berlassung an Dritte nicht der Hauptzweck des Betriebs ist;\\\n\\tab 4.\\tab Wertpapiere sowie vergleichbare Forderungen, wenn sie nicht dem Hauptzweck des Gewerbebetriebs eines Kreditinstitutes oder eines Finanzdienstleistungsinstitutes im Sinne des {\\u0167} 1 Absatz 1 und 1a des Kreditwesengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2776), das zuletzt durch Artikel 14 des Gesetzes vom 10. Mai 2016 (BGBl. I S. 1142) ge{\\u0228}ndert worden ist, oder eines Versicherungsunternehmens, das der Aufsicht nach {\\u0167} 1 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes in der Fassung der Bekanntmachung vom 1. April 2015 (BGBl. I S. 434), das zuletzt durch Artikel 13 des Gesetzes vom 10. Mai 2016 (BGBl. I S. 1142) ge{\\u0228}ndert worden ist, unterliegt, zuzurechnen sind;\\\n\\tab 5.\\tab der gemeine Wert des nach Abzug des gemeinen Werts der Schulden verbleibenden Bestands an Zahlungsmitteln, Gesch{\\u0228}ftsguthaben, Geldforderungen und anderen Forderungen (Finanzmittel), soweit er 15 Prozent des anzusetzenden Werts des Betriebsverm{\\u0246}gens des Betriebs oder der Gesellschaft {\\u0252}bersteigt. Der gemeine Wert der Finanzmittel ist um den positiven Saldo der eingelegten und der entnommenen Finanzmittel zu verringern, welche dem Betrieb im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) weniger als zwei Jahre zuzurechnen waren (junge Finanzmittel); junge Finanzmittel sind Verwaltungsverm{\\u0246}gen. Satz 1 gilt nicht, wenn die genannten Wirtschaftsg{\\u0252}ter dem Hauptzweck des Gewerbebetriebs eines Kreditinstitutes oder eines Finanzdienstleistungsinstitutes im Sinne des {\\u0167} 1 Absatz 1 und 1a des Kreditwesengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2776), das zuletzt durch Artikel 14 des Gesetzes vom 10. Mai 2016 (BGBl. I S. 1142) ge{\\u0228}ndert worden ist, oder eines Versicherungsunternehmens, das der Aufsicht nach {\\u0167} 1 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes in der Fassung der Bekanntmachung vom 1. April 2015 (BGBl. I S. 434), das zuletzt durch Artikel 13 des Gesetzes vom 10. Mai 2016 (BGBl. I S. 1142) ge{\\u0228}ndert worden ist, unterliegt, zuzurechnen sind. Voraussetzung f{\\u0252}r die Anwendung des Prozentsatzes von 15 Prozent des Satzes 1 ist, dass das nach Absatz 1 beg{\\u0252}nstigungsf{\\u0228}hige Verm{\\u0246}gen des Betriebs oder der nachgeordneten Gesellschaften nach seinem Hauptzweck einer T{\\u0228}tigkeit im Sinne des {\\u0167} 13 Absatz 1, des {\\u0167} 15 Absatz 1 Satz 1 Nummer 1, des {\\u0167} 18 Absatz 1 Nummer 1 und 2 des Einkommensteuergesetzes dient. Die Voraussetzungen des Satzes 4 sind auch erf{\\u0252}llt, wenn die T{\\u0228}tigkeit durch Gesellschaften im Sinne des {\\u0167} 13 Absatz 7, des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 oder des {\\u0167} 18 Absatz 4 Satz 2 des Einkommensteuergesetzes ausge{\\u0252}bt wird.\\\n\\pard\n\\pard\\sb100\n(5) Beim Erwerb von Todes wegen entf{\\u0228}llt die Zurechnung von Verm{\\u0246}gensgegenst{\\u0228}nden zum Verwaltungsverm{\\u0246}gen im Sinne des Absatzes 4 Nummer 1 bis 5 r{\\u0252}ckwirkend zum Zeitpunkt der Entstehung der Steuer ({\\u0167} 9), wenn der Erwerber innerhalb von zwei Jahren ab dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) diese Verm{\\u0246}gensgegenst{\\u0228}nde in Verm{\\u0246}gensgegenst{\\u0228}nde innerhalb des vom Erblasser erworbenen, beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gens im Sinne des Absatzes 1 investiert hat, die unmittelbar einer T{\\u0228}tigkeit im Sinne von {\\u0167} 13 Absatz 1, {\\u0167} 15 Absatz 1 Satz 1 Nummer 1 oder {\\u0167} 18 Absatz 1 Nummer 1 und 2 des Einkommensteuergesetzes dienen und kein Verwaltungsverm{\\u0246}gen sind. Voraussetzung hierf{\\u0252}r ist, dass die Investition auf Grund eines im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) vorgefassten Plans des Erblassers erfolgt und keine anderweitige Ersatzbeschaffung von Verwaltungsverm{\\u0246}gen vorgenommen wird oder wurde. Beim Erwerb von Todes wegen entf{\\u0228}llt die Zurechnung von Finanzmitteln zum Verwaltungsverm{\\u0246}gen im Sinne des Absatzes 4 Nummer 5 Satz 1 r{\\u0252}ckwirkend zum Zeitpunkt der Entstehung der Steuer ({\\u0167} 9), soweit der Erwerber diese Finanzmittel innerhalb von zwei Jahren ab dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) verwendet, um bei auf Grund wiederkehrender saisonaler Schwankungen fehlenden Einnahmen die Verg{\\u0252}tungen im Sinne des {\\u0167} 13a Absatz 3 Satz 6 bis 10 zu zahlen. Satz 2 gilt entsprechend. Der Erwerber hat das Vorliegen der Voraussetzungen der S{\\u0228}tze 1 bis 4 nachzuweisen.\\\n\\pard\\sb100\n(6) Der Nettowert des Verwaltungsverm{\\u0246}gens ergibt sich durch K{\\u0252}rzung des gemeinen Werts des Verwaltungsverm{\\u0246}gens um den nach Anwendung der Abs{\\u0228}tze 3 und 4 verbleibenden anteiligen gemeinen Wert der Schulden. Die anteiligen Schulden nach Satz 1 bestimmen sich nach dem Verh{\\u0228}ltnis des gemeinen Werts des Verwaltungsverm{\\u0246}gens zum gemeinen Wert des Betriebsverm{\\u0246}gens des Betriebs oder der Gesellschaft zuz{\\u0252}glich der nach Anwendung der Abs{\\u0228}tze 3 und 4 verbleibenden Schulden.\\\n\\pard\\sb100\n(7) Der Nettowert des Verwaltungsverm{\\u0246}gens wird vorbehaltlich des Satzes 2 wie beg{\\u0252}nstigtes Verm{\\u0246}gen behandelt, soweit er 10 Prozent des um den Nettowert des Verwaltungsverm{\\u0246}gens gek{\\u0252}rzten gemeinen Werts des Betriebsverm{\\u0246}gens nicht {\\u0252}bersteigt (unsch{\\u0228}dliches Verwaltungsverm{\\u0246}gen). Verwaltungsverm{\\u0246}gen, das dem Betrieb im Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) weniger als zwei Jahre zuzurechnen war (junges Verwaltungsverm{\\u0246}gen), und junge Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 2 sind kein unsch{\\u0228}dliches Verwaltungsverm{\\u0246}gen.\\\n\\pard\\sb100\n(8) Eine Saldierung mit Schulden nach Absatz 6 findet f{\\u0252}r junge Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 2 und junges Verwaltungsverm{\\u0246}gen im Sinne des Absatzes 7 Satz 2 nicht statt. Eine Verrechnung von Schulden mit Verwaltungsverm{\\u0246}gen ist bei wirtschaftlich nicht belastenden Schulden und dar{\\u0252}ber hinaus ausgeschlossen, soweit die Summe der Schulden den durchschnittlichen Schuldenstand der letzten drei Jahre vor dem Zeitpunkt der Entstehung der Steuer ({\\u0167} 9) {\\u0252}bersteigt; dies gilt nicht, soweit die Erh{\\u0246}hung des Schuldenstands durch die Betriebst{\\u0228}tigkeit veranlasst ist. Als Nettowert des Verwaltungsverm{\\u0246}gens ist mindestens der gemeine Wert des jungen Verwaltungsverm{\\u0246}gens und der jungen Finanzmittel anzusetzen.\\\n\\pard\\sb100\n(9) Geh{\\u0246}ren zum beg{\\u0252}nstigungsf{\\u0228}higen Verm{\\u0246}gen im Sinne des Absatzes 1 Nummer 2 und 3 unmittelbar oder mittelbar Beteiligungen an Personengesellschaften oder Beteiligungen an entsprechenden Gesellschaften mit Sitz oder Gesch{\\u0228}ftsleitung im Ausland oder unmittelbar oder mittelbar Anteile an Kapitalgesellschaften oder Anteile an entsprechenden Kapitalgesellschaften mit Sitz oder Gesch{\\u0228}ftsleitung im Ausland, sind bei der Anwendung der Abs{\\u0228}tze 2 bis 8 anstelle der Beteiligungen oder Anteile die gemeinen Werte der diesen Gesellschaften zuzurechnenden Verm{\\u0246}gensgegenst{\\u0228}nde nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 5 mit dem Anteil einzubeziehen, zu dem die unmittelbare oder mittelbare Beteiligung besteht. Die unmittelbar oder mittelbar gehaltenen Finanzmittel, die Verm{\\u0246}gensgegenst{\\u0228}nde des Verwaltungsverm{\\u0246}gens im Sinne des Absatzes 4 Nummer 1 bis 4 sowie die Schulden sind jeweils zusammenzufassen (Verbundverm{\\u0246}gensaufstellung); junge Finanzmittel und junges Verwaltungsverm{\\u0246}gen sind gesondert aufzuf{\\u0252}hren. Soweit sich in der Verbundverm{\\u0246}gensaufstellung Forderungen und Verbindlichkeiten zwischen den Gesellschaften untereinander oder im Verh{\\u0228}ltnis zu dem {\\u0252}bertragenen Betrieb oder der {\\u0252}bertragenen Gesellschaft gegen{\\u0252}berstehen, sind diese nicht anzusetzen. Absatz 4 Nummer 5 und die Abs{\\u0228}tze 6 bis 8 sind auf die Werte in der Verbundverm{\\u0246}gensaufstellung anzuwenden. Die S{\\u0228}tze 1 bis 4 sind auf Anteile im Sinne von Absatz 4 Nummer 2 sowie auf wirtschaftlich nicht belastende Schulden nicht anzuwenden; diese Anteile sind als Verwaltungsverm{\\u0246}gen anzusetzen.\\\n\\pard\\sb100\n(10) Das f{\\u0252}r die Bewertung der wirtschaftlichen Einheit {\\u0246}rtlich zust{\\u0228}ndige Finanzamt im Sinne des {\\u0167} 152 Nummer 1 bis 3 des Bewertungsgesetzes stellt die Summen der gemeinen Werte der Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 1, der jungen Finanzmittel im Sinne des Absatzes 4 Nummer 5 Satz 2, der Verm{\\u0246}gensgegenst{\\u0228}nde des Verwaltungsverm{\\u0246}gens im Sinne des Absatzes 4 Nummer 1 bis 4, der Schulden und des jungen Verwaltungsverm{\\u0246}gens im Sinne des Absatzes 7 Satz 2 gesondert fest, wenn und soweit diese Werte f{\\u0252}r die Erbschaftsteuer oder eine andere Feststellung im Sinne dieser Vorschrift von Bedeutung sind. Dies gilt entsprechend, wenn nur ein Anteil am Betriebsverm{\\u0246}gen im Sinne des Absatzes 1 Nummer 2 {\\u0252}bertragen wird. Die Entscheidung, ob die Werte von Bedeutung sind, trifft das f{\\u0252}r die Festsetzung der Erbschaftsteuer oder f{\\u0252}r die Feststellung nach {\\u0167} 151 Absatz 1 Satz 1 Nummer 1 bis 3 des Bewertungsgesetzes zust{\\u0228}ndige Finanzamt. Bei Anteilen an Kapitalgesellschaften, die nach {\\u0167} 11 Absatz 1 des Bewertungsgesetzes zu bewerten sind, trifft die Feststellungen des Satzes 1 das {\\u0246}rtlich zust{\\u0228}ndige Finanzamt entsprechend {\\u0167} 152 Nummer 3 des Bewertungsgesetzes. {\\u0167} 151 Absatz 3 und die {\\u0167}{\\u0167} 152 bis 156 des Bewertungsgesetzes sind auf die S{\\u0228}tze 1 bis 4 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13b: Zur Anwendung vgl. {\\u0167} 37 Abs. 12 +++)\\\n}"
}