{
  "documentIdentifier" : "BJNR275010994BJNE000611116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Verg{\\u0252}tungssystem nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes wird f{\\u0252}r die Jahre 2013 bis 2019 budgetneutral f{\\u0252}r das Krankenhaus eingef{\\u0252}hrt. F{\\u0252}r die Jahre 2013, 2014, 2015, 2016 oder 2017 (Optionsjahre) erfolgt die Einf{\\u0252}hrung auf Verlangen des Krankenhauses. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungstr{\\u0228}ger, fr{\\u0252}hestens jedoch zum 31. Dezember des jeweiligen Vorjahres, den anderen Vertragsparteien nach {\\u0167} 18 Absatz 2 Nummer 1 oder 2 des Krankenhausfinanzierungsgesetzes schriftlich mitzuteilen. Ab dem 1. Januar 2018 ist die Anwendung des Verg{\\u0252}tungssystems f{\\u0252}r alle Krankenh{\\u0228}user verbindlich. F{\\u0252}r die Jahre 2013 bis 2019 d{\\u0252}rfen die nach {\\u0167} 11 Absatz 4 vorzulegenden Nachweise {\\u0252}ber Art und Anzahl der Entgelte nach {\\u0167} 7 Satz 1 Nummer 1 und 2 nur verwendet werden, um den krankenhausindividuellen Basisentgeltwert nach den Vorgaben des Absatzes 5 zu ermitteln und die Ver{\\u0228}nderung der medizinischen Leistungsstruktur zu er{\\u0246}rtern.\\\n\\pard\n\\pard\\sb100\n(2) Ab dem krankenhausindividuellen Einf{\\u0252}hrungsjahr bis zum Jahr 2019 ist f{\\u0252}r ein Krankenhaus ein Gesamtbetrag in entsprechender Anwendung des {\\u0167} 6 Absatz 1 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung zu vereinbaren; ab dem 1. Januar 2017 bildet der Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1 Nummer 5 die ma{\\u0223}gebliche Rate f{\\u0252}r den Anstieg des Gesamtbetrags. Ausgangsgrundlage der Vereinbarung ist der f{\\u0252}r das jeweilige Vorjahr vereinbarte Gesamtbetrag. Dieser wird bei der Vereinbarung nach Satz 1 insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vermindert um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab anteilige Kosten f{\\u0252}r Leistungen, die im Vereinbarungszeitraum in andere Versorgungsbereiche verlagert werden,\\\n\\tab b)\\tab darin enthaltene Kosten f{\\u0252}r Leistungen f{\\u0252}r ausl{\\u0228}ndische Patientinnen und Patienten sowie Leistungen f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, soweit sie nach Absatz 8 aus dem Gesamtbetrag ausgegliedert werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bereinigt um darin enthaltene Ausgleiche sowie Ausgleichszahlungen aufgrund von Berichtigungen f{\\u0252}r Vorjahre,\\\n\\tab 3.\\tab ver{\\u0228}ndert um die Ausgliederung oder Wiedereingliederung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sonstigen Zu- und Abschl{\\u0228}gen nach {\\u0167} 7 Satz 1 Nummer 3,\\\n\\tab b)\\tab Kosten f{\\u0252}r Leistungen, die im Vereinbarungszeitraum erstmals im Rahmen von Modellvorhaben nach {\\u0167} 63 des F{\\u0252}nften Buches Sozialgesetzbuch oder von Vertr{\\u0228}gen zur integrierten Versorgung nach {\\u0167} 140a des F{\\u0252}nften Buches Sozialgesetzbuch oder erstmals im Rahmen des Krankenhausbudgets verg{\\u0252}tet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erl{\\u0246}se f{\\u0252}r Entgelte nach {\\u0167} 7 Satz 1 Nummer 1 und 2 (Erl{\\u0246}sbudget), einschlie{\\u0223}lich noch nicht ausgegliederter sonstiger Zu- und Abschl{\\u0228}ge nach {\\u0167} 7 Satz 1 Nummer 3; das Erl{\\u0246}sbudget umfasst auch die effektiven Bewertungsrelationen,\\\n\\tab 2.\\tab Erl{\\u0246}se f{\\u0252}r Entgelte nach {\\u0167} 7 Satz 1 Nummer 4 (Erl{\\u0246}ssumme).\\\n\\pard\nDer Gesamtbetrag und das Erl{\\u0246}sbudget nach Satz 4 Nummer 1 sind um Ausgleiche und Berichtigungen f{\\u0252}r Vorjahre zu ver{\\u0228}ndern; bei einer Berichtigung ist zus{\\u0228}tzlich zu der Berichtigung des bisherigen Budgets (Basisberichtigung) ein entsprechender Ausgleich durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Jahre ab 2020 ist f{\\u0252}r ein Krankenhaus ein Gesamtbetrag nach den folgenden Vorgaben zu vereinbaren; Besonderheiten der Versorgung von Kindern und Jugendlichen sind zu ber{\\u0252}cksichtigen. Ausgangsgrundlage f{\\u0252}r die Vereinbarung des Gesamtbetrags f{\\u0252}r das Jahr 2020 ist der nach Absatz 2 vereinbarte Gesamtbetrag f{\\u0252}r das Jahr 2019. In den Folgejahren ist Ausgangsgrundlage der f{\\u0252}r das jeweilige Vorjahr vereinbarte Gesamtbetrag. Bei der Vereinbarung sind insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ver{\\u0228}nderungen von Art und Menge der Leistungen des Krankenhauses, die von den auf Bundesebene vereinbarten Katalogen nach {\\u0167} 9 Absatz 1 Nummer 1 und 2 umfasst sind,\\\n\\tab 2.\\tab Ver{\\u0228}nderungen von Art und Menge der krankenhausindividuell zu vereinbarenden Leistungen, einschlie{\\u0223}lich regionaler oder struktureller Besonderheiten in der Leistungserbringung,\\\n\\tab 3.\\tab Kostenentwicklungen sowie Verk{\\u0252}rzungen von Verweildauern, Ergebnisse von Fehlbelegungspr{\\u0252}fungen und Leistungsverlagerungen, zum Beispiel in die ambulante Versorgung,\\\n\\tab 4.\\tab die Ergebnisse des leistungsbezogenen Vergleichs nach {\\u0167} 4,\\\n\\tab 5.\\tab die Umsetzung der vom Gemeinsamen Bundesausschuss nach {\\u0167} 136a Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch festgelegten Anforderungen zur Ausstattung mit dem f{\\u0252}r die Behandlung erforderlichen therapeutischen Personal sowie eine dar{\\u0252}ber hinausgehende erforderliche Ausstattung mit therapeutischem Personal,\\\n\\tab 6.\\tab eine Anpassungsvereinbarung nach Satz 6.\\\n\\pard\nDer Gesamtbetrag darf den um den Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1 Nummer 5 ver{\\u0228}nderten Gesamtbetrag des Vorjahres nur {\\u0252}berschreiten, soweit der Tatbestand nach Satz 4 Nummer 5 dies erfordert oder im Rahmen einer Anpassungsvereinbarung nach Satz 6 eine entsprechende {\\u0220}berschreitung als notwendig vereinbart wurde; eine {\\u0220}berschreitung aufgrund der Tatbest{\\u0228}nde nach Satz 4 Nummer 1 oder Nummer 2 ist nur zul{\\u0228}ssig, wenn die Ver{\\u0228}nderung von Art und Menge der Leistungen durch zus{\\u0228}tzliche Kapazit{\\u0228}ten f{\\u0252}r medizinische Leistungen aufgrund der Krankenhausplanung oder des Investitionsprogramms des Landes begr{\\u0252}ndet oder wenn dies aufgrund von Ver{\\u0228}nderungen der medizinischen Leistungsstruktur oder der Fallzahlen erforderlich ist. Sofern die Vertragsparteien unter Ber{\\u0252}cksichtigung der Erkrankungsschwere der Patientinnen oder Patienten, m{\\u0246}glicher Leistungsverlagerungen, regionaler oder struktureller Besonderheiten in der Leistungserbringung sowie der Ergebnisse des Vergleichs nach {\\u0167} 4 vereinbaren, dass der Gesamtbetrag zu vermindern oder zu erh{\\u0246}hen ist, haben sie f{\\u0252}r die Jahre ab 2020 {\\u0252}ber Umfang, Dauer und weitere Einzelheiten der Anpassung eine Anpassungsvereinbarung zu treffen. Entgelte, die die ma{\\u0223}geblichen Vergleichswerte nach {\\u0167} 4 deutlich {\\u0252}berschreiten, d{\\u0252}rfen nur vereinbart werden, wenn der Krankenhaustr{\\u0228}ger schl{\\u0252}ssig darlegt, aus welchen Gr{\\u0252}nden die {\\u0220}berschreitung unabweisbar ist. Sofern sich auf Grundlage der Nachweise nach {\\u0167} 18 Absatz 2 ergibt, dass eine vereinbarte Stellenbesetzung nicht vorgenommen wurde, haben die Vertragsparteien zu vereinbaren, inwieweit der Gesamtbetrag abzusenken ist. Eine Absenkung des Gesamtbetrags nach Satz 8 ist nicht vorzunehmen, wenn das Krankenhaus nachweist, dass nur eine vor{\\u0252}bergehende und keine dauerhafte Unterschreitung der vereinbarten Stellenzahl vorliegt. Wird nach einer Absenkung des Gesamtbetrags eine Stellenbesetzung vorgenommen, ist der Gesamtbetrag f{\\u0252}r den n{\\u0228}chsten Vereinbarungszeitraum in H{\\u0246}he der entstehenden zus{\\u0228}tzlichen Kosten zu erh{\\u0246}hen. Der vereinbarte Gesamtbetrag ist sachgerecht aufzuteilen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erl{\\u0246}sbudget und\\\n\\tab 2.\\tab die Erl{\\u0246}ssumme.\\\n\\pard\nDer Gesamtbetrag und das Erl{\\u0246}sbudget nach Satz 9 Nummer 1 sind um Ausgleiche und Berichtigungen f{\\u0252}r Vorjahre zu ver{\\u0228}ndern; bei einer Berichtigung ist zus{\\u0228}tzlich zu der Basisberichtigung ein entsprechender Ausgleich durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Bei der Vereinbarung einer Erh{\\u0246}hungsrate f{\\u0252}r Tariferh{\\u0246}hungen nach {\\u0167} 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes ist der von den Vertragsparteien vereinbarte Gesamtbetrag nach Absatz 2 oder Absatz 3 um 55 Prozent der nach {\\u0167} 9 Absatz 1 Nummer 7 des Krankenhausentgeltgesetzes vereinbarten Erh{\\u0246}hungsrate f{\\u0252}r Tariferh{\\u0246}hungen erh{\\u0246}hend zu berichtigen, wobei der Berichtigungsbetrag {\\u0252}ber das Budget des n{\\u0228}chstm{\\u0246}glichen Pflegesatzzeitraums abzuwickeln ist; Absatz 2 Satz 5 zweiter Halbsatz und Absatz 3 Satz 12 sind zu beachten. Eine Begrenzung nach Absatz 3 Satz 5 gilt insoweit nicht.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Abrechnung der Entgelte nach {\\u0167} 7 Satz 1 Nummer 1 ist ein krankenhausindividueller Basisentgeltwert zu ermitteln. Dazu wird von dem jeweiligen ver{\\u0228}nderten Erl{\\u0246}sbudget nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 die Summe der Zusatzentgelte abgezogen und der sich ergebende Betrag wird durch die vereinbarte Summe der effektiven Bewertungsrelationen dividiert. Der f{\\u0252}r das jeweilige Jahr geltende Basisentgeltwert ist der Abrechnung der mit Bewertungsrelationen bewerteten Entgelte zugrunde zu legen.\\\n\\pard\\sb100\n(6) Auf Antrag eines nicht nach dem Krankenhausfinanzierungsgesetz gef{\\u0246}rderten Krankenhauses sind Investitionskosten f{\\u0252}r neue Investitionsma{\\u0223}nahmen in dem Gesamtbetrag nach Absatz 2 Satz 1 oder Absatz 3 Satz 1 zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen, soweit der krankenhausindividuelle Basisentgeltwert niedriger ist als der gesch{\\u0228}tzte durchschnittliche Basisentgeltwert der Krankenh{\\u0228}user in dem Land. Die Ber{\\u0252}cksichtigung erfolgt nach Ma{\\u0223}gabe des {\\u0167} 17 Absatz 5 Satz 3 des Krankenhausfinanzierungsgesetzes in Verbindung mit {\\u0167} 8 der Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Krankenh{\\u0228}user, die aufgrund einer Vereinbarung nach {\\u0167} 8 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes nur teilweise gef{\\u0246}rdert werden.\\\n\\pard\\sb100\n(7) Weicht die Summe der auf das Kalenderjahr entfallenden Erl{\\u0246}se des Krankenhauses aus Entgelten nach {\\u0167} 7 Satz 1 Nummer 1, 2 und 4 von dem ver{\\u0228}nderten Gesamtbetrag nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 ab, so werden die Mehr- oder Mindererl{\\u0246}se wie folgt ausgeglichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mindererl{\\u0246}se werden f{\\u0252}r die Jahre 2013, 2014, 2015 und 2016 zu 95 Prozent und ab dem Jahr 2017 zu 50 Prozent ausgeglichen,\\\n\\tab 2.\\tab Mehrerl{\\u0246}se, die infolge einer ver{\\u0228}nderten Kodierung von Diagnosen und Prozeduren entstehen, werden vollst{\\u0228}ndig ausgeglichen,\\\n\\tab 3.\\tab sonstige Mehrerl{\\u0246}se werden f{\\u0252}r die Jahre 2013, 2014, 2015 und 2016 zu 65 Prozent ausgeglichen, ab dem Jahr 2017 werden sonstige Mehrerl{\\u0246}se bis zur H{\\u0246}he von 5 Prozent des ver{\\u0228}nderten Gesamtbetrags nach Absatz 2 Satz 5 oder Absatz 3 Satz 12 zu 85 Prozent und dar{\\u0252}ber hinaus zu 90 Prozent ausgeglichen.\\\n\\pard\nDie Vertragsparteien k{\\u0246}nnen im Voraus abweichende Ausgleichss{\\u0228}tze vereinbaren, wenn dies der angenommenen Entwicklung von Leistungen und deren Kosten besser entspricht. F{\\u0252}r den Bereich der mit Bewertungsrelationen bewerteten Entgelte werden die sonstigen Mehrerl{\\u0246}se nach Satz 1 Nummer 3 vereinfacht ermittelt, indem folgende Faktoren miteinander multipliziert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anzahl der Berechnungs- und Belegungstage, die zus{\\u0228}tzlich zu denjenigen Berechnungs- und Belegungstagen erbracht werden, die bei der Ermittlung des krankenhausindividuellen Basisentgeltwerts nach Absatz 5 Satz 3 zugrunde gelegt werden,\\\n\\tab 2.\\tab Mittelwert der vereinbarten Bewertungsrelationen je Berechnungs- und Belegungstag; der Mittelwert wird ermittelt, indem die Summe der effektiven Bewertungsrelationen nach Absatz 5 Satz 2 durch die vereinbarten Berechnungs- und Belegungstage dividiert wird, und\\\n\\tab 3.\\tab krankenhausindividueller Basisentgeltwert nach Absatz 5 Satz 3.\\\n\\pard\nSoweit das Krankenhaus oder eine andere Vertragspartei nachweist, dass die sonstigen Mehrerl{\\u0246}se nach Satz 1 Nummer 3 infolge von Ver{\\u0228}nderungen der Leistungsstruktur mit der vereinfachten Ermittlung nach Satz 3 zu niedrig oder zu hoch bemessen sind, ist der Betrag der sonstigen Mehrerl{\\u0246}se entsprechend anzupassen. Die Mehrerl{\\u0246}se nach Satz 1 Nummer 2 werden ermittelt, indem von den insgesamt angefallenen Mehrerl{\\u0246}sen f{\\u0252}r Entgelte, die mit Bewertungsrelationen bewertet sind, die Mehrerl{\\u0246}se nach Satz 3 oder Satz 4 abgezogen werden. Zur Ermittlung der Mehr- oder Mindererl{\\u0246}se hat der Krankenhaustr{\\u0228}ger eine vom Jahresabschlusspr{\\u0252}fer best{\\u0228}tigte Aufstellung {\\u0252}ber die Erl{\\u0246}se des Krankenhauses aus Entgelten nach {\\u0167} 7 Satz 1 Nummer 1, 2 und 4 vorzulegen.\\\n\\pard\\sb100\n(8) Auf Verlangen des Krankenhauses werden Leistungen f{\\u0252}r ausl{\\u0228}ndische Patientinnen und Patienten, die mit dem Ziel einer Krankenhausbehandlung in die Bundesrepublik Deutschland einreisen, sowie Leistungen f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz nicht im Rahmen des Gesamtbetrags verg{\\u0252}tet. Das Verlangen kann f{\\u0252}r im Jahr 2015 zus{\\u0228}tzlich erbrachte Leistungen f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerl{\\u0246}sausgleichen f{\\u0252}hren, nachtr{\\u0228}glich ge{\\u0228}u{\\u0223}ert werden.\\\n\\pard\\sb100\n(9) Die Vertragsparteien sind an den Gesamtbetrag gebunden. Auf Verlangen einer Vertragspartei ist bei wesentlichen {\\u0196}nderungen der Annahmen, die der Vereinbarung des Gesamtbetrags zugrunde liegen, der Gesamtbetrag f{\\u0252}r das laufende Kalenderjahr neu zu vereinbaren. Die Vertragsparteien k{\\u0246}nnen im Voraus vereinbaren, dass in bestimmten F{\\u0228}llen der Gesamtbetrag nur teilweise neu vereinbart wird. Der Unterschiedsbetrag zum bisherigen Gesamtbetrag ist {\\u0252}ber den neu vereinbarten Gesamtbetrag abzurechnen; {\\u0167} 15 Absatz 2 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}