{
  "documentIdentifier" : "BJNR275010994BJNE000709116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Unterst{\\u0252}tzung der Vertragsparteien nach {\\u0167} 11 bei der Vereinbarung eines leistungsgerechten Gesamtbetrags, eines leistungsgerechten krankenhausindividuellen Basisentgeltwerts und sonstiger leistungsgerechter krankenhausindividueller Entgelte, erstellen die Vertragsparteien auf Bundesebene einen leistungsbezogenen Vergleich. In die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs sind insbesondere einzubeziehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der letzten Budgetvereinbarung zugrunde gelegten Leistungen,\\\n\\tab 2.\\tab die regionalen oder strukturellen Besonderheiten in der Leistungserbringung nach {\\u0167} 6 Absatz 2,\\\n\\tab 3.\\tab die vereinbarten Entgelte sowie\\\n\\tab 4.\\tab die Ergebnisse der Nachweise nach {\\u0167} 18 Absatz 2 zur personellen Ausstattung f{\\u0252}r die Erbringung der jeweiligen Leistungen.\\\n\\pard\nAuf der Grundlage der Daten nach Satz 2 und der Vorgaben der Vereinbarung nach {\\u0167} 9 Absatz 1 Nummer 9 sind als Ergebnisse des leistungsbezogenen Vergleichs insbesondere auszuweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Leistungen oder Leistungsgruppen differenzierend die Bandbreite der vereinbarten Entgelte und statistische Lage- und Streuma{\\u0223}e zu diesen Entgelten,\\\n\\tab 2.\\tab die regionalen oder strukturellen Besonderheiten in der Leistungserbringung nach {\\u0167} 6 Absatz 2 sowie\\\n\\tab 3.\\tab der Umfang der personellen Ausstattung.\\\n\\pard\nDie Ergebnisse des leistungsbezogenen Vergleichs sind grunds{\\u0228}tzlich bundes- und landesweit auszuweisen und unter gesonderter Ber{\\u0252}cksichtigung der Kinder- und Jugendpsychiatrie nach Fachgebieten zu untergliedern.\\\n\\pard\\sb100\n(2) Die Krankenh{\\u0228}user {\\u0252}bermitteln die Daten nach Absatz 1 Satz 2 an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus. Dieses ermittelt die Ergebnisse des leistungsbezogenen Vergleichs nach Absatz 1 Satz 3 und stellt sie den Vertragsparteien nach {\\u0167} 11 und den Beteiligten nach {\\u0167} 18 Absatz 1 Satz 2 des Krankenhausfinanzierungsgesetzes zur Verf{\\u0252}gung. Die Ergebnisse sind so rechtzeitig zu {\\u0252}bermitteln, dass sie f{\\u0252}r die Vorkl{\\u0228}rung nach {\\u0167} 11 Absatz 5 genutzt werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}