{
  "documentIdentifier" : "BJNR275010994BJNE000921116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Leistungen, die mit den nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht verg{\\u0252}tet werden k{\\u0246}nnen, vereinbaren die Vertragsparteien nach {\\u0167} 11 tages-, fall- oder zeitraumbezogene Entgelte, sofern die Leistungen nach Feststellung der Vertragsparteien nach {\\u0167} 9 oder in einer Verordnung nach {\\u0167} 17d Absatz 6 Satz 1 Nummer 3 des Krankenhausfinanzierungsgesetzes von der Anwendung der auf Bundesebene bewerteten Entgelte ausgenommen sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r regionale oder strukturelle Besonderheiten in der Leistungserbringung, die nicht bereits mit den Entgelten nach {\\u0167} 7 Satz 1 Nummer 1 bis 3 und 5 sachgerecht verg{\\u0252}tet werden, vereinbaren die Vertragsparteien nach {\\u0167} 11 tages-, fall- oder zeitraumbezogene Entgelte oder erg{\\u0228}nzende Zuschl{\\u0228}ge; hierzu hat das Krankenhaus die Besonderheiten und die damit verbundenen Zusatzkosten darzulegen. Nach der Vereinbarung eines Entgelts f{\\u0252}r eine regionale oder strukturelle Besonderheit in der Leistungserbringung haben die an der Vereinbarung beteiligten gesetzlichen Krankenkassen Art und H{\\u0246}he des Entgelts an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus zu melden; dabei haben sie auch die der Vereinbarung zugrunde liegenden Kalkulationsunterlagen und die vom Krankenhaus vorzulegende Darlegung der Besonderheit zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Die Entgelte nach den Abs{\\u0228}tzen 1 und 2 sind sachgerecht zu kalkulieren. Das Krankenhaus hat die Empfehlungen nach {\\u0167} 9 Absatz 1 Nummer 4 zu beachten und den anderen Vertragsparteien nach {\\u0167} 11 entsprechende Kalkulationsunterlagen vorzulegen. In eng begrenzten Ausnahmef{\\u0228}llen vereinbaren die Vertragsparteien Zusatzentgelte.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Verg{\\u0252}tung neuer Untersuchungs- und Behandlungsmethoden, die mit den nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes auf Bundesebene bewerteten Entgelten noch nicht sachgerecht verg{\\u0252}tet werden k{\\u0246}nnen und nicht gem{\\u0228}{\\u0223} {\\u0167} 137c des F{\\u0252}nften Buches Sozialgesetzbuch von der Finanzierung ausgeschlossen worden sind, sollen die Vertragsparteien nach {\\u0167} 11 erstmals f{\\u0252}r das Kalenderjahr 2020 zeitlich befristete Entgelte au{\\u0223}erhalb des Gesamtbetrags nach {\\u0167} 3 Absatz 3 vereinbaren. F{\\u0252}r die Einzelheiten des Verfahrens ist {\\u0167} 6 Absatz 2 Satz 2 bis 9 des Krankenhausentgeltgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Werden krankenhausindividuelle Entgelte nach Absatz 1, Absatz 2 oder Absatz 3 Satz 3 vereinbart, so ist f{\\u0252}r diese Entgelte im Rahmen des Gesamtbetrags nach {\\u0167} 3 Absatz 2 oder Absatz 3 eine Erl{\\u0246}ssumme zu bilden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}