{
  "documentIdentifier" : "BJNR001770960BJNE001100306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Beginn der Leistungspflicht ist das Recht des Ausstellers, eine K{\\u0252}rzung des Entsch{\\u0228}digungsanspruchs nach {\\u0167} 53 Abs. 2 AuslWBG zu verlangen, ausgeschlossen, es sei denn, da{\\u0223} der Aussteller seine Leistungen nach {\\u0167} 5 Abs. 4 zur{\\u0252}ckbehalten hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Entsch{\\u0228}digungsberechtigte hat dem Aussteller f{\\u0252}r den Ausschlu{\\u0223} nachtr{\\u0228}glicher K{\\u0252}rzungen einen einmaligen Abl{\\u0246}sungsbetrag in H{\\u0246}he von zwei vom Hundert des Kapitalbetrages des Entsch{\\u0228}digungsanspruchs einschlie{\\u0223}lich der nach dem Regelungsangebot zum Kapital geschlagenen Zinsen zu zahlen. Der Abl{\\u0246}sungsbetrag wird mit Beginn der Leistungspflicht f{\\u0228}llig; der Aussteller kann ihn bei Zahlungen, die er auf den Entsch{\\u0228}digungsanspruch leistet, einbehalten.\\\n\\pard\\sb100\n(3) Soweit Abl{\\u0246}sungsbetr{\\u0228}ge, die dem Aussteller nach Absatz 2 zustehen, zum Ausgleich eines durch Absatz 1 ausgeschlossenen K{\\u0252}rzungsrechts nicht ausreichen, kann der Aussteller von den anderen Ausstellern von Auslandsbonds Ausgleichszahlungen bis zur H{\\u0246}he der ihnen zustehenden Abl{\\u0246}sungsbetr{\\u0228}ge verlangen. Die Verpflichtung eines auf Ausgleich in Anspruch genommenen Ausstellers bemi{\\u0223}t sich nach dem Verh{\\u0228}ltnis der ihm zustehenden Abl{\\u0246}sungsbetr{\\u0228}ge zu dem Gesamtbetrag der allen Ausstellern zustehenden Abl{\\u0246}sungsbetr{\\u0228}ge; dabei sind Abl{\\u0246}sungsbetr{\\u0228}ge, die zum Ausgleich f{\\u0252}r ein nach Absatz 1 ausgeschlossenes K{\\u0252}rzungsrecht in Anspruch genommen worden sind, nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Ausgleichsverfahren unter den Ausstellern n{\\u0228}her regeln, soweit dies zur Erleichterung der Feststellung, in welcher H{\\u0246}he Ausgleichsanspr{\\u0252}che bestehen, notwendig ist; sie kann zu diesem Zweck die Aussteller zur Erteilung von Auskunft {\\u0252}ber die ihnen zustehenden Abl{\\u0246}sungsbetr{\\u0228}ge verpflichten.\\\n}"
}