{
  "documentIdentifier" : "BJNR027900999BJNE000900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der ersten Abteilung sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Spalte 1: unter je einer besonderen Nummer die in {\\u0167} 80 Abs. 1 Nr. 1 bis 4 des Gesetzes {\\u0252}ber Rechte an Luftfahrzeugen bezeichneten Angaben, im Falle der {\\u0196}nderung die neuen Angaben;\\\n\\tab 2.\\tab in Spalte 2: der Name und der Wohnsitz oder Sitz des Eigent{\\u0252}mers des Luftfahrzeugs nach der Eintragung in der Luftfahrzeugrolle sowie andere in der Luftfahrzeugrolle eingetragene, den Eigent{\\u0252}mer deutlich kennzeichnende Merkmale, soweit sie dem Registergericht angegeben werden. Im Falle der {\\u0196}nderung sind diese Angaben auch dann v{\\u0246}llig neu einzutragen, wenn sich nur einzelne Teile der Eintragung (z.B. der Wohnsitz) {\\u0228}ndern. Die Eintragungen sind mit laufenden Nummern zu versehen;\\\n\\tab 3.\\tab in Spalte 3: die Angabe der Spalte und der Nummer, zu der die Eintragung in Spalte 4 geh{\\u0246}rt;\\\n\\tab 4.\\tab in Spalte 4:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Tag der Eintragung des Luftfahrzeugs und die L{\\u0246}schung der Eintragung des Luftfahrzeugs im Register;\\\n\\tab b)\\tab die {\\u0196}nderungen der in Spalte 1 eingetragenen Tatsachen, die L{\\u0246}schung des Luftfahrzeugs in der Luftfahrzeugrolle und seine Wiedereintragung in diese;\\\n\\tab c)\\tab die Grundlage der Eintragung in Spalte 2 (Anmeldung bei erstmaliger Eintragung; bei sp{\\u0228}teren Eintragungen in der Regel Ersuchen des Luftfahrt-Bundesamtes). Erfolgt eine neue Eintragung in Spalte 2 nur, weil sich der Name, der Wohnsitz oder der Sitz des bereits eingetragenen Eigent{\\u0252}mers oder ein anderes ihn kennzeichnendes Merkmal {\\u0228}ndert, so ist dies kenntlich zu machen;\\\n\\tab d)\\tab die Beschr{\\u0228}nkungen des Eigent{\\u0252}mers in der Verf{\\u0252}gung {\\u0252}ber das Eigentum sowie die L{\\u0246}schung dieser Eintragungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Eintragungen sind in Spalte 4 zu unterschreiben.\\\n\\pard\\sb100\n(2) In der zweiten Abteilung sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Spalte 1: die laufende Nummer der Eintragung in Spalte 2 und 3;\\\n\\tab 2.\\tab in Spalte 2: der Betrag des Registerpfandrechts in Ziffern;\\\n\\tab 3.\\tab in Spalte 3: der Inhalt des Registerpfandrechts unter Angabe des Betrags in Buchstaben und des Registerblatts eines mithaftenden Luftfahrzeugs oder Ersatzteillagers sowie die Beschr{\\u0228}nkungen des Berechtigten in der Verf{\\u0252}gung {\\u0252}ber das Recht, wenn die Beschr{\\u0228}nkung zugleich mit der Eintragung des Rechts eingetragen wird. Steht das Luftfahrzeug in Miteigentum, so ist kenntlich zu machen, an welchen Anteilen das Registerpfandrecht besteht;\\\n\\tab 4.\\tab in Spalte 4: die laufende Nummer der von der {\\u0196}nderung betroffenen Eintragung;\\\n\\tab 5.\\tab in Spalte 5: der von der {\\u0196}nderung betroffene Betrag des Registerpfandrechts in Ziffern;\\\n\\tab 6.\\tab in Spalte 6: die Ver{\\u0228}nderungen der in den Spalten 1 bis 3 eingetragenen Rechte, ferner die Beschr{\\u0228}nkungen des Berechtigten in der Verf{\\u0252}gung {\\u0252}ber das Recht, wenn die Beschr{\\u0228}nkung nicht zugleich mit der Eintragung des Rechts eingetragen wird;\\\n\\tab 7.\\tab in Spalte 7: die laufende Nummer der Eintragung des von der L{\\u0246}schung betroffenen Rechts;\\\n\\tab 8.\\tab in Spalte 8: der von einer in Spalte 9 einzutragenden L{\\u0246}schung oder Teill{\\u0246}schung betroffene Betrag des Rechts;\\\n\\tab 9.\\tab in Spalte 9: die L{\\u0246}schung der eingetragenen Rechte unter Angabe des gel{\\u0246}schten Betrags in Buchstaben. Wird nur ein Teil des Registerpfandrechts gel{\\u0246}scht, so ist ferner in Spalte 2 unter der bisherigen Betragsangabe dieser Teilbetrag in roten Ziffern und darunter in schwarzen Ziffern der verbleibende Betrag zu vermerken.\\\n\\pard\nEintragungen in den Spalten 1 bis 3 sind in Spalte 3, Eintragungen in den Spalten 4 bis 6 in Spalte 6 und Eintragungen in den Spalten 7 bis 9 in Spalte 9 zu unterschreiben.\\\n}"
}