{
  "documentIdentifier" : "BJNR173000000BJNE000201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Behandlung von getrockneten aromatischen Kr{\\u0228}utern und Gew{\\u0252}rzen mit den in der Nummer 1 der Anlage aufgef{\\u0252}hrten Elektronen-, Gamma- und R{\\u0246}ntgenstrahlen (Bestrahlung) ist zugelassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestrahlung nach Absatz 1 darf nur unter folgenden Bedingungen durchgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die maximale durchschnittlich absorbierte Gesamtdosis betr{\\u0228}gt nicht mehr als 10 Kilogray,\\\n\\tab 2.\\tab die Bestrahlung darf nicht in Verbindung mit einer chemischen Behandlung angewandt werden, die dem gleichen Ziel wie die Bestrahlung dient,\\\n\\tab 3.\\tab die Vorgaben der Nummern 2 und 3 der Anlage sind einzuhalten.\\\n\\pard\nDie Strahlendosis im Sinne der Nummer 1 darf in mehreren Teildosen verabreicht werden. Das bei der Bestrahlung verwendete Verpackungsmaterial muss f{\\u0252}r die Zwecke der Bestrahlung nach dem Stand der Technik geeignet sein.\\\n\\pard\\sb100\n(3) Zu Kontroll- und Messzwecken ist die Bestrahlung sowie die Behandlung von Lebensmitteln mit Neutronen zugelassen. Dabei darf die Energie der Strahlung im Falle von R{\\u0246}ntgenstrahlung 10 Megaelektronvolt, im Falle von Neutronenstrahlung 14 Megaelektronvolt und bei anderer Strahlung 5 Megaelektronvolt nicht {\\u0252}berschreiten. Die absorbierte Dosis darf bei Neutronenstrahlung 0,01 Gray und bei anderer Strahlung 0,5 Gray nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Die Behandlung durch direkte Einwirkung mit ultravioletten Strahlen ist zugelassen zur Entkeimung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Trinkwasser,\\\n\\tab 2.\\tab der Oberfl{\\u0228}che von Obst- und Gem{\\u0252}seerzeugnissen,\\\n\\tab 3.\\tab von Hartk{\\u0228}se bei der Lagerung.\\\n\\pard\n\\pard\\sb100\n(5) Die bei der Entkeimung von Luft durch ultraviolette Strahlen auftretende indirekte Einwirkung auf Lebensmittel ist zugelassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}