{
  "documentIdentifier" : "BJNR109490974BJNE001904301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei unbeschr{\\u0228}nkter Steuerpflicht aller Beteiligten werden zusammen veranlagt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegatten, wenn sie nicht dauernd getrennt leben,\\\n\\tab 2.\\tab Ehegatten und Kinder ({\\u0167} 6 Abs. 2 Satz 2) oder Einzelpersonen und Kinder, wenn diese eine Haushaltsgemeinschaft bilden und die Kinder das 18. Lebensjahr noch nicht vollendet haben.\\\n\\pard\n\\pard\\sb100\n(2) Auf gemeinsamen Antrag werden bei unbeschr{\\u0228}nkter Steuerpflicht aller Beteiligten ferner Ehegatten oder Einzelpersonen zusammen veranlagt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit unverheirateten oder von ihren Ehegatten dauernd getrennt lebenden Kindern, die das 18., aber noch nicht das 27. Lebensjahr vollendet haben, wenn die Antragsteller eine Haushaltsgemeinschaft bilden und die Kinder sich noch in der Berufsausbildung befinden oder ein freiwilliges soziales Jahr im Sinne des Gesetzes zur F{\\u0246}rderung eines freiwilligen sozialen Jahres oder ein freiwilliges {\\u0246}kologisches Jahr nach dem Gesetz zur F{\\u0246}rderung eines freiwilligen {\\u0246}kologischen Jahres ableisten. Die Zusammenveranlagung wird nicht dadurch ausgeschlossen, da{\\u0223} die Berufsausbildung durch die Einberufung zum gesetzlichen Grundwehrdienst oder Zivildienst unterbrochen ist. Haben die Kinder das 27. Lebensjahr vollendet, so ist die Zusammenveranlagung nur zul{\\u0228}ssig, wenn der Abschlu{\\u0223} der Berufsausbildung durch Umst{\\u0228}nde verz{\\u0246}gert worden ist, die keiner der Antragsteller zu vertreten hat. Als ein solcher Umstand ist stets die Ableistung des gesetzlichen Grundwehrdienstes oder Zivildienstes anzusehen;\\\n\\tab 2.\\tab mit Kindern, wenn diese wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung dauernd au{\\u0223}erstande sind, sich selbst zu unterhalten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}