{
  "documentIdentifier" : "BJNR006300991BJNE000313310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Beamtenversorgungsgesetz gilt unbeschadet der Regelungen in Anlage I Kapitel XIX Sachgebiet A Abschnitt III Nr. 9 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1142) mit folgenden weiteren Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kommunale Wahlbeamte im Beitrittsgebiet, die mindestens eine zweij{\\u0228}hrige Amtszeit in der ersten Kommunalwahlperiode zur{\\u0252}ckgelegt haben, erhalten einen Unterhaltsbeitrag bis zur H{\\u0246}he des Ruhegehalts unter Anrechnung von Renten im Sinne des {\\u0167} 55 des Beamtenversorgungsgesetzes sowie Erwerbs- und Erwerbsersatzeinkommen im Sinne des {\\u0167} 53 Abs. 7 des Beamtenversorgungsgesetzes, wenn sie trotz Bereitschaft zur Weiterf{\\u0252}hrung des Amtes nicht wiedergew{\\u0228}hlt werden oder nicht wiedergew{\\u0228}hlt werden k{\\u0246}nnen und bei Ablauf ihrer Amtszeit das f{\\u0252}nfzigste Lebensjahr vollendet haben. Im {\\u0220}brigen gelten die {\\u0167}{\\u0167} 15 und 26 des Beamtenversorgungsgesetzes entsprechend mit den Ma{\\u0223}gaben, dass 40 vom Hundert des Erwerbseinkommens anrechnungsfrei bleiben und nach Anrechnung einer Rente im Sinne des {\\u0167} 55 des Beamtenversorgungsgesetzes mindestens ein Betrag in H{\\u0246}he des in {\\u0167} 14 Abs 1 Satz 1 Halbsatz 1 des Beamtenversorgungsgesetzes in der bis zum 31. Dezember 2002 geltenden Fassung bezeichneten Vomhundertsatzes der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge, vervielf{\\u0228}ltigt mit dem jeweiligen in {\\u0167} 69e Abs. 3 und 4 des Beamtenversorgungsgesetzes genannten Faktor, f{\\u0252}r jedes Jahr der rentenversicherungsfreien Beamtendienstzeit, f{\\u0252}r Hinterbliebene mit dem f{\\u0252}r sie ma{\\u0223}gebenden Anteil, zahlbar bleibt. Soweit diese Beamten das f{\\u0252}nfzigste Lebensjahr noch nicht vollendet haben, erhalten sie abweichend von {\\u0167} 47 des Beamtenversorgungsgesetzes ein {\\u0220}bergangsgeld in H{\\u0246}he des Sechsfachen der Dienstbez{\\u0252}ge des letzten Monats ihrer Amtszeit.\\\n\\tab 2.\\tab Die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge bemessen sich unter Ber{\\u0252}cksichtigung der Besoldungs-{\\u0220}bergangsverordnungen. Entsprechendes gilt, soweit im Beamtenversorgungsgesetz auf die Besoldung ({\\u0167} 1 Abs. 2, 3 des Bundesbesoldungsgesetzes) oder allgemein auf Vorschriften des Besoldungsrechts verwiesen wird. Entsprechendes gilt, soweit im Beamtenversorgungsgesetz auf die Besoldung ({\\u0167} 1 Abs. 2, 3 des Bundesbesoldungsgesetzes) oder allgemein auf Vorschriften des Besoldungsrechts verwiesen wird. Die S{\\u0228}tze 1 und 2 finden in den F{\\u0228}llen keine Anwendung, in denen erh{\\u0246}htes Unfallruhegehalt im Sinne des {\\u0167} 37 des Beamtenversorgungsgesetzes gew{\\u0228}hrt oder die Hinterbliebenenversorgung daraus errechnet wird, wenn das sch{\\u0228}digende Ereignis w{\\u0228}hrend einer besonderen Auslandsverwendung im Sinne des {\\u0167} 31a des Beamtenversorgungsgesetzes eingetreten ist. Steht in den F{\\u0228}llen des Satzes 3 ein Unfallausgleich nach {\\u0167} 35 des Beamtenversorgungsgesetzes zu, finden die in Anlage 1 Kapitel VIII Sachgebiet K Abschnitt III Nr. 1 Buchstabe a des Einigungsvertrages vom 31. August 1990 (BGBl. II S. 885, 1067) zu {\\u0167} 31 Abs. 1 des Bundesversorgungsgesetzes genannten Ma{\\u0223}gaben keine Anwendung.\\\n\\tab 3.\\tab Wehrdienstzeiten nach den {\\u0167}{\\u0167} 8 und 9 des Beamtenversorgungsgesetzes, die ein Beamter nach Vollendung des siebzehnten Lebensjahres vor der Berufung in das Beamtenverh{\\u0228}ltnis im Dienst der Nationalen Volksarmee zur{\\u0252}ckgelegt hat, gelten als ruhegehaltf{\\u0228}hige Dienstzeit h{\\u0246}chstens bis zu f{\\u0252}nf Jahren, soweit nicht Nummer 6 oder 7 Anwendung findet. Satz 1 gilt entsprechend f{\\u0252}r vergleichbare Zeiten nach den {\\u0167}{\\u0167} 8 und 9 des Beamtenversorgungsgesetzes, die ein Beamter bis zum 2. Oktober 1990 im Beitrittsgebiet zur{\\u0252}ckgelegt hat.\\\n\\tab 4.\\tab Zeiten, die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet hauptberuflich im {\\u0246}ffentlichen Dienst zur{\\u0252}ckgelegt hat, k{\\u0246}nnen gem{\\u0228}{\\u0223} {\\u0167} 10 des Beamtenversorgungsgesetzes h{\\u0246}chstens bis zu f{\\u0252}nf Jahren als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden, sofern der Beamte ohne eine von ihm zu vertretende Unterbrechung t{\\u0228}tig war und die T{\\u0228}tigkeit zu seiner Ernennung gef{\\u0252}hrt hat. Dies gilt nicht, soweit Nummer 6 oder 7 Anwendung findet. N{\\u0228}heres kann der Bundesminister des Innern mit Zustimmung des Bundesrates durch Verwaltungsvorschriften regeln.\\\n\\tab 5.\\tab Sonstige Zeiten und Ausbildungszeiten nach den {\\u0167}{\\u0167} 11 und 12 des Beamtenversorgungsgesetzes, die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet zur{\\u0252}ckgelegt hat, k{\\u0246}nnen h{\\u0246}chstens bis zu f{\\u0252}nf Jahren als ruhegehaltf{\\u0228}hige Dienstzeit anerkannt werden, soweit nicht Nummer 6 oder 7 Anwendung findet.\\\n\\tab 6.\\tab Wehrdienstzeiten und vergleichbare Zeiten ({\\u0167}{\\u0167} 8, 9 des Beamtenversorgungsgesetzes), Besch{\\u0228}ftigungszeiten ({\\u0167} 10 des Beamtenversorgungsgesetzes) und sonstige Zeiten ({\\u0167}{\\u0167} 11, 66 Abs. 9, {\\u0167} 67 Abs. 2 des Beamtenversorgungsgesetzes), die der Beamte bis zum 2. Oktober 1990 im Beitrittsgebiet zur{\\u0252}ckgelegt hat, werden nicht als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt, soweit die allgemeine Wartezeit f{\\u0252}r die gesetzliche Rentenversicherung erf{\\u0252}llt ist und diese Zeiten als rentenrechtliche Zeiten bei der Berechnung der Rente aus der gesetzlichen Rentenversicherung zugrunde gelegt werden; Ausbildungszeiten ({\\u0167} 12 des Beamtenversorgungsgesetzes) sind nicht ruhegehaltf{\\u0228}hig, soweit die allgemeine Wartezeit f{\\u0252}r die gesetzliche Rentenversicherung erf{\\u0252}llt ist. Rentenrechtliche Zeiten sind auch solche im Sinne des Artikels 2 des Renten-{\\u0220}berleitungsgesetzes.\\\n\\tab 7.\\tab Zeiten nach {\\u0167} 30 des Bundesbesoldungsgesetzes sind nicht ruhegehaltf{\\u0228}hig.\\\n\\tab 8.\\tab Das Zusammentreffen von Versorgungsbez{\\u0252}gen mit Renten, auch aus {\\u0252}bergeleiteten Anwartschaften, richtet sich nach {\\u0167} 55 des Beamtenversorgungsgesetzes. Die ruhegehaltf{\\u0228}hige Dienstzeit im Sinne des {\\u0167} 55 Abs. 2 Nr. 1 Buchstabe b des Beamtenversorgungsgesetzes ist um Zeiten zu vermindern, die nach Nummer 7 nicht ruhegehaltf{\\u0228}hig sind.\\\n\\tab 9.\\tab {\\u0220}bersteigt beim Zusammentreffen von Mindestversorgung ({\\u0167} 14 Abs. 4 des Beamtenversorgungsgesetzes) mit einer Rente aus der gesetzlichen Rentenversicherung nach Anwendung des {\\u0167} 55 des Beamtenversorgungsgesetzes die Versorgung das erdiente Ruhegehalt, so ruht die Versorgung bis zur H{\\u0246}he des Unterschieds zwischen dem erdienten Ruhegehalt und der Mindestversorgung. Der Erh{\\u0246}hungsbetrag nach {\\u0167} 14 Abs. 4 Satz 3 des Beamtenversorgungsgesetzes sowie der Unterschiedsbetrag nach {\\u0167} 50 Abs. 1 des Beamtenversorgungsgesetzes bleiben bei der Berechnung au{\\u0223}er Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 50 Abs. 1 des Beamtenversorgungsgesetzes zur{\\u0252}ckbleiben. Zahlbar bleibt mindestens das erdiente Ruhegehalt zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 50 Abs. 1 des Beamtenversorgungsgesetzes. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Witwen und Waisen.\\\n\\tab 10.\\tab Als Amtszeit im Beamtenverh{\\u0228}ltnis auf Zeit im Sinne des {\\u0167} 66 Abs. 2 des Beamtenversorgungsgesetzes gilt auch die Zeit, in der ein Wahlamt seit dem 3. Oktober 1990 nicht im Beamtenverh{\\u0228}ltnis auf Zeit wahrgenommen wurde, soweit dies zum Erreichen einer Amtszeit von acht Jahren erforderlich ist. F{\\u0252}r kommunale Wahlbeamte im Beitrittsgebiet, die eine Amtszeit von acht Jahren erreicht oder {\\u0252}berschritten haben und bis zum 3. Oktober 2000 in den Ruhestand getreten sind, gelten auch die {\\u0252}brigen Voraussetzungen des {\\u0167} 66 Abs. 2 des Beamtenversorgungsgesetzes als erf{\\u0252}llt. Der Ruhegehaltssatz vermindert sich beim Zusammentreffen der Versorgungsbez{\\u0252}ge mit einer Rente im Sinne des {\\u0167} 55 des Beamtenversorgungsgesetzes um den in {\\u0167} 14 Abs. 1 Satz 1 Halbsatz 1 des Beamtenversorgungsgesetzes in der bis zum 31. Dezember 2002 geltenden Fassung bezeichneten Vomhundertsatzes der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge, vervielf{\\u0228}ltigt mit dem jeweiligen in {\\u0167} 69e Abs. 3 und 4 des Beamtenversorgungsgesetzes genannten Faktor, f{\\u0252}r jedes nach Satz 1 ber{\\u0252}cksichtigte Jahr. Die Hinterbliebenenversorgung ({\\u0167}{\\u0167} 17 bis 28 des Beamtenversorgungsgesetzes) bemisst sich aus dem sich nach Satz 3 ergebenden Ruhegehalt.\\\n\\tab 11.\\tab Hat ein Beamter nach der Berufung in das Beamtenverh{\\u0228}ltnis ein in der Zeit vom 3. Oktober 1990 bis zum 31. Dezember 1991 geborenes Kind erzogen, gilt {\\u0167} 50a Abs. 1 bis 7 des Beamtenversorgungsgesetzes entsprechend mit der Ma{\\u0223}gabe, dass die Kindererziehungszeit zw{\\u0246}lf Kalendermonate nach Ablauf des Monats der Geburt endet. Die {\\u0167}{\\u0167} 249 und 249a des Sechsten Buches Sozialgesetzbuch gelten entsprechend. Im {\\u0220}brigen bleibt {\\u0167} 1 Abs. 2 unber{\\u0252}hrt.\\\n\\tab 12.\\tab Die Ma{\\u0223}gaben der Nummern 3 bis 11 gelten auch f{\\u0252}r den Fall, da{\\u0223} ein Beamter zu einem Dienstherrn mit Sitz im bisherigen Geltungsbereich des Bundesrechts {\\u0252}bertritt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}