{
  "documentIdentifier" : "BJNR174910994BJNE011005123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmen, das als Inlandsemittent Aktien oder Schuldtitel im Sinne des {\\u0167} 2 Absatz 1 begibt, hat f{\\u0252}r die ersten sechs Monate eines jeden Gesch{\\u0228}ftsjahrs einen Halbjahresfinanzbericht zu erstellen und diesen unverz{\\u0252}glich, sp{\\u0228}testens drei Monate nach Ablauf des Berichtszeitraums der {\\u0214}ffentlichkeit zur Verf{\\u0252}gung zu stellen, es sei denn, es handelt sich bei den zugelassenen Wertpapieren um Schuldtitel, die unter {\\u0167} 2 Absatz 1 Nummer 2 fallen oder die ein zumindest bedingtes Recht auf den Erwerb von Wertpapieren nach {\\u0167} 2 Absatz 1 Nummer 1 oder Nummer 2 begr{\\u0252}nden. Au{\\u0223}erdem muss das Unternehmen sp{\\u0228}testens drei Monate nach Ablauf des Berichtszeitraums und vor dem Zeitpunkt, zu dem der Halbjahresfinanzbericht erstmals der {\\u0214}ffentlichkeit zur Verf{\\u0252}gung steht, eine Bekanntmachung dar{\\u0252}ber ver{\\u0246}ffentlichen, ab welchem Zeitpunkt und unter welcher Internetadresse der Bericht zus{\\u0228}tzlich zu seiner Verf{\\u0252}gbarkeit im Unternehmensregister {\\u0246}ffentlich zug{\\u0228}nglich ist. Das Unternehmen teilt die Bekanntmachung gleichzeitig mit ihrer Ver{\\u0246}ffentlichung der Bundesanstalt mit und {\\u0252}bermittelt sie unverz{\\u0252}glich, jedoch nicht vor ihrer Ver{\\u0246}ffentlichung dem Unternehmensregister im Sinne des {\\u0167} 8b des Handelsgesetzbuchs zur Speicherung. Es hat au{\\u0223}erdem unverz{\\u0252}glich, jedoch nicht vor Ver{\\u0246}ffentlichung der Bekanntmachung nach Satz 2 den Halbjahresfinanzbericht an das Unternehmensregister zur Speicherung zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Der Halbjahresfinanzbericht hat mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen verk{\\u0252}rzten Abschluss,\\\n\\tab 2.\\tab einen Zwischenlagebericht und\\\n\\tab 3.\\tab eine den Vorgaben des {\\u0167} 264 Abs. 2 Satz 3, {\\u0167} 289 Abs. 1 Satz 5 des Handelsgesetzbuchs entsprechende Erkl{\\u0228}rung\\\n\\pard\nzu enthalten.\\\n\\pard\\sb100\n(3) Der verk{\\u0252}rzte Abschluss hat mindestens eine verk{\\u0252}rzte Bilanz, eine verk{\\u0252}rzte Gewinn- und Verlustrechnung und einen Anhang zu enthalten. Auf den verk{\\u0252}rzten Abschluss sind die f{\\u0252}r den Jahresabschluss geltenden Rechnungslegungsgrunds{\\u0228}tze anzuwenden. Tritt bei der Offenlegung an die Stelle des Jahresabschlusses ein Einzelabschluss im Sinne des {\\u0167} 325 Abs. 2a des Handelsgesetzbuchs, sind auf den verk{\\u0252}rzten Abschluss die in {\\u0167} 315e Absatz 1 des Handelsgesetzbuchs bezeichneten internationalen Rechnungslegungsstandards und Vorschriften anzuwenden.\\\n\\pard\\sb100\n(4) Im Zwischenlagebericht sind mindestens die wichtigen Ereignisse des Berichtszeitraums im Unternehmen des Emittenten und ihre Auswirkungen auf den verk{\\u0252}rzten Abschluss anzugeben sowie die wesentlichen Chancen und Risiken f{\\u0252}r die dem Berichtszeitraum folgenden sechs Monate des Gesch{\\u0228}ftsjahrs zu beschreiben. Ferner sind bei einem Unternehmen, das als Inlandsemittent Aktien begibt, die wesentlichen Gesch{\\u0228}fte des Emittenten mit nahe stehenden Personen anzugeben; die Angaben k{\\u0246}nnen stattdessen im Anhang des Halbjahresfinanzberichts gemacht werden.\\\n\\pard\\sb100\n(5) Der verk{\\u0252}rzte Abschluss und der Zwischenlagebericht kann einer pr{\\u0252}ferischen Durchsicht durch einen Abschlusspr{\\u0252}fer unterzogen werden. Die Vorschriften {\\u0252}ber die Bestellung des Abschlusspr{\\u0252}fers sind auf die pr{\\u0252}ferische Durchsicht entsprechend anzuwenden. Die pr{\\u0252}ferische Durchsicht ist so anzulegen, dass bei gewissenhafter Berufsaus{\\u0252}bung ausgeschlossen werden kann, dass der verk{\\u0252}rzte Abschluss und der Zwischenlagebericht in wesentlichen Belangen den anzuwendenden Rechnungslegungsgrunds{\\u0228}tzen widersprechen. Der Abschlusspr{\\u0252}fer hat das Ergebnis der pr{\\u0252}ferischen Durchsicht in einer Bescheinigung zum Halbjahresfinanzbericht zusammenzufassen, die mit dem Halbjahresfinanzbericht zu ver{\\u0246}ffentlichen ist. Sind der verk{\\u0252}rzte Abschluss und der Zwischenlagebericht entsprechend {\\u0167} 317 des Handelsgesetzbuchs gepr{\\u0252}ft worden, ist der Best{\\u0228}tigungsvermerk oder der Vermerk {\\u0252}ber seine Versagung vollst{\\u0228}ndig wiederzugeben und mit dem Halbjahresfinanzbericht zu ver{\\u0246}ffentlichen. Sind der verk{\\u0252}rzte Abschluss und der Zwischenlagebericht weder einer pr{\\u0252}ferischen Durchsicht unterzogen noch entsprechend {\\u0167} 317 des Handelsgesetzbuchs gepr{\\u0252}ft worden, ist dies im Halbjahresfinanzbericht anzugeben. {\\u0167} 320 und {\\u0167} 323 des Handelsgesetzbuchs gelten entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhalt und die pr{\\u0252}ferische Durchsicht des Halbjahresfinanzberichts,\\\n\\tab 2.\\tab den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Ver{\\u0246}ffentlichung nach Absatz 1 Satz 2,\\\n\\tab 3.\\tab den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Mitteilung nach Absatz 1 Satz 3 und\\\n\\tab 4.\\tab die Sprache, in der der Halbjahresfinanzbericht abzufassen ist, sowie den Zeitraum, f{\\u0252}r den der Halbjahresfinanzbericht im Unternehmensregister allgemein zug{\\u0228}nglich bleiben muss, und den Zeitpunkt, zu dem er zu l{\\u0246}schen ist.\\\n\\pard\n(7) Erstellt und ver{\\u0246}ffentlicht ein Unternehmen zus{\\u0228}tzliche unterj{\\u0228}hrige Finanzinformationen, die den Vorgaben des Absatzes 2 Nummer 1 und 2 und der Abs{\\u0228}tze 3 und 4 entsprechen, gilt f{\\u0252}r die Pr{\\u0252}fung oder pr{\\u0252}ferische Durchsicht dieser Finanzinformationen durch einen Abschlusspr{\\u0252}fer Absatz 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}