{
  "documentIdentifier" : "BJNR174910994BJNE011103123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmen, das als Inlandsemittent Wertpapiere begibt, hat unter entsprechender Anwendung der {\\u0167}{\\u0167} 341r bis 341v des Handelsgesetzbuchs einen Zahlungsbericht beziehungsweise Konzernzahlungsbericht zu erstellen und diesen sp{\\u0228}testens sechs Monate nach Ablauf des Berichtszeitraums der {\\u0214}ffentlichkeit zur Verf{\\u0252}gung zu stellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unternehmen oder eines seiner Tochterunternehmen im Sinne des {\\u0167} 341r Nummer 1 des Handelsgesetzbuchs in der mineralgewinnenden Industrie t{\\u0228}tig ist oder Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern im Sinne des {\\u0167} 341r Nummer 2 des Handelsgesetzbuchs betreibt und\\\n\\tab 2.\\tab auf das Unternehmen {\\u0167} 341q des Handelsgesetzbuchs nicht anzuwenden ist.\\\n\\pard\nIm Falle eines Unternehmens im Sinne des Satzes 1 mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum treten anstelle der entsprechenden Anwendung der {\\u0167}{\\u0167} 341s bis 341v des Handelsgesetzbuchs die in Umsetzung von Kapitel 10 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19) erlassenen nationalen Rechtsvorschriften des Sitzstaats.\\\n\\pard\\sb100\n(2) Au{\\u0223}erdem muss jedes Unternehmen im Sinne des Absatzes 1 Satz 1 Nummer 1 sp{\\u0228}testens sechs Monate nach Ablauf des Berichtszeitraums und vor dem Zeitpunkt, zu dem der Zahlungsbericht oder Konzernzahlungsbericht erstmals der {\\u0214}ffentlichkeit zur Verf{\\u0252}gung steht, eine Bekanntmachung dar{\\u0252}ber ver{\\u0246}ffentlichen, ab welchem Zeitpunkt und unter welcher Internetadresse der Zahlungsbericht oder Konzernzahlungsbericht zus{\\u0228}tzlich zu seiner Verf{\\u0252}gbarkeit im Unternehmensregister {\\u0246}ffentlich zug{\\u0228}nglich ist. Das Unternehmen teilt die Bekanntmachung gleichzeitig mit ihrer Ver{\\u0246}ffentlichung der Bundesanstalt mit und {\\u0252}bermittelt sie unverz{\\u0252}glich, jedoch nicht vor ihrer Ver{\\u0246}ffentlichung dem Unternehmensregister im Sinne des {\\u0167} 8b des Handelsgesetzbuchs zur Speicherung. Ein Unternehmen im Sinne von Satz 1 hat au{\\u0223}erdem unverz{\\u0252}glich, jedoch nicht vor Ver{\\u0246}ffentlichung der Bekanntmachung nach Satz 2 den Zahlungsbericht oder Konzernzahlungsbericht an das Unternehmensregister zur Speicherung zu {\\u0252}bermitteln, es sei denn, die {\\u0220}bermittlung erfolgt nach {\\u0167} 8b Absatz 2 Nummer 4 in Verbindung mit Absatz 3 Satz 1 Nummer 1 des Handelsgesetzbuchs.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann ein Unternehmen zur Erkl{\\u0228}rung auffordern, ob es im Sinne des {\\u0167} 341r des Handelsgesetzbuchs in der mineralgewinnenden Industrie t{\\u0228}tig ist oder Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern betreibt, und eine angemessene Frist setzen. Die Aufforderung ist zu begr{\\u0252}nden. Gibt das Unternehmen innerhalb der Frist keine Erkl{\\u0228}rung ab, so wird vermutet, dass das Unternehmen in den Anwendungsbereich des Absatzes 1 Satz 1 Nummer 1 f{\\u0228}llt. Die S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, wenn die Bundesanstalt Anlass zur Annahme hat, dass ein Tochterunternehmen des Unternehmens in der mineralgewinnenden Industrie t{\\u0228}tig ist oder Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern betreibt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Ver{\\u0246}ffentlichung nach Absatz 2 Satz 1,\\\n\\tab 2.\\tab den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Bekanntmachung nach Absatz 2 Satz 2,\\\n\\tab 3.\\tab die Sprache, in der der Zahlungsbericht oder Konzernzahlungsbericht abzufassen ist, sowie den Zeitraum, f{\\u0252}r den der Zahlungsbericht oder Konzernzahlungsbericht im Unternehmensregister allgemein zug{\\u0228}nglich bleiben muss, und den Zeitpunkt, zu dem er zu l{\\u0246}schen ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}