{
  "documentIdentifier" : "BJNR298610008BJNE003600360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Durchf{\\u0252}hrung eines in einem Nachbarstaat vorgesehenen Raumordnungsplans voraussichtlich erhebliche Auswirkungen auf das angrenzende Plangebiet in der Bundesrepublik Deutschland haben, so ersucht diejenige deutsche Stelle, an deren Plangebiet der ausl{\\u0228}ndische Raumordnungsplan angrenzt und die f{\\u0252}r einen gleichartigen Raumordnungsplan in Deutschland zust{\\u0228}ndig w{\\u0228}re, die zust{\\u0228}ndige Beh{\\u0246}rde des Nachbarstaates um Unterlagen {\\u0252}ber den Raumordnungsplan, insbesondere um eine Beschreibung des Planinhalts und um Angaben {\\u0252}ber grenz{\\u0252}berschreitende Auswirkungen des Plans.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt die deutsche Stelle nach Absatz 1 eine Beteiligung f{\\u0252}r erforderlich, so teilt sie dies der zust{\\u0228}ndigen Beh{\\u0246}rde des Nachbarstaates mit und ersucht, soweit erforderlich, um weitere Angaben zum Raumordnungsplan. Sodann unterrichtet sie die in ihren Belangen ber{\\u0252}hrten {\\u0246}ffentlichen Stellen und die {\\u0214}ffentlichkeit, gibt ihnen Gelegenheit zur Einsichtnahme in die Unterlagen und weist, sofern sie nicht die Abgabe einer einheitlichen Stellungnahme f{\\u0252}r angezeigt h{\\u0228}lt, darauf hin, welcher Beh{\\u0246}rde des Nachbarstaates innerhalb welcher Frist eine Stellungnahme zugeleitet werden kann. Die deutsche Stelle nach Absatz 1 gibt der zust{\\u0228}ndigen Beh{\\u0246}rde des Nachbarstaates zudem alle ihr vorliegenden Informationen, die f{\\u0252}r die Aufstellung des Raumordnungsplans bedeutsam sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Grenzt das Plangebiet eines ausl{\\u0228}ndischen Raumordnungsplans an die deutsche ausschlie{\\u0223}liche Wirtschaftszone an, so ist im Hinblick auf die dortigen Auswirkungen die f{\\u0252}r das Beteiligungsverfahren zust{\\u0228}ndige deutsche Stelle das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}