{
  "documentIdentifier" : "BJNR263110007BJNE000703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer hat den Versicherungsnehmer, soweit nach der Schwierigkeit, die angebotene Versicherung zu beurteilen, oder der Person des Versicherungsnehmers und dessen Situation hierf{\\u0252}r Anlass besteht, nach seinen W{\\u0252}nschen und Bed{\\u0252}rfnissen zu befragen und, auch unter Ber{\\u0252}cksichtigung eines angemessenen Verh{\\u0228}ltnisses zwischen Beratungsaufwand und der vom Versicherungsnehmer zu zahlenden Pr{\\u0228}mien, zu beraten sowie die Gr{\\u0252}nde f{\\u0252}r jeden zu einer bestimmten Versicherung erteilten Rat anzugeben. Er hat dies unter Ber{\\u0252}cksichtigung der Komplexit{\\u0228}t des angebotenen Versicherungsvertrags zu dokumentieren.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die {\\u0220}bermittlung des erteilten Rats und der Gr{\\u0252}nde hierf{\\u0252}r gilt {\\u0167} 6a.\\\n\\pard\\sb100\n(3) Der Versicherungsnehmer kann auf die Beratung und Dokumentation nach den Abs{\\u0228}tzen 1 und 2 durch eine gesonderte schriftliche Erkl{\\u0228}rung verzichten, in der er vom Versicherer ausdr{\\u0252}cklich darauf hingewiesen wird, dass sich ein Verzicht nachteilig auf seine M{\\u0246}glichkeit auswirken kann, gegen den Versicherer einen Schadensersatzanspruch nach Absatz 5 geltend zu machen. Handelt es sich um einen Vertrag im Fernabsatz im Sinn des {\\u0167} 312c des B{\\u0252}rgerlichen Gesetzbuchs, kann der Versicherungsnehmer in Textform verzichten.\\\n\\pard\\sb100\n(4) Die Verpflichtung nach Absatz 1 Satz 1 besteht auch nach Vertragsschluss w{\\u0228}hrend der Dauer des Versicherungsverh{\\u0228}ltnisses, soweit f{\\u0252}r den Versicherer ein Anlass f{\\u0252}r eine Nachfrage und Beratung des Versicherungsnehmers erkennbar ist; Absatz 3 Satz 2 gilt entsprechend. Der Versicherungsnehmer kann im Einzelfall auf eine Beratung durch schriftliche Erkl{\\u0228}rung verzichten.\\\n\\pard\\sb100\n(5) Verletzt der Versicherer eine Verpflichtung nach Absatz 1, 2 oder 4, ist er dem Versicherungsnehmer zum Ersatz des hierdurch entstehenden Schadens verpflichtet. Dies gilt nicht, wenn der Versicherer die Pflichtverletzung nicht zu vertreten hat.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 sind auf Versicherungsvertr{\\u0228}ge {\\u0252}ber ein Gro{\\u0223}risiko im Sinn des {\\u0167} 210 Absatz 2 nicht anzuwenden, ferner dann nicht, wenn der Vertrag mit dem Versicherungsnehmer von einem Versicherungsmakler vermittelt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}