{
  "documentIdentifier" : "BJNR263110007BJNE000803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherer hat dem Versicherungsnehmer rechtzeitig vor Abgabe von dessen Vertragserkl{\\u0228}rung seine Vertragsbestimmungen einschlie{\\u0223}lich der Allgemeinen Versicherungsbedingungen sowie die in einer Rechtsverordnung nach Absatz 2 bestimmten Informationen in Textform mitzuteilen. Die Mitteilungen sind in einer dem eingesetzten Kommunikationsmittel entsprechenden Weise klar und verst{\\u0228}ndlich zu {\\u0252}bermitteln. Wird der Vertrag auf Verlangen des Versicherungsnehmers telefonisch oder unter Verwendung eines anderen Kommunikationsmittels geschlossen, das die Information in Textform vor der Vertragserkl{\\u0228}rung des Versicherungsnehmers nicht gestattet, muss die Information unverz{\\u0252}glich nach Vertragsschluss nachgeholt werden; dies gilt auch, wenn der Versicherungsnehmer durch eine gesonderte schriftliche Erkl{\\u0228}rung auf eine Information vor Abgabe seiner Vertragserkl{\\u0228}rung ausdr{\\u0252}cklich verzichtet.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und durch Rechtsverordnung ohne Zustimmung des Bundesrates zum Zweck einer umfassenden Information des Versicherungsnehmers festzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Einzelheiten des Vertrags, insbesondere zum Versicherer, zur angebotenen Leistung und zu den Allgemeinen Versicherungsbedingungen sowie zum Bestehen eines Widerrufsrechts, dem Versicherungsnehmer mitzuteilen sind,\\\n\\tab 2.\\tab welche weiteren Informationen dem Versicherungsnehmer bei der Lebensversicherung, insbesondere {\\u0252}ber die zu erwartenden Leistungen, ihre Ermittlung und Berechnung, {\\u0252}ber eine Modellrechnung sowie {\\u0252}ber die Abschluss- und Vertriebskosten und die Verwaltungskosten, soweit eine Verrechnung mit Pr{\\u0228}mien erfolgt, und {\\u0252}ber sonstige Kosten mitzuteilen sind,\\\n\\tab 3.\\tab welche weiteren Informationen bei der Krankenversicherung, insbesondere {\\u0252}ber die Pr{\\u0228}mienentwicklung und -gestaltung sowie die Abschluss- und Vertriebskosten und die Verwaltungskosten, mitzuteilen sind,\\\n\\tab 4.\\tab was dem Versicherungsnehmer mitzuteilen ist, wenn der Versicherer mit ihm telefonisch Kontakt aufgenommen hat und\\\n\\tab 5.\\tab in welcher Art und Weise die Informationen zu erteilen sind.\\\n\\pard\nBei der Festlegung der Mitteilungen nach Satz 1 sind die vorgeschriebenen Angaben nach der Richtlinie 92\/49\/EWG des Rates vom 18. Juni 1992 zur Koordinierung der Rechts- und Verwaltungsvorschriften f{\\u0252}r die Direktversicherung (mit Ausnahme der Lebensversicherung) sowie zur {\\u0196}nderung der Richtlinien 73\/239\/EWG und 88\/357\/EWG (Dritte Richtlinie Schadenversicherung) (ABl. L 228 vom 11.8.1992, S. 1) und der Richtlinie 2002\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. September 2002 {\\u0252}ber den Fernabsatz von Finanzdienstleistungen an Verbraucher und zur {\\u0196}nderung der Richtlinie 90\/619\/EWG des Rates und der Richtlinien 97\/7\/EG und 98\/27\/EG (ABl. L 271 vom 9.10.2002, S. 16) zu beachten. Bei der Festlegung der Mitteilungen nach Satz 1 sind ferner zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die technischen Durchf{\\u0252}hrungsstandards, die die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung nach der Richtlinie (EU) 2016\/97 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Januar 2016 {\\u0252}ber Versicherungsvertrieb (Neufassung) (ABl. L 26 vom 2.2.2016, S. 19; L 222 vom 17.8.2016, S. 114) erarbeitet und die von der Kommission der Europ{\\u0228}ischen Union nach Artikel 15 der Verordnung (EU) Nr. 1094\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/79\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48), die zuletzt durch die Verordnung (EU) Nr. 258\/2014 (ABl. L 105 vom 8.4.2014, S. 1) ge{\\u0228}ndert worden ist, erlassen worden sind,\\\n\\tab 2.\\tab die delegierten Rechtsakte, die von der Kommission nach Artikel 29 Absatz 4 Buchstabe b und Artikel 30 Absatz 6 der Richtlinie (EU) 2016\/97, jeweils in Verbindung mit Artikel 38 der Richtlinie (EU) 2016\/97, erlassen worden sind.\\\n\\pard\n\\pard\\sb100\n(3) In der Rechtsverordnung nach Absatz 2 ist ferner zu bestimmen, was der Versicherer w{\\u0228}hrend der Laufzeit des Vertrags in Textform mitteilen muss; dies gilt insbesondere bei {\\u0196}nderungen fr{\\u0252}herer Informationen, ferner bei der Krankenversicherung bei Pr{\\u0228}mienerh{\\u0246}hungen und hinsichtlich der M{\\u0246}glichkeit eines Tarifwechsels sowie bei der Lebensversicherung mit {\\u0220}berschussbeteiligung hinsichtlich der Entwicklung der Anspr{\\u0252}che des Versicherungsnehmers.\\\n\\pard\\sb100\n(4) Der Versicherungsnehmer kann w{\\u0228}hrend der Laufzeit des Vertrags jederzeit vom Versicherer verlangen, dass ihm dieser die Vertragsbestimmungen einschlie{\\u0223}lich der Allgemeinen Versicherungsbedingungen in einer Urkunde {\\u0252}bermittelt; die Kosten f{\\u0252}r die erste {\\u0220}bermittlung hat der Versicherer zu tragen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 sind auf Versicherungsvertr{\\u0228}ge {\\u0252}ber ein Gro{\\u0223}risiko im Sinn des {\\u0167} 210 Absatz 2 nicht anzuwenden. Ist bei einem solchen Vertrag der Versicherungsnehmer eine nat{\\u0252}rliche Person, hat ihm der Versicherer vor Vertragsschluss das anwendbare Recht und die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde in Textform mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}