{
  "documentIdentifier" : "BJNR263110007BJNE000904360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherungsnehmer kann seine Vertragserkl{\\u0228}rung innerhalb von 14 Tagen widerrufen. Der Widerruf ist in Textform gegen{\\u0252}ber dem Versicherer zu erkl{\\u0228}ren und muss keine Begr{\\u0252}ndung enthalten; zur Fristwahrung gen{\\u0252}gt die rechtzeitige Absendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Widerrufsfrist beginnt zu dem Zeitpunkt, zu dem folgende Unterlagen dem Versicherungsnehmer in Textform zugegangen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Versicherungsschein und die Vertragsbestimmungen einschlie{\\u0223}lich der Allgemeinen Versicherungsbedingungen sowie die weiteren Informationen nach {\\u0167} 7 Abs. 1 und 2 und\\\n\\tab 2.\\tab eine deutlich gestaltete Belehrung {\\u0252}ber das Widerrufsrecht und {\\u0252}ber die Rechtsfolgen des Widerrufs, die dem Versicherungsnehmer seine Rechte entsprechend den Erfordernissen des eingesetzten Kommunikationsmittels deutlich macht und die den Namen und die ladungsf{\\u0228}hige Anschrift desjenigen, gegen{\\u0252}ber dem der Widerruf zu erkl{\\u0228}ren ist, sowie einen Hinweis auf den Fristbeginn und auf die Regelungen des Absatzes 1 Satz 2 enth{\\u0228}lt.\\\n\\pard\nDer Nachweis {\\u0252}ber den Zugang der Unterlagen nach Satz 1 obliegt dem Versicherer.\\\n\\pard\\sb100\n(3) Das Widerrufsrecht besteht nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Versicherungsvertr{\\u0228}gen mit einer Laufzeit von weniger als einem Monat,\\\n\\tab 2.\\tab bei Versicherungsvertr{\\u0228}gen {\\u0252}ber vorl{\\u0228}ufige Deckung, es sei denn, es handelt sich um einen Fernabsatzvertrag im Sinn des {\\u0167} 312c des B{\\u0252}rgerlichen Gesetzbuchs,\\\n\\tab 3.\\tab bei Versicherungsvertr{\\u0228}gen bei Pensionskassen, die auf arbeitsvertraglichen Regelungen beruhen, es sei denn, es handelt sich um einen Fernabsatzvertrag im Sinn des {\\u0167} 312c des B{\\u0252}rgerlichen Gesetzbuchs,\\\n\\tab 4.\\tab bei Versicherungsvertr{\\u0228}gen {\\u0252}ber ein Gro{\\u0223}risiko im Sinn des {\\u0167} 210 Absatz 2.\\\n\\pard\nDas Widerrufsrecht erlischt, wenn der Vertrag von beiden Seiten auf ausdr{\\u0252}cklichen Wunsch des Versicherungsnehmers vollst{\\u0228}ndig erf{\\u0252}llt ist, bevor der Versicherungsnehmer sein Widerrufsrecht ausge{\\u0252}bt hat.\\\n\\pard\\sb100\n(4) Im elektronischen Gesch{\\u0228}ftsverkehr beginnt die Widerrufsfrist abweichend von Absatz 2 Satz 1 nicht vor Erf{\\u0252}llung auch der in {\\u0167} 312i Absatz 1 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs geregelten Pflichten.\\\n\\pard\\sb100\n(5) Die nach Absatz 2 Satz 1 Nr. 2 zu erteilende Belehrung gen{\\u0252}gt den dort genannten Anforderungen, wenn das Muster der Anlage zu diesem Gesetz in Textform verwendet wird. Der Versicherer darf unter Beachtung von Absatz 2 Satz 1 Nr. 2 in Format und Schriftgr{\\u0246}{\\u0223}e von dem Muster abweichen und Zus{\\u0228}tze wie die Firma oder ein Kennzeichen des Versicherers anbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}