{
  "documentIdentifier" : "BJNR007870968BJNE004301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wehrpflichtige, die nach Eintritt der Voraussetzungen f{\\u0252}r die Sicherstellung von Arbeitsleistungen ({\\u0167} 3) im Anwendungsbereich des Gesetzes ({\\u0167} 4) f{\\u0252}r eine Aufgabe verwandt werden sollen, die besondere Kenntnisse und Fertigkeiten erfordert, k{\\u0246}nnen zu Ausbildungsveranstaltungen verpflichtet werden. Der Vorrang der Freiwilligkeit ({\\u0167} 1) gilt entsprechend. Die Erstausbildung darf 28 Tage, Wiederholungsveranstaltungen d{\\u0252}rfen 14 Tage j{\\u0228}hrlich nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung kann durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmen, f{\\u0252}r welche der in Absatz 1 genannten Aufgaben Ausbildungsveranstaltungen durchgef{\\u0252}hrt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab die Tr{\\u0228}ger der Ausbildung bestimmen und die Kostentragung regeln,\\\n\\tab 3.\\tab das Verfahren bei der Verpflichtung zur Teilnahme an Ausbildungsveranstaltungen regeln und\\\n\\tab 4.\\tab die Rechte und Pflichten der Teilnehmer nach folgenden Grunds{\\u0228}tzen regeln:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Teilnehmer d{\\u0252}rfen in seinem Dienst- oder Arbeitsverh{\\u0228}ltnis keine Nachteile entstehen,\\\n\\tab b)\\tab die Heranziehung von Versicherten der gesetzlichen Kranken- und Rentenversicherung sowie der Arbeitslosenversicherung und der sozialen Pflegeversicherung ber{\\u0252}hrt das Versicherungsverh{\\u0228}ltnis nicht,\\\n\\tab c)\\tab dem Teilnehmer ist ein Anspruch auf Weiterzahlung des Arbeitsentgelts zu gew{\\u0228}hren, wobei dem privaten Arbeitgeber das weitergezahlte Arbeitsentgelt einschlie{\\u0223}lich der vom Arbeitgeber zu tragenden Beitr{\\u0228}ge zur Sozial- und Arbeitslosenversicherung sowie zur sozialen Pflegeversicherung f{\\u0252}r einen Ausfall von mehr als zwei Stunden erstattet wird,\\\n\\tab d)\\tab dem Teilnehmer ist ein Ersatz des Verdienstausfalls zu gew{\\u0228}hren, wobei ein H{\\u0246}chstbetrag festgesetzt werden kann,\\\n\\tab e)\\tab dem Teilnehmer sind die notwendigen Auslagen und Sch{\\u0228}den an mitgebrachten Sachen zu ersetzen,\\\n\\tab f)\\tab w{\\u0228}hrend der Ausbildung ist der Schutz der gesetzlichen Unfallversicherung sicherzustellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}