{
  "documentIdentifier" : "BJNR175200998BJNE005002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Paul-Ehrlich-Institut f{\\u0252}hrt in Zusammenarbeit mit der Gesellschaft f{\\u0252}r Thrombose- und H{\\u0228}mostaseforschung e. V., der Deutschen H{\\u0228}mophiliegesellschaft zur Bek{\\u0228}mpfung von Blutungskrankheiten e. V. und der Interessengemeinschaft H{\\u0228}mophiler e. V. ein klinisches Register unter der Bezeichnung {\\u8222}Deutsches H{\\u0228}mophilieregister{\\u8220}. Das Deutsche H{\\u0228}mophilieregister hat insbesondere folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erhebung, Zusammenf{\\u0252}hrung, Pr{\\u0252}fung und Auswertung der Meldungen nach {\\u0167} 21 Absatz 1a,\\\n\\tab 2.\\tab die Festlegung der Einzelheiten zum Datensatz nach Absatz 3 Satz 3 und {\\u0167} 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung entsprechend dem Stand der medizinischen Wissenschaft und Technik einschlie{\\u0223}lich der Fortschreibung des Datensatzes,\\\n\\tab 3.\\tab die Festlegung der Einzelheiten des Pseudonymisierungsverfahrens nach Absatz 2 Satz 4,\\\n\\tab 4.\\tab die Auswertung der erfassten Daten und die R{\\u0252}ckmeldung der Auswertungsergebnisse an die h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Personen zur Verbesserung der Versorgung von Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie,\\\n\\tab 5.\\tab die Bereitstellung notwendiger anonymisierter Daten zur Herstellung von Transparenz zum Versorgungsgeschehen, zu Zwecken der Versorgungsforschung und zur Weiterentwicklung der wissenschaftlichen Grundlagen auf dem Gebiet der Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie nach Absatz 5,\\\n\\tab 6.\\tab die internationale Zusammenarbeit mit anderen H{\\u0228}mophilieregistern,\\\n\\tab 7.\\tab die F{\\u0246}rderung der interdisziplin{\\u0228}ren Zusammenarbeit in der H{\\u0228}mophiliebehandlung.\\\n\\pard\n\\pard\\sb100\n(2) Das Paul-Ehrlich-Institut richtet unter Einbeziehung eines unabh{\\u0228}ngigen Dritten eine vom Deutschen H{\\u0228}mophilieregister organisatorisch, personell und technisch getrennte Vertrauensstelle ein. Die Vertrauensstelle erhebt die ihr nach {\\u0167} 21 Absatz 1a Satz 2 Nummer 1 {\\u0252}bermittelten personenidentifizierenden Daten, erzeugt daraus ein Pseudonym, {\\u0252}bermittelt das Pseudonym an das Deutsche H{\\u0228}mophilieregister und l{\\u0246}scht die nur f{\\u0252}r die Erzeugung des Pseudonyms tempor{\\u0228}r gespeicherten personenidentifizierenden Daten unverz{\\u0252}glich nach der {\\u0220}bermittlung des Pseudonyms. Es ist ein Pseudonymisierungsverfahren anzuwenden, das nach dem jeweiligen Stand der Technik eine Identifizierung von Patienten ausschlie{\\u0223}t. Das Pseudonymisierungsverfahren wird vom Deutschen H{\\u0228}mophilieregister in Abstimmung mit der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit sowie dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Das von der Vertrauensstelle erzeugte Pseudonym darf nur an das Deutsche H{\\u0228}mophilieregister {\\u0252}bermittelt, vom Deutschen H{\\u0228}mophilieregister nur f{\\u0252}r die in Absatz 1 Satz 2 genannten Aufgaben verarbeitet und an keine andere Stelle {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3) Das Deutsche H{\\u0228}mophilieregister erhebt f{\\u0252}r die in Absatz 1 Satz 2 genannten Aufgaben folgende Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten zur meldenden h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Person sowie zum Zeitpunkt und zum Jahr oder Zeitraum der Meldung nach {\\u0167} 2 Absatz 4 Satz 2 Nummer 1 und 2 der Transfusionsgesetz-Meldeverordnung,\\\n\\tab 2.\\tab die von der h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Person {\\u0252}bermittelten anonymisierten Daten nach {\\u0167} 21 Absatz 1a Satz 1 sowie\\\n\\tab 3.\\tab im Fall der schriftlichen oder elektronischen Einwilligung des behandelten Patienten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das von der Vertrauensstelle nach Absatz 2 erzeugte Pseudonym und\\\n\\tab b)\\tab die von der h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Person {\\u0252}bermittelten Daten nach {\\u0167} 21 Absatz 1a Satz 2 Nummer 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas Deutsche H{\\u0228}mophilieregister f{\\u0252}hrt das von der Vertrauensstelle nach Absatz 2 {\\u0252}bermittelte Pseudonym mit den dem Deutschen H{\\u0228}mophilieregister nach Satz 1 Nummer 3 Buchstabe b {\\u0252}bermittelten Daten zusammen. Das N{\\u0228}here zu Art und Umfang sowie zum {\\u0220}bermittlungsverfahren der an das Deutsche H{\\u0228}mophilieregister zu {\\u0252}bermittelnden Daten nach {\\u0167} 21 Absatz 1a Satz 2 Nummer 2 und {\\u0167} 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung wird vom Deutschen H{\\u0228}mophilieregister in Abstimmung mit der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Bei der Festlegung der Daten nach Satz 3 sind insbesondere diejenigen Daten zu bestimmen, die grunds{\\u0228}tzlich auch f{\\u0252}r die Behandlungsdokumentation erhoben werden und die medizinisch oder methodisch notwendig sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Qualit{\\u0228}t von Diagnostik oder von der Behandlung von Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie mit Hilfe geeigneter Indikatoren zu ermitteln,\\\n\\tab 2.\\tab m{\\u0246}gliche Begleiterkrankungen und Komplikationen zu erfassen,\\\n\\tab 3.\\tab die Sterblichkeit festzustellen,\\\n\\tab 4.\\tab eine Transparenz zum Versorgungsgeschehen herzustellen,\\\n\\tab 5.\\tab die wissenschaftlichen Grundlagen auf dem Gebiet der Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie weiterzuentwickeln sowie\\\n\\tab 6.\\tab eine geeignete Validierung oder Risikoadjustierung bei der Auswertung der Daten zu erm{\\u0246}glichen.\\\n\\pard\nDas Deutsche H{\\u0228}mophilieregister macht eine jeweils aktuelle {\\u0220}bersicht {\\u0252}ber die Art und den Umfang der erfassten Daten sowie zum {\\u0220}bermittlungsverfahren nach Satz 3 im Bundesanzeiger bekannt. Es ist auszuschlie{\\u0223}en, dass Patienten durch die Verarbeitung der Daten bei der Vertrauensstelle und dem Deutschen H{\\u0228}mophilieregister wieder identifiziert werden k{\\u0246}nnen. Im Fall eines Widerrufs der Einwilligung des Patienten oder seines Todes sind dessen Daten zu anonymisieren.\\\n\\pard\\sb100\n(4) Die h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person kl{\\u0228}rt ihre Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie {\\u0252}ber die Verarbeitung ihrer personenbezogenen Daten und {\\u0252}ber den Zweck des Deutschen H{\\u0228}mophilieregisters auf. Die Aufkl{\\u0228}rung umfasst die Information {\\u0252}ber die M{\\u0246}glichkeit, schriftlich oder elektronisch einzuwilligen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in die Aufnahme der pseudonymisierten Patienten- und Behandlungsdaten in das Deutsche H{\\u0228}mophilieregister und\\\n\\tab 2.\\tab zur Verbesserung der Versorgung von Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in die R{\\u0252}ck{\\u0252}bermittlung dieser Daten an die meldende h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person sowie\\\n\\tab b)\\tab in die {\\u0220}bermittlung von Auswertungsergebnissen dieser gemeldeten Daten an die meldende h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei fehlender Einwilligung umfasst die Aufkl{\\u0228}rung die Information, dass die h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person verpflichtet ist, anonymisierte Daten nach {\\u0167} 21 Absatz 1a Satz 1 an das Deutsche H{\\u0228}mophilieregister zu melden, und dass das Deutsche H{\\u0228}mophilieregister anonymisierte Auswertungsergebnisse der nach {\\u0167} 21 Absatz 1a Satz 1 gemeldeten Daten an die meldende h{\\u0228}mophiliebehandelnde {\\u0228}rztliche Person zur Verbesserung der Versorgung von Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie {\\u0252}bermittelt. Der Patient ist dar{\\u0252}ber zu informieren, dass im Fall seines Widerrufs der Einwilligung oder seines Todes seine pseudonymisierten Daten anonymisiert werden. Die Aufkl{\\u0228}rung ist von den Patienten schriftlich oder elektronisch zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4a) Das Deutsche H{\\u0228}mophilieregister kann zur Verbesserung der Versorgung von Patienten mit Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie die von einer h{\\u0228}mophiliebehandelnden {\\u0228}rztlichen Person nach {\\u0167} 21 Absatz 1a Satz 2 Nummer 2 {\\u0252}bermittelten pseudonymisierten Daten dieser {\\u0228}rztlichen Person zur{\\u0252}ck{\\u0252}bermitteln, und ihr Auswertungsergebnisse dieser Daten sowie anonymisierte Auswertungsergebnisse der im Register enthaltenen Patienten- und Behandlungsdaten {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Das Deutsche H{\\u0228}mophilieregister kann zu Forschungszwecken anonymisierte Daten an die am Deutschen H{\\u0228}mophilieregister Beteiligten nach Absatz 1 Satz 1 und an Dritte {\\u0252}bermitteln. Die {\\u0220}bermittlung der anonymisierten Daten erfolgt auf Antrag und nach Abschluss einer Nutzungsvereinbarung. {\\u0220}ber den Antrag entscheidet das Paul-Ehrlich-Institut auf der Grundlage eines Entscheidungsvorschlags des Lenkungsausschusses. Die Daten d{\\u0252}rfen nur f{\\u0252}r die in Absatz 1 Satz 2 genannten Aufgaben und unter Beachtung der Publikationsgrunds{\\u0228}tze des Deutschen H{\\u0228}mophilieregisters verarbeitet werden.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung von Sachverst{\\u0228}ndigen durch Rechtsverordnung mit Zustimmung des Bundesrates die organisatorische und technische Ausgestaltung sowie die Nutzung des Deutschen H{\\u0228}mophilieregisters zu regeln. In der Rechtsverordnung kann insbesondere das N{\\u0228}here geregelt werden zu den Anforderungen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Organisationsstruktur und die Gesch{\\u0228}ftsf{\\u0252}hrung des Registers,\\\n\\tab 2.\\tab die Vertretung des Registers gegen{\\u0252}ber Dritten,\\\n\\tab 3.\\tab den Lenkungsausschuss,\\\n\\tab 4.\\tab den beratenden Fachausschuss,\\\n\\tab 5.\\tab die Gesch{\\u0228}ftsordnung der nach Absatz 1 Satz 1 am Register Beteiligten,\\\n\\tab 6.\\tab das Antrags- und Entscheidungsverfahren nach Absatz 5, die Nutzungsvereinbarung und die Publikationsgrunds{\\u0228}tze des Registers sowie\\\n\\tab 7.\\tab die Ma{\\u0223}nahmen zur Qualit{\\u0228}tskontrolle und Qualit{\\u0228}tssicherung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}