{
  "documentIdentifier" : "BJNR122610989BJNE035204308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitragszeiten sind auch Zeiten, f{\\u0252}r die in der Zeit vom 1. Januar 1984 bis zum 31. Dezember 1991 f{\\u0252}r Anrechnungszeiten Beitr{\\u0228}ge gezahlt worden sind, die der Versicherte ganz oder teilweise getragen hat. Die Zeiten sind Pflichtbeitragszeiten, wenn ein Leistungstr{\\u0228}ger die Beitr{\\u0228}ge mitgetragen hat.\\\n\\pard\n\\pard\\sb100\n(2) Pflichtbeitragszeiten aufgrund einer versicherten Besch{\\u0228}ftigung sind auch Zeiten, f{\\u0252}r die die Bundesagentur f{\\u0252}r Arbeit in der Zeit vom 1. Juli 1978 bis zum 31. Dezember 1982 oder ein anderer Leistungstr{\\u0228}ger in der Zeit vom 1. Oktober 1974 bis zum 31. Dezember 1983 wegen des Bezugs von Sozialleistungen Pflichtbeitr{\\u0228}ge gezahlt hat.\\\n\\pard\\sb100\n(2a) Pflichtbeitragszeiten aufgrund einer versicherten Besch{\\u0228}ftigung sind auch Zeiten, in denen in der Zeit vom 1. Juni 1945 bis 30. Juni 1965 Personen als Lehrling oder sonst zu ihrer Berufsausbildung besch{\\u0228}ftigt waren und grunds{\\u0228}tzlich Versicherungspflicht bestand, eine Zahlung von Pflichtbeitr{\\u0228}gen f{\\u0252}r diese Zeiten jedoch nicht erfolgte (Zeiten einer beruflichen Ausbildung).\\\n\\pard\\sb100\n(3) Beitragszeiten sind auch Zeiten, f{\\u0252}r die nach den Reichsversicherungsgesetzen Pflichtbeitr{\\u0228}ge (Pflichtbeitragszeiten) oder freiwillige Beitr{\\u0228}ge gezahlt worden sind. Zeiten vor dem 1. Januar 1924 sind jedoch nur Beitragszeiten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Zeit vom 1. Januar 1924 bis zum 30. November 1948 mindestens ein Beitrag f{\\u0252}r diese Zeit gezahlt worden ist,\\\n\\tab 2.\\tab nach dem 30. November 1948 bis zum Ablauf von drei Jahren nach dem Ende einer Ersatzzeit mindestens ein Beitrag gezahlt worden ist oder\\\n\\tab 3.\\tab mindestens die Wartezeit von 15 Jahren erf{\\u0252}llt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}