{
  "documentIdentifier" : "BJNR122610989BJNE035715308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anrechnungszeiten sind auch Zeiten, in denen Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus bezogen haben,\\\n\\tab 2.\\tab nach dem 31. Dezember 1991 eine Knappschaftsausgleichsleistung bezogen haben,\\\n\\tab 3.\\tab nach dem vollendeten 17. Lebensjahr als Lehrling nicht versicherungspflichtig oder versicherungsfrei waren und die Lehrzeit abgeschlossen haben, l{\\u0228}ngstens bis zum 28. Februar 1957, im Saarland bis zum 31. August 1957,\\\n\\tab 4.\\tab vor dem vollendeten 55. Lebensjahr eine Rente wegen Berufsunf{\\u0228}higkeit oder Erwerbsunf{\\u0228}higkeit oder eine Erziehungsrente bezogen haben, in der eine Zurechnungszeit nicht enthalten war,\\\n\\tab 5.\\tab vor dem vollendeten 55. Lebensjahr eine Invalidenrente, ein Ruhegeld oder eine Knappschaftsvollrente bezogen haben, wenn diese Leistung vor dem 1. Januar 1957 weggefallen ist,\\\n\\tab 6.\\tab Schlechtwettergeld bezogen haben, wenn dadurch eine versicherte Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit unterbrochen worden ist, l{\\u0228}ngstens bis zum 31. Dezember 1978.\\\n\\pard\n\\pard\\sb100\n(2) Anrechnungszeiten sind auch Zeiten, f{\\u0252}r die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesagentur f{\\u0252}r Arbeit in der Zeit vom 1. Januar 1983,\\\n\\tab 2.\\tab ein anderer Leistungstr{\\u0228}ger in der Zeit vom 1. Januar 1984\\\n\\pard\nbis zum 31. Dezember 1997 wegen des Bezugs von Sozialleistungen Pflichtbeitr{\\u0228}ge oder Beitr{\\u0228}ge f{\\u0252}r Anrechnungszeiten gezahlt hat.\\\n\\pard\\sb100\n(3) Anrechnungszeiten wegen Arbeitsunf{\\u0228}higkeit oder Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben liegen in der Zeit vom 1. Januar 1984 bis zum 31. Dezember 1997 bei Versicherten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in der gesetzlichen Krankenversicherung versichert waren oder\\\n\\tab 2.\\tab in der gesetzlichen Krankenversicherung ohne Anspruch auf Krankengeld versichert waren,\\\n\\pard\nnur vor, wenn f{\\u0252}r diese Zeiten, l{\\u0228}ngstens jedoch f{\\u0252}r 18 Kalendermonate, Beitr{\\u0228}ge nach mindestens 70 vom Hundert, f{\\u0252}r die Zeit vom 1. Januar 1995 an 80 vom Hundert des zuletzt f{\\u0252}r einen vollen Kalendermonat versicherten Arbeitsentgelts oder Arbeitseinkommens gezahlt worden sind.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Zeiten einer Arbeitslosigkeit vor dem 1. Juli 1969 sind bei Handwerkern nur dann Anrechnungszeiten, wenn und solange sie in der Handwerksrolle gel{\\u0246}scht waren.\\\n\\pard\\sb100\n(6) Bei selbst{\\u0228}ndig T{\\u0228}tigen, die auf Antrag versicherungspflichtig waren, und bei Handwerkern sind Zeiten vor dem 1. Januar 1992, in denen sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen Krankheit arbeitsunf{\\u0228}hig gewesen sind oder Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben erhalten haben,\\\n\\tab 2.\\tab wegen Schwangerschaft oder Mutterschaft w{\\u0228}hrend der Schutzfristen nach dem Mutterschutzgesetz eine versicherte selbst{\\u0228}ndige T{\\u0228}tigkeit nicht ausge{\\u0252}bt haben,\\\n\\pard\nnur dann Anrechnungszeiten, wenn sie in ihrem Betrieb mit Ausnahme eines Lehrlings, des Ehegatten oder eines Verwandten ersten Grades Personen nicht besch{\\u0228}ftigt haben, die wegen dieser Besch{\\u0228}ftigung versicherungspflichtig waren. Anrechnungszeiten nach dem 30. April 1985 liegen auch vor, wenn die Versicherten mit Ausnahme von Lehrlingen und des Ehegatten oder eines Verwandten ersten Grades Personen nicht besch{\\u0228}ftigt haben, die wegen dieser Besch{\\u0228}ftigung versicherungspflichtig waren.\\\n\\pard\\sb100\n(7) Zeiten, in denen Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 1. Januar 1984 arbeitsunf{\\u0228}hig geworden sind oder Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben erhalten haben,\\\n\\tab 2.\\tab vor dem 1. Januar 1979 Schlechtwettergeld bezogen haben,\\\n\\tab 3.\\tab wegen Arbeitslosigkeit bei einer deutschen Agentur f{\\u0252}r Arbeit als Arbeitsuchende gemeldet waren und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem 1. Juli 1978 eine {\\u0246}ffentlich-rechtliche Leistung bezogen haben oder\\\n\\tab b)\\tab vor dem 1. Januar 1992 eine {\\u0246}ffentlich-rechtliche Leistung nur wegen des zu ber{\\u0252}cksichtigenden Einkommens oder Verm{\\u0246}gens nicht bezogen haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nwerden nur ber{\\u0252}cksichtigt, wenn sie mindestens einen Kalendermonat andauerten. Folgen mehrere Zeiten unmittelbar aufeinander, werden sie zusammengerechnet.\\\n\\pard\\sb100\n(8) Anrechnungszeiten sind auch Zeiten nach dem 30. April 2003, in denen Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Vollendung des 58. Lebensjahres wegen Arbeitslosigkeit bei einer deutschen Agentur f{\\u0252}r Arbeit gemeldet waren,\\\n\\tab 2.\\tab der Arbeitsvermittlung nur deshalb nicht zur Verf{\\u0252}gung standen, weil sie nicht arbeitsbereit waren und nicht alle M{\\u0246}glichkeiten nutzten und nutzen wollten, um ihre Besch{\\u0228}ftigungslosigkeit zu beenden und\\\n\\tab 3.\\tab eine {\\u0246}ffentlich-rechtliche Leistung nur wegen des zu ber{\\u0252}cksichtigenden Einkommens oder Verm{\\u0246}gens nicht bezogen haben.\\\n\\pard\nF{\\u0252}r Zeiten nach Satz 1 gelten die Vorschriften {\\u0252}ber Anrechnungszeiten wegen Arbeitslosigkeit. Zeiten nach Satz 1 werden nach dem 31. Dezember 2007 nur dann als Anrechnungszeiten ber{\\u0252}cksichtigt, wenn die Arbeitslosigkeit vor dem 1. Januar 2008 begonnen hat und der Versicherte vor dem 2. Januar 1950 geboren ist.\\\n\\pard\\sb100\n(9) Anrechnungszeiten liegen bei Beziehern von Arbeitslosenhilfe, Unterhaltsgeld und Arbeitslosengeld II nicht vor, wenn die Bundesagentur f{\\u0252}r Arbeit oder in F{\\u0228}llen des {\\u0167} 6a des Zweiten Buches die zugelassenen kommunalen Tr{\\u0228}ger f{\\u0252}r sie Beitr{\\u0228}ge an eine Versicherungseinrichtung oder Versorgungseinrichtung, an ein Versicherungsunternehmen oder an sie selbst gezahlt haben.\\\n\\pard\\sb100\n(10) Anrechnungszeiten liegen nicht vor bei Beziehern von Arbeitslosengeld II, die in der Zeit vom 1. Januar 2011 bis zum 31. Dezember 2012 versicherungspflichtig besch{\\u0228}ftigt oder versicherungspflichtig selbst{\\u0228}ndig t{\\u0228}tig gewesen sind oder eine Leistung bezogen haben, wegen der sie nach {\\u0167} 3 Satz 1 Nummer 3 versicherungspflichtig gewesen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}