{
  "documentIdentifier" : "BJNR245710994BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nutzungs{\\u0228}nderungen, zu denen der Erbbauberechtigte nach {\\u0167} 54 Abs. 2 und 3 berechtigt ist, rechtfertigen keine Anpassung des Erbbauzinses. F{\\u0252}r Nutzungs{\\u0228}nderungen nach {\\u0167} 54 Abs. 1 und 4 kann die Aufnahme der folgenden Zinsanpassungen im Erbbaurechtsvertrag verlangt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Zinssatz ist heraufzusetzen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von zwei auf sieben vom Hundert j{\\u0228}hrlich des Bodenwerts, wenn ein zu Wohnzwecken errichtetes Geb{\\u0228}ude zu gewerblichen, land-, forstwirtschaftlichen oder zu {\\u0246}ffentlichen Zwecken genutzt wird,\\\n\\tab b)\\tab von dreieinhalb auf sieben vom Hundert j{\\u0228}hrlich des Bodenwerts, wenn land- oder forstwirtschaftlich genutzte Geb{\\u0228}ude gewerblich genutzt werden oder wenn ein anderer Wechsel in der bisherigen Art der Nutzung erfolgt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Zinssatz ist von dreieinhalb auf zwei vom Hundert j{\\u0228}hrlich des Bodenwerts herabzusetzen, wenn eine am 2. Oktober 1990 ausge{\\u0252}bte gewerbliche Nutzung nicht mehr ausge{\\u0252}bt werden kann und das Geb{\\u0228}ude zu Wohnzwecken genutzt wird.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 2 Nr. 1 kann jeder Beteiligte verlangen, da{\\u0223} ein anderer Zinssatz zugrunde gelegt wird, wenn der f{\\u0252}r diese Nutzung {\\u0252}bliche Zins mehr oder weniger als sieben vom Hundert j{\\u0228}hrlich betr{\\u0228}gt. Wird in den F{\\u0228}llen des Satzes 2 Nr. 2 das Geb{\\u0228}ude nunmehr zu land- oder forstwirtschaftlichen Zwecken genutzt, kann der Nutzer eine Anpassung des regelm{\\u0228}{\\u0223}igen Zinses verlangen, wenn der f{\\u0252}r diese Nutzung {\\u0252}bliche Zins weniger als sieben vom Hundert j{\\u0228}hrlich betr{\\u0228}gt.\\\n\\pard\\sb100\n(2) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann vom Erbbauberechtigten verlangen, da{\\u0223} sich dieser ihm gegen{\\u0252}ber verpflichtet, in einem Vertrag {\\u0252}ber die Ver{\\u0228}u{\\u0223}erung des Erbbaurechts die in den Abs{\\u0228}tzen 1 und 2 bestimmten Pflichten zur Zinsanpassung seinem Rechtsnachfolger aufzuerlegen.\\\n\\pard\\sb100\n(3) Der Erbbauzins ist nach den in Absatz 1 Satz 2 Nr. 1 Buchstabe a und b genannten Zinss{\\u0228}tzen zu bemessen, wenn der Nutzer das Geb{\\u0228}ude oder die bauliche Anlage nach dem Ablauf des 20. Juli 1993 erworben hat und zum Zeitpunkt des der Ver{\\u0228}u{\\u0223}erung zugrunde liegenden Rechtsgesch{\\u0228}fts die in {\\u0167} 29 Abs. 3 Satz 1 bezeichneten Voraussetzungen vorlagen. Satz 1 ist nicht anzuwenden, wenn das Geb{\\u0228}ude oder die bauliche Anlage als Teil eines Unternehmens ver{\\u0228}u{\\u0223}ert wird und der Nutzer das Gesch{\\u0228}ft seines Rechtsvorg{\\u0228}ngers fortf{\\u0252}hrt.\\\n}"
}