{
  "documentIdentifier" : "BJNR245710994BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann verlangen, da{\\u0223} in den Erbbaurechtsvertrag eine Bestimmung aufgenommen wird, in der sich der Erbbauberechtigte im Falle einer Ver{\\u0228}u{\\u0223}erung des Erbbaurechts in den ersten drei Jahren nach dessen Bestellung verpflichtet, einen Vertrag {\\u0252}ber die Ver{\\u0228}u{\\u0223}erung des Erbbaurechts in der Weise abzuschlie{\\u0223}en, da{\\u0223} der Erwerber des Erbbaurechts gegen{\\u0252}ber dem Grundst{\\u0252}ckseigent{\\u0252}mer zu einer Zinsanpassung nach Absatz 2 verpflichtet ist, wenn die in {\\u0167} 71 Abs. 1 Satz 1 Nr. 1 und 3 bezeichneten Voraussetzungen vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Zins erh{\\u0246}ht sich von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei auf vier vom Hundert j{\\u0228}hrlich des Bodenwerts, wenn das Erbbaurecht f{\\u0252}r eine Nutzung des Geb{\\u0228}udes zu Wohnzwecken bestellt wurde, oder\\\n\\tab 2.\\tab dreieinhalb auf sieben vom Hundert j{\\u0228}hrlich bei land-, forstwirtschaftlicher oder gewerblicher Nutzung oder einer Nutzung des Erbbaurechts f{\\u0252}r {\\u0246}ffentliche Zwecke.\\\n\\pard\n\\pard\\sb100\n(3) Im Falle einer Ver{\\u0228}u{\\u0223}erung in den folgenden drei Jahren kann der Grundst{\\u0252}ckseigent{\\u0252}mer eine Absatz 1 entsprechende Verpflichtung des Erbbauberechtigten zur Anpassung des Erbbauzinses bis auf drei vom Hundert j{\\u0228}hrlich des Bodenwerts bei einer Nutzung zu Wohnzwecken und bis auf f{\\u0252}nf und ein Viertel vom Hundert j{\\u0228}hrlich des Bodenwerts bei allen anderen Nutzungen verlangen.\\\n\\pard\\sb100\n(4) Im Falle einer land-, forstwirtschaftlichen oder gewerblichen Nutzung oder einer Nutzung f{\\u0252}r {\\u0246}ffentliche Zwecke kann der Nutzer eine Bemessung des Zinssatzes nach dem f{\\u0252}r die Nutzung {\\u0252}blichen Zins verlangen, wenn dieser mehr oder weniger als sieben vom Hundert betr{\\u0228}gt. Ma{\\u0223}gebender Zeitpunkt f{\\u0252}r die in den Abs{\\u0228}tzen 2 und 3 bestimmten Fristen ist der Zeitpunkt des Abschlusses des die Verpflichtung zur {\\u0220}bertragung des Erbbaurechts begr{\\u0252}ndenden schuldrechtlichen Gesch{\\u0228}fts.\\\n\\pard\\sb100\n(5) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann verlangen, da{\\u0223} der Nutzer sich im Erbbaurechtsvertrag ihm gegen{\\u0252}ber verpflichtet, einen Vertrag {\\u0252}ber die Ver{\\u0228}u{\\u0223}erung des Erbbaurechts so abzuschlie{\\u0223}en, da{\\u0223} der Erwerber die Pflichten zur Zinsanpassung wegen der in {\\u0167} 70 Abs. 1 bezeichneten Nutzungs{\\u0228}nderungen {\\u0252}bernimmt.\\\n}"
}