{
  "documentIdentifier" : "BJNR245710994BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die regelm{\\u0228}{\\u0223}ige Dauer des Erbbaurechts ist entsprechend der nach dem Inhalt des Nutzungsrechts zul{\\u0228}ssigen Bebauung zu bestimmen. Ist ein Nutzungsrecht nicht bestellt worden, so ist von der tats{\\u0228}chlichen Bebauung auszugehen, wenn sie nach den Rechtsvorschriften zul{\\u0228}ssig gewesen oder mit Billigung staatlicher Stellen erfolgt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die regelm{\\u0228}{\\u0223}ige Dauer des Erbbaurechts betr{\\u0228}gt vom Vertragsschlu{\\u0223} an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 90 Jahre\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r Ein- und Zweifamilienh{\\u0228}user oder\\\n\\tab b)\\tab f{\\u0252}r die sozialen Zwecken dienenden Geb{\\u0228}ude (insbesondere Schulen, Krankenh{\\u0228}user, Kinderg{\\u0228}rten),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab 80 Jahre f{\\u0252}r die im staatlichen oder genossenschaftlichen Wohnungsbau errichteten Geb{\\u0228}ude sowie f{\\u0252}r B{\\u0252}ro- und andere Dienstgeb{\\u0228}ude,\\\n\\tab 3.\\tab 50 Jahre f{\\u0252}r die land-, forstwirtschaftlichen oder gewerblichen Zwecken dienenden Geb{\\u0228}ude und alle anderen baulichen Anlagen.\\\n\\pard\n\\pard\\sb100\n(3) Auf Verlangen des Grundst{\\u0252}ckseigent{\\u0252}mers ist eine verk{\\u0252}rzte Laufzeit nach der Restnutzungsdauer des Geb{\\u0228}udes zu vereinbaren, wenn diese weniger als 50, jedoch mehr als 25 Jahre betr{\\u0228}gt, das Grundst{\\u0252}ck mit einem land-, forstwirtschaftlich, gewerblich genutzten oder einem {\\u0246}ffentlichen Zwecken dienenden Geb{\\u0228}ude oder einer baulichen Anlage bebaut worden ist und f{\\u0252}r die Bebauung ein dingliches Nutzungsrecht nicht bestellt oder ein unbefristeter Nutzungsvertrag, der nur aus besonderen Gr{\\u0252}nden gek{\\u0252}ndigt werden konnte, nicht geschlossen wurde. Ist ein Vertrag mit einer {\\u0252}ber die Restnutzungsdauer des Geb{\\u0228}udes hinausgehenden Laufzeit abgeschlossen worden, kann der Nutzer die Bestellung eines Erbbaurechts f{\\u0252}r den Zeitraum verlangen, der wenigstens der Restlaufzeit des Vertrages entspricht, jedoch nicht {\\u0252}ber den in Absatz 2 bestimmten Zeitraum hinaus. Betr{\\u0228}gt die Restnutzungsdauer weniger als 25 Jahre, so ist {\\u0167} 31 Abs. 2 bis 5 anzuwenden.\\\n}"
}