{
  "documentIdentifier" : "BJNR005800019BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Kapazit{\\u0228}tsreserve gebundene Erzeugungsanlagen und Speicher speisen ausschlie{\\u0223}lich auf Anforderung der {\\u0220}bertragungsnetzbetreiber ein. Die aufgrund gesetzlicher Vorgaben notwendigen Anfahrvorg{\\u0228}nge bleiben davon unber{\\u0252}hrt. Der Betreiber muss geplante Anfahrvorg{\\u0228}nge nach Satz 2 dem Anschluss-{\\u0220}bertragungsnetzbetreiber und, wenn die Anlage an ein Verteilernetz angeschlossen ist, dem Verteilernetzbetreiber unverz{\\u0252}glich schriftlich oder elektronisch mitteilen. Die {\\u0220}bertragungsnetzbetreiber k{\\u0246}nnen verlangen, dass der Anfahrvorgang zu einem anderen Zeitpunkt stattfindet, soweit dies technisch und rechtlich m{\\u0246}glich ist. In der Kapazit{\\u0228}tsreserve gebundene regelbare Lasten reduzieren ihren Wirkleistungsbezug vorbehaltlich der zul{\\u0228}ssigen Nichtverf{\\u0252}gbarkeiten nach {\\u0167} 27 ausschlie{\\u0223}lich auf Anforderung der {\\u0220}bertragungsnetzbetreiber.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Kapazit{\\u0228}tsreserveanlage darf die Leistung oder Arbeit seiner in der Reserve gebundenen Anlage weder vollst{\\u0228}ndig noch teilweise auf den Stromm{\\u0228}rkten ver{\\u0228}u{\\u0223}ern. Im Falle von Erzeugungsanlagen und Speichern ist auch eine Verwendung f{\\u0252}r den Eigenverbrauch untersagt. Die Teilnahme am Beschaffungsverfahren der Kapazit{\\u0228}tsreserve steht nicht einer Ver{\\u0228}u{\\u0223}erung im Sinne von Satz 1 gleich. Die S{\\u0228}tze 1 und 2 sind auch nach dem Ende des Erbringungszeitraums in der Kapazit{\\u0228}tsreserve bis zur endg{\\u0252}ltigen Stilllegung der Anlage anzuwenden.\\\n\\pard\\sb100\n(3) Jeder Betreiber regelbarer Lasten muss die elektrische Energie f{\\u0252}r die Erbringung der Reserveleistung jeweils mindestens sechs Monate vor Erbringung {\\u0252}ber Termingesch{\\u0228}fte mit physischer Erf{\\u0252}llung beschaffen; die Beschaffung von elektrischer Energie im vort{\\u0228}gigen oder untert{\\u0228}gigen Handel sowie eine Absicherung mit rein finanziellen Kontrakten sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Nach Ende des Erbringungszeitraums darf der Betreiber regelbarer Lasten abweichend von Absatz 2 Satz 4 die Leistung oder Arbeit der regelbaren Last weiterhin auf den Stromm{\\u0228}rkten ver{\\u0228}u{\\u0223}ern; hiervon ausgenommen sind Ausschreibungen aufgrund einer Verordnung nach {\\u0167} 13i Absatz 1 und 2 des Energiewirtschaftsgesetzes.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Vermarktung auf den M{\\u0228}rkten f{\\u0252}r Regelenergie nach {\\u0167} 6 Absatz 1 der Stromnetzzugangsverordnung kann der Betreiber regelbarer Lasten w{\\u0228}hlen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob er einmalig Reserveleistung f{\\u0252}r die Kapazit{\\u0228}tsreserve bereitstellen will und ab Beendigung seiner Teilnahme ohne Restriktionen an den M{\\u0228}rkten f{\\u0252}r Regelenergie ver{\\u0228}u{\\u0223}ern darf oder\\\n\\tab 2.\\tab ob er f{\\u0252}r zwei direkt aufeinander folgende Erbringungszeitr{\\u0228}ume Reserveleistung f{\\u0252}r die Kapazit{\\u0228}tsreserve bereitstellen will und nach Beendigung seiner Teilnahme f{\\u0252}r den Zeitraum von 12 Monaten nicht an den M{\\u0228}rkten f{\\u0252}r Regelenergie ver{\\u0228}u{\\u0223}ern darf.\\\n\\pard\nDas Wahlrecht ist innerhalb eines Monats ab Unterrichtung durch die {\\u0220}bertragungsnetzbetreiber nach {\\u0167} 18 Absatz 1 auszu{\\u0252}ben. {\\u0220}bt der Betreiber der regelbaren Last das Wahlrecht nicht fristgem{\\u0228}{\\u0223} aus, gilt die Variante in Satz 1 Nummer 1 als gew{\\u0228}hlt. Der Betreiber ist an seine Wahl gebunden.\\\n\\pard\\sb100\n(6) Baut der Betreiber die Erzeugungsanlage oder den Speicher ab und baut er sie vollst{\\u0228}ndig oder teilweise an einem anderen Standort wieder auf, darf der in dieser Anlage nach dem Wiederaufbau erzeugte Strom nur au{\\u0223}erhalb der europ{\\u0228}ischen Stromm{\\u0228}rkte nach {\\u0167} 3 Nummer 18d des Energiewirtschaftsgesetzes vermarktet werden. Satz 1 ist entsprechend f{\\u0252}r die Verwendung des erzeugten Stroms f{\\u0252}r den Eigenverbrauch anzuwenden.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 2 bis 6 sind auch auf Rechtsnachfolger des Betreibers sowie im Falle der vollst{\\u0228}ndigen oder teilweisen Ver{\\u0228}u{\\u0223}erung der Anlage auf deren Erwerber anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 1 Satz 2: Zur Anwendung vgl. {\\u0167} 25 Abs. 3 Satz 4 iVm S{\\u0228}tze 1  bis 3 +++) \\\n(+++ {\\u0167} 3 Abs. 2 Satz 1 u. 2: Zur Anwendung vgl. {\\u0167} 24 Abs. 1 Satz 2 +++)\\\n}"
}