{
  "documentIdentifier" : "BJNR023590979BJNE010910123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht keine Vermutung nach {\\u0167} 17a Absatz 1, hat der Unternehmer bei innergemeinschaftlichen Lieferungen ({\\u0167} 6a Absatz 1 des Gesetzes) im Geltungsbereich des Gesetzes durch Belege nachzuweisen, dass er oder der Abnehmer den Gegenstand der Lieferung in das {\\u0252}brige Gemeinschaftsgebiet bef{\\u0246}rdert oder versendet hat. Die Voraussetzung muss sich aus den Belegen eindeutig und leicht nachpr{\\u0252}fbar ergeben.\\\n\\pard\n\\pard\\sb100\n(2) Als eindeutig und leicht nachpr{\\u0252}fbar nach Absatz 1 gilt insbesondere ein Nachweis, der wie folgt gef{\\u0252}hrt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch das Doppel der Rechnung ({\\u0167}{\\u0167} 14 und 14a des Gesetzes) und\\\n\\tab 2.\\tab durch eine Best{\\u0228}tigung des Abnehmers, dass der Gegenstand der Lieferung in das {\\u0252}brige Gemeinschaftsgebiet gelangt ist (Gelangensbest{\\u0228}tigung), die folgende Angaben zu enthalten hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Namen und die Anschrift des Abnehmers,\\\n\\tab b)\\tab die Menge des Gegenstands der Lieferung und die handels{\\u0252}bliche Bezeichnung einschlie{\\u0223}lich der Fahrzeug-Identifikationsnummer bei Fahrzeugen im Sinne des {\\u0167} 1b Absatz 2 des Gesetzes,\\\n\\tab c)\\tab im Fall der Bef{\\u0246}rderung oder Versendung durch den Unternehmer oder im Fall der Versendung durch den Abnehmer den Ort und den Monat des Erhalts des Gegenstands im {\\u0252}brigen Gemeinschaftsgebiet und im Fall der Bef{\\u0246}rderung des Gegenstands durch den Abnehmer den Ort und den Monat des Endes der Bef{\\u0246}rderung des Gegenstands im {\\u0252}brigen Gemeinschaftsgebiet,\\\n\\tab d)\\tab das Ausstellungsdatum der Best{\\u0228}tigung sowie\\\n\\tab e)\\tab die Unterschrift des Abnehmers oder eines von ihm zur Abnahme Beauftragten. Bei einer elektronischen {\\u0220}bermittlung der Gelangensbest{\\u0228}tigung ist eine Unterschrift nicht erforderlich, sofern erkennbar ist, dass die elektronische {\\u0220}bermittlung im Verf{\\u0252}gungsbereich des Abnehmers oder des Beauftragten begonnen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Gelangensbest{\\u0228}tigung kann als Sammelbest{\\u0228}tigung ausgestellt werden. In der Sammelbest{\\u0228}tigung k{\\u0246}nnen Ums{\\u0228}tze aus bis zu einem Quartal zusammengefasst werden. Die Gelangensbest{\\u0228}tigung kann in jeder die erforderlichen Angaben enthaltenden Form erbracht werden; sie kann auch aus mehreren Dokumenten bestehen, aus denen sich die geforderten Angaben insgesamt ergeben.\\\n\\pard\n\\pard\\sb100\n(3) In folgenden F{\\u0228}llen kann der Unternehmer den Nachweis auch durch folgende andere Belege als die in Absatz 2 Nummer 2 genannte Gelangensbest{\\u0228}tigung f{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Versendung des Gegenstands der Lieferung durch den Unternehmer oder Abnehmer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch einen Versendungsbeleg, insbesondere durch \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einen handelsrechtlichen Frachtbrief, der vom Auftraggeber des Frachtf{\\u0252}hrers unterzeichnet ist und die Unterschrift des Empf{\\u0228}ngers als Best{\\u0228}tigung des Erhalts des Gegenstands der Lieferung enth{\\u0228}lt,\\\n\\tab bb)\\tab ein Konnossement oder\\\n\\tab cc)\\tab Doppelst{\\u0252}cke des Frachtbriefs oder Konnossements,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab durch einen anderen handels{\\u0252}blichen Beleg als den Belegen nach Buchstabe a, insbesondere mit einer Bescheinigung des beauftragten Spediteurs, der folgende Angaben zu enthalten hat: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab den Namen und die Anschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers sowie das Ausstellungsdatum,\\\n\\tab bb)\\tab den Namen und die Anschrift des liefernden Unternehmers sowie des Auftraggebers der Versendung,\\\n\\tab cc)\\tab die Menge des Gegenstands der Lieferung und dessen handels{\\u0252}bliche Bezeichnung,\\\n\\tab dd)\\tab den Empf{\\u0228}nger des Gegenstands der Lieferung und den Bestimmungsort im {\\u0252}brigen Gemeinschaftsgebiet,\\\n\\tab ee)\\tab den Monat, in dem die Bef{\\u0246}rderung des Gegenstands der Lieferung im {\\u0252}brigen Gemeinschaftsgebiet geendet hat,\\\n\\tab ff)\\tab eine Versicherung des mit der Bef{\\u0246}rderung beauftragten Unternehmers, dass die Angaben in dem Beleg auf Grund von Gesch{\\u0228}ftsunterlagen gemacht wurden, die im Gemeinschaftsgebiet nachpr{\\u0252}fbar sind, sowie\\\n\\tab gg)\\tab die Unterschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Bei einer elektronischen {\\u0220}bermittlung des Belegs an den liefernden Unternehmer ist eine Unterschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers nicht erforderlich, sofern erkennbar ist, dass die elektronische {\\u0220}bermittlung im Verf{\\u0252}gungsbereich des mit der Bef{\\u0246}rderung beauftragten Unternehmers begonnen hat,\\\n\\tab c)\\tab durch eine schriftliche oder elektronische Auftragserteilung und ein von dem mit der Bef{\\u0246}rderung Beauftragten erstelltes Protokoll, das den Transport l{\\u0252}ckenlos bis zur Ablieferung beim Empf{\\u0228}nger nachweist, oder\\\n\\tab d)\\tab in den F{\\u0228}llen von Postsendungen, in denen eine Belegnachweisf{\\u0252}hrung nach Buchstabe c nicht m{\\u0246}glich ist: durch eine Empfangsbescheinigung eines Postdienstleisters {\\u0252}ber die Entgegennahme der an den Abnehmer adressierten Postsendung und den Nachweis {\\u0252}ber die Bezahlung der Lieferung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei der Versendung des Gegenstands der Lieferung durch den Abnehmer durch einen Nachweis {\\u0252}ber die Entrichtung der Gegenleistung f{\\u0252}r die Lieferung des Gegenstands von einem Bankkonto des Abnehmers sowie durch eine Bescheinigung des beauftragten Spediteurs, die folgende Angaben zu enthalten hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Namen und die Anschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers sowie das Ausstellungsdatum,\\\n\\tab b)\\tab den Namen und die Anschrift des liefernden Unternehmers sowie des Auftraggebers der Versendung,\\\n\\tab c)\\tab die Menge des Gegenstands der Lieferung und die handels{\\u0252}bliche Bezeichnung,\\\n\\tab d)\\tab den Empf{\\u0228}nger des Gegenstands der Lieferung und den Bestimmungsort im {\\u0252}brigen Gemeinschaftsgebiet,\\\n\\tab e)\\tab eine Versicherung des mit der Bef{\\u0246}rderung beauftragten Unternehmers, den Gegenstand der Lieferung an den Bestimmungsort im {\\u0252}brigen Gemeinschaftsgebiet zu bef{\\u0246}rdern, sowie\\\n\\tab f)\\tab die Unterschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei der Bef{\\u0246}rderung im Unionsversandverfahren in das {\\u0252}brige Gemeinschaftsgebiet durch eine Best{\\u0228}tigung der Abgangsstelle {\\u0252}ber die innergemeinschaftliche Lieferung, die nach Eingang des Beendigungsnachweises f{\\u0252}r das Versandverfahren erteilt wird, sofern sich daraus die Lieferung in das {\\u0252}brige Gemeinschaftsgebiet ergibt;\\\n\\tab 4.\\tab bei der Lieferung verbrauchsteuerpflichtiger Waren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Bef{\\u0246}rderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung und Verwendung des IT-Verfahrens EMCS (Excise Movement and Control System {\\u8211} EDV-gest{\\u0252}tztes Bef{\\u0246}rderungs- und Kontrollsystem f{\\u0252}r verbrauchsteuerpflichtige Waren) durch die von der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Mitgliedstaates validierte EMCS-Eingangsmeldung,\\\n\\tab b)\\tab bei der Bef{\\u0246}rderung verbrauchsteuerpflichtiger Waren des steuerrechtlich freien Verkehrs durch die dritte Ausfertigung des vereinfachten Begleitdokuments, das dem zust{\\u0228}ndigen Hauptzollamt f{\\u0252}r Zwecke der Verbrauchsteuerentlastung vorzulegen ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab bei der Lieferung von Fahrzeugen, die durch den Abnehmer bef{\\u0246}rdert werden und f{\\u0252}r die eine Zulassung f{\\u0252}r den Stra{\\u0223}enverkehr erforderlich ist, durch einen Nachweis {\\u0252}ber die Zulassung des Fahrzeugs auf den Erwerber im Bestimmungsmitgliedstaat der Lieferung.\\\n\\pard\nDer Beleg nach Satz 1 muss bei der Lieferung eines Fahrzeugs im Sinne des {\\u0167} 1b Absatz 2 des Gesetzes zus{\\u0228}tzlich dessen Fahrzeug-Identifikationsnummer enthalten. In den F{\\u0228}llen von Satz 1 Nummer 1 gilt Absatz 2 Nummer 2 Satz 2 bis 4 entsprechend. Bestehen in den F{\\u0228}llen des Satzes 1 Nummer 2 begr{\\u0252}ndete Zweifel, dass der Liefergegenstand tats{\\u0228}chlich in das {\\u0252}brige Gemeinschaftsgebiet gelangt ist, hat der Unternehmer den Nachweis nach Absatz 1 oder mit den {\\u0252}brigen Belegen nach den Abs{\\u0228}tzen 2 oder 3 zu f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}