{
  "documentIdentifier" : "BJNR011300986BJNE003002307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden ein Anspruch und das Recht seines Gl{\\u0228}ubigers auf Teilnahme an dem Verteilungsverfahren festgestellt, so treten hinsichtlich aller f{\\u0252}r diesen Anspruch bestehenden Schiffshypotheken, Schiffsgl{\\u0228}ubigerrechte und sonstigen Sicherungsrechte die Rechtsfolgen ein, die das Erl{\\u0246}schen des gesicherten Anspruchs haben w{\\u0252}rde. Ist die Sicherheit nach ihrer Bestellung an einen Dritten {\\u0252}bertragen worden, so gilt Satz 1 nicht, soweit die Beschr{\\u0228}nkbarkeit der Haftung dem Dritten nach den Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, nicht entgegengehalten werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht hat dem Schuldner zum Nachweis der Feststellung einen Auszug aus der Tabelle in beglaubigter Form zu erteilen.\\\n\\pard\\sb100\n(3) Wird das Verteilungsverfahren sp{\\u0228}ter eingestellt und hat f{\\u0252}r einen Anspruch ein Sicherungsrecht bestanden, das der Gl{\\u0228}ubiger auf Grund der Regelung des Absatzes 1 oder des {\\u0167} 6 Abs. 3 verloren hat, so hat der Gl{\\u0228}ubiger wegen seines Anspruchs ein Pfandrecht an dem Anspruch des Einzahlers auf R{\\u0252}ckzahlung der Haftungssumme. Soweit die Einzahlung der Haftungssumme durch Sicherheitsleistung ersetzt worden ist, haben die in Satz 1 genannten Gl{\\u0228}ubiger ein Recht auf bevorzugte Befriedigung aus der Sicherheit; diese ist auf Anordnung des Gerichts in dem erforderlichen Umfang zu verwerten, der Erl{\\u0246}s gilt als vom Sicherungsgeber eingezahlte Haftungssumme. Mehrere Pfandrechte an demselben Anspruch haben gleichen Rang; die Pfandrechte gehen den in {\\u0167} 17 Abs. 5 genannten Pf{\\u0228}ndungspfandrechten im Rang vor.\\\n\\pard\\sb100\n(4) Das Recht nach Absatz 3 erlischt, wenn es nicht bis zum Ablauf eines Monats seit dem Zeitpunkt, in dem der Einstellungsbeschlu{\\u0223} unanfechtbar geworden ist, beim Verteilungsgericht geltend gemacht worden ist. Nach Ablauf dieser Frist befriedigt das Verteilungsgericht den Gl{\\u0228}ubiger; {\\u0167} 26 Abs. 4 Nr. 2 gilt entsprechend. Werden mehrere Pfandrechte geltend gemacht, so gelten {\\u0167}{\\u0167} 873 bis 882 der Zivilproze{\\u0223}ordnung entsprechend. Bestreitet der Schuldner, der Einzahler, der Sicherungsgeber oder ein Pf{\\u0228}ndungspfandgl{\\u0228}ubiger, der innerhalb der Frist des {\\u0167} 17 Abs. 5 gepf{\\u0228}ndet hat, das Bestehen des Pfandrechts, so hat der Gl{\\u0228}ubiger innerhalb einer von dem Verteilungsgericht zu setzenden Frist nachzuweisen, da{\\u0223} er Klage auf Feststellung des Pfandrechts erhoben hat; erbringt der Gl{\\u0228}ubiger diesen Nachweis nicht, so wird das geltend gemachte Pfandrecht nicht ber{\\u0252}cksichtigt. Die Klage nach Satz 4 ist bei dem Amtsgericht des Verteilungsverfahrens oder, wenn der Streitgegenstand zur Zust{\\u0228}ndigkeit der Amtsgerichte nicht geh{\\u0246}rt, bei dem Landgericht zu erheben, in dessen Bezirk das Verteilungsgericht seinen Sitz hat.\\\n\\pard\\sb100\n(5) Erfa{\\u0223}t das Verteilungsverfahren nach {\\u0167} 1 Abs. 2 Satz 2 nur Anspr{\\u0252}che gegen den Antragsteller, so gelten die Abs{\\u0228}tze 1 bis 4 nur, soweit das Sicherungsrecht ausschlie{\\u0223}lich f{\\u0252}r einen Anspruch gegen den Antragsteller besteht oder bestanden hat.\\\n}"
}