{
  "documentIdentifier" : "BJNR011300986BJNE003607311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Abhaltung des allgemeinen Pr{\\u0252}fungstermins soll eine Verteilung an die Gl{\\u0228}ubiger der festgestellten Anspr{\\u0252}che erfolgen. Die Zahlungen auf die festgestellten Anspr{\\u0252}che werden von der Gerichtskasse auf Anordnung des Verteilungsgerichts vorgenommen. Das Gericht ordnet die Verwertung von Sicherheiten an, soweit die Verteilung dies erfordert.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Vornahme einer Verteilung legt der Urkundsbeamte der Gesch{\\u0228}ftsstelle ein Verzeichnis der bei der Verteilung zu ber{\\u0252}cksichtigenden Anspr{\\u0252}che, bei Anspr{\\u0252}chen der Anspruchsklasse A gegliedert nach Anspr{\\u0252}chen wegen Personensch{\\u0228}den und Anspr{\\u0252}chen wegen Sachsch{\\u0228}den, auf der Gesch{\\u0228}ftsstelle zur Einsicht der Beteiligten nieder und macht die Summe der Anspr{\\u0252}che {\\u0246}ffentlich bekannt; {\\u0167} 11 Abs. 2 bis 4 gilt entsprechend. Das Verzeichnis kann auch in elektronischer Form hergestellt und bearbeitet werden. Von einem Verzeichnis in elektronischer Form ist ein Ausdruck zur Einsicht niederzulegen, der den Anforderungen des {\\u0167} 298 Absatz 3 der Zivilprozessordnung entspricht. F{\\u0252}r Einwendungen gegen das Verzeichnis gilt {\\u0167} 194 der Insolvenzordnung entsprechend.\\\n\\pard\\sb100\n(3) Gl{\\u0228}ubiger, deren Anspr{\\u0252}che nicht festgestellt sind und f{\\u0252}r deren Anspr{\\u0252}che ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid nicht vorliegt, haben bis zum Ablauf einer Ausschlu{\\u0223}frist von zwei Wochen nach der {\\u0246}ffentlichen Bekanntmachung den Nachweis zu f{\\u0252}hren, da{\\u0223} und f{\\u0252}r welchen Betrag die Feststellungsklage erhoben oder das Verfahren in dem fr{\\u0252}her anh{\\u0228}ngigen Proze{\\u0223} aufgenommen ist. Wird der Nachweis nicht rechtzeitig gef{\\u0252}hrt, so werden die Anspr{\\u0252}che bei der vorzunehmenden Verteilung nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Bei der Verteilung werden die Anteile zur{\\u0252}ckbehalten, die auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}che, die infolge eines bei der Pr{\\u0252}fung erhobenen Widerspruchs im Proze{\\u0223} befangen sind,\\\n\\tab 2.\\tab Anspr{\\u0252}che, bei denen nur das Recht ihres Gl{\\u0228}ubigers auf Teilnahme an dem Verfahren, jedoch nicht der Betrag festgestellt ist ({\\u0167} 19 Abs. 4),\\\n\\tab 3.\\tab Anspr{\\u0252}che, die in dem Verfahren festgestellt sind, die der Gl{\\u0228}ubiger jedoch nach {\\u0167} 24 Satz 2 gerichtlich geltend gemacht hat,\\\n\\pard\nentfallen.\\\n\\pard\\sb100\n(5) Macht der Schuldner eines Anspruchs, f{\\u0252}r den die Haftung durch das Verteilungsverfahren beschr{\\u0228}nkt worden ist, glaubhaft, da{\\u0223} wegen dieses Anspruchs die Zwangsvollstreckung im Ausland droht, so kann das Gericht den auf den Anspruch entfallenden Anteil zur{\\u0252}ckbehalten. Das Gericht kann die Entscheidung wegen ver{\\u0228}nderter Umst{\\u0228}nde ab{\\u0228}ndern.\\\n\\pard\\sb100\n(6) Gl{\\u0228}ubiger, die bei einer Verteilung nicht ber{\\u0252}cksichtigt worden sind, k{\\u0246}nnen nachtr{\\u0228}glich, sobald sie die Vorschriften des Absatzes 3 erf{\\u0252}llt haben, die bisher festgesetzten Anteile aus dem verbliebenen Betrag der Haftungssumme verlangen, soweit dieser reicht und nicht infolge des Ablaufs einer Ausschlu{\\u0223}frist f{\\u0252}r eine neue Verteilung zu verwenden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}