{
  "documentIdentifier" : "BJNR131010002BJNE003502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten sind f{\\u0252}r die folgenden Aufgabenbereiche, die jeweils nach den ma{\\u0223}geblichen Aufsichtsgesetzen in die Zust{\\u0228}ndigkeit der Bundesanstalt fallen, getrennt zu ermitteln:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kredit-, Finanzdienstleistungs-, Zahlungsdienste- und inl{\\u0228}ndisches Investmentwesen (Aufgabenbereich Banken und sonstige Finanzdienstleistungen),\\\n\\tab 2.\\tab Versicherungswesen (Aufgabenbereich Versicherungen),\\\n\\tab 3.\\tab Wertpapierhandel (Aufgabenbereich Wertpapierhandel),\\\n\\tab 4.\\tab Aufgaben der Bundesanstalt als Abwicklungsbeh{\\u0246}rde nach {\\u0167} 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes sowie Aufgaben der Bundesanstalt nach dem Restrukturierungsfondsgesetz und der Verordnung (EU) Nr. 806\/2014 (Aufgabenbereich Abwicklung).\\\n\\pard\nInnerhalb des Aufgabenbereichs Banken und sonstige Finanzdienstleistungen sowie des Aufgabenbereichs Wertpapierhandel hat eine gesonderte Ermittlung nach Gruppen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 16e und 16i zu erfolgen.\\\n\\pard\\sb100\n(2) Kosten, die zwei oder drei Aufgabenbereichen nach Absatz 1 Satz 1 gemeinsam zugerechnet werden k{\\u0246}nnen, sind jeweils gesondert zu erfassen. Sie sind auf die betroffenen Aufgabenbereiche entsprechend dem Verh{\\u0228}ltnis aufzuteilen, das zwischen den Kosten besteht, die den Aufgabenbereichen unmittelbar zuzurechnen sind. Die so ermittelten Kostenanteile sind jeweils den Kosten hinzuzurechnen, die auf die Aufgabenbereiche unmittelbar entfallen.\\\n\\pard\\sb100\n(3) Die {\\u0252}brigen Kosten, die weder einem Aufgabenbereich nach Absatz 1 Satz 1 unmittelbar noch nach Absatz 2 zwei oder drei Aufgabenbereichen gemeinsam zugeordnet werden k{\\u0246}nnen (Gemeinkosten), sind ebenfalls gesondert zu erfassen. Sie sind auf alle Aufgabenbereiche entsprechend dem Verh{\\u0228}ltnis aufzuteilen, das zwischen den Kosten besteht, die den Aufgabenbereichen nach Durchf{\\u0252}hrung der in Absatz 2 vorgegebenen Verteilung zuzurechnen sind.\\\n\\pard\\sb100\n(4) Die Einnahmen im Sinne des {\\u0167} 16 sind von den Kosten des Aufgabenbereichs abzusetzen, dem sie jeweils unmittelbar zuzurechnen sind. Einnahmen, die zwei oder drei Aufgabenbereichen gemeinsam zugerechnet werden k{\\u0246}nnen, sind entsprechend dem Verh{\\u0228}ltnis der Kosten, die den Aufgabenbereichen unmittelbar zuzurechnen sind, abzuziehen. Einnahmen, die keinem Aufgabenbereich unmittelbar zugerechnet werden k{\\u0246}nnen, sind vor Verteilung der Gemeinkosten nach Absatz 3 von diesen abzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16b: Zur Anwendung vgl. {\\u0167} 23 +++)\\\n}"
}