{
  "documentIdentifier" : "BJNR131010002BJNE003808360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Innerhalb des Aufgabenbereichs Banken und sonstige Finanzdienstleistungen hat eine gesonderte Ermittlung der Kosten nach folgenden Gruppen zu erfolgen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gruppe Kredit- und Finanzdienstleistungsinstitute: Kreditinstitute, Finanzdienstleistungsinstitute mit einer Erlaubnis nach {\\u0167}{\\u0160}1 Absatz 1a Satz 2 Nummer 1 bis 7 und 9 bis 11 des Kreditwesengesetzes und die nach {\\u0167} 53 Absatz 1 Satz 1 des Kreditwesengesetzes t{\\u0228}tigen Unternehmen, soweit die Finanzdienstleistungsinstitute und Unternehmen nicht ausschlie{\\u0223}lich Finanzdienstleistungen nach {\\u0167} 1 Absatz 1a Satz 2 Nummer 9 oder 10 des Kreditwesengesetzes erbringen, Institute im Sinne des {\\u0167} 1 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes und die nach {\\u0167} 42 des Zahlungsdiensteaufsichtsgesetzes t{\\u0228}tigen Unternehmen sowie die Kreditanstalt f{\\u0252}r Wiederaufbau, wobei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kreditinstitute und entsprechend nach {\\u0167} 53 des Kreditwesengesetzes t{\\u0228}tige Unternehmen, die Bankgesch{\\u0228}fte betreiben und gleichzeitig das E-Geld-Gesch{\\u0228}ft betreiben oder Zahlungsdienste erbringen, ausschlie{\\u0223}lich als Kreditinstitute und\\\n\\tab b)\\tab Finanzdienstleistungsinstitute und entsprechend nach {\\u0167} 53 des Kreditwesengesetzes t{\\u0228}tige Unternehmen, die Finanzdienstleistungen erbringen und gleichzeitig das E-Geld-Gesch{\\u0228}ft betreiben oder Zahlungsdienste erbringen, ausschlie{\\u0223}lich als Finanzdienstleistungsinstitute\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Sinne der nachfolgenden Vorschriften gelten,\\\n\\tab 2.\\tab Gruppe Factoring- und Finanzierungsleasingunternehmen: Finanzdienstleistungsinstitute mit einer Erlaubnis nach {\\u0167} 1 Absatz 1a Satz 2 Nummer 9 oder 10 des Kreditwesengesetzes sowie die nach {\\u0167} 53 Absatz 1 Satz 1 des Kreditwesengesetzes t{\\u0228}tigen Unternehmen, soweit sie nicht unter Nummer 1 fallen,\\\n\\tab 3.\\tab Gruppe Abwicklungsanstalten: Abwicklungsanstalten im Sinne des {\\u0167} 8a Absatz 1 Satz 1 oder des {\\u0167} 8b Absatz 1 des Finanzmarktstabilisierungsfondsgesetzes,\\\n\\tab 4.\\tab Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften: Kapitalverwaltungsgesellschaften im Sinne des {\\u0167} 17 Absatz 1 des Kapitalanlagegesetzbuchs und extern verwaltete OGAW-Investmentaktiengesellschaften im Sinne des {\\u0167} 113 des Kapitalanlagegesetzbuchs,\\\n\\tab 5.\\tab Gruppe Datenbereitstellungsdienstleister: Betreiber von Datenbereitstellungsdiensten mit einer Erlaubnis zum Erbringen von Datenbereitstellungsdiensten nach {\\u0167} 32 Absatz 1f des Kreditwesengesetzes, soweit ihnen keine Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften oder zur Erbringung von Finanzdienstleistungen erteilt ist und sie nach dem Kreditwesengesetz beaufsichtigt werden.\\\n\\pard\nDie Kosten des Aufgabenbereichs Banken und sonstige Finanzdienstleistungen, die keiner Gruppe nach Satz 1 unmittelbar zugeordnet werden k{\\u0246}nnen, sind gesondert zu erfassen. Sie sind auf die Gruppen entsprechend dem Verh{\\u0228}ltnis aufzuteilen, das zwischen den Kosten besteht, die den Gruppen unmittelbar zuzurechnen sind. Im {\\u0220}brigen sind {\\u0167} 16b Absatz 4 Satz 1 und 3 sowie {\\u0167} 16c entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Umlagepflichtig f{\\u0252}r den Aufgabenbereich Banken und sonstige Finanzdienstleistungen ist vorbehaltlich des Absatzes 3, wer einer der in Absatz 1 genannten Gruppen angeh{\\u0246}rt.\\\n\\pard\\sb100\n(3) Ausgenommen von der Umlagepflicht nach Absatz 2 sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorbehaltlich des {\\u0167} 2 Absatz 3 des Kreditwesengesetzes die nach {\\u0167} 2 Absatz 1 Nummer 1 bis 1b, 3 und 3a, 3c bis 7 und 9 bis 14 des Kreditwesengesetzes nicht als Kreditinstitute geltenden Einrichtungen und Unternehmen,\\\n\\tab 2.\\tab vorbehaltlich des {\\u0167} 2 Absatz 6 Satz 2 des Kreditwesengesetzes die nach {\\u0167} 2 Absatz 6 Satz 1 Nummer 1, 1a, 3 bis 5, 5b bis 8, 10, 12, 15 bis 22 und Absatz 10 des Kreditwesengesetzes nicht als Finanzdienstleistungsinstitute geltenden Einrichtungen und Unternehmen,\\\n\\tab 3.\\tab Institute oder Unternehmen, welche die Bundesanstalt nach {\\u0167} 2 Absatz 4 und 5 des Kreditwesengesetzes freigestellt hat,\\\n\\tab 4.\\tab AIF-Kapitalverwaltungsgesellschaften mit einer Registrierung nach {\\u0167} 44 des Kapitalanlagegesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(4) Die Umlagepflicht nach Absatz 2 entsteht mit Erteilung oder der Fiktion der Erlaubnis oder im Fall einer Abwicklungsanstalt mit deren Errichtung. Sie endet in dem Jahr des Erl{\\u0246}schens der Erlaubnis oder der Aufl{\\u0246}sung der Abwicklungsanstalt. {\\u0196}ndert sich im Laufe eines Umlagejahres der Erlaubnisumfang oder wird von der Aufsichtsbeh{\\u0246}rde im Sinne des {\\u0167} 1 Absatz 5 des Kreditwesengesetzes eine Erlaubnis zum Betreiben eines anderen Gesch{\\u0228}fts erteilt, wird der Umlagepflichtige nach Ma{\\u0223}gabe der Regelungen zur Umlage herangezogen, die f{\\u0252}r das Gesch{\\u0228}ft gelten, auf das sich die zuletzt im Umlagejahr bestehende Erlaubnis bezieht. Die Umlagepflicht der Kreditanstalt f{\\u0252}r Wiederaufbau beginnt am 1. Januar 2015 und endet mit Ende der Beaufsichtigung durch die Bundesanstalt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16e: Zur Anwendung vgl. {\\u0167} 23 +++) {\\u0167}{\\u0167} 16a bis 16j: Eingef. durch Art. 2a Nr. 3 G v. 28.11.2012 I 2369 mWv 1.1.2013\\\n}"
}