{
  "documentIdentifier" : "BJNR131010002BJNE003908118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umlagebetrag f{\\u0252}r die Umlagepflichtigen im Aufgabenbereich Banken und sonstige Finanzdienstleistungen ist zu bemessen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten vorbehaltlich des Absatzes 2 und des {\\u0167} 16g jeweils nach dem Verh{\\u0228}ltnis der Bilanzsumme des einzelnen Umlagepflichtigen zum Gesamtbetrag der Bilanzsummen aller Umlagepflichtigen der Gruppe. Ma{\\u0223}gebend ist die auf der Grundlage der jeweils anzuwendenden Rechnungslegungsvorschriften aufgestellte und festgestellte Bilanz f{\\u0252}r das Gesch{\\u0228}ftsjahr, das dem Umlagejahr vorausgeht; bei den Abwicklungsanstalten ist die Bilanz f{\\u0252}r das im Umlagejahr endende Gesch{\\u0228}ftsjahr ma{\\u0223}gebend;\\\n\\tab 2.\\tab in der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften nach dem Wert der von den Kapitalverwaltungsgesellschaften verwalteten Investmentverm{\\u0246}gen und den von extern verwalteten OGAW-Investmentaktiengesellschaften zur gemeinschaftlichen Kapitalanlage verwalteten und angelegten Mitteln. Dabei ist die Summe der Werte aller von einem Umlagepflichtigen verwalteten Investmentverm{\\u0246}gen oder zur gemeinschaftlichen Kapitalanlage verwalteten oder angelegten Mittel in das Verh{\\u0228}ltnis zu dem Gesamtbetrag des Wertes zu setzen, den die Investmentverm{\\u0246}gen und zur gemeinschaftlichen Kapitalanlage verwalteten oder angelegten Mittel aller Umlagepflichtigen haben. Ma{\\u0223}gebend ist jeweils der Wert, der nach {\\u0167} 101 Absatz 1 Satz 3 Nummer 1 Satz 6 oder nach {\\u0167} 120 Absatz 2 und 5, {\\u0167} 135 Absatz 3 und 5, {\\u0167} 148 oder {\\u0167} 158 jeweils in Verbindung mit {\\u0167} 101 Absatz 1 Satz 3 Nummer 1 Satz 6 des Kapitalanlagegesetzbuchs in dem Jahresbericht f{\\u0252}r das Gesch{\\u0228}ftsjahr angegeben wird, das dem Umlagejahr vorausgeht. Investmentverm{\\u0246}gen, die keine Spezial-AIF im Sinne des {\\u0167} 1 Absatz 6 Satz 1 des Kapitalanlagegesetzbuchs sind, oder Mittel von OGAW-Investmentaktiengesellschaften werden bei der Berechnung nach Satz 2 doppelt gewichtet;\\\n\\tab 3.\\tab in der Gruppe Datenbereitstellungsdienstleister nach dem Verh{\\u0228}ltnis zwischen der Anzahl der angefangenen Monate, in denen der einzelne Umlagepflichtige umlagepflichtig war, zur Gesamtzahl der angefangenen Monate eines jeden Umlagepflichtigen der Gruppe, in denen dieser jeweils im Umlagejahr umlagepflichtig war.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Nummer 1 gilt als Bilanzsumme:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Umlagepflichtige der Gruppe Kredit- und Finanzdienstleistungsinstitute,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in ihrer Bilanz auf der Aktivseite zu mehr als einem F{\\u0252}nftel Treuhandgesch{\\u0228}fte im Sinne des {\\u0167} 6 Absatz 1 und 2 der Kreditinstituts-Rechnungslegungsverordnung ausweisen, die um die Betr{\\u0228}ge dieser Gesch{\\u0228}fte gek{\\u0252}rzte Bilanzsumme,\\\n\\tab b)\\tab deren erlaubnispflichtige T{\\u0228}tigkeit sich nach {\\u0167} 2 Absatz 3 oder Absatz 6 Satz 2 des Kreditwesengesetzes beurteilt, der dem Verh{\\u0228}ltnis der von ihnen betriebenen, ihnen nicht eigent{\\u0252}mlichen Bankgesch{\\u0228}fte oder Finanzdienstleistungen zum Gesamtgesch{\\u0228}ft entsprechende Bruchteil der Bilanzsumme,\\\n\\tab c)\\tab die zu mehr als einem F{\\u0252}nftel bank-, finanz- oder zahlungsdienstfremde Gesch{\\u0228}fte betreiben, der dem Verh{\\u0228}ltnis der erlaubnispflichtigen Gesch{\\u0228}fte oder Finanzdienstleistungen zum Gesamtgesch{\\u0228}ft entsprechende Bruchteil der Bilanzsumme,\\\n\\tab d)\\tab die in der Rechtsform des Einzelkaufmanns t{\\u0228}tig sind, die um ein fiktives Gesch{\\u0228}ftsf{\\u0252}hrergehalt, das auf die H{\\u0246}he des Jahres{\\u0252}berschusses und die H{\\u0246}he der Bilanzsumme begrenzt ist, verminderte Bilanzsumme,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Umlagepflichtige der Gruppen Kredit- und Finanzdienstleistungsinstitute sowie Factoring- und Finanzierungsleasingunternehmen, die ihre Gesch{\\u0228}ftst{\\u0228}tigkeit im Umlagejahr erst aufnehmen, die in der Planbilanz f{\\u0252}r das erste Gesch{\\u0228}ftsjahr gem{\\u0228}{\\u0223} {\\u0167} 32 Absatz 1 Satz 2 Nummer 5 und Satz 3 des Kreditwesengesetzes in Verbindung mit {\\u0167} 14 Absatz 7 Nummer 1 der Anzeigenverordnung oder nach {\\u0167} 10 Absatz 2 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes ausgewiesene Bilanzsumme,\\\n\\tab 3.\\tab f{\\u0252}r Umlagepflichtige der Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten, die nicht das ganze Jahr umlagepflichtig waren, ein Bruchteil der nach Absatz 1 Nummer 1, auch in Verbindung mit den Nummern 1 und 2 dieses Satzes ermittelten Bilanzsumme, wobei der Bruchteil dem Verh{\\u0228}ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.\\\n\\pard\nSatz 1 Nummer 1 Buchstabe c gilt f{\\u0252}r die von der Bundesanstalt beaufsichtigten Gesch{\\u0228}fte der Kreditanstalt f{\\u0252}r Wiederaufbau entsprechend. Die abweichenden Bilanzsummen nach Satz 1 Nummer 1 sind von der Bundesanstalt nur zu ber{\\u0252}cksichtigten, wenn der Umlagepflichtige dies vor dem 1. Juni des auf das Umlagejahr folgenden Kalenderjahres beantragt und das Vorliegen der Voraussetzungen durch Vorlage geeigneter Unterlagen nachgewiesen hat; Tatsachen, die versp{\\u0228}tet vorgetragen oder nachgewiesen werden, bleiben unber{\\u0252}cksichtigt. Die H{\\u0246}he des fiktiven Gesch{\\u0228}ftsf{\\u0252}hrergehalts im Sinne des Satzes 1 Nummer 1 Buchstabe d ist durch eine Bescheinigung eines Wirtschaftspr{\\u0252}fers, einer Wirtschaftspr{\\u0252}fungsgesellschaft, eines vereidigten Buchpr{\\u0252}fers oder einer Buchpr{\\u0252}fungsgesellschaft zu belegen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Umlagepflichtige der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von Absatz 1 Nummer 2 der Bruchteil der jeweiligen Bemessungsgrundlage ma{\\u0223}geblich, der dem Verh{\\u0228}ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.\\\n\\pard\\sb100\n(4) In den Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten haben die Umlagepflichtigen bis sp{\\u0228}testens zum 30. Juni des dem Umlagejahr folgenden Kalenderjahres die f{\\u0252}r die Bemessung des Umlagebetrages notwendigen, von einem Wirtschaftspr{\\u0252}fer oder einer Wirtschaftspr{\\u0252}fungsgesellschaft best{\\u0228}tigten Daten mitzuteilen, sofern bis zu diesem Zeitpunkt noch keine festgestellte und gepr{\\u0252}fte Bilanz f{\\u0252}r das letzte Gesch{\\u0228}ftsjahr bei der Bundesanstalt eingereicht worden ist oder die eingereichte Bilanz nicht den Anforderungen der {\\u0167}{\\u0167} 340 bis 340k des Handelsgesetzbuchs und der Kreditinstituts-Rechnungslegungsverordnung gen{\\u0252}gt. Bei Finanzdienstleistungsinstituten, deren Bilanzsumme des letzten Gesch{\\u0228}ftsjahres 150 Millionen Euro nicht {\\u0252}bersteigt, k{\\u0246}nnen die Best{\\u0228}tigungen nach Satz 1 auch durch vereidigte Buchpr{\\u0252}fer oder Buchpr{\\u0252}fungsgesellschaften vorgenommen werden.\\\n\\pard\\sb100\n(5) Liegen die Bilanz oder die Daten nach Absatz 4 am 1. Juli nicht vor, sch{\\u0228}tzt die Bundesanstalt die Bilanzsumme und setzt den Umlagebetrag anhand der gesch{\\u0228}tzten Daten fest. Die Bundesanstalt kann auf Antrag eine angemessene Nachfrist von bis zu einem Monat zur Einreichung der in Absatz 4 genannten Unterlagen gew{\\u0228}hren. Bei der Sch{\\u0228}tzung hat die Bundesanstalt im Regelfall die Bilanzdaten des Umlagepflichtigen aus vorangegangenen Gesch{\\u0228}ftsjahren zugrunde zu legen. Liegen keinerlei Daten im Sinne des Satzes 3 und auch keine entsprechenden Daten f{\\u0252}r die nachfolgenden Gesch{\\u0228}ftsjahre vor, hat die Sch{\\u0228}tzung auf der Grundlage des arithmetischen Mittels der vorliegenden Bilanzdaten der anderen Umlagepflichtigen derselben nach {\\u0167} 16g Absatz 1 Nummer 1 Buchstabe a bis d oder Nummer 2 bestimmten Gruppe zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16f: Zur Anwendung vgl. {\\u0167} 23 +++) \\\n(+++ {\\u0167} 16f: Zur Anwendung vgl. {\\u0167} 16k +++) \\\n(+++ {\\u0167} 16f Abs. 1: Zur Anwendung vgl. {\\u0167} 23 Abs. 10 +++) \\\n(+++ {\\u0167} 16f Abs. 1 Nr. 3: Zur Anwendung vgl. {\\u0167} 16j Abs. 5a +++)\\\n}"
}