{
  "documentIdentifier" : "BJNR000550889BJNE003005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden der Gesch{\\u0228}ftsanteil oder die auf ihn zu leistenden Einzahlungen herabgesetzt oder die f{\\u0252}r die Einzahlungen festgesetzten Fristen verl{\\u0228}ngert, so ist der wesentliche Inhalt des Beschlusses der Generalversammlung durch das Gericht bei der Bekanntmachung der Eintragung in das Genossenschaftsregister anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Den Gl{\\u0228}ubigern der Genossenschaft ist, wenn sie sich binnen sechs Monaten nach der Bekanntmachung bei der Genossenschaft zu diesem Zweck melden, Sicherheit zu leisten, soweit sie nicht Befriedigung verlangen k{\\u0246}nnen. In der Bekanntmachung ist darauf hinzuweisen. Das Recht, Sicherheitsleistung zu verlangen, steht Gl{\\u0228}ubigern nicht zu, die im Fall der Insolvenz ein Recht auf vorzugsweise Befriedigung aus einer Deckungsmasse haben, die nach gesetzlicher Vorschrift zu ihrem Schutz errichtet und staatlich {\\u0252}berwacht ist.\\\n\\pard\\sb100\n(3) Mitglieder, die zur Zeit der Eintragung des Beschlusses der Genossenschaft angeh{\\u0246}rten, k{\\u0246}nnen sich auf die {\\u0196}nderung erst berufen, wenn die Bekanntmachung erfolgt ist und die Gl{\\u0228}ubiger, die sich rechtzeitig gemeldet haben, wegen der erhobenen Anspr{\\u0252}che befriedigt oder sichergestellt sind.\\\n\\pard\\sb100\n(4) Das Gesch{\\u0228}ftsguthaben eines Mitglieds darf, solange es nicht ausgeschieden ist, von der Genossenschaft nicht ausgezahlt oder im gesch{\\u0228}ftlichen Betrieb zum Pfand genommen, eine geschuldete Einzahlung darf nicht erlassen werden. Die Genossenschaft darf den Mitgliedern keinen Kredit zum Zweck der Leistung von Einzahlungen auf den Gesch{\\u0228}ftsanteil gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Gegen eine geschuldete Einzahlung kann das Mitglied nicht aufrechnen.\\\n\\pard\\sb100\n(6) Der Anspruch der Genossenschaft auf Leistung von Einzahlungen auf den Gesch{\\u0228}ftsanteil verj{\\u0228}hrt in zehn Jahren von seiner Entstehung an. Wird das Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der Genossenschaft er{\\u0246}ffnet, so tritt die Verj{\\u0228}hrung nicht vor Ablauf von sechs Monaten ab dem Zeitpunkt der Er{\\u0246}ffnung ein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}