{
  "documentIdentifier" : "BJNR101500994BJNE018001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen mit Wohnsitz im Inland, die nicht pflegeversichert sind, weil sie zum Zeitpunkt der Einf{\\u0252}hrung der Pflegeversicherung am 1. Januar 1995 trotz Wohnsitz im Inland keinen Tatbestand der Versicherungspflicht oder der Mitversicherung in der sozialen oder privaten Pflegeversicherung erf{\\u0252}llten, sind berechtigt, die freiwillige Mitgliedschaft bei einer der nach {\\u0167} 48 Abs. 2 w{\\u0228}hlbaren sozialen Pflegekassen zu beantragen oder einen Pflegeversicherungsvertrag mit einem privaten Versicherungsunternehmen abzuschlie{\\u0223}en. Ausgenommen sind Personen, die laufende Hilfe zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch beziehen sowie Personen, die nicht selbst in der Lage sind, einen Beitrag zu zahlen. Der Beitritt ist gegen{\\u0252}ber der gew{\\u0228}hlten Pflegekasse oder dem gew{\\u0228}hlten privaten Versicherungsunternehmen bis zum 30. Juni 2002 schriftlich zu erkl{\\u0228}ren; er bewirkt einen Versicherungsbeginn r{\\u0252}ckwirkend zum 1. April 2001. Die Vorversicherungszeiten nach {\\u0167} 33 Abs. 2 gelten als erf{\\u0252}llt. Auf den privaten Versicherungsvertrag findet {\\u0167} 110 Abs. 1 Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Personen mit Wohnsitz im Inland, die erst ab einem Zeitpunkt nach dem 1. Januar 1995 bis zum Inkrafttreten dieses Gesetzes nicht pflegeversichert sind und keinen Tatbestand der Versicherungspflicht nach diesem Buch erf{\\u0252}llen, sind berechtigt, die freiwillige Mitgliedschaft bei einer der nach {\\u0167} 48 Abs. 2 w{\\u0228}hlbaren sozialen Pflegekassen zu beantragen oder einen Pflegeversicherungsvertrag mit einem privaten Versicherungsunternehmen abzuschlie{\\u0223}en. Vom Beitrittsrecht ausgenommen sind die in Absatz 1 Satz 2 genannten Personen sowie Personen, die nur deswegen nicht pflegeversichert sind, weil sie nach dem 1. Januar 1995 ohne zwingenden Grund eine private Kranken- und Pflegeversicherung aufgegeben oder von einer m{\\u0246}glichen Weiterversicherung in der gesetzlichen Krankenversicherung oder in der sozialen Pflegeversicherung keinen Gebrauch gemacht haben. Der Beitritt ist gegen{\\u0252}ber der gew{\\u0228}hlten Pflegekasse oder dem gew{\\u0228}hlten privaten Versicherungsunternehmen bis zum 30. Juni 2002 schriftlich zu erkl{\\u0228}ren. Er bewirkt einen Versicherungsbeginn zum 1. Januar 2002. Auf den privaten Versicherungsvertrag findet {\\u0167} 110 Abs. 3 Anwendung.\\\n\\pard\\sb100\n(3) Ab dem 1. Juli 2002 besteht ein Beitrittsrecht zur sozialen oder privaten Pflegeversicherung nur f{\\u0252}r nicht pflegeversicherte Personen, die als Zuwanderer oder Auslandsr{\\u0252}ckkehrer bei Wohnsitznahme im Inland keinen Tatbestand der Versicherungspflicht nach diesem Buch erf{\\u0252}llen und das 65. Lebensjahr noch nicht vollendet haben, sowie f{\\u0252}r nicht versicherungspflichtige Personen mit Wohnsitz im Inland, bei denen die Ausschlussgr{\\u0252}nde nach Absatz 1 Satz 2 entfallen sind. Der Beitritt ist gegen{\\u0252}ber der nach {\\u0167} 48 Abs. 2 gew{\\u0228}hlten Pflegekasse oder dem gew{\\u0228}hlten privaten Versicherungsunternehmen schriftlich innerhalb von drei Monaten nach Wohnsitznahme im Inland oder nach Wegfall der Ausschlussgr{\\u0252}nde nach Absatz 1 Satz 2 mit Wirkung vom 1. des Monats zu erkl{\\u0228}ren, der auf die Beitrittserkl{\\u0228}rung folgt. Auf den privaten Versicherungsvertrag findet {\\u0167} 110 Abs. 3 Anwendung. Das Beitrittsrecht nach Satz 1 ist nicht gegeben in F{\\u0228}llen, in denen ohne zwingenden Grund von den in den Abs{\\u0228}tzen 1 und 2 geregelten Beitrittsrechten kein Gebrauch gemacht worden ist oder in denen die in Absatz 2 Satz 2 aufgef{\\u0252}hrten Ausschlussgr{\\u0252}nde vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}