{
  "documentIdentifier" : "BJNR101500994BJNE018206126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angebote zur Unterst{\\u0252}tzung im Alltag tragen dazu bei, Pflegepersonen zu entlasten, und helfen Pflegebed{\\u0252}rftigen, m{\\u0246}glichst lange in ihrer h{\\u0228}uslichen Umgebung zu bleiben, soziale Kontakte aufrechtzuerhalten und ihren Alltag weiterhin m{\\u0246}glichst selbst{\\u0228}ndig bew{\\u0228}ltigen zu k{\\u0246}nnen. Angebote zur Unterst{\\u0252}tzung im Alltag sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angebote, in denen insbesondere ehrenamtliche Helferinnen und Helfer unter pflegefachlicher Anleitung die Betreuung von Pflegebed{\\u0252}rftigen mit allgemeinem oder mit besonderem Betreuungsbedarf in Gruppen oder im h{\\u0228}uslichen Bereich {\\u0252}bernehmen (Betreuungsangebote),\\\n\\tab 2.\\tab Angebote, die der gezielten Entlastung und beratenden Unterst{\\u0252}tzung von pflegenden Angeh{\\u0246}rigen und vergleichbar nahestehenden Pflegepersonen in ihrer Eigenschaft als Pflegende dienen (Angebote zur Entlastung von Pflegenden),\\\n\\tab 3.\\tab Angebote, die dazu dienen, die Pflegebed{\\u0252}rftigen bei der Bew{\\u0228}ltigung von allgemeinen oder pflegebedingten Anforderungen des Alltags oder im Haushalt, insbesondere bei der Haushaltsf{\\u0252}hrung, oder bei der eigenverantwortlichen Organisation individuell ben{\\u0246}tigter Hilfeleistungen zu unterst{\\u0252}tzen (Angebote zur Entlastung im Alltag).\\\n\\pard\nDie Angebote ben{\\u0246}tigen eine Anerkennung durch die zust{\\u0228}ndige Beh{\\u0246}rde nach Ma{\\u0223}gabe des gem{\\u0228}{\\u0223} Absatz 3 erlassenen Landesrechts. Durch ein Angebot zur Unterst{\\u0252}tzung im Alltag k{\\u0246}nnen auch mehrere der in Satz 2 Nummer 1 bis 3 genannten Bereiche abgedeckt werden. In Betracht kommen als Angebote zur Unterst{\\u0252}tzung im Alltag insbesondere Betreuungsgruppen f{\\u0252}r an Demenz erkrankte Menschen, Helferinnen- und Helferkreise zur stundenweisen Entlastung pflegender Angeh{\\u0246}riger oder vergleichbar nahestehender Pflegepersonen im h{\\u0228}uslichen Bereich, die Tagesbetreuung in Kleingruppen oder Einzelbetreuung durch anerkannte Helferinnen oder Helfer, Agenturen zur Vermittlung von Betreuungs- und Entlastungsleistungen f{\\u0252}r Pflegebed{\\u0252}rftige und pflegende Angeh{\\u0246}rige sowie vergleichbar nahestehende Pflegepersonen, Familienentlastende Dienste, Alltagsbegleiter, Pflegebegleiter und Serviceangebote f{\\u0252}r haushaltsnahe Dienstleistungen.\\\n\\pard\\sb100\n(2) Angebote zur Unterst{\\u0252}tzung im Alltag beinhalten die {\\u0220}bernahme von Betreuung und allgemeiner Beaufsichtigung, eine die vorhandenen Ressourcen und F{\\u0228}higkeiten st{\\u0228}rkende oder stabilisierende Alltagsbegleitung, Unterst{\\u0252}tzungsleistungen f{\\u0252}r Angeh{\\u0246}rige und vergleichbar Nahestehende in ihrer Eigenschaft als Pflegende zur besseren Bew{\\u0228}ltigung des Pflegealltags, die Erbringung von Dienstleistungen, organisatorische Hilfestellungen oder andere geeignete Ma{\\u0223}nahmen. Die Angebote verf{\\u0252}gen {\\u0252}ber ein Konzept, das Angaben zur Qualit{\\u0228}tssicherung des Angebots sowie eine {\\u0220}bersicht {\\u0252}ber die Leistungen, die angeboten werden sollen, und die H{\\u0246}he der den Pflegebed{\\u0252}rftigen hierf{\\u0252}r in Rechnung gestellten Kosten enth{\\u0228}lt. Das Konzept umfasst ferner Angaben zur zielgruppen- und t{\\u0228}tigkeitsgerechten Qualifikation der Helfenden und zu dem Vorhandensein von Grund- und Notfallwissen im Umgang mit Pflegebed{\\u0252}rftigen sowie dazu, wie eine angemessene Schulung und Fortbildung der Helfenden sowie eine kontinuierliche fachliche Begleitung und Unterst{\\u0252}tzung insbesondere von ehrenamtlich Helfenden in ihrer Arbeit gesichert werden. Bei wesentlichen {\\u0196}nderungen hinsichtlich der angebotenen Leistungen ist das Konzept entsprechend fortzuschreiben; bei {\\u0196}nderung der hierf{\\u0252}r in Rechnung gestellten Kosten sind die entsprechenden Angaben zu aktualisieren.\\\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Anerkennung der Angebote zur Unterst{\\u0252}tzung im Alltag im Sinne der Abs{\\u0228}tze 1 und 2 einschlie{\\u0223}lich der Vorgaben zur regelm{\\u0228}{\\u0223}igen Qualit{\\u0228}tssicherung der Angebote und zur regelm{\\u0228}{\\u0223}igen {\\u0220}bermittlung einer {\\u0220}bersicht {\\u0252}ber die aktuell angebotenen Leistungen und die H{\\u0246}he der hierf{\\u0252}r erhobenen Kosten zu bestimmen. Beim Erlass der Rechtsverordnung sollen sie die gem{\\u0228}{\\u0223} {\\u0167} 45c Absatz 7 beschlossenen Empfehlungen ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Pflegebed{\\u0252}rftige in h{\\u0228}uslicher Pflege mit mindestens Pflegegrad 2 k{\\u0246}nnen eine Kostenerstattung zum Ersatz von Aufwendungen f{\\u0252}r Leistungen der nach Landesrecht anerkannten Angebote zur Unterst{\\u0252}tzung im Alltag unter Anrechnung auf ihren Anspruch auf ambulante Pflegesachleistungen nach {\\u0167} 36 erhalten, soweit f{\\u0252}r den entsprechenden Leistungsbetrag nach {\\u0167} 36 in dem jeweiligen Kalendermonat keine ambulanten Pflegesachleistungen bezogen wurden. Der hierf{\\u0252}r verwendete Betrag darf je Kalendermonat 40 Prozent des nach {\\u0167} 36 f{\\u0252}r den jeweiligen Pflegegrad vorgesehenen H{\\u0246}chstleistungsbetrags nicht {\\u0252}berschreiten. Die Anspruchsberechtigten erhalten die Kostenerstattung nach Satz 1 auf Antrag von der zust{\\u0228}ndigen Pflegekasse oder dem zust{\\u0228}ndigen privaten Versicherungsunternehmen sowie im Fall der Beihilfeberechtigung anteilig von der Beihilfefestsetzungsstelle gegen Vorlage entsprechender Belege {\\u0252}ber Eigenbelastungen, die ihnen im Zusammenhang mit der Inanspruchnahme der in Satz 1 genannten Leistungen entstanden sind. Die Verg{\\u0252}tungen f{\\u0252}r ambulante Pflegesachleistungen nach {\\u0167} 36 sind vorrangig abzurechnen. Im Rahmen der Kombinationsleistung nach {\\u0167} 38 gilt die Erstattung der Aufwendungen nach Satz 1 als Inanspruchnahme der dem Anspruchsberechtigten nach {\\u0167} 36 Absatz 3 zustehenden Sachleistung. Beziehen Anspruchsberechtigte die Leistung nach Satz 1, findet {\\u0167} 37 Absatz 3 bis 5, 7 und 8 Anwendung; {\\u0167} 37 Absatz 6 findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass eine K{\\u0252}rzung oder Entziehung in Bezug auf die Kostenerstattung nach Satz 1 erfolgt. Das Bundesministerium f{\\u0252}r Gesundheit evaluiert die M{\\u0246}glichkeit zur anteiligen Verwendung der in {\\u0167} 36 f{\\u0252}r den Bezug ambulanter Pflegesachleistungen vorgesehenen Leistungsbetr{\\u0228}ge auch f{\\u0252}r Leistungen nach Landesrecht anerkannter Angebote zur Unterst{\\u0252}tzung im Alltag nach den S{\\u0228}tzen 1 bis 6 sp{\\u0228}testens bis zum 31. Dezember 2018. Die Inanspruchnahme der Umwandlung des ambulanten Sachleistungsbetrags nach Satz 1 und die Inanspruchnahme des Entlastungsbetrags nach {\\u0167} 45b erfolgen unabh{\\u0228}ngig voneinander.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}