{
  "documentIdentifier" : "BJNR101500994BJNE018408126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Weiterentwicklung der Versorgungsstrukturen und Versorgungskonzepte und zur F{\\u0246}rderung ehrenamtlicher Strukturen f{\\u0246}rdert der Spitzenverband Bund der Pflegekassen im Wege der Anteilsfinanzierung aus Mitteln des Ausgleichsfonds mit 25 Millionen Euro je Kalenderjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Auf- und Ausbau von Angeboten zur Unterst{\\u0252}tzung im Alltag im Sinne des {\\u0167} 45a,\\\n\\tab 2.\\tab den Auf- und Ausbau und die Unterst{\\u0252}tzung von Gruppen ehrenamtlich t{\\u0228}tiger sowie sonstiger zum b{\\u0252}rgerschaftlichen Engagement bereiter Personen und entsprechender ehrenamtlicher Strukturen sowie\\\n\\tab 3.\\tab Modellvorhaben zur Erprobung neuer Versorgungskonzepte und Versorgungsstrukturen insbesondere f{\\u0252}r an Demenz erkrankte Pflegebed{\\u0252}rftige sowie andere Gruppen von Pflegebed{\\u0252}rftigen, deren Versorgung in besonderem Ma{\\u0223}e der strukturellen Weiterentwicklung bedarf.\\\n\\pard\nDie privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, beteiligen sich an dieser F{\\u0246}rderung mit insgesamt 10 Prozent des in Satz 1 genannten F{\\u0246}rdervolumens. Dar{\\u0252}ber hinaus f{\\u0246}rdert der Spitzenverband Bund der Pflegekassen aus Mitteln des Ausgleichsfonds mit 10 Millionen Euro je Kalenderjahr die strukturierte Zusammenarbeit in regionalen Netzwerken nach Absatz 9; Satz 2 gilt entsprechend. F{\\u0246}rdermittel nach Satz 3, die in dem jeweiligen Kalenderjahr nicht in Anspruch genommen worden sind, erh{\\u0246}hen im Folgejahr das F{\\u0246}rdervolumen nach Satz 1; dadurch erh{\\u0246}ht sich auch das in Absatz 2 Satz 2 genannte Gesamtf{\\u0246}rdervolumen entsprechend.\\\n\\pard\\sb100\n(2) Der Zuschuss aus Mitteln der sozialen und privaten Pflegeversicherung erg{\\u0228}nzt eine F{\\u0246}rderung der in Absatz 1 Satz 1 genannten Zwecke durch das jeweilige Land oder die jeweilige kommunale Gebietsk{\\u0246}rperschaft. Der Zuschuss wird jeweils in gleicher H{\\u0246}he gew{\\u0228}hrt wie der Zuschuss, der vom Land oder von der kommunalen Gebietsk{\\u0246}rperschaft f{\\u0252}r die einzelne F{\\u0246}rderma{\\u0223}nahme geleistet wird, sodass insgesamt ein F{\\u0246}rdervolumen von 50 Millionen Euro im Kalenderjahr erreicht wird. Im Einvernehmen mit allen F{\\u0246}rdergebern k{\\u0246}nnen Zusch{\\u0252}sse der kommunalen Gebietsk{\\u0246}rperschaften auch als Personal- oder Sachmittel eingebracht werden, sofern diese Mittel nachweislich ausschlie{\\u0223}lich und unmittelbar dazu dienen, den jeweiligen F{\\u0246}rderzweck zu erreichen. Soweit Mittel der Arbeitsf{\\u0246}rderung bei einem Projekt eingesetzt werden, sind diese einem vom Land oder von der Kommune geleisteten Zuschuss gleichgestellt.\\\n\\pard\\sb100\n(3) Die F{\\u0246}rderung des Auf- und Ausbaus von Angeboten zur Unterst{\\u0252}tzung im Alltag im Sinne des {\\u0167} 45a nach Absatz 1 Satz 1 Nummer 1 erfolgt als Projektf{\\u0246}rderung und dient insbesondere dazu, Aufwandsentsch{\\u0228}digungen f{\\u0252}r die ehrenamtlich t{\\u0228}tigen Helfenden zu finanzieren sowie notwendige Personal- und Sachkosten, die mit der Koordination und Organisation der Hilfen und der fachlichen Anleitung und Schulung der Helfenden durch Fachkr{\\u0228}fte verbunden sind. Dem Antrag auf F{\\u0246}rderung ist ein Konzept zur Qualit{\\u0228}tssicherung des Angebots beizuf{\\u0252}gen. Aus dem Konzept muss sich ergeben, dass eine angemessene Schulung und Fortbildung der Helfenden sowie eine kontinuierliche fachliche Begleitung und Unterst{\\u0252}tzung der ehrenamtlich Helfenden in ihrer Arbeit gesichert sind.\\\n\\pard\\sb100\n(4) Die F{\\u0246}rderung des Auf- und Ausbaus und der Unterst{\\u0252}tzung von Gruppen ehrenamtlich t{\\u0228}tiger sowie sonstiger zum b{\\u0252}rgerschaftlichen Engagement bereiter Personen und entsprechender ehrenamtlicher Strukturen nach Absatz 1 Satz 1 Nummer 2 erfolgt zur F{\\u0246}rderung von Initiativen, die sich die Unterst{\\u0252}tzung, allgemeine Betreuung und Entlastung von Pflegebed{\\u0252}rftigen und deren Angeh{\\u0246}rigen sowie vergleichbar nahestehenden Pflegepersonen zum Ziel gesetzt haben.\\\n\\pard\\sb100\n(5) Im Rahmen der Modellf{\\u0246}rderung nach Absatz 1 Satz 1 Nummer 3 sollen insbesondere modellhaft M{\\u0246}glichkeiten einer wirksamen Vernetzung der erforderlichen Hilfen f{\\u0252}r an Demenz erkrankte Pflegebed{\\u0252}rftige und andere Gruppen von Pflegebed{\\u0252}rftigen, deren Versorgung in besonderem Ma{\\u0223}e der strukturellen Weiterentwicklung bedarf, in einzelnen Regionen erprobt werden. Dabei k{\\u0246}nnen auch station{\\u0228}re Versorgungsangebote ber{\\u0252}cksichtigt werden. Die Modellvorhaben sind auf l{\\u0228}ngstens f{\\u0252}nf Jahre zu befristen. Bei der Vereinbarung und Durchf{\\u0252}hrung von Modellvorhaben kann im Einzelfall von den Regelungen des Siebten Kapitels abgewichen werden. F{\\u0252}r die Modellvorhaben sind eine wissenschaftliche Begleitung und Auswertung vorzusehen. Soweit im Rahmen der Modellvorhaben personenbezogene Daten ben{\\u0246}tigt werden, k{\\u0246}nnen diese nur mit Einwilligung des Pflegebed{\\u0252}rftigen erhoben, verarbeitet und genutzt werden.\\\n\\pard\\sb100\n(6) Um eine gerechte Verteilung der F{\\u0246}rdermittel der Pflegeversicherung auf die L{\\u0228}nder zu gew{\\u0228}hrleisten, werden die nach Absatz 1 Satz 1 und 2 zur Verf{\\u0252}gung stehenden F{\\u0246}rdermittel der sozialen und privaten Pflegeversicherung nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel aufgeteilt. Mittel, die in einem Land im jeweiligen Haushaltsjahr nicht in Anspruch genommen werden, k{\\u0246}nnen in das Folgejahr {\\u0252}bertragen werden. Nach Satz 2 {\\u0252}bertragene Mittel, die am Ende des Folgejahres nicht in Anspruch genommen worden sind, k{\\u0246}nnen f{\\u0252}r Projekte, f{\\u0252}r die bis zum Stichtag nach Satz 5 mindestens Art, Region und geplante F{\\u0246}rderh{\\u0246}he konkret benannt werden, im darauf folgenden Jahr von L{\\u0228}ndern beantragt werden, die im Jahr vor der {\\u0220}bertragung der Mittel nach Satz 2 mindestens 80 Prozent der auf sie nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel entfallenden Mittel ausgesch{\\u0246}pft haben. Die Verausgabung der nach Satz 3 beantragten F{\\u0246}rdermittel durch die L{\\u0228}nder oder kommunalen Gebietsk{\\u0246}rperschaften darf sich f{\\u0252}r die entsprechend benannten Projekte {\\u0252}ber einen Zeitraum von maximal drei Jahren erstrecken. Der Ausgleichsfonds sammelt die nach Satz 3 eingereichten Antr{\\u0228}ge bis zum 30. April des auf das Folgejahr folgenden Jahres und stellt anschlie{\\u0223}end fest, in welchem Umfang die Mittel jeweils auf die beantragenden L{\\u0228}nder entfallen. Die Auszahlung der Mittel f{\\u0252}r ein Projekt erfolgt, sobald f{\\u0252}r das Projekt eine konkrete F{\\u0246}rderzusage durch das Land oder die kommunale Gebietsk{\\u0246}rperschaft vorliegt. Ist die Summe der bis zum 30. April beantragten Mittel insgesamt gr{\\u0246}{\\u0223}er als der daf{\\u0252}r vorhandene Mittelbestand, so werden die vorhandenen Mittel nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel auf die beantragenden L{\\u0228}nder verteilt. Nach dem 30. April eingehende Antr{\\u0228}ge werden in der Reihenfolge des Antragseingangs bearbeitet, bis die F{\\u0246}rdermittel verbraucht sind. F{\\u0246}rdermittel, die bis zum Ende des auf das Folgejahr folgenden Jahres nicht beantragt sind, verfallen.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Pflegekassen beschlie{\\u0223}t mit dem Verband der privaten Krankenversicherung e. V. nach Anh{\\u0246}rung der Verb{\\u0228}nde der Behinderten und Pflegebed{\\u0252}rftigen auf Bundesebene Empfehlungen {\\u0252}ber die Voraussetzungen, Ziele, Dauer, Inhalte und Durchf{\\u0252}hrung der F{\\u0246}rderung sowie zu dem Verfahren zur Vergabe der F{\\u0246}rdermittel f{\\u0252}r die in Absatz 1 Satz 1 genannten Zwecke. In den Empfehlungen ist unter anderem auch festzulegen, welchen Anforderungen die Einbringung von Zusch{\\u0252}ssen der kommunalen Gebietsk{\\u0246}rperschaften als Personal- oder Sachmittel gen{\\u0252}gen muss und dass jeweils im Einzelfall zu pr{\\u0252}fen ist, ob im Rahmen der in Absatz 1 Satz 1 genannten Zwecke Mittel und M{\\u0246}glichkeiten der Arbeitsf{\\u0246}rderung genutzt werden k{\\u0246}nnen. Die Empfehlungen bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit und der L{\\u0228}nder. Soweit Belange des Ehrenamts betroffen sind, erteilt das Bundesministerium f{\\u0252}r Gesundheit seine Zustimmung im Benehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Umsetzung der Empfehlungen zu bestimmen.\\\n\\pard\\sb100\n(8) Der Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entf{\\u0228}llt, kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesamt f{\\u0252}r Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung ({\\u0167} 65) {\\u0252}berwiesen werden. N{\\u0228}heres {\\u0252}ber das Verfahren der Auszahlung der F{\\u0246}rdermittel, die aus dem Ausgleichsfonds zu finanzieren sind, sowie {\\u0252}ber die Zahlung und Abrechnung des Finanzierungsanteils der privaten Versicherungsunternehmen regeln das Bundesamt f{\\u0252}r Soziale Sicherung, der Spitzenverband Bund der Pflegekassen und der Verband der privaten Krankenversicherung e. V. durch Vereinbarung.\\\n\\pard\\sb100\n(9) Zur Verbesserung der Versorgung und Unterst{\\u0252}tzung von Pflegebed{\\u0252}rftigen und deren Angeh{\\u0246}rigen sowie vergleichbar nahestehenden Pflegepersonen k{\\u0246}nnen die in Absatz 1 Satz 3 genannten Mittel f{\\u0252}r die Beteiligung von Pflegekassen an regionalen Netzwerken verwendet werden, die der strukturierten Zusammenarbeit von Akteuren dienen, die an der Versorgung Pflegebed{\\u0252}rftiger beteiligt sind und die sich im Rahmen einer freiwilligen Vereinbarung vernetzen. Die F{\\u0246}rderung der strukturierten regionalen Zusammenarbeit erfolgt, indem sich die Pflegekassen einzeln oder gemeinsam im Wege einer Anteilsfinanzierung an den netzwerkbedingten Kosten beteiligen. Je Kreis oder kreisfreier Stadt darf der F{\\u0246}rderbetrag dabei 20{\\u0160}000 Euro je Kalenderjahr nicht {\\u0252}berschreiten. Den Kreisen und kreisfreien St{\\u0228}dten, Selbsthilfegruppen, -organisationen und -kontaktstellen im Sinne des {\\u0167} 45d sowie organisierten Gruppen ehrenamtlich t{\\u0228}tiger sowie sonstiger zum b{\\u0252}rgerschaftlichen Engagement bereiter Personen im Sinne des Absatzes 4 ist in ihrem jeweiligen Einzugsgebiet die Teilnahme an der gef{\\u0246}rderten strukturierten regionalen Zusammenarbeit zu erm{\\u0246}glichen. F{\\u0252}r private Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, gelten die S{\\u0228}tze 1 bis 4 entsprechend. Absatz 7 Satz 1 bis 4 und Absatz 8 finden entsprechende Anwendung. Die Abs{\\u0228}tze 2 und 6 finden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}