{
  "documentIdentifier" : "BJNR101500994BJNE018604126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 197a des F{\\u0252}nften Buches gilt entsprechend; {\\u0167} 197a Absatz 3 des F{\\u0252}nften Buches gilt mit der Ma{\\u0223}gabe, auch mit den nach Landesrecht bestimmten Tr{\\u0228}gern der Sozialhilfe, die f{\\u0252}r die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zw{\\u0246}lften Buches zust{\\u0228}ndig sind, zusammenzuarbeiten. Die organisatorischen Einheiten nach {\\u0167} 197a Abs. 1 des F{\\u0252}nften Buches sind die Stellen zur Bek{\\u0228}mpfung von Fehlverhalten im Gesundheitswesen bei den Pflegekassen, ihren Landesverb{\\u0228}nden und dem Spitzenverband Bund der Pflegekassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einrichtungen nach Absatz 1 Satz 2 d{\\u0252}rfen personenbezogene Daten, die von ihnen zur Erf{\\u0252}llung ihrer Aufgaben nach Absatz 1 erhoben oder an sie {\\u0252}bermittelt wurden, untereinander {\\u0252}bermitteln, soweit dies f{\\u0252}r die Feststellung und Bek{\\u0228}mpfung von Fehlverhalten im Gesundheitswesen beim Empf{\\u0228}nger erforderlich ist. An die nach Landesrecht bestimmten Tr{\\u0228}ger der Sozialhilfe, die f{\\u0252}r die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zw{\\u0246}lften Buches zust{\\u0228}ndig sind, d{\\u0252}rfen die Einrichtungen nach Absatz 1 Satz 2 personenbezogene Daten nur {\\u0252}bermitteln, soweit dies f{\\u0252}r die Feststellung und Bek{\\u0228}mpfung von Fehlverhalten im Zusammenhang mit den Regelungen des Siebten Kapitels des Zw{\\u0246}lften Buches erforderlich ist und im Einzelfall konkrete Anhaltspunkte daf{\\u0252}r vorliegen. Der Empf{\\u0228}nger darf diese Daten nur zu dem Zweck verarbeiten, zu dem sie ihm {\\u0252}bermittelt worden sind. Ebenso d{\\u0252}rfen die nach Landesrecht bestimmten Tr{\\u0228}ger der Sozialhilfe, die f{\\u0252}r die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zw{\\u0246}lften Buches zust{\\u0228}ndig sind, personenbezogene Daten, die von ihnen zur Erf{\\u0252}llung ihrer Aufgaben erhoben oder an sie {\\u0252}bermittelt wurden, an die in Absatz 1 Satz 2 genannten Einrichtungen {\\u0252}bermitteln, soweit dies f{\\u0252}r die Feststellung und Bek{\\u0228}mpfung von Fehlverhalten im Gesundheitswesen beim Empf{\\u0228}nger erforderlich ist. Die in Absatz 1 Satz 2 genannten Einrichtungen d{\\u0252}rfen diese nur zu dem Zweck verarbeiten, zu dem sie ihnen {\\u0252}bermittelt worden sind. Die Einrichtungen nach Absatz 1 Satz 2 sowie die nach Landesrecht bestimmten Tr{\\u0228}ger der Sozialhilfe, die f{\\u0252}r die Hilfe zur Pflege im Sinne des Siebten Kapitels des Zw{\\u0246}lften Buches zust{\\u0228}ndig sind, haben sicherzustellen, dass die personenbezogenen Daten nur Befugten zug{\\u0228}nglich sind oder nur an diese weitergegeben werden.\\\n\\pard\\sb100\n(3) Die Einrichtungen nach Absatz 1 Satz 2 d{\\u0252}rfen personenbezogene Daten an die folgenden Stellen {\\u0252}bermitteln, soweit dies f{\\u0252}r die Verhinderung oder Aufdeckung von Fehlverhalten im Zust{\\u0228}ndigkeitsbereich der jeweiligen Stelle erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stellen, die f{\\u0252}r die Entscheidung {\\u0252}ber die Teilnahme von Leistungserbringern an der Versorgung in der sozialen Pflegeversicherung sowie in der Hilfe zur Pflege zust{\\u0228}ndig sind,\\\n\\tab 2.\\tab die Stellen, die f{\\u0252}r die Leistungsgew{\\u0228}hrung in der sozialen Pflegeversicherung sowie in der Hilfe zur Pflege zust{\\u0228}ndig sind,\\\n\\tab 3.\\tab die Stellen, die f{\\u0252}r die Abrechnung von Leistungen in der sozialen Pflegeversicherung sowie in der Hilfe zur Pflege zust{\\u0228}ndig sind,\\\n\\tab 4.\\tab die Stellen, die nach Landesrecht f{\\u0252}r eine F{\\u0246}rderung nach {\\u0167} 9 zust{\\u0228}ndig sind,\\\n\\tab 5.\\tab den Medizinischen Dienst der Krankenversicherung, den Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. sowie die f{\\u0252}r Pr{\\u0252}fauftr{\\u0228}ge nach {\\u0167} 114 bestellten Sachverst{\\u0228}ndigen und\\\n\\tab 6.\\tab die Beh{\\u0246}rden und berufsst{\\u0228}ndischen Kammern, die f{\\u0252}r Entscheidungen {\\u0252}ber die Erteilung, die R{\\u0252}cknahme, den Widerruf oder die Anordnung des Ruhens einer Erlaubnis zum F{\\u0252}hren der Berufsbezeichnung in den Pflegeberufen oder f{\\u0252}r berufsrechtliche Verfahren zust{\\u0228}ndig sind.\\\n\\pard\nDie nach Satz 1 {\\u0252}bermittelten Daten d{\\u0252}rfen von dem jeweiligen Empf{\\u0228}nger nur zu dem Zweck verarbeitet werden, zu dem sie ihm {\\u0252}bermittelt worden sind. Die Stellen nach Satz 1 Nummer 4 d{\\u0252}rfen personenbezogene Daten, die von ihnen zur Erf{\\u0252}llung ihrer Aufgaben nach diesem Buch erhoben oder an sie {\\u0252}bermittelt wurden, an die Einrichtungen nach Absatz 1 Satz 2 {\\u0252}bermitteln, soweit dies f{\\u0252}r die Feststellung und Bek{\\u0228}mpfung von Fehlverhalten im Gesundheitswesen durch die Einrichtungen nach Absatz 1 Satz 2 erforderlich ist. Die nach Satz 3 {\\u0252}bermittelten Daten d{\\u0252}rfen von den Einrichtungen nach Absatz 1 Satz 2 nur zu dem Zweck verarbeitet werden, zu dem sie ihnen {\\u0252}bermittelt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}