{
  "documentIdentifier" : "BJNR122610989BJNE062102126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zust{\\u0228}ndigkeit der Tr{\\u0228}ger der gesetzlichen Rentenversicherung erstreckt sich auch auf die Wahrnehmung der Aufgaben einer Verbindungsstelle, die durch {\\u0252}ber- und zwischenstaatliches Recht festgelegt sind. Hierzu geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0252}fung und Entscheidung {\\u0252}ber die weitere Anwendbarkeit der deutschen Rechtsvorschriften f{\\u0252}r eine Person, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor{\\u0252}bergehend in einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einen anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in die Schweiz entsandt ist oder dort vor{\\u0252}bergehend selbstst{\\u0228}ndig t{\\u0228}tig ist und\\\n\\tab b)\\tab die nicht Mitglied einer gesetzlichen Krankenkasse und nicht Mitglied einer berufsst{\\u0228}ndischen Versorgungseinrichtung ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Koordinierung der Verwaltungshilfe und des Datenaustauschs bei grenz{\\u0252}berschreitenden Sachverhalten,\\\n\\tab 3.\\tab Aufkl{\\u0228}rung, Beratung und Information.\\\n\\pard\n\\pard\\sb100\n(2) Im Anwendungsbereich der Verordnung (EG) Nr. 883\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1, L 200 vom 7.6.2004, S. 1), die zuletzt durch die Verordnung (EG) Nr. 988\/2009 (ABl. L 284 vom 30.10.2009, S. 43) ge{\\u0228}ndert worden ist, handelt die Deutsche Rentenversicherung Bund auch als Verbindungsstelle f{\\u0252}r den Bereich der Pensionen eines Sondersystems f{\\u0252}r Beamte. Sie arbeitet hierbei mit der Generalzolldirektion eng zusammen und unterst{\\u0252}tzt diese. Sie darf personenbezogene Daten verarbeiten, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(3) Im Anwendungsbereich der Verordnung (EG) Nr. 883\/2004 handelt die Deutsche Rentenversicherung Knappschaft-Bahn-See auch als Verbindungsstelle f{\\u0252}r den Bereich der Vorruhestandsleistungen. Hierzu geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus und\\\n\\tab 2.\\tab das {\\u0220}berbr{\\u0252}ckungsgeld der Seemannskasse.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}