{
  "documentIdentifier" : "BJNR122610989BJNE062200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Rentenversicherung Saarland ist {\\u0246}rtlich zust{\\u0228}ndig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 1. Januar 2009 deutsche Beitr{\\u0228}ge gezahlt worden sind und der letzte deutsche Beitrag vor diesem Stichtag an die Deutsche Rentenversicherung Saarland entrichtet worden ist oder\\\n\\tab 2.\\tab vor dem 1. Januar 2009 keine deutschen Beitr{\\u0228}ge gezahlt worden sind und die Deutsche Rentenversicherung Saarland zuletzt das Versicherungskonto gef{\\u0252}hrt hat.\\\n\\pard\nSatz 1 gilt unter der Voraussetzung, dass die Berechtigten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Frankreich, Italien oder Luxemburg wohnen,\\\n\\tab 2.\\tab die Staatsangeh{\\u0246}rigkeit dieser Staaten besitzen und au{\\u0223}erhalb eines Mitgliedstaates der Europ{\\u0228}ischen Union, eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz wohnen oder\\\n\\tab 3.\\tab als Deutsche au{\\u0223}erhalb eines Mitgliedstaates der Europ{\\u0228}ischen Union, eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz wohnen und der letzte nach den Rechtsvorschriften eines nicht deutschen Mitgliedstaates der Europ{\\u0228}ischen Union, eines nicht deutschen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz entrichtete Beitrag an einen franz{\\u0246}sischen, italienischen oder luxemburgischen Rentenversicherungstr{\\u0228}ger entrichtet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei Wohnsitz im Saarland ist die Deutsche Rentenversicherung Saarland auch zust{\\u0228}ndig, wenn der letzte nach den Rechtsvorschriften eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union, eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder nach den Rechtsvorschriften der Schweiz entrichtete Beitrag an einen franz{\\u0246}sischen, italienischen oder luxemburgischen Rentenversicherungstr{\\u0228}ger entrichtet worden ist.\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Saarland nimmt die Funktion der Verbindungsstelle f{\\u0252}r die h{\\u0252}ttenknappschaftliche Zusatzversicherung auf der Grundlage des {\\u0252}ber- und zwischenstaatlichen Rechts wahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}