{
  "documentIdentifier" : "BJNR195810006BJNE000401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Grundqualifikation wird erworben durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erfolgreiche Ablegung einer theoretischen und praktischen Pr{\\u0252}fung bei einer Industrie- und Handelskammer nach Ma{\\u0223}gabe einer Rechtsverordnung auf Grund des {\\u0167} 8 Abs. 1 Nr. 1 oder\\\n\\tab 2.\\tab Abschluss einer Berufsausbildung in den Ausbildungsberufen \"Berufskraftfahrer\/Berufskraftfahrerin\" oder \"Fachkraft im Fahrbetrieb\" oder einem staatlich anerkannten Ausbildungsberuf, in dem vergleichbare Fertigkeiten und Kenntnisse zur Durchf{\\u0252}hrung von Fahrten mit Kraftfahrzeugen auf {\\u0246}ffentlichen Stra{\\u0223}en vermittelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die beschleunigte Grundqualifikation wird erworben durch Teilnahme am Unterricht bei einer anerkannten Ausbildungsst{\\u0228}tte und die erfolgreiche Ablegung einer theoretischen Pr{\\u0252}fung bei einer Industrie- und Handelskammer nach Ma{\\u0223}gabe einer Rechtsverordnung auf Grund des {\\u0167} 8 Abs. 1 Nr. 1.\\\n\\pard\\sb100\n(3) Die Grundqualifikationen nach Absatz 1 oder 2 dienen der Verbesserung der Sicherheit im Stra{\\u0223}enverkehr und den allgemeinen beruflichen F{\\u0228}higkeiten des Fahrers und der Fahrerin durch die Vermittlung besonderer t{\\u0228}tigkeitsbezogener Fertigkeiten und Kenntnisse; sie werden jeweils bezogen auf bestimmte Fahrerlaubnisklassen erworben.\\\n\\pard\\sb100\n(4) Wer im Rahmen des Erwerbs der Grundqualifikation oder der beschleunigten Grundqualifikation ein Kraftfahrzeug auf {\\u0246}ffentlichen Stra{\\u0223}en f{\\u0252}hrt und die f{\\u0252}r das F{\\u0252}hren dieses Fahrzeugs vorgeschriebene Fahrerlaubnis nicht besitzt, muss von einer Person begleitet werden, die eine g{\\u0252}ltige Fahrlehrerlaubnis nach dem Fahrlehrergesetz f{\\u0252}r die jeweilige Fahrerlaubnisklasse besitzt. Bei diesen Fahrten gilt die Begleitperson als F{\\u0252}hrer des Kraftfahrzeugs im Sinne des Stra{\\u0223}enverkehrsgesetzes. Das Fahrzeug muss den Anforderungen eines f{\\u0252}r die Fahrausbildung zugelassenen Fahrzeugs gen{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}