{
  "documentIdentifier" : "BJNR195810006BJNE000502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine erste Weiterbildung ist abzuschlie{\\u0223}en \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}nf Jahre nach dem Zeitpunkt des Erwerbs der Grundqualifikation oder der beschleunigten Grundqualifikation;\\\n\\tab 2.\\tab zwischen dem 10. September 2008 und dem 10. September 2013 im Fall des {\\u0167} 3 Satz 1 Nummer 1 und Satz 2 Nr. 1;\\\n\\tab 3.\\tab zwischen dem 10. September 2009 und dem 10. September 2014 im Fall des {\\u0167} 3 Satz 1 Nummer 2 und Satz 2 Nr. 2.\\\n\\pard\nDie Weiterbildung ist im Abstand von jeweils f{\\u0252}nf Jahren zu wiederholen. Abweichend von der Frist nach Satz 1 kann die Weiterbildung zu einem fr{\\u0252}heren oder sp{\\u0228}teren Zeitpunkt abgeschlossen werden, der mit dem Ende der G{\\u0252}ltigkeitsdauer der Fahrerlaubnis {\\u0252}bereinstimmt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Satzes 1 Nr. 1 die sich dann ergebende Frist nicht k{\\u0252}rzer als drei Jahre und nicht l{\\u0228}nger als sieben Jahre ist;\\\n\\tab 2.\\tab im Fall des Satzes 1 Nr. 2 der Zeitpunkt vor dem 10. September 2015 liegt;\\\n\\tab 3.\\tab im Fall des Satzes 1 Nr. 3 der Zeitpunkt vor dem 10. September 2016 liegt.\\\n\\pard\nDie Weiterbildung wird durch Teilnahme an einem Unterricht bei einer anerkannten Ausbildungsst{\\u0228}tte durchgef{\\u0252}hrt. Sie dient jeweils dazu, die durch die Grundqualifikation vermittelten Fertigkeiten und Kenntnisse auf dem neuesten Stand zu halten und gilt f{\\u0252}r alle Fahrerlaubnisklassen, f{\\u0252}r die die Pflicht zur Weiterbildung besteht.\\\n\\pard\\sb100\n(2) Wer eine Grundqualifikation erworben oder eine Weiterbildung abgeschlossen hat und danach zeitweilig nicht mehr als Fahrer oder Fahrerin im G{\\u0252}terkraft- oder Personenverkehr besch{\\u0228}ftigt ist, hat eine Weiterbildung abzuschlie{\\u0223}en, wenn diese T{\\u0228}tigkeit wieder aufgenommen wird und zu diesem Zeitpunkt die Fristen nach Absatz 1 abgelaufen sind. Satz 1 gilt bei der Neuerteilung der Fahrerlaubnis im Falle des {\\u0167} 3 Satz 2 entsprechend.\\\n\\pard\\sb100\n(3) Wechselt ein Fahrer oder eine Fahrerin zu einem anderen Unternehmen, so ist eine bereits erfolgte Weiterbildung anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}