{
  "documentIdentifier" : "BJNR195810006BJNE000802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die n{\\u0228}heren Einzelheiten des Erwerbs der Grundqualifikation und der Weiterbildung, insbesondere {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen der Zulassung der Bewerber oder Bewerberinnen, Inhalte von Unterricht und Pr{\\u0252}fungen und Anforderungen an Lehrmittel, Unterrichtsr{\\u0228}ume und Ausbilder,\\\n\\tab b)\\tab die Art und Weise des Unterrichts und der Pr{\\u0252}fungen und die Ausstellung, Aufbewahrung und Vorlage von Bescheinigungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die {\\u0246}rtliche Zust{\\u0228}ndigkeit der Industrie- und Handelskammern;\\\n\\tab 3.\\tab die n{\\u0228}heren Voraussetzungen und das Verfahren der Anerkennung von Ausbildungsst{\\u0228}tten f{\\u0252}r die beschleunigte Grundqualifikation sowie die Weiterbildung;\\\n\\tab 4.\\tab die Nachweise sowie die {\\u0220}berwachung und das Verfahren; dabei kann auch vorgesehen werden, dass Nachweise von den f{\\u0252}r die Erteilung von Fahrerlaubnissen zust{\\u0228}ndigen Beh{\\u0246}rden ausgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Industrie- und Handelskammern regeln das Pr{\\u0252}fungsverfahren durch Satzung, die der Genehmigung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde bedarf.\\\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden zu bestimmen. Die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung auf die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zur Ber{\\u0252}cksichtigung besonderer regionaler Bed{\\u0252}rfnisse hinsichtlich Fahrern, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz ihren ordentlichen Wohnsitz haben,\\\n\\tab 2.\\tab in Deutschland besch{\\u0228}ftigt sind und\\\n\\tab 3.\\tab in Deutschland ihre Weiterbildung absolvieren\\\n\\pard\n(Grenzg{\\u0228}nger) sind, abweichend von den bundesrechtlichen Vorschriften zum Nachweis der Berufskraftfahrerqualifikation einen Fahrerqualifizierungsnachweis nach dem Muster des Anhangs II der Richtlinie 2003\/59\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Juli 2003 {\\u0252}ber die Grundqualifikation und Weiterbildung der Fahrer bestimmter Kraftfahrzeuge f{\\u0252}r den G{\\u0252}ter- oder Personenkraftverkehr und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3820\/85 des Rates und der Richtlinie 91\/439\/EWG des Rates sowie zur Aufhebung der Richtlinie 76\/914\/EWG des Rates (ABl. L 226 vom 10.9.2003, S. 4) vorzusehen und die zur Ausstellung dieses Nachweises erforderlichen Vorschriften, auch zum Verfahren, zu erlassen. Ein auf Grund einer Rechtsverordnung nach Satz 1 ausgestellter Fahrerqualifizierungsnachweis steht einem Nachweis nach den bundesrechtlichen Vorschriften gleich. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}