{
  "documentIdentifier" : "BJNR122610989BJNE040004308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Mutter, die vor dem 1. Januar 1921 geboren ist, erh{\\u0228}lt f{\\u0252}r jedes Kind, das sie im Gebiet der Bundesrepublik Deutschland lebend geboren hat, eine Leistung f{\\u0252}r Kindererziehung. Der Geburt im Gebiet der Bundesrepublik Deutschland steht die Geburt im jeweiligen Geltungsbereich der Reichsversicherungsgesetze gleich.\\\n\\pard\n\\pard\\sb100\n(2) Einer Geburt in den in Absatz 1 genannten Gebieten steht die Geburt au{\\u0223}erhalb dieser Gebiete gleich, wenn die Mutter im Zeitpunkt der Geburt des Kindes ihren gew{\\u0246}hnlichen Aufenthalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in diesen Gebieten hatte,\\\n\\tab 2.\\tab zwar au{\\u0223}erhalb dieser Gebiete hatte, aber zum Zeitpunkt der Geburt des Kindes oder unmittelbar vorher entweder sie selbst oder ihr Ehemann, mit dem sie sich zusammen dort aufgehalten hat, wegen einer dort ausge{\\u0252}bten Besch{\\u0228}ftigung oder T{\\u0228}tigkeit Pflichtbeitragszeiten hat oder nur deshalb nicht hat, weil sie selbst oder ihr Ehemann versicherungsfrei oder von der Versicherung befreit war, oder\\\n\\tab 3.\\tab bei Geburten bis zum 31. Dezember 1949 zwar au{\\u0223}erhalb dieser Gebiete hatte, aber der gew{\\u0246}hnliche Aufenthalt in den in Absatz 1 genannten Gebieten aus Verfolgungsgr{\\u0252}nden im Sinne des {\\u0167} 1 des Bundesentsch{\\u0228}digungsgesetzes aufgegeben worden ist; dies gilt auch, wenn bei Ehegatten der gemeinsame gew{\\u0246}hnliche Aufenthalt in den in Absatz 1 genannten Gebieten aufgegeben worden ist und nur beim Ehemann Verfolgungsgr{\\u0252}nde vorgelegen haben.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 Satz 2 gilt nicht, wenn Beitragszeiten zum Zeitpunkt der Geburt aufgrund einer Versicherungslastregelung mit einem anderen Staat nicht in die Versicherungslast der Bundesrepublik Deutschland fallen w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Einer Geburt in den in Absatz 1 genannten Gebieten steht bei einer Mutter, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den in {\\u0167} 1 des Fremdrentengesetzes genannten Personen geh{\\u0246}rt oder\\\n\\tab 2.\\tab ihren gew{\\u0246}hnlichen Aufenthalt vor dem 1. September 1939 aus einem Gebiet, in dem Beitr{\\u0228}ge an einen nichtdeutschen Tr{\\u0228}ger der gesetzlichen Rentenversicherung bei Eintritt des Versicherungsfalls wie nach den Vorschriften der Reichsversicherungsgesetze entrichtete Beitr{\\u0228}ge zu behandeln waren, in eines der in Absatz 1 genannten Gebiete verlegt hat,\\\n\\pard\ndie Geburt in den jeweiligen Herkunftsgebieten gleich.\\\n\\pard\\sb100\n(5) Eine Mutter, die ihren gew{\\u0246}hnlichen Aufenthalt im Ausland hat, erh{\\u0228}lt eine Leistung f{\\u0252}r Kindererziehung nur, wenn sie zu den in den {\\u0167}{\\u0167} 18 und 19 des Gesetzes zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts in der Sozialversicherung genannten Personen geh{\\u0246}rt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}