{
  "documentIdentifier" : "BJNR122610989BJNE040814126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestand am 31. Dezember 1991 Anspruch auf eine Rente aus eigener Versicherung und ist der Versicherte vor dem 2. Dezember 1926 geboren, wird die Rente vom 1. Januar 1992 an ausschlie{\\u0223}lich als Regelaltersrente geleistet.\\\n\\pard\n\\pard\\sb100\n(2) Bestand am 31. Dezember 1991 Anspruch auf eine nach den Vorschriften des Beitrittsgebiets berechnete Rente wegen Alters vor Vollendung des 65. Lebensjahres, gilt diese Rente vom 1. Januar 1992 an als Regelaltersrente; dies gilt nicht f{\\u0252}r eine Bergmannsvollrente.\\\n\\pard\\sb100\n(3) Bestand am 31. Dezember 1991 Anspruch auf eine Rente, die vom 1. Januar 1992 an als Regelaltersrente geleistet wird oder gilt, kann diese weiterhin nur in voller H{\\u0246}he in Anspruch genommen werden.\\\n\\pard\\sb100\n(4) Bestand am 31. Dezember 2000 Anspruch auf eine Altersrente f{\\u0252}r schwerbehinderte Menschen, Berufsunf{\\u0228}hige oder Erwerbsunf{\\u0228}hige, besteht dieser als Anspruch auf Altersrente f{\\u0252}r schwerbehinderte Menschen weiter.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) W{\\u0252}rde sich nach {\\u0167} 34 in der ab dem 1. Juli 2017 geltenden Fassung am 1. Juli 2017 ein niedrigerer Anspruch auf Teilrente wegen Alters ergeben, besteht ein am 30. Juni 2017 aufgrund von Hinzuverdienst bestehender Anspruch auf Teilrente wegen Alters unter den sonstigen Voraussetzungen des geltenden Rechts so lange weiter, bis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die am 30. Juni 2017 f{\\u0252}r diese Teilrente geltende monatliche Hinzuverdienstgrenze nach {\\u0167} 34 in der bis zum 30. Juni 2017 geltenden Fassung {\\u0252}berschritten wird oder\\\n\\tab 2.\\tab sich nach {\\u0167} 34 in der ab dem 1. Juli 2017 geltenden Fassung eine mindestens gleich hohe Rente ergibt.\\\n\\pard\nAls Kalenderjahr nach {\\u0167} 34 Absatz 3c und 3d, in dem erstmals Hinzuverdienst ber{\\u0252}cksichtigt wurde, gilt das Jahr 2017. Die Hinzuverdienstgrenze nach Satz 1 Nummer 1 wird j{\\u0228}hrlich entsprechend der prozentualen Ver{\\u0228}nderung der Bezugsgr{\\u0246}{\\u0223}e angepasst.\\\n\\pard\\sb100\n(7) Besteht Anspruch auf eine Rente wegen Alters und eine Aufwandsentsch{\\u0228}digung f{\\u0252}r kommunale Ehrenbeamte, f{\\u0252}r ehrenamtlich in kommunalen Vertretungsk{\\u0246}rperschaften T{\\u0228}tige oder f{\\u0252}r Mitglieder der Selbstverwaltungsorgane, Versicherten{\\u0228}lteste oder Vertrauenspersonen der Sozialversicherungstr{\\u0228}ger, gilt die Aufwandsentsch{\\u0228}digung bis zum 30. September 2020 weiterhin nicht als Hinzuverdienst, soweit kein konkreter Verdienstausfall ersetzt wird.\\\n\\pard\\sb100\n(8) {\\u0167} 34 findet in der Zeit vom 1. Januar 2020 bis 31. Dezember 2020 mit den Ma{\\u0223}gaben Anwendung, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrag von 6{\\u0160}300 Euro durch den Betrag von 44{\\u0160}590 Euro ersetzt wird und\\\n\\tab 2.\\tab der Hinzuverdienstdeckel keine Anwendung findet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}