{
  "documentIdentifier" : "BJNR069500995BJNE002705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 31. Dezember 2004 gespeicherte Angaben zum aufenthaltsrechtlichen Status im Sinne des {\\u0167} 2 Abs. 2 Nr. 3 in Verbindung mit {\\u0167} 3 Absatz 1 Nummer 6 oder Absatz 4 Nummer 6 des AZR-Gesetzes bleiben auch nach Inkrafttreten des Zuwanderungsgesetzes gespeichert. Nach dem Aufenthaltsgesetz oder dem Freiz{\\u0252}gigkeitsgesetz\/EU zul{\\u0228}ssige neue Ma{\\u0223}nahmen und Entscheidungen sind erst zu speichern, wenn sie im Einzelfall getroffen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ausl{\\u0228}nderbeh{\\u0246}rden k{\\u0246}nnen bis zum 31. Dezember 2005 Angaben zum aufenthaltsrechtlichen Status unter bisher verwendeten Kennungen {\\u0252}bermitteln, solange und soweit die informationstechnischen Voraussetzungen f{\\u0252}r eine {\\u0220}bermittlung entsprechend dem ab dem 1. Januar 2005 geltenden Recht noch nicht geschaffen sind. Die Zuordnung bisher verwendeter Kennungen zu den ab dem 1. Januar 2005 neu eingef{\\u0252}hrten Speichersachverhalten bestimmt die Registerbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium des Innern.\\\n\\pard\\sb100\n(3) Angaben zur Rechtsgrundlage des Aufenthaltstitels und dem Ende seiner G{\\u0252}ltigkeitsdauer, zum Zweck des Aufenthalts sowie zu den durch das Aufenthaltsgesetz und das Freiz{\\u0252}gigkeitsgesetz\/EU neu eingef{\\u0252}hrten Ma{\\u0223}nahmen und Entscheidungen werden {\\u0252}bermittelt, sobald hierf{\\u0252}r die informationstechnischen Voraussetzungen geschaffen worden sind, sp{\\u0228}testens jedoch ab dem 1. Januar 2006. Soweit bis dahin diese Daten nicht {\\u0252}bermittelt worden sind, ist die zust{\\u0228}ndige Stelle verpflichtet, ihre {\\u0220}bermittlung unverz{\\u0252}glich nachzuholen.\\\n\\pard\\sb100\n(4) Daten, die aufgrund der bis zum 31. Dezember 2004 geltenden Fassung dieser Verordnung noch gespeichert wurden, aber in der nunmehr geltenden Fassung nicht mehr enthalten sind, {\\u0252}bermittelt die Registerbeh{\\u0246}rde entsprechend der bis zum 31. Dezember 2004 geltenden Fassung dieser Verordnung.\\\n\\pard\\sb100\n(5) An Tr{\\u0228}ger der Sozialhilfe, Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende und zur Durchf{\\u0252}hrung des Asylbewerberleistungsgesetzes zust{\\u0228}ndige Stellen {\\u0252}bermittelt die Registerbeh{\\u0246}rde auf Ersuchen auch alle bis zum 31. Dezember 2004 gespeicherten Daten zum aufenthaltsrechtlichen Status und zu den f{\\u0252}r oder gegen den Ausl{\\u0228}nder getroffenen aufenthaltsrechtlichen Entscheidungen.\\\n\\pard\\sb100\n(6) Die L{\\u0246}schungsfrist nach {\\u0167} 18 Abs. 3 Nr. 2 gilt auch f{\\u0252}r gespeicherte Daten zur Ausstellung eines Passersatzes nach {\\u0167} 14 der Verordnung zur Durchf{\\u0252}hrung des Ausl{\\u0228}ndergesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}