{
  "documentIdentifier" : "BJNR138450976BJNE012702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmervereinigungen haben nur dann das Recht, Vorschlagslisten einzureichen, wenn sie die arbeitsrechtlichen Voraussetzungen f{\\u0252}r die Gewerkschaftseigenschaft erf{\\u0252}llen oder wenn sie nach dem Gesamtbild der tats{\\u0228}chlichen Verh{\\u0228}ltnisse, insbesondere nach Umfang und Festigkeit ihrer Organisation, der Zahl ihrer beitragszahlenden Mitglieder, ihrer T{\\u0228}tigkeit und ihrem Hervortreten in der {\\u0214}ffentlichkeit eine ausreichende Gew{\\u0228}hr f{\\u0252}r die Ernsthaftigkeit und Dauerhaftigkeit ihrer sozial- oder berufspolitischen Zwecksetzung und die Unterst{\\u0252}tzung der auf ihren Vorschlag hin gew{\\u0228}hlten Organmitglieder und Versicherten{\\u0228}ltesten bieten. Die sozial- oder berufspolitische T{\\u0228}tigkeit darf sich nicht nur auf die Einreichung von Vorschlagslisten zu den Sozialversicherungswahlen beschr{\\u0228}nken, sondern muss auch als eigenst{\\u0228}ndige Aufgabe der Arbeitnehmervereinigung die Verwirklichung sozialer oder beruflicher Ziele f{\\u0252}r die versicherten Arbeitnehmer oder einzelne Gruppen der versicherten Arbeitnehmer umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Name und die Kurzbezeichnung einer Arbeitnehmervereinigung d{\\u0252}rfen nicht geeignet sein, einen Irrtum {\\u0252}ber Art, Umfang und Zwecksetzung der Vereinigung herbeizuf{\\u0252}hren. In der Arbeitnehmervereinigung d{\\u0252}rfen nur Arbeitnehmer und, wenn im Namen der Arbeitnehmervereinigung eine bestimmte Personengruppe genannt ist, nur dieser Personengruppe angeh{\\u0246}rende Arbeitnehmer ma{\\u0223}gebenden Einfluss haben.\\\n\\pard\\sb100\n(3) Eine Arbeitnehmervereinigung, der zu mehr als f{\\u0252}nfundzwanzig vom Hundert Bedienstete des Versicherungstr{\\u0228}gers angeh{\\u0246}ren, in deren Vorstand Bedienstete einen Stimmanteil von mehr als f{\\u0252}nfundzwanzig vom Hundert haben oder in der ihnen auf andere Weise ein nicht unerheblicher Einfluss einger{\\u0228}umt ist, ist nicht vorschlagsberechtigt.\\\n\\pard\\sb100\n(4) Die Arbeitnehmervereinigung muss von Beginn des Kalenderjahres vor dem Kalenderjahr der Wahlausschreibung an st{\\u0228}ndig eine Anzahl beitragszahlender Mitglieder haben, die mindestens der H{\\u0228}lfte der nach {\\u0167} 48 Absatz 2 geforderten Unterschriftenzahl entspricht. Das tats{\\u0228}chliche Beitragsaufkommen muss die Arbeitnehmervereinigung in die Lage versetzen, ihre Vereinst{\\u0228}tigkeit nachhaltig auszu{\\u0252}ben und den Vereinszweck zu verfolgen.\\\n\\pard\\sb100\n(5) Die Satzung der Arbeitnehmervereinigung muss Bestimmungen enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Sitz und Zweck der Vereinigung,\\\n\\tab 2.\\tab Eintritt und Austritt der Mitglieder,\\\n\\tab 3.\\tab Rechte und Pflichten der Mitglieder,\\\n\\tab 4.\\tab Zusammensetzung und Befugnisse des Vorstandes und der {\\u0252}brigen Organe,\\\n\\tab 5.\\tab Voraussetzung, Form und Frist der Einberufung der Mitgliederversammlung, T{\\u0228}tigkeitsbericht und Rechnungslegung durch den Vorstand sowie Zustandekommen und Beurkundung der Beschl{\\u0252}sse.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}