{
  "documentIdentifier" : "BJNR211690990BJNE000405307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen mit Hauptniederlassung (Sitz) in der Deutschen Demokratischen Republik am 1. Juli 1990, die als Kaufleute nach {\\u0167} 238 des Handelsgesetzbuchs verpflichtet sind, B{\\u0252}cher zu f{\\u0252}hren, haben ein Inventar und eine Er{\\u0246}ffnungsbilanz in Deutscher Mark f{\\u0252}r den 1. Juli 1990 sowie einen Anhang nach {\\u0167} 19 aufzustellen, der mit der Er{\\u0246}ffnungsbilanz eine Einheit bildet. Unternehmen, die ihre Er{\\u0246}ffnungsbilanz nicht nach {\\u0167} 37 offenlegen m{\\u0252}ssen, brauchen einen Anhang nicht aufzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Als Unternehmen, die nach Absatz 1 zur F{\\u0252}hrung von B{\\u0252}chern verpflichtet sind, gelten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab volkseigene Kombinate, Betriebe, selbst{\\u0228}ndige Einrichtungen und wirtschaftsleitende Organe, zwischenbetriebliche Einrichtungen und sonstige im Register der volkseigenen Wirtschaft eingetragene Wirtschaftseinheiten sowie volkseigene G{\\u0252}ter,\\\n\\tab 2.\\tab Aktiengesellschaften im Aufbau, Gesellschaften mit beschr{\\u0228}nkter Haftung im Aufbau,\\\n\\tab 3.\\tab Genossenschaften jeder Art einschlie{\\u0223}lich kooperativer Einrichtungen,\\\n\\tab 4.\\tab Betriebe mit oder ohne eigene Rechtspers{\\u0246}nlichkeit des Staates, der L{\\u0228}nder, Kreise, St{\\u0228}dte und Gemeinden, die ein Handelsgewerbe im Sinne des {\\u0167} 1 des Handelsgesetzbuchs betreiben,\\\n\\tab 5.\\tab Anstalten, Stiftungen und Vereine, die ein Handelsgewerbe im Sinne des {\\u0167} 1 des Handelsgesetzbuchs betreiben,\\\n\\tab 6.\\tab die Deutsche Post,\\\n\\tab 7.\\tab die Deutsche Reichsbahn,\\\n\\tab 8.\\tab Zweigniederlassungen und Betriebsst{\\u0228}tten von Unternehmen nach Absatz 1 mit Hauptniederlassung au{\\u0223}erhalb der Deutschen Demokratischen Republik.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 ist auch auf die Treuhandanstalt und auf in den Abs{\\u0228}tzen 1 und 2 bezeichnete Unternehmen anzuwenden, die sich in Abwicklung befinden oder {\\u0252}ber deren Verm{\\u0246}gen das Gesamtvollstreckungsverfahren eingeleitet worden ist.\\\n\\pard\\sb100\n(4) F{\\u0252}hrt ein zur Rechnungslegung verpflichtetes Unternehmen den Gesch{\\u0228}ftsbetrieb eines in den Abs{\\u0228}tzen 1 bis 3 bezeichneten Unternehmens im eigenen oder fremden Namen, aber f{\\u0252}r fremde Rechnung, so hat es auch dessen Pflichten nach diesem Gesetz zu erf{\\u0252}llen; die Vorschriften dieses Gesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Zur Rechnungslegung verpflichtete Unternehmen, die bis 30. Juni 1991 durch Gr{\\u0252}ndung, Umwandlung, Verschmelzung, Spaltung oder Entflechtung entstehen, k{\\u0246}nnen f{\\u0252}r die Zwecke dieses Gesetzes als zum 1. Juli 1990 entstanden angesehen werden; auf Unternehmen, die aus landwirtschaftlichen Produktionsgenossenschaften hervorgegangen sind, ist diese Regelung bis zum 31. Dezember 1991 und auf kommunale Wohnungsunternehmen, auf die Wohnzwecken dienende Grundst{\\u0252}cke und sonstiges Wohnungsverm{\\u0246}gen von fr{\\u0252}her volkseigenen Wohnungswirtschaftsbetrieben oder von Kommunen {\\u0252}bertragen worden sind, bis zum 31. Dezember 1997 anzuwenden. F{\\u0252}hren Ma{\\u0223}nahmen nach Satz 1 dazu, da{\\u0223} ein Unternehmen nicht mehr besteht, so braucht dieses Gesetz auf das untergegangene Unternehmen nicht angewendet zu werden. Satz 2 ist auch anzuwenden, wenn das Unternehmen, das eine Rechtsform im Sinne des Absatzes 2 Nr. 1 oder 3 hat, bis 30. Juni 1991 aufgel{\\u0246}st wird und die Fortsetzung des aufgel{\\u0246}sten Unternehmens ausgeschlossen ist. Die Frist nach Satz 1 ist gewahrt, wenn das neue Unternehmen oder die neue Rechtsform bis zum Ablauf der Frist ordnungsgem{\\u0228}{\\u0223} zur Eintragung in das zust{\\u0228}ndige Register angemeldet ist. Sind einer fristgerechten Anmeldung nicht alle erforderlichen Unterlagen beigef{\\u0252}gt, gilt die Anmeldung als ordnungsgem{\\u0228}{\\u0223}, wenn diese Unterlagen unverz{\\u0252}glich bei dem f{\\u0252}r die Anmeldung zust{\\u0228}ndigen Gericht nachgereicht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}