{
  "documentIdentifier" : "BJNR211690990BJNE000704307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Er{\\u0246}ffnungsbilanz und der Anhang sind in den ersten vier Monaten des Gesch{\\u0228}ftsjahrs aufzustellen. Unternehmen, die in der Er{\\u0246}ffnungsbilanz eine Bilanzsumme von h{\\u0246}chstens drei Millionen neunhunderttausend Deutsche Mark nach Abzug eines Fehlbetrags nach {\\u0167} 268 Abs. 3 des Handelsgesetzbuchs ausweisen oder die am 1. Juli 1990 h{\\u0246}chstens f{\\u0252}nfzig Arbeitnehmer besch{\\u0228}ftigen, d{\\u0252}rfen die Er{\\u0246}ffnungsbilanz und den Anhang in den ersten sechs Monaten des Gesch{\\u0228}ftsjahrs aufstellen, wenn dies einem ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsgang entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Die Er{\\u0246}ffnungsbilanz und der Anhang haben unter Beachtung der Grunds{\\u0228}tze ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild der Verm{\\u0246}genslage im Sinne des {\\u0167} 264 Abs. 2 Satz 1 des Handelsgesetzbuchs zu vermitteln. F{\\u0252}hren besondere Umst{\\u0228}nde dazu, da{\\u0223} die Er{\\u0246}ffnungsbilanz ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild nicht vermittelt, so sind im Anhang zus{\\u0228}tzliche Angaben zu machen, sofern ein solcher aufzustellen ist.\\\n\\pard\\sb100\n(3) {\\u0220}bertragen Unternehmen zum Zwecke der Neustrukturierung oder Privatisierung bis zum 30. Juni 1991 Verm{\\u0246}gensgegenst{\\u0228}nde oder Schulden auf andere Unternehmen, so k{\\u0246}nnen die sich daraus ergebenden {\\u0196}nderungen in den Er{\\u0246}ffnungsbilanzen und Inventaren der betroffenen Unternehmen, jedoch nur {\\u0252}bereinstimmend, ber{\\u0252}cksichtigt werden; ist das {\\u0252}bertragende Unternehmen eine landwirtschaftliche Produktionsgenossenschaft, tritt an die Stelle des 30. Juni 1991 der 31. Dezember 1991. Satz 1 ist auch anzuwenden, wenn alle Verm{\\u0246}gensgegenst{\\u0228}nde und Schulden eines Unternehmens einschlie{\\u0223}lich der nach diesem Gesetz vorgesehenen Sonderposten {\\u0252}bertragen werden. Auf das verbleibende Unternehmen braucht bei Verm{\\u0246}genslosigkeit dieses Gesetz nicht angewendet zu werden; ist es in einem Register eingetragen, so ist es von Amts wegen zu l{\\u0246}schen. Die {\\u0220}bertragung von Verm{\\u0246}gensgegenst{\\u0228}nden nach Satz 1 bis zum 31. Dezember 1995 ist stets in der Er{\\u0246}ffnungsbilanz und im Inventar zu ber{\\u0252}cksichtigen, wenn die Treuhandanstalt die Verm{\\u0246}gens{\\u0228}nderung von einem Unternehmen verlangt hat, dessen Anteile ihr geh{\\u0246}ren, und ein angemessenes Entgelt nicht gew{\\u0228}hrt wird. Erfolgt die {\\u0220}bertragung des Verm{\\u0246}gensgegenstandes auf ein anderes Unternehmen, dessen Anteile im Zeitpunkt der {\\u0220}bertragung der Treuhandanstalt geh{\\u0246}ren, so ist die Verm{\\u0246}gens{\\u0228}nderung auch in der Er{\\u0246}ffnungsbilanz und im Inventar des {\\u0252}bernehmenden Unternehmens zu ber{\\u0252}cksichtigen. Die Er{\\u0246}ffnungsbilanz gilt als ge{\\u0228}ndert, sobald die Verm{\\u0246}gens{\\u0228}nderung in dem folgenden Jahresabschlu{\\u0223} ber{\\u0252}cksichtigt worden ist.\\\n}"
}