{
  "documentIdentifier" : "BJNR013010961BJNE011508123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerberaterkammer hat die Aufgabe, die beruflichen Belange der Gesamtheit der Mitglieder zu wahren und die Erf{\\u0252}llung der beruflichen Pflichten zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Der Steuerberaterkammer obliegt insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder der Kammer in Fragen der Berufspflichten ({\\u0167} 57) zu beraten und zu belehren;\\\n\\tab 2.\\tab auf Antrag bei Streitigkeiten unter den Mitgliedern der Kammer zu vermitteln;\\\n\\tab 3.\\tab auf Antrag bei Streitigkeiten zwischen Mitgliedern der Kammer und ihren Auftraggebern zu vermitteln;\\\n\\tab 4.\\tab die Erf{\\u0252}llung der den Mitgliedern obliegenden Pflichten ({\\u0167} 57) zu {\\u0252}berwachen und das Recht der R{\\u0252}ge ({\\u0167} 81) zu handhaben;\\\n\\tab 5.\\tab die Vorschlagslisten der ehrenamtlichen Beisitzer bei den Berufsgerichten den Landesjustizverwaltungen einzureichen ({\\u0167} 99 Abs. 3);\\\n\\tab 6.\\tab F{\\u0252}rsorgeeinrichtungen f{\\u0252}r Steuerberater und Steuerbevollm{\\u0228}chtigte sowie deren Hinterbliebene zu schaffen;\\\n\\tab 7.\\tab Gutachten zu erstatten, die ein Gericht, eine Landesfinanzbeh{\\u0246}rde oder eine andere Verwaltungsbeh{\\u0246}rde des Landes anfordert;\\\n\\tab 8.\\tab die durch Gesetz zugewiesenen Aufgaben im Bereich der Berufsbildung wahrzunehmen;\\\n\\tab 9.\\tab die berufsst{\\u0228}ndischen Mitglieder der Pr{\\u0252}fungsaussch{\\u0252}sse f{\\u0252}r die steuerberatenden Berufe vorzuschlagen;\\\n\\tab 10.\\tab die Wahrnehmung der den Steuerberaterkammern zugewiesenen Aufgaben des Zweiten und Sechsten Abschnitts des Zweiten Teils dieses Gesetzes;\\\n\\tab 11.\\tab die Erf{\\u0252}llung der den Steuerberaterkammern nach {\\u0167} 80a Absatz 2 der Abgabenordnung zugewiesenen Pflichten.\\\n\\pard\n\\pard\\sb100\n(3) Die Steuerberaterkammer kann die in Absatz 2 Nr. 1 bis 3 bezeichneten Aufgaben einzelnen Mitgliedern des Vorstandes {\\u0252}bertragen; weitere Aufgaben k{\\u0246}nnen Abteilungen im Sinne des {\\u0167} 77a {\\u0252}bertragen werden. Im Fall des Absatzes 2 Nr. 4 zweite Alternative kann der Betroffene eine Entscheidung des Vorstandes verlangen.\\\n\\pard\\sb100\n(4) Im Einvernehmen mit der Steuerberaterkammer, die nach den Vorschriften dieses Gesetzes f{\\u0252}r die Wahrnehmung der ihr nach Absatz 2 Nr. 10 obliegenden Aufgaben {\\u0246}rtlich zust{\\u0228}ndig ist, kann eine andere Steuerberaterkammer diese Aufgaben {\\u0252}bernehmen. Diese Vereinbarung ist in die Satzungen der beteiligten Steuerberaterkammern aufzunehmen.\\\n\\pard\\sb100\n(5) Die Steuerberaterkammer hat ferner die Aufgabe, das Berufsregister zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Die Steuerberaterkammer ist berechtigt, die Ausbildung des Berufsnachwuchses zu f{\\u0246}rdern.\\\n\\pard\\sb100\n(7) Die L{\\u0228}nder k{\\u0246}nnen durch Gesetz den Steuerberaterkammern allein oder gemeinsam mit anderen Stellen die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes {\\u0252}bertragen. Das Gesetz regelt die Aufsicht und kann vorsehen, dass die Steuerberaterkammern auch f{\\u0252}r Antragsteller t{\\u0228}tig werden, die nicht als Steuerberater t{\\u0228}tig werden wollen.\\\n\\pard\\sb100\n(8) Die Steuerberaterkammer ist im Sinne des {\\u0167} 36 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten Verwaltungsbeh{\\u0246}rde f{\\u0252}r Ordnungswidrigkeiten nach {\\u0167} 6 der Dienstleistungs-Informationspflichten-Verordnung und nach {\\u0167} 56 des Geldw{\\u0228}schegesetzes, die durch ihre Mitglieder begangen werden.\\\n\\pard\\sb100\n(9) Die Geldbu{\\u0223}en aus der Ahndung von Ordnungswidrigkeiten nach Absatz 8 flie{\\u0223}en in die Kasse der Verwaltungsbeh{\\u0246}rde, die den Bu{\\u0223}geldbescheid erlassen hat.\\\n\\pard\\sb100\n(10) Die nach Absatz 9 zust{\\u0228}ndige Kasse tr{\\u0228}gt abweichend von {\\u0167} 105 Absatz 2 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten die notwendigen Auslagen. Sie ist auch ersatzpflichtig im Sinne des {\\u0167} 110 Absatz 4 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten.\\\n\\pard\\sb100\n(11) Die Steuerberaterkammer hat die Aufgabe, in den F{\\u0228}llen des {\\u0167} 160 Absatz 1 Anspr{\\u0252}che nach den Vorschriften des Gesetzes gegen den unlauteren Wettbewerb geltend zu machen, wenn Anhaltspunkte daf{\\u0252}r vorliegen, dass die unbefugte Hilfeleistung in Steuersachen fortgesetzt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}