{
  "documentIdentifier" : "BJNR356600017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapierdienstleistungsunternehmen m{\\u0252}ssen die notwendigen organisatorischen Vorkehrungen treffen, insbesondere Grunds{\\u0228}tze aufstellen, Verfahren einrichten und Ma{\\u0223}nahmen ergreifen, um Kunden nach {\\u0167} 67 des Wertpapierhandelsgesetzes einzustufen und die Einstufung professioneller Kunden aus begr{\\u0252}ndetem Anlass {\\u0252}berpr{\\u0252}fen zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einstufung eines Privatkunden als professioneller Kunde nach {\\u0167} 67 Absatz 6 Satz 1 erste Alternative des Wertpapierhandelsgesetzes darf nur erfolgen, wenn der Kunde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen zumindest in Textform beantragt hat, generell oder f{\\u0252}r eine bestimmte Art von Gesch{\\u0228}ften, Finanzinstrumenten oder Wertpapierdienstleistungen oder f{\\u0252}r ein bestimmtes Gesch{\\u0228}ft oder f{\\u0252}r eine bestimmte Wertpapierdienstleistung als professioneller Kunde eingestuft zu werden,\\\n\\tab 2.\\tab vom Wertpapierdienstleistungsunternehmen auf einem dauerhaften Datentr{\\u0228}ger im Sinne des {\\u0167} 2 Absatz 43 des Wertpapierhandelsgesetzes eindeutig auf die rechtlichen Folgen der {\\u0196}nderung der Einstufung hingewiesen worden ist,\\\n\\tab 3.\\tab in einem gesonderten Dokument best{\\u0228}tigt hat, die nach Nummer 2 gegebenen Hinweise zur Kenntnis genommen zu haben.\\\n\\pard\nBeabsichtigt das Wertpapierdienstleistungsunternehmen, einen Kunden nach {\\u0167} 67 Absatz 6 Satz 1 zweite Alternative des Wertpapierhandelsgesetzes als professionellen Kunden einzustufen, gilt Satz 1 entsprechend mit der Ma{\\u0223}gabe, dass der Kunde sein Einverst{\\u0228}ndnis zumindest in Textform erkl{\\u0228}ren muss.\\\n\\pard\\sb100\n(3) Bei Personengesellschaften und Kapitalgesellschaften, die die Kriterien des {\\u0167} 67 Absatz 2 Satz 2 Nummer 2 des Wertpapierhandelsgesetzes nicht erf{\\u0252}llen, ist es f{\\u0252}r die {\\u0196}nderung der Einstufung nach {\\u0167} 67 Absatz 6 Satz 3 des Wertpapierhandelsgesetzes ausreichend, wenn die in {\\u0167} 67 Absatz 6 Satz 3 Nummer 1 oder 3 des Wertpapierhandelsgesetzes genannten Kriterien durch eine von der Gesellschaft benannte Person erf{\\u0252}llt werden, die dazu befugt ist, die von der {\\u0196}nderung der Einstufung umfassten Gesch{\\u0228}fte im Namen der Gesellschaft zu t{\\u0228}tigen.\\\n\\pard\\sb100\n(4) Eine vor dem 1. November 2007 entsprechend dem Bewertungsverfahren nach Teil C der Richtlinie gem{\\u0228}{\\u0223} {\\u0167} 35 Absatz 6 des Gesetzes {\\u0252}ber den Wertpapierhandel zur Konkretisierung der {\\u0167}{\\u0167} 31 und 32 des Wertpapierhandelsgesetzes f{\\u0252}r das Kommissionsgesch{\\u0228}ft, den Eigenhandel f{\\u0252}r andere und das Vermittlungsgesch{\\u0228}ft der Wertpapierdienstleistungsunternehmen vom 23. August 2001 (BAnz. S. 19{\\u0160}217) durchgef{\\u0252}hrte Kundeneinstufung entspricht den Anforderungen des {\\u0167} 67 Absatz 5 Satz 5 des Wertpapierhandelsgesetzes. Die Information nach {\\u0167} 67 Absatz 5 Satz 6 des Wertpapierhandelsgesetzes kann in standardisierter Form erfolgen.\\\n}"
}