{
  "documentIdentifier" : "BJNR356600017BJNE000502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das nach {\\u0167} 64 Absatz 2 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes zur Verf{\\u0252}gung zu stellende Informationsblatt darf bei nicht komplexen Finanzinstrumenten im Sinne des Artikels 57 der Delegierten Verordnung (EU) 2017\/565 nicht mehr als zwei DIN-A4-Seiten, bei allen {\\u0252}brigen Finanzinstrumenten nicht mehr als drei DIN-A4-Seiten umfassen. Es muss die wesentlichen Informationen {\\u0252}ber das jeweilige Finanzinstrument in {\\u0252}bersichtlicher und leicht verst{\\u0228}ndlicher Weise so enthalten, dass der Kunde insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art des Finanzinstruments,\\\n\\tab 2.\\tab seine Funktionsweise,\\\n\\tab 3.\\tab die damit verbundenen Risiken,\\\n\\tab 4.\\tab die Aussichten f{\\u0252}r die Kapitalr{\\u0252}ckzahlung und Ertr{\\u0228}ge unter verschiedenen Marktbedingungen und\\\n\\tab 5.\\tab die mit der Anlage verbundenen Kosten\\\n\\pard\neinsch{\\u0228}tzen und bestm{\\u0246}glich mit den Merkmalen anderer Finanzinstrumente vergleichen kann. Das Informationsblatt darf sich jeweils nur auf ein Finanzinstrument beziehen und keine werbenden oder sonstigen, nicht dem vorgenannten Zweck dienenden Informationen enthalten.\\\n\\pard\\sb100\n(2) Das Informationsblatt kann auch als elektronisches Dokument zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Aktien, die zum Zeitpunkt der Anlageberatung am organisierten Markt gehandelt werden, kann anstelle des Informationsblattes nach {\\u0167} 64 Absatz 2 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes ein standardisiertes Informationsblatt nach {\\u0167} 64 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes zur Verf{\\u0252}gung gestellt werden. Das standardisierte Informationsblatt erh{\\u0228}lt die aus der Anlage zu dieser Verordnung ersichtliche Form.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}