{
  "documentIdentifier" : "BJNR356600017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zwecke des {\\u0167} 70 Absatz 2 Satz 2 Nummer 2 Buchstabe a des Wertpapierhandelsgesetzes darf eine spezielle Analysegeb{\\u0252}hr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich auf einem Analysebudget basieren, das von dem Wertpapierdienstleistungsunternehmen festgelegt wird, um den Bedarf an Analysen Dritter hinsichtlich der f{\\u0252}r die Kunden erbrachten Wertpapierdienstleistungen zu ermitteln und\\\n\\tab 2.\\tab nicht an das Volumen oder den Wert der im Kundenauftrag ausgef{\\u0252}hrten Gesch{\\u0228}fte gebunden sein.\\\n\\pard\nWird die Analysegeb{\\u0252}hr zusammen mit dem Entgelt f{\\u0252}r ein Gesch{\\u0228}ft erhoben, muss jede operative Regelung f{\\u0252}r die Erhebung die Analysegeb{\\u0252}hr separat ermittelbar ausweisen; zudem muss die Regelung die Bedingungen nach {\\u0167} 70 Absatz 2 Satz 2 Nummer 2 und Satz 3 des Wertpapierhandelsgesetzes erf{\\u0252}llen. Der Gesamtbetrag der eingenommenen Analysegeb{\\u0252}hren darf das Analysebudget nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(2) Das Wertpapierdienstleistungsunternehmen muss im Vertrag {\\u0252}ber die Finanzportfolioverwaltung oder in den Allgemeinen Gesch{\\u0228}ftsbedingungen mit den Kunden eine Vereinbarung {\\u0252}ber die Analysegeb{\\u0252}hr treffen, die auf dem Analysebudget basiert. Die Vereinbarung muss eine Regelung zu den zeitlichen Abst{\\u0228}nden enthalten, in denen die Analysegeb{\\u0252}hr w{\\u0228}hrend des Jahres von den Kundenmitteln einbehalten wird. Eine Erh{\\u0246}hung des Analysebudgets darf erst erfolgen, nachdem die Kunden unmissverst{\\u0228}ndlich {\\u0252}ber die beabsichtigte Erh{\\u0246}hung unterrichtet wurden.\\\n\\pard\\sb100\n(3) Das Wertpapierdienstleistungsunternehmen hat ein Verfahren einzurichten, nach dem etwaige {\\u0220}bersch{\\u0252}sse, die auf einem Analysekonto am Ende eines vorher festgelegten Zeitraums verbleiben, dem jeweiligen Kunden zur{\\u0252}ckerstattet oder mit dem Analysebudget und der kalkulierten Geb{\\u0252}hr f{\\u0252}r den Folgezeitraum verrechnet werden.\\\n\\pard\\sb100\n(4) Das Analysebudget im Sinne des {\\u0167} 70 Absatz 2 Satz 2 Nummer 2 Buchstabe b des Wertpapierhandelsgesetzes darf ausschlie{\\u0223}lich von dem Wertpapierdienstleistungsunternehmen verwaltet werden. Es ist auf der Grundlage einer angemessenen Bewertung des Bedarfs an Analysen Dritter festzusetzen. Die Zuweisung des Analysebudgets f{\\u0252}r den Erwerb von Analysen Dritter muss angemessenen Kontrollen und der Aufsicht durch die Gesch{\\u0228}ftsleitung unterworfen sein, damit das Analysebudget im besten Interesse der Kunden verwaltet und verwendet wird. Die Kontrollen nach Satz 2 m{\\u0252}ssen einen eindeutigen Pr{\\u0252}fpfad umfassen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den an Analyseanbieter geleisteten Zahlungen und\\\n\\tab 2.\\tab der Art und Weise, wie die gezahlten Betr{\\u0228}ge im Hinblick auf die unter {\\u0167} 70 Absatz 2 Satz 2 Nummer 2 Buchstabe d des Wertpapierhandelsgesetzes genannten Qualit{\\u0228}tskriterien festgelegt wurden.\\\n\\pard\n\\pard\\sb100\n(5) Wertpapierdienstleistungsunternehmen d{\\u0252}rfen das Analysebudget und das Analysekonto nicht zur Finanzierung interner Analysen verwenden.\\\n\\pard\\sb100\n(6) Das Wertdienstleistungsunternehmen kann f{\\u0252}r die Zwecke des {\\u0167} 70 Absatz 2 Satz 2 Nummer 2 Buchstabe c des Wertpapierhandelsgesetzes die Verwaltung des Analysekontos einem Dritten {\\u0252}bertragen, sofern die Vereinbarung dar{\\u0252}ber den Erwerb von Analysen Dritter und eine Zahlung an Analyseanbieter im Namen und gem{\\u0228}{\\u0223} der Weisung des Wertpapierdienstleistungsunternehmens ohne unangemessene Verz{\\u0246}gerungen erm{\\u0246}glicht.\\\n\\pard\\sb100\n(7) Die schriftlichen Grunds{\\u0228}tze nach {\\u0167} 70 Absatz 2 Satz 4 des Wertpapierhandelsgesetzes m{\\u0252}ssen auch Informationen enthalten zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Umfang der {\\u0252}ber das Analysekonto erworbenen Analysen, die den Portfolios der Kunden zugutekommen k{\\u0246}nnen, wobei, sofern zutreffend, den f{\\u0252}r die verschiedenen Arten von Portfolios geltenden Anlagestrategien Rechnung zu tragen ist, und\\\n\\tab 2.\\tab dem vom Wertpapierdienstleistungsunternehmen gew{\\u0228}hlten Verfahren zur gerechten Verteilung der Kosten f{\\u0252}r die {\\u0252}ber das Analysekonto erworbenen Analysen auf die verschiedenen Kundenportfolios.\\\n\\pard\n}"
}