{
  "documentIdentifier" : "BJNR174910994BJNE002910360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ist unbeschadet des {\\u0167} 6 des Kreditwesengesetzes nach diesem Gesetz zust{\\u0228}ndig f{\\u0252}r die Einhaltung der Vorschriften nach den Artikeln 4, 4a, 5 und 7 bis 13 der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), soweit sich nicht aus {\\u0167} 3 Absatz 5 oder {\\u0167} 5 Absatz 6 des B{\\u0246}rsengesetzes etwas anderes ergibt. Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 62 Absatz 4, des Artikels 63 Absatz 3 bis 7, des Artikels 68 Absatz 3 und des Artikels 74 Absatz 1 bis 3 der Verordnung (EU) Nr. 648\/2012. Soweit in der Verordnung (EU) Nr. 648\/2012 nichts Abweichendes geregelt ist, gelten die Vorschriften der Abschnitte 1 und 2 dieses Gesetzes, mit Ausnahme der {\\u0167}{\\u0167} 22 und 23, entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Eine inl{\\u0228}ndische finanzielle Gegenpartei im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) Nr. 648\/2012 hat, wenn sie eine Garantie im Sinne der Artikel 1 und 2 Absatz 1 der Delegierten Verordnung (EU) Nr. 285\/2014 der Kommission vom 13. Februar 2014 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards in Bezug auf unmittelbare, wesentliche und vorhersehbare Auswirkungen von Kontrakten innerhalb der Union und die Verhinderung der Umgehung von Vorschriften und Pflichten (ABl. L 85 vom 21.3.2014, S. 1) in der jeweils geltenden Fassung gew{\\u0228}hrt oder erweitert, durch geeignete Ma{\\u0223}nahmen, insbesondere durch Vertragsgestaltung und Kontrollen, sicherzustellen, dass die an garantierten OTC-Derivatekontrakten beteiligten, in einem Drittstaat ans{\\u0228}ssigen Einrichtungen nicht gegen auf diese garantierten OTC-Derivatekontrakte anwendbare Bestimmungen der Verordnung (EU) Nr. 648\/2012 versto{\\u0223}en.\\\n\\pard\\sb100\n(3) Inl{\\u0228}ndische Clearingmitglieder im Sinne des Artikels 2 Nummer 14 der Verordnung (EU) Nr. 648\/2012 sowie Handelspl{\\u0228}tze im Sinne des Artikels 2 Nummer 4 der Verordnung (EU) Nr. 648\/2012 d{\\u0252}rfen Clearingdienste einer in einem Drittstaat ans{\\u0228}ssigen zentralen Gegenpartei im Sinne des Artikels 25 Absatz 1 der Verordnung (EU) Nr. 648\/2012 nur nutzen, wenn diese von der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde anerkannt wurde.\\\n\\pard\\sb100\n(4) Die Bundesanstalt {\\u0252}bt die ihr nach Absatz 1 in Verbindung mit der Verordnung (EU) Nr. 648\/2012 {\\u0252}bertragenen Befugnisse aus, soweit dies f{\\u0252}r die Wahrnehmung ihrer Aufgaben und die {\\u0220}berwachung der Einhaltung der in der Verordnung (EU) Nr. 648\/2012 geregelten Pflichten erforderlich ist.\\\n\\pard\\sb100\n(5) Sofern die Bundesanstalt als zust{\\u0228}ndige Beh{\\u0246}rde nach Absatz 1 t{\\u0228}tig wird oder Befugnisse nach Absatz 4 aus{\\u0252}bt, sind die vorzulegenden Unterlagen in deutscher Sprache und auf Verlangen der Bundesanstalt zus{\\u0228}tzlich in englischer Sprache zu erstellen und vorzulegen. Die Bundesanstalt kann gestatten, dass die Unterlagen ausschlie{\\u0223}lich in englischer Sprache erstellt und vorgelegt werden.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann von Unternehmen Ausk{\\u0252}nfte, die Vorlage von Unterlagen und die {\\u0220}berlassung von Kopien verlangen, soweit dies f{\\u0252}r die {\\u0220}berwachung der Einhaltung der Vorschriften nach Absatz 1 erforderlich ist. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen der Bundesanstalt nach den Abs{\\u0228}tzen 4 und 6, auch in Verbindung mit der Verordnung (EU) Nr. 648\/2012, haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}