{
  "documentIdentifier" : "BJNR511800965BJNE002108311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei K{\\u0228}se mu{\\u0223} die Kennzeichnung ferner enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Fettgehaltsstufe ({\\u0167} 5) oder statt dessen des Fettgehalts in der Trockenmasse mit der Angabe \"...% Fett i.Tr.\" oder, wenn der K{\\u0228}se aus nicht im Fettgehalt eingestellter K{\\u0228}sereimilch hergestellt wird, mit der Angabe \"mindestens ...% Fett i.Tr.\", ausgenommen bei Sauermilchk{\\u0228}se (Anlage 1 Abschnitt B); bei der Feststellung der Trockenmasse bleibt der Zusatz der Trennmittel ({\\u0167} 3 Abs. 1 Nr. 3) au{\\u0223}er Ansatz,\\\n\\tab 1a.\\tab bei Frischk{\\u0228}se, die nicht unter der Bezeichnung einer Standardsorte der Anlage 1 in den Verkehr gebracht werden und mehr als 82 Gewichtshundertteile Wasser aufweisen, den Hinweis \"Wassergehalt mehr als 82%\",\\\n\\pard\n\\pard\\sb100\n(2) Wird K{\\u0228}se in geriebenem Zustand in den Verkehr gebracht, mu{\\u0223} statt der Angabe der Verkehrsbezeichnung nach {\\u0167} 14 Abs. 2 Nr. 1 Buchstabe a die Bezeichnung \"geriebener K{\\u0228}se\" mit dem Zusatz \"hergestellt aus ...\" oder, sofern nur eine K{\\u0228}sesorte verwandt wird, die Bezeichnung der K{\\u0228}sesorte mit dem Zusatz \"gerieben\" angegeben werden. Werden mehrere K{\\u0228}sesorten in geriebenem Zustand vermischt in den Verkehr gebracht, ist anstelle der Angabe nach Absatz 1 Nr. 1 der Fettgehalt in der Trockenmasse des Gesamterzeugnisses anzugeben.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Hartk{\\u0228}se, Schnittk{\\u0228}se und halbfester Schnittk{\\u0228}se, der mit Lebensmittelbedarfsgegenst{\\u0228}nden aus Kunststoff beschichtet worden ist, darf nur in den Verkehr gebracht werden, wenn er durch die Angabe \"Kunststoff{\\u0252}berzug nicht zum Verzehr geeignet\" kenntlich gemacht ist.\\\n\\pard\\sb100\n(6) Wird bei einem K{\\u0228}se oder Erzeugnis aus K{\\u0228}se der Laktosegehalt verringert, darf der Hinweis auf das Nichtvorhandensein von Laktose nur erfolgen, soweit der Laktosegehalt nach Ma{\\u0223}gabe der nach {\\u0167} 64 Absatz 1 des Lebensmittel- und Futtermittelgesetzbuches in seiner jeweils geltenden Fassung f{\\u0252}r die Feststellung von Laktose ver{\\u0246}ffentlichten Pr{\\u0252}fungsmethode unter 0,1 Gramm je 100 Gramm des Fertigerzeugnisses liegt und die Kennzeichnung die Angabe {\\u8222}Laktosegehalt: unter 0,1 g\/100 g{\\u8220} oder eine inhaltsgleiche Angabe enth{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}