{
  "documentIdentifier" : "BJNR511800965BJNE002500328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer einen Labaustauschstoff herstellen will, bedarf hierzu der Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde. Labaustauschstoffe im Sinne dieser Verordnung sind Zubereitungen von Enzymen mikrobiellen Ursprungs, die dazu bestimmt sind, anstelle von Lab zur Dicklegung von Milch bei der K{\\u0228}seherstellung verwendet zu werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung wird nur erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller nachweist, da{\\u0223} der Labaustauschstoff den gesundheitlichen Anforderungen nach Absatz 5 gen{\\u0252}gt; der Nachweis ist nach dem Muster der Anlage 5 zu erbringen,\\\n\\tab 2.\\tab der Antragsteller oder derjenige, unter dessen Leitung Labaustauschstoffe hergestellt werden, zuverl{\\u0228}ssig ist und ausreichende Fachkenntnisse besitzt,\\\n\\tab 3.\\tab der Betrieb mit R{\\u0228}umen, Einrichtungen und Ger{\\u0228}ten ausgestattet ist, die f{\\u0252}r die sachgem{\\u0228}{\\u0223}e Herstellung von Labaustauschstoffen, insbesondere die Kultur von Mikroorganismen, erforderlich und geeignet sind,\\\n\\tab 4.\\tab sichergestellt ist, da{\\u0223} vermehrungsf{\\u0228}hige Mikroorganismen zur Herstellung von Labaustauschstoffen nicht in die Abluft, das Abwasser oder den Abfall gelangen k{\\u0246}nnen,\\\n\\tab 5.\\tab die mit der Herstellung und Abpackung von Labaustauschstoffen besch{\\u0228}ftigten Personen gegen gesundheitliche Sch{\\u0228}den, insbesondere durch Allergene und Infektionen, hinreichend gesch{\\u0252}tzt und\\\n\\tab 6.\\tab ausreichende sanit{\\u0228}re Einrichtungen vorhanden sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Erteilung der Genehmigung ist mit der Auflage zu verbinden, da{\\u0223} der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Untersuchung jeder Charge pr{\\u0252}ft oder pr{\\u0252}fen l{\\u0228}{\\u0223}t, ob der Labaustauschstoff den Anforderungen nach Absatz 5 gen{\\u0252}gt; dabei gelten die Anforderungen nach Absatz 5 Nr. 1 als erf{\\u0252}llt, wenn durch Pr{\\u0252}fung im Zellkulturtest mit Zellen menschlicher Herkunft toxische Eigenschaften nicht nachgewiesen worden sind,\\\n\\tab 2.\\tab Aufzeichnungen macht {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Menge und Zeitpunkt des in einem Arbeitsgang hergestellten Labaustauschstoffes sowie das Verfahren der Herstellung,\\\n\\tab b)\\tab das Ergebnis der Kontrolluntersuchungen nach Nummer 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und diese Aufzeichnungen mindestens drei Jahre bei seinen Gesch{\\u0228}ftspapieren aufbewahrt,\\\n\\tab 3.\\tab jede Charge mit einer laufenden Nummer (Chargennummer) kennzeichnet.\\\n\\pard\n\\pard\\sb100\n(4) Die Genehmigung ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, da{\\u0223} eine zu ihrer Erteilung erforderliche Voraussetzung nicht vorgelegen hat. Sie ist zu widerrufen, wenn eine dieser Voraussetzungen nachtr{\\u0228}glich weggefallen oder eine mit ihr verbundene Auflage nicht eingehalten ist und diesem Mangel nicht innerhalb einer von der zust{\\u0228}ndigen Beh{\\u0246}rde zu setzenden angemessenen Frist abgeholfen wird.\\\n\\pard\\sb100\n(5) Labaustauschstoffe sind als gesundheitlich unbedenklich anzusehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab chronisch-toxische, karzinogene, teratogene, mutagene oder sonst gesundheitlich bedenkliche Eigenschaften nicht nachgewiesen worden sind,\\\n\\tab 2.\\tab sie frei sind von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Herstellung verwendeten,\\\n\\tab b)\\tab pathogenen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab entwicklungsf{\\u0228}higen Mikroorganismen und\\\n\\tab 3.\\tab Stoffe mit antibiotischer Wirkung, die therapeutisch verwendet werden oder zu therapeutisch angewendeten Stoffklassen geh{\\u0246}ren, nicht nachweisbar sind.\\\n\\pard\n\\pard\\sb100\n(6) R{\\u0228}ume, Einrichtungen und Ger{\\u0228}te, die der Herstellung von Labaustauschstoffen dienen und insbesondere mit zu ihrer Herstellung verwendeten Mikroorganismen unmittelbar oder mittelbar in Ber{\\u0252}hrung kommen, m{\\u0252}ssen nach jeder Benutzung, mindestens jedoch einmal t{\\u0228}glich, gr{\\u0252}ndlich gereinigt und desinfiziert werden.\\\n}"
}