{
  "documentIdentifier" : "BJNR511800965BJNE002600328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Labaustauschstoffe in den Geltungsbereich dieser Verordnung verbringen will, hat dies der f{\\u0252}r den Ort der Zollabfertigung zust{\\u0228}ndigen Beh{\\u0246}rde zuvor anzumelden und nach dem Muster der Anlage 5 nachzuweisen, da{\\u0223} die Labaustauschstoffe den Anforderungen nach {\\u0167} 20 Abs. 5 gen{\\u0252}gen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat zu pr{\\u0252}fen, ob der Nachweis als ausreichend anzusehen ist; das Ergebnis der Pr{\\u0252}fung ist dem Anzeigenden mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Labaustauschstoffe d{\\u0252}rfen in den Geltungsbereich dieser Verordnung nur verbracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde den Nachweis der gesundheitlichen Unbedenklichkeit als ausreichend angesehen hat,\\\n\\tab 2.\\tab die Labaustauschstoffe in einem Betrieb hergestellt worden sind, der von der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftslandes zugelassen ist und {\\u0252}berwacht wird,\\\n\\tab 3.\\tab jede in der Sendung enthaltene Charge untersucht worden ist und diese Untersuchung ergeben hat, da{\\u0223} der Labaustauschstoff den Anforderungen nach {\\u0167} 20 Abs. 5 gen{\\u0252}gt, und\\\n\\tab 4.\\tab die Sendung im Zeitpunkt der zollamtlichen Abfertigung zum freien Verkehr, zur Zollgutlagerung in einem offenen Zollager, zur aktiven Veredlung, zur Umwandlung oder zur Zollgut- oder Freigutverwendung von einer amtlichen Bescheinigung nach Muster der Anlage 6 begleitet wird.\\\n\\pard\nIm Falle der Nummer 3 gelten die Anforderungen nach {\\u0167} 20 Abs. 5 Nr. 1 als erf{\\u0252}llt, wenn durch Pr{\\u0252}fung im Zellkulturtest mit Zellen menschlicher Herkunft toxische Eigenschaften nicht nachgewiesen worden sind. Wird der Nachweis der gesundheitlichen Unbedenklichkeit nach {\\u0167} 20 Abs. 5 ganz oder teilweise durch amtliche oder amtlich anerkannte Untersuchungsstellen im Geltungsbereich der Verordnung erbracht, so ist in Ziffer IV Nr. 3 der in Satz 1 Nr. 4 genannten amtlichen Bescheinigung unter Angabe der untersuchten Eigenschaften und der Untersuchungsstelle darauf hinzuweisen.\\\n\\pard\\sb100\n(3) Die Ausstellung der Bescheinigung nach Absatz 2 Satz 1 Nr. 4 darf im Zeitpunkt der zollamtlichen Abfertigung nicht l{\\u0228}nger als einen Monat zur{\\u0252}ckliegen. Die Bescheinigung ist von der zust{\\u0228}ndigen Beh{\\u0246}rde des Versandlandes auszustellen. Die Bescheinigung mu{\\u0223} in deutscher Sprache abgefa{\\u0223}t sein und in dreifacher Ausfertigung vorgelegt werden; die Urschrift wie auch die erste und zweite Mehrausfertigung sind als solche zu kennzeichnen. Eine Mehrausfertigung der Bescheinigung ist von der Zollstelle auf Kosten des Verf{\\u0252}gungsberechtigten der nach Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rde zuzuleiten.\\\n}"
}