{
  "documentIdentifier" : "BJNR086810013BJNE013100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder darf ein Schiff mit einer Bruttoraumzahl von 500 oder gr{\\u0246}{\\u0223}er, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r internationale Fahrten verwendet wird oder\\\n\\tab 2.\\tab Fahrten von einem Hafen oder zwischen H{\\u0228}fen in einem anderen Staat durchf{\\u0252}hrt,\\\n\\pard\nund das kein Fischereifahrzeug ist, nur in Dienst stellen oder in Fahrt halten, wenn er f{\\u0252}r das Schiff ein g{\\u0252}ltiges Seearbeitszeugnis hat und sicherstellt, dass das Schiff jederzeit den Anforderungen des Zeugnisses entspricht. Ohne ein Seearbeitszeugnis darf der Kapit{\\u0228}n mit dem Schiff aus einem Hafen nicht auslaufen oder dieses in Fahrt halten. Das Seearbeitszeugnis ist an Bord mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Das Seearbeitszeugnis wird von der Berufsgenossenschaft erteilt, wenn sie durch eine {\\u0220}berpr{\\u0252}fung des Schiffes festgestellt hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Arbeits- und Lebensbedingungen der Besatzungsmitglieder auf dem Schiff den Anforderungen der Rechtsvorschriften entsprechen, die zum Schutz vor Gefahren f{\\u0252}r die Sicherheit und die Gesundheit oder zum sonstigen Schutz der Besatzungsmitglieder erlassen worden sind, und\\\n\\tab 2.\\tab die zur Aufrechterhaltung der Anforderungen der Nummer 1 ergriffenen Ma{\\u0223}nahmen ausreichend sind.\\\n\\pard\nAbweichend von Satz 1 kann die Berufsgenossenschaft auf Antrag des Reeders ein Seearbeitszeugnis auch dann erteilen, wenn ihr durch ein vom Reeder in Auftrag gegebenes Gutachten ({\\u0220}berpr{\\u0252}fungsbericht) einer anerkannten Organisation nachgewiesen ist, dass die Anforderungen des Satzes 1 erf{\\u0252}llt sind. Unbeschadet des Satzes 2 kann sich die Berufsgenossenschaft jederzeit vorbehalten, das Seearbeitszeugnis erst nach einer durch sie selbst durchgef{\\u0252}hrten {\\u0220}berpr{\\u0252}fung im Sinne des Satzes 1 zu erteilen.\\\n\\pard\\sb100\n(3) Der Reeder darf eine anerkannte Organisation nur mit der {\\u0220}berpr{\\u0252}fung und der Erstellung des {\\u0220}berpr{\\u0252}fungsberichtes beauftragen, wenn er mit der anerkannten Organisation eine schriftliche Vereinbarung geschlossen hat, in der mindestens die Befugnis der anerkannten Organisation geregelt ist, dass das Abstellen eines Versto{\\u0223}es verlangt und die Berufsgenossenschaft {\\u0252}ber einen festgestellten Versto{\\u0223} unterrichtet werden darf.\\\n\\pard\\sb100\n(4) Soweit der Reeder eine anerkannte Organisation mit der {\\u0220}berpr{\\u0252}fung und der Erstellung des {\\u0220}berpr{\\u0252}fungsberichtes beauftragt, hat er dies der Berufsgenossenschaft anzuzeigen. Die anerkannte Organisation hat die Berufsgenossenschaft {\\u0252}ber einen festgestellten Versto{\\u0223} zu unterrichten.\\\n\\pard\\sb100\n(5) Das Seearbeitszeugnis gilt vorbehaltlich des Absatzes 6 f{\\u0252}r f{\\u0252}nf Jahre. Ein erneutes Erteilen des Seearbeitszeugnisses ist nur unter den Voraussetzungen des Absatzes 2 Satz 1 m{\\u0246}glich.\\\n\\pard\\sb100\n(6) Ein Seearbeitszeugnis verliert seine G{\\u0252}ltigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn vorgeschriebene Zwischen{\\u0252}berpr{\\u0252}fungen nicht fristgerecht durchgef{\\u0252}hrt oder bescheinigt worden sind,\\\n\\tab 2.\\tab bei Flaggenwechsel,\\\n\\tab 3.\\tab wenn die Verantwortung des Reeders f{\\u0252}r den Betrieb des Schiffes endet,\\\n\\tab 4.\\tab im Falle wesentlicher baulicher Ver{\\u0228}nderungen der Unterk{\\u0252}nfte und Freizeiteinrichtungen,\\\n\\tab 5.\\tab im Falle seiner R{\\u0252}cknahme oder seines Widerrufes.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 hat der Reeder das Seearbeitszeugnis unaufgefordert der Berufsgenossenschaft zum Zweck des Einziehens auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(7) Der Reeder hat daf{\\u0252}r zu sorgen, dass das Seearbeitszeugnis jeweils in Kopie an einer den Besatzungsmitgliedern zug{\\u0228}nglichen Stelle an Bord ausgeh{\\u0228}ngt ist.\\\n\\pard\\sb100\n(8) Das Seearbeitszeugnis wird auf Antrag des Reeders auch f{\\u0252}r solche Schiffe ausgestellt, die nicht unter Absatz 1 Satz 1 fallen und keine Fischereifahrzeuge sind.\\\n\\pard\\sb100\n(9) Soweit ein berechtigtes Interesse vorliegt, erteilt die Berufsgenossenschaft auf Antrag Auskunft {\\u0252}ber ausgestellte oder erneuerte Seearbeitszeugnisse.\\\n}"
}