{
  "documentIdentifier" : "BJNR086810013BJNE013201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsgenossenschaft kann auf Antrag des Reeders einmalig ein Seearbeitszeugnis vorl{\\u0228}ufig erteilen (vorl{\\u0228}ufiges Seearbeitszeugnis), wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Neubau in Dienst gestellt wird,\\\n\\tab 2.\\tab ein Schiff die Flagge wechselt oder\\\n\\tab 3.\\tab der Reeder die Verantwortung f{\\u0252}r den Betrieb eines f{\\u0252}r ihn neuen Schiffes {\\u0252}bernimmt.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufsgenossenschaft kann auf Antrag des Reeders die kurzzeitige Verl{\\u0228}ngerung der G{\\u0252}ltigkeit eines Seearbeitszeugnisses erteilen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0220}berpr{\\u0252}fung des Schiffes nach {\\u0167} 130 Absatz 2 durchgef{\\u0252}hrt worden ist und\\\n\\tab 2.\\tab ein Seearbeitszeugnis unmittelbar vor dem Ablauf seiner G{\\u0252}ltigkeit nicht mehr rechtzeitig nach {\\u0167} 130 Absatz 5 Satz 2 erneut erteilt und an Bord des Schiffes {\\u0252}bermittelt werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Die Berufsgenossenschaft kann einem Reeder genehmigen, dass eine nach Ma{\\u0223}gabe des {\\u0167} 130 Absatz 3 beauftragte anerkannte Organisation ein amtlich anerkanntes Seearbeitszeugnis ausstellt. Das amtlich anerkannte Seearbeitszeugnis wird als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab amtlich anerkanntes vorl{\\u0228}ufiges Seearbeitszeugnis oder\\\n\\tab 2.\\tab amtlich anerkannte kurzzeitige Verl{\\u0228}ngerung der G{\\u0252}ltigkeit des Seearbeitszeugnisses nach Absatz 2\\\n\\pard\nausgestellt und tritt jeweils an die Stelle eines vorl{\\u0228}ufigen Seearbeitszeugnisses oder einer kurzzeitigen Verl{\\u0228}ngerung der G{\\u0252}ltigkeit eines Seearbeitszeugnisses nach Absatz 2. Die anerkannte Organisation darf ein amtlich anerkanntes Seearbeitszeugnis nur ausstellen, wenn sie die Voraussetzungen f{\\u0252}r das Erteilen eines vorl{\\u0228}ufigen Seearbeitszeugnisses oder einer kurzzeitigen Verl{\\u0228}ngerung der G{\\u0252}ltigkeit eines Seearbeitszeugnisses nach Absatz 2 als erf{\\u0252}llt ansieht. Die anerkannte Organisation hat die Berufsgenossenschaft unverz{\\u0252}glich {\\u0252}ber das Ausstellen eines amtlich anerkannten Seearbeitszeugnisses nach Satz 1 zu unterrichten und ihr eine Kopie zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Das vorl{\\u0228}ufige Seearbeitszeugnis und das amtlich anerkannte Seearbeitszeugnis nach Absatz 3 Satz 2 Nummer 1 gelten vorbehaltlich des Absatzes 5 l{\\u0228}ngstens f{\\u0252}r sechs Monate. Die kurzzeitige Verl{\\u0228}ngerung der G{\\u0252}ltigkeit eines Seearbeitszeugnisses nach Absatz 2 und das amtlich anerkannte Seearbeitszeugnis nach Absatz 3 Satz 2 Nummer 2 gelten vorbehaltlich des Absatzes 5 l{\\u0228}ngstens f{\\u0252}r f{\\u0252}nf Monate ab dem Tag des Ablaufs des bestehenden Zeugnisses.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Verlust der G{\\u0252}ltigkeit und die Einziehung eines amtlich anerkannten Seearbeitszeugnisses nach Absatz 3 gilt {\\u0167} 130 Absatz 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}