{
  "documentIdentifier" : "BJNR086810013BJNE013600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsgenossenschaft kann nach der Verordnung (EG) Nr. 391\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber gemeinsame Vorschriften und Normen f{\\u0252}r Schiffs{\\u0252}berpr{\\u0252}fungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11, L 74 vom 22.3.2010, S. 1) in der jeweils geltenden Fassung anerkannte Organisationen zum Zweck der Mitwirkung an {\\u0220}berpr{\\u0252}fungen und Besichtigungen von Schiffen im Zusammenhang mit den in diesem Gesetz vorgesehenen Zeugnissen erm{\\u0228}chtigen (anerkannte Organisationen).\\\n\\pard\n\\pard\\sb100\n(2) Die Erm{\\u0228}chtigung erfolgt durch eine schriftliche Vereinbarung zwischen der Berufsgenossenschaft und der anerkannten Organisation, in der die von der Organisation wahrzunehmenden Aufgaben und Funktionen im Einzelnen aufgef{\\u0252}hrt sind. Die Vereinbarung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmungen des Anhangs 2 der Richtlinien f{\\u0252}r die Beauftragung anerkannter Organisationen, die f{\\u0252}r die Verwaltung handeln, vom 4. November 1993 (VkBl. 2008 S. 508), die nach Ma{\\u0223}gabe der Bekanntmachung des Bundesministeriums f{\\u0252}r Verkehr, Bau und Stadtentwicklung vom 20. Mai 2009 (VkBl. 2009 S. 354) ge{\\u0228}ndert worden sind,\\\n\\tab 2.\\tab Bestimmungen {\\u0252}ber die finanzielle Haftung der anerkannten Organisation,\\\n\\tab 3.\\tab erg{\\u0228}nzende Bestimmungen zu den Befugnissen der Berufsgenossenschaft nach diesem Gesetz {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Kontrolle der von den anerkannten Organisationen f{\\u0252}r die Verwaltung wahrgenommenen Aufgaben,\\\n\\tab 4.\\tab Bestimmungen f{\\u0252}r die {\\u0220}bermittlung wesentlicher Angaben {\\u0252}ber die von einer anerkannten Organisation klassifizierte Flotte sowie {\\u0252}ber Klassenwechsel, Aussetzung oder Entzug der Klasse, nur soweit personenbezogene Daten nicht betroffen sind.\\\n\\pard\n\\pard\\sb100\n(3) Die anerkannte Organisation muss im Gebiet der Bundesrepublik Deutschland eine {\\u0246}rtliche Niederlassung unterhalten. Eine anerkannte Organisation, die ihren Sitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union hat, darf nur erm{\\u0228}chtigt werden, wenn der Sitzstaat anerkannte Organisationen, die ihren Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union haben, auf der Grundlage der Gegenseitigkeit behandelt. Eine Vereinbarung {\\u0252}ber die Erm{\\u0228}chtigung darf zudem nur geschlossen werden, wenn die anerkannte Organisation nachweist, dass sie folgende Voraussetzungen erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine ausreichende Anzahl von qualifizierten Inspektoren besch{\\u0228}ftigt,\\\n\\tab 2.\\tab Sachverstand und Kenntnisse der Anforderungen und einzelnen Aspekte des Seearbeits{\\u0252}bereinkommens und der entsprechenden Vorschriften besitzt,\\\n\\tab 3.\\tab ein System f{\\u0252}r die Aus-, Fort- und Weiterbildung des Personals unterh{\\u0228}lt,\\\n\\tab 4.\\tab {\\u0252}ber die Gr{\\u0246}{\\u0223}e, Struktur, Erfahrung und F{\\u0228}higkeit verf{\\u0252}gt, um die Aufgaben nach Absatz 1 effektiv wahrzunehmen.\\\n\\pard\n\\pard\\sb100\n(4) Die Berufsgenossenschaft hat eine Vereinbarung nach Absatz 2 zu k{\\u0252}ndigen, wenn die Europ{\\u0228}ische Kommission nach Artikel 7 der Verordnung (EG) Nr. 391\/2009 einer anerkannten Organisation die Anerkennung entzogen hat. Die K{\\u0252}ndigung wird wirksam an dem Tag, an dem die Entziehung durch die Europ{\\u0228}ische Kommission wirksam wird. Die M{\\u0246}glichkeit der K{\\u0252}ndigung nach den allgemeinen Vorschriften bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Berufsgenossenschaft gibt die anerkannten Organisationen, die sie nach Absatz 1 erm{\\u0228}chtigt hat oder deren Erm{\\u0228}chtigung durch K{\\u0252}ndigung der Vereinbarung beendet ist, im Bundesanzeiger und nachrichtlich auf ihrer Internetseite bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}