{
  "documentIdentifier" : "BJNR024820988BJNE044308124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der Interessen von Pflegediensten ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene haben unter Ber{\\u0252}cksichtigung der Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 gemeinsam Rahmenempfehlungen {\\u0252}ber die einheitliche und fl{\\u0228}chendeckende Versorgung mit h{\\u0228}uslicher Krankenpflege abzugeben; f{\\u0252}r Pflegedienste, die einer Kirche oder einer Religionsgemeinschaft des {\\u0246}ffentlichen Rechts oder einem sonstigen freigemeinn{\\u0252}tzigen Tr{\\u0228}ger zuzuordnen sind, k{\\u0246}nnen die Rahmenempfehlungen gemeinsam mit den {\\u0252}brigen Partnern der Rahmenempfehlungen auch von der Kirche oder der Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem die Einrichtung angeh{\\u0246}rt. Vor Abschlu{\\u0223} der Vereinbarung ist der Kassen{\\u0228}rztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsproze{\\u0223} der Partner der Rahmenempfehlungen einzubeziehen. In den Rahmenempfehlungen sind insbesondere zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eignung der Leistungserbringer einschlie{\\u0223}lich Anforderungen an die Eignung zur Versorgung nach {\\u0167} 37 Absatz 7,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und Fortbildung,\\\n\\tab 3.\\tab Inhalt und Umfang der Zusammenarbeit des Leistungserbringers mit dem verordnenden Vertragsarzt und dem Krankenhaus,\\\n\\tab 4.\\tab Grunds{\\u0228}tze der Wirtschaftlichkeit der Leistungserbringung einschlie{\\u0223}lich deren Pr{\\u0252}fung,\\\n\\tab 5.\\tab Grunds{\\u0228}tze der Verg{\\u0252}tungen und ihrer Strukturen einschlie{\\u0223}lich der Transparenzvorgaben f{\\u0252}r die Verg{\\u0252}tungsverhandlungen zum Nachweis der tats{\\u0228}chlich gezahlten Tarifl{\\u0246}hne oder Arbeitsentgelte sowie erstmals bis zum 30. Juni 2019 Grunds{\\u0228}tze f{\\u0252}r die Verg{\\u0252}tung von l{\\u0228}ngeren Wegezeiten, insbesondere in l{\\u0228}ndlichen R{\\u0228}umen, durch Zuschl{\\u0228}ge unter Einbezug der ambulanten Pflege nach dem Elften Buch und\\\n\\tab 6.\\tab Grunds{\\u0228}tze zum Verfahren der Pr{\\u0252}fung der Leistungspflicht der Krankenkassen sowie zum Abrechnungsverfahren einschlie{\\u0223}lich der f{\\u0252}r diese Zwecke jeweils zu {\\u0252}bermittelnden Daten.\\\n\\pard\nUm den Besonderheiten der intensivpflegerischen Versorgung im Rahmen der h{\\u0228}uslichen Krankenpflege Rechnung zu tragen, sind in den Rahmenempfehlungen auch Regelungen {\\u0252}ber die behandlungspflegerische Versorgung von Versicherten, die auf Grund eines besonders hohen Bedarfs an diesen Leistungen oder einer Bedrohung ihrer Vitalfunktion einer ununterbrochenen Anwesenheit einer Pflegekraft bed{\\u0252}rfen, vorzusehen. In den Rahmenempfehlungen nach Satz 4 Nummer 6 k{\\u0246}nnen auch Regelungen {\\u0252}ber die nach {\\u0167} 302 Absatz 2 Satz 1 und Absatz 3 in Richtlinien geregelten Inhalte getroffen werden; in diesem Fall gilt {\\u0167} 302 Absatz 4. Die Inhalte der Rahmenempfehlungen sind den Vertr{\\u0228}gen nach Absatz 4 zugrunde zu legen.\\\n\\pard\\sb100\n(2) Kommt eine Rahmenempfehlung nach Absatz 1 ganz oder teilweise nicht zu Stande, k{\\u0246}nnen die Rahmenempfehlungspartner die Schiedsstelle nach Absatz 3 anrufen. Die Schiedsstelle kann auch vom Bundesministerium f{\\u0252}r Gesundheit angerufen werden. Sie setzt innerhalb von drei Monaten den betreffenden Rahmenempfehlungsinhalt fest.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der Interessen von Pflegediensten ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene bilden erstmals bis zum 1. Juli 2017 eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Pflegedienste in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Amtsdauer betr{\\u0228}gt vier Jahre. {\\u0220}ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Rahmenempfehlungspartner einigen. Kommt eine Einigung nicht zu Stande, gilt {\\u0167} 89 Absatz 6 Satz 3 entsprechend. Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder, das Verfahren sowie {\\u0252}ber die Verteilung der Kosten regeln. {\\u0167} 129 Absatz 9 und 10 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Einzelheiten der Versorgung mit h{\\u0228}uslicher Krankenpflege, {\\u0252}ber die Preise und deren Abrechnung und die Verpflichtung der Leistungserbringer zur Fortbildung schlie{\\u0223}en die Krankenkassen Vertr{\\u0228}ge mit den Leistungserbringern. Wird die Fortbildung nicht nachgewiesen, sind Verg{\\u0252}tungsabschl{\\u0228}ge vorzusehen. Dem Leistungserbringer ist eine Frist zu setzen, innerhalb derer er die Fortbildung nachholen kann. Erbringt der Leistungserbringer in diesem Zeitraum die Fortbildung nicht, ist der Vertrag zu k{\\u0252}ndigen. Die Krankenkassen haben darauf zu achten, dass die Leistungen wirtschaftlich und preisg{\\u0252}nstig erbracht werden. Vertr{\\u0228}ge d{\\u0252}rfen nur mit Leistungserbringern abgeschlossen werden, die die Gew{\\u0228}hr f{\\u0252}r eine leistungsgerechte und wirtschaftliche Versorgung bieten. Die Bezahlung von Geh{\\u0228}ltern bis zur H{\\u0246}he tarifvertraglich vereinbarter Verg{\\u0252}tungen sowie entsprechender Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden; insoweit gilt {\\u0167} 71 nicht. Der Leistungserbringer ist verpflichtet, die entsprechende Bezahlung der Besch{\\u0228}ftigten nach Satz 6 jederzeit einzuhalten und sie auf Verlangen einer Vertragspartei nachzuweisen. Im Fall der Nichteinigung wird der Vertragsinhalt durch eine von den Vertragspartnern zu bestimmende unabh{\\u0228}ngige Schiedsperson innerhalb von drei Monaten festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese von der f{\\u0252}r die vertragschlie{\\u0223}ende Krankenkasse zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde innerhalb eines Monats nach Vorliegen der f{\\u0252}r die Bestimmung der Schiedsperson notwendigen Informationen bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Bei der Auswahl der Leistungserbringer ist ihrer Vielfalt, insbesondere der Bedeutung der freien Wohlfahrtspflege, Rechnung zu tragen. Die Leistungserbringer sind verpflichtet, an Qualit{\\u0228}ts- und Abrechnungspr{\\u0252}fungen nach {\\u0167} 275b teilzunehmen; {\\u0167} 114 Absatz 2 des Elften Buches bleibt unber{\\u0252}hrt. Der Leistungserbringer hat der Krankenkasse anzuzeigen, dass er behandlungspflegerische Leistungen im Sinne des Absatzes 1 Satz 5 erbringt, wenn er diese Leistungen f{\\u0252}r mindestens zwei Versicherte in einer durch den Leistungserbringer oder einen Dritten organisierten Wohneinheit erbringt. Abweichend von Satz 1 kann die Krankenkasse zur Gew{\\u0228}hrung von h{\\u0228}uslicher Krankenpflege geeignete Personen anstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}