{
  "documentIdentifier" : "BJNR024820988BJNE044407126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss nach {\\u0167} 91 gr{\\u0252}ndet ein fachlich unabh{\\u0228}ngiges, wissenschaftliches Institut f{\\u0252}r Qualit{\\u0228}tssicherung und Transparenz im Gesundheitswesen. Hierzu errichtet er eine Stiftung des privaten Rechts, die Tr{\\u0228}gerin des Instituts ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand der Stiftung bestellt die Institutsleitung mit Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit. Das Bundesministerium f{\\u0252}r Gesundheit entsendet ein Mitglied in den Vorstand der Stiftung.\\\n\\pard\\sb100\n(3) Das Institut arbeitet im Auftrag des Gemeinsamen Bundesausschusses an Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und zur Darstellung der Versorgungsqualit{\\u0228}t im Gesundheitswesen. Es soll insbesondere beauftragt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Messung und Darstellung der Versorgungsqualit{\\u0228}t m{\\u0246}glichst sektoren{\\u0252}bergreifend abgestimmte risikoadjustierte Indikatoren und Instrumente einschlie{\\u0223}lich Module f{\\u0252}r erg{\\u0228}nzende Patientenbefragungen zu entwickeln,\\\n\\tab 2.\\tab die notwendige Dokumentation f{\\u0252}r die einrichtungs{\\u0252}bergreifende Qualit{\\u0228}tssicherung unter Ber{\\u0252}cksichtigung des Gebotes der Datensparsamkeit zu entwickeln,\\\n\\tab 3.\\tab sich an der Durchf{\\u0252}hrung der einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung zu beteiligen und dabei, soweit erforderlich, die weiteren Einrichtungen nach Satz 3 einzubeziehen,\\\n\\tab 4.\\tab die Ergebnisse der Qualit{\\u0228}tssicherungsma{\\u0223}nahmen in geeigneter Weise und in einer f{\\u0252}r die Allgemeinheit verst{\\u0228}ndlichen Form zu ver{\\u0246}ffentlichen,\\\n\\tab 5.\\tab auf der Grundlage geeigneter Daten, die in den Qualit{\\u0228}tsberichten der Krankenh{\\u0228}user ver{\\u0246}ffentlicht werden, einrichtungsbezogen vergleichende risikoadjustierte {\\u0220}bersichten {\\u0252}ber die Qualit{\\u0228}t in ma{\\u0223}geblichen Bereichen der station{\\u0228}ren Versorgung zu erstellen und in einer f{\\u0252}r die Allgemeinheit verst{\\u0228}ndlichen Form im Internet zu ver{\\u0246}ffentlichen; Ergebnisse nach Nummer 6 sollen einbezogen werden,\\\n\\tab 6.\\tab f{\\u0252}r die Weiterentwicklung der Qualit{\\u0228}tssicherung zu ausgew{\\u0228}hlten Leistungen die Qualit{\\u0228}t der ambulanten und station{\\u0228}ren Versorgung zus{\\u0228}tzlich auf der Grundlage geeigneter Sozialdaten darzustellen, die dem Institut von den Krankenkassen nach {\\u0167} 299 Absatz 1a auf der Grundlage von Richtlinien und Beschl{\\u0252}ssen des Gemeinsamen Bundesausschusses {\\u0252}bermittelt werden, sowie\\\n\\tab 7.\\tab Kriterien zur Bewertung von Zertifikaten und Qualit{\\u0228}tssiegeln, die in der ambulanten und station{\\u0228}ren Versorgung verbreitet sind, zu entwickeln und anhand dieser Kriterien {\\u0252}ber die Aussagekraft dieser Zertifikate und Qualit{\\u0228}tssiegel in einer f{\\u0252}r die Allgemeinheit verst{\\u0228}ndlichen Form zu informieren.\\\n\\pard\nIn den F{\\u0228}llen, in denen weitere Einrichtungen an der Durchf{\\u0252}hrung der verpflichtenden Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 mitwirken, haben diese dem Institut nach Absatz 1 auf der Grundlage der Richtlinien des Gemeinsamen Bundesausschusses zur einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung die f{\\u0252}r die Wahrnehmung seiner Aufgaben nach Satz 2 erforderlichen Daten zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die den Gemeinsamen Bundesausschuss bildenden Institutionen, die unparteiischen Mitglieder des Gemeinsamen Bundesausschusses, das Bundesministerium f{\\u0252}r Gesundheit und die f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen auf Bundesebene k{\\u0246}nnen die Beauftragung des Instituts beim Gemeinsamen Bundesausschuss beantragen. Das Bundesministerium f{\\u0252}r Gesundheit kann das Institut unmittelbar mit Untersuchungen und Handlungsempfehlungen zu den Aufgaben nach Absatz 3 f{\\u0252}r den Gemeinsamen Bundesausschuss beauftragen. Das Institut kann einen Auftrag des Bundesministeriums f{\\u0252}r Gesundheit ablehnen, es sei denn, das Bundesministerium f{\\u0252}r Gesundheit {\\u0252}bernimmt die Finanzierung der Bearbeitung des Auftrags. Das Institut kann sich auch ohne Auftrag mit Aufgaben nach Absatz 3 befassen; der Vorstand der Stiftung ist hier{\\u0252}ber von der Institutsleitung unverz{\\u0252}glich zu informieren. F{\\u0252}r die T{\\u0228}tigkeit nach Satz 4 k{\\u0246}nnen j{\\u0228}hrlich bis zu 10 Prozent der Haushaltsmittel eingesetzt werden, die dem Institut zur Verf{\\u0252}gung stehen. Die Ergebnisse der Arbeiten nach Satz 4 sind dem Gemeinsamen Bundesausschuss und dem Bundesministerium f{\\u0252}r Gesundheit vor der Ver{\\u0246}ffentlichung vorzulegen.\\\n\\pard\\sb100\n(5) Das Institut hat zu gew{\\u0228}hrleisten, dass die Aufgaben nach Absatz 3 auf Basis der ma{\\u0223}geblichen, international anerkannten Standards der Wissenschaften erf{\\u0252}llt werden. Hierzu ist in der Stiftungssatzung ein wissenschaftlicher Beirat aus unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen vorzusehen, der das Institut in grunds{\\u0228}tzlichen Fragen ber{\\u0228}t. Die Mitglieder des wissenschaftlichen Beirats werden auf Vorschlag der Institutsleitung einvernehmlich vom Vorstand der Stiftung bestellt. Der wissenschaftliche Beirat kann dem Institut Vorschl{\\u0228}ge f{\\u0252}r eine Befassung nach Absatz 4 Satz 4 machen.\\\n\\pard\\sb100\n(6) Zur Erledigung der Aufgaben nach Absatz 3 kann das Institut im Einvernehmen mit dem Gemeinsamen Bundesausschuss insbesondere Forschungs- und Entwicklungsauftr{\\u0228}ge an externe Sachverst{\\u0228}ndige vergeben; soweit hierbei personenbezogene Daten {\\u0252}bermittelt werden sollen, gilt {\\u0167} 299.\\\n\\pard\\sb100\n(7) Bei der Entwicklung der Inhalte nach Absatz 3 sind zu beteiligen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kassen{\\u0228}rztlichen Bundesvereinigungen,\\\n\\tab 2.\\tab die Deutsche Krankenhausgesellschaft,\\\n\\tab 3.\\tab der Spitzenverband Bund der Krankenkassen,\\\n\\tab 4.\\tab der Verband der Privaten Krankenversicherung,\\\n\\tab 5.\\tab die Bundes{\\u0228}rztekammer, die Bundeszahn{\\u0228}rztekammer und die Bundespsychotherapeutenkammer,\\\n\\tab 6.\\tab die Berufsorganisationen der Krankenpflegeberufe,\\\n\\tab 7.\\tab die wissenschaftlichen medizinischen Fachgesellschaften,\\\n\\tab 8.\\tab das Deutsche Netzwerk Versorgungsforschung,\\\n\\tab 9.\\tab die f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen auf Bundesebene,\\\n\\tab 10.\\tab der oder die Beauftragte der Bundesregierung f{\\u0252}r die Belange der Patientinnen und Patienten,\\\n\\tab 11.\\tab zwei von der Gesundheitsministerkonferenz der L{\\u0228}nder zu bestimmende Vertreter sowie\\\n\\tab 12.\\tab die Bundesoberbeh{\\u0246}rden im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Gesundheit, soweit ihre Aufgabenbereiche ber{\\u0252}hrt sind.\\\n\\pard\n\\pard\\sb100\n(8) F{\\u0252}r die Finanzierung des Instituts gilt {\\u0167} 139c entsprechend.\\\n\\pard\\sb100\n(9) Zur Sicherstellung der fachlichen Unabh{\\u0228}ngigkeit des Instituts hat der Stiftungsvorstand daf{\\u0252}r Sorge zu tragen, dass Interessenkonflikte von Besch{\\u0228}ftigten des Instituts sowie von allen anderen an der Aufgabenerf{\\u0252}llung nach Absatz 3 beteiligten Personen und Institutionen vermieden werden.\\\n\\pard\\sb100\n(10) Der Gemeinsame Bundesausschuss kann das Institut oder eine andere an der einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung beteiligte Stelle beauftragen, die bei den verpflichtenden Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten auf Antrag eines Dritten f{\\u0252}r Zwecke der wissenschaftlichen Forschung und der Weiterentwicklung der Qualit{\\u0228}tssicherung auszuwerten. Jede nat{\\u0252}rliche oder juristische Person kann hierzu beim Gemeinsamen Bundesausschuss oder bei einer nach Satz 1 beauftragten Stelle einen Antrag auf Auswertung und {\\u0220}bermittlung der Auswertungsergebnisse stellen. Das Institut oder eine andere nach Satz 1 beauftragte Stelle {\\u0252}bermittelt dem Antragstellenden nach Pr{\\u0252}fung des berechtigten Interesses die anonymisierten Auswertungsergebnisse, wenn dieser sich bei der Antragstellung zur {\\u0220}bernahme der entstehenden Kosten bereit erkl{\\u0228}rt hat. Der Gemeinsame Bundesausschuss regelt in der Verfahrensordnung f{\\u0252}r die Auswertung der nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten und die {\\u0220}bermittlung der Auswertungsergebnisse unter Beachtung datenschutzrechtlicher Vorgaben und des Gebotes der Datensicherheit ein transparentes Verfahren sowie das N{\\u0228}here zum Verfahren der Kosten{\\u0252}bernahme nach Satz 3. Der Gemeinsame Bundesausschuss hat zur Verbesserung des Datenschutzes und der Datensicherheit das f{\\u0252}r die Wahrnehmung der Aufgaben nach den S{\\u0228}tzen 1 und 3 notwendige Datenschutzkonzept regelm{\\u0228}{\\u0223}ig durch unabh{\\u0228}ngige Gutachter pr{\\u0252}fen und bewerten zu lassen; das Ergebnis der Pr{\\u0252}fung ist zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(11) Der Gemeinsame Bundesausschuss beauftragt das Institut, die bei den verpflichtenden Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten den f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rden oder von diesen bestimmten Stellen auf Antrag f{\\u0252}r konkrete Zwecke der qualit{\\u0228}tsorientierten Krankenhausplanung oder ihrer Weiterentwicklung, soweit erforderlich auch einrichtungsbezogen sowie versichertenbezogen, in pseudonymisierter Form zu {\\u0252}bermitteln. Die Landesbeh{\\u0246}rde hat ein berechtigtes Interesse an der Verarbeitung der Daten darzulegen und sicherzustellen, dass die Daten nur f{\\u0252}r die im Antrag genannten konkreten Zwecke verarbeitet werden. Eine {\\u0220}bermittlung der Daten durch die Landesbeh{\\u0246}rden oder von diesen bestimmten Stellen an Dritte ist nicht zul{\\u0228}ssig. In dem Antrag ist der Tag, bis zu dem die {\\u0252}bermittelten Daten aufbewahrt werden d{\\u0252}rfen, genau zu bezeichnen. Absatz 10 Satz 3 bis 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}