{
  "documentIdentifier" : "BJNR024500006BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellenpr{\\u0252}fung erstreckt sich auf die in der Anlage aufgef{\\u0252}hrten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling soll im praktischen Teil der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens sieben Stunden eine Arbeitsaufgabe I durchf{\\u0252}hren. Weiterhin soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 100 Stunden eine Arbeitsaufgabe II, die einem Kundenauftrag entspricht, durchf{\\u0252}hren und mit betriebs{\\u0252}blichen Unterlagen dokumentieren sowie innerhalb dieser Zeit in insgesamt h{\\u0246}chstens 30 Minuten hier{\\u0252}ber ein Fachgespr{\\u0228}ch f{\\u0252}hren, das aus mehreren Gespr{\\u0228}chsphasen bestehen kann. F{\\u0252}r die Arbeitsaufgabe I kommt insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Herstellen eines Erzeugnisses aus unterschiedlichen Materialien unter Anwendung maschineller Bearbeitungs- und Verbindungstechniken einschlie{\\u0223}lich Verwendung eines Halbzeuges oder\\\n\\tab 2.\\tab Einbauen und Montieren von Erzeugnissen.\\\n\\pard\nF{\\u0252}r die Arbeitsaufgabe II kommt insbesondere in Betracht: \\\nGestalten und Herstellen eines Erzeugnisses einschlie{\\u0223}lich des Einrichtens und Bedienens von Maschinen und Vorrichtungen, Nutzung von Anwenderprogrammen, Herstellen und Zusammenbauen von Teilen, Montieren von Beschl{\\u0228}gen sowie Oberfl{\\u0228}chenbehandlung. Dem Pr{\\u0252}fungsausschuss ist vor Durchf{\\u0252}hrung der Arbeitsaufgabe II ein fertigungsreifer Entwurf zur Genehmigung vorzulegen. Bei der Erstellung der Arbeitsaufgabe II ist der betriebliche Bereich, in dem der Auszubildende {\\u0252}berwiegend ausgebildet wurde, zu ber{\\u0252}cksichtigen. Durch die Durchf{\\u0252}hrung der Arbeitsaufgaben, deren Dokumentation und das Fachgespr{\\u0228}ch soll der Pr{\\u0252}fling zeigen, dass er Arbeitsabl{\\u0228}ufe ziel- und kundenorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstst{\\u0228}ndig planen und durchf{\\u0252}hren, Informations- und Kommunikationssysteme nutzen, Arbeitsergebnisse kontrollieren sowie Ma{\\u0223}nahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz und zur Qualit{\\u0228}tssicherung ergreifen sowie seine Vorgehensweise begr{\\u0252}nden kann. Das Ergebnis der Arbeitsaufgabe I und der Arbeitsaufgabe II ist jeweils mit 50 Prozent zu gewichten.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll im schriftlichen Teil der Pr{\\u0252}fung in den Pr{\\u0252}fungsbereichen Gestaltung und Konstruktion, Planung und Fertigung, Montage und Service auf der Grundlage eines Erzeugnisses sowie in Wirtschafts- und Sozialkunde schriftlich gepr{\\u0252}ft werden. In den Pr{\\u0252}fungsbereichen Gestaltung und Konstruktion, Planung und Fertigung sowie Montage und Service sind insbesondere praxisbezogene Aufgaben mit verkn{\\u0252}pften informationstechnischen, technologischen und mathematischen Sachverhalten zu analysieren, zu bewerten und zu l{\\u0246}sen. Dabei soll der Pr{\\u0252}fling zeigen, dass er die Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen ber{\\u0252}cksichtigen, die Verwendung von Holz, Holzwerk-, Hilfs-, Beschichtungsstoffen und Halbzeugen planen sowie Werkzeuge, Ger{\\u0228}te, Maschinen und Anlagen zuordnen, Kundenanforderungen sowie Herstellerangaben beachten und qualit{\\u0228}tssichernde Ma{\\u0223}nahmen einbeziehen kann. Hierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Pr{\\u0252}fungsbereich Gestaltung und Konstruktion:\\\n\\tab\\tab Beschreiben der Vorgehensweise bei der Gestaltung und Konstruktion von Erzeugnissen unter Ber{\\u0252}cksichtigung von Gestaltungsmerkmalen, Bauweisen, Funktion, Raumsituationen und -wirkungen sowie Konstruktionstechniken; Erstellen von Skizzen, Entwurfs- und Konstruktionszeichnungen;\\\n\\tab 2.\\tab im Pr{\\u0252}fungsbereich Planung und Fertigung:\\\n\\tab\\tab Beschreiben der Vorgehensweise bei der Planung und Fertigung von Erzeugnissen unter Ber{\\u0252}cksichtigung von Produktqualit{\\u0228}t, Werkstoffeigenschaften, Maschinen- und Anlagentechnologien, technischen Unterlagen sowie Fertigungs- und Verfahrensabl{\\u0228}ufen; Anwenden von Fertigungstechniken und rechnergest{\\u0252}tzten Techniken, Durchf{\\u0252}hren von Kostenberechnungen, Optimieren von Arbeitsabl{\\u0228}ufen und Fertigungsprozessen; Erstellen von Planungs- und Fertigungsunterlagen sowie Fertigungszeichnungen;\\\n\\tab 3.\\tab im Pr{\\u0252}fungsbereich Montage und Service:\\\n\\tab\\tab Beschreiben der Vorgehensweise bei der Montage von Erzeugnissen unter Ber{\\u0252}cksichtigung von {\\u0246}rtlichen Gegebenheiten, Baustelleneinrichtungen, Montage-, Dicht-, D{\\u0228}mm- und Befestigungstechniken, Erstellen von Montagepl{\\u0228}nen und Abnahmeprotokollen; Beschreiben der Vorgehensweise bei der Erbringung von Serviceleistungen unter Ber{\\u0252}cksichtigung von Bedienungsanweisungen, Pflegehinweisen, Servicevertr{\\u0228}gen, Gew{\\u0228}hrleistung und Garantiebestimmungen, Ausf{\\u0252}hren von Wartungs- und Reparaturarbeiten;\\\n\\tab 4.\\tab im Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde:\\\n\\tab\\tab allgemeine wirtschaftliche und gesellschaftliche Zusammenh{\\u0228}nge der Berufs- und Arbeitswelt.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r den schriftlichen Teil der Pr{\\u0252}fung ist von folgenden zeitlichen H{\\u0246}chstwerten auszugehen: \\\n1.Im Pr{\\u0252}fungsbereich\\\nGestaltung und Konstruktion120 Minuten,2.im Pr{\\u0252}fungsbereich\\\nPlanung und Fertigung120 Minuten,3.im Pr{\\u0252}fungsbereich\\\nMontage und Service60 Minuten,4.im Pr{\\u0252}fungsbereich\\\nWirtschafts- und Sozialkunde60 Minuten.\\\n\\pard\\sb100\n(5) Der schriftliche Teil der Pr{\\u0252}fung ist auf Antrag des Pr{\\u0252}flings oder nach Ermessen des Pr{\\u0252}fungsausschusses in einzelnen Pr{\\u0252}fungsbereichen durch eine m{\\u0252}ndliche Pr{\\u0252}fung zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse f{\\u0252}r die m{\\u0252}ndlich gepr{\\u0252}ften Pr{\\u0252}fungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung im Verh{\\u0228}ltnis 2 : 1 zu gewichten.\\\n\\pard\\sb100\n(6) Innerhalb des schriftlichen Teils der Pr{\\u0252}fung sind die Pr{\\u0252}fungsbereiche wie folgt zu gewichten: \\\n1.Pr{\\u0252}fungsbereich\\\nGestaltung und Konstruktion30 Prozent,2.Pr{\\u0252}fungsbereich\\\nPlanung und Fertigung30 Prozent,3.Pr{\\u0252}fungsbereich\\\nMontage und Service20 Prozent,4.Pr{\\u0252}fungsbereich\\\nWirtschafts- und Sozialkunde20 Prozent.\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fung ist bestanden, wenn im praktischen und schriftlichen Teil der Pr{\\u0252}fung jeweils mindestens ausreichende Leistungen erbracht wurden. In drei Pr{\\u0252}fungsbereichen des schriftlichen Teils der Pr{\\u0252}fung m{\\u0252}ssen mindestens ausreichende Leistungen erbracht worden sein. In keiner der Arbeitsaufgaben des praktischen Teils sowie in dem weiteren Pr{\\u0252}fungsbereich des schriftlichen Teils d{\\u0252}rfen ungen{\\u0252}gende Leistungen erbracht worden sein.\\\n}"
}