{
  "documentIdentifier" : "BJNR059500997BJNE057606308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf Arbeitslosengeld nach den Vorschriften des Ersten Abschnitts des Vierten Kapitels haben auch Arbeitnehmerinnen und Arbeitnehmer, die das 58. Lebensjahr vollendet haben und die Regelvoraussetzungen des Anspruchs auf Arbeitslosengeld allein deshalb nicht erf{\\u0252}llen, weil sie nicht arbeitsbereit sind und nicht alle M{\\u0246}glichkeiten nutzen und nutzen wollen, um ihre Besch{\\u0228}ftigungslosigkeit zu beenden. Der Anspruch besteht auch w{\\u0228}hrend der Zeit eines Studiums an einer Hochschule oder einer der fachlichen Ausbildung dienenden Schule. Vom 1. Januar 2008 an gilt Satz 1 nur noch, wenn der Anspruch vor dem 1. Januar 2008 entstanden ist und die oder der Arbeitslose vor diesem Tag das 58. Lebensjahr vollendet hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Agentur f{\\u0252}r Arbeit soll die Arbeitslose oder den Arbeitslosen, die oder der nach Unterrichtung {\\u0252}ber die Regelung des Satzes 2 drei Monate Arbeitslosengeld nach Absatz 1 bezogen hat und in absehbarer Zeit die Voraussetzungen f{\\u0252}r den Anspruch auf Altersrente voraussichtlich erf{\\u0252}llt, auffordern, innerhalb eines Monats Altersrente zu beantragen; dies gilt nicht f{\\u0252}r Altersrenten, die vor dem f{\\u0252}r die Versicherte oder den Versicherten ma{\\u0223}gebenden Rentenalter in Anspruch genommen werden k{\\u0246}nnen. Stellt die oder der Arbeitslose den Antrag nicht, ruht der Anspruch auf Arbeitslosengeld vom Tage nach Ablauf der Frist an bis zu dem Tage, an dem die oder der Arbeitslose Altersrente beantragt.\\\n\\pard\\sb100\n(3) Der Anspruch nach Absatz 1 ist ausgeschlossen, wenn der oder dem Arbeitslosen eine Teilrente wegen Alters aus der gesetzlichen Rentenversicherung oder eine {\\u0228}hnliche Leistung {\\u0246}ffentlich-rechtlicher Art zuerkannt ist.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}