{
  "documentIdentifier" : "BJNR059500997BJNE057802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Anwendung der Regelungen {\\u0252}ber die f{\\u0252}r Leistungen zur F{\\u0246}rderung der beruflichen Weiterbildung und f{\\u0252}r Leistungen zur Teilhabe am Arbeitsleben erforderliche Vorbesch{\\u0228}ftigungszeit stehen Zeiten, die nach dem Arbeitsf{\\u0246}rderungsgesetz in der zuletzt geltenden Fassung den Zeiten einer die Beitragspflicht begr{\\u0252}ndenden Besch{\\u0228}ftigung ohne Beitragsleistung gleichstanden, den Zeiten eines Versicherungspflichtverh{\\u0228}ltnisses gleich.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Anspruch auf Unterhaltsgeld vor dem 1. Januar 1998 entstanden, sind das Bemessungsentgelt und der Leistungssatz nicht neu festzusetzen. Satz 1 gilt f{\\u0252}r die Zuordnung zu einer Leistungsgruppe entsprechend.\\\n\\pard\\sb100\n(3) Die Dauer eines Anspruchs auf Eingliederungshilfe f{\\u0252}r Sp{\\u0228}taussiedler nach {\\u0167} 62a Abs. 1 und 2 des Arbeitsf{\\u0246}rderungsgesetzes, der vor dem 1. Januar 1998 entstanden und am 1. Januar 1998 noch nicht erloschen ist, erh{\\u0246}ht sich um jeweils einen Tag f{\\u0252}r jeweils sechs Tage. Bruchteile von Tagen sind auf volle Tage aufzurunden.\\\n\\pard\\sb100\n(4) Die Vorschriften des Arbeitsf{\\u0246}rderungsgesetzes {\\u0252}ber das Konkursausfallgeld in der bis zum 31. Dezember 1998 geltenden Fassung sind weiterhin anzuwenden, wenn das Insolvenzereignis vor dem 1. Januar 1999 eingetreten ist.\\\n\\pard\\sb100\n(5) Ist ein Anspruch auf Kurzarbeitergeld von Arbeitnehmern, die zur Vermeidung von anzeigepflichtigen Entlassungen im Sinne des {\\u0167} 17 Abs. 1 des K{\\u0252}ndigungsschutzgesetzes in einer betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit zusammengefa{\\u0223}t sind, vor dem 1. Januar 1998 entstanden, sind bei der Anwendung der Regelungen {\\u0252}ber die Dauer eines Anspruchs auf Kurzarbeitergeld in einer betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit Bezugszeiten, die nach einer auf Grundlage des {\\u0167} 67 Abs. 2 Nr. 3 des Arbeitsf{\\u0246}rderungsgesetzes erlassenen Rechtsverordnung bis zum 1. Januar 1998 nicht ausgesch{\\u0246}pft sind, verbleibende Bezugszeiten eines Anspruchs auf Kurzarbeitergeld in einer betriebsorganisatorisch eigenst{\\u0228}ndigen Einheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}