{
  "documentIdentifier" : "BJNR002300970BJNE001102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Fahrausweis nicht zur Fahrt benutzt, so wird das Bef{\\u0246}rderungsentgelt auf Antrag gegen Vorlage des Fahrausweises erstattet. Beweispflichtig f{\\u0252}r die Nichtbenutzung des Fahrausweises ist der Fahrgast.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Fahrausweis nur auf einem Teil der Strecke zur Fahrt benutzt, so wird der Unterschied zwischen dem gezahlten Bef{\\u0246}rderungsentgelt und dem f{\\u0252}r die zur{\\u0252}ckgelegte Strecke erforderlichen Bef{\\u0246}rderungsentgelt auf Antrag gegen Vorlage des Fahrausweises erstattet. Beweispflichtig f{\\u0252}r die nur teilweise Benutzung des Fahrausweises ist der Fahrgast.\\\n\\pard\\sb100\n(3) Wird eine Zeitkarte nicht oder nur teilweise benutzt, so wird das Bef{\\u0246}rderungsentgelt f{\\u0252}r die Zeitkarte unter Anrechnung des Bef{\\u0246}rderungsentgelts f{\\u0252}r die durchgef{\\u0252}hrten Einzelfahrten auf Antrag gegen Vorlage des Fahrausweises erstattet. F{\\u0252}r die Feststellung des Zeitpunkts, bis zu dem Einzelfahrten - je Tag zwei Fahrten - als durchgef{\\u0252}hrt gelten, ist der Tag der R{\\u0252}ckgabe oder Hinterlegung der Zeitkarte oder das Datum des Poststempels der {\\u0220}bersendung der Zeitkarte mit der Post ma{\\u0223}geblich. Ein fr{\\u0252}herer Zeitpunkt kann nur ber{\\u0252}cksichtigt werden, wenn die Bescheinigung eines Arztes, eines Krankenhauses oder einer Krankenkasse {\\u0252}ber Krankheit, Unfall oder Tod des Fahrgasts vorgelegt wird. Bei der Anrechnung des Bef{\\u0246}rderungsentgelts f{\\u0252}r die durchgef{\\u0252}hrten Einzelfahrten wird eine Erm{\\u0228}{\\u0223}igung nur bei Vorliegen der hierf{\\u0252}r erforderlichen Voraussetzungen, im {\\u0252}brigen das Bef{\\u0246}rderungsentgelt f{\\u0252}r einfache Fahrt zugrunde gelegt.\\\n\\pard\\sb100\n(4) Antr{\\u0228}ge nach den Abs{\\u0228}tzen 1 bis 3 sind unverz{\\u0252}glich, sp{\\u0228}testens innerhalb einer Woche nach Ablauf der G{\\u0252}ltigkeit des Fahrausweises bei der Verwaltung des Unternehmers zu stellen.\\\n\\pard\\sb100\n(5) Von dem zu erstattenden Betrag wird ein Bearbeitungsentgelt in H{\\u0246}he von 2 Euro sowie eine etwaige {\\u0220}berweisungsgeb{\\u0252}hr abgezogen. Das Bearbeitungsentgelt und eine etwaige {\\u0220}berweisungsgeb{\\u0252}hr werden nicht abgezogen, wenn die Erstattung auf Grund von Umst{\\u0228}nden beantragt wird, die der Unternehmer zu vertreten hat.\\\n\\pard\\sb100\n(6) Bei Ausschlu{\\u0223} von der Bef{\\u0246}rderung besteht, ausgenommen {\\u0167} 3 Abs. 1 Satz 2 Nr. 2, kein Anspruch auf Erstattung des entrichteten Entgelts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}