{
  "documentIdentifier" : "BJNR124610996BJNE002303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Ma{\\u0223}nahmen der Arbeitgeber und die sonstigen verantwortlichen Personen zu treffen haben und wie sich die Besch{\\u0228}ftigten zu verhalten haben, um ihre jeweiligen Pflichten, die sich aus diesem Gesetz ergeben, zu erf{\\u0252}llen. In diesen Rechtsverordnungen kann auch bestimmt werden, da{\\u0223} bestimmte Vorschriften des Gesetzes zum Schutz anderer als in {\\u0167} 2 Abs. 2 genannter Personen anzuwenden sind.\\\n\\pard\n\\pard\\sb100\n(2) Durch Rechtsverordnungen nach Absatz 1 kann insbesondere bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} und wie zur Abwehr bestimmter Gefahren Dauer oder Lage der Besch{\\u0228}ftigung oder die Zahl der Besch{\\u0228}ftigten begrenzt werden mu{\\u0223},\\\n\\tab 2.\\tab da{\\u0223} der Einsatz bestimmter Arbeitsmittel oder -verfahren mit besonderen Gefahren f{\\u0252}r die Besch{\\u0228}ftigten verboten ist oder der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt oder von ihr erlaubt sein mu{\\u0223} oder besonders gef{\\u0228}hrdete Personen dabei nicht besch{\\u0228}ftigt werden d{\\u0252}rfen,\\\n\\tab 3.\\tab da{\\u0223} bestimmte, besonders gef{\\u0228}hrliche Betriebsanlagen einschlie{\\u0223}lich der Arbeits- und Fertigungsverfahren vor Inbetriebnahme, in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden oder auf beh{\\u0246}rdliche Anordnung fachkundig gepr{\\u0252}ft werden m{\\u0252}ssen,\\\n\\tab 4.\\tab da{\\u0223} Besch{\\u0228}ftigte, bevor sie eine bestimmte gef{\\u0228}hrdende T{\\u0228}tigkeit aufnehmen oder fortsetzen oder nachdem sie sie beendet haben, arbeitsmedizinisch zu untersuchen sind und welche besonderen Pflichten der Arzt dabei zu beachten hat,\\\n\\tab 5.\\tab dass Aussch{\\u0252}sse zu bilden sind, denen die Aufgabe {\\u0252}bertragen wird, die Bundesregierung oder das zust{\\u0228}ndige Bundesministerium zur Anwendung der Rechtsverordnungen zu beraten, dem Stand der Technik, Arbeitsmedizin und Hygiene entsprechende Regeln und sonstige gesicherte arbeitswissenschaftliche Erkenntnisse zu ermitteln sowie Regeln zu ermitteln, wie die in den Rechtsverordnungen gestellten Anforderungen erf{\\u0252}llt werden k{\\u0246}nnen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Regeln und Erkenntnisse amtlich bekannt machen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}