{
  "documentIdentifier" : "BJNR124610996BJNE002504119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Beamten der L{\\u0228}nder, Gemeinden und sonstigen K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts regelt das Landesrecht, ob und inwieweit die nach {\\u0167} 18 erlassenen Rechtsverordnungen gelten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r bestimmte T{\\u0228}tigkeiten im {\\u0246}ffentlichen Dienst des Bundes, insbesondere bei der Bundeswehr, der Polizei, den Zivil- und Katastrophenschutzdiensten, dem Zoll oder den Nachrichtendiensten, k{\\u0246}nnen das Bundeskanzleramt, das Bundesministerium des Innern, das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, das Bundesministerium der Verteidigung oder das Bundesministerium der Finanzen, soweit sie hierf{\\u0252}r jeweils zust{\\u0228}ndig sind, durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, da{\\u0223} Vorschriften dieses Gesetzes ganz oder zum Teil nicht anzuwenden sind, soweit {\\u0246}ffentliche Belange dies zwingend erfordern, insbesondere zur Aufrechterhaltung oder Wiederherstellung der {\\u0246}ffentlichen Sicherheit. Rechtsverordnungen nach Satz 1 werden im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und, soweit nicht das Bundesministerium des Innern selbst erm{\\u0228}chtigt ist, im Einvernehmen mit diesem Ministerium erlassen. In den Rechtsverordnungen ist gleichzeitig festzulegen, wie die Sicherheit und der Gesundheitsschutz bei der Arbeit unter Ber{\\u0252}cksichtigung der Ziele dieses Gesetzes auf andere Weise gew{\\u0228}hrleistet werden. F{\\u0252}r T{\\u0228}tigkeiten im {\\u0246}ffentlichen Dienst der L{\\u0228}nder, Gemeinden und sonstigen landesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts k{\\u0246}nnen den S{\\u0228}tzen 1 und 3 entsprechende Regelungen durch Landesrecht getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}