{
  "documentIdentifier" : "BJNR124610996BJNE002709119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}berwachung des Arbeitsschutzes nach diesem Gesetz ist staatliche Aufgabe. Die zust{\\u0228}ndigen Beh{\\u0246}rden haben die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0252}berwachen und die Arbeitgeber bei der Erf{\\u0252}llung ihrer Pflichten zu beraten.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufgaben und Befugnisse der Tr{\\u0228}ger der gesetzlichen Unfallversicherung richten sich, soweit nichts anderes bestimmt ist, nach den Vorschriften des Sozialgesetzbuchs. Soweit die Tr{\\u0228}ger der gesetzlichen Unfallversicherung nach dem Sozialgesetzbuch im Rahmen ihres Pr{\\u0228}ventionsauftrags auch Aufgaben zur Gew{\\u0228}hrleistung von Sicherheit und Gesundheitsschutz der Besch{\\u0228}ftigten wahrnehmen, werden sie ausschlie{\\u0223}lich im Rahmen ihrer autonomen Befugnisse t{\\u0228}tig.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Landesbeh{\\u0246}rden und die Unfallversicherungstr{\\u0228}ger wirken auf der Grundlage einer gemeinsamen Beratungs- und {\\u0220}berwachungsstrategie nach {\\u0167} 20a Abs. 2 Nr. 4 eng zusammen und stellen den Erfahrungsaustausch sicher. Diese Strategie umfasst die Abstimmung allgemeiner Grunds{\\u0228}tze zur methodischen Vorgehensweise bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beratung und {\\u0220}berwachung der Betriebe,\\\n\\tab 2.\\tab der Festlegung inhaltlicher Beratungs- und {\\u0220}berwachungsschwerpunkte, aufeinander abgestimmter oder gemeinsamer Schwerpunktaktionen und Arbeitsprogramme und\\\n\\tab 3.\\tab der F{\\u0246}rderung eines Daten- und sonstigen Informationsaustausches, insbesondere {\\u0252}ber Betriebsbesichtigungen und deren wesentliche Ergebnisse.\\\n\\pard\nDie zust{\\u0228}ndigen Landesbeh{\\u0246}rden vereinbaren mit den Unfallversicherungstr{\\u0228}gern nach {\\u0167} 20 Abs. 2 Satz 3 des Siebten Buches Sozialgesetzbuch die Ma{\\u0223}nahmen, die zur Umsetzung der gemeinsamen Arbeitsprogramme nach {\\u0167} 20a Abs. 2 Nr. 2 und der gemeinsamen Beratungs- und {\\u0220}berwachungsstrategie notwendig sind; sie evaluieren deren Zielerreichung mit den von der Nationalen Arbeitsschutzkonferenz nach {\\u0167} 20a Abs. 2 Nr. 3 bestimmten Kennziffern.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann mit Tr{\\u0228}gern der gesetzlichen Unfallversicherung vereinbaren, da{\\u0223} diese in n{\\u0228}her zu bestimmenden T{\\u0228}tigkeitsbereichen die Einhaltung dieses Gesetzes, bestimmter Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}berwachen. In der Vereinbarung sind Art und Umfang der {\\u0220}berwachung sowie die Zusammenarbeit mit den staatlichen Arbeitsschutzbeh{\\u0246}rden festzulegen.\\\n\\pard\\sb100\n(5) Soweit nachfolgend nichts anderes bestimmt ist, ist zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes und der auf dieses Gesetz gest{\\u0252}tzten Rechtsverordnungen in den Betrieben und Verwaltungen des Bundes die Zentralstelle f{\\u0252}r Arbeitsschutz beim Bundesministerium des Innern. Im Auftrag der Zentralstelle handelt, soweit nichts anderes bestimmt ist, die Unfallversicherung Bund und Bahn, die insoweit der Aufsicht des Bundesministeriums des Innern unterliegt; Aufwendungen werden nicht erstattet. Im {\\u0246}ffentlichen Dienst im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur f{\\u0252}hrt die Unfallversicherung Bund und Bahn, soweit die Eisenbahn-Unfallkasse bis zum 31. Dezember 2014 Tr{\\u0228}ger der Unfallversicherung war, dieses Gesetz durch. F{\\u0252}r Betriebe und Verwaltungen in den Gesch{\\u0228}ftsbereichen des Bundesministeriums der Verteidigung und des Ausw{\\u0228}rtigen Amtes hinsichtlich seiner Auslandsvertretungen f{\\u0252}hrt das jeweilige Bundesministerium, soweit es jeweils zust{\\u0228}ndig ist, oder die von ihm jeweils bestimmte Stelle dieses Gesetz durch. Im Gesch{\\u0228}ftsbereich des Bundesministeriums der Finanzen f{\\u0252}hrt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation dieses Gesetz durch, soweit der Gesch{\\u0228}ftsbereich des ehemaligen Bundesministeriums f{\\u0252}r Post und Telekommunikation betroffen ist. Die S{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r Betriebe und Verwaltungen, die zur Bundesverwaltung geh{\\u0246}ren, f{\\u0252}r die aber eine Berufsgenossenschaft Tr{\\u0228}ger der Unfallversicherung ist. Die zust{\\u0228}ndigen Bundesministerien k{\\u0246}nnen mit den Berufsgenossenschaften f{\\u0252}r diese Betriebe und Verwaltungen vereinbaren, da{\\u0223} das Gesetz von den Berufsgenossenschaften durchgef{\\u0252}hrt wird; Aufwendungen werden nicht erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}