{
  "documentIdentifier" : "BJNR124610996BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann vom Arbeitgeber oder von den verantwortlichen Personen die zur Durchf{\\u0252}hrung ihrer {\\u0220}berwachungsaufgabe erforderlichen Ausk{\\u0252}nfte und die {\\u0220}berlassung von entsprechenden Unterlagen verlangen. Die auskunftspflichtige Person kann die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w{\\u0252}rde. Die auskunftspflichtige Person ist darauf hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die mit der {\\u0220}berwachung beauftragten Personen sind befugt, zu den Betriebs- und Arbeitszeiten Betriebsst{\\u0228}tten, Gesch{\\u0228}fts- und Betriebsr{\\u0228}ume zu betreten, zu besichtigen und zu pr{\\u0252}fen sowie in die gesch{\\u0228}ftlichen Unterlagen der auskunftspflichtigen Person Einsicht zu nehmen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Au{\\u0223}erdem sind sie befugt, Betriebsanlagen, Arbeitsmittel und pers{\\u0246}nliche Schutzausr{\\u0252}stungen zu pr{\\u0252}fen, Arbeitsverfahren und Arbeitsabl{\\u0228}ufe zu untersuchen, Messungen vorzunehmen und insbesondere arbeitsbedingte Gesundheitsgefahren festzustellen und zu untersuchen, auf welche Ursachen ein Arbeitsunfall, eine arbeitsbedingte Erkrankung oder ein Schadensfall zur{\\u0252}ckzuf{\\u0252}hren ist. Sie sind berechtigt, die Begleitung durch den Arbeitgeber oder eine von ihm beauftragte Person zu verlangen. Der Arbeitgeber oder die verantwortlichen Personen haben die mit der {\\u0220}berwachung beauftragten Personen bei der Wahrnehmung ihrer Befugnisse nach den S{\\u0228}tzen 1 und 2 zu unterst{\\u0252}tzen. Au{\\u0223}erhalb der in Satz 1 genannten Zeiten, oder wenn die Arbeitsst{\\u0228}tte sich in einer Wohnung befindet, d{\\u0252}rfen die mit der {\\u0220}berwachung beauftragten Personen ohne Einverst{\\u0228}ndnis des Arbeitgebers die Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 nur zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung treffen. Die auskunftspflichtige Person hat die Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1, 2 und 5 zu dulden. Die S{\\u0228}tze 1 und 5 gelten entsprechend, wenn nicht feststeht, ob in der Arbeitsst{\\u0228}tte Personen besch{\\u0228}ftigt werden, jedoch Tatsachen gegeben sind, die diese Annahme rechtfertigen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Ma{\\u0223}nahmen der Arbeitgeber und die verantwortlichen Personen oder die Besch{\\u0228}ftigten zur Erf{\\u0252}llung der Pflichten zu treffen haben, die sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergeben,\\\n\\tab 2.\\tab welche Ma{\\u0223}nahmen der Arbeitgeber und die verantwortlichen Personen zur Abwendung einer besonderen Gefahr f{\\u0252}r Leben und Gesundheit der Besch{\\u0228}ftigten zu treffen haben.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde hat, wenn nicht Gefahr im Verzug ist, zur Ausf{\\u0252}hrung der Anordnung eine angemessene Frist zu setzen. Wird eine Anordnung nach Satz 1 nicht innerhalb einer gesetzten Frist oder eine f{\\u0252}r sofort vollziehbar erkl{\\u0228}rte Anordnung nicht sofort ausgef{\\u0252}hrt, kann die zust{\\u0228}ndige Beh{\\u0246}rde die von der Anordnung betroffene Arbeit oder die Verwendung oder den Betrieb der von der Anordnung betroffenen Arbeitsmittel untersagen. Ma{\\u0223}nahmen der zust{\\u0228}ndigen Beh{\\u0246}rde im Bereich des {\\u0246}ffentlichen Dienstes, die den Dienstbetrieb wesentlich beeintr{\\u0228}chtigen, sollen im Einvernehmen mit der obersten Bundes- oder Landesbeh{\\u0246}rde oder dem Hauptverwaltungsbeamten der Gemeinde getroffen werden.\\\n}"
}