{
  "documentIdentifier" : "BJNR116900013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat ein Meisterpr{\\u0252}fungsprojekt durchzuf{\\u0252}hren, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterpr{\\u0252}fungsausschuss festgelegt. Hierzu sollen Vorschl{\\u0228}ge des Pr{\\u0252}flings ber{\\u0252}cksichtigt werden. Auf dieser Grundlage erarbeitet der Pr{\\u0252}fling ein Umsetzungskonzept einschlie{\\u0223}lich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchf{\\u0252}hrung des Meisterpr{\\u0252}fungsprojekts dem Meisterpr{\\u0252}fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr{\\u0252}fungsausschuss pr{\\u0252}ft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Meisterpr{\\u0252}fungsprojekt besteht aus Planungs-, Durchf{\\u0252}hrungs-, Kontroll- und Dokumentationsarbeiten.\\\n\\pard\\sb100\n(3) Das Meisterpr{\\u0252}fungsprojekt ist nach einer der Nummern 1 bis 6 zu planen. Die Planungsunterlagen bestehen aus Entwurf, Berechnung und Kalkulation. Auf dieser Grundlage ist ein verkaufsfertiges Textilprodukt herzustellen und zu kontrollieren. Hierf{\\u0252}r kommen in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem Bereich Filzen ein mindestens dreilagiger Hohlfilz unter Verwendung von mindestens zwei zus{\\u0228}tzlich nichtfilzenden Materialien,\\\n\\tab 2.\\tab aus dem Bereich Posamentieren ein historisches Ensemble und ein zeitgen{\\u0246}ssisches Objekt unter Anwendung von mindestens vier verschiedenen Techniken sowie Einsatz verschiedener Materialien,\\\n\\tab 3.\\tab aus dem Bereich Stricken mindestens drei aufeinander abgestimmte Gestricke unter Verwendung unterschiedlicher Materialien, Muster und Funktionselemente,\\\n\\tab 4.\\tab aus dem Bereich Kl{\\u0246}ppeln eine Kl{\\u0246}ppelspitze unter Anwendung von mindestens sechs verschiedenen Techniken und Einsatz verschiedener Materialien,\\\n\\tab 5.\\tab aus dem Bereich Sticken eine bildhafte Stickerei unter Ausf{\\u0252}hrung von Hand mit mindestens acht Sticharten und mit handgef{\\u0252}hrten Maschinen; dabei sind unterschiedliche Techniken anzuwenden und verschiedene Materialien einzusetzen, oder\\\n\\tab 6.\\tab aus dem Bereich Weben zwei aufeinander abgestimmte verst{\\u0228}rkte oder mehrlagige Gewebe oder ein Bildgewebe mit technischer Umsetzung von bildnerisch dargestellten Farben, Formen und Farbverl{\\u0228}ufen.\\\n\\pard\n\\pard\\sb100\n(4) Die Planungsunterlagen werden mit 40 Prozent, die durchgef{\\u0252}hrten Arbeiten mit 50 Prozent und die Kontroll- und Dokumentationsunterlagen, bestehend aus Bild- und Textdokumenten, mit 10 Prozent gewichtet.\\\n}"
}