{
  "documentIdentifier" : "BJNR294700009BJNE002901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndige Zollstelle ist in den F{\\u0228}llen des {\\u0167} 16 Absatz 1 und 2 des Gesetzes die Zollstelle, in deren Bezirk die Einfuhrwaren eine andere zollrechtliche Bestimmung erhalten oder {\\u0252}ber die Rationsmenge hinaus bezogen werden. Bei Verlust der Berechtigung zur Inanspruchnahme der Beg{\\u0252}nstigungen nach {\\u0167} 3 Absatz 1 und {\\u0167} 11 des Gesetzes ist zust{\\u0228}ndige Zollstelle die Zollstelle, in deren Bezirk sich die Waren befinden.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndige Zollstelle in den F{\\u0228}llen des {\\u0167} 16 Absatz 5 des Gesetzes ist die in der Bewilligung f{\\u0252}r die Beendigung des Verfahrens bestimmte Zollstelle oder die von der {\\u0220}berwachungszollstelle abweichend von der Bewilligung zugelassene Zollstelle.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die Erteilung der Bewilligung nach {\\u0167} 1 ist die Zollstelle, in deren Bezirk die Einfuhrwaren bis zur Auslieferung gelagert werden sollen. Sollen Einfuhrwaren in verschiedenen Bezirken gelagert werden, ist die Zollstelle zust{\\u0228}ndig, in deren Bezirk die Hauptbuchhaltung des Antragstellers gef{\\u0252}hrt wird. Wird in diesem Fall keine Hauptbuchhaltung im Geltungsbereich des Gesetzes gef{\\u0252}hrt, so ist die Zollstelle zust{\\u0228}ndig, in deren Bezirk die Waren in die Truppenverwendung {\\u0252}bergef{\\u0252}hrt werden sollen und die zuerst mit dem Antrag befasst war.\\\n\\pard\\sb100\n(4) Zust{\\u0228}ndig f{\\u0252}r die Genehmigung der Abgabe von Einfuhrwaren aus dienstlichen Gr{\\u0252}nden nach {\\u0167} 9 ist die Generalzolldirektion.\\\n\\pard\\sb100\n(5) Zust{\\u0228}ndig f{\\u0252}r die Genehmigung eines Volksfestes nach {\\u0167} 11 oder f{\\u0252}r Genehmigungen nach {\\u0167} 12 ist die Zollstelle, in deren Bezirk die Veranstaltung stattfindet.\\\n\\pard\\sb100\n(6) Zust{\\u0228}ndig f{\\u0252}r die Genehmigung anderer {\\u0246}ffentlicher Veranstaltungen nach {\\u0167} 11 ist die Generalzolldirektion.\\\n\\pard\\sb100\n(7) Zust{\\u0228}ndige Zollstelle f{\\u0252}r die Mitteilung der Erlaubnis und f{\\u0252}r die Genehmigung der Abgabe von Einfuhrwaren nach {\\u0167} 14 ist die Generalzolldirektion.\\\n\\pard\\sb100\n(8) Zust{\\u0228}ndige Zollstelle f{\\u0252}r die versorgungsberechtigte oder gleichgestellte Person ist grunds{\\u0228}tzlich die Zollstelle, in deren Bezirk die Person ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt hat. Auf Antrag kann die zust{\\u0228}ndige Zollstelle abweichende Regelungen treffen. In den F{\\u0228}llen des {\\u0167} 15 Absatz 1 Nummer 2 Buchstabe b ist jede Zollstelle zust{\\u0228}ndig.\\\n\\pard\\sb100\n(9) Zust{\\u0228}ndige Zollstelle f{\\u0252}r die Anzeige eines Flohmarkts nach {\\u0167} 20 ist die Zollstelle, in deren Bezirk der Flohmarkt stattfindet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}