{
  "documentIdentifier" : "BJNR000210012BJNE047500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf dem {\\b Teltowkanal} ist es in der Fahrwasserenge vom Britzer Kreuz (km 28,30) bis zur Spree-Oder-Wasserstra{\\u0223}e (km 37,83) verboten, einem anderen Fahrzeug oder Verband zu begegnen. Zu diesem Zweck sind folgende Bestimmungen zu beachten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Ann{\\u0228}herung an diesen Wasserstra{\\u0223}enabschnitt und beim Durchfahren der Strecke muss ein Fahrzeug oder ein Verband sich mehrmals auf UKW-Sprechfunk-Kanal 10 melden;\\\n\\tab b)\\tab ist vorauszusehen, dass eine Begegnung mit einem zu Tal fahrenden Fahrzeug oder einem zu Tal fahrenden Verband stattfindet, muss das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband an einer Wartestelle nach Buchstabe d anhalten, bis das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband die Wartestelle passiert hat;\\\n\\tab c)\\tab ist ein zu Berg fahrendes Fahrzeug oder ein zu Berg fahrender Verband bereits vorher in diesen Wasserstra{\\u0223}enabschnitt eingefahren, so muss das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband an einer Wartestelle nach Buchstabe d anhalten, bis das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband die Wartestelle passiert hat;\\\n\\tab d)\\tab die Wartestellen befinden sich:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Spree-Oder-Wasserstra{\\u0223}e km 35,25 bis km 35,35 (linkes Ufer),\\\n\\tab bb)\\tab Teltowkanal km 35,60 bis km 35,70 (rechtes Ufer),\\\n\\tab cc)\\tab Teltowkanal km 33,12 bis km 33,22 (linkes Ufer),\\\n\\tab dd)\\tab Teltowkanal km 30,52 bis km 30,62 (rechtes Ufer) und\\\n\\tab ee)\\tab Teltowkanal km 28,09 bis km 28,19 (rechtes Ufer).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auf der {\\b Spree-Oder-Wasserstra{\\u0223}e} ist es von km 36,80 bis Roseneck (km 37,60) verboten, einem anderen Fahrzeug oder Verband zu begegnen.\\\n\\tab 3.\\tab Auf der {\\b Spree-Oder-Wasserstra{\\u0223}e} von km 44,00 bis km 127,30 ist es einem Fahrzeug mit einer Abladetiefe von mehr als 1,75 m oder einem Schubverband mit einer Abladetiefe von mehr als 1,85 m verboten, einem anderen Fahrzeug oder Schubverband mit gleicher Abladetiefe zu begegnen. Satz 1 gilt nicht in folgenden Streckenabschnitten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab km {\\u0160}{\\u0160}62,00 bis km {\\u0160}{\\u0160}68,00;\\\n\\tab b)\\tab km {\\u0160}{\\u0160}92,40 bis km {\\u0160}{\\u0160}97,70;\\\n\\tab c)\\tab km 100,20 bis km 101,80;\\\n\\tab d)\\tab km 104,35 bis km 105,10;\\\n\\tab e)\\tab km 106,70 bis km 108,10;\\\n\\tab f)\\tab km 121,50 bis km 127,30.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Die Nummern 1 und 2 gelten nicht f{\\u0252}r das Begegnen mit einem Kleinfahrzeug und f{\\u0252}r das Begegnen von Kleinfahrzeugen untereinander.\\\n\\pard\n}"
}