{
  "documentIdentifier" : "BJNR016330985BJNE006103310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Pr{\\u0252}fung, ob die Sorte die Voraussetzungen f{\\u0252}r ihre Zulassung erf{\\u0252}llt, baut das Bundessortenamt die Sorte an oder stellt die sonst erforderlichen Untersuchungen an. Hiervon kann es absehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit ihm fr{\\u0252}here eigene Pr{\\u0252}fungsergebnisse zur Verf{\\u0252}gung stehen,\\\n\\tab 2.\\tab wenn sich aus anderen Erkenntnisquellen, insbesondere aus den vom Antragsteller vorgelegten Unterlagen ({\\u0167} 53 Nr. 2), ergibt, dass die Sorte die Voraussetzungen f{\\u0252}r ihre Zulassung nicht erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundessortenamt kann den Anbau oder die sonst erforderlichen Untersuchungen durch andere fachlich geeignete Stellen, auch im Ausland, durchf{\\u0252}hren lassen und Ergebnisse von Anbaupr{\\u0252}fungen oder sonstigen Untersuchungen solcher Stellen ber{\\u0252}cksichtigen. \\\n\\pard\\sb100\n(3) Das Bundessortenamt fordert den Antragsteller auf, ihm oder der von ihm bezeichneten Stelle innerhalb einer bestimmten Frist das erforderliche Saatgut oder Vermehrungsmaterial, das erforderliche sonstige Material und die erforderlichen weiteren Unterlagen vorzulegen, die erforderlichen Ausk{\\u0252}nfte zu erteilen und deren Pr{\\u0252}fung zu gestatten. \\\n\\pard\\sb100\n(4) Bei der Pr{\\u0252}fung, ob die Anbau- und Marktbedeutung der Sorte eine Verl{\\u0228}ngerung der Sortenzulassung rechtfertigt, kann das Bundessortenamt auch Ergebnisse anderer amtlicher Pr{\\u0252}fungen oder den Anbau in der Praxis zugrunde legen. \\\n\\pard\\sb100\n(5) Das Bundessortenamt kann Beh{\\u0246}rden und Stellen im Ausland Ausk{\\u0252}nfte {\\u0252}ber Pr{\\u0252}fungsergebnisse erteilen, soweit dies zur gegenseitigen Unterrichtung erforderlich ist. \\\n\\pard\\sb100\n(6) Das Bundessortenamt fordert den Antragsteller auf, innerhalb einer bestimmten Frist schriftlich\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Sortenbezeichnung anzugeben, wenn er eine vorl{\\u0228}ufige Bezeichnung angegeben hat,\\\n\\tab 2.\\tab eine andere Sortenbezeichnung anzugeben, wenn die angegebene Sortenbezeichnung nicht eintragbar ist.\\\n\\pard\n{\\u0167} 43 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}