{
  "documentIdentifier" : "BJNR016330985BJNE006405310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In die Sortenliste werden nach Eintritt der Unanfechtbarkeit der Sortenzulassung eingetragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und die Sortenbezeichnung; wird Saatgut oder Vermehrungsmaterial einer Sorte in einem anderen Vertragsstaat oder Verbandsstaat unter einer anderen Sortenbezeichnung in den Verkehr gebracht, so soll diese zus{\\u0228}tzlich vermerkt werden,\\\n\\tab 2.\\tab die festgestellten Auspr{\\u0228}gungen der f{\\u0252}r die Unterscheidbarkeit wichtigen Merkmale; bei Sorten, deren Pflanzen durch Kreuzung bestimmter Erbkomponenten erzeugt werden, auch der Hinweis hierauf,\\\n\\tab 3.\\tab der Name und die Anschrift\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Z{\\u0252}chters,\\\n\\tab b)\\tab im Falle des {\\u0167} 46 der weiteren Z{\\u0252}chter,\\\n\\tab c)\\tab der Verfahrensvertreter,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab der Zeitpunkt des Beginns und der Beendigung der Sortenzulassung sowie der Beendigungsgrund,\\\n\\tab 5.\\tab Auflagen oder eine Befristung,\\\n\\tab 6.\\tab bei Sorten, deren Pflanzen gentechnisch ver{\\u0228}nderte Organismen im Sinne des {\\u0167} 3 Nr. 3 des Gentechnikgesetzes sind, ein Hinweis auf den Umstand der gentechnischen Ver{\\u0228}nderung,\\\n\\tab 7.\\tab bei Erhaltungssorten der Hinweis \"Erhaltungssorte\".\\\n\\pard\n\\pard\\sb100\n(2) Wird im Falle des {\\u0167} 35 Abs. 4 die in der Sortenschutzrolle eingetragene Sortenbezeichnung durch eine andere ersetzt oder wird f{\\u0252}r eine zugelassene Sorte Sortenschutz unter einer anderen Sortenbezeichnung erteilt, so ist diese Sortenbezeichnung in die Sortenliste einzutragen.\\\n\\pard\\sb100\n(3) Die Eintragung der festgestellten Auspr{\\u0228}gungen der f{\\u0252}r die Unterscheidbarkeit wichtigen Merkmale kann durch einen Hinweis auf Unterlagen des Bundessortenamtes ersetzt werden. Die Eintragung kann hinsichtlich der Anzahl und Art der Merkmale sowie der festgestellten Auspr{\\u0228}gungen dieser Merkmale von Amts wegen ge{\\u0228}ndert werden, soweit dies erforderlich ist, um die Beschreibung der Sorte mit den Beschreibungen anderer Sorten vergleichbar zu machen.\\\n\\pard\\sb100\n(4) {\\u0196}nderungen in der Person eines Z{\\u0252}chters oder Verfahrensvertreters werden nur eingetragen, wenn sie nachgewiesen sind. Der eingetragene Z{\\u0252}chter oder Verfahrensvertreter bleibt bis zur Eintragung der {\\u0196}nderung nach diesem Gesetz berechtigt und verpflichtet.\\\n\\pard\\sb100\n(5) Das Bundessortenamt macht die Eintragungen bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}