{
  "documentIdentifier" : "BJNR016330985BJNE006905377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sortenzulassung erlischt, wenn der eingetragene Z{\\u0252}chter oder, falls mehrere Z{\\u0252}chter eingetragen sind, alle diese Z{\\u0252}chter hierauf gegen{\\u0252}ber dem Bundessortenamt schriftlich verzichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Sortenzulassung ist zur{\\u0252}ckzunehmen, wenn sich ergibt, dass die Sorte bei der Zulassung nicht unterscheidbar war, und wenn eine andere Entscheidung nicht m{\\u0246}glich ist. Ein Anspruch auf Ausgleich eines Verm{\\u0246}gensnachteils nach {\\u0167} 48 Abs. 3 des Verwaltungsverfahrensgesetzes besteht nicht. Eine R{\\u0252}cknahme aus anderen Gr{\\u0252}nden ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Sortenzulassung ist zu widerrufen, wenn sich ergibt, dass die Sorte nicht homogen oder nicht best{\\u0228}ndig ist.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen kann die Sortenzulassung nur widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sorte keinen landeskulturellen Wert mehr hat,\\\n\\tab 2.\\tab es sich um eine Sorte nach {\\u0167} 30 Abs. 2 Satz 1 Nr. 4 oder Abs. 5 oder 6 handelt, die dort genannten Voraussetzungen entfallen sind, und im Falle des {\\u0167} 30 Abs. 2 Satz 1 Nr. 4 eine andere Entscheidung nicht m{\\u0246}glich ist,\\\n\\tab 3.\\tab die Bundesrepublik Deutschland nach Artikel 15 oder 19 der Richtlinie 70\/457\/EWG oder nach Artikel 16 oder 18 der Richtlinie 70\/458\/EWG erm{\\u0228}chtigt ist, die Verwendung der Sorte im gesamten Bundesgebiet oder in dessen Teilen zu untersagen,\\\n\\tab 4.\\tab die Sortenzulassung verl{\\u0228}ngert worden ist und die Anbau- und Marktbedeutung der Sorte die Zulassung nicht mehr rechtfertigt,\\\n\\tab 5.\\tab mit der Sortenzulassung oder ihrer Verl{\\u0228}ngerung eine Auflage verbunden ist und der Z{\\u0252}chter diese nicht oder nicht innerhalb einer ihm gesetzten Frist erf{\\u0252}llt hat,\\\n\\tab 6.\\tab der Z{\\u0252}chter die Verpflichtung zur Sortenerhaltung nach {\\u0167} 50 Abs. 1 trotz Mahnung nicht erf{\\u0252}llt hat,\\\n\\tab 7.\\tab der Z{\\u0252}chter einer Aufforderung nach {\\u0167} 51 Abs. 2 zur Angabe einer anderen Sortenbezeichnung nicht nachgekommen ist,\\\n\\tab 8.\\tab der Z{\\u0252}chter eine durch Rechtsverordnung nach {\\u0167} 53 Nr. 1 begr{\\u0252}ndete Verpflichtung hinsichtlich der Sorten{\\u0252}berwachung trotz Mahnung nicht erf{\\u0252}llt hat oder\\\n\\tab 9.\\tab der Z{\\u0252}chter f{\\u0228}llige {\\u0220}berwachungsgeb{\\u0252}hren innerhalb einer Nachfrist nicht entrichtet hat.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Eintragung eines weiteren Z{\\u0252}chters gelten die Abs{\\u0228}tze 3 und 4 Nr. 5, 6, 8 und 9 entsprechend.\\\n\\pard\\sb100\n(6) Das Bundessortenamt kann Auslauffristen f{\\u0252}r die Anerkennung und das Inverkehrbringen von Saatgut oder Vermehrungsmaterial der Sorte zu gewerblichen Zwecken bis l{\\u0228}ngstens zum 30. Juni des dritten Jahres nach der Beendigung der Sortenzulassung festsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}