{
  "documentIdentifier" : "BJNR272300013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, zur Gew{\\u0228}hrleistung der Messrichtigkeit und Messbest{\\u0228}ndigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Erwerb messbarer G{\\u0252}ter oder Dienstleistungen zum Schutz der Verbraucherinnen und Verbraucher,\\\n\\tab 2.\\tab im gesch{\\u0228}ftlichen Verkehr zum Schutz des lauteren Handelsverkehrs sowie\\\n\\tab 3.\\tab im amtlichen Verkehr und bei Messungen im {\\u0246}ffentlichen Interesse,\\\n\\pard\ndurch Rechtsverordnung mit Zustimmung des Bundesrates diejenigen Messger{\\u0228}te n{\\u0228}her zu bestimmen, die vom Anwendungsbereich dieses Gesetzes erfasst sind. Dabei kann die Bundesregierung auch die Begriffe {\\u8222}amtlicher Verkehr{\\u8220} und {\\u8222}Messungen im {\\u0246}ffentlichen Interesse{\\u8220} nach Satz 1 Nummer 3 n{\\u0228}her bestimmen. Rechtsverordnungen nach Satz 1 k{\\u0246}nnen auch zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Union erlassen werden.\\\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Union durch Rechtsverordnung mit Zustimmung des Bundesrates sonstige Messger{\\u0228}te n{\\u0228}her zu bestimmen.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Teilger{\\u0228}te zu bestimmen, soweit dies mit den in Absatz 1 Satz 1 genannten Zwecken vereinbar ist. Rechtsverordnungen nach Satz 1 k{\\u0246}nnen auch zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Union erlassen werden.\\\n\\pard\\sb100\n(4) Die Bundesregierung wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass einzelne Zusatzeinrichtungen zu Messger{\\u0228}ten ganz oder teilweise von der Anwendung des Gesetzes ausgenommen sind, soweit dies mit den in Absatz 1 Satz 1 genannten Zwecken vereinbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}