{
  "documentIdentifier" : "BJNR034310998BJNE004610119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Annahmestelle pr{\\u0252}ft die Meldungen auf Vollst{\\u0228}ndigkeit und Richtigkeit, insbesondere darauf, dass die Meldungen nur die zugelassenen Zeichen, Schl{\\u0252}sselzahlen und sonstigen vorgesehenen Angaben enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Annahmestelle nicht die zust{\\u0228}ndige Einzugsstelle, hat sie an diese die Meldungen nach dem Dritten Abschnitt unverz{\\u0252}glich nach der Pr{\\u0252}fung nach Absatz 1 weiterzuleiten.\\\n\\pard\\sb100\n(3) Die Einzugsstelle hat die f{\\u0252}r die Durchf{\\u0252}hrung des Meldeverfahrens erforderlichen Daten in ein maschinell gef{\\u0252}hrtes Dateisystem (Bestandsdatei) aufzunehmen. Sie bereitet die jeweils eingehenden Daten auf und gleicht die angegebene Versicherungsnummer mit der Bestandsdatei maschinell ab. Bei Meldungen nach den {\\u0167}{\\u0167} 8 bis 10 sind der Beginn der Besch{\\u0228}ftigung und die Beitragsgruppe zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Die Einzugsstelle hat unverz{\\u0252}glich die Vergabe einer Versicherungsnummer bei der Datenstelle der Rentenversicherung zu beantragen, wenn eine Anmeldung keine Versicherungsnummer enth{\\u0228}lt und diese nicht aus der Bestandsdatei ermittelt werden kann. Die Weiterleitung dieser Meldung erfolgt erst, wenn die Versicherungsnummer mitgeteilt wurde. Die Einzugsstelle leitet die mitgeteilte oder ermittelte Versicherungsnummer unverz{\\u0252}glich an den Meldepflichtigen durch Daten{\\u0252}bertragung weiter.\\\n\\pard\\sb100\n(5) Die Einzugsstelle hat die Daten der fehlerfreien Meldungen in ein maschinell gef{\\u0252}hrtes Dateisystem zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(6) Den Umfang und die Einzelheiten der Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 1 bis 3, das Verfahren der Fehlerbehandlung und die {\\u0220}berwachung der erneuten Erstattung zur{\\u0252}ckgewiesener Meldungen regeln die Gemeinsamen Grunds{\\u0228}tze nach {\\u0167} 22.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}