{
  "documentIdentifier" : "BJNR034310998BJNE004906119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Datenstelle der Rentenversicherung f{\\u0252}hrt eine maschinelle Stammsatzdatei.\\\n\\pard\n\\pard\\sb100\n(2) Die Datenstelle der Rentenversicherung kann unvollst{\\u0228}ndige und fehlerhafte Daten zur{\\u0252}ckweisen. Sie hat die f{\\u0252}r die Durchf{\\u0252}hrung der Rentenversicherung erforderlichen Daten aus den an sie erstatteten oder weitergeleiteten Meldungen unverz{\\u0252}glich an den zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung weiterzuleiten. Werden bei der {\\u0220}bernahme von Daten in das Versicherungskonto Unstimmigkeiten festgestellt, hat der zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung diese mit den beteiligten Stellen aufzukl{\\u0228}ren.\\\n\\pard\\sb100\n(3) Die Datenstelle der Rentenversicherung hat die f{\\u0252}r die Aufgabenerf{\\u0252}llung der Bundesagentur f{\\u0252}r Arbeit erforderlichen Daten unverz{\\u0252}glich weiterzuleiten.\\\n\\pard\\sb100\n(4) Die Datenstelle der Rentenversicherung erstellt f{\\u0252}r alle in den Meldeverfahren beteiligten Sozialversicherungstr{\\u0228}ger zur Sicherung der Qualit{\\u0228}t der Meldungen nach den {\\u0167}{\\u0167} 28a, 28f Absatz 3 Satz 1, {\\u0167}{\\u0167} 106 und 108 des Vierten Buches Sozialgesetzbuch Kernpr{\\u0252}fprogramme; {\\u0167} 28b Absatz 4 des Vierten Buches Sozialgesetzbuch gilt. F{\\u0252}r alle weiteren in Satz 1 nicht genannten Meldeverfahren ist der Spitzenverband Bund der Krankenkassen zust{\\u0228}ndig. Soweit Meldungen an berufsst{\\u0228}ndische Versorgungseinrichtungen betroffen sind, ist die Arbeitsgemeinschaft berufsst{\\u0228}ndischer Versorgungseinrichtungen e. V. an der Erstellung der Gemeinsamen Grunds{\\u0228}tze zu beteiligen. Nutzen Arbeitgeber oder andere Meldepflichtige ein systemgepr{\\u0252}ftes Entgeltabrechnungsprogramm, so sind von diesen Programmen die Anforderungen der Kernpr{\\u0252}fprogramme zu erf{\\u0252}llen. Die berufsst{\\u0228}ndischen Versorgungseinrichtungen sollen die Kernpr{\\u0252}fprogramme nutzen; das N{\\u0228}here {\\u0252}ber das Verfahren und die Kostenbeteiligung regeln die Arbeitsgemeinschaft berufsst{\\u0228}ndischer Versorgungseinrichtungen e. V. und die Datenstelle der Rentenversicherung in einer Vereinbarung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}