{
  "documentIdentifier" : "BJNR198000010BJNE002102305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewerber um eine Fahrerlaubnis m{\\u0252}ssen an einer Schulung in Erster Hilfe teilnehmen, die mindestens neun Unterrichtseinheiten zu je 45 Minuten umfasst. Die Schulung soll dem Antragsteller durch theoretischen Unterricht und durch praktische {\\u0220}bungen gr{\\u0252}ndliches Wissen und praktisches K{\\u0246}nnen in der Ersten Hilfe vermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis {\\u0252}ber die Teilnahme an einer Schulung in Erster Hilfe wird durch die Bescheinigung einer f{\\u0252}r solche Schulungen amtlich anerkannten Stelle oder eines Tr{\\u0228}gers der {\\u0246}ffentlichen Verwaltung, insbesondere der Bundeswehr, der Polizei oder der Bundespolizei, gef{\\u0252}hrt. Im Falle der Erweiterung oder der Neuerteilung einer Fahrerlaubnis ist auf einen Nachweis zu verzichten, wenn der Bewerber zuvor bereits an einer Schulung in Erster Hilfe im Sinne des Absatzes 1 teilgenommen hat.\\\n\\pard\\sb100\n(3) Des Nachweises {\\u0252}ber die Teilnahme an einer Schulung in Erster Hilfe im Sinne des Absatzes 1 bedarf insbesondere nicht, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Zeugnis {\\u0252}ber die bestandene {\\u0228}rztliche oder zahn{\\u0228}rztliche Staatspr{\\u0252}fung oder den Nachweis {\\u0252}ber eine im Ausland erworbene abgeschlossene {\\u0228}rztliche oder zahn{\\u0228}rztliche Ausbildung,\\\n\\tab 2.\\tab ein Zeugnis {\\u0252}ber eine abgeschlossene Ausbildung in einem bundesrechtlich geregelten Gesundheitsfachberuf im Sinne des Artikels 74 Absatz 1 Nummer 19 des Grundgesetzes, in einem der auf Grund des Berufsbildungsgesetzes staatlich anerkannten Ausbildungsberufe Medizinischer, Zahnmedizinischer, Tiermedizinischer oder Pharmazeutisch-kaufm{\\u0228}nnischer Fachangestellter\/Medizinische, Zahnmedizinische, Tiermedizinische oder Pharmazeutischkaufm{\\u0228}nnische Fachangestellte oder in einem landesrechtlich geregelten Helferberuf des Gesundheits- und Sozialwesens oder\\\n\\tab 3.\\tab eine Bescheinigung {\\u0252}ber die Ausbildung als Schwesternhelferin, Pflegediensthelfer, {\\u0252}ber eine Sanit{\\u0228}tsausbildung oder rettungsdienstliche Ausbildung oder die Ausbildung als Rettungsschwimmer mit der Bef{\\u0228}higung f{\\u0252}r das Deutsche Rettungsschwimmer-Abzeichen in Silber oder Gold\\\n\\pard\nvorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}