{
  "documentIdentifier" : "BJNR198000010BJNE002705360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der F{\\u0252}hrerschein wird nach Muster 1 der Anlage 8 ausgefertigt. Er darf nur ausgestellt werden, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen ordentlichen Wohnsitz im Sinne des {\\u0167} 7 Absatz 1 oder 2 in der Bundesrepublik Deutschland hat,\\\n\\tab 2.\\tab zu dem in {\\u0167} 7 Absatz 3 genannten Personenkreis geh{\\u0246}rt oder\\\n\\tab 3.\\tab seinen ordentlichen Wohnsitz in einem Staat hat, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist und im Besitz einer deutschen Fahrerlaubnis ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Erweiterung oder Verl{\\u0228}ngerung der Fahrerlaubnis oder {\\u0196}nderungen der Angaben auf dem F{\\u0252}hrerschein ist ein neuer F{\\u0252}hrerschein auszufertigen. Bei einer Erweiterung der Fahrerlaubnis auf eine andere Klasse ist auf dem F{\\u0252}hrerschein der Tag zu vermerken, an dem die EU- oder EWR-Fahrerlaubnis f{\\u0252}r die bisher vorhandenen Klassen erteilt worden ist.\\\n\\pard\\sb100\n(3) Bei Eintragungen auf dem F{\\u0252}hrerschein, die nicht bereits im Muster vorgesehen sind, insbesondere auf Grund von Beschr{\\u0228}nkungen und Auflagen, sind die in Anlage 9 festgelegten Schl{\\u0252}sselzahlen zu verwenden.\\\n\\pard\\sb100\n(3a) Ist die G{\\u0252}ltigkeit des F{\\u0252}hrerscheins abgelaufen, hat der Inhaber einen neuen F{\\u0252}hrerschein zu beantragen, es sei denn, er verzichtet auf die Fahrerlaubnis. Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ist ein F{\\u0252}hrerschein abhandengekommen oder vernichtet worden, hat der bisherige Inhaber den Verlust unverz{\\u0252}glich anzuzeigen und sich ein Ersatzdokument ausstellen zu lassen, sofern er nicht auf die Fahrerlaubnis verzichtet. Wird ein Ersatzf{\\u0252}hrerschein f{\\u0252}r einen abhandengekommenen ausgestellt, hat sich die Fahrerlaubnisbeh{\\u0246}rde auf Kosten des Antragstellers durch die Einholung einer Auskunft aus dem Zentralen Fahrerlaubnisregister und aus dem Fahreignungsregister zu vergewissern, dass der Antragsteller die entsprechende Fahrerlaubnis besitzt. Sie kann au{\\u0223}erdem {\\u8211} in der Regel {\\u0252}ber das Kraftfahrt-Bundesamt {\\u8211} auf seine Kosten eine Auskunft aus den entsprechenden ausl{\\u0228}ndischen Registern einholen.\\\n\\pard\\sb100\n(5) Bei der Aush{\\u0228}ndigung eines neuen F{\\u0252}hrerscheins ist der bisherige F{\\u0252}hrerschein einzuziehen oder ung{\\u0252}ltig zu machen. Auf Wunsch des Inhabers der Fahrerlaubnis kann dieser den bisherigen F{\\u0252}hrerschein behalten. Hierzu ist der F{\\u0252}hrerschein durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde sichtbar und dauerhaft zu entwerten. Im Falle der Vorlage eines nach dem 1. Januar 1999 als Kartenf{\\u0252}hrerschein ausgestellten F{\\u0252}hrerscheins ist der F{\\u0252}hrerschein durch eine Lochung in der unteren rechten Ecke der Vorderseite zu entwerten. Er verliert mit Aush{\\u0228}ndigung des neuen F{\\u0252}hrerscheins seine G{\\u0252}ltigkeit. Wird der bisherige F{\\u0252}hrerschein nach Aush{\\u0228}ndigung des neuen wieder aufgefunden, ist er unverz{\\u0252}glich der zust{\\u0228}ndigen Fahrerlaubnisbeh{\\u0246}rde abzuliefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}