{
  "documentIdentifier" : "BJNR145810006BJNE000701160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesrepublik Deutschland haftet f{\\u0252}r Sch{\\u0228}den, die durch die Verletzung von Datenschutzrechten im Sinne des Artikels 40 Abs. 1 Satz 3 des Pr{\\u0252}mer Vertrags oder des Artikels 31 Abs. 1 Satz 3 des Ratsbeschlusses Pr{\\u0252}m entstanden sind, vorbehaltlich des Artikels 40 Abs. 2 Satz 1 des Pr{\\u0252}mer Vertrags oder des Artikels 31 Abs. 2 Satz 1 des Ratsbeschlusses Pr{\\u0252}m nach Ma{\\u0223}gabe ihres nationalen Rechts.\\\n\\pard\n\\pard\\sb100\n(2) Bei Anspr{\\u0252}chen infolge von Ma{\\u0223}nahmen nach den Artikeln 3, 4, 5, 8, 9, 10, 14 und 16 sowie nach Artikel 12 des Pr{\\u0252}mer Vertrags oder nach den Artikeln 3, 4, 5, 8, 9, 10, 14 und 16 sowie nach Artikel 12 des Ratsbeschlusses Pr{\\u0252}m, soweit es sich um Ersuchen an andere Vertragsstaaten des Pr{\\u0252}mer Vertrags oder andere Mitgliedstaaten der Europ{\\u0228}ischen Union handelt, wird die Bundesrepublik Deutschland durch das Bundeskriminalamt vertreten. Bei Anspr{\\u0252}chen infolge von Ersuchen der anderen Vertragsstaaten des Pr{\\u0252}mer Vertrags nach Artikel 12 des Pr{\\u0252}mer Vertrags oder der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union nach Artikel 12 des Ratsbeschlusses Pr{\\u0252}m wird die Bundesrepublik Deutschland durch das Kraftfahrt-Bundesamt vertreten.\\\n\\pard\\sb100\n(3) Ist die Bundesrepublik Deutschland zum Ersatz des Schadens verpflichtet oder erstattet die Bundesrepublik Deutschland Schadenersatzleistungen anderer Vertragsstaaten des Pr{\\u0252}mer Vertrags nach Artikel 40 Abs. 2 Satz 2 des Pr{\\u0252}mer Vertrags oder anderer Mitgliedstaaten der Europ{\\u0228}ischen Union nach Artikel 31 Abs. 2 Satz 2 des Ratsbeschlusses Pr{\\u0252}m und ist der Schaden der datenschutzrechtlichen Verantwortlichkeit eines Landes zuzurechnen, ist dieses der Bundesrepublik Deutschland zum Ausgleich verpflichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}