{
  "documentIdentifier" : "BJNR302300003BJNE011801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterhaltspflichtigen, ihre nicht getrennt lebenden Ehegatten oder Lebenspartner und die Kostenersatzpflichtigen haben dem Tr{\\u0228}ger der Sozialhilfe {\\u0252}ber ihre Einkommens- und Verm{\\u0246}gensverh{\\u0228}ltnisse Auskunft zu geben, soweit die Durchf{\\u0252}hrung dieses Buches es erfordert. Dabei haben sie die Verpflichtung, auf Verlangen des Tr{\\u0228}gers der Sozialhilfe Beweisurkunden vorzulegen oder ihrer Vorlage zuzustimmen. Auskunftspflichtig nach Satz 1 und 2 sind auch Personen, von denen nach {\\u0167} 39 trotz Aufforderung unwiderlegt vermutet wird, dass sie Leistungen zum Lebensunterhalt an andere Mitglieder der Haushaltsgemeinschaft erbringen. Die Auskunftspflicht der Finanzbeh{\\u0246}rden nach {\\u0167} 21 Abs. 4 des Zehnten Buches erstreckt sich auch auf diese Personen.\\\n\\pard\n\\pard\\sb100\n(2) Wer jemandem, der Leistungen nach diesem Buch beantragt hat oder bezieht, Leistungen erbringt oder erbracht hat, die geeignet sind oder waren, diese Leistungen auszuschlie{\\u0223}en oder zu mindern, hat dem Tr{\\u0228}ger der Sozialhilfe auf Verlangen hier{\\u0252}ber Auskunft zu geben, soweit es zur Durchf{\\u0252}hrung der Aufgaben nach diesem Buch im Einzelfall erforderlich ist.\\\n\\pard\\sb100\n(3) Wer jemandem, der Leistungen nach diesem Buch beantragt hat oder bezieht, zu Leistungen verpflichtet ist oder war, die geeignet sind oder waren, Leistungen auszuschlie{\\u0223}en oder zu mindern, oder f{\\u0252}r ihn Guthaben f{\\u0252}hrt oder Verm{\\u0246}gensgegenst{\\u0228}nde verwahrt, hat dem Tr{\\u0228}ger der Sozialhilfe auf Verlangen hier{\\u0252}ber sowie {\\u0252}ber damit im Zusammenhang stehendes Einkommen oder Verm{\\u0246}gen Auskunft zu erteilen, soweit es zur Durchf{\\u0252}hrung der Leistungen nach diesem Buch im Einzelfall erforderlich ist. {\\u0167} 21 Abs. 3 Satz 4 des Zehnten Buches gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Arbeitgeber ist verpflichtet, dem Tr{\\u0228}ger der Sozialhilfe {\\u0252}ber die Art und Dauer der Besch{\\u0228}ftigung, die Arbeitsst{\\u0228}tte und das Arbeitsentgelt der bei ihm besch{\\u0228}ftigten Leistungsberechtigten, Unterhaltspflichtigen und deren nicht getrennt lebenden Ehegatten oder Lebenspartner sowie Kostenersatzpflichtigen Auskunft zu geben, soweit die Durchf{\\u0252}hrung dieses Buches es erfordert.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 1 bis 4 zur Erteilung einer Auskunft Verpflichteten k{\\u0246}nnen Angaben verweigern, die ihnen oder ihnen nahe stehenden Personen ({\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung) die Gefahr zuziehen w{\\u0252}rden, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.\\\n\\pard\\sb100\n(6) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig die Ausk{\\u0252}nfte nach den Abs{\\u0228}tzen 2, 3 Satz 1 und Absatz 4 nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt. Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e geahndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}