{
  "documentIdentifier" : "BJNR302300003BJNE011908126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der Sozialhilfe k{\\u0246}nnen Personen, die Leistungen nach diesem Buch beziehen, auch regelm{\\u0228}{\\u0223}ig im Wege des automatisierten Datenabgleichs daraufhin {\\u0252}berpr{\\u0252}fen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob und in welcher H{\\u0246}he und f{\\u0252}r welche Zeitr{\\u0228}ume von ihnen Leistungen der Bundesagentur f{\\u0252}r Arbeit (Auskunftsstelle) oder der Tr{\\u0228}ger der gesetzlichen Unfall- oder Rentenversicherung (Auskunftsstellen) bezogen werden oder wurden,\\\n\\tab 2.\\tab ob und in welchem Umfang Zeiten des Leistungsbezuges nach diesem Buch mit Zeiten einer Versicherungspflicht oder Zeiten einer geringf{\\u0252}gigen Besch{\\u0228}ftigung zusammentreffen,\\\n\\tab 3.\\tab ob und welche Daten nach {\\u0167} 45d Abs. 1 und {\\u0167} 45e des Einkommensteuergesetzes dem Bundeszentralamt f{\\u0252}r Steuern (Auskunftsstelle) {\\u0252}bermittelt worden sind,\\\n\\tab 4.\\tab ob und in welcher H{\\u0246}he Altersvorsorgeverm{\\u0246}gen im Sinne des {\\u0167} 92 des Einkommensteuergesetzes nach {\\u0167} 10a oder Abschnitt XI des Einkommensteuergesetzes steuerlich gef{\\u0246}rdert wurde und\\\n\\tab 5.\\tab ob und in welcher H{\\u0246}he und f{\\u0252}r welche Zeitr{\\u0228}ume von ihnen Leistungen der Eingliederungshilfe nach Teil 2 des Neunten Buches bezogen werden oder wurden.\\\n\\pard\nSie d{\\u0252}rfen f{\\u0252}r die {\\u0220}berpr{\\u0252}fung nach Satz 1 Name, Vorname (Rufname), Geburtsdatum, Geburtsort, Nationalit{\\u0228}t, Geschlecht, Anschrift und Versicherungsnummer der Personen, die Leistungen nach diesem Buch beziehen, den Auskunftsstellen {\\u0252}bermitteln. Die Auskunftsstellen f{\\u0252}hren den Abgleich mit den nach Satz 2 {\\u0252}bermittelten Daten durch und {\\u0252}bermitteln die Daten {\\u0252}ber Feststellungen im Sinne des Satzes 1 an die Tr{\\u0228}ger der Sozialhilfe. Die ihnen {\\u0252}berlassenen Daten und Datentr{\\u0228}ger sind nach Durchf{\\u0252}hrung des Abgleichs unverz{\\u0252}glich zur{\\u0252}ckzugeben, zu l{\\u0246}schen oder zu vernichten. Die Tr{\\u0228}ger der Sozialhilfe d{\\u0252}rfen die ihnen {\\u0252}bermittelten Daten nur zur {\\u0220}berpr{\\u0252}fung nach Satz 1 nutzen. Die {\\u0252}bermittelten Daten der Personen, bei denen die {\\u0220}berpr{\\u0252}fung zu keinen abweichenden Feststellungen f{\\u0252}hrt, sind unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(1a) Liegt ein Verm{\\u0246}gen vor, das nach {\\u0167} 90 Absatz 2 Nummer 2 nicht einzusetzen ist, so melden die Tr{\\u0228}ger der Sozialhilfe auf elektronischem Weg der Datenstelle der Rentenversicherung als Vermittlungsstelle, um eine Mitteilung zu einer sch{\\u0228}dlichen Verwendung nach {\\u0167} 94 Absatz 3 des Einkommensteuergesetzes zu erhalten, den erstmaligen Bezug nach dem Dritten und Vierten Kapitel sowie die Beendigung des jeweiligen Leistungsbezugs.\\\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der Sozialhilfe sind befugt, Personen, die Leistungen nach diesem Buch beziehen, auch regelm{\\u0228}{\\u0223}ig im Wege des automatisierten Datenabgleichs daraufhin zu {\\u0252}berpr{\\u0252}fen, ob und in welcher H{\\u0246}he und f{\\u0252}r welche Zeitr{\\u0228}ume von ihnen Leistungen nach diesem Buch durch andere Tr{\\u0228}ger der Sozialhilfe bezogen werden oder wurden. Hierzu d{\\u0252}rfen die erforderlichen Daten nach Absatz 1 Satz 2 anderen Tr{\\u0228}gern der Sozialhilfe oder einer zentralen Vermittlungsstelle im Sinne des {\\u0167} 120 Nr. 1 {\\u0252}bermittelt werden. Diese f{\\u0252}hren den Abgleich der ihnen {\\u0252}bermittelten Daten durch und leiten Feststellungen im Sinne des Satzes 1 an die {\\u0252}bermittelnden Tr{\\u0228}ger der Sozialhilfe zur{\\u0252}ck. Sind die ihnen {\\u0252}bermittelten Daten oder Datentr{\\u0228}ger f{\\u0252}r die {\\u0220}berpr{\\u0252}fung nach Satz 1 nicht mehr erforderlich, sind diese unverz{\\u0252}glich zur{\\u0252}ckzugeben, zu l{\\u0246}schen oder zu vernichten. {\\u0220}berpr{\\u0252}fungsverfahren nach diesem Absatz k{\\u0246}nnen zusammengefasst und mit {\\u0220}berpr{\\u0252}fungsverfahren nach Absatz 1 verbunden werden.\\\n\\pard\\sb100\n(3) Die Datenstelle der Rentenversicherung darf als Vermittlungsstelle f{\\u0252}r das Bundesgebiet die nach den Abs{\\u0228}tzen 1, 1a und 2 {\\u0252}bermittelten Daten speichern und nutzen, soweit dies f{\\u0252}r die Datenabgleiche nach den Abs{\\u0228}tzen 1, 1a und 2 erforderlich ist. Sie darf die Daten der Stammsatzdatei ({\\u0167} 150 des Sechsten Buches) und des bei ihr f{\\u0252}r die Pr{\\u0252}fung bei den Arbeitgebern gef{\\u0252}hrten Dateisystems ({\\u0167} 28p Absatz 8 Satz 2 des Vierten Buches) nutzen, soweit die Daten f{\\u0252}r die Datenabgleiche erforderlich sind. Die nach Satz 1 bei der Datenstelle der Rentenversicherung gespeicherten Daten sind unverz{\\u0252}glich nach Abschluss der Datenabgleiche zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der Sozialhilfe sind befugt, zur Vermeidung rechtswidriger Inanspruchnahme von Sozialhilfe Daten von Personen, die Leistungen nach diesem Buch beziehen, bei anderen Stellen ihrer Verwaltung, bei ihren wirtschaftlichen Unternehmen und bei den Kreisen, Kreisverwaltungsbeh{\\u0246}rden und Gemeinden zu {\\u0252}berpr{\\u0252}fen, soweit diese f{\\u0252}r die Erf{\\u0252}llung dieser Aufgaben erforderlich sind. Sie d{\\u0252}rfen f{\\u0252}r die {\\u0220}berpr{\\u0252}fung die in Absatz 1 Satz 2 genannten Daten {\\u0252}bermitteln. Die {\\u0220}berpr{\\u0252}fung kann auch regelm{\\u0228}{\\u0223}ig im Wege des automatisierten Datenabgleichs mit den Stellen durchgef{\\u0252}hrt werden, bei denen die in Satz 4 jeweils genannten Daten zust{\\u0228}ndigkeitshalber vorliegen. Nach Satz 1 ist die {\\u0220}berpr{\\u0252}fung folgender Daten zul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geburtsdatum und -ort,\\\n\\tab 2.\\tab Personen- und Familienstand,\\\n\\tab 3.\\tab Wohnsitz,\\\n\\tab 4.\\tab Dauer und Kosten von Miet- oder {\\u0220}berlassungsverh{\\u0228}ltnissen von Wohnraum,\\\n\\tab 5.\\tab Dauer und Kosten von bezogenen Leistungen {\\u0252}ber Elektrizit{\\u0228}t, Gas, Wasser, Fernw{\\u0228}rme oder Abfallentsorgung und\\\n\\tab 6.\\tab Eigenschaft als Kraftfahrzeughalter.\\\n\\pard\nDie in Satz 1 genannten Stellen sind verpflichtet, die in Satz 4 genannten Daten zu {\\u0252}bermitteln. Sie haben die ihnen im Rahmen der {\\u0220}berpr{\\u0252}fung {\\u0252}bermittelten Daten nach Vorlage der Mitteilung unverz{\\u0252}glich zu l{\\u0246}schen. Eine {\\u0220}bermittlung durch diese Stellen unterbleibt, soweit ihr besondere gesetzliche Verwendungsregelungen entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}