{
  "documentIdentifier" : "BJNR209710017BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die betroffene Person hat das Recht, von dem Verantwortlichen unverz{\\u0252}glich die Berichtigung sie betreffender unrichtiger Daten zu verlangen. Insbesondere im Fall von Aussagen oder Beurteilungen betrifft die Frage der Richtigkeit nicht den Inhalt der Aussage oder Beurteilung. Wenn die Richtigkeit oder Unrichtigkeit der Daten nicht festgestellt werden kann, tritt an die Stelle der Berichtigung eine Einschr{\\u0228}nkung der Verarbeitung. In diesem Fall hat der Verantwortliche die betroffene Person zu unterrichten, bevor er die Einschr{\\u0228}nkung wieder aufhebt. Die betroffene Person kann zudem die Vervollst{\\u0228}ndigung unvollst{\\u0228}ndiger personenbezogener Daten verlangen, wenn dies unter Ber{\\u0252}cksichtigung der Verarbeitungszwecke angemessen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die betroffene Person hat das Recht, von dem Verantwortlichen unverz{\\u0252}glich die L{\\u0246}schung sie betreffender Daten zu verlangen, wenn deren Verarbeitung unzul{\\u0228}ssig ist, deren Kenntnis f{\\u0252}r die Aufgabenerf{\\u0252}llung nicht mehr erforderlich ist oder diese zur Erf{\\u0252}llung einer rechtlichen Verpflichtung gel{\\u0246}scht werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(3) Anstatt die personenbezogenen Daten zu l{\\u0246}schen, kann der Verantwortliche deren Verarbeitung einschr{\\u0228}nken, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grund zu der Annahme besteht, dass eine L{\\u0246}schung schutzw{\\u0252}rdige Interessen einer betroffenen Person beeintr{\\u0228}chtigen w{\\u0252}rde,\\\n\\tab 2.\\tab die Daten zu Beweiszwecken in Verfahren, die Zwecken des {\\u0167} 45 dienen, weiter aufbewahrt werden m{\\u0252}ssen oder\\\n\\tab 3.\\tab eine L{\\u0246}schung wegen der besonderen Art der Speicherung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist.\\\n\\pard\nIn ihrer Verarbeitung nach Satz 1 eingeschr{\\u0228}nkte Daten d{\\u0252}rfen nur zu dem Zweck verarbeitet werden, der ihrer L{\\u0246}schung entgegenstand.\\\n\\pard\\sb100\n(4) Bei automatisierten Dateisystemen ist technisch sicherzustellen, dass eine Einschr{\\u0228}nkung der Verarbeitung eindeutig erkennbar ist und eine Verarbeitung f{\\u0252}r andere Zwecke nicht ohne weitere Pr{\\u0252}fung m{\\u0246}glich ist.\\\n\\pard\\sb100\n(5) Hat der Verantwortliche eine Berichtigung vorgenommen, hat er einer Stelle, die ihm die personenbezogenen Daten zuvor {\\u0252}bermittelt hat, die Berichtigung mitzuteilen. In F{\\u0228}llen der Berichtigung, L{\\u0246}schung oder Einschr{\\u0228}nkung der Verarbeitung nach den Abs{\\u0228}tzen 1 bis 3 hat der Verantwortliche Empf{\\u0228}ngern, denen die Daten {\\u0252}bermittelt wurden, diese Ma{\\u0223}nahmen mitzuteilen. Der Empf{\\u0228}nger hat die Daten zu berichtigen, zu l{\\u0246}schen oder ihre Verarbeitung einzuschr{\\u0228}nken.\\\n\\pard\\sb100\n(6) Der Verantwortliche hat die betroffene Person {\\u0252}ber ein Absehen von der Berichtigung oder L{\\u0246}schung personenbezogener Daten oder {\\u0252}ber die an deren Stelle tretende Einschr{\\u0228}nkung der Verarbeitung schriftlich zu unterrichten. Dies gilt nicht, wenn bereits die Erteilung dieser Informationen eine Gef{\\u0228}hrdung im Sinne des {\\u0167} 56 Absatz 2 mit sich bringen w{\\u0252}rde. Die Unterrichtung nach Satz 1 ist zu begr{\\u0252}nden, es sei denn, dass die Mitteilung der Gr{\\u0252}nde den mit dem Absehen von der Unterrichtung verfolgten Zweck gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(7) {\\u0167} 57 Absatz 7 und 8 findet entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 58 Abs. 3 bis 5: zur Anwendung vgl. {\\u0167} 75 Abs. 3 +++)\\\n}"
}