{
  "documentIdentifier" : "BJNR000210012BJNE000301126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Fahrzeug sowie einen Schwimmk{\\u0246}rper darf nur f{\\u0252}hren (Schiffsf{\\u0252}hrer), wer hierf{\\u0252}r geeignet ist. Seine Eignung gilt als vorhanden, wenn er ein Bef{\\u0228}higungszeugnis oder eine sonstige Erlaubnis zum F{\\u0252}hren von Fahrzeugen f{\\u0252}r die Fahrzeugart und die zu befahrende Strecke besitzt sowie k{\\u0246}rperlich und geistig zur F{\\u0252}hrung des Fahrzeugs geeignet ist. Sind mehrere Personen an Bord eines Fahrzeugs, die die Anforderungen des Satzes 2 erf{\\u0252}llen, ist der Schiffsf{\\u0252}hrer rechtzeitig zu bestimmen. Sind nach den einschl{\\u0228}gigen Besatzungsvorschriften mehrere Schiffsf{\\u0252}hrer f{\\u0252}r das Fahrzeug vorgeschrieben, ben{\\u0246}tigt nur der Schiffsf{\\u0252}hrer, unter dessen F{\\u0252}hrung das Fahrzeug steht, ein Streckenzeugnis f{\\u0252}r den betreffenden Streckenabschnitt.\\\n\\tab 2.\\tab Einen Verband darf nur f{\\u0252}hren, wer hierf{\\u0252}r geeignet ist. Stellt ein Fahrzeug mit Maschinenantrieb die Hauptantriebskraft, ist dessen Schiffsf{\\u0252}hrer zugleich F{\\u0252}hrer des Verbandes. Stellen mehrere Fahrzeuge die Hauptantriebskraft, ist der F{\\u0252}hrer des Verbandes rechtzeitig zu bestimmen. Bei einem Schubverband, der durch zwei schiebende Fahrzeuge nebeneinander fortbewegt wird, ist der F{\\u0252}hrer des Verbandes der Schiffsf{\\u0252}hrer des schiebenden Fahrzeugs an der Steuerbordseite.\\\n\\tab 3.\\tab In einem Schubverband ben{\\u0246}tigen die geschobenen Fahrzeuge keinen eigenen Schiffsf{\\u0252}hrer, sondern unterstehen der F{\\u0252}hrung des schiebenden Fahrzeugs. Befindet sich unter gekuppelten Fahrzeugen ein Schubleichter, kann der F{\\u0252}hrer der gekuppelten Fahrzeuge zugleich die Aufgaben des Schiffsf{\\u0252}hrers des Schubleichters wahrnehmen.\\\n\\tab 4.\\tab Der Schiffsf{\\u0252}hrer muss w{\\u0228}hrend der Fahrt an Bord sein, auf einem schwimmenden Ger{\\u0228}t ferner auch w{\\u0228}hrend des Betriebes.\\\n\\tab 5.\\tab Der Schiffsf{\\u0252}hrer ist, unbeschadet der Verantwortung anderer Personen, f{\\u0252}r die Befolgung dieser Verordnung verantwortlich. Der F{\\u0252}hrer eines Verbandes ist f{\\u0252}r die Befolgung der f{\\u0252}r diesen geltenden Bestimmungen verantwortlich; insoweit steht er dem Schiffsf{\\u0252}hrer gleich. In einem Schleppverband hat der Schiffsf{\\u0252}hrer eines geschleppten Fahrzeugs die Anweisungen des F{\\u0252}hrers des Schleppverbandes zu befolgen; er hat jedoch auch ohne solche Anweisungen alle Ma{\\u0223}nahmen zu treffen, die f{\\u0252}r die sichere F{\\u0252}hrung seines Fahrzeugs durch die Umst{\\u0228}nde geboten sind. Das Gleiche gilt f{\\u0252}r die Schiffsf{\\u0252}hrer gekuppelter Fahrzeuge, die nicht zugleich F{\\u0252}hrer des Verbandes sind.\\\n\\tab 6.\\tab Ist f{\\u0252}r ein {\\i stilliegendes} Fahrzeug oder einen stillliegenden Schwimmk{\\u0246}rper eine Person als Wache oder als Aufsicht nach {\\u0167} 7.08 bestellt, tritt diese Person an die Stelle des Schiffsf{\\u0252}hrers.\\\n\\tab 7.\\tab Der Schiffsf{\\u0252}hrer darf nicht durch {\\u0220}berm{\\u0252}dung, Einwirkung von Alkohol, Medikamenten, Drogen oder aus einem anderen Grund beeintr{\\u0228}chtigt sein. Bei 0,25 mg\/l oder mehr Alkohol in der Atemluft oder bei 0,5 Promille oder mehr Alkohol im Blut oder einer Alkoholmenge im K{\\u0246}rper, die zu einer solchen Atem- oder Blutalkoholkonzentration f{\\u0252}hrt, ist es dem Schiffsf{\\u0252}hrer verboten, das Fahrzeug zu f{\\u0252}hren.\\\n\\tab 8.\\tab Der Schiffsf{\\u0252}hrer hat vor Fahrtantritt die erforderlichen Reisevorbereitungen zu treffen. Insbesondere hat er sich {\\u0252}ber die Bedingungen und Verh{\\u0228}ltnisse der Wasserstra{\\u0223}e, wie Wasserst{\\u0228}nde, Durchfahrtsh{\\u0246}hen, die er befahren will, zu informieren und daf{\\u0252}r zu sorgen, dass das Fahrzeug mit Fahrtbeginn fahrt{\\u0252}chtig und betriebssicher ist.\\\n\\tab 9.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster haben jeweils sicherzustellen, dass ein Fahrzeug oder ein Schwimmk{\\u0246}rper unter der F{\\u0252}hrung einer hierf{\\u0252}r geeigneten Person steht und der F{\\u0252}hrer eines Verbandes rechtzeitig bestimmt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 1.02 Nr. 6 Kursivdruck: M{\\u0252}sste richtig {\\u8222}stillliegendes\" lauten\\\n}"
}