{
  "documentIdentifier" : "BJNR000210012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jedes Mitglied der Besatzung hat den Anweisungen des Schiffsf{\\u0252}hrers Folge zu leisten, die dieser im Rahmen seiner Verantwortlichkeit erteilt. Es hat zur Einhaltung dieser Verordnung ihrerseits beizutragen.\\\n\\tab 2.\\tab Alle {\\u0252}brigen an Bord befindlichen Personen haben die Anweisungen zu befolgen, die ihnen vom Schiffsf{\\u0252}hrer oder in seiner Vertretung oder seinem Auftrag von einem Mitglied der Besatzung im Interesse der Sicherheit und Leichtigkeit der Schifffahrt sowie der Ordnung und Sicherheit an Bord erteilt werden.\\\n\\tab 3.\\tab Mitglieder der Besatzung und sonstige Personen an Bord, die vor{\\u0252}bergehend selbstst{\\u0228}ndig den Kurs und die Geschwindigkeit eines Fahrzeugs bestimmen, sind insoweit auch f{\\u0252}r die Befolgung der Bestimmungen dieser Verordnung und der im Rahmen des {\\u0167} 1.22 erlassenen Verordnungen und Anordnungen vor{\\u0252}bergehender Art verantwortlich.\\\n\\tab 4.\\tab Die Mitglieder der diensttuenden Mindestbesatzung nach der Binnenschiffsuntersuchungsordnung und sonstige Personen an Bord, die vor{\\u0252}bergehend selbstst{\\u0228}ndig den Kurs und die Geschwindigkeit des Fahrzeugs bestimmen, d{\\u0252}rfen nicht durch {\\u0220}berm{\\u0252}dung, Einwirkung von Alkohol, Medikamenten, Drogen oder aus einem anderen Grund beeintr{\\u0228}chtigt sein. Bei 0,25 mg\/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder einer Alkoholmenge im K{\\u0246}rper, die zu einer solchen Atem- oder Blutalkoholkonzentration f{\\u0252}hrt, ist es den in Satz 1 genannten Personen verboten, den Kurs und die Geschwindigkeit des Fahrzeugs zu bestimmen. Die S{\\u0228}tze 1 und 2 gelten entsprechend auch f{\\u0252}r die Mitglieder der Besatzung, die andere, f{\\u0252}r die sichere Teilnahme des Fahrzeugs am Verkehr notwendige T{\\u0228}tigkeiten, aus{\\u0252}ben.\\\n\\tab 5.\\tab Der Schiffsf{\\u0252}hrer hat sicherzustellen, dass niemand selbstst{\\u0228}ndig den Kurs und die Geschwindigkeit des Fahrzeugs bestimmt oder andere, f{\\u0252}r die sichere Teilnahme des Fahrzeugs am Verkehr notwendige T{\\u0228}tigkeiten aus{\\u0252}bt, der 0,25 mg\/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge im K{\\u0246}rper hat, die zu einer solchen Atem- oder Blutalkoholkonzentration f{\\u0252}hrt.\\\n\\pard\n}"
}