{
  "documentIdentifier" : "BJNR000210012BJNE000804126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Fahrzeug darf nicht tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen sein.\\\n\\tab 2.\\tab Die freie Sicht darf durch die Ladung oder die Trimmlage des Fahrzeugs nicht weiter als 250,00 m vor dem Bug eingeschr{\\u0228}nkt werden. Wird w{\\u0228}hrend der Fahrt die unmittelbare Sicht nach hinten eingeschr{\\u0228}nkt, kann dies durch ein optisches Hilfsmittel ausgeglichen werden, das in einem ausreichenden Blickfeld ein klares und unverzerrtes Bild liefert. Ist beim Durchfahren von Br{\\u0252}cken oder Schleusen infolge der Ladung keine ausreichende unmittelbare Sicht nach vorne m{\\u0246}glich, kann dies w{\\u0228}hrend der Durchfahrt durch den Einsatz von Flachspiegelperiskopen, Radarger{\\u0228}ten, Videoanlagen oder eines Ausguckes, der in st{\\u0228}ndiger Verbindung mit dem Steuerhaus steht, ausgeglichen werden.\\\n\\tab 3.\\tab Die Ladung darf die Stabilit{\\u0228}t eines Fahrzeugs und die Festigkeit des Schiffsk{\\u0246}rpers nicht gef{\\u0228}hrden.\\\n\\tab 4.\\tab Die Stabilit{\\u0228}t eines Fahrzeugs, das Container bef{\\u0246}rdert, muss jederzeit gew{\\u0228}hrleistet sein. Der Schiffsf{\\u0252}hrer hat auf Verlangen nachzuweisen, dass eine Stabilit{\\u0228}tspr{\\u0252}fung vor Beginn des Ladens und L{\\u0246}schens sowie vor Fahrtantritt durchgef{\\u0252}hrt wurde. Die Stabilit{\\u0228}tspr{\\u0252}fung kann manuell oder mit Hilfe eines Ladungsrechners erfolgen. Das Ergebnis der Stabilit{\\u0228}tspr{\\u0252}fung und der aktuelle Stauplan sind an Bord mitzuf{\\u0252}hren und m{\\u0252}ssen jederzeit lesbar gemacht werden k{\\u0246}nnen. Das Fahrzeug muss au{\\u0223}erdem die Stabilit{\\u0228}tsunterlagen nach Artikel 27.01 ES-TRIN mitf{\\u0252}hren. Eine Stabilit{\\u0228}tspr{\\u0252}fung ist bei einem Fahrzeug, das Container bef{\\u0246}rdert, nicht erforderlich, wenn das Fahrzeug in seiner Breite \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab h{\\u0246}chstens drei Reihen Container laden kann und es vom Laderaumboden aus nur mit einer Lage Containern beladen ist oder\\\n\\tab b)\\tab vier und mehr Reihen Container laden kann und es ausschlie{\\u0223}lich mit Containern in h{\\u0246}chstens zwei Lagen vom Laderaumboden aus beladen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Ein Fahrzeug, das zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt ist, darf nicht mehr als die in seiner Fahrtauglichkeitsbescheinigung eingetragene Anzahl der Fahrg{\\u0228}ste an Bord haben.\\\n\\tab 6.\\tab Der Schiffsf{\\u0252}hrer und die nach {\\u0167} 1.03 Nummer 3 f{\\u0252}r Kurs und Geschwindigkeit verantwortliche Person haben jeweils sicherzustellen, dass ein Fahrzeug nicht tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen ist und ein Fahrzeug, das zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt ist, nicht mehr als die in seiner Fahrtauglichkeitsbescheinigung eingetragene Anzahl der Fahrg{\\u0228}ste an Bord hat.\\\n\\tab 7.\\tab Der Schiffsf{\\u0252}hrer hat sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die freie Sicht durch die Ladung oder die Trimmlage des Fahrzeugs nicht weiter als 250,00 m vor dem Bug eingeschr{\\u0228}nkt ist,\\\n\\tab b)\\tab die Ladung die Stabilit{\\u0228}t des Fahrzeugs und die Festigkeit des Schiffsk{\\u0246}rpers nicht gef{\\u0228}hrdet,\\\n\\tab c)\\tab die Stabilit{\\u0228}t eines Fahrzeugs, das Container bef{\\u0246}rdert, jederzeit gew{\\u0228}hrleistet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster d{\\u0252}rfen jeweils die Inbetriebnahme eines Fahrzeugs nur anordnen oder zulassen, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fahrzeug nicht tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen ist,\\\n\\tab b)\\tab ein Fahrzeug, das zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt ist, nicht mehr als die in seiner Fahrtauglichkeitsbescheinigung eingetragene Anzahl der Fahrg{\\u0228}ste an Bord hat,\\\n\\tab c)\\tab die Ladung die Stabilit{\\u0228}t des Fahrzeugs und die Festigkeit des Schiffsk{\\u0246}rpers nicht gef{\\u0228}hrdet und\\\n\\tab d)\\tab der Nachweis nach Nummer 4 Satz 2 in Verbindung mit Satz 3 auf Verlangen erbracht werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}