{
  "documentIdentifier" : "BJNR166610997BJNE001110116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2002, 2221 - 2225;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Allgemeine Anforderungen\\\n\\tab\\tab Die Vorschriften der {\\u0167}{\\u0167} 62, 63 des Wasserhaushaltsgesetzes sowie der Rechtsverordnung nach {\\u0167} 23 Absatz 1 Nummer 6 in Verbindung mit {\\u0167} 62 Absatz 4 des Wasserhaushaltsgesetzes bleiben unber{\\u0252}hrt.\\\n\\tab 2.\\tab Anforderungen an Annahmestellen und R{\\u0252}cknahmestellen\\\n\\tab 2.1\\tab Allgemeines\\\n\\tab 2.1.1\\tab Annahmestellen haben den Zweck, Altfahrzeuge vom Besitzer zu {\\u0252}bernehmen, f{\\u0252}r den Abtransport bereitzustellen und einem anerkannten Demontagebetrieb zuzuf{\\u0252}hren. Die Zusammenarbeit mit den Demontagebetrieben ist durch Vertr{\\u0228}ge zu regeln.\\\n\\tab 2.1.2\\tab Annahmestellen d{\\u0252}rfen Altfahrzeuge nicht behandeln, insbesondere nicht trockenlegen und demontieren. Durch die Vereinbarung eines geeigneten Abholrhythmus zwischen Demontagebetrieb und Annahmestelle ist sicherzustellen, dass lagerungsbedingte Umweltsch{\\u0228}den vermieden werden.\\\n\\tab 2.1.3\\tab Annahmestellen m{\\u0252}ssen {\\u0252}ber eine erforderliche, dem Betriebszweck entsprechende baurechtliche Nutzungsgenehmigung verf{\\u0252}gen und die einschl{\\u0228}gigen rechtlichen Regelungen, insbesondere zum Umwelt- und Arbeitsschutz, einhalten.\\\n\\tab 2.1.4\\tab Die angenommenen Altfahrzeuge d{\\u0252}rfen nicht direkt {\\u0252}bereinander geschichtet und nicht auf der Seite oder auf dem Dach liegend bereitgestellt werden. Die Bereitstellung hat so zu erfolgen, dass Besch{\\u0228}digungen fl{\\u0252}ssigkeitstragender Bauteile (z. B. {\\u0214}lwanne, Tank, Bremsleitungen) oder demontierbarer Teile, wie z. B. Glasscheiben, vermieden werden.\\\n\\tab 2.2\\tab Platzgr{\\u0246}{\\u0223}e, Platzaufteilung und Ausr{\\u0252}stung von Annahmestellen\\\n\\tab 2.2.1\\tab Die zur Annahme vorgesehene Gesamtfl{\\u0228}che muss sich in die Bereiche Anlieferung und Bereitstellung zum Abtransport gliedern. Diese Fl{\\u0228}che ist stoffundurchl{\\u0228}ssig gem{\\u0228}{\\u0223} den allgemein anerkannten Regeln der Technik f{\\u0252}r die Anforderungen nach Wasserrecht zu befestigen und mindestens {\\u0252}ber einen Leichtfl{\\u0252}ssigkeitsabscheider (z. B. nach DIN 1999 1) zu entw{\\u0228}ssern. Bei {\\u0220}berdachung der Fl{\\u0228}che ist die Entw{\\u0228}sserung {\\u0252}ber einen Leichtfl{\\u0252}ssigkeitsabscheider nicht erforderlich.\\\n\\tab 2.2.2\\tab Zur Begutachtung und zum Transport nicht mehr rollf{\\u0228}higer Altfahrzeuge erforderliche Ger{\\u0228}te m{\\u0252}ssen vorhanden sein.\\\n\\tab 2.2.3\\tab Bindemittel f{\\u0252}r ausgetretene Betriebsfl{\\u0252}ssigkeiten sind in ausreichender Menge an einem witterungsgesch{\\u0252}tzten Lagerort vorzuhalten.\\\n\\tab 2.2.4\\tab Ausreichende Feuerl{\\u0246}scheinrichtungen sind vorzuhalten.\\\n\\tab 2.2.5\\tab Durch eine Einfriedung der Anlage ist unbefugter Zutritt zu verhindern.\\\n\\tab 2.2.6\\tab Im Bereich der Einfahrt ist ein Hinweisschild mit Name, Anschrift und {\\u0214}ffnungszeiten des Betriebes zu befestigen.\\\n\\tab 2.3\\tab Dokumentation\\\n\\tab\\tab In einem Betriebstagebuch sind s{\\u0228}mtliche Zu- und Abg{\\u0228}nge von Altfahrzeugen schriftlich festzuhalten. Dar{\\u0252}ber hinaus sind festzuhalten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Durchschriften der Verwertungsnachweise f{\\u0252}r alle entgegengenommenen Altfahrzeuge,\\\n\\tab -\\tab besondere Vorkommnisse und Betriebsst{\\u0246}rungen einschlie{\\u0223}lich der Ursachen und der durchgef{\\u0252}hrten Abhilfema{\\u0223}nahmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Das Betriebstagebuch ist auf Verlangen der {\\u0252}berwachenden Kfz-Innung, dem Sachverst{\\u0228}ndigen oder der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Au{\\u0223}erdem ist die Zusammenarbeit mit den Demontagebetrieben durch Vertr{\\u0228}ge zu dokumentieren.\\\n\\tab 2.4\\tab R{\\u0252}cknahmestellen\\\n\\tab\\tab Die Anforderungen der Nummern 2.1 bis 2.3 gelten f{\\u0252}r R{\\u0252}cknahmestellen entsprechend.\\\n\\tab 3.\\tab Anforderungen an Demontagebetriebe\\\n\\tab 3.1\\tab Anforderungen an die Errichtung und Ausr{\\u0252}stung\\\n\\tab 3.1.1\\tab Platzgr{\\u0246}{\\u0223}e und Platzaufteilung f{\\u0252}r die Altfahrzeugbehandlung m{\\u0252}ssen der Anzahl der anfallenden Altfahrzeuge und der Art ihrer Behandlung angepasst und so gew{\\u0228}hlt sein, dass die Anforderungen dieses Anhangs eingehalten werden.\\\n\\tab\\tab Die Betriebsfl{\\u0228}che ist in folgende Bereiche zu gliedern:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Anlieferung (Annahme und Erfassung),\\\n\\tab -\\tab Eingangslager f{\\u0252}r nicht vorbehandelte Altfahrzeuge,\\\n\\tab -\\tab Betriebsteile zur Vorbehandlung von Altfahrzeuge,\\\n\\tab -\\tab Lager f{\\u0252}r vorbehandelte Altfahrzeuge,\\\n\\tab -\\tab Demontage,\\\n\\tab -\\tab Lager f{\\u0252}r gebrauchsf{\\u0228}hige Kraftfahrzeugteile, die keine Fl{\\u0252}ssigkeiten enthalten,\\\n\\tab -\\tab Lager f{\\u0252}r gebrauchsf{\\u0228}hige fl{\\u0252}ssigkeitstragende Kraftfahrzeugteile,\\\n\\tab -\\tab Lager f{\\u0252}r feste Abf{\\u0228}lle zur Verwertung oder Beseitigung,\\\n\\tab -\\tab Lager f{\\u0252}r fl{\\u0252}ssige Abf{\\u0228}lle zur Verwertung oder Beseitigung,\\\n\\tab -\\tab Lager f{\\u0252}r Restkarossen zum Abtransport,\\\n\\tab -\\tab Fl{\\u0228}che zur Verdichtung, sofern Ma{\\u0223}nahmen zur Verdichtung durchgef{\\u0252}hrt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die verschiedenen Arbeitsbereiche sind deutlich zu kennzeichnen.\\\n\\tab\\tab Die angelieferten Altfahrzeuge d{\\u0252}rfen vor ihrer Vorbehandlung nur auf Fl{\\u0228}chen zwischengelagert werden, die daf{\\u0252}r geeignet sind.\\\n\\tab 3.1.2\\tab Platzausr{\\u0252}stung\\\n\\tab 3.1.2.1\\tab Die Bereiche Anlieferung und Eingangslager sind ausreichend zu bemessen und gem{\\u0228}{\\u0223} den allgemein anerkannten Regeln der Technik nach Wasserrecht zu befestigen.\\\n\\tab 3.1.2.2\\tab F{\\u0252}r die Bereiche Vorbehandlung, Demontage, Lager f{\\u0252}r Fl{\\u0252}ssigkeiten und fl{\\u0252}ssigkeitstragende Teile und Fl{\\u0228}chen zur Verdichtung sind ausreichende Vorkehrungen zu treffen, um zu gew{\\u0228}hrleisten, dass die verwertbaren Abf{\\u0228}lle nicht in ihrer Beschaffenheit beeintr{\\u0228}chtigt werden und eine Gef{\\u0228}hrdung der Umwelt ausgeschlossen wird, z. B. Einhausung, {\\u0220}berdachung oder Verdichtung in mobilen Pressen mit integriertem Auffangsystem. Fl{\\u0228}chen der in Satz 1 bezeichneten Bereiche m{\\u0252}ssen stoffundurchl{\\u0228}ssig gem{\\u0228}{\\u0223} den allgemein anerkannten Regeln der Technik nach Wasserrecht befestigt sein. Sind die Fl{\\u0228}chen nicht {\\u0252}berdacht, m{\\u0252}ssen diese mindestens {\\u0252}ber einen Leichtfl{\\u0252}ssigkeitsabscheider (z. B. nach DIN 1999 1) entw{\\u0228}ssert werden.\\\n\\tab 3.1.2.3\\tab Die Lagerung von vorbehandelten Altfahrzeugen und Restkarossen hat so zu erfolgen, dass eine Verunreinigung des Bodens und der Gew{\\u0228}sser nicht zu besorgen ist.\\\n\\tab 3.1.2.4\\tab Batterien sind gesondert in s{\\u0228}urebest{\\u0228}ndigen Beh{\\u0228}ltern oder auf einer abflusslosen und s{\\u0228}urebest{\\u0228}ndigen Fl{\\u0228}che zu lagern.\\\n\\tab 3.2\\tab Anforderungen an den Betrieb\\\n\\tab 3.2.1\\tab Allgemeines\\\n\\tab 3.2.1.1\\tab Der Betreiber des Demontagebetrieb muss {\\u0252}ber die zum Errichten und zum Betrieb erforderliche Genehmigung nach dem Bundes-Immissionsschutzgesetz oder {\\u0252}ber die nach {\\u0167} 67 des Bundes-Immissionsschutzgesetzes erforderlichen Anzeigen verf{\\u0252}gen und die einschl{\\u0228}gigen rechtlichen Regelungen insbesondere zum Umwelt- und Arbeitsschutz einhalten. Der Betrieb ist so zu errichten, zu betreiben und zu unterhalten, dass die Anforderungen an die ordnungsgem{\\u0228}{\\u0223}e und schadlose Verwertung sowie die gemeinwohlvertr{\\u0228}gliche Beseitigung von Abf{\\u0228}llen eingehalten werden. Dies gilt entsprechend f{\\u0252}r diejenigen Demontagebetriebe, die keiner immissionsschutzrechtlichen Genehmigung bed{\\u0252}rfen und insofern baurechtlich zu genehmigen sind.\\\n\\tab 3.2.1.2\\tab Altfahrzeuge d{\\u0252}rfen vor der Vorbehandlung nicht auf der Seite oder auf dem Dach gelagert werden, um den Austritt von Fl{\\u0252}ssigkeiten zu verhindern. Eine Stapelung ist nur zul{\\u0228}ssig, wenn geeignete Einrichtungen vorhanden sind, die eine Verformung und eine Besch{\\u0228}digung fl{\\u0252}ssigkeitstragender Bauteile wie Bremsleitungen, {\\u0214}lwannen oder demontierbarer Teile, wie z. B. Glasscheiben, sicher verhindern.\\\n\\tab 3.2.1.3\\tab Bei gestapelten, vorbehandelten Altfahrzeugen muss die Standsicherheit des Stapels gew{\\u0228}hrleistet sein. Ohne besondere Sicherungsma{\\u0223}nahmen d{\\u0252}rfen nicht mehr als drei Altfahrzeuge {\\u0252}bereinander gestapelt werden.\\\n\\tab 3.2.1.4\\tab Die Anforderungen nach den Nummern 3.2.1.2 und 3.2.1.3 gelten f{\\u0252}r den innerbetrieblichen Transport entsprechend.\\\n\\tab 3.2.1.5\\tab Der Betreiber hat ein Betriebstagebuch schriftlich zu f{\\u0252}hren und ein Betriebshandbuch schriftlich zu erstellen. Die Anforderungen an das Betriebstagebuch ergeben sich aus den Dokumentationspflichten nach Nummer 3.3. Das Betriebshandbuch muss insbesondere die Bestimmungen {\\u0252}ber die Behandlung und Lagerung der Altfahrzeuge sowie Arbeits- und Betriebsanweisungen enthalten.\\\n\\tab\\tab Die Anforderungen gem{\\u0228}{\\u0223} TA Abfall Nummer 5.4 (GMBl. 1991 S. 147) gelten entsprechend. An die Stelle von Nummer 5.4.3.1 der TA Abfall treten die Anforderungen nach {\\u0167} 5 Absatz 1 der Entsorgungsfachbetriebeverordnung vom 2. Dezember 2016 in der jeweils geltenden Fassung.\\\n\\tab 3.2.2\\tab Vorbehandlung\\\n\\tab 3.2.2.1\\tab Betreiber von Demontagebetrieben m{\\u0252}ssen nach der Anlieferung bei jedem Altfahrzeug unverz{\\u0252}glich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab die Batterien entnehmen,\\\n\\tab -\\tab den Fl{\\u0252}ssiggastank nach Vorgaben des Herstellers sachgerecht behandeln und\\\n\\tab -\\tab die pyrotechnischen Bauteile durch geschultes Fachpersonal nach Vorgabe der Hersteller entweder demontieren und in zugelassenen Anlagen entsorgen lassen oder durch Ausl{\\u0246}sung im eingebauten Zustand unsch{\\u0228}dlich machen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Betreiber von Demontagebetrieben m{\\u0252}ssen vor der weiteren Behandlung folgende Betriebsfl{\\u0252}ssigkeiten und Betriebsmittel entfernen und getrennt sammeln:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Kraftstoff (dazu z{\\u0228}hlt auch Fl{\\u0252}ssiggas f{\\u0252}r den Fahrzeugantrieb),\\\n\\tab -\\tab K{\\u0252}hlerfl{\\u0252}ssigkeit,\\\n\\tab -\\tab Bremsfl{\\u0252}ssigkeit,\\\n\\tab -\\tab Scheibenwaschfl{\\u0252}ssigkeit,\\\n\\tab -\\tab K{\\u0228}ltemittel aus Klimaanlagen (FCKW u. a.),\\\n\\tab -\\tab {\\u0214}lfilter,\\\n\\tab -\\tab Motoren{\\u0246}l, Getriebe{\\u0246}l, Differenzial{\\u0246}l, Hydraulik{\\u0246}l und Sto{\\u0223}d{\\u0228}mpfer{\\u0246}l, sofern keine Demontage der Sto{\\u0223}d{\\u0228}mpfer erfolgt; diese {\\u0214}le k{\\u0246}nnen miteinander vermischt werden, sofern sie nach den Bestimmungen der Alt{\\u0246}lverordnung der Sammelkategorie 1 zuzuordnen sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Satz 2 gilt nicht f{\\u0252}r Bauteile, die als Ersatzteile wiederverwendet werden sollen, z. B. Motoren und Getriebe, wenn diese anschlie{\\u0223}end unverz{\\u0252}glich ausgebaut werden.\\\n\\tab\\tab Bauteile und Materialien, von denen eine Gefahr f{\\u0252}r Grund- und Oberfl{\\u0228}chenwasser ausgehen kann, sind auf den daf{\\u0252}r vorgesehenen befestigten und {\\u0252}berdachten Fl{\\u0228}chen zu lagern. Stoffe, die nach der Allgemeinen Verwaltungsvorschrift zum Wasserhaushaltsgesetz {\\u0252}ber die Einstufung wassergef{\\u0228}hrdender Stoffe in Wassergef{\\u0228}hrdungsklassen (VwVwS, BAnz. Nr. 98a vom 29. Mai 1999) als wassergef{\\u0228}hrdend eingestuft werden oder einzustufen sind, sind in daf{\\u0252}r zugelassenen Beh{\\u0228}ltern unter Beachtung der erlassenen Verordnungen der L{\\u0228}nder zum Umgang mit wassergef{\\u0228}hrdenden Stoffen und {\\u0252}ber Fachbetriebe (AnlagenV - VAwS) abzuf{\\u0252}llen und zu lagern.\\\n\\tab 3.2.2.2\\tab Die Vorbehandlung nach Nummer 3.2.2.1 hat nach dem Stand der Technik zu erfolgen. Bei der Trockenlegung ist insbesondere die Tropffreiheit aller Aggregate zu erzielen. Alle {\\u0214}ffnungen, aus denen Fl{\\u0252}ssigkeiten austreten k{\\u0246}nnen, sind dicht zu verschlie{\\u0223}en. Von Satz 3 kann abgewichen werden, wenn die Restkarossen auf einer stoffundurchl{\\u0228}ssigen Fl{\\u0228}che gelagert werden, die den allgemein anerkannten Regeln nach Wasserrecht entspricht.\\\n\\tab\\tab Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie den jeweiligen Stand der Technik bekannt geben.\\\n\\tab 3.2.2.3\\tab F{\\u0252}r die Entnahme der Kraftstoffe sind dem Stand der Technik entsprechende, f{\\u0252}r die Entnahme von K{\\u0228}ltemitteln geschlossene Systeme zu verwenden. Beim Umgang mit brennbaren Fl{\\u0252}ssigkeiten sind die einschl{\\u0228}gigen Bestimmungen einzuhalten wie z. B. die Gefahrstoffverordnung, die Verordnung {\\u0252}ber brennbare Fl{\\u0252}ssigkeiten und Regelungen zum Explosionsschutz.\\\n\\tab 3.2.2.4\\tab Die Tanklagerbef{\\u0252}llung und die F{\\u0246}rderanlagen sind mit Sicherheitsverriegelungen auszustatten. Die Funktionsf{\\u0228}higkeit der vorgenannten Einrichtungen ist durch gesetzlich vorgeschriebene technische Gutachten nachzuweisen. Insbesondere f{\\u0252}r die Handhabung und Lagerung wassergef{\\u0228}hrdender Stoffe und von Gefahrstoffen sind Betriebsanweisungen f{\\u0252}r jeden Einzelstoff zu erstellen.\\\n\\tab 3.2.3\\tab Demontage\\\n\\tab 3.2.3.1\\tab Der Betrieb muss technisch, organisatorisch und personell in der Lage sein, diejenigen Kraftfahrzeugteile zerst{\\u0246}rungsfrei auszubauen, die als ganze Bauteile oder Baugruppen wiederverwendet werden sollen.\\\n\\tab 3.2.3.2\\tab Betreiber von Demontagebetrieben m{\\u0252}ssen vor der weiteren Behandlung folgende Stoffe, Materialien und Bauteile wegen ihres Schad- und St{\\u0246}rstoffcharakters entfernen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab den Latentw{\\u0228}rmespeicher nach Vorgabe des Herstellers,\\\n\\tab -\\tab Sto{\\u0223}d{\\u0228}mpfer, wenn nicht trockengelegt,\\\n\\tab -\\tab asbesthaltige Bauteile,\\\n\\tab -\\tab quecksilberhaltige Bauteile wie z. B. Schalter, soweit durchf{\\u0252}hrbar,\\\n\\tab -\\tab nach Anhang II der Richtlinie 2000\/53\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. September 2000 {\\u0252}ber Altfahrzeuge (ABl. EG Nr. L 269 S. 34) in der jeweils geltenden Fassung gekennzeichnete Bauteile und Werkstoffe, die nach dem 1. Juli 2003 in Verkehr gebracht wurden,\\\n\\tab -\\tab kraftfahrzeugfremde Stoffe.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei ausgebauten Sto{\\u0223}d{\\u0228}mpfern, die nicht als Bauteile wiederverwendet werden, ist vor der Verwertung der metallischen Anteile die Trockenlegung sicherzustellen.\\\n\\tab 3.2.3.3\\tab Betreiber von Demontagebetrieben m{\\u0252}ssen vor der {\\u0220}berlassung der Restkarosse an eine Schredderanlage oder eine sonstige Anlage zur weiteren Behandlung folgende Bauteile, Stoffe und Materialien entfernen und vorrangig der Wiederverwendung oder der stofflichen Verwertung zuf{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Katalysatoren,\\\n\\tab -\\tab Auswuchtgewichte,\\\n\\tab -\\tab Aluminiumfelgen,\\\n\\tab -\\tab Front-, Heck- und Seitenscheiben sowie Glasd{\\u0228}cher,\\\n\\tab -\\tab Reifen,\\\n\\tab -\\tab gro{\\u0223}e Kunststoffbauteile wie z. B. Sto{\\u0223}f{\\u0228}nger, Radkappen und K{\\u0252}hlergrille, wenn die entsprechenden Materialien beim oder nach dem Schreddern nicht in einer Weise getrennt werden, die eine stoffliche Verwertung erm{\\u0246}glicht,\\\n\\tab -\\tab kupfer-, aluminium- und magnesiumhaltige Metallbauteile, wenn die entsprechenden Metalle nicht beim oder nach dem Schreddern getrennt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.2.4\\tab Wiederverwendung, Verwertung und Beseitigung\\\n\\tab 3.2.4.1\\tab Die aus dem Altfahrzeug gewonnenen Bauteile und Stoffe sind vorrangig einer Wiederverwendung oder Verwertung zuzuf{\\u0252}hren. Es ist daf{\\u0252}r Sorge zu tragen, dass ein gr{\\u0246}{\\u0223}tm{\\u0246}glicher Anteil der demontierten Bauteile der Wiederverwendung zugef{\\u0252}hrt wird. Bremsfl{\\u0252}ssigkeit, Hydraulikfl{\\u0252}ssigkeit, K{\\u0228}ltemittel aus Klimaanlagen und K{\\u0252}hlerfl{\\u0252}ssigkeit sind, soweit technisch m{\\u0246}glich und wirtschaftlich zumutbar, einer Verwertung zuzuf{\\u0252}hren. Alt{\\u0246}le sind nach Ma{\\u0223}gabe der einschl{\\u0228}gigen Bestimmungen der Aufarbeitung oder sonstigen Entsorgung zuzuf{\\u0252}hren.\\\n\\tab\\tab Abf{\\u0228}lle zur Verwertung und Abf{\\u0228}lle zur Beseitigung sind in eindeutig gekennzeichneten Beh{\\u0228}ltnissen getrennt zu lagern.\\\n\\tab\\tab Betreiber von Demontagebetrieben m{\\u0252}ssen vor der {\\u0220}berlassung der Restkarosse an eine Schredderanlage oder eine sonstige Anlage zur weiteren Behandlung sp{\\u0228}testens ab dem 1. Januar 2006 Bauteile, Materialien und Betriebsfl{\\u0252}ssigkeiten mit einem Anteil von durchschnittlich mindestens 10 Gewichtsprozent im Jahresmittel bezogen auf die Summe der Fahrzeugleergewichte der angenommenen Altfahrzeuge ausbauen oder entfernen und der Wiederverwendung oder der stofflichen Verwertung zuf{\\u0252}hren und belegen, dass der entsprechende Anteil stofflich verwertet wurde. Metallische Bauteile und Materialien, wie z. B. Restkarossen, Kernschrott, Ersatzteile, und Kraftstoffe d{\\u0252}rfen bei der Berechnung nach Satz 6 nicht in Ansatz gebracht werden. Batterien d{\\u0252}rfen bei der Berechnung nach Satz 6 in Ansatz gebracht werden, wenn sie einem f{\\u0252}r die Verwertung dieser Abf{\\u0228}lle zertifizierten Entsorgungsfachbetrieb {\\u0252}berlassen wurden. Altreifen d{\\u0252}rfen bei der Berechnung nach Satz 6 in Ansatz gebracht werden, wenn die stoffliche Verwertung in nachvollziehbarer Weise dokumentiert ist. Die Pflichten nach Satz 6 gelten nicht, soweit nachgewiesen wird, dass die Anforderungen an die stoffliche Verwertung gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 Nr. 1 Buchstabe b im Jahresmittel bezogen auf die Summe der Fahrzeugleergewichte der angenommenen Altfahrzeuge auf andere geeignete Weise erf{\\u0252}llt werden. In diesem Fall ist der Nachweis der Erf{\\u0252}llung der Pflichten nach Satz 6 von allen beteiligten Betrieben gemeinsam zu erbringen und durch einen Sachverst{\\u0228}ndigen nach {\\u0167} 6 zu {\\u0252}berpr{\\u0252}fen.\\\n\\tab\\tab F{\\u0252}r Bauteile ist zur Berechnung nach Satz 6 die Verwendung von Richtwerten oder Angaben der Hersteller zul{\\u0228}ssig.\\\n\\tab\\tab Die Anforderungen nach Satz 6 k{\\u0246}nnen auch durch mehrere Demontagebetriebe gemeinsam erf{\\u0252}llt werden. In diesem Fall ist der Nachweis der Erf{\\u0252}llung der Pflichten nach Satz 6 von allen beteiligten Betrieben gemeinsam zu erbringen und durch einen Sachverst{\\u0228}ndigen nach {\\u0167} 6 zu {\\u0252}berpr{\\u0252}fen.\\\n\\tab 3.2.4.2\\tab Nicht verwertbare Abf{\\u0228}lle sind einer gemeinwohlvertr{\\u0228}glichen Beseitigung zuzuf{\\u0252}hren. Die Weitergabe von Abfall zur Beseitigung darf nur erfolgen, wenn der annehmende Betrieb eine entsprechende Zulassung nachweist.\\\n\\tab 3.2.4.3\\tab Vorbehandelte und demontierte Altfahrzeuge k{\\u0246}nnen zum Transport mit daf{\\u0252}r geeigneten Anlagen verdichtet werden, wenn keine Bauteilentnahme zur weiteren Verwendung oder Verwertung mehr erfolgt.\\\n\\tab\\tab Die Altfahrzeuge d{\\u0252}rfen zur Volumenreduzierung nur auf der daf{\\u0252}r vorgesehenen Fl{\\u0228}che zur Verdichtung gestaucht oder in der sonst vorgesehenen Anlage (Paketierpresse, Schrottschere) behandelt werden.\\\n\\tab 3.3\\tab Dokumentation\\\n\\tab 3.3.1\\tab Betreiber von Demontagebetrieben haben entsprechend den allgemeinen Anforderungen nach Nummer 3.2.1.5 ein Betriebstagebuch {\\u0252}ber Erfassung, Trockenlegung, Demontage, Wiederverwendung, stoffliche und energetische Verwertung, thermische Behandlung und {\\u0252}ber den sonstigen Verbleib der Bauteile, der Materialien und Stoffe zu f{\\u0252}hren.\\\n\\tab 3.3.2\\tab In diesem Betriebstagebuch sind alle f{\\u0252}r den Betrieb der Anlage wesentlichen Daten festzuhalten, die zur Transparenz und Nachvollziehbarkeit einer umweltvertr{\\u0228}glichen Altfahrzeugverwertung erforderlich sind. S{\\u0228}mtliche ein- und ausgehenden Mengenstr{\\u0246}me mit entsprechenden Entsorgungsnachweisen, Begleitscheinen, Anzeigen und Erlaubnissen zum Sammeln und Bef{\\u0246}rdern von Abf{\\u0228}llen und {\\u0220}bernahmescheinen sowie Betriebsst{\\u0246}rungen, deren Ursache und daraus gezogene Konsequenzen m{\\u0252}ssen im Betriebstagebuch notiert werden.\\\n\\tab 3.3.3\\tab Zu den erforderlichen Dokumentationspflichten geh{\\u0246}ren insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab chronologisch sortierte Durchschriften der Verwertungsnachweise sowie die jeweiligen Unterlagen nach {\\u0167} 7 Abs. 1 Satz 1,\\\n\\tab -\\tab Bestand und Verbleib der entnommenen Stoffe, Materialien und Teile nach Art und Menge,\\\n\\tab -\\tab Bilanzierung der Abf{\\u0228}lle zur Verwertung und zur Beseitigung sowie Angaben {\\u0252}ber zur Wiederverwendung abgegebene Teile,\\\n\\tab -\\tab Angaben zu Materialstr{\\u0246}men aus anderen Betriebsteilen, die gemeinsam mit den Materialstr{\\u0246}men aus der Entsorgung von Altfahrzeugen entsorgt werden,\\\n\\tab -\\tab besondere Vorkommnisse und Betriebsst{\\u0246}rungen, einschlie{\\u0223}lich der Ursachen und der durchgef{\\u0252}hrten Abhilfema{\\u0223}nahmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Anforderungen an Schredderanlagen und sonstige Anlagen zur weiteren Behandlung\\\n\\tab 4.1\\tab Allgemeines\\\n\\tab 4.1.1\\tab Der Betreiber der Anlage muss im Geltungsbereich der Verordnung {\\u0252}ber die zum Errichten und zum Betrieb erforderliche Genehmigung nach dem Bundes-Immissionsschutzgesetz oder {\\u0252}ber die nach {\\u0167} 67 des Bundes-Immissionsschutzgesetzes erforderlichen Anzeigen verf{\\u0252}gen und die einschl{\\u0228}gigen rechtlichen Regelungen, insbesondere zum Umwelt- und Arbeitsschutz einhalten. Die Anlage ist so zu errichten, zu betreiben und zu unterhalten, dass die Anforderungen an die ordnungsgem{\\u0228}{\\u0223}e und schadlose Verwertung sowie die gemeinwohlvertr{\\u0228}gliche Beseitigung von Abf{\\u0228}llen eingehalten werden. Betreiber von Schredderanlagen d{\\u0252}rfen Restkarossen nur annehmen und schreddern, wenn die Altfahrzeuge gem{\\u0228}{\\u0223} den Anforderungen nach Nummer 3.2.2.2 Satz 1 und 2, den Nummern 3.2.3.2 und 3.2.3.3 des Anhangs in anerkannten Demontagebetrieben behandelt wurden.\\\n\\tab 4.1.2\\tab Betreiber von Schredderanlagen m{\\u0252}ssen, bezogen auf die Summe des Fahrzeugleergewichtes, vom nichtmetallischen Anteil der Schredderr{\\u0252}ckst{\\u0228}nde im Jahresmittel\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ab dem 1. Januar 2006 5 Gewichtsprozent einer Verwertung und\\\n\\tab b)\\tab ab dem 1. Januar 2015 5 Gewichtsprozent einer stofflichen Verwertung und weitere 10 Gewichtsprozent einer Verwertung zuf{\\u0252}hren und belegen, dass der entsprechende Anteil verwertet wurde. Die Summe des Fahrzeugleergewichtes wird ermittelt aus der Summe der Fahrzeugleergewichte, die in den Verwertungsnachweisen der einzelnen Restkarossen ausgewiesen sind, die in dem Bezugsjahr von einer Schredderanlage angenommen worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Wird die Schredderleichtfraktion einer qualifizierten Aufbereitung zugef{\\u0252}hrt, kann der Gewichtsanteil der dabei abgetrennten Metalle bei der Berechnung nach Satz 1 in Ansatz gebracht werden, wenn diese Metalle einer stofflichen Verwertung zugef{\\u0252}hrt werden.\\\n\\tab\\tab Die Anforderungen nach dieser Nummer k{\\u0246}nnen auch durch mehrere Schredderanlagen gemeinsam erf{\\u0252}llt werden. In diesem Fall ist der Nachweis der Erf{\\u0252}llung der Pflichten nach Satz 1 von allen beteiligten Betrieben gemeinsam zu erbringen und durch einen Sachverst{\\u0228}ndigen nach {\\u0167} 6 zu {\\u0252}berpr{\\u0252}fen.\\\n\\tab 4.2\\tab Dokumentation\\\n\\tab 4.2.1\\tab Der Betreiber einer Schredderanlage hat entsprechend den allgemeinen Anforderungen nach Nummer 3.2.1.5 des Anhangs ein Betriebstagebuch {\\u0252}ber die Erfassung und Verarbeitung sowie {\\u0252}ber den sonstigen Verbleib der Material- und Stoffstr{\\u0246}me schriftlich zu f{\\u0252}hren.\\\n\\tab 4.2.2\\tab In diesem Betriebstagebuch sind alle f{\\u0252}r den Betrieb der Anlage wesentlichen Daten festzuhalten, die zur Transparenz und Nachvollziehbarkeit eines umweltvertr{\\u0228}glichen Umgangs mit den angelieferten und bei der Behandlung entstandenen Abf{\\u0228}llen erforderlich sind. S{\\u0228}mtliche ein- und ausgehenden Mengenstr{\\u0246}me sowie Betriebsst{\\u0246}rungen, deren Ursachen und daraus gezogene Konsequenzen m{\\u0252}ssen im Betriebstagebuch nachpr{\\u0252}fbar notiert werden.\\\n\\tab 4.3\\tab Anforderungen an sonstige Anlagen zur weiteren Behandlung\\\n\\tab\\tab F{\\u0252}r die Betreiber von sonstigen Anlagen zur weiteren Behandlung gelten die Anforderungen nach den Nummern 4.1 und 4.2 entsprechend. Dar{\\u0252}ber hinaus sind die Bestimmungen der Erlaubnis nach {\\u0167} 4 Abs. 4 Satz 2 einzuhalten.\\\n\\tab 5.\\tab Ausnahmeregelungen\\\n\\tab\\tab Abweichungen von den in den Nummern 2 bis 4 festgelegten Anforderungen sind zul{\\u0228}ssig, wenn der Nachweis erbracht wird, dass durch andere geeignete Ma{\\u0223}nahmen das Wohl der Allgemeinheit - gemessen an den Anforderungen dieser Verordnung - nicht beeintr{\\u0228}chtigt wird. {\\u0220}ber die Zul{\\u0228}ssigkeit von Abweichungen entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag im Hinblick auf die Erteilung der Bescheinigung nach {\\u0167} 5 Abs. 3.\\\n\\pard\n\\\nZu beziehen bei Beuth-Verlag GmbH, Berlin.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}