{
  "documentIdentifier" : "BJNR166610997BJNE001204310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller von Fahrzeugen sind verpflichtet, alle Altfahrzeuge ihrer Marke vom Letzthalter zur{\\u0252}ckzunehmen. Die Hersteller von Fahrzeugen m{\\u0252}ssen die in Satz 1 bezeichneten Altfahrzeuge ab {\\u0220}berlassung an eine anerkannte R{\\u0252}cknahmestelle oder einen von einem Hersteller hierzu bestimmten anerkannten Demontagebetrieb unentgeltlich zur{\\u0252}cknehmen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Letzthalter gleichgestellt sind die {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger im Sinne des {\\u0167} 20 Absatz 1 des Kreislaufwirtschaftsgesetzes in den F{\\u0228}llen, in denen der Halter oder Eigent{\\u0252}mer der in {\\u0167} 20 Absatz 3 des Kreislaufwirtschaftsgesetzes bezeichneten Kraftfahrzeuge nicht festgestellt werden konnte. Absatz 4 Nr. 1, 2 und 5 gilt in diesen F{\\u0228}llen nicht.\\\n\\pard\\sb100\n(3) Die Hersteller von Fahrzeugen sind verpflichtet, einzeln oder gemeinsam, selbst oder durch Beauftragung Dritter fl{\\u0228}chendeckend R{\\u0252}ckgabem{\\u0246}glichkeiten durch anerkannte R{\\u0252}cknahmestellen oder von ihnen hierzu bestimmte anerkannte Demontagebetriebe zu schaffen. Die R{\\u0252}cknahmestellen m{\\u0252}ssen f{\\u0252}r den Letzthalter in zumutbarer Entfernung erreichbar sein. Die Fl{\\u0228}chendeckung ist dann ausreichend, wenn die Entfernung zwischen Wohnsitz des Letzthalters und R{\\u0252}cknahmestelle oder von einem Hersteller hierzu bestimmten anerkannten Demontagebetrieb nicht mehr als 50 Kilometer betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 2 gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Altfahrzeug nicht innerhalb der Europ{\\u0228}ischen Union zugelassen ist oder zuletzt zugelassen war,\\\n\\tab 2.\\tab das Altfahrzeug innerhalb der Europ{\\u0228}ischen Union vor der Stilllegung weniger als einen Monat zugelassen war,\\\n\\tab 3.\\tab das Altfahrzeug wesentliche Bauteile oder Komponenten, insbesondere Antrieb, Karosserie, Fahrwerk, Katalysator oder elektronische Steuerger{\\u0228}te f{\\u0252}r Fahrzeugfunktionen, nicht mehr enth{\\u0228}lt,\\\n\\tab 4.\\tab dem Altfahrzeug Abf{\\u0228}lle hinzugef{\\u0252}gt wurden,\\\n\\tab 5.\\tab der Fahrzeugbrief oder ein vergleichbares Zulassungsdokument nach der Richtlinie 1999\/37\/EG des Rates vom 29. April 1999 {\\u0252}ber Zulassungsdokumente f{\\u0252}r Fahrzeuge (ABl. L 138 vom 1.6.1999, S. 57), die zuletzt durch die Richtlinie 2006\/103\/EG (ABl. L 363 vom 20.12.2006, S. 344) ge{\\u0228}ndert worden ist, oder im Zusammenhang mit einem Antrag nach der Richtlinie zur F{\\u0246}rderung des Absatzes von Personenkraftwagen vom 20. Februar 2009 (BAnz. S. 835) eine Kopie des jeweiligen Dokumentes nicht {\\u0252}bergeben wird.\\\n\\tab 6.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(5) Die Hersteller von Fahrzeugen stellen die erforderlichen Informationen {\\u0252}ber die von ihnen eingerichteten R{\\u0252}cknahmestellen in geeigneter Weise zur Verf{\\u0252}gung, um den Letzthalter auf Anfrage {\\u0252}ber eine f{\\u0252}r ihn geeignete R{\\u0252}cknahmestelle zu unterrichten.\\\n\\pard\\sb100\n(6) Hersteller und Vertreiber von Bauteilen f{\\u0252}r Personenkraftwagen haben sicherzustellen, dass Altteile aus Reparaturen, die in Kfz-Werkst{\\u0228}tten oder in vergleichbaren gewerblichen Einrichtungen anfallen, zum Zweck der ordnungsgem{\\u0228}{\\u0223}en und schadlosen Verwertung oder der gemeinwohlvertr{\\u0228}glichen Beseitigung zur{\\u0252}ckgenommen werden. Die Beteiligten k{\\u0246}nnen Vereinbarungen {\\u0252}ber die erforderlichen Ma{\\u0223}nahmen und die Tragung der Kosten treffen.\\\n\\pard\\sb100\n(7) Hersteller von Fahrzeugen der Klasse M1 oder N1, die nicht im einstufigen Verfahren hergestellt und genehmigt wurden, k{\\u0246}nnen die Entsorgungskosten auf den Teil ihrer Herstellungsstufe begrenzen und die {\\u0252}brigen Entsorgungskosten den Herstellern weiterer Stufen in Rechnung stellen. Diejenigen, die Fahrzeugteile zu Aufbauten zusammenf{\\u0252}gen und diese in Verbindung mit einem Basisfahrzeug in Verkehr bringen, m{\\u0252}ssen sich vor dem Inverkehrbringen im Rahmen ihrer Produktverantwortung mit den Herstellern von Basis- oder Chassisfahrzeugen in Verbindung setzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}