{
  "documentIdentifier" : "BJNR039010004BJNE007503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Internationale Eintragungen werden in gleicher Weise wie Designs, die zur Eintragung in das vom Deutschen Patent- und Markenamt gef{\\u0252}hrte Register angemeldet sind, nach {\\u0167} 18 auf Eintragungshindernisse gepr{\\u0252}ft. An die Stelle der Zur{\\u0252}ckweisung der Anmeldung tritt die Schutzverweigerung.\\\n\\pard\n\\pard\\sb100\n(2) Stellt das Deutsche Patent- und Markenamt bei der Pr{\\u0252}fung fest, dass Eintragungshindernisse nach {\\u0167} 18 vorliegen, so {\\u0252}bermittelt es dem Internationalen B{\\u0252}ro innerhalb einer Frist von sechs Monaten ab Ver{\\u0246}ffentlichung der internationalen Eintragung eine Mitteilung {\\u0252}ber die Schutzverweigerung. In der Mitteilung werden alle Gr{\\u0252}nde f{\\u0252}r die Schutzverweigerung angef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Nachdem das Internationale B{\\u0252}ro an den Inhaber der internationalen Eintragung eine Kopie der Mitteilung {\\u0252}ber die Schutzverweigerung abgesandt hat, hat das Deutsche Patent- und Markenamt dem Inhaber Gelegenheit zu geben, innerhalb einer Frist von vier Monaten zu der Schutzverweigerung Stellung zu nehmen und auf den Schutz zu verzichten. Nach Ablauf dieser Frist entscheidet das Deutsche Patent- und Markenamt {\\u0252}ber die Aufrechterhaltung der Schutzverweigerung durch Beschluss. Soweit das Deutsche Patent- und Markenamt die Schutzverweigerung aufrechterh{\\u0228}lt, stehen dem Inhaber gegen{\\u0252}ber dem Beschluss die gleichen Rechtsbehelfe zu wie bei der Zur{\\u0252}ckweisung einer Anmeldung zur Eintragung eines Designs in das vom Deutschen Patent- und Markenamt gef{\\u0252}hrte Register. Soweit das Deutsche Patent- und Markenamt die Schutzverweigerung nicht aufrechterh{\\u0228}lt oder soweit rechtskr{\\u0228}ftig festgestellt wird, dass der Schutz zu Unrecht verweigert wurde, nimmt das Deutsche Patent- und Markenamt die Schutzverweigerung unverz{\\u0252}glich zur{\\u0252}ck.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}