{
  "documentIdentifier" : "BJNR039010004BJNE007802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag ist schriftlich beim Deutschen Patent- und Markenamt einzureichen. Die zur Begr{\\u0252}ndung dienenden Tatsachen und Beweismittel sind anzugeben. {\\u0167} 81 Absatz 6 und {\\u0167} 125 des Patentgesetzes gelten entsprechend. Der Antrag ist unzul{\\u0228}ssig, soweit {\\u0252}ber denselben Streitgegenstand zwischen den Parteien durch unanfechtbaren Beschluss oder rechtskr{\\u0228}ftiges Urteil entschieden wurde.\\\n\\pard\n\\pard\\sb100\n(2) Das Deutsche Patent- und Markenamt stellt dem Inhaber des eingetragenen Designs den Antrag zu und fordert ihn auf, sich innerhalb eines Monats nach Zustellung zu dem Antrag zu erkl{\\u0228}ren. Widerspricht der Inhaber dem Antrag nicht innerhalb dieser Frist, wird die Nichtigkeit festgestellt oder erkl{\\u0228}rt. Soweit die Beteiligten das Verfahren in der Hauptsache f{\\u0252}r erledigt erkl{\\u0228}ren oder der Antragsteller seinen Antrag zur{\\u0252}cknimmt, wird das Verfahren durch Beschluss eingestellt; der Beschluss ist mit Ausnahme der Kostenentscheidung nach Absatz 5 unanfechtbar.\\\n\\pard\\sb100\n(3) Wird dem Antrag rechtzeitig widersprochen, teilt das Deutsche Patent- und Markenamt dem Antragsteller den Widerspruch mit und trifft die zur Vorbereitung der Entscheidung erforderlichen Verf{\\u0252}gungen. Eine Anh{\\u0246}rung findet statt, wenn ein Beteiligter dies beantragt oder das Deutsche Patent- und Markenamt dies f{\\u0252}r sachdienlich erachtet. Zum Zweck der Beweiserhebung kann die Vernehmung von Zeugen und Sachverst{\\u0228}ndigen sowie die Vernehmung oder Anh{\\u0246}rung der Beteiligten angeordnet, Augenschein eingenommen oder die Beweiskraft einer vorgelegten Urkunde gew{\\u0252}rdigt werden; die Vorschriften des Zweiten Buches der Zivilprozessordnung zu diesen Beweismitteln sind entsprechend anzuwenden. {\\u0220}ber Anh{\\u0246}rungen und Vernehmungen ist eine Niederschrift zu fertigen, die den wesentlichen Gang der Verhandlung wiedergibt und die rechtserheblichen Erkl{\\u0228}rungen der Beteiligten enth{\\u0228}lt; die {\\u0167}{\\u0167} 160a, 162 und 163 der Zivilprozessordnung gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Entscheidung ergeht durch Beschluss. Der Tenor kann am Ende der Anh{\\u0246}rung verk{\\u0252}ndet werden. Der Beschluss ist zu begr{\\u0252}nden und den Beteiligten von Amts wegen in Abschrift zuzustellen; eine Beglaubigung der Abschrift ist nicht erforderlich. Ausfertigungen werden nur auf Antrag eines Beteiligten und nur in Papierform erteilt. {\\u0167} 47 Absatz 2 des Patentgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) In dem Beschluss ist {\\u0252}ber die Kosten des Verfahrens zu entscheiden; {\\u0167} 62 Absatz 2 und {\\u0167} 84 Absatz 2 Satz 2 des Patentgesetzes gelten entsprechend. F{\\u0252}r die Festsetzung des Gegenstandswertes gelten {\\u0167} 23 Absatz 3 Satz 2 und {\\u0167} 33 Absatz 1 des Rechtsanwaltsverg{\\u0252}tungsgesetzes entsprechend. Der Beschluss {\\u0252}ber den Gegenstandswert kann mit der Entscheidung aus Satz 1 verbunden werden. In den F{\\u0228}llen des Absatzes 2 Satz 2 und 3 entscheidet das Deutsche Patent- und Markenamt nur auf Antrag {\\u0252}ber die Kosten des Verfahrens; die Entscheidung {\\u0252}ber die Kosten kann durch gesonderten Beschluss ergehen. Der Kostenantrag kann wie folgt gestellt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 2 Satz 2 bis zum Ablauf von einem Monat nach der Unanfechtbarkeit des Beschlusses {\\u0252}ber die Feststellung oder Erkl{\\u0228}rung der Nichtigkeit,\\\n\\tab 2.\\tab im Falle des Absatzes 2 Satz 3 bis zum Ablauf von einem Monat nach Zustellung des Beschlusses {\\u0252}ber die Einstellung des Verfahrens.\\\n\\pard\nSoweit eine Entscheidung {\\u0252}ber die Kosten nicht getroffen wird, tr{\\u0228}gt jeder Beteiligte die ihm erwachsenen Kosten selbst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}