{
  "documentIdentifier" : "BJNR147400006BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fgegenst{\\u0228}nde sind mit dem amtlichen Beschusszeichen nach Anlage II zu versehen. In den F{\\u0228}llen des {\\u0167} 4 Abs. 1 Nr. 3 Buchstabe d des Gesetzes ist das Pr{\\u0252}fzeichen der jeweils zust{\\u0228}ndigen Stelle auf die Pr{\\u0252}fgegenst{\\u0228}nde aufzubringen. Beschuss- und Pr{\\u0252}fzeichen m{\\u0252}ssen deutlich sichtbar und dauerhaft aufgebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Beschusszeichen nach Absatz 1 besteht aus dem Bundesadler nach Anlage II Abbildung 1 mit den jeweiligen Kennbuchstaben.\\\n\\pard\\sb100\n(3) Das Beschusszeichen ist auf jedem h{\\u0246}chstbeanspruchten Teil entsprechend {\\u0167} 2 Abs. 2 des Gesetzes aufzubringen. Als weitere Pr{\\u0252}fzeichen sind aufzubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ortszeichen nach Anlage II Abbildung 3 auf einem h{\\u0246}chstbeanspruchten Teil,\\\n\\tab 2.\\tab das Zeichen f{\\u0252}r die Stahlschrotpr{\\u0252}fung nach Anlage II Abbildung 2 auf jedem Lauf zum Verschie{\\u0223}en von Stahlschrotmunition mit verst{\\u0228}rkter Ladung und\\\n\\tab 3.\\tab das Jahreszeichen auf einem h{\\u0246}chstbeanspruchten Teil. Das Jahreszeichen besteht aus den beiden letzten Ziffern der Jahreszahl, denen die Monatszahl angef{\\u0252}gt werden kann. Auf Antrag k{\\u0246}nnen die beiden Ziffern der Jahreszahl durch die Buchstaben A = 0, B = 1, C = 2, D = 3, E = 4, F = 5, G = 6, H = 7, I oder J = 8, K = 9 verschl{\\u0252}sselt werden.\\\n\\pard\n\\pard\\sb100\n(4) Jedes gepr{\\u0252}fte h{\\u0246}chstbeanspruchte Teil, das einzeln zur Pr{\\u0252}fung vorgelegt wird, ist mit dem Beschusszeichen, dem Ortszeichen und dem Jahreszeichen zu versehen.\\\n\\pard\\sb100\n(5) Das R{\\u0252}ckgabezeichen besteht aus dem Ortszeichen und dem Jahreszeichen; vorhandene Pr{\\u0252}fzeichen sind durch ein \"X\" auf oder neben dem Pr{\\u0252}fzeichen zu entwerten. Sind h{\\u0246}chstbeanspruchte Teile unbrauchbar, so sind sie ebenfalls mit einem \"X\" zu kennzeichnen.\\\n}"
}