{
  "documentIdentifier" : "BJNR147400006BJNE001303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 7 des Gesetzes der Zulassung unterliegenden Schussapparate, Einsteckl{\\u0228}ufe ohne eigenen Verschluss f{\\u0252}r Munition mit einem zul{\\u0228}ssigen h{\\u0246}chsten Gebrauchsgasdruck bis 2{\\u0160}100 bar und nicht der Beschusspflicht unterliegenden Feuerwaffen m{\\u0252}ssen den in Anlage I Nr. 3 bezeichneten technischen Anforderungen entsprechen. Schussapparate, die Bolzensetzwerkzeuge nach {\\u0167} 7 des Gesetzes sind, m{\\u0252}ssen, wenn sie einen Kolben enthalten und wenn sie zur Verwendung magazinierter Kartuschen bestimmt sind, au{\\u0223}er der Ger{\\u0228}tepr{\\u0252}fung einer Pr{\\u0252}fung des Systems aus Ger{\\u0228}t, Kolben und Kartuschen unterzogen werden. Die Systemkomponenten werden vom Antragsteller festgelegt. Zu einem bereits zugelassenen System kann von dem Zulassungsinhaber oder einem Dritten auch die Zulassung anderer Kartuschen beantragt werden. F{\\u0252}r die Anforderungen an die Ma{\\u0223}haltigkeit gilt Anlage I Nr. 1.1.3 entsprechend. Die Pr{\\u0252}fmodalit{\\u0228}ten f{\\u0252}r Ger{\\u0228}te nach Satz 2 werden im Einzelnen durch die Pr{\\u0252}fregel der Physikalisch-Technischen Bundesanstalt \"Haltbarkeits- und Systempr{\\u0252}fung von Bolzensetzwerkzeugen\" in der jeweils g{\\u0252}ltigen Fassung beschrieben.\\\n\\pard\n\\pard\\sb100\n(2) Schusswaffen und sonstige Gegenst{\\u0228}nde nach {\\u0167} 8 des Gesetzes, Schusswaffen nach {\\u0167} 9 Abs. 1 des Gesetzes sowie pyrotechnische Munition nach {\\u0167} 10 des Gesetzes m{\\u0252}ssen den in der Anlage I Nr. 4, 5 und 6 bezeichneten technischen Anforderungen entsprechen. H{\\u0252}lsenlose Munition ohne Geschoss nach {\\u0167} 11 Absatz 1 in Verbindung mit Anlage 1 Abschnitt 1 Unterabschnitt 3 Nummer 1.3 zum Waffengesetz muss den Anforderungen nach {\\u0167} 6 Absatz 3 der Ersten Verordnung zum Sprengstoffgesetz entsprechen. {\\u0167} 12c Absatz 3 der Ersten Verordnung zum Sprengstoffgesetz findet entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Die Zulassungsbeh{\\u0246}rde kann im Einzelfall von einzelnen Anforderungen der Anlage I Ausnahmen zulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Zulassung nach {\\u0167} 7, 8 oder 10 des Gesetzes die Sicherheit des Benutzers oder Dritter in anderer Weise gesichert ist,\\\n\\tab 2.\\tab im Falle der Zulassung nach {\\u0167} 9 des Gesetzes die Schusswaffen keine gr{\\u0246}{\\u0223}ere Gefahr hervorrufen als diejenigen, die die Anforderungen der Anlage I Nr. 4 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(4) Die Zulassungsbeh{\\u0246}rde kann im Einzelfall {\\u0252}ber die Anlage I hinausgehende Anforderungen stellen, wenn der Schutz von Leben und Gesundheit des Benutzers oder Dritter dies erfordert.\\\n\\pard\\sb100\n(5) Nach den Anforderungen der Anlage I Nr. 5.2.1 und 5.2.2 wird pyrotechnische Munition entsprechend ihrer Gef{\\u0228}hrlichkeit in die Klassen PM I und PM II eingeteilt.\\\n\\pard\\sb100\n(6) F{\\u0252}r Schusswaffen, die nach {\\u0167} 9 Abs. 2 Nr. 1 des Gesetzes in Verbindung mit Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 des Waffengesetzes anzuzeigen sind und deren Geschossen eine Bewegungsenergie von h{\\u0246}chstens 7,5 Joule erteilt wird, ist eine Messung der Bewegungsenergie nach Anlage VI durchzuf{\\u0252}hren. Die Messung kann bei einem Beschussamt beantragt werden oder durch den Antragsteller mit einer kalibrierten Geschossgeschwindigkeitsmessanlage selbst durchgef{\\u0252}hrt werden. Es sind der Physikalisch-Technischen Bundesanstalt f{\\u0252}nf Messprotokolle und ein Hinterlegungsmuster, das aus der Serie der Pr{\\u0252}fgegenst{\\u0228}nde ausgew{\\u0228}hlt werden muss, einzureichen. Die Physikalisch-Technische Bundesanstalt best{\\u0228}tigt die Anzeige und nach bestandener Pr{\\u0252}fung die Berechtigung zum Aufbringen des Kennzeichens nach Anlage II Abbildung 10. Soweit es sich um Einzelst{\\u0252}cke handelt, das hei{\\u0223}t sofern nicht mehr als drei St{\\u0252}cke eines bestimmten Modells hergestellt oder in den Geltungsbereich des Gesetzes verbracht werden, die nicht das Kennzeichen nach Anlage II Abbildung 10 tragen, k{\\u0246}nnen von einem Beschussamt auf Antrag mit diesem Kennzeichen versehen werden. Dabei m{\\u0252}ssen die Beschuss{\\u0228}mter das Ortszeichen nach Anlage II Abbildung 3 zus{\\u0228}tzlich auf der Schusswaffe anbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}