{
  "documentIdentifier" : "BJNR147400006BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kartuschenmunition mit Reizstoffen und Ger{\\u0228}te, aus denen zu Angriffs- oder Verteidigungszwecken Reizstoffe verspr{\\u0252}ht oder ausgesto{\\u0223}en werden, m{\\u0252}ssen hinsichtlich ihrer Beschaffenheit den Anforderungen der Anlage IV Nr. 2 und die darin verwendeten Reizstoffe hinsichtlich ihrer Reizwirkung und zul{\\u0228}ssigen Menge den Anforderungen der Anlage IV Nr. 3 und 4 entsprechen sowie nach {\\u0167} 16 gekennzeichnet sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften {\\u0252}ber den Verkehr mit Giften, Arzneimitteln und Bet{\\u0228}ubungsmitteln sowie des Lebensmittelrechts bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Pr{\\u0252}fung der Anforderungen nach Anlage IV ist die Physikalisch-Technische Bundesanstalt zust{\\u0228}ndig. Die Physikalisch-Technische Bundesanstalt kann mit der Durchf{\\u0252}hrung von Teilen der Pr{\\u0252}fung auf Kosten des Antragstellers andere Fachinstitute beauftragen.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung ist nach Methoden und Verfahren durchzuf{\\u0252}hren, die dem jeweiligen Stand der Wissenschaft und Technik entsprechen.\\\n\\pard\\sb100\n(5) Die Anforderungen an Elektroimpulsger{\\u0228}te sind in Anlage V geregelt. Die Physikalisch-Technische Bundesanstalt pr{\\u0252}ft nach den anerkannten Methoden der Messtechnik an dem {\\u0252}bersandten Muster, ob die in Anlage V festgelegten Grenzwerte eingehalten werden. Wenn die Grenzwerte eingehalten werden, wird der Antragsteller dar{\\u0252}ber unterrichtet, dass er das Pr{\\u0252}fzeichen nach Anlage II Abbildung 12 auf die Elektroimpulsger{\\u0228}te aufbringen darf. Ohne dieses Pr{\\u0252}fzeichen d{\\u0252}rfen keine Elektroimpulsger{\\u0228}te {\\u0252}berlassen werden. Die Physikalisch-Technische Bundesanstalt kann mit der Durchf{\\u0252}hrung von Teilen der Pr{\\u0252}fung auf Kosten des Antragstellers andere Fachinstitute beauftragen.\\\n}"
}