{
  "documentIdentifier" : "BJNR147400006BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf pyrotechnischer Munition der Klasse PM II ist au{\\u0223}er der Kennzeichnung nach {\\u0167} 24 Abs. 3 des Waffengesetzes die Jahreszahl der Herstellung und die Verbrauchsdauer anzubringen. L{\\u0228}sst sich bei pyrotechnischer Munition der Klassen PM I und PM II die Kennzeichnung auf der H{\\u0252}lse oder dem Geschoss wegen deren geringer Gr{\\u0246}{\\u0223}e oder aus sonstigen technischen Gr{\\u0252}nden nicht anbringen, gen{\\u0252}gt die Kennzeichnung der kleinsten Verpackungseinheit. Auf dieser ist ferner das Bruttogewicht der Verpackungseinheit anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Munition, bei der der Z{\\u0252}ndsatz im Rand des H{\\u0252}lsenbodens untergebracht ist (Randfeuermunition), ist auf dem H{\\u0252}lsenboden nur mit dem Herstellerzeichen zu kennzeichnen. Bei Kartuschenmunition f{\\u0252}r Schussapparate mit einem eingebuchteten oder gew{\\u0246}lbten Boden, bei der der Z{\\u0252}ndsatz weder in einem besonderen Z{\\u0252}ndh{\\u0252}tchen im H{\\u0252}lsenboden (Zentralfeuermunition) noch im Rand des H{\\u0252}lsenbodens untergebracht ist und bei der der Z{\\u0252}nd- und Treibsatz nicht schwerer als 0,5 Gramm ist, braucht die H{\\u0252}lse nicht nach {\\u0167} 24 Abs. 3 des Waffengesetzes gekennzeichnet zu sein. Schreckschussmunition mit geb{\\u0246}rdeltem H{\\u0252}lsenmund ist auf der Abdeckung mit gr{\\u0252}ner Farbe zu kennzeichnen.\\\n\\pard\\sb100\n(3) Bei Randfeuermunition und bei Kartuschenmunition f{\\u0252}r Schussapparate gen{\\u0252}gt es, das Fertigungszeichen anstatt auf der kleinsten Verpackungseinheit auf einer besonderen Einlage in der kleinsten Verpackungseinheit anzubringen. Bei Treibladungen nach Anlage 1 Abschnitt 1 Unterabschnitt 3 Nr. 2 des Waffengesetzes f{\\u0252}r Schussapparate braucht die Kennzeichnung nach {\\u0167} 24 Abs. 3 des Waffengesetzes nur auf der magazinierten Verpackung angebracht werden.\\\n\\pard\\sb100\n(4) Bei Kartuschenmunition f{\\u0252}r Schussapparate ist auf der kleinsten Verpackungseinheit ein deutlicher Hinweis auf die Art des Ger{\\u0228}tes und den St{\\u0228}rkegrad der Ladung anzubringen. Der St{\\u0228}rkegrad der Ladung ist durch folgende Farben zu kennzeichnen: \\\nLadungsstufe 1 wei{\\u0223} oder braunschw{\\u0228}chste LadungLadungsstufe 2 gr{\\u0252}nschwache LadungLadungsstufe 3 gelbmittlere LadungLadungsstufe 4 blaustarke LadungLadungsstufe 5 rotsehr starke LadungLadungsstufe 6 schwarzst{\\u0228}rkste Ladung.Die Farbkennzeichnung ist auch auf dem H{\\u0252}lsenboden der Kartusche oder auf der Kartuschen- oder Z{\\u0252}ndsatzabdeckung anzubringen:\\\n\\pard\\sb100\n(5) Auf festen K{\\u0246}rpern, die zum Verschie{\\u0223}en aus Schussapparaten bestimmt sind (Bolzen), ist das der Physikalisch-Technischen Bundesanstalt angezeigte Herstellerkennzeichen anzubringen; werden F{\\u0252}hrungs- oder Halterungsst{\\u0252}cke verwendet, die auch nach dem Schuss noch mit dem Geschoss verbunden bleiben, gen{\\u0252}gt die Angabe des Herstellerkennzeichens auf einem dieser Teile. Die kleinste Verpackungseinheit der Bolzen ist nach {\\u0167} 24 Abs. 3 des Waffengesetzes sowie au{\\u0223}erdem mit der Typenbezeichnung zu kennzeichnen.\\\n}"
}