{
  "documentIdentifier" : "BJNR258610013BJNE010300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gesch{\\u0228}ftswert bei der Beurkundung einer Verf{\\u0252}gung von Todes wegen ist, wenn {\\u0252}ber den ganzen Nachlass oder einen Bruchteil verf{\\u0252}gt wird, der Wert des Verm{\\u0246}gens oder der Wert des entsprechenden Bruchteils des Verm{\\u0246}gens. Verbindlichkeiten des Erblassers werden abgezogen, jedoch nur bis zur H{\\u0228}lfte des Werts des Verm{\\u0246}gens. Verm{\\u0228}chtnisse und Auflagen werden nur bei Verf{\\u0252}gung {\\u0252}ber einen Bruchteil und nur mit dem Anteil ihres Werts hinzugerechnet, der dem Bruchteil entspricht, {\\u0252}ber den nicht verf{\\u0252}gt wird.\\\n\\pard\n\\pard\\sb100\n(2) Verf{\\u0252}gt der Erblasser au{\\u0223}er {\\u0252}ber die Gesamtrechtsnachfolge daneben {\\u0252}ber Verm{\\u0246}genswerte, die noch nicht zu seinem Verm{\\u0246}gen geh{\\u0246}ren, jedoch in der Verf{\\u0252}gung von Todes wegen konkret bezeichnet sind, wird deren Wert hinzugerechnet. Von dem Beg{\\u0252}nstigten zu {\\u0252}bernehmende Verbindlichkeiten werden abgezogen, jedoch nur bis zur H{\\u0228}lfte des Verm{\\u0246}genswerts. Die S{\\u0228}tze 1 und 2 gelten bei gemeinschaftlichen Testamenten und gegenseitigen Erbvertr{\\u0228}gen nicht f{\\u0252}r Verm{\\u0246}genswerte, die bereits nach Absatz 1 ber{\\u0252}cksichtigt sind.\\\n\\pard\\sb100\n(3) Betrifft die Verf{\\u0252}gung von Todes wegen nur bestimmte Verm{\\u0246}genswerte, ist deren Wert ma{\\u0223}gebend; Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bei der Beurkundung eines Erbverzichts-, Zuwendungsverzichts- oder Pflichtteilsverzichtsvertrags gilt Absatz 1 Satz 1 und 2 entsprechend; soweit der Zuwendungsverzicht ein Verm{\\u0228}chtnis betrifft, gilt Absatz 3 entsprechend. Das Pflichtteilsrecht ist wie ein entsprechender Bruchteil des Nachlasses zu behandeln.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die Beurkundung der Anfechtung oder des Widerrufs einer Verf{\\u0252}gung von Todes wegen sowie f{\\u0252}r den R{\\u0252}cktritt von einem Erbvertrag. Hat eine Erkl{\\u0228}rung des einen Teils nach Satz 1 im Fall eines gemeinschaftlichen Testaments oder eines Erbvertrags die Unwirksamkeit von Verf{\\u0252}gungen des anderen Teils zur Folge, ist der Wert der Verf{\\u0252}gungen des anderen Teils dem Wert nach Satz 1 hinzuzurechnen.\\\n}"
}