{
  "documentIdentifier" : "BJNR258610013BJNE010600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den folgenden Anmeldungen zum Handelsregister ist Gesch{\\u0228}ftswert der in das Handelsregister einzutragende Geldbetrag, bei {\\u0196}nderung bereits eingetragener Geldbetr{\\u0228}ge der Unterschiedsbetrag: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erste Anmeldung einer Kapitalgesellschaft; ein in der Satzung bestimmtes genehmigtes Kapital ist dem Grund- oder Stammkapital hinzuzurechnen;\\\n\\tab 2.\\tab erste Anmeldung eines Versicherungsvereins auf Gegenseitigkeit;\\\n\\tab 3.\\tab Erh{\\u0246}hung oder Herabsetzung des Stammkapitals einer Gesellschaft mit beschr{\\u0228}nkter Haftung;\\\n\\tab 4.\\tab Beschluss der Hauptversammlung einer Aktiengesellschaft oder einer Kommanditgesellschaft auf Aktien {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ma{\\u0223}nahmen der Kapitalbeschaffung ({\\u0167}{\\u0167} 182 bis 221 des Aktiengesetzes); dem Beschluss {\\u0252}ber die genehmigte Kapitalerh{\\u0246}hung steht der Beschluss {\\u0252}ber die Verl{\\u0228}ngerung der Frist gleich, innerhalb derer der Vorstand das Kapital erh{\\u0246}hen kann;\\\n\\tab b)\\tab Ma{\\u0223}nahmen der Kapitalherabsetzung ({\\u0167}{\\u0167} 222 bis 240 des Aktiengesetzes);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab erste Anmeldung einer Kommanditgesellschaft; ma{\\u0223}gebend ist die Summe der Kommanditeinlagen; hinzuzurechnen sind 30{\\u0160}000 Euro f{\\u0252}r den ersten und 15{\\u0160}000 Euro f{\\u0252}r jeden weiteren pers{\\u0246}nlich haftenden Gesellschafter;\\\n\\tab 6.\\tab Eintritt eines Kommanditisten in eine bestehende Personenhandelsgesellschaft oder Ausscheiden eines Kommanditisten; ist ein Kommanditist als Nachfolger eines anderen Kommanditisten oder ein bisher pers{\\u0246}nlich haftender Gesellschafter als Kommanditist oder ein bisheriger Kommanditist als pers{\\u0246}nlich haftender Gesellschafter einzutragen, ist die einfache Kommanditeinlage ma{\\u0223}gebend;\\\n\\tab 7.\\tab Erh{\\u0246}hung oder Herabsetzung einer Kommanditeinlage.\\\n\\pard\nDer Gesch{\\u0228}ftswert betr{\\u0228}gt mindestens 30{\\u0160}000 Euro.\\\n\\pard\\sb100\n(2) Bei sonstigen Anmeldungen zum Handelsregister sowie bei Anmeldungen zum Partnerschafts- und Genossenschaftsregister bestimmt sich der Gesch{\\u0228}ftswert nach den Abs{\\u0228}tzen 3 bis 5.\\\n\\pard\\sb100\n(3) Der Gesch{\\u0228}ftswert betr{\\u0228}gt bei der ersten Anmeldung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Einzelkaufmanns 30{\\u0160}000 Euro;\\\n\\tab 2.\\tab einer offenen Handelsgesellschaft oder einer Partnerschaftsgesellschaft mit zwei Gesellschaftern 45{\\u0160}000 Euro; hat die offene Handelsgesellschaft oder die Partnerschaftsgesellschaft mehr als zwei Gesellschafter, erh{\\u0246}ht sich der Wert f{\\u0252}r den dritten und jeden weiteren Gesellschafter um jeweils 15{\\u0160}000 Euro;\\\n\\tab 3.\\tab einer Genossenschaft oder einer juristischen Person ({\\u0167} 33 des Handelsgesetzbuchs) 60{\\u0160}000 Euro.\\\n\\pard\n\\pard\\sb100\n(4) Bei einer sp{\\u0228}teren Anmeldung betr{\\u0228}gt der Gesch{\\u0228}ftswert, wenn diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Kapitalgesellschaft betrifft, 1 Prozent des eingetragenen Grund- oder Stammkapitals, mindestens 30{\\u0160}000 Euro;\\\n\\tab 2.\\tab einen Versicherungsverein auf Gegenseitigkeit betrifft, 60{\\u0160}000 Euro;\\\n\\tab 3.\\tab eine Personenhandels- oder Partnerschaftsgesellschaft betrifft, 30{\\u0160}000 Euro; bei Eintritt oder Ausscheiden von mehr als zwei pers{\\u0246}nlich haftenden Gesellschaftern oder Partnern sind als Gesch{\\u0228}ftswert 15{\\u0160}000 Euro f{\\u0252}r jeden eintretenden oder ausscheidenden Gesellschafter oder Partner anzunehmen;\\\n\\tab 4.\\tab einen Einzelkaufmann, eine Genossenschaft oder eine juristische Person ({\\u0167} 33 des Handelsgesetzbuchs) betrifft, 30{\\u0160}000 Euro.\\\n\\pard\n\\pard\\sb100\n(5) Ist eine Anmeldung nur deshalb erforderlich, weil sich eine Anschrift ge{\\u0228}ndert hat, oder handelt es sich um eine {\\u0228}hnliche Anmeldung, die f{\\u0252}r das Unternehmen keine wirtschaftliche Bedeutung hat, so betr{\\u0228}gt der Gesch{\\u0228}ftswert 5{\\u0160}000 Euro.\\\n\\pard\\sb100\n(6) Der in Absatz 1 Satz 2 und in Absatz 4 Nummer 1 bestimmte Mindestwert gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Gr{\\u0252}ndung einer Gesellschaft gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1a des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung und\\\n\\tab 2.\\tab f{\\u0252}r {\\u0196}nderungen des Gesellschaftsvertrags einer gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1a des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung gegr{\\u0252}ndeten Gesellschaft, wenn die Gesellschaft auch mit dem ge{\\u0228}nderten Gesellschaftsvertrag h{\\u0228}tte gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1a des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung gegr{\\u0252}ndet werden k{\\u0246}nnen.\\\n\\pard\nReine sprachliche Abweichungen vom Musterprotokoll oder die sp{\\u0228}tere Streichung der auf die Gr{\\u0252}ndung verweisenden Formulierungen stehen der Anwendung des Satzes 1 nicht entgegen.\\\n}"
}