{
  "documentIdentifier" : "BJNR021210012BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betreiber einer Abfallbeseitigungsanlage verpflichten, einem Beseitigungspflichtigen nach {\\u0167} 15 sowie den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern im Sinne des {\\u0167} 20 die Mitbenutzung der Abfallbeseitigungsanlage gegen angemessenes Entgelt zu gestatten, soweit diese auf eine andere Weise den Abfall nicht zweckm{\\u0228}{\\u0223}ig oder nur mit erheblichen Mehrkosten beseitigen k{\\u0246}nnen und die Mitbenutzung f{\\u0252}r den Betreiber zumutbar ist. Kommt eine Einigung {\\u0252}ber das Entgelt nicht zustande, wird es auf Antrag durch die zust{\\u0228}ndige Beh{\\u0246}rde festgesetzt. Auf Antrag des nach Satz 1 Verpflichteten kann der durch die Gestattung Beg{\\u0252}nstigte statt zur Zahlung eines angemessenen Entgelts dazu verpflichtet werden, nach dem Wegfall der Gr{\\u0252}nde f{\\u0252}r die Zuweisung Abf{\\u0228}lle gleicher Art und Menge zu {\\u0252}bernehmen. Die Verpflichtung zur Gestattung darf nur erfolgen, wenn Rechtsvorschriften dieses Gesetzes nicht entgegenstehen; die Erf{\\u0252}llung der Grundpflichten gem{\\u0228}{\\u0223} {\\u0167} 15 muss sichergestellt sein. Die zust{\\u0228}ndige Beh{\\u0246}rde hat von demjenigen Beseitigungspflichtigen, der durch die Gestattung beg{\\u0252}nstigt werden soll, die Vorlage eines Abfallwirtschaftskonzepts zu verlangen und dieses ihrer Entscheidung zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann dem Betreiber einer Abfallbeseitigungsanlage, der Abf{\\u0228}lle wirtschaftlicher als die {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger beseitigen kann, auf seinen Antrag die Beseitigung dieser Abf{\\u0228}lle {\\u0252}bertragen. Die {\\u0220}bertragung kann insbesondere mit der Auflage verbunden werden, dass der Antragsteller alle Abf{\\u0228}lle, die in dem von den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern erfassten Gebiet angefallen sind, gegen Erstattung der Kosten beseitigt, wenn die {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger die verbleibenden Abf{\\u0228}lle nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand beseitigen k{\\u0246}nnen; dies gilt nicht, wenn der Antragsteller darlegt, dass es unzumutbar ist, die Beseitigung auch dieser verbleibenden Abf{\\u0228}lle zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Abbauberechtigten oder den Unternehmer eines Mineralgewinnungsbetriebs sowie den Eigent{\\u0252}mer, Besitzer oder in sonstiger Weise Verf{\\u0252}gungsberechtigten eines zur Mineralgewinnung genutzten Grundst{\\u0252}cks verpflichten, die Beseitigung von Abf{\\u0228}llen in freigelegten Bauen in seiner Anlage oder innerhalb seines Grundst{\\u0252}cks zu dulden, w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeiten den Zugang zu erm{\\u0246}glichen und dabei, soweit dies unumg{\\u0228}nglich ist, vorhandene Betriebsanlagen oder Einrichtungen oder Teile derselben zur Verf{\\u0252}gung zu stellen. Die dem Verpflichteten nach Satz 1 entstehenden Kosten hat der Beseitigungspflichtige zu erstatten. Kommt eine Einigung {\\u0252}ber die Erstattung der Kosten nicht zustande, werden sie auf Antrag durch die zust{\\u0228}ndige Beh{\\u0246}rde festgesetzt. Der Vorrang der Mineralgewinnung gegen{\\u0252}ber der Abfallbeseitigung darf nicht beeintr{\\u0228}chtigt werden. F{\\u0252}r die aus der Abfallbeseitigung entstehenden Sch{\\u0228}den haftet der Duldungspflichtige nicht.\\\n\\pard\\sb100\n(4) Das Einbringen von Abf{\\u0228}llen in die Hohe See sowie die Verbrennung von Abf{\\u0228}llen auf Hoher See ist nach Ma{\\u0223}gabe des Hohe-See-Einbringungsgesetzes vom 25. August 1998 (BGBl. I S. 2455), das zuletzt durch Artikel 72 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge{\\u0228}ndert worden ist, verboten. Baggergut darf nach Ma{\\u0223}gabe des in Satz 1 genannten Gesetzes unter Ber{\\u0252}cksichtigung der jeweiligen Inhaltsstoffe in die Hohe See eingebracht werden.\\\n}"
}