{
  "documentIdentifier" : "BJNR021210012BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder stellen f{\\u0252}r ihr Gebiet Abfallwirtschaftspl{\\u0228}ne nach {\\u0252}ber{\\u0246}rtlichen Gesichtspunkten auf. Die Abfallwirtschaftspl{\\u0228}ne stellen Folgendes dar: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ziele der Abfallvermeidung, der Abfallverwertung, insbesondere der Vorbereitung zur Wiederverwendung und des Recyclings, sowie der Abfallbeseitigung,\\\n\\tab 2.\\tab die bestehende Situation der Abfallbewirtschaftung,\\\n\\tab 3.\\tab die erforderlichen Ma{\\u0223}nahmen zur Verbesserung der Abfallverwertung und Abfallbeseitigung einschlie{\\u0223}lich einer Bewertung ihrer Eignung zur Zielerreichung sowie\\\n\\tab 4.\\tab die Abfallentsorgungsanlagen, die zur Sicherung der Beseitigung von Abf{\\u0228}llen sowie der Verwertung von gemischten Abf{\\u0228}llen aus privaten Haushaltungen einschlie{\\u0223}lich solcher, die dabei auch in anderen Herkunftsbereichen gesammelt werden, im Inland erforderlich sind.\\\n\\pard\nDie Abfallwirtschaftspl{\\u0228}ne weisen Folgendes aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zugelassenen Abfallentsorgungsanlagen im Sinne des Satzes 2 Nummer 4 sowie\\\n\\tab 2.\\tab die Fl{\\u0228}chen, die f{\\u0252}r Deponien, f{\\u0252}r sonstige Abfallbeseitigungsanlagen sowie f{\\u0252}r Abfallentsorgungsanlagen im Sinne des Satzes 2 Nummer 4 geeignet sind.\\\n\\pard\nDie Abfallwirtschaftspl{\\u0228}ne k{\\u0246}nnen ferner bestimmen, welcher Entsorgungstr{\\u0228}ger vorgesehen ist und welcher Abfallentsorgungsanlage im Sinne des Satzes 2 Nummer 4 sich die Entsorgungspflichtigen zu bedienen haben.\\\n\\pard\\sb100\n(2) Bei der Darstellung des Bedarfs sind zuk{\\u0252}nftige, innerhalb eines Zeitraums von mindestens zehn Jahren zu erwartende Entwicklungen zu ber{\\u0252}cksichtigen. Soweit dies zur Darstellung des Bedarfs erforderlich ist, sind Abfallwirtschaftskonzepte und Abfallbilanzen auszuwerten.\\\n\\pard\\sb100\n(3) Eine Fl{\\u0228}che kann als geeignet im Sinne des Absatzes 1 Satz 3 Nummer 2 angesehen werden, wenn ihre Lage, Gr{\\u0246}{\\u0223}e und Beschaffenheit im Hinblick auf die vorgesehene Nutzung mit den abfallwirtschaftlichen Zielsetzungen im Plangebiet {\\u0252}bereinstimmen und Belange des Wohls der Allgemeinheit der Eignung der Fl{\\u0228}che nicht offensichtlich entgegenstehen. Die Fl{\\u0228}chenausweisung nach Absatz 1 Satz 3 Nummer 2 ist keine Voraussetzung f{\\u0252}r die Planfeststellung oder Genehmigung der in {\\u0167} 35 aufgef{\\u0252}hrten Abfallbeseitigungsanlagen.\\\n\\pard\\sb100\n(4) Die Ausweisungen im Sinne des Absatzes 1 Satz 3 Nummer 2 und Satz 4 k{\\u0246}nnen f{\\u0252}r die Entsorgungspflichtigen f{\\u0252}r verbindlich erkl{\\u0228}rt werden.\\\n\\pard\\sb100\n(5) Bei der Abfallwirtschaftsplanung sind die Ziele der Raumordnung zu beachten und die Grunds{\\u0228}tze und sonstigen Erfordernisse der Raumordnung zu ber{\\u0252}cksichtigen. {\\u0167} 8 Absatz 6 des Raumordnungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Abfallwirtschaftspl{\\u0228}ne enthalten mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber Art, Menge und Herkunft der im Gebiet erzeugten Abf{\\u0228}lle und der Abf{\\u0228}lle, die voraussichtlich aus dem oder in das deutsche Hoheitsgebiet verbracht werden, sowie eine Absch{\\u0228}tzung der zuk{\\u0252}nftigen Entwicklung der Abfallstr{\\u0246}me,\\\n\\tab 2.\\tab Angaben {\\u0252}ber bestehende Abfallsammelsysteme und bedeutende Beseitigungs- und Verwertungsanlagen, einschlie{\\u0223}lich spezieller Vorkehrungen f{\\u0252}r Alt{\\u0246}l, gef{\\u0228}hrliche Abf{\\u0228}lle oder Abfallstr{\\u0246}me, f{\\u0252}r die besondere Bestimmungen nach diesem Gesetz oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen gelten,\\\n\\tab 3.\\tab eine Beurteilung der Notwendigkeit neuer Sammelsysteme, der Stilllegung bestehender oder der Errichtung zus{\\u0228}tzlicher Abfallentsorgungsanlagen nach Absatz 1 Satz 3 Nummer 1 und, soweit dies erforderlich ist, der diesbez{\\u0252}glichen Investitionen,\\\n\\tab 4.\\tab ausreichende Informationen {\\u0252}ber die Ansiedlungskriterien zur Standortbestimmung und {\\u0252}ber die Kapazit{\\u0228}t k{\\u0252}nftiger Beseitigungsanlagen oder bedeutender Verwertungsanlagen,\\\n\\tab 5.\\tab allgemeine Abfallbewirtschaftungsstrategien, einschlie{\\u0223}lich geplanter Abfallbewirtschaftungstechnologien und -verfahren, oder Strategien f{\\u0252}r Abf{\\u0228}lle, die besondere Bewirtschaftungsprobleme aufwerfen.\\\n\\pard\n\\pard\\sb100\n(7) Abfallwirtschaftspl{\\u0228}ne k{\\u0246}nnen weiterhin enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber organisatorische Aspekte der Abfallbewirtschaftung, einschlie{\\u0223}lich einer Beschreibung der Aufteilung der Verantwortlichkeiten zwischen {\\u0246}ffentlichen und privaten Akteuren, die die Abfallbewirtschaftung durchf{\\u0252}hren,\\\n\\tab 2.\\tab eine Bewertung von Nutzen und Eignung des Einsatzes wirtschaftlicher und anderer Instrumente zur Bew{\\u0228}ltigung verschiedener Abfallprobleme unter Ber{\\u0252}cksichtigung der Notwendigkeit, ein reibungsloses Funktionieren des Binnenmarkts aufrechtzuerhalten,\\\n\\tab 3.\\tab den Einsatz von Sensibilisierungskampagnen sowie Informationen f{\\u0252}r die {\\u0214}ffentlichkeit oder eine bestimmte Verbrauchergruppe,\\\n\\tab 4.\\tab Angaben {\\u0252}ber geschlossene kontaminierte Abfallbeseitigungsstandorte und Ma{\\u0223}nahmen f{\\u0252}r deren Sanierung.\\\n\\pard\n}"
}