{
  "documentIdentifier" : "BJNR021210012BJNE003401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund erstellt ein Abfallvermeidungsprogramm. Die L{\\u0228}nder k{\\u0246}nnen sich an der Erstellung des Abfallvermeidungsprogramms beteiligen. In diesem Fall leisten sie f{\\u0252}r ihren jeweiligen Zust{\\u0228}ndigkeitsbereich eigenverantwortliche Beitr{\\u0228}ge; diese Beitr{\\u0228}ge werden in das Abfallvermeidungsprogramm des Bundes aufgenommen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die L{\\u0228}nder sich nicht an einem Abfallvermeidungsprogramm des Bundes beteiligen, erstellen sie eigene Abfallvermeidungsprogramme.\\\n\\pard\\sb100\n(3) Das Abfallvermeidungsprogramm \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab legt die Abfallvermeidungsziele fest; die Ziele sind darauf gerichtet, das Wirtschaftswachstum und die mit der Abfallerzeugung verbundenen Auswirkungen auf Mensch und Umwelt zu entkoppeln,\\\n\\tab 2.\\tab stellt die bestehenden Abfallvermeidungsma{\\u0223}nahmen dar und bewertet die Zweckm{\\u0228}{\\u0223}igkeit der in Anlage 4 angegebenen oder anderer geeigneter Abfallvermeidungsma{\\u0223}nahmen,\\\n\\tab 3.\\tab legt, soweit erforderlich, weitere Abfallvermeidungsma{\\u0223}nahmen fest und\\\n\\tab 4.\\tab gibt zweckm{\\u0228}{\\u0223}ige, spezifische, qualitative oder quantitative Ma{\\u0223}st{\\u0228}be f{\\u0252}r festgelegte Abfallvermeidungsma{\\u0223}nahmen vor, anhand derer die bei den Ma{\\u0223}nahmen erzielten Fortschritte {\\u0252}berwacht und bewertet werden; als Ma{\\u0223}stab k{\\u0246}nnen Indikatoren oder andere geeignete spezifische qualitative oder quantitative Ziele herangezogen werden.\\\n\\pard\n\\pard\\sb100\n(4) Beitr{\\u0228}ge der L{\\u0228}nder nach Absatz 1 oder Abfallvermeidungsprogramme der L{\\u0228}nder nach Absatz 2 k{\\u0246}nnen in die Abfallwirtschaftspl{\\u0228}ne nach {\\u0167} 30 aufgenommen oder als eigenst{\\u0228}ndiges umweltpolitisches Programm oder Teil eines solchen erstellt werden. Wird ein Beitrag oder ein Abfallvermeidungsprogramm in den Abfallwirtschaftsplan oder in ein anderes Programm aufgenommen, sind die Abfallvermeidungsma{\\u0223}nahmen deutlich auszuweisen.\\\n\\pard\\sb100\n(5) Die Abfallvermeidungsprogramme sind erstmals zum 12. Dezember 2013 zu erstellen, alle sechs Jahre auszuwerten und bei Bedarf fortzuschreiben. Bei der Aufstellung oder {\\u0196}nderung von Abfallvermeidungsprogrammen ist die {\\u0214}ffentlichkeit von der zust{\\u0228}ndigen Beh{\\u0246}rde entsprechend {\\u0167} 32 Absatz 1 bis 4 zu beteiligen. Zust{\\u0228}ndig f{\\u0252}r die Erstellung des Abfallvermeidungsprogramms des Bundes ist das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit oder eine von diesem zu bestimmende Beh{\\u0246}rde. Das Abfallvermeidungsprogramm des Bundes wird im Einvernehmen mit den fachlich betroffenen Bundesministerien erstellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}