{
  "documentIdentifier" : "BJNR021210012BJNE003701000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Planfeststellungsbeschluss nach {\\u0167} 35 Absatz 2 darf nur erlassen oder die Plangenehmigung nach {\\u0167} 35 Absatz 3 darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sichergestellt ist, dass das Wohl der Allgemeinheit nicht beeintr{\\u0228}chtigt wird, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab keine Gefahren f{\\u0252}r die in {\\u0167} 15 Absatz 2 Satz 2 genannten Schutzg{\\u0252}ter hervorgerufen werden k{\\u0246}nnen,\\\n\\tab b)\\tab Vorsorge gegen die Beeintr{\\u0228}chtigungen der in {\\u0167} 15 Absatz 2 Satz 2 genannten Schutzg{\\u0252}ter in erster Linie durch bauliche, betriebliche oder organisatorische Ma{\\u0223}nahmen entsprechend dem Stand der Technik getroffen wird und\\\n\\tab c)\\tab Energie sparsam und effizient verwendet wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab keine Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Betreibers oder der f{\\u0252}r die Errichtung, Leitung oder Beaufsichtigung des Betriebes oder f{\\u0252}r die Nachsorge der Deponie verantwortlichen Personen ergeben,\\\n\\tab 3.\\tab die Personen im Sinne der Nummer 2 und das sonstige Personal {\\u0252}ber die f{\\u0252}r ihre T{\\u0228}tigkeit erforderliche Fach- und Sachkunde verf{\\u0252}gen,\\\n\\tab 4.\\tab keine nachteiligen Wirkungen auf das Recht eines anderen zu erwarten sind und\\\n\\tab 5.\\tab die f{\\u0252}r verbindlich erkl{\\u0228}rten Feststellungen eines Abfallwirtschaftsplans dem Vorhaben nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Erlass eines Planfeststellungsbeschlusses oder der Erteilung einer Plangenehmigung stehen die in Absatz 1 Nummer 4 genannten nachteiligen Wirkungen auf das Recht eines anderen nicht entgegen, wenn sie durch Auflagen oder Bedingungen verh{\\u0252}tet oder ausgeglichen werden k{\\u0246}nnen oder der Betroffene den nachteiligen Wirkungen auf sein Recht nicht widerspricht. Absatz 1 Nummer 4 gilt nicht, wenn das Vorhaben dem Wohl der Allgemeinheit dient. Wird in diesem Fall der Planfeststellungsbeschluss erlassen, ist der Betroffene f{\\u0252}r den dadurch eingetretenen Verm{\\u0246}gensnachteil in Geld zu entsch{\\u0228}digen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde soll verlangen, dass der Betreiber einer Deponie f{\\u0252}r die Rekultivierung sowie zur Verhinderung oder Beseitigung von Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit nach Stilllegung der Anlage Sicherheit im Sinne von {\\u0167} 232 des B{\\u0252}rgerlichen Gesetzbuchs leistet oder ein gleichwertiges Sicherungsmittel erbringt.\\\n\\pard\\sb100\n(4) Der Planfeststellungsbeschluss und die Plangenehmigung nach Absatz 1 k{\\u0246}nnen von Bedingungen abh{\\u0228}ngig gemacht, mit Auflagen verbunden und befristet werden, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft regelm{\\u0228}{\\u0223}ig sowie aus besonderem Anlass, ob der Planfeststellungsbeschluss und die Plangenehmigung nach Absatz 1 dem neuesten Stand der in Absatz 1 Nummer 1 bis 3 und 5 genannten Anforderungen entsprechen. Die Aufnahme, {\\u0196}nderung oder Erg{\\u0228}nzung von Auflagen {\\u0252}ber Anforderungen an die Deponie oder ihren Betrieb ist auch nach dem Ergehen des Planfeststellungsbeschlusses oder nach der Erteilung der Plangenehmigung zul{\\u0228}ssig. Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, wann die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0220}berpr{\\u0252}fungen vorzunehmen und die in Satz 3 genannten Auflagen zu erlassen hat.\\\n}"
}