{
  "documentIdentifier" : "BJNR258510009BJNE013200118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung neuer Heiz{\\u0246}lverbraucheranlagen in festgesetzten und vorl{\\u0228}ufig gesicherten {\\u0220}berschwemmungsgebieten ist verboten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag Ausnahmen von dem Verbot nach Satz 1 zulassen, wenn keine anderen weniger wassergef{\\u0228}hrdenden Energietr{\\u0228}ger zu wirtschaftlich vertretbaren Kosten zur Verf{\\u0252}gung stehen und die Heiz{\\u0246}lverbraucheranlage hochwassersicher errichtet wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Errichtung neuer Heiz{\\u0246}lverbraucheranlagen in Gebieten nach {\\u0167} 78b Absatz 1 Satz 1 ist verboten, wenn andere weniger wassergef{\\u0228}hrdende Energietr{\\u0228}ger zu wirtschaftlich vertretbaren Kosten zur Verf{\\u0252}gung stehen oder die Anlage nicht hochwassersicher errichtet werden kann. Eine Heiz{\\u0246}lverbraucheranlage nach Satz 1 kann wie geplant errichtet werden, wenn das Vorhaben der zust{\\u0228}ndigen Beh{\\u0246}rde sp{\\u0228}testens sechs Wochen vor der Errichtung mit den vollst{\\u0228}ndigen Unterlagen angezeigt wird und die Beh{\\u0246}rde innerhalb einer Frist von vier Wochen nach Eingang der Anzeige weder die Errichtung untersagt noch Anforderungen an die hochwassersichere Errichtung festgesetzt hat.\\\n\\pard\\sb100\n(3) Heiz{\\u0246}lverbraucheranlagen, die am 5. Januar 2018 in festgesetzten oder in vorl{\\u0228}ufig gesicherten {\\u0220}berschwemmungsgebieten vorhanden sind, sind vom Betreiber bis zum 5. Januar 2023 nach den allgemein anerkannten Regeln der Technik hochwassersicher nachzur{\\u0252}sten. Heiz{\\u0246}lverbraucheranlagen, die am 5. Januar 2018 in Gebieten nach {\\u0167} 78b Absatz 1 Satz 1 vorhanden sind, sind bis zum 5. Januar 2033 nach den allgemein anerkannten Regeln der Technik hochwassersicher nachzur{\\u0252}sten, soweit dies wirtschaftlich vertretbar ist. Sofern Heiz{\\u0246}lverbraucheranlagen wesentlich ge{\\u0228}ndert werden, sind diese abweichend von den S{\\u0228}tzen 1 und 2 zum {\\u0196}nderungszeitpunkt hochwassersicher nachzur{\\u0252}sten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}