{
  "documentIdentifier" : "BJNR272300013BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Konformit{\\u0228}tsbewertungsstelle, die die {\\u0220}bereinstimmung von Messger{\\u0228}ten mit den wesentlichen Anforderungen bewerten will, bedarf der Anerkennung (anerkannte Konformit{\\u0228}tsbewertungsstelle). Die Anerkennung ist durch die anerkennende Stelle f{\\u0252}r bestimmte T{\\u0228}tigkeiten auszusprechen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Konformit{\\u0228}tsbewertungsstelle dies beantragt und\\\n\\tab 2.\\tab sie f{\\u0252}r die T{\\u0228}tigkeiten akkreditiert ist.\\\n\\pard\nDie Anerkennung kann unter weiteren Bedingungen erteilt und mit Auflagen verbunden werden. Sie kann befristet und mit dem Vorbehalt des Widerrufs sowie nachtr{\\u0228}glicher Auflagen erteilt werden.\\\n\\pard\\sb100\n(2) Dem Antrag nach Absatz 1 Satz 2 Nummer 1 legt die Konformit{\\u0228}tsbewertungsstelle Folgendes bei: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der Konformit{\\u0228}tsbewertungst{\\u0228}tigkeiten und der Messger{\\u0228}tearten, f{\\u0252}r die sie Kompetenz beansprucht, sowie\\\n\\tab 2.\\tab eine Akkreditierungsurkunde im Original oder in Kopie, die von einer nationalen Akkreditierungsstelle ausgestellt wurde und in der die Akkreditierungsstelle bescheinigt, dass die Konformit{\\u0228}tsbewertungsstelle die Anforderungen des {\\u0167} 15 erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(3) Das Verfahren nach Absatz 1 kann {\\u0252}ber eine einheitliche Stelle im Sinne des Artikels 6 der Richtlinie 2006\/123\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 {\\u0252}ber Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36) abgewickelt werden. Die Pr{\\u0252}fung des Antrags auf Anerkennung muss innerhalb von drei Monaten abgeschlossen sein; diese Frist beginnt, sobald der Stelle alle f{\\u0252}r die Entscheidung erforderlichen Unterlagen vorliegen. {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes ist anzuwenden.\\\n\\pard\\sb100\n(4) Stellen, die der Europ{\\u0228}ischen Kommission und den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union auf Grund europ{\\u0228}ischer Harmonisierungsrechtsvorschriften von einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, von der Schweiz oder der T{\\u0252}rkei mitgeteilt worden sind, stehen in dem mitgeteilten Umfang einer anerkannten Konformit{\\u0228}tsbewertungsstelle gleich.\\\n\\pard\\sb100\n(5) Anerkennungen von Konformit{\\u0228}tsbewertungsstellen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum stehen Anerkennungen nach Absatz 1 gleich, wenn sie ihnen gleichwertig sind. F{\\u0252}r die Akkreditierung stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betreffenden Anforderungen des {\\u0167} 15 erf{\\u0252}llt oder\\\n\\tab 2.\\tab die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des ausstellenden Staates erf{\\u0252}llt.\\\n\\pard\nDie Anerkennung nach Satz 1 oder die Nachweise nach Satz 2 hat der Antragsteller der anerkennenden Stelle bei Antragstellung im Original oder in Kopie vorzulegen. Die anerkennende Stelle kann eine Beglaubigung der Kopie und eine beglaubigte deutsche {\\u0220}bersetzung verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}