{
  "documentIdentifier" : "BJNR272300013BJNE001501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Bewertung, ob Messger{\\u0228}te mit den wesentlichen Anforderungen {\\u0252}bereinstimmen, d{\\u0252}rfen auch Konformit{\\u0228}tsbewertungsstellen t{\\u0228}tig werden, die entweder nach Absatz 2 einer in der metrologischen {\\u0220}berwachung t{\\u0228}tigen Beh{\\u0246}rde oder nach Absatz 3 der Physikalisch-Technischen Bundesanstalt angegliedert sind, sofern die erforderliche Kompetenz zur Durchf{\\u0252}hrung von Konformit{\\u0228}tsbewertungen unter Beachtung des {\\u0167} 15 Absatz 2 bis 7 und 9 nachgewiesen ist. Entsprechende Nachweise sind nach den anerkannten Regeln der Technik zu f{\\u0252}hren. Die T{\\u0228}tigkeit der Konformit{\\u0228}tsbewertung muss organisatorisch eindeutig getrennt von den sonstigen Aufgaben der Beh{\\u0246}rde erfolgen. Die Regelungen der {\\u0167}{\\u0167} 19 bis 21 sind auf diese Stellen entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Konformit{\\u0228}tsbewertungsstellen, die einer in der metrologischen {\\u0220}berwachung t{\\u0228}tigen Beh{\\u0246}rde angegliedert sind, d{\\u0252}rfen in dem von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde der anerkennenden Stelle mitgeteilten Umfang nach Ma{\\u0223}gabe des {\\u0167} 17 Absatz 2 und des {\\u0167} 18 Absatz 2 t{\\u0228}tig werden. Die oberste Landesbeh{\\u0246}rde {\\u0252}bermittelt der anerkennenden Stelle die nach Absatz 1 Satz 2 zum Nachweis der Kompetenz erforderlichen Unterlagen und stellt sicher, dass die Konformit{\\u0228}tsbewertungsstelle die ihr obliegenden Verpflichtungen erf{\\u0252}llt. Sie hat die anerkennende Stelle unverz{\\u0252}glich zu informieren, sofern die Kompetenz der Konformit{\\u0228}tsbewertungsstelle nicht mehr gegeben ist.\\\n\\pard\\sb100\n(3) Konformit{\\u0228}tsbewertungsstellen, die der Physikalisch-Technischen Bundesanstalt angegliedert sind, d{\\u0252}rfen in dem vom Pr{\\u0228}sidenten der Physikalisch-Technischen Bundesanstalt der anerkennenden Stelle und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie mitgeteilten Umfang nach Ma{\\u0223}gabe des {\\u0167} 17 Absatz 2 und des {\\u0167} 18 Absatz 2 t{\\u0228}tig werden. Der Pr{\\u0228}sident der Physikalisch-Technischen Bundesanstalt {\\u0252}bermittelt der anerkennenden Stelle und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die nach Absatz 1 Satz 2 zum Nachweis erforderlichen Unterlagen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie stellt sicher, dass die Konformit{\\u0228}tsbewertungsstelle die ihr obliegenden Verpflichtungen erf{\\u0252}llt. Der Pr{\\u0228}sident der Physikalisch-Technischen Bundesanstalt hat die anerkennende Stelle unverz{\\u0252}glich zu informieren, wenn die Kompetenz der Konformit{\\u0228}tsbewertungsstelle nicht mehr gegeben ist.\\\n\\pard\\sb100\n(4) Die Konformit{\\u0228}tsbewertungsstellen nach Absatz 1 verzichten vorbehaltlich des Satzes 2 auf die Durchf{\\u0252}hrung von Konformit{\\u0228}tsbewertungen, soweit ein ausreichender Wettbewerb f{\\u0252}r entsprechende Konformit{\\u0228}tsbewertungen gegeben ist und keine besonderen sachlichen Gr{\\u0252}nde daf{\\u0252}r vorliegen, dass sie die Konformit{\\u0228}tsbewertung vornehmen. Die Konformit{\\u0228}tsbewertung der Bauart von Messger{\\u0228}ten, die zur Messung der Dosis ionisierender Strahlung dienen und die in einer Rechtsverordnung nach {\\u0167} 4 Absatz 1 genannt sind, obliegt ausschlie{\\u0223}lich der Physikalisch-Technischen Bundesanstalt. Die Physikalisch-Technische Bundesanstalt hat im {\\u0220}brigen auf Antrag Konformit{\\u0228}tsbewertungen f{\\u0252}r Messger{\\u0228}te im Rahmen ihrer technischen und personellen M{\\u0246}glichkeiten vorbehaltlich des Satzes 1 vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}