{
  "documentIdentifier" : "BJNR206510016BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der Disziplinarvorgesetzte hat die Vertrauensperson bei der Erf{\\u0252}llung ihrer Aufgaben zu unterst{\\u0252}tzen. Sie oder er unterrichtet die Vertrauensperson {\\u0252}ber Angelegenheiten, die ihre Aufgaben betreffen, rechtzeitig und umfassend. Hierzu ist der Vertrauensperson auch die M{\\u0246}glichkeit der Einsichtnahme in die erforderlichen Unterlagen zu er{\\u0246}ffnen, in Personalakten jedoch nur mit Einwilligung der betroffenen Person.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Disziplinarvorgesetzte hat alle Soldatinnen und Soldaten unverz{\\u0252}glich nach Diensteintritt und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden {\\u0252}ber die Rechte und Pflichten der Vertrauensperson zu unterrichten. Zus{\\u0228}tzlich soll vor jeder Wahl, noch vor der Bestellung des Wahlvorstandes, eine Unterrichtung stattfinden.\\\n\\pard\\sb100\n(3) Die oder der Disziplinarvorgesetzte hat die Vertrauensperson und die stellvertretenden Vertrauenspersonen unverz{\\u0252}glich nach ihrer Wahl in ihr Amt einzuweisen.\\\n\\pard\\sb100\n(4) Bataillonskommandeurinnen oder Bataillonskommandeure und Disziplinarvorgesetzte in entsprechenden Dienststellungen f{\\u0252}hren mindestens einmal im Kalendervierteljahr mit den Disziplinarvorgesetzten und Vertrauenspersonen ihres Bereiches eine Besprechung {\\u0252}ber Angelegenheiten von gemeinsamem Interesse aus dem Aufgabenbereich der Vertrauenspersonen durch.\\\n\\pard\\sb100\n(5) Vertrauensperson und stellvertretende Vertrauenspersonen, die neu in ihr Amt gew{\\u0228}hlt sind, sind so bald wie m{\\u0246}glich nach ihrer Wahl f{\\u0252}r ihre Aufgaben auszubilden. Satz 1 gilt nicht f{\\u0252}r Vertrauenspersonen der Lehrgangsteilnehmerinnen und Lehrgangsteilnehmer an Schulen ({\\u0167} 4 Absatz 3 Nummer 1) und der bei besonderen Verwendungen im Ausland gew{\\u0228}hlten Vertrauenspersonen ({\\u0167} 54). Die Ausbildung soll auf Brigade- oder vergleichbarer Ebene in Seminarform stattfinden. Zus{\\u0228}tzlich soll allen Vertrauenspersonen die Teilnahme an Weiterbildungsveranstaltungen, insbesondere an Lehrg{\\u0228}ngen, gew{\\u0228}hrt werden, sofern diese Kenntnisse vermitteln, die zur Wahrnehmung der Aufgaben erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20 Abs. 5: Zur Anwendung vgl. {\\u0167} 62 Abs. 3 +++)\\\n}"
}