{
  "documentIdentifier" : "BJNR206510016BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern der Vertrauensperson ein Vorschlagsrecht zusteht, hat die oder der Disziplinarvorgesetzte die Vorschl{\\u0228}ge rechtzeitig mit ihr zu er{\\u0246}rtern. Dies gilt auch dann, wenn sich der Vorschlag auf die Auswirkung von Befehlen oder sonstiger Ma{\\u0223}nahmen vorgesetzter Kommandobeh{\\u0246}rden oder von Standort{\\u0228}ltesten bezieht, die die oder der Disziplinarvorgesetzte beabsichtigt, umzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Entspricht die oder der zust{\\u0228}ndige Disziplinarvorgesetzte einem Vorschlag der Vertrauensperson nicht oder nicht in vollem Umfang, ist diese Entscheidung der Vertrauensperson rechtzeitig unter Angabe der Gr{\\u0252}nde mitzuteilen.\\\n\\pard\\sb100\n(3) Im Fall der Ablehnung eines Vorschlags kann die Vertrauensperson ihr Anliegen der oder dem n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten vortragen. Diese oder dieser kann die Ausf{\\u0252}hrung eines Befehls oder einer sonstigen Ma{\\u0223}nahme bis zu ihrer oder seiner Entscheidung aussetzen, wenn dem nicht dienstliche Gr{\\u0252}nde entgegenstehen.\\\n\\pard\\sb100\n(4) Geht ein Vorschlag der Vertrauensperson {\\u0252}ber den Bereich hinaus, f{\\u0252}r den sie gew{\\u0228}hlt ist, hat die oder der Disziplinarvorgesetzte den Vorschlag mit einer Stellungnahme ihrer oder seinem n{\\u0228}chsten Disziplinarvorgesetzten vorzulegen.\\\n\\pard\\sb100\n(5) Bezieht sich ein Vorschlag auf eine Ma{\\u0223}nahme, die der Natur der Sache nach keinen Aufschub duldet, kann die oder der n{\\u0228}chste Disziplinarvorgesetzte bis zur endg{\\u0252}ltigen Entscheidung vorl{\\u0228}ufige Regelungen treffen. Die vorl{\\u0228}ufige Regelung ist der oder dem n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten und der Vertrauensperson unter Angabe der Gr{\\u0252}nde mitzuteilen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 3 und 4 gelten nicht bei Verh{\\u0228}ngung Erzieherischer Ma{\\u0223}nahmen.\\\n}"
}