{
  "documentIdentifier" : "BJNR206510016BJNE002401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterliegt eine Ma{\\u0223}nahme der Mitbestimmung der Vertrauensperson, ist sie rechtzeitig durch die Vorgesetzte oder den Vorgesetzten, die oder der f{\\u0252}r die Ma{\\u0223}nahme zust{\\u0228}ndig ist, zu unterrichten und ihr ist Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben. Diese ist mit ihr zu er{\\u0246}rtern. Die Vertrauensperson kann in diesen F{\\u0228}llen auch Ma{\\u0223}nahmen vorschlagen. Im Fall der Geltendmachung von Ersatzanspr{\\u0252}chen nach {\\u0167} 25 Absatz 3 Satz 1 Nummer 6 tritt an die Stelle der oder des Vorgesetzten, die oder der f{\\u0252}r die Ma{\\u0223}nahme zust{\\u0228}ndig ist, die oder der Disziplinarvorgesetzte der betroffenen Soldatin oder des betroffenen Soldaten.\\\n\\pard\n\\pard\\sb100\n(2) Kommt eine Einigung nicht zustande, ist die Ma{\\u0223}nahme auszusetzen und die oder der n{\\u0228}chsth{\\u0246}here Vorgesetzte anzurufen. Wenn eine Einigung erneut nicht zu erzielen ist, entscheidet ein Schlichtungsausschuss. Die S{\\u0228}tze 1 und 2 gelten nicht im Fall der Geltendmachung von Ersatzanspr{\\u0252}chen nach {\\u0167} 25 Absatz 3 Satz 1 Nummer 6; in diesem Fall kann der Schlichtungsausschuss unmittelbar angerufen werden. Die Einberufung des Schlichtungsausschusses kann von der oder dem f{\\u0252}r die Ma{\\u0223}nahme zust{\\u0228}ndigen Vorgesetzten oder von der Vertrauensperson verlangt werden.\\\n\\pard\\sb100\n(3) Der Schlichtungsausschuss ist von der Vorsitzenden Richterin oder dem Vorsitzenden Richter des zust{\\u0228}ndigen Truppendienstgerichts einzuberufen. Er besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vorsitzenden Richterin oder dem Vorsitzenden Richter des zust{\\u0228}ndigen Truppendienstgerichts,\\\n\\tab 2.\\tab der oder dem Vorgesetzten,\\\n\\tab 3.\\tab der oder dem n{\\u0228}chsth{\\u0246}heren Vorgesetzten sowie\\\n\\tab 4.\\tab der Vertrauensperson und einer stellvertretenden Vertrauensperson.\\\n\\pard\nSind die stellvertretenden Vertrauenspersonen an der Teilnahme am Schlichtungsausschuss verhindert, so bestimmt die Vertrauensperson eine weitere Vertrauensperson des Verbands zum Mitglied des Schlichtungsausschusses.\\\n\\pard\\sb100\n(4) Der Schlichtungsausschuss verhandelt nicht{\\u0246}ffentlich und soll binnen zwei Monaten nach seiner Anrufung entscheiden. Er entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden des Schlichtungsausschusses.\\\n\\pard\\sb100\n(5) Kommt in den F{\\u0228}llen des {\\u0167} 25 Absatz 3 Satz 1 Nummer 2 bis 6 eine Einigung nicht zustande, gibt der Schlichtungsausschuss eine Empfehlung ab. Will die oder der zust{\\u0228}ndige Vorgesetzte von dieser Empfehlung abweichen, hat sie oder er die Angelegenheit der zust{\\u0228}ndigen Inspekteurin oder dem zust{\\u0228}ndigen Inspekteur binnen zwei Wochen auf dem Dienstweg zur Entscheidung vorzulegen. Satz 2 gilt nicht im Fall des {\\u0167} 25 Absatz 3 Satz 1 Nummer 6; in diesem Fall entscheidet die zust{\\u0228}ndige schadensbearbeitende Dienststelle. In den F{\\u0228}llen des {\\u0167} 25 Absatz 3 Satz 1 Nummer 7, 9 und 10 gilt {\\u0167} 104 Satz 3 des Bundespersonalvertretungsgesetzes entsprechend.\\\n\\pard\\sb100\n(6) Die oder der zust{\\u0228}ndige Vorgesetzte kann bei Ma{\\u0223}nahmen, die der Natur der Sache nach keinen Aufschub dulden, bis zur endg{\\u0252}ltigen Entscheidung vorl{\\u0228}ufige Regelungen treffen. Sie oder er hat der Vertrauensperson die vorl{\\u0228}ufige Regelung mitzuteilen und zu begr{\\u0252}nden und unverz{\\u0252}glich das Verfahren nach Absatz 2 einzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 3: Zur Anwendung vgl. {\\u0167} 27 Abs. 1 +++)\\\n}"
}