{
  "documentIdentifier" : "BJNR206510016BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der n{\\u0228}chste Disziplinarvorgesetzte hat die Vertrauensperson anzuh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den lang- und mittelfristigen Planungen in Jahres- und Quartalsausbildungsbefehlen sowie\\\n\\tab 2.\\tab zu den allgemeinen Regelungen f{\\u0252}r Rahmendienstpl{\\u0228}ne.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertrauensperson hat dar{\\u0252}ber hinaus ein Anh{\\u0246}rungs- und Vorschlagsrecht bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gestaltung des Dienstbetriebes,\\\n\\tab 2.\\tab der Gew{\\u0228}hrung von Freistellung vom Dienst f{\\u0252}r die Einheit oder Teileinheiten,\\\n\\tab 3.\\tab der Festlegung der dienstfreien Werktage,\\\n\\tab 4.\\tab der Anordnung von Wach- und Bereitschaftsdiensten sowie zus{\\u0228}tzlichem Dienst und Mehrarbeit sowie\\\n\\tab 5.\\tab der Einteilung von Soldatinnen und Soldaten zu Sonder- und Zusatzdiensten.\\\n\\pard\nAuf Antrag der oder des Betroffenen soll die Vertrauensperson bei der individuellen Gew{\\u0228}hrung von Freistellung vom Dienst angeh{\\u0246}rt werden.\\\n\\pard\\sb100\n(3) Die Vertrauensperson hat ein Mitbestimmungsrecht bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Festlegung von Beginn und Ende der regelm{\\u0228}{\\u0223}igen t{\\u0228}glichen Arbeitszeit und der Pausen sowie der Verteilung der Arbeitszeit auf die einzelnen Wochentage,\\\n\\tab 2.\\tab der Auswahl der Teilnehmerinnen und Teilnehmer an Weiterbildungsveranstaltungen f{\\u0252}r Soldatinnen und Soldaten mit Ausnahme der durch Berufsordnungen geregelten Weiterbildungen,\\\n\\tab 3.\\tab der Bestellung von Vertrauens{\\u0228}rztinnen und -{\\u0228}rzten und von Betriebs{\\u0228}rztinnen und -{\\u0228}rzten,\\\n\\tab 4.\\tab der Einf{\\u0252}hrung und Anwendung technischer Einrichtungen, die dazu bestimmt sind, das Verhalten oder die Leistung der Soldatinnen und Soldaten zu {\\u0252}berwachen, ausgenommen, wenn technische Einrichtungen zum Zwecke der Ausbildung der Soldatinnen und Soldaten eingesetzt werden,\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zur Hebung der Arbeitsleistung und zur Erleichterung des Dienstablaufs,\\\n\\tab 6.\\tab der Geltendmachung von Ersatzanspr{\\u0252}chen in H{\\u0246}he von mehr als 250 Euro gegen Soldatinnen und Soldaten, sofern diese der Beteiligung der Vertrauensperson zustimmen,\\\n\\tab 7.\\tab Inhalten von Personalfrageb{\\u0246}gen f{\\u0252}r Soldatinnen und Soldaten,\\\n\\tab 8.\\tab Ma{\\u0223}nahmen, die der F{\\u0246}rderung der Vereinbarkeit von Familie und Dienst dienen,\\\n\\tab 9.\\tab der Aufstellung des Urlaubsplanes und der Festsetzung der zeitlichen Lage des Erholungsurlaubs f{\\u0252}r einzelne Soldatinnen und Soldaten, wenn zwischen der oder dem n{\\u0228}chsten Disziplinarvorgesetzten und den beteiligten Soldatinnen und Soldaten kein Einverst{\\u0228}ndnis erzielt werden kann,\\\n\\tab 10.\\tab Ma{\\u0223}nahmen zur Verh{\\u0252}tung von Dienst- und Arbeitsunf{\\u0228}llen und sonstigen Gesundheitssch{\\u0228}digungen.\\\n\\pard\nSatz 1 gilt nicht, wenn eine gesetzliche Regelung besteht oder ein Gremium der Vertrauenspersonen beteiligt wurde.\\\n\\pard\\sb100\n(4) Eine Beteiligung der Vertrauensperson unterbleibt bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Festlegung von Zielen und Inhalten der Ausbildung mit Ausnahme der politischen Bildung und\\\n\\tab 2.\\tab Anordnungen zur Durchf{\\u0252}hrung von Katastrophenhilfe und Hilfe bei besonders schweren Ungl{\\u0252}cksf{\\u0228}llen.\\\n\\pard\n}"
}