{
  "documentIdentifier" : "BJNR206510016BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der Disziplinarvorgesetzte beruft eine Vertrauensperson, die die zust{\\u0228}ndige Versammlung der Vertrauenspersonen nach {\\u0167} 33 benannt hat, zum st{\\u0228}ndigen Mitglied solcher Aussch{\\u0252}sse, die der Dienstherr zur Erf{\\u0252}llung seiner F{\\u0252}rsorgepflicht eingerichtet hat. Sofern einem solchen Ausschuss die Entscheidung {\\u0252}ber beteiligungspflichtige Angelegenheiten {\\u0252}bertragen worden ist, tritt seine Beteiligung an die Stelle der gesonderten Beteiligung der Vertrauenspersonen, Gremien der Vertrauenspersonen oder Personalvertretungen, die in dem Ausschuss mit Stimmrecht vertreten sind. Die oder der Vorgesetzte, bei der oder dem der Ausschuss gebildet worden ist, nimmt die Aufgaben der oder des Disziplinarvorgesetzten nach diesem Gesetz sowie die Aufgaben der Leiterin oder des Leiters der Dienststelle nach {\\u0167} 7 des Bundespersonalvertretungsgesetzes wahr. F{\\u0252}r das weitere Verfahren gilt das im Einzelfall vorgesehene Beteiligungsverfahren entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Besetzung anderer Aussch{\\u0252}sse hat die Vertrauensperson ein Vorschlagsrecht.\\\n\\pard\\sb100\n(3) Die Vertrauensperson hat, sofern eine gesetzliche Regelung nicht besteht oder ein Gremium der Vertrauenspersonen nicht beteiligt wurde, ein Mitbestimmungsrecht bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entscheidungen {\\u0252}ber die Verwendung von Mitteln aus Gemeinschaftskassen,\\\n\\tab 2.\\tab Errichtung, Verwaltung und Aufl{\\u0246}sung von Betreuungseinrichtungen eines Standorts oder Betreuungseinrichtungen einer Truppenunterkunft,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen der au{\\u0223}erdienstlichen Betreuung und der Freizeitgestaltung f{\\u0252}r Soldatinnen und Soldaten sowie dienstlichen Veranstaltungen geselliger Art.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Gestaltung der dienstlichen Unterk{\\u0252}nfte ist die Vertrauensperson anzuh{\\u0246}ren. Sie kann hierzu Vorschl{\\u0228}ge machen.\\\n\\pard\\sb100\n(5) In anderen Fragen der Betreuung und F{\\u0252}rsorge ist die Vertrauensperson anzuh{\\u0246}ren. Sie kann auch Vorschl{\\u0228}ge machen.\\\n}"
}