{
  "documentIdentifier" : "BJNR111260992BJNE014202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in den folgenden Vorschriften nicht etwas anderes bestimmt ist, gelten die Vorschriften dieses Gesetzes mit Ausnahme der {\\u0167}{\\u0167} 26a und 34a auch f{\\u0252}r Ausl{\\u0228}nder, die vor dem 1. Juli 1993 einen Asylantrag gestellt haben. Auf Ausl{\\u0228}nder, die aus einem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften oder aus einem in der Anlage I bezeichneten Staat eingereist sind, finden die {\\u0167}{\\u0167} 27, 29 Abs. 1 und 2 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Verwaltungsverfahren gelten folgende {\\u0220}bergangsvorschriften: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 10 Abs. 2 Satz 2 und 3, Abs. 3 und 4 findet Anwendung, wenn der Ausl{\\u0228}nder insoweit erg{\\u0228}nzend schriftlich belehrt worden ist.\\\n\\tab 2.\\tab {\\u0167} 33 Abs. 2 gilt nur f{\\u0252}r Ausl{\\u0228}nder, die nach dem 1. Juli 1993 in ihren Herkunftsstaat ausreisen.\\\n\\tab 3.\\tab F{\\u0252}r Folgeantr{\\u0228}ge, die vor dem 1. Juli 1993 gestellt worden sind, gelten die Vorschriften der {\\u0167}{\\u0167} 71 und 87 Abs. 1 Nr. 2 in der bis zu diesem Zeitpunkt geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Rechtsbehelfe und das gerichtliche Verfahren gelten folgende {\\u0220}bergangsvorschriften: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Zul{\\u0228}ssigkeit eines Rechtsbehelfs gegen einen Verwaltungsakt richtet sich nach dem bis zum 1. Juli 1993 geltenden Recht, wenn der Verwaltungsakt vor diesem Zeitpunkt bekannt gegeben worden ist.\\\n\\tab 2.\\tab Die Zul{\\u0228}ssigkeit eines Rechtsbehelfs gegen eine gerichtliche Entscheidung richtet sich nach dem bis zum 1. Juli 1993 geltenden Recht, wenn die Entscheidung vor diesem Zeitpunkt verk{\\u0252}ndet oder von Amts wegen anstelle einer Verk{\\u0252}ndung zugestellt worden ist.\\\n\\tab 3.\\tab {\\u0167} 76 Abs. 4 findet auf Verfahren, die vor dem 1. Juli 1993 anh{\\u0228}ngig geworden sind, keine Anwendung.\\\n\\tab 4.\\tab Die Wirksamkeit einer vor dem 1. Juli 1993 bereits erfolgten {\\u0220}bertragung auf den Einzelrichter bleibt von {\\u0167} 76 Abs. 5 unber{\\u0252}hrt.\\\n\\tab 5.\\tab {\\u0167} 83 Abs. 1 ist bis zum 31. Dezember 1993 nicht anzuwenden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}