{
  "documentIdentifier" : "BJNR001710937BJNE003104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kommission{\\u0228}r kann sich von seiner Verpflichtung, dem Kommittenten Eigentum an bestimmten St{\\u0252}cken zu verschaffen, dadurch befreien, da{\\u0223} er ihm Miteigentum an den zum Sammelbestand einer Wertpapiersammelbank geh{\\u0246}renden Wertpapieren verschafft; durch Verschaffung von Miteigentum an den zum Sammelbestand eines anderen Verwahrers geh{\\u0246}renden Wertpapieren kann er sich nur befreien, wenn der Kommittent im einzelnen Falle ausdr{\\u0252}cklich und schriftlich zustimmt.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Eintragung des {\\u0220}bertragungsvermerks im Verwahrungsbuch des Kommission{\\u0228}rs geht, soweit der Kommission{\\u0228}r verf{\\u0252}gungsberechtigt ist, das Miteigentum auf den Kommittenten {\\u0252}ber, wenn es nicht nach den Bestimmungen des b{\\u0252}rgerlichen Rechts schon fr{\\u0252}her auf ihn {\\u0252}bergegangen ist. Der Kommission{\\u0228}r hat dem Kommittenten die Verschaffung des Miteigentums unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Kreditinstitute und Kapitalverwaltungsgesellschaften brauchen die Verschaffung des Miteigentums an einem Wertpapiersammelbestand und die Ausf{\\u0252}hrung der Gesch{\\u0228}ftsbesorgung abweichend von Absatz 2 Satz 2 sowie von den {\\u0167}{\\u0167} 675 und 666 des B{\\u0252}rgerlichen Gesetzbuchs und von {\\u0167} 384 Abs. 2 des Handelsgesetzbuchs den Kunden erst innerhalb von dreizehn Monaten mitzuteilen, sofern das Miteigentum jeweils auf Grund einer vertraglich vereinbarten gleichbleibenden monatlichen, zweimonatlichen oder viertelj{\\u0228}hrlichen Zahlung erworben wird und diese Zahlungen j{\\u0228}hrlich das Dreifache des h{\\u0246}chsten Betrags nicht {\\u0252}bersteigen, bis zu dem nach dem F{\\u0252}nften Verm{\\u0246}gensbildungsgesetz in der jeweils geltenden Fassung verm{\\u0246}genswirksame Leistungen gef{\\u0246}rdert werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}