{
  "documentIdentifier" : "BJNR001710937BJNE003905360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines der in den {\\u0167}{\\u0167} 1, 17 und 18 bezeichneten Verwahrer, Pfandgl{\\u0228}ubiger und Kommission{\\u0228}re haben Vorrang nach den Abs{\\u0228}tzen 3 und 4: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kommittenten, die bei Er{\\u0246}ffnung des Insolvenzverfahrens das Eigentum oder Miteigentum an Wertpapieren noch nicht erlangt, aber ihre Verpflichtungen aus dem Gesch{\\u0228}ft {\\u0252}ber diese Wertpapiere dem Kommission{\\u0228}r gegen{\\u0252}ber vollst{\\u0228}ndig erf{\\u0252}llt haben; dies gilt auch dann, wenn im Zeitpunkt der Er{\\u0246}ffnung des Insolvenzverfahrens der Kommission{\\u0228}r die Wertpapiere noch nicht angeschafft hat;\\\n\\tab 2.\\tab Hinterleger, Verpf{\\u0228}nder und Kommittenten, deren Eigentum oder Miteigentum an Wertpapieren durch eine rechtswidrige Verf{\\u0252}gung des Verwahrers, Pfandgl{\\u0228}ubigers oder Kommission{\\u0228}rs oder ihrer Leute verletzt worden ist, wenn sie bei Er{\\u0246}ffnung des Insolvenzverfahrens ihre Verpflichtungen aus dem Gesch{\\u0228}ft {\\u0252}ber diese Wertpapiere dem Schuldner gegen{\\u0252}ber vollst{\\u0228}ndig erf{\\u0252}llt haben;\\\n\\tab 3.\\tab die Gl{\\u0228}ubiger der Nummern 1 und 2, wenn der nichterf{\\u0252}llte Teil ihrer dort bezeichneten Verpflichtungen bei Er{\\u0246}ffnung des Insolvenzverfahrens zehn vom Hundert des Wertes ihres Wertpapierlieferungsanspruchs nicht {\\u0252}berschreitet und wenn sie binnen einer Woche nach Aufforderung des Insolvenzverwalters diese Verpflichtungen vollst{\\u0228}ndig erf{\\u0252}llt haben.\\\n\\pard\n\\pard\\sb100\n(2) Entsprechendes gilt im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Eigenh{\\u0228}ndlers, bei dem jemand Wertpapiere gekauft oder erworben hat, und im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Kommission{\\u0228}rs, der den Auftrag zum Einkauf oder zum Umtausch von Wertpapieren im Wege des Selbsteintritts ausgef{\\u0252}hrt hat ({\\u0167} 31).\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 vorrangigen Forderungen werden vor den Forderungen aller anderen Insolvenzgl{\\u0228}ubiger aus einer Sondermasse beglichen; diese wird gebildet aus den in der Masse vorhandenen Wertpapieren derselben Art und aus den Anspr{\\u0252}chen auf Lieferung solcher Wertpapiere. Die vorrangigen Forderungen werden durch Lieferung der vorhandenen Wertpapiere beglichen, soweit diese nach dem Verh{\\u0228}ltnis der Forderungsbetr{\\u0228}ge an alle vorrangigen Gl{\\u0228}ubiger verteilt werden k{\\u0246}nnen. Soweit eine solche Verteilung nicht m{\\u0246}glich ist, wird der volle Erl{\\u0246}s der nichtverteilten Wertpapiere unter die vorrangigen Gl{\\u0228}ubiger im Verh{\\u0228}ltnis ihrer Forderungsbetr{\\u0228}ge verteilt.\\\n\\pard\\sb100\n(4) Die Gl{\\u0228}ubiger der Abs{\\u0228}tze 1 und 2 haben den beanspruchten Vorrang bei der Anmeldung der Forderung nach {\\u0167} 174 der Insolvenzordnung anzugeben. Sie k{\\u0246}nnen aus dem sonstigen Verm{\\u0246}gen des Schuldners nur unter entsprechender Anwendung der f{\\u0252}r die Absonderungsberechtigten geltenden Vorschriften der {\\u0167}{\\u0167} 52, 190 und 192 der Insolvenzordnung Befriedigung erlangen. Im {\\u0252}brigen bewendet es f{\\u0252}r sie bei den Vorschriften der Insolvenzordnung {\\u0252}ber Insolvenzgl{\\u0228}ubiger.\\\n\\pard\\sb100\n(5) Das Insolvenzgericht hat, wenn es nach Lage des Falles erforderlich ist, den vorrangigen Gl{\\u0228}ubigern zur Wahrung der ihnen zustehenden Rechte einen Pfleger zu bestellen. F{\\u0252}r die Pflegschaft tritt an die Stelle des Betreuungsgerichts das Insolvenzgericht. {\\u0167} 317 Absatz 2 bis 5 des Versicherungsaufsichtsgesetzes ist sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}