{
  "documentIdentifier" : "BJNR295500998BJNE000504116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bioabfallbehandler darf nur Bioabf{\\u0228}lle und in Anhang 1 Nummer 2 genannte Materialien verwenden, von denen in unvermischter Form auf Grund ihrer Art, Beschaffenheit oder Herkunft angenommen werden kann, dass sie nach einer Behandlung die Anforderungen nach den Abs{\\u0228}tzen 3 und 4 einhalten und bei denen keine Anhaltspunkte f{\\u0252}r {\\u0252}berh{\\u0246}hte Gehalte an anderen als den von Absatz 3 erfassten Schadstoffen bestehen. In Anhang 1 Nummer 2 genannte Materialien d{\\u0252}rfen auch verwendet werden, wenn sie als D{\\u0252}ngemittel, Bodenhilfsstoffe oder Kultursubstrate die Anforderungen der D{\\u0252}ngemittelverordnung an die stoffliche Zusammensetzung erf{\\u0252}llen und keine Anhaltspunkte f{\\u0252}r {\\u0252}berh{\\u0246}hte Gehalte an anderen als von der D{\\u0252}ngemittelverordnung erfassten Schadstoffen bestehen. Gehalte an den in den S{\\u0228}tzen 1 und 2 bezeichneten anderen Schadstoffen sind {\\u0252}berh{\\u0246}ht, wenn durch sie bei bestimmungsgem{\\u0228}{\\u0223}er Verwendung der Bioabf{\\u0228}lle oder in Anhang 1 Nummer 2 genannten Materialien in unvermischter Form die Gesundheit von Menschen oder Haus- und Nutztieren, die Gesundheit, das Wachstum und die Qualit{\\u0228}t von Nutzpflanzen, die Beschaffenheit und Fruchtbarkeit des Bodens oder der Naturhaushalt gef{\\u0228}hrdet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Bioabfallbehandler darf die behandelten Bioabf{\\u0228}lle einschlie{\\u0223}lich in Anhang 1 Nummer 2 genannter mitbehandelter Materialien nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 5 abgeben oder auf selbst bewirtschafteten Betriebsfl{\\u0228}chen aufbringen.\\\n\\pard\\sb100\n(3) Die folgenden Schwermetallgehalte (Milligramm je Kilogramm Trockenmasse des aufzubringenden Materials) d{\\u0252}rfen bei Aufbringung gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 1 Satz 1 nicht {\\u0252}berschritten werden: \\\n\\\nBlei150Cadmium1,5Chrom100Kupfer100Nickel50Quecksilber1Zink400.\\\n\\\nBei Aufbringung gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 1 Satz 2 d{\\u0252}rfen folgende Schwermetallgehalte (Milligramm je Kilogramm Trockenmasse des aufzubringenden Materials) nicht {\\u0252}berschritten werden: \\\n\\\nBlei100Cadmium1Chrom70Kupfer70Nickel35Quecksilber0,7Zink300.\\\n\\\nDie Werte f{\\u0252}r Kupfer und Zink nach Satz 1 und 2 gelten als eingehalten, wenn der jeweilige Wert im gleitenden Durchschnitt der vier zuletzt nach Absatz 5 durchgef{\\u0252}hrten Untersuchungen nicht {\\u0252}berschritten wird und kein Analysenergebnis den Wert um mehr als 25 vom Hundert {\\u0252}berschreitet. Die f{\\u0252}r die Aufbringungsfl{\\u0228}che zust{\\u0228}ndige Beh{\\u0246}rde kann im Einvernehmen mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde eine {\\u0220}berschreitung einzelner Schwermetallgehalte nach Satz 1 mit Ausnahme von Cadmium und Quecksilber zulassen, wenn Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit nicht zu erwarten sind.\\\n\\pard\\sb100\n(4) Der Anteil an Fremdstoffen, insbesondere Glas, Kunststoff, Metall, mit einem Siebdurchgang von mehr als 2 Millimetern darf einen H{\\u0246}chstwert von 0,5 vom Hundert, bezogen auf die Trockenmasse des aufzubringenden Materials, nicht {\\u0252}berschreiten. Der Anteil an Steinen mit einem Siebdurchgang von mehr als 10 Millimetern darf einen Anteil von 5 vom Hundert, bezogen auf die Trockenmasse des aufzubringenden Materials, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Der Bioabfallbehandler hat, soweit nicht von einer Freistellung nach {\\u0167} 10 Absatz 1 oder Absatz 2 erfasst, pro angefangener 2{\\u0160}000 Tonnen Frischmasse im Rahmen der Behandlung verwendeter Bioabf{\\u0228}lle einschlie{\\u0223}lich in Anhang 1 Nummer 2 genannter Materialien Untersuchungen der behandelten Bioabf{\\u0228}lle durchf{\\u0252}hren zu lassen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gehalte der Schwermetalle Blei, Cadmium, Chrom, Kupfer, Nickel, Quecksilber und Zink sowie\\\n\\tab 2.\\tab den pH-Wert, den Salzgehalt, den Gehalt der organischen Substanz (Gl{\\u0252}hverlust), den Trockenr{\\u0252}ckstand und den Anteil an Fremdstoffen und Steinen.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann im Einvernehmen mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde zulassen, dass Untersuchungen der behandelten Bioabf{\\u0228}lle erst ab einer Menge von mehr als 2{\\u0160}000 Tonnen durchgef{\\u0252}hrt werden, wenn sich die Zusammensetzung nach Art, Beschaffenheit und Herkunft der verwendeten Bioabf{\\u0228}lle nicht oder kaum ver{\\u0228}ndert. Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei sich erheblich ver{\\u0228}ndernder Zusammensetzung nach Art, Beschaffenheit oder Herkunft der verwendeten Bioabf{\\u0228}lle anordnen, dass Untersuchungen der behandelten Bioabf{\\u0228}lle f{\\u0252}r Mengen von weniger als 2{\\u0160}000 Tonnen durchgef{\\u0252}hrt werden. Unbeschadet der S{\\u0228}tze 1 bis 3 sind Untersuchungen der behandelten Bioabf{\\u0228}lle im Abstand von l{\\u0228}ngstens drei Monaten durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 5 Satz 1 k{\\u0246}nnen Bioabfallbehandler, die im Jahr mehr als 24{\\u0160}000 Tonnen Frischmasse Bioabf{\\u0228}lle einschlie{\\u0223}lich in Anhang 1 Nummer 2 genannter Materialien behandeln und nach {\\u0167} 11 Absatz 3 Satz 1 von der Vorlage von Untersuchungsergebnissen oder von Nachweispflichten befreit sind, die Untersuchungen der behandelten Bioabf{\\u0228}lle ein Mal pro Monat durchf{\\u0252}hren lassen. Absatz 5 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(7) Der Bioabfallbehandler hat f{\\u0252}r die in Absatz 1 Satz 1 genannten unvermischten Einsatzmaterialien zus{\\u0228}tzliche Untersuchungen auf die Gehalte der in Absatz 5 Satz 1 Nummer 1 genannten Schwermetalle durchf{\\u0252}hren zu lassen, wenn Anhaltspunkte daf{\\u0252}r bestehen, dass die in Absatz 3 Satz 1 genannten Anforderungen nicht eingehalten werden. Werden nach den Ergebnissen die Anforderungen nach Absatz 3 Satz 1 nicht eingehalten, sind die Ergebnisse der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich vorzulegen. Die zust{\\u0228}ndige Beh{\\u0246}rde entscheidet {\\u0252}ber das weitere Vorgehen. Bis zur Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde ist die Behandlung der Materialien untersagt. Absatz 3 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(8) Der Bioabfallbehandler hat f{\\u0252}r die in Absatz 1 Satz 1 genannten unvermischten Einsatzmaterialien oder die behandelten Bioabf{\\u0228}lle einschlie{\\u0223}lich in Anhang 1 Nummer 2 genannter mitbehandelter Materialien Untersuchungen auf andere als die von Absatz 3 erfassten Schadstoffe durchf{\\u0252}hren zu lassen, wenn insbesondere nach Art, Beschaffenheit oder Herkunft der unvermischten Einzelmaterialien oder behandelten Bioabf{\\u0228}lle Anhaltspunkte f{\\u0252}r {\\u0252}berh{\\u0246}hte Gehalte an diesen Schadstoffen im Sinne des Absatzes 1 Satz 3 bestehen. Werden erh{\\u0246}hte Gehalte an diesen Schadstoffen festgestellt, sind die Ergebnisse der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich vorzulegen. Die zust{\\u0228}ndige Beh{\\u0246}rde entscheidet {\\u0252}ber das weitere Vorgehen. Bis zur Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde ist die Behandlung, Abgabe und Aufbringung dieser Materialien untersagt.\\\n\\pard\\sb100\n(9) Die Probenahmen, Probevorbereitungen und Untersuchungen nach den Abs{\\u0228}tzen 5 bis 8 sind gem{\\u0228}{\\u0223} den Vorgaben des Anhangs 3 und durch unabh{\\u0228}ngige, von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Untersuchungsstellen durchzuf{\\u0252}hren. Der Bioabfallbehandler hat die Untersuchungsergebnisse zu sammeln und der zust{\\u0228}ndigen Beh{\\u0246}rde halbj{\\u0228}hrlich vorzulegen. Die Untersuchungsergebnisse sind zehn Jahre aufzubewahren. Wird bei der Untersuchung der behandelten Bioabf{\\u0228}lle eine {\\u0220}berschreitung der Grenzwerte f{\\u0252}r Schadstoffe nach Absatz 3 festgestellt, sind die Untersuchungsergebnisse von der untersuchenden Stelle unverz{\\u0252}glich an den Bioabfallbehandler zu {\\u0252}bermitteln, dieser leitet sie unverz{\\u0252}glich an die zust{\\u0228}ndige Beh{\\u0246}rde weiter.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Bestimmung einer Untersuchungsstelle nach Absatz 9 Satz 1 gilt {\\u0167} 3 Absatz 8a und 8b entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}