{
  "documentIdentifier" : "BJNR295500998BJNE000602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemischhersteller darf behandelte Bioabf{\\u0228}lle, gem{\\u0228}{\\u0223} {\\u0167} 10 unbehandelte, hygienisierend oder biologisch stabilisierend behandelte Bioabf{\\u0228}lle sowie in Anhang 1 Nummer 2 genannte Materialien verwenden, von denen in unvermischter Form auf Grund ihrer Art, Beschaffenheit oder Herkunft angenommen werden kann, dass sie die Anforderungen nach {\\u0167} 4 Absatz 3 und 4 einhalten und bei denen keine Anhaltspunkte f{\\u0252}r {\\u0252}berh{\\u0246}hte Gehalte an anderen als den von {\\u0167} 4 Absatz 3 erfassten Schadstoffen bestehen. In Anhang 1 Nummer 2 genannte Materialien d{\\u0252}rfen auch verwendet werden, wenn sie als D{\\u0252}ngemittel, Bodenhilfsstoffe oder Kultursubstrate die Anforderungen der D{\\u0252}ngemittelverordnung an die stoffliche Zusammensetzung erf{\\u0252}llen und keine Anhaltspunkte f{\\u0252}r {\\u0252}berh{\\u0246}hte Gehalte an anderen als von der D{\\u0252}ngemittelverordnung erfassten Schadstoffen bestehen. {\\u0167} 4 Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Gemischhersteller darf Gemische nur nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 4 abgeben oder auf selbst bewirtschaftete Betriebsfl{\\u0228}chen aufbringen. {\\u0167} 4 Absatz 3 bis 6 und 9 sind entsprechend anzuwenden. {\\u0167} 4 Absatz 4 Satz 2 gilt mit der Ma{\\u0223}gabe, dass sich bei Gemischen der Anteil an Steinen auf den verwendeten Bioabfall und das Gemisch bezieht. {\\u0167} 4 Absatz 5 und 6 gilt mit der Ma{\\u0223}gabe, dass Untersuchungen des Gemisches je angefangener 2{\\u0160}000 Tonnen hergestellten Gemisches durchzuf{\\u0252}hren sind.\\\n\\pard\\sb100\n(3) Der Gemischhersteller hat f{\\u0252}r die in Absatz 1 genannten unvermischten Materialien zus{\\u0228}tzliche Untersuchungen auf die Gehalte der in {\\u0167} 4 Absatz 5 Satz 1 Nummer 1 genannten Schwermetalle durchf{\\u0252}hren zu lassen, wenn Anhaltspunkte daf{\\u0252}r bestehen, dass die Anforderungen nach {\\u0167} 4 Absatz 3 Satz 1 nicht eingehalten werden. {\\u0167} 4 Absatz 7 Satz 2 bis 5 und Absatz 9 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Gemischhersteller hat f{\\u0252}r die in Absatz 1 genannten unvermischten Materialien oder die Gemische nach Absatz 2 Untersuchungen auf andere als die von {\\u0167} 4 Absatz 3 erfassten Schadstoffe durchf{\\u0252}hren zu lassen, wenn insbesondere nach Art, Beschaffenheit oder Herkunft Anhaltspunkte f{\\u0252}r erh{\\u0246}hte Gehalte an diesen Schadstoffen im Sinne des {\\u0167} 4 Absatz 1 Satz 3 bestehen. {\\u0167} 4 Absatz 8 Satz 2 bis 4 und Absatz 9 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die in Anhang 1 Nummer 1 und 2 in der jeweiligen Spalte 3 f{\\u0252}r die Getrennthaltung, Behandlung und Verwendung der Einsatzmaterialien sowie die Aufbringung von Gemischen festgelegten erg{\\u0228}nzenden Bestimmungen sind zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}