{
  "documentIdentifier" : "BJNR078610015BJNE000301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einlagensicherungssysteme im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesetzliche Entsch{\\u0228}digungseinrichtungen nach {\\u0167} 22 Absatz 2 und\\\n\\tab 2.\\tab institutsbezogene Sicherungssysteme, die nach {\\u0167} 43 als Einlagensicherungssystem anerkannt sind.\\\n\\pard\n\\pard\\sb100\n(2) Ein institutsbezogenes Sicherungssystem im Sinne dieses Gesetzes ist eine Haftungsvereinbarung im Sinne des Artikels 113 Absatz 7 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1).\\\n\\pard\\sb100\n(3) Einlagen im Sinne dieses Gesetzes sind Guthaben, einschlie{\\u0223}lich Festgeld und Spareinlagen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich aus Betr{\\u0228}gen, die auf einem Konto verblieben sind, oder aus Zwischenpositionen im Rahmen von Bankgesch{\\u0228}ften ergeben und\\\n\\tab 2.\\tab vom CRR-Kreditinstitut nach den geltenden gesetzlichen und vertraglichen Bedingungen zur{\\u0252}ckzuzahlen sind.\\\n\\pard\nVon Einlagen nach Satz 1 ausgenommen ist ein Guthaben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Existenz dieses Guthabens nur durch ein Finanzinstrument im Sinne des {\\u0167} 2 Absatz 4 des Wertpapierhandelsgesetzes nachgewiesen werden kann, es sei denn, es handelt sich um ein Sparprodukt, das durch ein auf eine benannte Person lautendes Einlagenzertifikat verbrieft ist und bereits zum 2. Juli 2014 bestand,\\\n\\tab 2.\\tab das Guthaben nicht zum Nennwert r{\\u0252}ckzahlbar ist oder\\\n\\tab 3.\\tab das Guthaben nur im Rahmen einer bestimmten, vom CRR-Kreditinstitut oder einem Dritten gestellten Garantie oder Vereinbarung r{\\u0252}ckzahlbar ist.\\\n\\pard\nAls Einlagen im Sinne dieses Gesetzes gelten auch Verbindlichkeiten aus Wertpapiergesch{\\u0228}ften eines CRR-Kreditinstituts, das auch die Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 4 und 10 des Kreditwesengesetzes oder zur Erbringung von Finanzdienstleistungen im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 1 bis 4 des Kreditwesengesetzes besitzt, sofern die Verbindlichkeiten des CRR-Kreditinstituts darin bestehen, den Kunden Besitz oder Eigentum an Geld zu verschaffen.\\\n\\pard\\sb100\n(4) Entsch{\\u0228}digungsf{\\u0228}hige Einlagen eines CRR-Kreditinstituts im Sinne dieses Gesetzes sind alle Einlagen mit Ausnahme der nicht entsch{\\u0228}digungsf{\\u0228}higen Einlagen gem{\\u0228}{\\u0223} {\\u0167} 6.\\\n\\pard\\sb100\n(5) Gedeckte Einlagen eines CRR-Kreditinstituts im Sinne dieses Gesetzes sind die Teile entsch{\\u0228}digungsf{\\u0228}higer Einlagen, die die Deckungssumme gem{\\u0228}{\\u0223} {\\u0167} 8 nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}