{
  "documentIdentifier" : "BJNR078610015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nNicht nach {\\u0167} 5 werden folgende Einlagen entsch{\\u0228}digt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einlagen, die andere CRR-Kreditinstitute im eigenen Namen und auf eigene Rechnung get{\\u0228}tigt haben,\\\n\\tab 2.\\tab Eigenmittel im Sinne des Artikels 4 Absatz 1 Nummer 118 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 3.\\tab Einlagen, die entstanden sind im Zusammenhang mit Transaktionen, auf Grund derer Personen in einem Strafverfahren wegen Geldw{\\u0228}sche im Sinne des Artikels 1 Absatz 2 der Richtlinie 2005\/60\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Oktober 2005 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldw{\\u0228}sche und der Terrorismusfinanzierung (ABl. L 309 vom 25.11.2005, S. 15) verurteilt worden sind,\\\n\\tab 4.\\tab Einlagen von Finanzinstituten im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 5.\\tab Einlagen von Wertpapierfirmen im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1),\\\n\\tab 6.\\tab Einlagen, die nicht mehr verf{\\u0252}gbar sind und bei denen die Identit{\\u0228}t ihres Inhabers niemals nach Artikel 9 Absatz 1 der Richtlinie 2005\/60\/EG festgestellt wurde,\\\n\\tab 7.\\tab Einlagen von Versicherungsunternehmen und von R{\\u0252}ckversicherungsunternehmen im Sinne des Artikels 13 Nummer 1 bis 6 der Richtlinie 2009\/138\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus{\\u0252}bung der Versicherungs- und der R{\\u0252}ckversicherungst{\\u0228}tigkeit (Solvabilit{\\u0228}t II) (ABl. L 335 vom 17.12.2009, S. 1),\\\n\\tab 8.\\tab Einlagen von Organismen f{\\u0252}r gemeinsame Anlagen im Sinne des Artikels 4 Absatz 1 Nummer 7 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 9.\\tab Einlagen von Pensions- und Rentenfonds, insbesondere von Einrichtungen der betrieblichen Altersversorgung im Sinne des Artikels 6 Buchstabe a der Richtlinie 2003\/41\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 3. Juni 2003 {\\u0252}ber die T{\\u0228}tigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (ABl. L 235 vom 23.9.2003, S. 10),\\\n\\tab 10.\\tab Einlagen staatlicher Stellen, insbesondere staatlicher Stellen des Bundes, eines Landes, eines rechtlich unselbst{\\u0228}ndigen Sonderverm{\\u0246}gens des Bundes oder eines Landes, einer kommunalen Gebietsk{\\u0246}rperschaft, eines anderen Staats oder einer Regionalregierung oder einer {\\u0246}rtlichen Gebietsk{\\u0246}rperschaft eines anderen Staats,\\\n\\tab 11.\\tab Schuldverschreibungen eines CRR-Kreditinstituts und Verbindlichkeiten aus eigenen Akzepten und Solawechseln.\\\n\\pard\n}"
}