{
  "documentIdentifier" : "BJNR078610015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Entsch{\\u0228}digungsanspruch ist der H{\\u0246}he nach begrenzt auf den Gegenwert von 100{\\u0160}000 Euro (Deckungssumme).\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 betr{\\u0228}gt die Deckungssumme den Gegenwert von bis zu 500{\\u0160}000 Euro, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtforderung des Einlegers gegen das CRR-Kreditinstitut den in Absatz 1 genannten Betrag {\\u0252}bersteigt durch die Gutschrift folgender nicht regelm{\\u0228}{\\u0223}ig ausgezahlter Betr{\\u0228}ge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betr{\\u0228}ge, die aus Immobilientransaktionen im Zusammenhang mit privat genutzten Wohnimmobilien resultieren,\\\n\\tab b)\\tab Betr{\\u0228}ge, die soziale, gesetzlich vorgesehene Zwecke erf{\\u0252}llen und an bestimmte Lebensereignisse eines Einlegers gekn{\\u0252}pft sind, wie Heirat, Scheidung, Renteneintritt, Ruhestand, K{\\u0252}ndigung, Entlassung, Geburt, Krankheit, Pflegebed{\\u0252}rftigkeit, Invalidit{\\u0228}t, Behinderung oder Tod,\\\n\\tab c)\\tab Betr{\\u0228}ge, die bestimmte Zwecke erf{\\u0252}llen und auf der Auszahlung von Versicherungsleistungen oder Entsch{\\u0228}digungszahlungen f{\\u0252}r aus Gewalttaten verursachte gesundheitliche Sch{\\u0228}digungen oder f{\\u0252}r durch nicht zu Recht erlittene Strafverfolgungsma{\\u0223}nahmen verursachte Sch{\\u0228}den beruhen,\\\n\\tab d)\\tab Betr{\\u0228}ge aus Zahlungen nach dem Recht anderer Staaten, die den in den Buchstaben a bis c genannten Leistungen und Zahlungen vergleichbar sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Entsch{\\u0228}digungsfall eingetreten ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Zeitraum von bis zu sechs Monaten nach Gutschrift der Betr{\\u0228}ge nach Nummer 1, sofern diese Betr{\\u0228}ge ab Gutschrift auf rechtlich zul{\\u0228}ssige Weise {\\u0252}bertragen werden k{\\u0246}nnen, oder\\\n\\tab b)\\tab in einem Zeitraum ab Gutschrift der Betr{\\u0228}ge nach Nummer 1 bis zu sechs Monaten nach dem Tag, ab dem diese Betr{\\u0228}ge nach ihrer Gutschrift erstmalig auf rechtlich zul{\\u0228}ssige Weise {\\u0252}bertragen werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Betr{\\u0228}ge im Sinne des Absatzes 2 Nummer 1 Buchstabe b sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen auf Grund des Sozialgesetzbuches;\\\n\\tab 2.\\tab Auszahlungen von Wertguthaben im Sinne des Vierten Buches Sozialgesetzbuch;\\\n\\tab 3.\\tab Leistungen auf Grund des Beamtenversorgungsgesetzes, der entsprechenden Regelungen der L{\\u0228}nder, des Soldatenversorgungsgesetzes, des Gesetzes {\\u0252}ber den Ausw{\\u0228}rtigen Dienst sowie auf Grund von beamtenrechtlichen Vorschriften bez{\\u0252}glich Beihilfe in Krankheits-, Pflege- und Geburtsf{\\u0228}llen;\\\n\\tab 4.\\tab Kapitalauszahlungen und Kapitalabfindungen aus betrieblicher Altersversorgung, aus nach {\\u0167} 10a oder Abschnitt XI des Einkommensteuergesetzes gef{\\u0246}rderter Altersvorsorge sowie von berufsst{\\u0228}ndischen Versorgungswerken;\\\n\\tab 5.\\tab Leistungen auf Grund von Sozialpl{\\u0228}nen im Sinne des {\\u0167} 112 des Betriebsverfassungsgesetzes, des {\\u0167} 32 Absatz 2 Satz 2 des Sprecherausschussgesetzes, auf Grund personalvertretungsrechtlicher Vorschriften oder kirchenrechtlicher Vorschriften nach dem Mitarbeitervertretungsgesetz der Evangelischen Kirche in Deutschland und der Mitarbeitervertretungsordnungen;\\\n\\tab 6.\\tab Abfindungen auf Grund der {\\u0167}{\\u0167} 1a, 9, 13, 14 des K{\\u0252}ndigungsschutzgesetzes, des {\\u0167} 113 des Betriebsverfassungsgesetzes sowie Abfindungen f{\\u0252}r den Verlust des Arbeitsplatzes oder auf Grund eines Aufhebungsvertrages oder auf Grund von Tarifvertr{\\u0228}gen;\\\n\\tab 7.\\tab schuldrechtliche Ausgleichszahlungen zur Durchf{\\u0252}hrung des Versorgungsausgleichs gem{\\u0228}{\\u0223} {\\u0167} 22 des Versorgungsausgleichsgesetzes;\\\n\\tab 8.\\tab Erstattungen eines Versicherungsunternehmens, die Gegenstand einer substitutiven Krankenversicherung im Sinne des {\\u0167} 12 des Versicherungsaufsichtsgesetzes sind;\\\n\\tab 9.\\tab Leistungen auf Grund eines Vergleichs {\\u0252}ber die von den Nummern 1 bis 8 erfassten Leistungen.\\\n\\pard\n\\pard\\sb100\n(4) Betr{\\u0228}ge im Sinne des Absatzes 2 Nummer 1 Buchstabe c sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen auf Grund von Anspr{\\u0252}chen nach den Vorschriften des 27. Titels des Achten Abschnitts des Zweiten Buchs des B{\\u0252}rgerlichen Gesetzbuchs;\\\n\\tab 2.\\tab Leistungen nach dem Gesetz {\\u0252}ber die Entsch{\\u0228}digung f{\\u0252}r Strafverfolgungsma{\\u0223}nahmen;\\\n\\tab 3.\\tab Leistungen nach dem Gesetz {\\u0252}ber die Entsch{\\u0228}digung f{\\u0252}r Opfer von Gewalttaten;\\\n\\tab 4.\\tab Leistungen nach Artikel 5 Absatz 5 der Konvention zum Schutze der Menschenrechte und Grundfreiheiten.\\\n\\pard\n\\pard\\sb100\n(5) Ein die Deckungssumme nach Absatz 1 {\\u0252}bersteigender Rechtsanspruch auf Entsch{\\u0228}digung gem{\\u0228}{\\u0223} {\\u0167} 5 in Verbindung mit Absatz 2 ist vom Einleger gesondert schriftlich unter Nachweis der anspruchsbegr{\\u0252}ndenden Tatsachen glaubhaft zu machen.\\\n}"
}