{
  "documentIdentifier" : "BJNR006130976BJNE011206119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Besteuerung nat{\\u0252}rlicher Personen nach dem Einkommen und Verm{\\u0246}gen ist das Finanzamt {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk der Steuerpflichtige seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gew{\\u0246}hnlichen Aufenthalt hat (Wohnsitzfinanzamt). Bei mehrfachem Wohnsitz im Geltungsbereich des Gesetzes ist der Wohnsitz ma{\\u0223}gebend, an dem sich der Steuerpflichtige vorwiegend aufh{\\u0228}lt; bei mehrfachem Wohnsitz eines verheirateten oder in Lebenspartnerschaft lebenden Steuerpflichtigen, der von seinem Ehegatten oder Lebenspartner nicht dauernd getrennt lebt, ist der Wohnsitz ma{\\u0223}gebend, an dem sich die Familie vorwiegend aufh{\\u0228}lt. F{\\u0252}r die nach {\\u0167} 1 Abs. 2 des Einkommensteuergesetzes und nach {\\u0167} 1 Abs. 2 des Verm{\\u0246}gensteuergesetzes unbeschr{\\u0228}nkt steuerpflichtigen Personen ist das Finanzamt {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk sich die zahlende {\\u0246}ffentliche Kasse befindet; das Gleiche gilt in den F{\\u0228}llen des {\\u0167} 1 Abs. 3 des Einkommensteuergesetzes bei Personen, die die Voraussetzungen des {\\u0167} 1 Abs. 2 Satz 1 Nr. 1 und 2 des Einkommensteuergesetzes erf{\\u0252}llen, und in den F{\\u0228}llen des {\\u0167} 1a Abs. 2 des Einkommensteuergesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Liegen die Voraussetzungen des Absatzes 1 nicht vor, so ist das Finanzamt {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk sich das Verm{\\u0246}gen des Steuerpflichtigen und, wenn dies f{\\u0252}r mehrere Finanz{\\u0228}mter zutrifft, in dessen Bezirk sich der wertvollste Teil des Verm{\\u0246}gens befindet. Hat der Steuerpflichtige kein Verm{\\u0246}gen im Geltungsbereich des Gesetzes, so ist das Finanzamt {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk die T{\\u0228}tigkeit im Geltungsbereich des Gesetzes vorwiegend ausge{\\u0252}bt oder verwertet wird oder worden ist.\\\n\\pard\\sb100\n(3) Geh{\\u0246}ren zum Bereich der Wohnsitzgemeinde mehrere Finanz{\\u0228}mter und {\\u0252}bt ein Steuerpflichtiger mit Eink{\\u0252}nften aus Land- und Forstwirtschaft, Gewerbebetrieb oder freiberuflicher T{\\u0228}tigkeit diese T{\\u0228}tigkeit innerhalb der Wohnsitzgemeinde, aber im Bezirk eines anderen Finanzamts als dem des Wohnsitzfinanzamts aus, so ist abweichend von Absatz 1 jenes Finanzamt zust{\\u0228}ndig, wenn es nach {\\u0167} 18 Abs. 1 Nr. 1, 2 oder 3 f{\\u0252}r eine gesonderte Feststellung dieser Eink{\\u0252}nfte zust{\\u0228}ndig w{\\u0228}re. Eink{\\u0252}nfte aus Gewinnanteilen sind bei Anwendung des Satzes 1 nur dann zu ber{\\u0252}cksichtigen, wenn sie die einzigen Eink{\\u0252}nfte des Steuerpflichtigen im Sinne des Satzes 1 sind.\\\n\\pard\\sb100\n(4) Steuerpflichtige, die zusammen zu veranlagen sind oder zusammen veranlagt werden k{\\u0246}nnen, sind bei Anwendung des Absatzes 3 so zu behandeln, als seien ihre Eink{\\u0252}nfte von einem Steuerpflichtigen bezogen worden.\\\n\\pard\\sb100\n(5) Durch Rechtsverordnung der Landesregierung kann bestimmt werden, dass als Wohnsitzgemeinde im Sinne des Absatzes 3 ein Gebiet gilt, das mehrere Gemeinden umfasst, soweit dies mit R{\\u0252}cksicht auf die Wirtschafts- oder Verkehrsverh{\\u0228}ltnisse, den Aufbau der Verwaltungsbeh{\\u0246}rden oder andere {\\u0246}rtliche Bed{\\u0252}rfnisse zweckm{\\u0228}{\\u0223}ig erscheint. Die Landesregierung kann die Erm{\\u0228}chtigung auf die f{\\u0252}r die Finanzverwaltung zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen kann zur Sicherstellung der Besteuerung von Personen, die nach {\\u0167} 1 Abs. 4 des Einkommensteuergesetzes beschr{\\u0228}nkt steuerpflichtig sind und Eink{\\u0252}nfte im Sinne von {\\u0167} 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes beziehen, durch Rechtsverordnung mit Zustimmung des Bundesrates einer Finanzbeh{\\u0246}rde die {\\u0246}rtliche Zust{\\u0228}ndigkeit f{\\u0252}r den Geltungsbereich des Gesetzes {\\u0252}bertragen. Satz 1 gilt auch in den F{\\u0228}llen, in denen ein Antrag nach {\\u0167} 1 Abs. 3 des Einkommensteuergesetzes gestellt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19: Zur Anwendung vgl. Art. 97 {\\u0167} 1 Abs. 10 AOEG 1977 +++)\\\n}"
}