{
  "documentIdentifier" : "BJNR211700012BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 2120)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\b Luftfahrtunternehmen\/Computerreservierungssysteme und Globale Distributionssysteme f{\\u0252}r Fl{\\u0252}ge}\\\n\\\n\\tab\\tab Die Daten sind entweder zu {\\u0252}bermitteln\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab entsprechend den nach den jeweils g{\\u0252}ltigen Normen des Normungsausschusses des Deutschen Instituts f{\\u0252}r Normung e.{\\u0160}V. NA 043-03-03 AA {\\u8211} Elektronisches Gesch{\\u0228}ftswesen {\\u8211} festgelegten EDIFACT-Standards, zusammen mit einer begleitenden elektronischen Textdatei in einem {\\u0252}blichen, nicht propriet{\\u0228}ren Format, in der eine genaue und ersch{\\u0246}pfende Angabe der verwendeten Nachrichtentypen und ihres Aufbaus enthalten ist, oder\\\n\\tab {\\u8211}\\tab als XML-Datensatz mit einer der Anfrage entsprechenden Schema-Definition (XSD), die der W3C-Empfehlung W3C XML entspricht ({\\u0167} 5 Absatz 1).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\b Kreditinstitute, Finanzdienstleistungsinstitute und Finanzunternehmen}\\\n\\\n\\tab\\tab Die Daten sind zu {\\u0252}bermitteln,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab soweit die Daten dem Verpflichteten in einem elektronischen Format vorliegen, das eine {\\u0220}bermittlung in elektronischer Form ohne Medienbruch erm{\\u0246}glicht; dies ist insbesondere nur der Fall, wenn die zu {\\u0252}bermittelnden Datens{\\u0228}tze ohne Anwendung von Methoden optischer Zeichenerkennung erzeugt werden k{\\u0246}nnen und es automatisiert m{\\u0246}glich ist, die angeforderten Datens{\\u0228}tze bezogen auf ein oder mehrere Merkmale zu {\\u0252}bermitteln, die auf einen Berechtigten oder Teilnehmer am Zahlungsverkehr bezogen sind (wie Nummern von Konten, Depots, Zahlungskarten) \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r Verpflichtete, die die nachfolgend genannten Standards in ihrem Gesch{\\u0228}ftsbetrieb verwenden, f{\\u0252}r Daten, deren Darstellung die Standards vorsehen:\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab nach den Daten{\\u0252}bermittlungsstandards nach dem im Jahr 1994 zwischen den Verb{\\u0228}nden\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\u8211}\\tab Bundesverband der Deutschen Volksbanken und Raiffeisenbanken e. V.,\\\n\\tab {\\u8211}\\tab Bundesverband deutscher Banken e. V.,\\\n\\tab {\\u8211}\\tab Bundesverband {\\u0214}ffentlicher Banken Deutschlands e. V. (V{\\u0214}B),\\\n\\tab {\\u8211}\\tab Deutscher Sparkassen- und Giroverband e. V.,\\\n\\tab {\\u8211}\\tab Verband deutscher Pfandbriefbanken e. V.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab geschlossenen Abkommen {\\u0252}ber die Datenfern{\\u0252}bertragung zwischen Kunden und Kreditinstituten (DF{\\u0220}-Abkommen), insbesondere die nach der jeweils geltenden Fassung der Anlage 3 des DF{\\u0220}-Abkommens festgelegten Standards MT940, camt.054, MT535 und MT536; dies betrifft auch den verwendeten Zeichensatz, der insofern von der Vorgabe des {\\u0167} 5 Absatz 2 abweichen kann;\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab diese verwendeten Standards sind dem berechtigten Nachrichtendienst vom Verpflichteten entweder durch {\\u0220}bersendung der Beschreibung auf einem Datentr{\\u0228}ger nach {\\u0167} 3 Absatz 1 oder durch Hinweis auf eine im Internet kostenfrei abrufbare Ver{\\u0246}ffentlichung zur Verf{\\u0252}gung zu stellen;\\\n\\tab bb)\\tab soweit die Voraussetzungen nach Doppelbuchstabe aa nicht erf{\\u0252}llt sind oder erf{\\u0252}llt werden k{\\u0246}nnen, insbesondere weil die genannten Standards eine Darstellung der angeforderten Daten nicht vorsehen: \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\u8211}\\tab nach den unter Doppelbuchstabe aa genannten Standards oder\\\n\\tab {\\u8211}\\tab im Textformat, insbesondere mit kommaseparierten Werten, oder\\\n\\tab {\\u8211}\\tab als XML-Datensatz mit einer der Anfrage entsprechenden Schema-Definition (XSD), die der W3C-Empfehlung W3C XML entspricht ({\\u0167} 5 Absatz 1);\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab einzelne Datenfelder, die beim Verpflichteten getrennt gespeichert sind, sind im {\\u0252}bermittelten Datensatz jeweils voneinander getrennt zu belassen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab soweit die Voraussetzungen nach Buchstabe a nicht erf{\\u0252}llt sind, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab soweit die Daten in elektronischer Form, insbesondere als Bilddateien archiviert vorliegen und insbesondere durch Einbettung von Dateien des Formats JPG nach ISO\/IEC 10918-1:1994-02 (Datum der Ver{\\u0246}ffentlichung: Februar 1994), jedenfalls ohne Scannen dargestellt werden k{\\u0246}nnen:\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab als Dateien im Format PDF 1.4 nach ISO 19005-1:2005 (Datum der Ver{\\u0246}ffentlichung: Januar 2005) oder PDF 1.7 nach ISO 19005-2:2011 (Datum der Ver{\\u0246}ffentlichung: Februar 2011);\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab eine textliche Beschreibung, in welcher Datei welcher Inhalt wiedergegeben ist, ist beizuf{\\u0252}gen;\\\n\\tab bb)\\tab soweit die Voraussetzungen nach Doppelbuchstabe aa nicht erf{\\u0252}llt sind:\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab bei der Verwendung von Tabellen sind der Aufbau der Felder und ihr Inhalt zu erl{\\u0228}utern ({\\u0167} 5 Absatz 1 findet Anwendung).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n}"
}