{
  "documentIdentifier" : "BJNR006810922BJNE014201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Luftfahrt-Bundesamt f{\\u0252}hrt auf der Grundlage von Anhang VI ARA.MED.150 Buchstabe a der Verordnung (EU) Nr. 1178\/2011 eine elektronische Datenbank {\\u0252}ber durchgef{\\u0252}hrte flugmedizinische Untersuchungen und Beurteilungen (flugmedizinische Datenbank).\\\n\\pard\n\\pard\\sb100\n(2) Die flugmedizinische Datenbank dient dazu, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufsicht {\\u0252}ber die T{\\u0228}tigkeit der anerkannten flugmedizinischen Sachverst{\\u0228}ndigen und flugmedizinischen Zentren sicherzustellen,\\\n\\tab 2.\\tab mehrfache Antr{\\u0228}ge auf Erteilung eines Tauglichkeitszeugnisses bei unterschiedlichen flugmedizinischen Sachverst{\\u0228}ndigen oder flugmedizinischen Zentren zu verhindern,\\\n\\tab 3.\\tab statistische Auswertungen zu erm{\\u0246}glichen,\\\n\\tab 4.\\tab bei einem Wechsel der zust{\\u0228}ndigen Beh{\\u0246}rde die medizinischen Berichte nach Anhang I FCL.015 Buchstabe d der Verordnung (EU) Nr. 1178\/2011 auf Antrag des Luftfahrzeugf{\\u0252}hrers auf die nach dem Wechsel zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bertragen zu k{\\u0246}nnen,\\\n\\tab 5.\\tab die Erf{\\u0252}llung der Aufgaben sicherzustellen, die dem Luftfahrt-Bundesamt nach Anhang IV MED.A.050 und MED.B.001 sowie nach Anhang VI ARA MED.150, 255, 315 und 325 der Verordnung (EU) Nr. 1178\/2011 obliegen und\\\n\\tab 6.\\tab die Datenerfassung nach {\\u0167} 65 Absatz 3 Nummer 5 sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(3) In der flugmedizinischen Datenbank werden gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Kopie jedes Tauglichkeitszeugnisses von Luftfahrern, die {\\u0252}ber eine in der Bundesrepublik Deutschland erteilte Lizenz verf{\\u0252}gen oder sich in der Bundesrepublik Deutschland um eine Lizenz bewerben, einschlie{\\u0223}lich des Familiennamens, Geburtsnamens, Vornamens, Geburtsortes, Geburtstages und Geschlechts sowie der Anschrift des Inhabers des Tauglichkeitszeugnisses, des Datums der flugmedizinischen Untersuchung, der Referenznummer und der Art des Zeugnisses, der im Zeugnis eingetragenen Auflagen und Einschr{\\u0228}nkungen sowie der G{\\u0252}ltigkeitsdauer des Zeugnisses,\\\n\\tab 2.\\tab personenbezogene Untersuchungsberichte {\\u0252}ber nicht abgeschlossene Tauglichkeitsuntersuchungen,\\\n\\tab 3.\\tab personenbezogene Untersuchungsberichte im Fall festgestellter Untauglichkeit,\\\n\\tab 4.\\tab Berichte nach Anhang IV MED.A.025 der Verordnung (EU) Nr. 1178\/2011, welche die detaillierten medizinischen Ergebnisse der Tauglichkeitsuntersuchung und die Beurteilung des Bewerbers um ein Tauglichkeitszeugnis enthalten (personenbezogene medizinische Befunde),\\\n\\tab 5.\\tab sonstige personenbezogene Vermerke des Luftfahrt-Bundesamtes in Bezug auf die Tauglichkeit,\\\n\\tab 6.\\tab Namen, Anschriften und im Fall einer Anerkennung in der Bundesrepublik Deutschland die Kopie der Anerkennungsurkunde der flugmedizinischen Sachverst{\\u0228}ndigen und flugmedizinischen Zentren, die ein Tauglichkeitszeugnis f{\\u0252}r Luftfahrer nach Nummer 1 ausgestellt haben und\\\n\\tab 7.\\tab Name, Anschrift und Telefonnummer der f{\\u0252}r die Erteilung der Erlaubnis f{\\u0252}r Luftfahrer zust{\\u0228}ndigen Stelle.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Verarbeitung der in Absatz 3 genannten Daten gilt Anhang VI ARA.MED.150 Buchstabe c der Verordnung (EU) Nr. 1178\/2011. Die nach Absatz 3 gespeicherten personenbezogenen Daten sind nach Ablauf von zehn Jahren zu l{\\u0246}schen, soweit sie f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Absatz 2 nicht mehr erforderlich sind. Bei Lizenzinhabern beginnt die Frist nach Satz 2 mit Ablauf des G{\\u0252}ltigkeitsdatums des zuletzt ausgestellten Tauglichkeitszeugnisses.\\\n\\pard\\sb100\n(5) Zugriff auf alle nach Absatz 3 gespeicherten Daten der flugmedizinischen Datenbank haben ausschlie{\\u0223}lich die medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes und deren Hilfspersonal. Sie unterliegen der {\\u0228}rztlichen Schweigepflicht. Sofern die medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes feststellen, dass die Tauglichkeit eines Bewerbers um ein Tauglichkeitszeugnis nicht gegeben ist, teilen sie dies der f{\\u0252}r die Erteilung der Erlaubnis f{\\u0252}r Luftfahrer zust{\\u0228}ndigen Stelle mit.\\\n\\pard\\sb100\n(6) Die flugmedizinischen Sachverst{\\u0228}ndigen und die flugmedizinischen Zentren haben Zugriff auf die nach Absatz 3 Nummer 1 bis 3 und 5 gespeicherten Daten des bei ihnen vorstellig gewordenen Bewerbers um ein Tauglichkeitszeugnis. Sie unterliegen der {\\u0228}rztlichen Schweigepflicht. Den Zugriff auf die nach Absatz 3 Nummer 4 gespeicherten Daten erhalten die flugmedizinischen Sachverst{\\u0228}ndigen und flugmedizinischen Zentren nur dann, wenn der Bewerber um ein Tauglichkeitszeugnis hierzu seine schriftliche Zustimmung erteilt hat.\\\n\\pard\\sb100\n(7) Die in Absatz 3 genannten Daten werden durch die flugmedizinischen Sachverst{\\u0228}ndigen und die flugmedizinischen Zentren an die medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes zur Speicherung in der Datenbank nach Absatz 1 {\\u0252}bermittelt. Die {\\u0220}bermittlung erfolgt ausschlie{\\u0223}lich auf elektronischem Weg mittels einer Software, die vom Luftfahrt-Bundesamt kostenfrei zur Verf{\\u0252}gung gestellt wird. Die flugmedizinischen Sachverst{\\u0228}ndigen und die flugmedizinischen Zentren sind verpflichtet, diese Software zu nutzen. Die Software und die Daten{\\u0252}bertragung m{\\u0252}ssen gegen den unbefugten Zugriff durch Dritte nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung besonders gesichert sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}