{
  "documentIdentifier" : "BJNR006810922BJNE014300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Luftfahrt-Bundesamt ist zust{\\u0228}ndige Beh{\\u0246}rde nach Anhang IV MED.A.001 der Verordnung (EU) Nr. 1178\/2011. Es erkennt die flugmedizinischen Sachverst{\\u0228}ndigen und die flugmedizinischen Zentren nach Ma{\\u0223}gabe der Verordnung (EU) Nr. 1178\/2011 an. Die Anerkennung wird erteilt, wenn das Vorliegen der Voraussetzungen nach Anhang IV MED.D.005, MED.D.010 und MED.D.015 oder nach Anhang VII ORA.AeMC.115 der Verordnung (EU) Nr. 1178\/2011 nachgewiesen ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Luftfahrt-Bundesamt f{\\u0252}hrt die Aufsicht {\\u0252}ber die von ihm anerkannten flugmedizinischen Sachverst{\\u0228}ndigen und flugmedizinischen Zentren. Es pr{\\u0252}ft, ob die Anerkennungsvoraussetzungen bestehen oder fortbestehen, die erteilten Auflagen eingehalten werden sowie die Tauglichkeitsuntersuchungen nach den Bestimmungen der Verordnung (EU) Nr. 1178\/2011 durchgef{\\u0252}hrt wurden. Die medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes und deren Hilfspersonal sind hierbei befugt, die R{\\u0228}umlichkeiten von flugmedizinischen Sachverst{\\u0228}ndigen und von flugmedizinischen Zentren zu den {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten zu betreten und entsprechende Ermittlungen vorzunehmen. Dabei k{\\u0246}nnen sie Einsicht in die medizinischen Befunde des untersuchten Luftfahrtpersonals, einschlie{\\u0223}lich der f{\\u0252}r die Feststellung der Tauglichkeit erhobenen medizinischen Befunde, und in die sonstigen medizinischen Unterlagen nehmen. Die flugmedizinischen Sachverst{\\u0228}ndigen und die Leiter der flugmedizinischen Zentren sind verpflichtet, die verlangten Ausk{\\u0252}nfte zu erteilen, die medizinischen Befunde und die sonstigen medizinischen Unterlagen vorzulegen oder den medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes auf deren Verlangen zu {\\u0252}bersenden sowie die Pr{\\u0252}fung dieser Unterlagen und das Betreten von Gesch{\\u0228}ftsr{\\u0228}umen und -grundst{\\u0252}cken zu den {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten zu dulden. Die Verwendung der nach den S{\\u0228}tzen 4 und 5 erlangten Daten ist nur f{\\u0252}r den in Satz 2 genannten Zweck zul{\\u0228}ssig. Nach Abschluss der Pr{\\u0252}fung hat das Luftfahrt-Bundesamt alle medizinischen Befunde und sonstigen medizinischen Unterlagen an den flugmedizinischen Sachverst{\\u0228}ndigen oder das flugmedizinische Zentrum zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(3) Ergeben sich im Rahmen einer {\\u0220}berpr{\\u0252}fung nach Absatz 2 Anhaltspunkte, dass einem untauglichen Bewerber ein Tauglichkeitszeugnis ausgestellt wurde, unterrichten die medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes die f{\\u0252}r die Erteilung der Erlaubnis f{\\u0252}r Luftfahrer zust{\\u0228}ndige Stelle hier{\\u0252}ber.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend, wenn die medizinischen Sachverst{\\u0228}ndigen des Luftfahrt-Bundesamtes auf andere Weise Kenntnis von Tatbest{\\u0228}nden erlangen, die Anlass zu Zweifeln an der Tauglichkeit eines Luftfahrers oder eines Bewerbers um ein Tauglichkeitszeugnis geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}