{
  "documentIdentifier" : "BJNR016170972BJNE006301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur Durchf{\\u0252}hrung von Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 {\\u0252}ber Vermarktungsvorschriften, insbesondere Vermarktungsnormen oder Begriffsbestimmungen, Bezeichnungen oder Verkehrsbezeichnungen (Bezeichnungen), hinsichtlich Marktordnungswaren erforderlich ist, Vorschriften zu erlassen {\\u0252}ber das Verfahren sowie {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Voraussetzungen unter denen Marktordnungswaren zum Verkauf vorr{\\u0228}tig gehalten, angeboten, feilgehalten, beworben, geliefert, verkauft oder sonst in den Verkehr gebracht oder ein- oder ausgef{\\u0252}hrt werden d{\\u0252}rfen oder m{\\u0252}ssen,\\\n\\tab 2.\\tab Verbote oder Beschr{\\u0228}nkungen f{\\u0252}r die in Nummer 1 bezeichneten T{\\u0228}tigkeiten,\\\n\\tab 3.\\tab die Bezeichnung, die Kennzeichnung, die Aufmachung, die Verpackung oder die Mengen- und Gewichtseinheiten von Marktordnungswaren,\\\n\\pard\nsoweit sie nach den Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 bestimmt, bestimmbar oder begrenzt sind. In Rechtsverordnungen nach Satz 1 Nummer 1 kann auch bestimmt werden, dass Vermarktungsvorschriften ganz oder teilweise nicht anzuwenden sind.\\\n\\pard\\sb100\n(2) In Rechtsverordnungen nach Absatz 1 kann vorgeschrieben werden, dass f{\\u0252}r Marktordnungswaren, f{\\u0252}r die Vorschriften im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 erlassen sind, in {\\u0246}ffentlichen Bekanntmachungen oder in Mitteilungen, die f{\\u0252}r einen gr{\\u0246}{\\u0223}eren Kreis von Personen bestimmt sind, nicht ohne Angabe der gesetzlichen Vermarktungsnorm geworben werden darf, sofern dabei Preise angegeben werden, die sich unmittelbar oder mittelbar auf eine Gewichtseinheit oder -klasse beziehen.\\\n\\pard\\sb100\n(3) {\\u0167} 6 Absatz 4 Satz 2 und Absatz 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Abschn. 2 ({\\u0167}{\\u0167} 6 bis 17): Zur Anwendung vgl. {\\u0167} 2 Nr. 1 LwErzgSchulproG +++)\\\n}"
}