{
  "documentIdentifier" : "BJNR193100008BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auszubildendenlizenzen gelten 18 Monate, sofern sie nicht verl{\\u0228}ngert werden, ruhen, widerrufen oder erneuert werden. Sie gelten jedoch h{\\u0246}chstens bis zum Ablauf der Frist f{\\u0252}r die medizinische Tauglichkeit oder bis zum Ablauf der Frist f{\\u0252}r die G{\\u0252}ltigkeit von Sprachenvermerken.\\\n\\pard\n\\pard\\sb100\n(2) Eine Auszubildendenlizenz verliert mit dem Erwerb der entsprechenden Fluglotsenlizenz ihre G{\\u0252}ltigkeit.\\\n\\pard\\sb100\n(3) Eine Auszubildendenlizenz kann von der Aufsichtsbeh{\\u0246}rde auf Antrag des Lizenzinhabers um h{\\u0246}chstens zw{\\u0246}lf Monate verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(4) Wird ein Lizenzinhaber vor{\\u0252}bergehend medizinisch untauglich oder ist ein Sprachenvermerk nicht mehr g{\\u0252}ltig oder wird eine der Voraussetzungen nach {\\u0167} 6 Abs. 1 Nr. 4 oder 6 entsprechend nicht mehr erf{\\u0252}llt, ordnet die Aufsichtsbeh{\\u0246}rde das Ruhen der Auszubildendenlizenz an. Der Ablauf der G{\\u0252}ltigkeit nach Absatz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Aufsichtsbeh{\\u0246}rde widerruft eine Auszubildendenlizenz, wenn tats{\\u0228}chliche Anhaltspunkte vorliegen, nach denen die nach {\\u0167} 7 erforderliche medizinische Tauglichkeit des Lizenzinhabers voraussichtlich auf Dauer nicht mehr gegeben ist. Die Auszubildendenlizenz wird von der Aufsichtsbeh{\\u0246}rde eingezogen.\\\n\\pard\\sb100\n(6) Eine Auszubildendenlizenz kann von der Aufsichtsbeh{\\u0246}rde auf Antrag erneuert werden, wenn die Voraussetzungen des {\\u0167} 6 entsprechend sowie des {\\u0167} 7 vorliegen, die Sprachkompetenz nach {\\u0167} 10 Abs. 2 und 3 nachgewiesen und sichergestellt ist, dass die erforderlichen Kenntnisse und grundlegenden Fertigkeiten nach {\\u0167} 9 f{\\u0252}r die betriebliche Ausbildung zum Erwerb der jeweiligen Berechtigungen vorhanden sind.\\\n\\pard\\sb100\n(7) Die Aufsichtsbeh{\\u0246}rde tr{\\u0228}gt die G{\\u0252}ltigkeit, die Verl{\\u0228}ngerung, das Ruhen und die Erneuerung in den Auszubildendenlizenzschein ein.\\\n\\pard\\sb100\n(8) Die Aufsichtsbeh{\\u0246}rde teilt der Flugsicherungsorganisation das Ruhen nach Absatz 4 oder den Widerruf nach Absatz 5 mit.\\\n}"
}