{
  "documentIdentifier" : "BJNR193100008BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde ist unverz{\\u0252}glich zu unterrichten, wenn begr{\\u0252}ndete Zweifel an der sicheren Betriebsabwicklung durch den Fluglotsen bestehen. Dies ist insbesondere der Fall, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der begr{\\u0252}ndete Verdacht besteht, dass der Fluglotse urs{\\u0228}chlich zu einem Flugunfall beigetragen hat,\\\n\\tab 2.\\tab der Fluglotse eine {\\u0220}berpr{\\u0252}fung der theoretischen oder praktischen Kompetenz im Rahmen des betrieblichen Kompetenzprogramms in der Wiederholung nicht erfolgreich abgeschlossen hat oder an einer vorgeschriebenen Schulung zum Kompetenzerhalt nicht oder nicht erfolgreich teilgenommen hat,\\\n\\tab 3.\\tab die Flugsicherungsorganisation auf andere Weise erhebliche M{\\u0228}ngel bez{\\u0252}glich der Kenntnisse, F{\\u0228}higkeiten oder Fertigkeiten des Fluglotsen festgestellt hat oder\\\n\\tab 4.\\tab der Fluglotse vor{\\u0252}bergehend medizinisch nicht tauglich ist, ein Sprachenvermerk nicht mehr g{\\u0252}ltig ist oder eine der Voraussetzungen des {\\u0167} 6 Abs. 1 Nr. 4 oder 6 entsprechend nicht mehr vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann das Ruhen der Fluglotsenlizenz anordnen, bis die Zweifel ausger{\\u0228}umt sind oder die medizinische Tauglichkeit wiedererlangt ist. Der Ablauf der G{\\u0252}ltigkeit der Berechtigungen, des medizinischen Tauglichkeitszeugnisses und der Sprachenvermerke bleibt unber{\\u0252}hrt. Die Aufsichtsbeh{\\u0246}rde tr{\\u0228}gt das Ruhen in den Fluglotsenlizenzschein ein.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann im Fall begr{\\u0252}ndeter Zweifel im Sinne des Absatzes 1 ausnahmsweise die Kompetenz des Fluglotsen nach den Bestimmungen der {\\u0167}{\\u0167} 19 bis 24 {\\u0252}berpr{\\u0252}fen lassen.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde widerruft die Fluglotsenlizenz, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Wiederholung der {\\u0220}berpr{\\u0252}fung nach Absatz 3 festgestellt wird, dass der Fluglotse nicht mehr die erforderliche Kompetenz innehat, oder\\\n\\tab 2.\\tab tats{\\u0228}chliche Anhaltspunkte vorliegen, nach denen die nach {\\u0167} 7 erforderliche medizinische Tauglichkeit des Lizenzinhabers voraussichtlich auf Dauer nicht mehr gegeben ist.\\\n\\pard\nDer Fluglotsenlizenzschein wird von der Aufsichtsbeh{\\u0246}rde eingezogen.\\\n\\pard\\sb100\n(5) Die Aufsichtsbeh{\\u0246}rde teilt der Flugsicherungsorganisation das Ruhen nach Absatz 2 oder den Widerruf nach Absatz 4 mit.\\\n}"
}