{
  "documentIdentifier" : "BJNR008160977BJNE001102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nSoweit sich aus dem Zusammenhang nicht etwas anderes ergibt, gilt f{\\u0252}r diese Regeln folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Der Ausdruck \"Fahrzeug\" bezeichnet alle Wasserfahrzeuge einschlie{\\u0223}lich nicht wasserverdr{\\u0228}ngender Fahrzeuge, Bodeneffektfahrzeuge und Wasserflugzeuge, die als Bef{\\u0246}rderungsmittel auf dem Wasser verwendet werden oder verwendet werden k{\\u0246}nnen.\\\n\\tab b)\\tab Der Ausdruck \"Maschinenfahrzeug\" bezeichnet ein Fahrzeug mit Maschinenantrieb.\\\n\\tab c)\\tab Der Ausdruck \"Segelfahrzeug\" bezeichnet ein Fahrzeug unter Segel, dessen Maschinenantrieb, falls vorhanden, nicht benutzt wird.\\\n\\tab d)\\tab Der Ausdruck \"fischendes Fahrzeug\" bezeichnet ein Fahrzeug, das mit Netzen, Leinen, Schleppnetzen oder anderen Fangger{\\u0228}ten fischt, welche die Man{\\u0246}vrierf{\\u0228}higkeit einschr{\\u0228}nken, jedoch nicht ein Fahrzeug, das mit Schleppangeln oder anderen Fangger{\\u0228}ten fischt, welche die Man{\\u0246}vrierf{\\u0228}higkeit nicht einschr{\\u0228}nken.\\\n\\tab e)\\tab Der Ausdruck \"Wasserflugzeug\" bezeichnet ein zum Man{\\u0246}vrieren auf dem Wasser eingerichtetes Luftfahrzeug.\\\n\\tab f)\\tab Der Ausdruck \"man{\\u0246}vrierunf{\\u0228}higes Fahrzeug\" bezeichnet ein Fahrzeug, das wegen au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde nicht so man{\\u0246}vrieren kann, wie es diese Regeln vorschreiben, und daher einem anderen Fahrzeug nicht ausweichen kann.\\\n\\tab g)\\tab Der Ausdruck \"man{\\u0246}vrierbehindertes Fahrzeug\" bezeichnet ein Fahrzeug, das durch die Art seines Einsatzes behindert ist, so zu man{\\u0246}vrieren, wie es diese Regeln vorschreiben, und daher einem anderen Fahrzeug nicht ausweichen kann.\\\n\\tab\\tab Der Ausdruck \"man{\\u0246}vrierbehinderte Fahrzeuge\" umfa{\\u0223}t, ohne darauf beschr{\\u0228}nkt zu sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab i)\\tab Ein Fahrzeug, das ein Seezeichen, Unterwasserkabel oder eine Rohrleitung auslegt, versorgt oder aufnimmt;\\\n\\tab ii)\\tab ein Fahrzeug, das baggert, Forschungs- oder Vermessungsarbeiten oder Unterwasserarbeiten ausf{\\u0252}hrt;\\\n\\tab iii)\\tab ein Fahrzeug in Fahrt, das Versorgungsman{\\u0246}ver ausf{\\u0252}hrt oder mit der {\\u0220}bergabe von Personen, Ausr{\\u0252}stung oder Ladung besch{\\u0228}ftigt ist;\\\n\\tab iv)\\tab ein Fahrzeug, auf dem Luftfahrzeuge starten oder landen;\\\n\\tab v)\\tab ein Fahrzeug beim Minenr{\\u0228}umen;\\\n\\tab vi)\\tab ein Fahrzeug w{\\u0228}hrend eines Schleppvorgangs, bei dem das schleppende Fahrzeug und sein Anhang erheblich behindert sind, vom Kurs abzuweichen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab h)\\tab Der Ausdruck \"tiefgangbehindertes Fahrzeug\" bezeichnet ein Maschinenfahrzeug, das durch seinen Tiefgang im Verh{\\u0228}ltnis zu der vorhandenen Tiefe und Breite des befahrbaren Gew{\\u0228}ssers erheblich behindert ist, von seinem zu verfolgenden Kurs abzuweichen.\\\n\\tab i)\\tab Der Ausdruck \"in Fahrt\" bedeutet, da{\\u0223} ein Fahrzeug weder vor Anker liegt noch an Land festgemacht ist noch auf Grund sitzt.\\\n\\tab j)\\tab Die Ausdr{\\u0252}cke \"L{\\u0228}nge\" und \"Breite\" eines Fahrzeugs bedeuten die L{\\u0228}nge {\\u0252}ber alles und die gr{\\u0246}{\\u0223}te Breite.\\\n\\tab k)\\tab Fahrzeuge gelten nur dann als einander in Sicht befindlich, wenn jedes vom anderen optisch wahrgenommen werden kann.\\\n\\tab l)\\tab Der Ausdruck \"verminderte Sicht\" bezeichnet jeden Zustand, bei dem die Sicht durch Nebel, dickes Wetter, Schneefall, heftige Regeng{\\u0252}sse, Sandst{\\u0252}rme oder {\\u0228}hnliche Ursachen eingeschr{\\u0228}nkt ist.\\\n\\tab m)\\tab Der Ausdruck \"Bodeneffektfahrzeug (BEF)\" bezeichnet ein in verschiedenen Betriebsweisen einsetzbares Fahrzeug, das in seiner Hauptbetriebsweise unter Ausnutzung des Bodeneffektes  in n{\\u0228}chster N{\\u0228}he zur Oberfl{\\u0228}che fliegt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}