{
  "documentIdentifier" : "BJNR008160977BJNE001602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\na) Jedes Man{\\u0246}ver zur Vermeidung eines Zusammensto{\\u0223}es muss in {\\u0220}bereinstimmung mit den Regeln dieses Teiles erfolgen und, wenn es die Umst{\\u0228}nde zulassen, entschlossen, rechtzeitig und so ausgef{\\u0252}hrt werden, wie gute Seemannschaft es erfordert. \\\n\\pard\nb) Jede {\\u0196}nderung des Kurses und\/oder der Geschwindigkeit zur Vermeidung eines Zusammensto{\\u0223}es mu{\\u0223}, wenn es die Umst{\\u0228}nde zulassen, so gro{\\u0223} sein, da{\\u0223} ein anderes Fahrzeug optisch oder durch Radar sie schnell erkennen kann; aufeinanderfolgende kleine {\\u0196}nderungen des Kurses und\/oder der Geschwindigkeit sollen vermieden werden. \\\nc) Ist gen{\\u0252}gend Seeraum vorhanden, so kann eine Kurs{\\u0228}nderung allein die wirksamste Ma{\\u0223}nahme zum Meiden des Nahbereichs sein, vorausgesetzt, da{\\u0223} sie rechtzeitig vorgenommen wird, durchgreifend ist und nicht in einen anderen Nahbereich f{\\u0252}hrt. \\\nd) Ein Man{\\u0246}ver zur Vermeidung eines Zusammensto{\\u0223}es mit einem anderen Fahrzeug mu{\\u0223} zu einem sicheren Passierabstand f{\\u0252}hren. Die Wirksamkeit des Man{\\u0246}vers mu{\\u0223} sorgf{\\u0228}ltig {\\u0252}berpr{\\u0252}ft werden, bis das andere Fahrzeug endg{\\u0252}ltig vorbei und klar ist. \\\ne) Um einen Zusammensto{\\u0223} zu vermeiden oder mehr Zeit zur Beurteilung der Lage zu gewinnen, mu{\\u0223} ein Fahrzeug erforderlichenfalls seine Fahrt mindern oder durch Stoppen oder R{\\u0252}ckw{\\u0228}rtsgehen jegliche Fahrt wegnehmen. \\\nf) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Ein Fahrzeug, das auf Grund einer dieser Regeln verpflichtet ist, die Durchfahrt oder die sichere Durchfahrt eines anderen Fahrzeugs nicht zu behindern, mu{\\u0223}, wenn es die Umst{\\u0228}nde erfordern, fr{\\u0252}hzeitig Ma{\\u0223}nahmen ergreifen, um gen{\\u0252}gend Raum f{\\u0252}r die sichere Durchfahrt des anderen Fahrzeugs zu lassen.\\\n\\tab ii)\\tab Ein Fahrzeug, das verpflichtet ist, die Durchfahrt oder die sichere Durchfahrt eines anderen Fahrzeugs nicht zu behindern, ist von dieser Verpflichtung nicht befreit, wenn es sich dem anderen Fahrzeug so n{\\u0228}hert, da{\\u0223} die M{\\u0246}glichkeit der Gefahr eines Zusammensto{\\u0223}es besteht, und mu{\\u0223}, wenn es Ma{\\u0223}nahmen ergreift, in vollem Umfang die Ma{\\u0223}nahmen ber{\\u0252}cksichtigen, die nach den Regeln dieses Teiles vorgeschrieben sind.\\\n\\tab iii)\\tab Ein Fahrzeug, dessen Durchfahrt nicht behindert werden darf, bleibt in vollem Umfang verpflichtet, die Regeln dieses Teiles einzuhalten, wenn die beiden Fahrzeuge sich einander so n{\\u0228}hern, da{\\u0223} die M{\\u0246}glichkeit der Gefahr eines Zusammensto{\\u0223}es besteht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}