{
  "documentIdentifier" : "BJNR008160977BJNE001700328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\na) Ein Fahrzeug, das der Richtung eines engen Fahrwassers oder einer Fahrrinne folgt, mu{\\u0223} sich so nahe am {\\u0228}u{\\u0223}eren Rand des Fahrwassers oder der Fahrrinne an seiner Steuerbordseite halten, wie dies ohne Gefahr m{\\u0246}glich ist. \\\n\\pard\nb) Ein Fahrzeug von weniger als 20 Meter L{\\u0228}nge oder ein Segelfahrzeug darf nicht die Durchfahrt eines Fahrzeugs behindern, das nur innerhalb eines engen Fahrwassers oder einer Fahrrinne sicher fahren kann. \\\nc) Ein fischendes Fahrzeug darf nicht die Durchfahrt eines anderen Fahrzeugs behindern, das innerhalb eines engen Fahrwassers oder einer Fahrrinne f{\\u0228}hrt. \\\nd) Ein Fahrzeug darf ein enges Fahrwasser oder eine Fahrrinne nicht queren, wenn dadurch die Durchfahrt eines Fahrzeugs behindert wird, das nur innerhalb eines solchen Fahrwassers oder einer solchen Fahrrinne sicher fahren kann. Das letztere Fahrzeug darf das in Regel 34 Buchstabe d vorgeschriebene Schallsignal geben, wenn es {\\u0252}ber die Absichten des querenden Fahrzeugs im Zweifel ist. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab e)\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Kann in einem engen Fahrwasser oder in einer Fahrrinne nur dann sicher {\\u0252}berholt werden, wenn das zu {\\u0252}berholende Fahrzeug mitwirkt, so mu{\\u0223} das {\\u0252}berholende Fahrzeug seine Absicht durch das entsprechende Signal nach Regel 34 Buchstabe c Ziffer i anzeigen. Ist das zu {\\u0252}berholende Fahrzeug einverstanden, so mu{\\u0223} es das entsprechende Signal nach Regel 34 Buchstabe c Ziffer ii geben und Ma{\\u0223}nahmen f{\\u0252}r ein sicheres Passieren treffen. Im Zweifelsfall darf es die in Regel 34 Buchstabe d vorgeschriebenen Signale geben.\\\n\\tab ii)\\tab Diese Regel befreit das {\\u0252}berholende Fahrzeug nicht von seiner Verpflichtung nach Regel 13.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nf) Ein Fahrzeug, das sich einer Kr{\\u0252}mmung oder einem Abschnitt eines engen Fahrwassers oder einer Fahrrinne n{\\u0228}hert, wo andere Fahrzeuge durch ein dazwischen liegendes Sichthindernis verdeckt sein k{\\u0246}nnen, mu{\\u0223} mit besonderer Aufmerksamkeit und Vorsicht fahren und das entsprechende Signal nach Regel 34 Buchstabe e geben. \\\ng) Jedes Fahrzeug mu{\\u0223}, wenn es die Umst{\\u0228}nde zulassen, das Ankern in einem engen Fahrwasser vermeiden.\\\n}"
}