{
  "documentIdentifier" : "BJNR008160977BJNE001802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\na) Diese Regel gilt in Verkehrstrennungsgebieten, die von der Organisation festgelegt worden sind; sie befreit ein Fahrzeug nicht von seiner Verpflichtung auf Grund einer anderen Regel. \\\n\\pard\nb) Ein Fahrzeug, das ein Verkehrstrennungsgebiet benutzt, mu{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab auf dem entsprechenden Einbahnweg in der allgemeinen Verkehrsrichtung dieses Weges fahren;\\\n\\tab ii)\\tab sich, soweit m{\\u0246}glich, von der Trennlinie oder der Trennzone klar halten;\\\n\\tab iii)\\tab in der Regel an den Enden des Einbahnwegs ein- oder auslaufen; wenn es jedoch von der Seite ein- oder ausl{\\u0228}uft, mu{\\u0223} dies in einem m{\\u0246}glichst kleinen Winkel zur allgemeinen Verkehrsrichtung erfolgen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nc) Ein Fahrzeug mu{\\u0223} soweit wie m{\\u0246}glich das Queren von Einbahnwegen vermeiden; ist es jedoch zum Queren gezwungen, so mu{\\u0223} dies m{\\u0246}glichst mit der Kielrichtung im rechten Winkel zur allgemeinen Verkehrsrichtung erfolgen. \\\nd) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Ein Fahrzeug darf eine K{\\u0252}stenverkehrszone nicht benutzen, wenn es den entsprechenden Einbahnweg des angrenzenden Verkehrstrennungsgebiets sicher befahren kann. Fahrzeuge von weniger als 20 Meter L{\\u0228}nge, Segelfahrzeuge und fischende Fahrzeuge d{\\u0252}rfen die K{\\u0252}stenverkehrszone jedoch benutzen.\\\n\\tab ii)\\tab Ungeachtet der Ziffer i darf ein Fahrzeug eine K{\\u0252}stenverkehrszone benutzen, wenn es sich auf dem Weg zu oder von einem Hafen, einer Einrichtung oder einem Bauwerk vor der K{\\u0252}ste, einer Lotsenstation oder einem sonstigen innerhalb der K{\\u0252}stenverkehrszone gelegenen Ort befindet, oder zur Abwendung einer unmittelbaren Gefahr.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ne) Au{\\u0223}er beim Queren oder beim Einlaufen in einen Einbahnweg oder beim Verlassen eines Einbahnweges darf ein Fahrzeug in der Regel nicht in eine Trennzone einlaufen oder eine Trennlinie {\\u0252}berfahren, ausgenommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab in Notf{\\u0228}llen zur Abwendung einer unmittelbaren Gefahr;\\\n\\tab ii)\\tab zum Fischen innerhalb einer Trennzone.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nf) Im Bereich des Zu- und Abgangs der Verkehrstrennungsgebiete mu{\\u0223} ein Fahrzeug mit besonderer Vorsicht fahren. \\\ng) Ein Fahrzeug mu{\\u0223} das Ankern innerhalb eines Verkehrstrennungsgebiets oder im Bereich des Zu- und Abgangs soweit wie m{\\u0246}glich vermeiden. \\\nh) Ein Fahrzeug, das ein Verkehrstrennungsgebiet nicht benutzt, mu{\\u0223} von diesem einen m{\\u0246}glichst gro{\\u0223}en Abstand halten. \\\ni) Ein fischendes Fahrzeug darf die Durchfahrt eines Fahrzeugs auf dem Einbahnweg nicht behindern. \\\nj) Ein Fahrzeug von weniger als 20 Meter L{\\u0228}nge oder ein Segelfahrzeug darf die sichere Durchfahrt eines Maschinenfahrzeugs auf dem Einbahnweg nicht behindern. \\\nk) Ein man{\\u0246}vrierbehindertes Fahrzeug, das in einem Verkehrstrennungsgebiet Arbeiten zur Aufrechterhaltung der Sicherheit der Schiffahrt durchf{\\u0252}hrt, ist von der Befolgung dieser Regel befreit, soweit dies zur Ausf{\\u0252}hrung der Arbeiten erforderlich ist. \\\nl) Ein man{\\u0246}vrierbehindertes Fahrzeug, das in einem Verkehrstrennungsgebiet Unterwasserkabel auslegt, versorgt oder aufnimmt, ist von der Befolgung dieser Regel befreit, soweit dies zur Ausf{\\u0252}hrung der Arbeiten erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}