{
  "documentIdentifier" : "BJNR005850965BJNE002112377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Sparvertrag {\\u0252}ber Wertpapiere oder andere Verm{\\u0246}gensbeteiligungen im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 ist ein Sparvertrag mit einem Kreditinstitut oder einer Kapitalverwaltungsgesellschaft, in dem sich der Arbeitnehmer verpflichtet, als Sparbeitr{\\u0228}ge zum Erwerb von Wertpapieren im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe a bis f, Abs. 2 Satz 1, Abs. 3 und 4 oder zur Begr{\\u0252}ndung oder zum Erwerb von Rechten im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe g bis l, Abs. 2 Satz 2 bis 5 und Abs. 4 einmalig oder f{\\u0252}r die Dauer von sechs Jahren seit Vertragsabschlu{\\u0223} laufend verm{\\u0246}genswirksame Leistungen einzahlen zu lassen oder andere Betr{\\u0228}ge einzuzahlen.\\\n\\pard\n\\pard\\sb100\n(2) Die F{\\u0246}rderung der auf Grund eines Vertrags nach Absatz 1 angelegten verm{\\u0246}genswirksamen Leistungen setzt voraus, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistungen eines Kalenderjahrs, vorbehaltlich des Absatzes 3, sp{\\u0228}testens bis zum Ablauf des folgenden Kalenderjahrs zum Erwerb der Wertpapiere oder zur Begr{\\u0252}ndung oder zum Erwerb der Rechte verwendet und bis zur Verwendung festgelegt werden und\\\n\\tab 2.\\tab die mit den Leistungen erworbenen Wertpapiere unverz{\\u0252}glich nach ihrem Erwerb bis zum Ablauf einer Frist von sieben Jahren (Sperrfrist) festgelegt werden und {\\u0252}ber die Wertpapiere oder die mit den Leistungen begr{\\u0252}ndeten oder erworbenen Rechte bis zum Ablauf der Sperrfrist nicht durch R{\\u0252}ckzahlung, Abtretung, Beleihung oder in anderer Weise verf{\\u0252}gt wird.\\\n\\pard\nDie Sperrfrist gilt f{\\u0252}r alle auf Grund des Vertrags angelegten verm{\\u0246}genswirksamen Leistungen und beginnt am 1. Januar des Kalenderjahrs, in dem der Vertrag abgeschlossen worden ist. Als Zeitpunkt des Vertragsabschlusses gilt der Tag, an dem die verm{\\u0246}genswirksame Leistung, bei Vertr{\\u0228}gen {\\u0252}ber laufende Einzahlungen die erste verm{\\u0246}genswirksame Leistung, beim Kreditinstitut oder bei der Kapitalverwaltungsgesellschaft eingeht.\\\n\\pard\\sb100\n(3) Verm{\\u0246}genswirksame Leistungen, die nicht bis zum Ablauf der Frist nach Absatz 2 Nr. 1 verwendet worden sind, gelten als rechtzeitig verwendet, wenn sie am Ende eines Kalenderjahrs insgesamt 150 Euro nicht {\\u0252}bersteigen und bis zum Ablauf der Sperrfrist nach Absatz 2 verwendet oder festgelegt werden.\\\n\\pard\\sb100\n(4) Eine vorzeitige Verf{\\u0252}gung ist abweichend von Absatz 2 unsch{\\u0228}dlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitnehmer oder sein von ihm nicht dauernd getrennt lebender Ehegatte oder Lebenspartner nach Vertragsabschlu{\\u0223} gestorben oder v{\\u0246}llig erwerbsunf{\\u0228}hig geworden ist,\\\n\\tab 2.\\tab der Arbeitnehmer nach Vertragsabschlu{\\u0223}, aber vor der vorzeitigen Verf{\\u0252}gung geheiratet oder eine Lebenspartnerschaft begr{\\u0252}ndet hat und im Zeitpunkt der vorzeitigen Verf{\\u0252}gung mindestens zwei Jahre seit Beginn der Sperrfrist vergangen sind,\\\n\\tab 3.\\tab der Arbeitnehmer nach Vertragsabschlu{\\u0223} arbeitslos geworden ist und die Arbeitslosigkeit mindestens ein Jahr lang ununterbrochen bestanden hat und im Zeitpunkt der vorzeitigen Verf{\\u0252}gung noch besteht,\\\n\\tab 4.\\tab der Arbeitnehmer den Erl{\\u0246}s innerhalb der folgenden drei Monate unmittelbar f{\\u0252}r die eigene Weiterbildung oder f{\\u0252}r die seines von ihm nicht dauernd getrennt lebenden Ehegatten oder Lebenspartners einsetzt und die Ma{\\u0223}nahme au{\\u0223}erhalb des Betriebes, dem er oder der Ehegatte oder der Lebenspartner angeh{\\u0246}rt, durchgef{\\u0252}hrt wird und Kenntnisse und Fertigkeiten vermittelt werden, die dem beruflichen Fortkommen dienen und {\\u0252}ber arbeitsplatzbezogene Anpassungsfortbildungen hinausgehen; f{\\u0252}r verm{\\u0246}genswirksame Leistungen, die der Arbeitgeber f{\\u0252}r den Arbeitnehmer nach {\\u0167} 2 Absatz 1 Nummer 1 Buchstabe a, b, f bis l angelegt hat und die Rechte am Unternehmen des Arbeitgebers begr{\\u0252}nden, gilt dies nur bei Zustimmung des Arbeitgebers; bei nach {\\u0167} 2 Abs. 2 gleichgestellten Anlagen gilt dies nur bei Zustimmung des Unternehmens, das im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbunden ist,\\\n\\tab 5.\\tab der Arbeitnehmer nach Vertragsabschlu{\\u0223} unter Aufgabe der nichtselbst{\\u0228}ndigen Arbeit eine Erwerbst{\\u0228}tigkeit, die nach {\\u0167} 138 Abs. 1 der Abgabenordnung der Gemeinde mitzuteilen ist, aufgenommen hat oder\\\n\\tab 6.\\tab festgelegte Wertpapiere ver{\\u0228}u{\\u0223}ert werden und der Erl{\\u0246}s bis zum Ablauf des Kalendermonats, der dem Kalendermonat der Ver{\\u0228}u{\\u0223}erung folgt, zum Erwerb von in Absatz 1 bezeichneten Wertpapieren wiederverwendet wird; der bis zum Ablauf des der Ver{\\u0228}u{\\u0223}erung folgenden Kalendermonats nicht wiederverwendete Erl{\\u0246}s gilt als rechtzeitig wiederverwendet, wenn er am Ende eines Kalendermonats insgesamt 150 Euro nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(5) Unsch{\\u0228}dlich ist auch, wenn in die Rechte und Pflichten des Kreditinstituts oder der Kapitalverwaltungsgesellschaft aus dem Sparvertrag an seine Stelle ein anderes Kreditinstitut oder eine andere Kapitalverwaltungsgesellschaft w{\\u0228}hrend der Laufzeit des Vertrags durch Rechtsgesch{\\u0228}ft eintritt.\\\n\\pard\\sb100\n(6) Werden auf einen Vertrag {\\u0252}ber laufend einzuzahlende verm{\\u0246}genswirksame Leistungen oder andere Betr{\\u0228}ge in einem Kalenderjahr, das dem Kalenderjahr des Vertragsabschlusses folgt, weder verm{\\u0246}genswirksame Leistungen noch andere Betr{\\u0228}ge eingezahlt, so ist der Vertrag unterbrochen und kann nicht fortgef{\\u0252}hrt werden. Das gleiche gilt, wenn mindestens alle Einzahlungen eines Kalenderjahrs zur{\\u0252}ckgezahlt oder die R{\\u0252}ckzahlungsanspr{\\u0252}che aus dem Vertrag abgetreten oder beliehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 4 Nr. 1 u. 2 F. 2013-06-26: Zur Anwendung vgl. {\\u0167} 17 Abs. 13  Satz 2 F. 2013-06-26 +++) \\\n(+++ {\\u0167} 4 Abs. 4 Nr. 4 F. 2013-12-18: Zur Anwendung vgl. {\\u0167} 17 Abs. 15 Satz 2 F. 2013-12-18 +++)\\\n}"
}