{
  "documentIdentifier" : "BJNR005850965BJNE002306308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Beteiligungs-Vertrag im Sinne des {\\u0167} 2 Abs. 1 Nr. 3 ist ein Vertrag zwischen dem Arbeitnehmer und dem Arbeitgeber {\\u0252}ber die Begr{\\u0252}ndung von Rechten im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe g bis l und Abs. 4 f{\\u0252}r den Arbeitnehmer am Unternehmen des Arbeitgebers mit der Vereinbarung, die vom Arbeitnehmer f{\\u0252}r die Begr{\\u0252}ndung geschuldete Geldsumme mit verm{\\u0246}genswirksamen Leistungen zu verrechnen oder mit anderen Betr{\\u0228}gen zu zahlen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Beteiligungs-Vertrag im Sinne des {\\u0167} 2 Abs. 1 Nr. 3 ist auch ein Vertrag zwischen dem Arbeitnehmer und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Unternehmen, das nach {\\u0167} 2 Abs. 2 Satz 2 bis 5 mit dem Unternehmen des Arbeitgebers verbunden oder nach {\\u0167} 2 Abs. 2 Satz 4 an diesem Unternehmen beteiligt ist, {\\u0252}ber die Begr{\\u0252}ndung von Rechten im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe g bis l, Abs. 2 Satz 2 bis 5 und Abs. 4 f{\\u0252}r den Arbeitnehmer an diesem Unternehmen oder\\\n\\tab 2.\\tab einer Genossenschaft mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, die ein Kreditinstitut oder eine Bau- oder Wohnungsgenossenschaft ist, die die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe g zweiter Halbsatz erf{\\u0252}llt, {\\u0252}ber die Begr{\\u0252}ndung eines Gesch{\\u0228}ftsguthabens f{\\u0252}r den Arbeitnehmer bei dieser Genossenschaft\\\n\\pard\nmit der Vereinbarung, die vom Arbeitnehmer f{\\u0252}r die Begr{\\u0252}ndung der Rechte oder des Gesch{\\u0228}ftsguthabens geschuldete Geldsumme mit verm{\\u0246}genswirksamen Leistungen zahlen zu lassen oder mit anderen Betr{\\u0228}gen zu zahlen.\\\n\\pard\\sb100\n(3) Die F{\\u0246}rderung der auf Grund eines Vertrags nach Absatz 1 oder 2 angelegten verm{\\u0246}genswirksamen Leistungen setzt voraus, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit den Leistungen eines Kalenderjahrs sp{\\u0228}testens bis zum Ablauf des folgenden Kalenderjahrs die Rechte begr{\\u0252}ndet werden und\\\n\\tab 2.\\tab {\\u0252}ber die mit den Leistungen begr{\\u0252}ndeten Rechte bis zum Ablauf einer Frist von sechs Jahren (Sperrfrist) nicht durch R{\\u0252}ckzahlung, Abtretung, Beleihung oder in anderer Weise verf{\\u0252}gt wird; die Sperrfrist beginnt am 1. Januar des Kalenderjahrs, in dem das Recht begr{\\u0252}ndet worden ist; {\\u0167} 4 Abs. 4 Nr. 1 bis 5 gilt entsprechend.\\\n\\pard\n}"
}