{
  "documentIdentifier" : "BJNR005850965BJNE002608377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Sparvertrag im Sinne des {\\u0167} 2 Abs. 1 Nr. 6 ist ein Sparvertrag zwischen dem Arbeitnehmer und einem Kreditinstitut, in dem die in den Abs{\\u0228}tzen 2 bis 5 bezeichneten Vereinbarungen, mindestens aber die in den Abs{\\u0228}tzen 2 und 3 bezeichneten Vereinbarungen, getroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitnehmer ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einmalig oder f{\\u0252}r die Dauer von sechs Jahren seit Vertragsabschlu{\\u0223} laufend, mindestens aber einmal im Kalenderjahr, als Sparbeitr{\\u0228}ge verm{\\u0246}genswirksame Leistungen einzahlen zu lassen oder andere Betr{\\u0228}ge einzuzahlen und\\\n\\tab 2.\\tab bis zum Ablauf einer Frist von sieben Jahren (Sperrfrist) die eingezahlten verm{\\u0246}genswirksamen Leistungen bei dem Kreditinstitut festzulegen und die R{\\u0252}ckzahlungsanspr{\\u0252}che aus dem Vertrag weder abzutreten noch zu beleihen.\\\n\\pard\nDer Zeitpunkt des Vertragsabschlusses und der Beginn der Sperrfrist bestimmen sich nach den Regelungen des {\\u0167} 4 Abs. 2 Satz 2 und 3.\\\n\\pard\\sb100\n(3) Der Arbeitnehmer ist abweichend von der in Absatz 2 Satz 1 Nr. 2 bezeichneten Vereinbarung zu vorzeitiger Verf{\\u0252}gung berechtigt, wenn eine der in {\\u0167} 4 Abs. 4 Nr. 1 bis 5 bezeichneten Voraussetzungen erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(4) Der Arbeitnehmer ist abweichend von der in Absatz 2 Satz 1 Nr. 2 bezeichneten Vereinbarung auch berechtigt, vor Ablauf der Sperrfrist mit eingezahlten verm{\\u0246}genswirksamen Leistungen zu erwerben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertpapiere im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe a bis f, Abs. 2 Satz 1, Abs. 3 und 4,\\\n\\tab 2.\\tab Schuldverschreibungen, die vom Bund, von den L{\\u0228}ndern, von den Gemeinden, von anderen K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts, vom Arbeitgeber, von einem im Sinne des {\\u0167} 18 Abs. 1 des Aktiengesetzes als herrschendes Unternehmen mit dem Unternehmen des Arbeitgebers verbundenen Unternehmen oder von einem Kreditinstitut mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes ausgegeben werden, Namensschuldverschreibungen des Arbeitgebers jedoch nur dann, wenn auf dessen Kosten die Anspr{\\u0252}che des Arbeitnehmers aus der Schuldverschreibung durch ein Kreditinstitut verb{\\u0252}rgt oder durch ein Versicherungsunternehmen privatrechtlich gesichert sind und das Kreditinstitut oder Versicherungsunternehmen im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugt ist,\\\n\\tab 3.\\tab Genu{\\u0223}scheine, die von einem Kreditinstitut mit Sitz und Gesch{\\u0228}ftsleitung im Geltungsbereich dieses Gesetzes, das nicht der Arbeitgeber ist, als Wertpapiere ausgegeben werden, wenn mit den Genu{\\u0223}scheinen das Recht am Gewinn des Kreditinstituts verbunden ist, der Arbeitnehmer nicht als Mitunternehmer im Sinne des {\\u0167} 15 Abs. 1 Nr. 2 des Einkommensteuergesetzes anzusehen ist und die Voraussetzungen des {\\u0167} 2 Abs. 4 erf{\\u0252}llt sind,\\\n\\tab 4.\\tab Anleiheforderungen, die in ein Schuldbuch des Bundes oder eines Landes eingetragen werden,\\\n\\tab 5.\\tab Anteile an einem Sonderverm{\\u0246}gen, die von Kapitalverwaltungsgesellschaften im Sinne des Kapitalanlagegesetzbuchs ausgegeben werden und nicht unter {\\u0167} 2 Abs. 1 Nr. 1 Buchstabe c fallen, oder\\\n\\tab 6.\\tab Anteile an offenen EU-Investmentverm{\\u0246}gen und ausl{\\u0228}ndischen AIF, die nach dem Kapitalanlagegesetzbuch vertrieben werden d{\\u0252}rfen.\\\n\\pard\nDer Arbeitnehmer ist verpflichtet, bis zum Ablauf der Sperrfrist die nach Satz 1 erworbenen Wertpapiere bei dem Kreditinstitut, mit dem der Sparvertrag abgeschlossen ist, festzulegen und {\\u0252}ber die Wertpapiere nicht zu verf{\\u0252}gen; diese Verpflichtung besteht nicht, wenn eine der in {\\u0167} 4 Abs. 4 Nr. 1 bis 5 bezeichneten Voraussetzungen erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(5) Der Arbeitnehmer ist abweichend von der in Absatz 2 Satz 1 Nummer 2 bezeichneten Vereinbarung auch berechtigt, vor Ablauf der Sperrfrist die {\\u0220}berweisung eingezahlter verm{\\u0246}genswirksamer Leistungen auf einen von ihm oder seinem nicht dauernd getrennt lebenden Ehegatten oder Lebenspartner abgeschlossenen Bausparvertrag zu verlangen, wenn weder mit der Auszahlung der Bausparsumme begonnen worden ist noch die {\\u0252}berwiesenen Betr{\\u0228}ge vor Ablauf der Sperrfrist ganz oder zum Teil zur{\\u0252}ckgezahlt noch Anspr{\\u0252}che aus dem Bausparvertrag abgetreten oder beliehen werden oder wenn eine solche vorzeitige Verf{\\u0252}gung nach {\\u0167} 2 Absatz 3 Satz 2 Nummer 1 und 2 des Wohnungsbau-Pr{\\u0228}miengesetzes in der Fassung der Bekanntmachung vom 30. Oktober 1997 (BGBl. I S. 2678), das zuletzt durch Artikel 7 des Gesetzes vom 5. April 2011 (BGBl. I S. 554) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung unsch{\\u0228}dlich ist. Satz 1 gilt f{\\u0252}r vor dem 1. Januar 2009 und nach dem 31. Dezember 2008 abgeschlossene Bausparvertr{\\u0228}ge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 5 Satz 1 F. 2013-06-26: Zur Anwendung vgl. {\\u0167} 17 Abs. 13 Satz 2 F. 2013-06-26 +++)\\\n}"
}