{
  "documentIdentifier" : "BJNR056610013BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur allgemein anordnen, dass Luftfahrzeuge, die aus betroffenen Gebieten ankommen, im Inland zun{\\u0228}chst nur auf einem Flughafen mit Kapazit{\\u0228}ten nach Anlage 1 Teil B IGV landen d{\\u0252}rfen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f{\\u0252}r den Luftverkehrsbereich {\\u0252}blichen Weise bekannt. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung.\\\n\\pard\n\\pard\\sb100\n(2) Wenn an Bord eines Luftfahrzeugs eine Gefahr f{\\u0252}r die {\\u0246}ffentliche Gesundheit festgestellt wird, f{\\u0252}r deren Beseitigung der Zielflughafen nicht {\\u0252}ber die erforderlichen Einrichtungen verf{\\u0252}gt, kann das f{\\u0252}r den Zielflughafen zust{\\u0228}ndige Gesundheitsamt anordnen, dass das Luftfahrzeug im Inland zun{\\u0228}chst nur auf einem Flughafen mit Kapazit{\\u0228}ten nach Anlage 1 Teil B IGV landen darf. Dies gilt nicht, wenn der Weiterflug des Luftfahrzeugs auf Grund einer Funktionsst{\\u0246}rung oder aus sonstigen Gr{\\u0252}nden unsicher w{\\u0228}re. In den F{\\u0228}llen des Satzes 1 hat die verantwortliche Luftfahrzeugf{\\u0252}hrerin oder der verantwortliche Luftfahrzeugf{\\u0252}hrer den Flughafen mit Kapazit{\\u0228}ten nach Anlage 1 Teil B IGV, auf dem sie oder er zu landen beabsichtigt, rechtzeitig zu verst{\\u0228}ndigen; {\\u0167} 11 wird entsprechend angewendet.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Satz 1 hat das f{\\u0252}r den urspr{\\u0252}nglichen Zielflughafen zust{\\u0228}ndige Gesundheitsamt die zust{\\u0228}ndige Gesundheitsbeh{\\u0246}rde des neuen Zielortes unverz{\\u0252}glich zu informieren.\\\n\\pard\\sb100\n(4) Flughafenunternehmer von Flugh{\\u0228}fen mit internationalem Flugverkehr, die nicht nach {\\u0167} 8 Absatz 1 oder 2 verpflichtet sind, haben mit den nach {\\u0167} 8 Absatz 1 oder 2 verpflichteten Flugh{\\u0228}fen, zu denen betroffene Luftfahrzeuge oder Luftfahrzeuge aus betroffenen Gebieten voraussichtlich umgeleitet w{\\u0252}rden, Vertr{\\u0228}ge {\\u0252}ber eine Beteiligung an den Kosten f{\\u0252}r Kapazit{\\u0228}ten nach {\\u0167} 8 Absatz 4 und 5 und f{\\u0252}r im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistungen zu schlie{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}