{
  "documentIdentifier" : "BJNR056610013BJNE001303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit kann allgemein anordnen, dass Reisende, die aus betroffenen Gebieten ankommen, vor dem Verlassen des Luftfahrzeugs in einem Formular, der Aussteigekarte, Angaben zum Flug und zur pers{\\u0246}nlichen Erreichbarkeit in den auf die Ankunft folgenden 30 Tagen zu machen haben. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f{\\u0252}r den Luftverkehrsbereich {\\u0252}blichen Weise bekannt. Die Aussteigekarte soll dem Muster der Anlage 1 zu diesem Gesetz entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Luftfahrtunternehmen haben die Aussteigekarten den Reisenden auszuh{\\u0228}ndigen; sie haben die Reisenden beim Ausf{\\u0252}llen zur Lesbarkeit und Vollst{\\u0228}ndigkeit anzuhalten und die ausgef{\\u0252}llten Aussteigekarten unverz{\\u0252}glich dem f{\\u0252}r den Zielflughafen zust{\\u0228}ndigen Gesundheitsamt zu {\\u0252}bergeben.\\\n\\pard\\sb100\n(3) Wenn an Bord eines Luftfahrzeugs eine Gefahr f{\\u0252}r die {\\u0246}ffentliche Gesundheit oder ein entsprechender Verdacht festgestellt wird, so kann das f{\\u0252}r den Zielflughafen zust{\\u0228}ndige Gesundheitsamt anordnen, dass die Reisenden vor dem Verlassen des Luftfahrzeugs eine Aussteigekarte auszuf{\\u0252}llen haben. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Besteht die Gefahr, dass eine bedrohliche {\\u0252}bertragbare Krankheit ins Inland eingeschleppt wird, kann das Bundesministerium f{\\u0252}r Gesundheit anordnen, dass Luftfahrtunternehmen bei Fl{\\u0252}gen aus betroffenen Gebieten die bei ihnen vorhandenen Daten bis zu 30 Tagen bereitzuhalten haben; dies gilt insbesondere f{\\u0252}r elektronisch gespeicherte Daten zur Identifikation und Erreichbarkeit der Reisenden sowie f{\\u0252}r Sitzpl{\\u0228}ne. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f{\\u0252}r den Luftverkehrsbereich {\\u0252}blichen Weise bekannt.\\\n\\pard\\sb100\n(5) Verlangt ein nach {\\u0167} 25 Absatz 1 des Infektionsschutzgesetzes zust{\\u0228}ndiges Gesundheitsamt zur Erf{\\u0252}llung seiner Aufgaben Daten zur Erreichbarkeit von verd{\\u0228}chtigen oder betroffenen Reisenden oder zu ihren m{\\u0246}glichen Kontaktpersonen, so hat das Luftfahrtunternehmen dem Gesundheitsamt diese Daten unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5a) Sofern ein Luftfahrtunternehmen auf ein Auskunftsverlangen nach Absatz 5 die verlangten Daten nicht, nicht rechtzeitig oder nicht vollst{\\u0228}ndig {\\u0252}bermittelt, kann das zust{\\u0228}ndige Gesundheitsamt die Fluggastdatenzentralstelle nach {\\u0167}{\\u0160}1 Absatz 1 des Fluggastdatengesetzes oder die in {\\u0167}{\\u0160}1 Absatz 3 des Fluggastdatengesetzes genannte Stelle ersuchen, ihm zur Erf{\\u0252}llung seiner Aufgaben erforderliche Daten zur Erreichbarkeit von verd{\\u0228}chtigen oder betroffenen Reisenden und zu ihren m{\\u0246}glichen Kontaktpersonen zu {\\u0252}bermitteln. Enth{\\u0228}lt das Fluggastdaten-Informationssystem entsprechende Daten, {\\u0252}bermittelt die ersuchte Stelle diese unverz{\\u0252}glich dem ersuchenden Gesundheitsamt; nach {\\u0167} 5 des Fluggastdatengesetzes depersonalisierte Daten sind von der {\\u0220}bermittlung ausgeschlossen. Die in Satz 1 genannten Stellen k{\\u0246}nnen auch um die {\\u0220}bermittlung von Daten f{\\u0252}r Fl{\\u0252}ge aus betroffenen Gebieten, f{\\u0252}r die keine Anordnung nach Absatz 4 getroffen wurde, ersucht werden, sofern die Daten f{\\u0252}r die Aufgabenerf{\\u0252}llung des Gesundheitsamtes unerl{\\u0228}sslich sind und zu erwarten ist, dass der Zweck mit dem Verfahren nach Absatz 4 nicht, nicht in gleicher Weise oder nicht rechtzeitig erreicht werden kann; in diesem Fall gilt Satz 2 entsprechend.\\\n\\pard\\sb100\n(6) Das nach {\\u0167} 25 Absatz 1 des Infektionsschutzgesetzes zust{\\u0228}ndige Gesundheitsamt darf die ihm zur Verf{\\u0252}gung gestellten personenbezogenen Daten nur zur Erf{\\u0252}llung seiner Aufgaben verarbeiten.\\\n\\pard\\sb100\n(7) Auf Ersuchen der zust{\\u0228}ndigen obersten Landesgesundheitsbeh{\\u0246}rde kann das Robert Koch-Institut dem nach {\\u0167} 25 Absatz 1 des Infektionsschutzgesetzes zust{\\u0228}ndigen Gesundheitsamt bei den Ermittlungen und der Kontaktaufnahme mit Reisenden oder ihren m{\\u0246}glichen Kontaktpersonen Amtshilfe leisten. Soweit es zur Erf{\\u0252}llung dieser Amtshilfe erforderlich ist, darf es personenbezogene Daten verarbeiten und nutzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}