{
  "documentIdentifier" : "BJNR056610013BJNE001501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur allgemein anordnen, dass Schiffe, die aus betroffenen Gebieten ankommen, im Inland zun{\\u0228}chst nur einen Hafen mit Kapazit{\\u0228}ten nach Anlage 1 Teil B IGV anlaufen d{\\u0252}rfen. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die zust{\\u0228}ndige Gesundheitsbeh{\\u0246}rde kann Schiffen im Einzelfall erlauben, einen anderen Hafen anzulaufen.\\\n\\pard\n\\pard\\sb100\n(2) Wenn an Bord eines Schiffes eine Gefahr f{\\u0252}r die {\\u0246}ffentliche Gesundheit festgestellt wird, f{\\u0252}r deren Beseitigung der Bestimmungshafen nicht {\\u0252}ber die erforderlichen Einrichtungen verf{\\u0252}gt, kann die f{\\u0252}r den Ort des Bestimmungshafens zust{\\u0228}ndige Gesundheitsbeh{\\u0246}rde anordnen, dass das Schiff im Inland zun{\\u0228}chst nur einen Hafen mit Kapazit{\\u0228}ten nach Anlage 1 Teil B IGV anlaufen darf. Dies gilt nicht, wenn die Weiterfahrt auf Grund einer Funktionsst{\\u0246}rung oder aus sonstigen Gr{\\u0252}nden unsicher w{\\u0228}re. In den F{\\u0228}llen des Satzes 1 hat die verantwortliche Schiffsf{\\u0252}hrerin oder der verantwortliche Schiffsf{\\u0252}hrer den Hafen mit Kapazit{\\u0228}ten nach Anlage 1 Teil B IGV, den sie oder er anzulaufen beabsichtigt, rechtzeitig zu verst{\\u0228}ndigen; {\\u0167} 16 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Satz 1 hat die f{\\u0252}r den urspr{\\u0252}nglichen Bestimmungshafen zust{\\u0228}ndige Gesundheitsbeh{\\u0246}rde die zust{\\u0228}ndige Gesundheitsbeh{\\u0246}rde des neuen Bestimmungshafens unverz{\\u0252}glich zu informieren.\\\n\\pard\\sb100\n(4) Betreiber eines Hafens, die in ihrem Hafen oder Hafenteil internationale Schiffsverkehre abfertigen und die keine Verpflichtung nach {\\u0167} 13 Absatz 1 oder 2 haben, haben mit den Betreibern der H{\\u0228}fen nach {\\u0167} 13 Absatz 1 oder 2, zu denen betroffene Schiffe oder Schiffsverkehre aus betroffenen Gebieten voraussichtlich umgeleitet werden, Vertr{\\u0228}ge {\\u0252}ber eine Beteiligung an den Kosten f{\\u0252}r Kapazit{\\u0228}ten nach {\\u0167} 13 Absatz 4 und 5 und f{\\u0252}r im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistung zu schlie{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}