{
  "documentIdentifier" : "BJNR062900998BJNE000410301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Geb{\\u0252}hrenschuldners ist eine Geb{\\u0252}hrenbefreiung zu gew{\\u0228}hren, wenn die Exemplare f{\\u0252}r Zwecke der wissenschaftlichen Forschung und Lehre, die insbesondere zur Erhaltung der betreffenden Arten beitragen, oder f{\\u0252}r wissenschaftliche Arterhaltungszuchtprogramme ein- oder ausgef{\\u0252}hrt werden. Die Verwendung der Exemplare zu haupts{\\u0228}chlich kommerziellen Zwecken schlie{\\u0223}t eine Geb{\\u0252}hrenbefreiung aus. Als Nachweis kann vom Geb{\\u0252}hrenschuldner eine Bescheinigung einer anerkannten wissenschaftlichen Einrichtung verlangt werden, aus der hervorgeht, da{\\u0223} die Exemplare zu den oben genannten Zwecken verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bersteigt eine Geb{\\u0252}hr den Warenwert um mehr als 30 Prozent, kann eine erm{\\u0228}{\\u0223}igte Geb{\\u0252}hr, mindestens jedoch in H{\\u0246}he von f{\\u0252}nf Euro, erhoben werden. Der Warenwert bezieht sich nur auf den Teil der Ware, der der Genehmigung unterliegt. Sofern zum Zeitpunkt der Genehmigung der Zollwert bereits bekannt ist, ist der Zollwert der Warenwert.\\\n\\pard\\sb100\n(3) Wird einer Genehmigung oder Bescheinigung nach Artikel 2 Absatz 1 der Verordnung (EG) Nr. 865\/2006 der Kommission vom 4. Mai 2006 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 338\/97 des Rates {\\u0252}ber den Schutz von Exemplaren wild lebender Tier- und Pflanzenarten durch {\\u0220}berwachung des Handels (ABl. L 166 vom 19.6.2006, S. 1), die durch die Verordnung (EG) Nr. 100\/2008 (ABl. L 31 vom 5.2.2008, S. 3) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, eine Anlage gem{\\u0228}{\\u0223} Artikel 6 der Verordnung (EG) Nr. 865\/2006 zur Erweiterung der Genehmigung auf weitere Arten oder zur Konkretisierung der Angaben in Feld 8 oder 21 des Anhangs I zur Verordnung (EG) Nr. 865\/2006 ein erstes Anlageblatt beigef{\\u0252}gt, erh{\\u0246}ht sich die Geb{\\u0252}hr um die H{\\u0228}lfte der jeweils im Geb{\\u0252}hrenverzeichnis f{\\u0252}r die Genehmigung oder Bescheinigung festgelegten Geb{\\u0252}hr. Soweit zur Konkretisierung der Angaben in Feld 8 oder 21 {\\u0252}ber das erste Anlageblatt hinaus weitere Anlagebl{\\u0228}tter mit bis zu 20 Artnamen je Anlageblatt beigef{\\u0252}gt werden, erh{\\u0246}ht sich die Geb{\\u0252}hr um 10 Euro f{\\u0252}r jedes weitere erforderliche Anlageblatt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Ausfuhr k{\\u0252}nstlich vermehrter Exemplare von Pflanzenarten bis zu einem Warenwert von 50 Euro wird keine Geb{\\u0252}hr erhoben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}