{
  "documentIdentifier" : "BJNR137310005BJNE003107118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in die Deckungsregister eingetragenen Werte einschlie{\\u0223}lich der Werte im Sinne des Absatzes 3 sowie die bei der Deutschen Bundesbank unterhaltene Mindestreserve, soweit sie auf Pfandbriefe entf{\\u0228}llt, bilden vom allgemeinen Verm{\\u0246}gen der Pfandbriefbank getrennte Verm{\\u0246}gensmassen, die nicht in die Insolvenzmasse fallen, wenn {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank das Insolvenzverfahren er{\\u0246}ffnet wird (insolvenzfreie Verm{\\u0246}gen). Die Forderungen der Pfandbriefgl{\\u0228}ubiger werden von der Er{\\u0246}ffnung des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank nicht ber{\\u0252}hrt; das Recht der Pfandbriefgl{\\u0228}ubiger nach Absatz 6 Satz 4 bleibt gewahrt. Diese in den S{\\u0228}tzen 1 und 2 genannten Teile der Pfandbriefbank bestehen au{\\u0223}erhalb des Insolvenzverfahrens f{\\u0252}r jede Pfandbriefgattung als Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit fort. Zweck der jeweiligen Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit ist die vollst{\\u0228}ndige vertragsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Pfandbriefverbindlichkeiten und die hierzu notwendige ordnungsgem{\\u0228}{\\u0223}e Verwaltung des insolvenzfreien Verm{\\u0246}gens. Die Gesch{\\u0228}ftsf{\\u0252}hrung der jeweiligen Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit steht dem nach {\\u0167} 31 Absatz 1 und 2 ernannten Sachwalter zu. Die jeweilige Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit haftet f{\\u0252}r die Pfandbriefverbindlichkeiten sowie f{\\u0252}r die Anspr{\\u0252}che nach Absatz 3 Satz 3 und 4 und den Abs{\\u0228}tzen 4 und 7 sowie f{\\u0252}r die aus Gesch{\\u0228}ften des Sachwalters entstehenden Verbindlichkeiten mit dem zugeh{\\u0246}rigen insolvenzfreien Verm{\\u0246}gen.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall des Absatzes 1 ist ein Sachwalter zu ernennen; f{\\u0252}r das Verfahren gilt {\\u0167} 31 Absatz 1 und 2. Mit der Ernennung geht das Recht, alle eingetragenen Werte einschlie{\\u0223}lich der Werte im Sinne des Absatzes 3 zu verwalten und {\\u0252}ber sie zu verf{\\u0252}gen, auf den Sachwalter {\\u0252}ber. Hat die Pfandbriefbank nach der Ernennung des Sachwalters {\\u0252}ber einen im Deckungsregister eingetragenen Wert verf{\\u0252}gt, so ist diese Verf{\\u0252}gung unwirksam; die {\\u0167}{\\u0167} 892 und 893 des B{\\u0252}rgerlichen Gesetzbuchs und die {\\u0167}{\\u0167} 16 und 17 des Gesetzes {\\u0252}ber Rechte an eingetragenen Schiffen und Schiffsbauwerken sowie die {\\u0167}{\\u0167} 16 und 17 des Gesetzes {\\u0252}ber Rechte an Luftfahrzeugen bleiben unber{\\u0252}hrt. Hat die Pfandbriefbank am Tag der Ernennung des Sachwalters verf{\\u0252}gt, so wird vermutet, dass sie nach der Ernennung verf{\\u0252}gt hat. Der Sachwalter darf mit Wirkung f{\\u0252}r die jeweilige Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit nach Absatz 1 Rechtsgesch{\\u0228}fte t{\\u0228}tigen, soweit dies f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Verwaltung der Deckungsmassen im Interesse der vollst{\\u0228}ndigen {\\i vertragsgem{\\u0228}{\\u0223}en} Erf{\\u0252}llung der Pfandbriefverbindlichkeiten erforderlich ist; insbesondere kann er liquide Mittel zur zeitgerechten Bedienung ausstehender Pfandbriefe beschaffen. F{\\u0252}r diesen Gesch{\\u0228}ftskreis vertritt er die Pfandbriefbank gerichtlich und au{\\u0223}ergerichtlich. Der Sachwalter ist unter den in Satz 5 genannten Voraussetzungen auch berechtigt, sonstige Handlungen im Hinblick auf die Verwaltung der Deckungsmassen vorzunehmen, insbesondere ein neues Refinanzierungsregister im Sinne der {\\u0167}{\\u0167} 22a bis 22o des Kreditwesengesetzes einzurichten und ein bestehendes Refinanzierungsregister der Pfandbriefbank zu nutzen. Die Begrenzungen des {\\u0167} 19 Absatz 1 Nummer 2 bis 4, des {\\u0167} 20 Abs. 2 Nr. 2 und 3 und des {\\u0167} 26 Absatz 1 Nummer 3 bis 5 sowie des {\\u0167} 26f Absatz 1 Nummer 3 bis 5 gelten nicht.\\\n\\pard\\sb100\n(3) Die im Deckungsregister eingetragenen Werte unterliegen auch insoweit der Verwaltungs- und Verf{\\u0252}gungsbefugnis des Sachwalters, als sie nach {\\u0167} 5 Absatz 1a nicht zur Deckung der Pfandbriefe der Pfandbriefbank bestimmt sind. Der Sachwalter hat insbesondere Forderungen entsprechend ihrer F{\\u0228}lligkeit einzuziehen und Hypotheken bei Verwertungsreife zu verwerten. Nach Abzug angemessener Verwaltungskosten f{\\u0252}hrt er an die Gl{\\u0228}ubiger treuh{\\u0228}nderisch gehaltener Werte im Sinne des {\\u0167} 5 Abs. 1a Satz 4 und 5 und im {\\u0220}brigen an die Insolvenzmasse den Anteil ab, der bei getrennten Forderungen oder Einzelhypotheken auf die Anteile unter Ber{\\u0252}cksichtigung ihres Ranges entfallen w{\\u0252}rde. Die in Satz 3 genannten Gl{\\u0228}ubiger und der Insolvenzverwalter k{\\u0246}nnen jeweils rangwahrende Teilung von Forderungen oder Hypotheken verlangen; die Kosten tragen die Gl{\\u0228}ubiger oder, soweit der Insolvenzverwalter Teilung verlangt, die Insolvenzmasse.\\\n\\pard\\sb100\n(4) Der Insolvenzverwalter kann jederzeit verlangen, dass eingetragene Werte, die nicht treuh{\\u0228}nderischer Verwaltung unterliegen und zur Deckung der jeweiligen Pfandbriefgattung einschlie{\\u0223}lich der sichernden {\\u0220}berdeckung offensichtlich nicht notwendig sein werden, vom Sachwalter der Insolvenzmasse zugef{\\u0252}hrt werden. Nach Befriedigung der Pfandbriefgl{\\u0228}ubiger und Deckung der Verwaltungskosten verbleibende Werte sind an die Insolvenzmasse herauszugeben. Eine Anfechtung der Handlungen des Sachwalters durch den Insolvenzverwalter der Pfandbriefbank ist ausgeschlossen.\\\n\\pard\\sb100\n(5) Das nach {\\u0167} 31 Absatz 11 zust{\\u0228}ndige Gericht kann auf Antrag der Bundesanstalt schon vor der Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank bei Vorliegen der Voraussetzungen des {\\u0167} 46 Absatz 1 des Kreditwesengesetzes einen Sachwalter ernennen. F{\\u0252}r die Rechtsstellung dieses Sachwalters gelten die Vorschriften {\\u0252}ber den nach Absatz 2 Satz 1 ernannten Sachwalter entsprechend.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann entsprechend {\\u0167} 46 des Kreditwesengesetzes eigene Ma{\\u0223}nahmen in Bezug auf einzelne Deckungsmassen treffen. Im Falle der Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung einer Deckungsmasse findet {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit ein gesondertes Insolvenzverfahren statt; der Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens kann nur von der Bundesanstalt gestellt werden. Absatz 4 ist entsprechend anzuwenden. Im Insolvenzverfahren {\\u0252}ber das {\\u0252}brige Verm{\\u0246}gen der Pfandbriefbank k{\\u0246}nnen die Pfandbriefgl{\\u0228}ubiger ihre Forderungen nur in H{\\u0246}he des Ausfalls geltend machen; im {\\u0220}brigen gelten die Vorschriften f{\\u0252}r absonderungsberechtigte Gl{\\u0228}ubiger, insbesondere {\\u0167} 52 Satz 1, {\\u0167} 190 Abs. 1 und 2 sowie {\\u0167} 192 der Insolvenzordnung entsprechend. Werte im Sinne des Absatzes 3, die zur Insolvenzmasse der Pfandbriefbank geh{\\u0246}ren, berechtigen im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit zur Aussonderung nach {\\u0167} 47 der Insolvenzordnung. Sowohl der Sachwalter als auch der Insolvenzverwalter in dem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit sind berechtigt, die in Satz 4 genannten Forderungen der Pfandbriefgl{\\u0228}ubiger in dem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank anzumelden. Das Recht der Pfandbriefgl{\\u0228}ubiger, die Anmeldung abzulehnen oder zur{\\u0252}ckzunehmen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6a) Im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen der Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit soll das Insolvenzgericht auf Antrag der Bundesanstalt die Eigenverwaltung durch den Sachwalter anordnen, es sei denn, es ist nach den Umst{\\u0228}nden zu erwarten, dass die Anordnung zu Nachteilen f{\\u0252}r die Gl{\\u0228}ubiger f{\\u0252}hren wird. Falls eine solche von der Bundesanstalt beantragte Anordnung dem einstimmigen Beschluss eines vorl{\\u0228}ufigen Gl{\\u0228}ubigerausschusses, sofern ein solcher vorhanden ist, widerspricht, entscheidet das Gericht nach pflichtgem{\\u0228}{\\u0223}em Ermessen auf der Grundlage der von der Bundesanstalt, dem Sachwalter und dem vorl{\\u0228}ufigen Gl{\\u0228}ubigerausschuss mitgeteilten Tatsachen. Im Verfahren der Eigenverwaltung bleibt der Sachwalter im Sinne des Absatzes 2 (Eigenverwalter) f{\\u0252}r die schuldnerische Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit gesch{\\u0228}ftsf{\\u0252}hrungs- und vertretungsbefugt, soweit die Vorschriften der Insolvenzordnung diese Befugnisse nicht beschr{\\u0228}nken. Die Stellung des Beirats nach {\\u0167} 31 Absatz 6a bleibt unber{\\u0252}hrt. Vor der Bestellung des Sachwalters im Sinne des {\\u0167} 270c der Insolvenzordnung und des vorl{\\u0228}ufigen Sachwalters im Sinne des {\\u0167} 270a Absatz 1 Satz 2 der Insolvenzordnung ist die Bundesanstalt zu h{\\u0246}ren. Neben den gem{\\u0228}{\\u0223} {\\u0167} 272 Absatz 1 der Insolvenzordnung Antragsberechtigten ist auch die Bundesanstalt berechtigt, die Aufhebung der Anordnung der Eigenverwaltung zu beantragen. {\\u0167} 270 Absatz 2, {\\u0167} 270a Absatz 2 und die {\\u0167}{\\u0167} 270b, 276a, 278 Absatz 1 der Insolvenzordnung gelten nicht.\\\n\\pard\\sb100\n(7) Gl{\\u0228}ubiger von Anspr{\\u0252}chen aus Derivategesch{\\u0228}ften nach {\\u0167} 4 Abs. 3 stehen Pfandbriefgl{\\u0228}ubigern gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 30 Abs. 2 Satz 5 Kursivdruck: IdF d. Art. 4 Nr. 12 Buchst. b G v. 10.12.2014 I 2091 mWv 1.1.2015 (abweichend vom Bundesgesetzblatt wurde an Stelle des Wortes {\\u8222}fristgerechte{\\u8220} das Wort {\\u8222}fristgerechten{\\u8220} durch das Wort {\\u8222}vertragsgem{\\u0228}{\\u0223}en{\\u8220} ersetzt)\\\n}"
}