{
  "documentIdentifier" : "BJNR137310005BJNE003401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachwalter und das Vertretungsorgan der {\\u0252}bernehmenden Pfandbriefbank haben die {\\u0220}bertragung zur Eintragung in das Handelsregister des Sitzes der jeweiligen Pfandbriefbank anzumelden. Der Anmeldung sind der {\\u0220}bertragungsvertrag in Ausfertigung oder {\\u0246}ffentlich beglaubigter Abschrift und die Zustimmungsurkunde der Bundesanstalt beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}bertragung darf in das Handelsregister des Sitzes der {\\u0252}bertragenden Pfandbriefbank erst eingetragen werden, nachdem sie im Handelsregister des Sitzes der {\\u0252}bernehmenden Pfandbriefbank eingetragen worden ist. Die Eintragung im Handelsregister des Sitzes der {\\u0252}bernehmenden Pfandbriefbank ist mit dem Vermerk zu versehen, dass die {\\u0220}bertragung erst mit der Eintragung im Handelsregister des Sitzes der {\\u0252}bertragenden Pfandbriefbank wirksam wird.\\\n\\pard\\sb100\n(3) Das Gericht des Sitzes der {\\u0252}bertragenden Pfandbriefbank hat von Amts wegen dem Gericht des Sitzes der {\\u0252}bernehmenden Pfandbriefbank den Tag der Eintragung der {\\u0220}bertragung mitzuteilen und einen Auszug aus dem Handelsregister zu {\\u0252}bersenden. Nach Eingang der Mitteilung hat das Gericht des Sitzes der {\\u0252}bernehmenden Pfandbriefbank von Amts wegen den Tag der Eintragung der {\\u0220}bertragung im Handelsregister zu vermerken.\\\n\\pard\\sb100\n(4) Das Gericht des Sitzes jeder der an der {\\u0220}bertragung beteiligten Pfandbriefbanken hat jeweils die von ihr vorgenommene Eintragung der {\\u0220}bertragung von Amts wegen im Bundesanzeiger ihrem ganzen Inhalt nach bekannt zu machen.\\\n\\pard\\sb100\n(5) Sofern die Pfandbriefbank eine eingetragene Genossenschaft im Sinne des {\\u0167} 1 Abs. 1 des Genossenschaftsgesetzes ist, tritt bei Anwendung der Abs{\\u0228}tze 1 bis 4 an die Stelle des Handelsregisters das Genossenschaftsregister.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}