{
  "documentIdentifier" : "BJNR080410019BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 825)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Feuerungsw{\\u0228}rmeleistung der Feuerungsanlage (in Megawatt);\\\n\\tab 2.\\tab Art der Feuerungsanlage (Dieselmotoranlage, Gasturbine, Zweistoffmotoranlage, sonstige Motoranlage, sonstige Feuerungsanlage);\\\n\\tab 3.\\tab Art der verwendeten Brennstoffe und jeweiliger Anteil am gesamten Energieeinsatz gem{\\u0228}{\\u0223} den in {\\u0167} 2 Absatz 9 genannten Brennstofftypen;\\\n\\tab 4.\\tab Datum der Inbetriebnahme der Feuerungsanlage;\\\n\\tab 5.\\tab der NACE-Code, dem die weitere T{\\u0228}tigkeit zuzuordnen ist, nach dem Anhang I zur Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1);\\\n\\tab 6.\\tab voraussichtliche Zahl der j{\\u0228}hrlichen Betriebsstunden der Feuerungsanlage und durchschnittliche Betriebslast;\\\n\\tab 7.\\tab wenn von einer Regelung f{\\u0252}r Anlagen mit wenigen Betriebsstunden gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 9, {\\u0167} 16 Absatz 7 Satz 2 und 3 oder {\\u0167} 29 Absatz 2 Gebrauch gemacht wird: eine vom Betreiber unterzeichnete Erkl{\\u0228}rung, der zufolge die Feuerungsanlage nicht mehr als die Zahl der in jenen Abs{\\u0228}tzen genannten Stunden in Betrieb sein wird;\\\n\\tab 8.\\tab wenn von einer Regelung f{\\u0252}r den Notbetrieb gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 6, {\\u0167} 16 Absatz 5, 6 oder Absatz 10 Nummer 4 Gebrauch gemacht wird: eine vom Betreiber unterzeichnete Erkl{\\u0228}rung, der zufolge die Feuerungsanlage nur im Notfall in Betrieb sein wird;\\\n\\tab 9.\\tab Name und Gesch{\\u0228}ftssitz des Betreibers sowie Standort der Anlage mit Anschrift;\\\n\\tab 10.\\tab Geokoordinaten des Schornsteins und H{\\u0246}he {\\u0252}ber Gel{\\u0228}nde.\\\n\\pard\n}"
}