{
  "documentIdentifier" : "BJNR020710982BJNE019200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Abweichung von {\\u0167} 49 ist die Vollstreckung eines ausl{\\u0228}ndischen Erkenntnisses nach Ma{\\u0223}gabe des Rahmenbeschlusses Freiheitsstrafen nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gericht eines anderen Mitgliedstaates eine freiheitsentziehende Sanktion rechtskr{\\u0228}ftig verh{\\u0228}ngt hat, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vollstreckbar ist und\\\n\\tab b)\\tab in den F{\\u0228}llen des {\\u0167} 84g Absatz 5 in eine Sanktion umgewandelt werden kann, die ihr im deutschen Recht am meisten entspricht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auch nach deutschem Recht, ungeachtet etwaiger Verfahrenshindernisse und gegebenenfalls bei sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts, wegen der dem Erkenntnis zugrunde liegenden Tat eine Strafe, Ma{\\u0223}regel der Besserung und Sicherung oder Geldbu{\\u0223}e h{\\u0228}tte verh{\\u0228}ngt werden k{\\u0246}nnen und\\\n\\tab 3.\\tab die verurteilte Person \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die deutsche Staatsangeh{\\u0246}rigkeit besitzt oder in der Bundesrepublik Deutschland rechtm{\\u0228}{\\u0223}ig auf Dauer ihren gew{\\u0246}hnlichen Aufenthalt hat und kein Verfahren zur Beendigung des Aufenthalts durchgef{\\u0252}hrt wird,\\\n\\tab b)\\tab sich in der Bundesrepublik Deutschland oder in dem Mitgliedstaat aufh{\\u0228}lt, in dem gegen sie das Erkenntnis ergangen ist, und\\\n\\tab c)\\tab sofern sie sich in dem Mitgliedstaat aufh{\\u0228}lt, in dem gegen sie das Erkenntnis ergangen ist, sich gem{\\u0228}{\\u0223} den Bestimmungen dieses Mitgliedstaates mit der Vollstreckung in der Bundesrepublik Deutschland einverstanden erkl{\\u0228}rt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Nummer 2 ist die Vollstreckung in Steuer-, Zoll- und W{\\u0228}hrungsangelegenheiten auch zul{\\u0228}ssig, wenn das deutsche Recht keine gleichartigen Steuer-, Zoll- und W{\\u0228}hrungsbestimmungen enth{\\u0228}lt wie das Recht des anderen Mitgliedstaates.\\\n\\pard\\sb100\n(3) Absatz 1 Nummer 2 findet keine Anwendung, wenn die verurteilte Person ihrer Auslieferung oder Durchlieferung zur Strafvollstreckung nach {\\u0167} 80 Absatz 3, {\\u0167} 83b Absatz 2 Nummer 2 oder {\\u0167} 83f Absatz 3 Satz 2 nicht zugestimmt hat. Liegen die in Absatz 1 Nummer 2 genannten Voraussetzungen nicht vor, so betr{\\u0228}gt das H{\\u0246}chstma{\\u0223} bei der Umwandlung der Sanktion nach {\\u0167} 84g Absatz 4 und 5 zwei Jahre Freiheitsentzug.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Nummer 3 Buchstabe c ist ein Einverst{\\u0228}ndnis der verurteilten Person entbehrlich, wenn eine zust{\\u0228}ndige Beh{\\u0246}rde des anderen Mitgliedstaates unter Vorlage der Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 84c um Vollstreckung eines Erkenntnisses nach Ma{\\u0223}gabe des Rahmenbeschlusses Freiheitsstrafen ersucht hat und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person die deutsche Staatsangeh{\\u0246}rigkeit besitzt und in der Bundesrepublik Deutschland ihren Lebensmittelpunkt hat oder\\\n\\tab 2.\\tab der ersuchende Mitgliedstaat durch eine zust{\\u0228}ndige Stelle rechtskr{\\u0228}ftig entschieden hat, dass die verurteilte Person kein Aufenthaltsrecht in seinem Hoheitsbereich hat und sie deshalb nach der Entlassung aus dem Strafvollzug in die Bundesrepublik Deutschland ausgewiesen oder abgeschoben werden kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 84 bis 85f: Zur Anwendung vgl. {\\u0167} 98b +++)\\\n}"
}