{
  "documentIdentifier" : "BJNR020710982BJNE019300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollstreckung ist nicht zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person zum Zeitpunkt der Tat schuldunf{\\u0228}hig nach {\\u0167} 19 des Strafgesetzbuchs oder strafrechtlich nicht verantwortlich nach {\\u0167} 3 des Jugendgerichtsgesetzes war,\\\n\\tab 2.\\tab die verurteilte Person zu der Verhandlung, die dem Erkenntnis zugrunde liegt, nicht pers{\\u0246}nlich erschienen ist,\\\n\\tab 3.\\tab die verurteilte Person \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen derselben Tat, die dem Erkenntnis zugrunde liegt, bereits von einem anderen Mitgliedstaat als dem, in dem gegen sie das Erkenntnis ergangen ist, rechtskr{\\u0228}ftig abgeurteilt worden ist und\\\n\\tab b)\\tab zu einer Sanktion verurteilt worden ist und diese bereits vollstreckt worden ist, gerade vollstreckt wird oder nach dem Recht des Urteilsstaates nicht mehr vollstreckt werden kann oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Vollstreckung nach deutschem Recht verj{\\u0228}hrt ist oder bei sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts verj{\\u0228}hrt w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) In Abweichung von Absatz 1 Nummer 4 und {\\u0167} 84a Absatz 1 Nummer 2 kann die Vollstreckung eines in einem anderen Mitgliedstaat verh{\\u0228}ngten Erkenntnisses f{\\u0252}r zul{\\u0228}ssig erkl{\\u0228}rt werden, wenn die verurteilte Person dies beantragt hat. Der Antrag der verurteilten Person nach Satz 1 ist gem{\\u0228}{\\u0223} den Bestimmungen des Mitgliedstaates zu stellen, in dem das zu vollstreckende Erkenntnis gegen sie ergangen ist. Der Antrag der verurteilten Person nach Satz 1 ist zu Protokoll eines Richters oder, wenn die verurteilte Person in dem anderen Mitgliedstaat festgehalten wird, zu Protokoll eines zur Beurkundung von Willenserkl{\\u0228}rungen erm{\\u0228}chtigten deutschen Berufskonsularbeamten zu erkl{\\u0228}ren. Der Antrag kann nicht zur{\\u0252}ckgenommen werden. Die verurteilte Person ist zuvor {\\u0252}ber die Rechtsfolgen ihres Antrags und dar{\\u0252}ber zu belehren, dass dieser nicht zur{\\u0252}ckgenommen werden kann. Liegen die in {\\u0167} 84a Absatz 1 Nummer 2 genannten Voraussetzungen nicht vor, so betr{\\u0228}gt das H{\\u0246}chstma{\\u0223} bei der Umwandlung der Sanktion nach {\\u0167} 84g Absatz 4 und 5 zwei Jahre Freiheitsentzug.\\\n\\pard\\sb100\n(3) In Abweichung von Absatz 1 Nummer 2 ist die Vollstreckung auch zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person rechtzeitig \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab pers{\\u0246}nlich zu der Verhandlung, die zu dem Erkenntnis gef{\\u0252}hrt hat, geladen wurde oder\\\n\\tab b)\\tab auf andere Weise tats{\\u0228}chlich offiziell von dem vorgesehenen Termin und Ort der Verhandlung, die zu dem Erkenntnis gef{\\u0252}hrt hat, in Kenntnis gesetzt wurde, sodass zweifelsfrei nachgewiesen wurde, dass die verurteilte Person von der anberaumten Verhandlung Kenntnis hatte, und\\\n\\tab c)\\tab dabei darauf hingewiesen wurde, dass ein Erkenntnis auch in ihrer Abwesenheit ergehen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die verurteilte Person in Kenntnis des gegen sie gerichteten Verfahrens, an dem ein Verteidiger beteiligt war, eine pers{\\u0246}nliche Ladung durch Flucht verhindert hat oder\\\n\\tab 3.\\tab die verurteilte Person in Kenntnis der anberaumten Verhandlung einen Verteidiger bevollm{\\u0228}chtigt hat, sie in der Verhandlung zu verteidigen, und sie durch diesen in der Verhandlung tats{\\u0228}chlich verteidigt wurde.\\\n\\pard\n\\pard\\sb100\n(4) In Abweichung von Absatz 1 Nummer 2 ist die Vollstreckung ferner zul{\\u0228}ssig, wenn die verurteilte Person nach Zustellung des Erkenntnisses \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausdr{\\u0252}cklich erkl{\\u0228}rt hat, das ergangene Erkenntnis nicht anzufechten, oder\\\n\\tab 2.\\tab innerhalb geltender Fristen keine Wiederaufnahme des Verfahrens oder kein Berufungsverfahren beantragt hat.\\\n\\pard\nDie verurteilte Person muss zuvor ausdr{\\u0252}cklich {\\u0252}ber ihr Recht auf Wiederaufnahme des Verfahrens oder auf ein Berufungsverfahren, an dem sie teilnehmen kann und bei dem der Sachverhalt, einschlie{\\u0223}lich neuer Beweismittel, erneut gepr{\\u0252}ft und das urspr{\\u0252}ngliche Erkenntnis aufgehoben werden kann, belehrt worden sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 84 bis 85f: Zur Anwendung vgl. {\\u0167} 98b +++)\\\n}"
}