{
  "documentIdentifier" : "BJNR071810004BJNE006404311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind Geb{\\u0252}hren, die sich nach dem Streitwert richten, mit der Einreichung der Klage-, Antrags-, Einspruchs- oder Rechtsmittelschrift oder mit der Abgabe der entsprechenden Erkl{\\u0228}rung zu Protokoll f{\\u0228}llig, setzt das Gericht sogleich den Wert ohne Anh{\\u0246}rung der Parteien durch Beschluss vorl{\\u0228}ufig fest, wenn Gegenstand des Verfahrens nicht eine bestimmte Geldsumme in Euro ist oder gesetzlich kein fester Wert bestimmt ist. Einwendungen gegen die H{\\u0246}he des festgesetzten Werts k{\\u0246}nnen nur im Verfahren {\\u0252}ber die Beschwerde gegen den Beschluss, durch den die T{\\u0228}tigkeit des Gerichts aufgrund dieses Gesetzes von der vorherigen Zahlung von Kosten abh{\\u0228}ngig gemacht wird, geltend gemacht werden. Die S{\\u0228}tze 1 und 2 gelten nicht in Verfahren vor den Gerichten der Finanzgerichtsbarkeit.\\\n\\pard\n\\pard\\sb100\n(2) Soweit eine Entscheidung nach {\\u0167} 62 Satz 1 nicht ergeht oder nicht bindet, setzt das Prozessgericht den Wert f{\\u0252}r die zu erhebenden Geb{\\u0252}hren durch Beschluss fest, sobald eine Entscheidung {\\u0252}ber den gesamten Streitgegenstand ergeht oder sich das Verfahren anderweitig erledigt. In Verfahren vor den Gerichten f{\\u0252}r Arbeitssachen oder der Finanzgerichtsbarkeit gilt dies nur dann, wenn ein Beteiligter oder die Staatskasse die Festsetzung beantragt oder das Gericht sie f{\\u0252}r angemessen h{\\u0228}lt.\\\n\\pard\\sb100\n(3) Die Festsetzung kann von Amts wegen ge{\\u0228}ndert werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem Gericht, das den Wert festgesetzt hat, und\\\n\\tab 2.\\tab von dem Rechtsmittelgericht, wenn das Verfahren wegen der Hauptsache oder wegen der Entscheidung {\\u0252}ber den Streitwert, den Kostenansatz oder die Kostenfestsetzung in der Rechtsmittelinstanz schwebt.\\\n\\pard\nDie {\\u0196}nderung ist nur innerhalb von sechs Monaten zul{\\u0228}ssig, nachdem die Entscheidung in der Hauptsache Rechtskraft erlangt oder das Verfahren sich anderweitig erledigt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}