{
  "documentIdentifier" : "BJNR071810004BJNE006709311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Erinnerungen des Kostenschuldners und der Staatskasse gegen den Kostenansatz entscheidet das Gericht, bei dem die Kosten angesetzt sind. Sind die Kosten bei der Staatsanwaltschaft angesetzt, ist das Gericht des ersten Rechtszugs zust{\\u0228}ndig. War das Verfahren im ersten Rechtszug bei mehreren Gerichten anh{\\u0228}ngig, ist das Gericht, bei dem es zuletzt anh{\\u0228}ngig war, auch insoweit zust{\\u0228}ndig, als Kosten bei den anderen Gerichten angesetzt worden sind. Soweit sich die Erinnerung gegen den Ansatz der Auslagen des erstinstanzlichen Musterverfahrens nach dem Kapitalanleger-Musterverfahrensgesetz richtet, entscheidet hier{\\u0252}ber das f{\\u0252}r die Durchf{\\u0252}hrung des Musterverfahrens zust{\\u0228}ndige Oberlandesgericht.\\\n\\pard\n\\pard\\sb100\n(2) Gegen die Entscheidung {\\u0252}ber die Erinnerung findet die Beschwerde statt, wenn der Wert des Beschwerdegegenstands 200 Euro {\\u0252}bersteigt. Die Beschwerde ist auch zul{\\u0228}ssig, wenn sie das Gericht, das die angefochtene Entscheidung erlassen hat, wegen der grunds{\\u0228}tzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zul{\\u0228}sst.\\\n\\pard\\sb100\n(3) Soweit das Gericht die Beschwerde f{\\u0252}r zul{\\u0228}ssig und begr{\\u0252}ndet h{\\u0228}lt, hat es ihr abzuhelfen; im {\\u0220}brigen ist die Beschwerde unverz{\\u0252}glich dem Beschwerdegericht vorzulegen. Beschwerdegericht ist das n{\\u0228}chsth{\\u0246}here Gericht. Eine Beschwerde an einen obersten Gerichtshof des Bundes findet nicht statt. Das Beschwerdegericht ist an die Zulassung der Beschwerde gebunden; die Nichtzulassung ist unanfechtbar.\\\n\\pard\\sb100\n(4) Die weitere Beschwerde ist nur zul{\\u0228}ssig, wenn das Landgericht als Beschwerdegericht entschieden und sie wegen der grunds{\\u0228}tzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zugelassen hat. Sie kann nur darauf gest{\\u0252}tzt werden, dass die Entscheidung auf einer Verletzung des Rechts beruht; die {\\u0167}{\\u0167} 546 und 547 der Zivilprozessordnung gelten entsprechend. {\\u0220}ber die weitere Beschwerde entscheidet das Oberlandesgericht. Absatz 3 Satz 1 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Antr{\\u0228}ge und Erkl{\\u0228}rungen k{\\u0246}nnen ohne Mitwirkung eines Bevollm{\\u0228}chtigten schriftlich eingereicht oder zu Protokoll der Gesch{\\u0228}ftsstelle abgegeben werden; {\\u0167} 129a der Zivilprozessordnung gilt entsprechend. F{\\u0252}r die Bevollm{\\u0228}chtigung gelten die Regelungen der f{\\u0252}r das zugrunde liegende Verfahren geltenden Verfahrensordnung entsprechend. Die Erinnerung ist bei dem Gericht einzulegen, das f{\\u0252}r die Entscheidung {\\u0252}ber die Erinnerung zust{\\u0228}ndig ist. Die Erinnerung kann auch bei der Staatsanwaltschaft eingelegt werden, wenn die Kosten bei dieser angesetzt worden sind. Die Beschwerde ist bei dem Gericht einzulegen, dessen Entscheidung angefochten wird.\\\n\\pard\\sb100\n(6) Das Gericht entscheidet {\\u0252}ber die Erinnerung durch eines seiner Mitglieder als Einzelrichter; dies gilt auch f{\\u0252}r die Beschwerde, wenn die angefochtene Entscheidung von einem Einzelrichter oder einem Rechtspfleger erlassen wurde. Der Einzelrichter {\\u0252}bertr{\\u0228}gt das Verfahren der Kammer oder dem Senat, wenn die Sache besondere Schwierigkeiten tats{\\u0228}chlicher oder rechtlicher Art aufweist oder die Rechtssache grunds{\\u0228}tzliche Bedeutung hat. Das Gericht entscheidet jedoch immer ohne Mitwirkung ehrenamtlicher Richter. Auf eine erfolgte oder unterlassene {\\u0220}bertragung kann ein Rechtsmittel nicht gest{\\u0252}tzt werden.\\\n\\pard\\sb100\n(7) Erinnerung und Beschwerde haben keine aufschiebende Wirkung. Das Gericht oder das Beschwerdegericht kann auf Antrag oder von Amts wegen die aufschiebende Wirkung ganz oder teilweise anordnen; ist nicht der Einzelrichter zur Entscheidung berufen, entscheidet der Vorsitzende des Gerichts.\\\n\\pard\\sb100\n(8) Die Verfahren sind geb{\\u0252}hrenfrei. Kosten werden nicht erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 66 Abs. 2 bis 8: Zur Anwendung vgl. {\\u0167} 22 Abs. 1 Satz 2 G 363-5 v. 23.7.2013 I 2586, 2655 +++)\\\n}"
}