{
  "documentIdentifier" : "BJNR071810004BJNE006904311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen den Beschluss, durch den der Wert f{\\u0252}r die Gerichtsgeb{\\u0252}hren festgesetzt worden ist ({\\u0167} 63 Absatz 2), findet die Beschwerde statt, wenn der Wert des Beschwerdegegenstands 200 Euro {\\u0252}bersteigt. Die Beschwerde findet auch statt, wenn sie das Gericht, das die angefochtene Entscheidung erlassen hat, wegen der grunds{\\u0228}tzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zul{\\u0228}sst. Die Beschwerde ist nur zul{\\u0228}ssig, wenn sie innerhalb der in {\\u0167} 63 Absatz 3 Satz 2 bestimmten Frist eingelegt wird; ist der Streitwert sp{\\u0228}ter als einen Monat vor Ablauf dieser Frist festgesetzt worden, kann sie noch innerhalb eines Monats nach Zustellung oder formloser Mitteilung des Festsetzungsbeschlusses eingelegt werden. Im Fall der formlosen Mitteilung gilt der Beschluss mit dem dritten Tage nach Aufgabe zur Post als bekannt gemacht. {\\u0167} 66 Absatz 3, 4, 5 Satz 1, 2 und 5 sowie Absatz 6 ist entsprechend anzuwenden. Die weitere Beschwerde ist innerhalb eines Monats nach Zustellung der Entscheidung des Beschwerdegerichts einzulegen.\\\n\\pard\n\\pard\\sb100\n(2) War der Beschwerdef{\\u0252}hrer ohne sein Verschulden verhindert, die Frist einzuhalten, ist ihm auf Antrag von dem Gericht, das {\\u0252}ber die Beschwerde zu entscheiden hat, Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren, wenn er die Beschwerde binnen zwei Wochen nach der Beseitigung des Hindernisses einlegt und die Tatsachen, welche die Wiedereinsetzung begr{\\u0252}nden, glaubhaft macht. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben oder fehlerhaft ist. Nach Ablauf eines Jahres, von dem Ende der vers{\\u0228}umten Frist an gerechnet, kann die Wiedereinsetzung nicht mehr beantragt werden. Gegen die Ablehnung der Wiedereinsetzung findet die Beschwerde statt. Sie ist nur zul{\\u0228}ssig, wenn sie innerhalb von zwei Wochen eingelegt wird. Die Frist beginnt mit der Zustellung der Entscheidung. {\\u0167} 66 Absatz 3 Satz 1 bis 3, Absatz 5 Satz 1, 2 und 5 sowie Absatz 6 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Verfahren sind geb{\\u0252}hrenfrei. Kosten werden nicht erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}