{
  "documentIdentifier" : "BJNR063010995BJNE006316116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 33 Absatz 1 d{\\u0252}rfen Qualit{\\u0228}tsweine der bestimmten Anbaugebiete Nahe, Pfalz, Rheingau und Rheinhessen als Liebfrauenmilch (Liebfraumilch) bezeichnet werden, wenn sie {\\u0252}berwiegend aus Trauben der Rebsorten Riesling, Silvaner, M{\\u0252}ller-Thurgau oder Kerner hergestellt sind, die bis zum 31. August 1990 geerntet worden sind, und die Weine im {\\u0220}brigen den Anforderungen des {\\u0167} 33 Absatz 1 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 50 d{\\u0252}rfen die dort genannten Erzeugnisse, die vor dem 31. Januar 1993\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Verkehr gebracht worden sind, weiter ohne die Angabe nach {\\u0167} 50 Absatz 1,\\\n\\tab 2.\\tab etikettiert worden sind, ohne die Angabe nach {\\u0167} 50 Absatz 1\\\n\\pard\nin den Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Soweit in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft nichts anderes bestimmt ist, d{\\u0252}rfen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugnisse, die vor dem 1. September 1995 nach den bis dahin geltenden Vorschriften bezeichnet und aufgemacht worden sind, bis zur Ersch{\\u0246}pfung der Best{\\u0228}nde in den Verkehr gebracht oder ausgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab Etiketten, die vor dem 1. September 1995 nach den bis dahin geltenden Vorschriften gedruckt worden sind und deren Verwendung nach den Vorschriften dieser Verordnung nicht mehr zul{\\u0228}ssig ist, bis zum 31. August 1996 verwendet werden.\\\n\\pard\n\\pard\\sb100\n(4) Soweit in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft nichts anderes bestimmt ist, d{\\u0252}rfen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugnisse, die vor dem 24. Juli 1996 nach den bis dahin geltenden Vorschriften bezeichnet und aufgemacht worden sind, bis zur Ersch{\\u0246}pfung der Best{\\u0228}nde in den Verkehr gebracht oder ausgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab Etiketten, die vor dem 24. Juli 1996 nach den bis dahin geltenden Vorschriften gedruckt worden sind und deren Verwendung nach den Vorschriften dieser Verordnung nicht mehr zul{\\u0228}ssig ist, bis zum 24. Juli 1997 verwendet werden.\\\n\\pard\n\\pard\\sb100\n(5) Erzeugnisse, die vor dem 25. November 2005 abgef{\\u0252}llt und gekennzeichnet worden sind und hinsichtlich ihrer Kennzeichnung den Vorschriften dieser Verordnung in der ab dem 10. Dezember 2005 geltenden Fassung nicht entsprechen, d{\\u0252}rfen noch bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(6) Einem Wein, der vor dem 7. Dezember 2006 unter Verwendung von Eichenholzst{\\u0252}cken im Sinne des Anhanges IV Nummer 4 Buchstabe e der Verordnung (EG) Nummer 1493\/1999 behandelt worden ist, darf abweichend von {\\u0167} 21 Absatz 3 eine amtliche Pr{\\u0252}fungsnummer f{\\u0252}r einen Pr{\\u0228}dikatswein zugeteilt werden.\\\n\\pard\\sb100\n(7) Bei inl{\\u0228}ndischem Qualit{\\u0228}tswein und Pr{\\u0228}dikatswein, der aus Trauben der Ernte 2007 oder fr{\\u0252}herer Ernten hergestellt ist, darf die Angabe {\\u8222}im Barrique gereift{\\u8220} nach Ma{\\u0223}gabe der bis zum 12. Oktober 2007 geltenden Vorschriften verwendet werden.\\\n\\pard\\sb100\n(8) Erzeugnisse, die vor dem 13. Oktober 2007 nach den bis dahin geltenden Vorschriften gekennzeichnet worden sind, d{\\u0252}rfen bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(9) Bis zum Ablauf des 14. August 2008 d{\\u0252}rfen aromatisierte weinhaltige Getr{\\u0228}nke, aromatisierte weinhaltige Cocktails und aromatisierter Wein nach den bis zum 14. Februar 2008 geltenden Vorschriften gekennzeichnet oder in den Verkehr gebracht werden und danach noch bis zum Abbau der Vorr{\\u0228}te weiter in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(10) Erzeugnisse d{\\u0252}rfen vorbehaltlich des Satzes 2 noch bis zum 31. Mai 2009 nach den bis zum 18. M{\\u0228}rz 2008 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden. Erzeugnisse, die unter Verwendung von in Anlage 12 Nummer 13 und 14 genannten Zutaten hergestellt worden sind, d{\\u0252}rfen noch bis zum 23. Dezember 2008 nach den bis zum 18. M{\\u0228}rz 2008 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(11) Abweichend von Absatz 10 Satz 1 d{\\u0252}rfen die in Artikel 51 der Verordnung (EG) Nr. 607\/2009 genannten Erzeugnisse {\\u0252}ber den 31. Mai 2009 hinaus bis zum 31. Dezember 2010 nach den bis zum 18. M{\\u0228}rz 2008 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(12) Erzeugnisse d{\\u0252}rfen bis zum 31. Dezember 2010 noch nach den bis zum 25. Juni 2010 geltenden Vorschriften gekennzeichnet und bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(13) {\\u0167} 10 Absatz 1 in der sich aus der Neunten Verordnung zur {\\u0196}nderung weinrechtlicher Vorschriften vom 19. Juli 2011 (BGBl. I S. 1514) ergebenden Fassung ist auf Antrag eines Weintrauben, Traubenmost oder teilweise gegorenen Traubenmost {\\u0252}bernehmenden Betriebes auch f{\\u0252}r Erzeugnisse des Erntejahrgangs 2010 zugrunde zu legen, soweit sich aus der Anwendung der Umrechnungsfaktoren beim abgebenden Weinbaubetrieb keine {\\u0220}berschreitung des Hektarertrages im Sinne des {\\u0167} 9 des Weingesetzes f{\\u0252}r das Erntejahr 2010 ergibt.\\\n\\pard\\sb100\n(14) {\\u0167} 38 Absatz 1a ist erst ab dem 1. Januar 2015 anzuwenden; bis zu diesem Zeitpunkt abgef{\\u0252}llte Erzeugnisse und Getr{\\u0228}nke d{\\u0252}rfen noch bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(15) Abweichend von {\\u0167} 34b Absatz 1, {\\u0167} 47 Absatz 1 Satz 1 Nummer 3, {\\u0167} 47 Absatz 2 Satz 1 Nummer 3, {\\u0167} 47 Absatz 3 Satz 1 Nummer 2 und {\\u0167} 47 Absatz 4 Satz 1 Nummer 2 d{\\u0252}rfen Erzeugnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab noch bis zum 31. Juli 2016 nach den bis zum Ablauf des 11. Januar 2016 geltenden Vorschriften gekennzeichnet und\\\n\\tab 2.\\tab bis zum Aufbrauchen der Best{\\u0228}nde in den Verkehr gebracht\\\n\\pard\nwerden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}