{
  "documentIdentifier" : "BJNR065700016BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 15 gelten bei der Nutzung eines dynamischen Beschaffungssystems die Bestimmungen der Abs{\\u0228}tze 2 bis 5.\\\n\\pard\n\\pard\\sb100\n(2) Die Frist f{\\u0252}r den Eingang der Teilnahmeantr{\\u0228}ge betr{\\u0228}gt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung oder im Falle einer regelm{\\u0228}{\\u0223}igen nicht verbindlichen Bekanntmachung nach {\\u0167} 36 Absatz 4 nach der Absendung der Aufforderung zur Interessensbest{\\u0228}tigung. Sobald die Aufforderung zur Angebotsabgabe f{\\u0252}r die erste einzelne Auftragsvergabe im Rahmen eines dynamischen Beschaffungssystems abgesandt worden ist, gelten keine weiteren Fristen f{\\u0252}r den Eingang der Teilnahmeantr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Der Auftraggeber bewertet den Antrag eines Unternehmens auf Teilnahme an einem dynamischen Beschaffungssystem unter Zugrundelegung objektiver Kriterien innerhalb von zehn Arbeitstagen nach dessen Eingang. In begr{\\u0252}ndeten Einzelf{\\u0228}llen, insbesondere wenn Unterlagen gepr{\\u0252}ft werden m{\\u0252}ssen oder um auf sonstige Art und Weise zu {\\u0252}berpr{\\u0252}fen, ob die Eignungskriterien erf{\\u0252}llt sind, kann die Frist auf 15 Arbeitstage verl{\\u0228}ngert werden. Wurde die Aufforderung zur Angebotsabgabe f{\\u0252}r die erste einzelne Auftragsvergabe im Rahmen eines dynamischen Beschaffungssystems noch nicht versandt, kann der Auftraggeber die Frist verl{\\u0228}ngern, sofern w{\\u0228}hrend der verl{\\u0228}ngerten Frist keine Aufforderung zur Angebotsabgabe versandt wird. Die Fristverl{\\u0228}ngerung ist in den Vergabeunterlagen anzugeben. Jedes Unternehmen wird unverz{\\u0252}glich dar{\\u0252}ber informiert, ob es zur Teilnahme an einem dynamischen Beschaffungssystem zugelassen wurde oder nicht.\\\n\\pard\\sb100\n(4) Die Frist f{\\u0252}r den Eingang der Angebote betr{\\u0228}gt mindestens zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe. {\\u0167} 15 Absatz 3 findet Anwendung.\\\n}"
}