{
  "documentIdentifier" : "BJNR065700016BJNE002601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber kann festlegen, dass Angebote in Form eines elektronischen Kataloges einzureichen sind oder einen elektronischen Katalog beinhalten m{\\u0252}ssen. Angeboten, die in Form eines elektronischen Kataloges eingereicht werden, k{\\u0246}nnen weitere Unterlagen beigef{\\u0252}gt werden.\\\n\\pard\n\\pard\\sb100\n(2) Akzeptiert der Auftraggeber Angebote in Form eines elektronischen Kataloges oder schreibt er vor, dass Angebote in Form eines elektronischen Kataloges einzureichen sind, so weist er in der Auftragsbekanntmachung oder, sofern eine regelm{\\u0228}{\\u0223}ige nichtverbindliche Bekanntmachung als Auftragsbekanntmachung dient, in der Aufforderung zur Interessensbest{\\u0228}tigung darauf hin.\\\n\\pard\\sb100\n(3) Schlie{\\u0223}t der Auftraggeber mit einem oder mehreren Unternehmen eine Rahmenvereinbarung im Anschluss an die Einreichung der Angebote in Form eines elektronischen Kataloges, kann er vorschreiben, dass ein erneutes Vergabeverfahren f{\\u0252}r Einzelauftr{\\u0228}ge auf der Grundlage aktualisierter elektronischer Kataloge erfolgt, indem er: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bieter auffordert, ihre elektronischen Kataloge an die Anforderungen des zu vergebenden Einzelauftrages anzupassen und erneut einzureichen, oder\\\n\\tab 2.\\tab die Bieter informiert, dass er den bereits eingereichten elektronischen Katalogen zu einem bestimmten Zeitpunkt die Daten entnimmt, die erforderlich sind, um Angebote zu erstellen, die den Anforderungen des zu vergebenden Einzelauftrages entsprechen; dieses Verfahren ist in der Auftragsbekanntmachung oder den Vergabeunterlagen f{\\u0252}r den Abschluss einer Rahmenvereinbarung anzuk{\\u0252}ndigen; der Bieter kann diese Methode der Datenerhebung ablehnen.\\\n\\pard\n\\pard\\sb100\n(4) Vor der Erteilung des Zuschlags sind dem jeweiligen Bieter die gesammelten Daten vorzulegen, sodass dieser die M{\\u0246}glichkeit zum Einspruch oder zur Best{\\u0228}tigung, dass das Angebot keine materiellen Fehler enth{\\u0228}lt, hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}