{
  "documentIdentifier" : "BJNR065700016BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber fasst die Leistungsbeschreibung ({\\u0167} 121 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen) in einer Weise, dass sie allen Unternehmen den gleichen Zugang zum Vergabeverfahren gew{\\u0228}hrt und die {\\u0214}ffnung des nationalen Beschaffungsmarktes f{\\u0252}r den Wettbewerb nicht in ungerechtfertigter Weise behindert.\\\n\\pard\n\\pard\\sb100\n(2) In der Leistungsbeschreibung sind die Merkmale des Auftragsgegenstandes zu beschreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Form von Leistungs- oder Funktionsanforderungen oder einer Beschreibung der zu l{\\u0246}senden Aufgabe, die so genau wie m{\\u0246}glich zu fassen sind, dass sie ein klares Bild vom Auftragsgegenstand vermitteln und hinreichend vergleichbare Angebote erwarten lassen, die dem Auftraggeber die Erteilung des Zuschlags erm{\\u0246}glichen,\\\n\\tab 2.\\tab unter Bezugnahme auf die in Anlage 1 definierten technischen Anforderungen in der Rangfolge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nationale Normen, mit denen europ{\\u0228}ische Normen umgesetzt werden,\\\n\\tab b)\\tab Europ{\\u0228}ische Technische Bewertungen,\\\n\\tab c)\\tab gemeinsame technische Spezifikationen,\\\n\\tab d)\\tab internationale Normen und andere technische Bezugssysteme, die von den europ{\\u0228}ischen Normungsgremien erarbeitet wurden oder,\\\n\\tab e)\\tab falls solche Normen und Spezifikationen fehlen, nationale Normen, nationale technische Zulassungen oder nationale technische Spezifikationen f{\\u0252}r die Planung, Berechnung und Ausf{\\u0252}hrung von Bauwerken und den Einsatz von Produkten oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab als Kombination der Nummern 1 und 2 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Form von Leistungs- oder Funktionsanforderungen unter Bezugnahme auf die technischen Anforderungen gem{\\u0228}{\\u0223} Nummer 2 als Mittel zur Vermutung der Konformit{\\u0228}t mit diesen Leistungs- und Funktionsanforderungen oder\\\n\\tab b)\\tab mit Bezugnahme auf die technischen Anforderungen gem{\\u0228}{\\u0223} Nummer 2 hinsichtlich bestimmter Merkmale und mit Bezugnahme auf die Leistungs- und Funktionsanforderungen gem{\\u0228}{\\u0223} Nummer 1 hinsichtlich anderer Merkmale.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nJede Bezugnahme auf eine Anforderung nach Satz 1 Nummer 2 Buchstabe a bis e ist mit dem Zusatz {\\u8222}oder gleichwertig{\\u8220} zu versehen.\\\n\\pard\\sb100\n(3) Die Merkmale k{\\u0246}nnen auch Aspekte der Qualit{\\u0228}t und der Innovation sowie soziale und umweltbezogene Aspekte betreffen. Sie k{\\u0246}nnen sich auch auf den Prozess oder die Methode zur Herstellung oder Erbringung der Leistung oder auf ein anderes Stadium im Lebenszyklus des Auftragsgegenstandes einschlie{\\u0223}lich der Produktions- und Lieferkette beziehen, auch wenn derartige Faktoren keine materiellen Bestandteile der Leistung sind, sofern diese Merkmale in Verbindung mit dem Auftragsgegenstand stehen und zu dessen Wert und Beschaffungszielen verh{\\u0228}ltnism{\\u0228}{\\u0223}ig sind.\\\n\\pard\\sb100\n(4) In der Leistungsbeschreibung kann ferner festgelegt werden, ob Rechte des geistigen Eigentums {\\u0252}bertragen oder dem Auftraggeber daran Nutzungsrechte einger{\\u0228}umt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Werden verpflichtende Zug{\\u0228}nglichkeitserfordernisse im Sinne des {\\u0167} 121 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen mit einem Rechtsakt der Europ{\\u0228}ischen Union erlassen, so muss die Leistungsbeschreibung, soweit die Kriterien der Zug{\\u0228}nglichkeit f{\\u0252}r Menschen mit Behinderungen oder der Konzeption f{\\u0252}r alle Nutzer betroffen sind, darauf Bezug nehmen.\\\n\\pard\\sb100\n(6) In der Leistungsbeschreibung darf nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren oder auf gewerbliche Schutzrechte, Typen oder einen bestimmten Ursprung verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte Produkte beg{\\u0252}nstigt oder ausgeschlossen werden, es sei denn, dieser Verweis ist durch den Auftragsgegenstand gerechtfertigt. Solche Verweise sind ausnahmsweise zul{\\u0228}ssig, wenn der Auftragsgegenstand anderenfalls nicht hinreichend genau und allgemein verst{\\u0228}ndlich beschrieben werden kann; die Verweise sind mit dem Zusatz {\\u8222}oder gleichwertig{\\u8220} zu versehen.\\\n}"
}