{
  "documentIdentifier" : "BJNR010050934BJNE038702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Sind Wirtschaftsg{\\u0252}ter des Betriebsverm{\\u0246}gens oder sind Anteile im Sinne des {\\u0167} 17 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 29. Juni 2013 in das Betriebsverm{\\u0246}gen einer Personengesellschaft im Sinne des {\\u0167} 15 Absatz 3 {\\u0252}bertragen oder {\\u0252}berf{\\u0252}hrt worden,\\\n\\tab 2.\\tab ist eine Besteuerung der stillen Reserven im Zeitpunkt der {\\u0220}bertragung oder {\\u0220}berf{\\u0252}hrung unterblieben, und\\\n\\tab 3.\\tab ist das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung oder Entnahme dieser Wirtschaftsg{\\u0252}ter oder Anteile ungeachtet der Anwendung dieses Absatzes vor dem 1. Januar 2017 ausgeschlossen oder beschr{\\u0228}nkt worden,\\\n\\pard\nso ist der Gewinn, den ein Steuerpflichtiger, der im Sinne eines Abkommens zur Vermeidung der Doppelbesteuerung im anderen Vertragsstaat ans{\\u0228}ssig ist, aus der sp{\\u0228}teren Ver{\\u0228}u{\\u0223}erung oder Entnahme dieser Wirtschaftsg{\\u0252}ter oder Anteile erzielt, ungeachtet entgegenstehender Bestimmungen des Abkommens zur Vermeidung der Doppelbesteuerung zu versteuern. 2Als {\\u0220}bertragung oder {\\u0220}berf{\\u0252}hrung von Anteilen im Sinne des {\\u0167} 17 in das Betriebsverm{\\u0246}gen einer Personengesellschaft gilt auch die Gew{\\u0228}hrung neuer Anteile an eine Personengesellschaft, die bisher auch eine T{\\u0228}tigkeit im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 1 ausge{\\u0252}bt hat oder gewerbliche Eink{\\u0252}nfte im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 bezogen hat, im Rahmen der Einbringung eines Betriebs oder Teilbetriebs oder eines Mitunternehmeranteils dieser Personengesellschaft in eine K{\\u0246}rperschaft nach {\\u0167} 20 des Umwandlungssteuergesetzes, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Einbringungszeitpunkt vor dem 29. Juni 2013 liegt,\\\n\\tab 2.\\tab die Personengesellschaft nach der Einbringung als Personengesellschaft im Sinne des {\\u0167} 15 Absatz 3 fortbesteht und\\\n\\tab 3.\\tab das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung oder Entnahme der neuen Anteile ungeachtet der Anwendung dieses Absatzes bereits im Einbringungszeitpunkt ausgeschlossen oder beschr{\\u0228}nkt ist oder vor dem 1. Januar 2017 ausgeschlossen oder beschr{\\u0228}nkt worden ist.\\\n\\pard\n3Auch die laufenden Eink{\\u0252}nfte aus der Beteiligung an der Personengesellschaft, auf die die in Satz 1 genannten Wirtschaftsg{\\u0252}ter oder Anteile {\\u0252}bertragen oder {\\u0252}berf{\\u0252}hrt oder der im Sinne des Satzes 2 neue Anteile gew{\\u0228}hrt wurden, sind ungeachtet entgegenstehender Bestimmungen des Abkommens zur Vermeidung der Doppelbesteuerung zu versteuern. 4Die S{\\u0228}tze 1 und 3 gelten sinngem{\\u0228}{\\u0223}, wenn Wirtschaftsg{\\u0252}ter vor dem 29. Juni 2013 Betriebsverm{\\u0246}gen eines Einzelunternehmens oder einer Personengesellschaft geworden sind, die deswegen Eink{\\u0252}nfte aus Gewerbebetrieb erzielen, weil der Steuerpflichtige sowohl im {\\u0252}berlassenden Betrieb als auch im nutzenden Betrieb allein oder zusammen mit anderen Gesellschaftern einen einheitlichen gesch{\\u0228}ftlichen Bet{\\u0228}tigungswillen durchsetzen kann und dem nutzenden Betrieb eine wesentliche Betriebsgrundlage zur Nutzung {\\u0252}berl{\\u0228}sst.\\\n\\pard\\sb100\n(2) Bei Einbringung nach {\\u0167} 20 des Umwandlungssteuergesetzes sind die Wirtschaftsg{\\u0252}ter und Anteile im Sinne des Absatzes 1 abweichend von {\\u0167} 20 Absatz 2 Satz 2 des Umwandlungssteuergesetzes stets mit dem gemeinen Wert anzusetzen, soweit das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung der erhaltenen Anteile oder hinsichtlich der mit diesen im Zusammenhang stehenden Anteile im Sinne des {\\u0167} 22 Absatz 7 des Umwandlungssteuergesetzes ausgeschlossen oder beschr{\\u0228}nkt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 50i: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}