{
  "documentIdentifier" : "BJNR016600970BJNE002101307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vergleichsmiete bestimmt sich erstmalig nach den Einzelmieten solcher {\\u0246}ffentlich gef{\\u0246}rderter Mietwohnungen, die mit der Wohnung nach Art und Ausstattung sowie nach F{\\u0246}rderungsjahr und Gemeindegr{\\u0246}{\\u0223}enklasse vergleichbar sind (vergleichbare Wohnungen); ma{\\u0223}gebend sind die Verh{\\u0228}ltnisse im Zeitpunkt der Bewilligung der {\\u0246}ffentlichen Mittel. Die Einzelmiete der vergleichbaren Wohnung ist mit dem Betrag zugrunde zu legen, der auf den Quadratmeter Wohnfl{\\u0228}che monatlich entf{\\u0228}llt.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine vergleichbare Wohnung vom Vermieter nicht festzustellen, so darf als Vergleichsmiete der Mieth{\\u0246}chstsatz zugrunde gelegt werden, der im Zeitpunkt der Bewilligung der {\\u0246}ffentlichen Mittel von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderte Mietwohnungen einer entsprechenden Gemeindegr{\\u0246}{\\u0223}enklasse und Ausstattungsstufe bestimmt ist; f{\\u0252}r Wohnungen mit geringerem Wohnwert, insbesondere f{\\u0252}r Dachgescho{\\u0223}wohnungen, ist ein angemessener Abschlag vorzunehmen. Die Bewilligungsstelle hat dem Vermieter auf Verlangen den ma{\\u0223}gebenden Mieth{\\u0246}chstsatz mitzuteilen.\\\n\\pard\\sb100\n(3) Hat die Bewilligungsstelle bei der Bewilligung der {\\u0246}ffentlichen Mittel, insbesondere im Rahmen einer Lastenberechnung, f{\\u0252}r die Wohnung unter Ber{\\u0252}cksichtigung ihres Wohnwertes und des nach Absatz 2 ma{\\u0223}gebenden Mieth{\\u0246}chstsatzes einen bestimmten Mietbetrag zugrunde gelegt, so bestimmt sich die Vergleichsmiete abweichend von Absatz 2 nach diesem Betrag; das gleiche gilt, wenn der Bauherr in der Lastenberechnung einen derartigen Mietbetrag im Einvernehmen mit der Bewilligungsstelle angesetzt hat. Ist der Mietbetrag aus Gr{\\u0252}nden, die in der Person des Mieters liegen, unter dem nach Absatz 2 zul{\\u0228}ssigen Betrag angesetzt worden, so bestimmt sich die Vergleichsmiete nach Absatz 2.\\\n\\pard\\sb100\n(4) Neben der Vergleichsmiete d{\\u0252}rfen Umlagen, Zuschl{\\u0228}ge und Verg{\\u0252}tungen erhoben werden, soweit diese nach {\\u0167} 28 in Verbindung mit den {\\u0167}{\\u0167} 20 bis 27 zul{\\u0228}ssig sind. {\\u0167} 10 gilt entsprechend.\\\n}"
}