{
  "documentIdentifier" : "BJNR016600970BJNE002201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat sich der Gesamtbetrag der laufenden Aufwendungen gegen{\\u0252}ber dem Betrag ge{\\u0228}ndert, der im Zeitpunkt der Bewilligung der {\\u0246}ffentlichen Mittel tats{\\u0228}chlich zu entrichten war oder im Rahmen einer Wirtschaftlichkeitsberechnung h{\\u0228}tte angesetzt werden k{\\u0246}nnen, so {\\u0228}ndert sich die Vergleichsmiete vom Ersten des folgenden Monats an um den {\\u0196}nderungsbetrag, der je Monat anteilig auf die Wohnung entf{\\u0228}llt, deren Vergleichsmiete zu ermitteln ist. {\\u0196}nderungen der laufenden Aufwendungen, die sich nicht auf diese Wohnung beziehen, bleiben unber{\\u0252}cksichtigt. Bei einer Erh{\\u0246}hung der laufenden Aufwendungen tritt eine {\\u0196}nderung der Vergleichsmiete nach Satz 1 nur ein, soweit die Erh{\\u0246}hung auf Umst{\\u0228}nden beruht, die der Vermieter nicht zu vertreten hat, oder soweit durch Gesetz oder Rechtsverordnung ein h{\\u0246}herer Ansatz in der Wirtschaftlichkeitsberechnung zugelassen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0196}nderungsbetrag ist auf Grund einer Zusatzberechnung nach {\\u0167} 39a Abs. 2 der Zweiten Berechnungsverordnung zu ermitteln. Der auf die Wohnung entfallende Anteil ist nach dem Verh{\\u0228}ltnis der Wohnfl{\\u0228}chen der einzelnen Wohnungen des Geb{\\u0228}udes zueinander zu berechnen; soweit sich laufende Aufwendungen ge{\\u0228}ndert haben, die sich ausschlie{\\u0223}lich auf die Wohnung beziehen, sind diese in voller H{\\u0246}he anzurechnen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung einer Erh{\\u0246}hung oder Senkung der Vergleichsmiete gegen{\\u0252}ber dem Mieter gelten die Vorschriften des {\\u0167} 4 Abs. 7 und 8 sowie des {\\u0167} 5 Abs. 1 Satz 4 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r erneute {\\u0196}nderungen des Gesamtbetrages der laufenden Aufwendungen nach einer {\\u0196}nderung gem{\\u0228}{\\u0223} Absatz 1 gelten die Abs{\\u0228}tze 1 bis 3 sinngem{\\u0228}{\\u0223}.\\\n}"
}