{
  "documentIdentifier" : "BJNR016600970BJNE002603307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird f{\\u0252}r steuerbeg{\\u0252}nstigte oder frei finanzierte Wohnungen, die mit Wohnungsf{\\u0252}rsorgemitteln f{\\u0252}r Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes oder {\\u0228}hnliche Personengruppen unter Vereinbarung eines Wohnungsbesetzungsrechts gef{\\u0246}rdert worden sind, die Kostenmiete erstmalig ermittelt, so ist von dem Mietbetrag auszugehen, der sich f{\\u0252}r diese Wohnungen auf Grund einer Wirtschaftlichkeitsberechnung als Durchschnittsmiete f{\\u0252}r den Quadratmeter Wohnfl{\\u0228}che monatlich ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Wirtschaftlichkeitsberechnung ist nach den Vorschriften der Zweiten Berechnungsverordnung aufzustellen, die f{\\u0252}r den steuerbeg{\\u0252}nstigten Wohnungsbau und f{\\u0252}r Wohnungen, die mit Wohnungsf{\\u0252}rsorgemitteln gef{\\u0246}rdert worden sind, gelten. Dabei sind die Verh{\\u0228}ltnisse im Zeitpunkt der Bezugsfertigkeit der Wohnungen zugrunde zu legen.\\\n\\pard\\sb100\n(3) Auf der Grundlage der Durchschnittsmiete hat der Vermieter f{\\u0252}r die einzelnen Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit die Einzelmieten entsprechend {\\u0167} 3 Abs. 3 zu berechnen. Die f{\\u0252}r die Bewilligung der Wohnungsf{\\u0252}rsorgemittel zust{\\u0228}ndige Stelle kann Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Staffelung der Einzelmieten festsetzen. Die Vorschriften des {\\u0167} 3 Abs. 1 gelten entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r nach der Bezugsfertigkeit der Wohnungen eintretende {\\u0196}nderungen der Kostenmiete infolge {\\u0196}nderung der laufenden Aufwendungen gelten die Vorschriften des {\\u0167} 4 Abs. 1, 4, 5, Abs. 6 Satz 1 und 2, Abs. 7 und 8, des {\\u0167} 5, des {\\u0167} 5a Abs. 1, 2 und Abs. 3 Satz 2 bis 5 und des {\\u0167} 9 entsprechend, {\\u0167} 5a Abs. 3 Satz 2 bis 5 jedoch mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Zeitpunkts der Genehmigung im Falle der Aufteilung der Zeitpunkt der Aufstellung der Wirtschaftlichkeitsberechnung, im Falle der Zusammenfassung der Zeitpunkt der Zustimmung des Darlehns- oder Zuschu{\\u0223}gebers zur Zusammenfassung tritt. Sind die Wohnungsf{\\u0252}rsorgemittel vorzeitig zur{\\u0252}ckgezahlt oder abgel{\\u0246}st und durch andere Finanzierungsmittel mit h{\\u0246}heren Kapitalkosten, als sie zuletzt tats{\\u0228}chlich zu entrichten waren, ersetzt worden, so tritt auf Grund dieser Ersetzung eine Erh{\\u0246}hung der Kostenmiete vor Ablauf des Wohnungsbesetzungsrechts nicht ein.\\\n\\pard\\sb100\n(5) Hat der Vermieter nach der Bezugsfertigkeit der Wohnungen bauliche {\\u0196}nderungen auf Grund von Umst{\\u0228}nden, die er nicht zu vertreten hat, oder solche bauliche {\\u0196}nderungen, die eine Modernisierung im Sinne des {\\u0167} 11 Abs. 6 der Zweiten Berechnungsverordnung bewirken, vorgenommen, so gelten f{\\u0252}r die Erh{\\u0246}hung der Kostenmiete die Vorschriften des {\\u0167} 6 und des {\\u0167} 9 Satz 1 entsprechend.\\\n\\pard\\sb100\n(6) Werden in einem Geb{\\u0228}ude oder einer Wirtschaftseinheit mit in Absatz 1 bezeichneten Wohnungen durch Ausbau oder Erweiterung neue Wohnungen geschaffen, sind die Vorschriften des {\\u0167} 7 Abs. 1, 2 und 5 und des {\\u0167} 26 Abs. 7 sinngem{\\u0228}{\\u0223} anzuwenden. Werden Zubeh{\\u0246}rr{\\u0228}ume der in Absatz 1 bezeichneten Wohnungen zu Wohnungen oder Wohnr{\\u0228}umen ausgebaut, so gelten die neugeschaffenen Wohnungen oder R{\\u0228}ume nicht als preisgebundener Wohnraum.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Vergr{\\u0246}{\\u0223}erung der in Absatz 1 bezeichneten Wohnungen um weitere Wohnr{\\u0228}ume gelten die Vorschriften des {\\u0167} 8 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(8) Vertragliche Vereinbarungen mit der f{\\u0252}r die Bewilligung der Wohnungsf{\\u0252}rsorgemittel zust{\\u0228}ndigen Stelle, wonach die Modernisierung, der Ausbau von Zubeh{\\u0246}rr{\\u0228}umen oder Wohnungsvergr{\\u0246}{\\u0223}erungen der Genehmigung bed{\\u0252}rfen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16: Zur Anwendung vgl. {\\u0167} 34 Abs. 2 +++)\\\n}"
}