{
  "documentIdentifier" : "BJNR003410960BJNE011906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde ist Gl{\\u0228}ubigerin und Schuldnerin der im Umlegungsplan festgesetzten Geldleistungen.\\\n\\pard\n\\pard\\sb100\n(2) Geldleistungen werden mit der Bekanntmachung nach {\\u0167} 71 f{\\u0228}llig. Die F{\\u0228}lligkeit der Ausgleichsleistungen f{\\u0252}r Mehrwerte ({\\u0167}{\\u0167} 57 bis 61) kann bis zu l{\\u0228}ngstens zehn Jahren hinausgeschoben werden; dabei kann vorgesehen werden, dass die Bezahlung dieser Ausgleichsleistungen ganz oder teilweise in wiederkehrenden Leistungen erfolgt. In den F{\\u0228}llen des Satzes 2 soll die Ausgleichsleistung ab F{\\u0228}lligkeit und bei Anfechtung des Umlegungsplans lediglich wegen der H{\\u0246}he einer Geldleistung soll diese in H{\\u0246}he des angefochtenen Betrags ab Inkrafttreten des Umlegungsplans dem Grund nach mit 2 vom Hundert {\\u0252}ber dem Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs j{\\u0228}hrlich verzinst werden.\\\n\\pard\\sb100\n(3) Die Verpflichtungen des Eigent{\\u0252}mers oder des Erbbauberechtigten zu Geldleistungen nach den {\\u0167}{\\u0167} 57 bis 61 gelten als Beitrag und ruhen als {\\u0246}ffentliche Last auf dem Grundst{\\u0252}ck oder dem Erbbaurecht.\\\n\\pard\\sb100\n(4) Wird zur Sicherung eines Kredits, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Errichtung von Neubauten, dem Wiederaufbau zerst{\\u0246}rter Geb{\\u0228}ude oder dem Ausbau oder der Erweiterung bestehender Geb{\\u0228}ude oder\\\n\\tab 2.\\tab der Durchf{\\u0252}hrung notwendiger au{\\u0223}erordentlicher Instandsetzungen an Geb{\\u0228}uden\\\n\\pard\nauf dem belasteten Grundst{\\u0252}ck dient, ein Grundpfandrecht bestellt, so kann f{\\u0252}r dieses auf Antrag ein Befriedigungsvorrecht vor der {\\u0246}ffentlichen Last nach Absatz 3 oder einem Teil derselben f{\\u0252}r den Fall der Zwangsvollstreckung in das Grundst{\\u0252}ck bewilligt werden, wenn dadurch die Sicherheit der {\\u0246}ffentlichen Last nicht gef{\\u0228}hrdet wird und die Zins- und Tilgungss{\\u0228}tze f{\\u0252}r das Grundpfandrecht den {\\u0252}blichen Jahresleistungen f{\\u0252}r erstrangige Tilgungshypotheken entsprechen. Die Bewilligung kann von der Erf{\\u0252}llung von Bedingungen abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(5) Soweit die Kosten und Geldleistungen der Umlegung von einem Bedarfs- oder Erschlie{\\u0223}ungstr{\\u0228}ger verursacht sind, sind sie von ihm der Gemeinde zu erstatten.\\\n\\pard\\sb100\n(6) Die {\\u0246}ffentlichen Lasten (Absatz 3) sind im Grundbuch zu vermerken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}