{
  "documentIdentifier" : "BJNR005330950BJNE145304311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Prozessakten k{\\u0246}nnen elektronisch gef{\\u0252}hrt werden. Die Bundesregierung und die Landesregierungen bestimmen f{\\u0252}r ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an elektronische Akten gef{\\u0252}hrt werden sowie die hierf{\\u0252}r geltenden organisatorisch-technischen Rahmenbedingungen f{\\u0252}r die Bildung, F{\\u0252}hrung und Aufbewahrung der elektronischen Akten. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen. Die Zulassung der elektronischen Akte kann auf einzelne Gerichte oder Verfahren beschr{\\u0228}nkt werden; wird von dieser M{\\u0246}glichkeit Gebrauch gemacht, kann in der Rechtsverordnung bestimmt werden, dass durch Verwaltungsvorschrift, die {\\u0246}ffentlich bekanntzumachen ist, geregelt wird, in welchen Verfahren die Akten elektronisch zu f{\\u0252}hren sind.\\\n\\pard\n\\pard\\sb100\n(1a) Die Prozessakten werden ab dem 1. Januar 2026 elektronisch gef{\\u0252}hrt. Die Bundesregierung und die Landesregierungen bestimmen jeweils f{\\u0252}r ihren Bereich durch Rechtsverordnung die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen f{\\u0252}r die Bildung, F{\\u0252}hrung und Aufbewahrung der elektronischen Akten einschlie{\\u0223}lich der einzuhaltenden Anforderungen der Barrierefreiheit. Die Bundesregierung und die Landesregierungen k{\\u0246}nnen jeweils f{\\u0252}r ihren Bereich durch Rechtsverordnung bestimmen, dass Akten, die in Papierform angelegt wurden, in Papierform weitergef{\\u0252}hrt werden. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigungen nach den S{\\u0228}tzen 2 und 3 durch Rechtsverordnung auf die f{\\u0252}r die Zivilgerichtsbarkeit zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden {\\u0252}bertragen. Die Rechtsverordnungen der Bundesregierung bed{\\u0252}rfen nicht der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(2) Werden die Prozessakten elektronisch gef{\\u0252}hrt, sind in Papierform vorliegende Schriftst{\\u0252}cke und sonstige Unterlagen nach dem Stand der Technik zur Ersetzung der Urschrift in ein elektronisches Dokument zu {\\u0252}bertragen. Es ist sicherzustellen, dass das elektronische Dokument mit den vorliegenden Schriftst{\\u0252}cken und sonstigen Unterlagen bildlich und inhaltlich {\\u0252}bereinstimmt. Das elektronische Dokument ist mit einem {\\u0220}bertragungsnachweis zu versehen, der das bei der {\\u0220}bertragung angewandte Verfahren und die bildliche und inhaltliche {\\u0220}bereinstimmung dokumentiert. Wird ein von den verantwortenden Personen handschriftlich unterzeichnetes gerichtliches Schriftst{\\u0252}ck {\\u0252}bertragen, ist der {\\u0220}bertragungsnachweis mit einer qualifizierten elektronischen Signatur des Urkundsbeamten der Gesch{\\u0228}ftsstelle zu versehen. Die in Papierform vorliegenden Schriftst{\\u0252}cke und sonstigen Unterlagen k{\\u0246}nnen sechs Monate nach der {\\u0220}bertragung vernichtet werden, sofern sie nicht r{\\u0252}ckgabepflichtig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}