{
  "documentIdentifier" : "BJNR005330950BJNE145403311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf private elektronische Dokumente, die mit einer qualifizierten elektronischen Signatur versehen sind, finden die Vorschriften {\\u0252}ber die Beweiskraft privater Urkunden entsprechende Anwendung. Der Anschein der Echtheit einer in elektronischer Form vorliegenden Erkl{\\u0228}rung, der sich auf Grund der Pr{\\u0252}fung der qualifizierten elektronischen Signatur nach Artikel 32 der Verordnung (EU) Nr. 910\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 {\\u0252}ber elektronische Identifizierung und Vertrauensdienste f{\\u0252}r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999\/93\/EG (ABl. L 257 vom 28.8.2014, S. 73) ergibt, kann nur durch Tatsachen ersch{\\u0252}ttert werden, die ernstliche Zweifel daran begr{\\u0252}nden, dass die Erkl{\\u0228}rung von der verantwortenden Person abgegeben worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Hat sich eine nat{\\u0252}rliche Person bei einem ihr allein zugeordneten De-Mail-Konto sicher angemeldet ({\\u0167} 4 Absatz 1 Satz 2 des De-Mail-Gesetzes), so kann f{\\u0252}r eine von diesem De-Mail-Konto versandte elektronische Nachricht der Anschein der Echtheit, der sich aus der {\\u0220}berpr{\\u0252}fung der Absenderbest{\\u0228}tigung gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes ergibt, nur durch Tatsachen ersch{\\u0252}ttert werden, die ernstliche Zweifel daran begr{\\u0252}nden, dass die Nachricht von dieser Person mit diesem Inhalt versandt wurde.\\\n\\pard\\sb100\n(3) Auf elektronische Dokumente, die von einer {\\u0246}ffentlichen Beh{\\u0246}rde innerhalb der Grenzen ihrer Amtsbefugnisse oder von einer mit {\\u0246}ffentlichem Glauben versehenen Person innerhalb des ihr zugewiesenen Gesch{\\u0228}ftskreises in der vorgeschriebenen Form erstellt worden sind ({\\u0246}ffentliche elektronische Dokumente), finden die Vorschriften {\\u0252}ber die Beweiskraft {\\u0246}ffentlicher Urkunden entsprechende Anwendung. Ist das Dokument von der erstellenden {\\u0246}ffentlichen Beh{\\u0246}rde oder von der mit {\\u0246}ffentlichem Glauben versehenen Person mit einer qualifizierten elektronischen Signatur versehen, gilt {\\u0167} 437 entsprechend. Das Gleiche gilt, wenn das Dokument im Auftrag der erstellenden {\\u0246}ffentlichen Beh{\\u0246}rde oder der mit {\\u0246}ffentlichem Glauben versehenen Person durch einen akkreditierten Diensteanbieter mit seiner qualifizierten elektronischen Signatur gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes versehen ist und die Absenderbest{\\u0228}tigung die erstellende {\\u0246}ffentliche Beh{\\u0246}rde oder die mit {\\u0246}ffentlichem Glauben versehene Person als Nutzer des De-Mail-Kontos ausweist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}