{
  "documentIdentifier" : "BJNR241200008BJNE000401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Arbeit und Soziales wird ein unabh{\\u0228}ngiger {\\u8222}{\\u0196}rztlicher Sachverst{\\u0228}ndigenbeirat Versorgungsmedizin{\\u8220} (Beirat) gebildet, der das Bundesministerium f{\\u0252}r Arbeit und Soziales zu allen versorgungs{\\u0228}rztlichen Angelegenheiten ber{\\u0228}t und die Fortentwicklung der Anlage entsprechend dem aktuellen Stand der medizinischen Wissenschaft und versorgungsmedizinischer Erfordernisse vorbereitet.\\\n\\pard\n\\pard\\sb100\n(2) Der Beirat hat 17 Mitglieder, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab acht versorgungsmedizinisch besonders qualifizierte {\\u0196}rztinnen oder {\\u0196}rzte,\\\n\\tab 2.\\tab eine {\\u0196}rztin oder einen Arzt aus dem versorgungs{\\u0228}rztlich-gutachtlichen Bereich der Bundeswehr,\\\n\\tab 3.\\tab acht wissenschaftlich besonders qualifizierte {\\u0196}rztinnen oder {\\u0196}rzte versorgungsmedizinisch relevanter Fachgebiete.\\\n\\pard\n\\pard\\sb100\n(3) Zu den Beratungen des Beirats k{\\u0246}nnen externe {\\u0228}rztliche Sachverst{\\u0228}ndige sowie sachkundige {\\u0228}rztliche Vertreter von Behindertenverb{\\u0228}nden hinzugezogen werden. Es k{\\u0246}nnen Arbeitsgruppen gebildet werden.\\\n\\pard\\sb100\n(4) Die Mitglieder des Beirats werden vom Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0252}r die Dauer von vier Jahren berufen. Wiederwahl ist m{\\u0246}glich. Das Bundesministerium f{\\u0252}r Arbeit und Soziales ist berechtigt, Beiratsmitglieder jederzeit ohne Angabe von Gr{\\u0252}nden abzuberufen. Ein Beiratsmitglied kann jederzeit seine Abberufung beantragen. Dem Antrag ist stattzugeben. Nach Ausscheiden eines Mitglieds erfolgt eine Neuberufung f{\\u0252}r den restlichen Zeitraum der Berufungsperiode. Der Beirat gibt sich eine Gesch{\\u0228}ftsordnung und bestimmt durch Wahl aus seiner Mitte den Vorsitz und die Stellvertretung. Die Gesch{\\u0228}ftsf{\\u0252}hrung des Beirats liegt beim Bundesministerium f{\\u0252}r Arbeit und Soziales, welches zu den Sitzungen einl{\\u0228}dt und im Einvernehmen mit dem vorsitzenden Mitglied die Tagesordnung festlegt.\\\n\\pard\\sb100\n(5) Die Beratungen des Beirats sind nicht {\\u0246}ffentlich. Die Mitgliedschaft im Beirat ist ein pers{\\u0246}nliches Ehrenamt, das keine Vertretung zul{\\u0228}sst. Die Mitglieder des Beirats unterliegen keinerlei Weisungen, {\\u0252}ben ihre T{\\u0228}tigkeit unabh{\\u0228}ngig und unparteilich aus und sind nur ihrem Gewissen verantwortlich. Sie sind zur Verschwiegenheit verpflichtet; dies gilt auch f{\\u0252}r die in Absatz 3 genannten Personen.\\\n\\pard\\sb100\n(6) Die Verb{\\u0228}nde von Menschen mit Behinderungen und Berechtigten nach dem sozialen Entsch{\\u0228}digungsrecht auf Bundesebene erhalten ein Mitberatungsrecht im Beirat. Der Deutsche Behindertenrat benennt dem Bundesministerium f{\\u0252}r Arbeit und Soziales hierzu zwei sachverst{\\u0228}ndige Personen f{\\u0252}r den Zeitraum der Berufungsperiode des Beirats. Er ber{\\u0252}cksichtigt dabei die Anliegen von Verb{\\u0228}nden, die die Belange von Berechtigten nach dem sozialen Entsch{\\u0228}digungsrecht vertreten, auch soweit sie nicht Mitglieder des Deutschen Behindertenrates sind. Das Mitberatungsrecht beinhaltet auch das Recht zur Anwesenheit bei der Beschlussfassung. Absatz 5 Satz 2 bis 4 gilt entsprechend. Die Gesch{\\u0228}ftsordnung des Beirats gilt auch f{\\u0252}r die vom Deutschen Behindertenrat benannten Personen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}