{
  "documentIdentifier" : "BJNR241200008BJNE000807126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 57 vom 15. Dezember 2008,\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n{\\b Inhaltsverzeichnis}{\\b Teil A: Allgemeine Grunds{\\u0228}tze}1.Sch{\\u0228}digungsfolgen82.Grad der Sch{\\u0228}digungsfolgen (GdS), Grad der Behinderung (GdB)83.Gesamt-GdS104.Hilflosigkeit115.Besonderheiten der Beurteilung der Hilflosigkeit bei Kindern und Jugendlichen126.Blindheit und hochgradige Sehbehinderung147.Wesentliche {\\u0196}nderung der Verh{\\u0228}ltnisse15{\\b Teil B: GdS-Tabelle}1.Allgemeine Hinweise zur GdS-Tabelle182.Kopf und Gesicht183.Nervensystem und Psyche204.Sehorgan295.H{\\u0246}r- und Gleichgewichtsorgan336.Nase387.Mundh{\\u0246}hle, Rachenraum und obere Luftwege388.Brustkorb, tiefere Atemwege und Lungen439.Herz und Kreislauf4610.Verdauungsorgane5211.Br{\\u0252}che (Hernien)6212.Harnorgane6313.M{\\u0228}nnliche Geschlechtsorgane6814.Weibliche Geschlechtsorgane7015.Stoffwechsel, innere Sekretion7316.Blut, blutbildende Organe, Immunsystem7617.Haut8118.Haltungs- und Bewegungsorgane, rheumatische Krankheiten85{\\b Teil C: Begutachtung im Sozialen Entsch{\\u0228}digungsrecht}1.Grunds{\\u0228}tze zur Begutachtung im Sozialen Entsch{\\u0228}digungsrecht2.Tatsachen f{\\u0252}r die Begutachtung des urs{\\u0228}chlichen Zusammenhangs3.Urs{\\u0228}chlicher Zusammenhang4.Kann-Versorgung5.Anerkennung der Sch{\\u0228}digungsfolge im Sinne der Entstehung und Anerkennung der Sch{\\u0228}digungsfolge im Sinne der Verschlimmerung6.Bestimmung des Grades der Sch{\\u0228}digungsfolgen7.Folgeschaden8.Folgen von medizinischen Ma{\\u0223}nahmen9.Absichtlich herbeigef{\\u0252}hrte Gesundheitsst{\\u0246}rungen10.Urs{\\u0228}chlicher Zusammenhang zwischen Sch{\\u0228}digungsfolge und Tod13.Voraussetzungen f{\\u0252}r die Pflegezulage, Pflegezulagestufen111{\\b Teil D: Merkzeichen}1.Erhebliche Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr (Merkzeichen G)1142.Berechtigung f{\\u0252}r eine st{\\u0228}ndige Begleitung (Merkzeichen B)1153.(aufgehoben)1154.Geh{\\u0246}rlosigkeit (Merkzeichen Gl)116\\\n\\\n{\\b Teil A: Allgemeine Grunds{\\u0228}tze}\\\n\\\n\\pard\\sb100\nVorbemerkung:\\\n\\\nWenn mit dem Grad der Behinderung und dem Grad der Sch{\\u0228}digungsfolgen das Ma{\\u0223} f{\\u0252}r die Beeintr{\\u0228}chtigung der Teilhabe am Leben in der Gemeinschaft gemeint ist, wird einheitlich die Abk{\\u0252}rzung GdS benutzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Sch{\\u0228}digungsfolgen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Als Sch{\\u0228}digungsfolge wird im sozialen Entsch{\\u0228}digungsrecht jede Gesundheitsst{\\u0246}rung bezeichnet, die in urs{\\u0228}chlichem Zusammenhang mit einer Sch{\\u0228}digung steht, die nach dem entsprechenden Gesetz zu ber{\\u0252}cksichtigen ist.\\\n\\tab b)\\tab Die Auswirkungen der Sch{\\u0228}digungsfolge werden mit dem Grad der Sch{\\u0228}digungsfolgen (GdS) bemessen.\\\n\\tab c)\\tab Zu den Sch{\\u0228}digungsfolgen geh{\\u0246}ren auch Abweichungen vom Gesundheitszustand, die keinen GdS bedingen (z. B. funktionell bedeutungslose Narben, Verlust von Z{\\u0228}hnen).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Grad der Sch{\\u0228}digungsfolgen (GdS), Grad der Behinderung (GdB)}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab GdS und GdB werden nach gleichen Grunds{\\u0228}tzen bemessen. Beide Begriffe unterscheiden sich lediglich dadurch, dass der GdS nur auf die Sch{\\u0228}digungsfolgen (also kausal) und der GdB auf alle Gesundheitsst{\\u0246}rungen unabh{\\u0228}ngig von ihrer Ursache (also final) bezogen ist. Beide Begriffe haben die Auswirkungen von Funktionsbeeintr{\\u0228}chtigungen in allen Lebensbereichen und nicht nur die Einschr{\\u0228}nkungen im allgemeinen Erwerbsleben zum Inhalt. GdS und GdB sind ein Ma{\\u0223} f{\\u0252}r die k{\\u0246}rperlichen, geistigen, seelischen und sozialen Auswirkungen einer Funktionsbeeintr{\\u0228}chtigung aufgrund eines Gesundheitsschadens.\\\n\\tab b)\\tab Aus dem GdB und aus dem GdS ist nicht auf das Ausma{\\u0223} der Leistungsf{\\u0228}higkeit zu schlie{\\u0223}en. GdB und GdS sind grunds{\\u0228}tzlich unabh{\\u0228}ngig vom ausge{\\u0252}bten oder angestrebten Beruf zu beurteilen, es sei denn, dass bei Begutachtungen im sozialen Entsch{\\u0228}digungsrecht ein besonderes berufliches Betroffensein ber{\\u0252}cksichtigt werden muss.\\\n\\tab c)\\tab GdB und GdS setzen stets eine Regelwidrigkeit gegen{\\u0252}ber dem f{\\u0252}r das Lebensalter typischen Zustand voraus. Dies ist insbesondere bei Kindern und alten Menschen zu beachten. Physiologische Ver{\\u0228}nderungen im Alter sind bei der Beurteilung des GdB und GdS nicht zu ber{\\u0252}cksichtigen. Als solche Ver{\\u0228}nderungen sind die k{\\u0246}rperlichen und psychischen Leistungseinschr{\\u0228}nkungen anzusehen, die sich im Alter regelhaft entwickeln, d. h. f{\\u0252}r das Alter nach ihrer Art und ihrem Umfang typisch sind. Demgegen{\\u0252}ber sind pathologische Ver{\\u0228}nderungen, d. h. Gesundheitsst{\\u0246}rungen, die nicht regelm{\\u0228}{\\u0223}ig und nicht nur im Alter beobachtet werden k{\\u0246}nnen, bei der Beurteilung des GdB und GdS zu ber{\\u0252}cksichtigen, auch dann, wenn sie erstmalig im h{\\u0246}heren Alter auftreten oder als {\\u8222}Alterskrankheiten\" (z. B. {\\u8222}Altersdiabetes\", {\\u8222}Altersstar\") bezeichnet werden.\\\n\\tab d)\\tab Die in der GdS-Tabelle aufgef{\\u0252}hrten Werte sind aus langer Erfahrung gewonnen und stellen altersunabh{\\u0228}ngige (auch trainingsunabh{\\u0228}ngige) Mittelwerte dar. Je nach Einzelfall kann von den Tabellenwerten mit einer die besonderen Gegebenheiten darstellenden Begr{\\u0252}ndung abgewichen werden.\\\n\\tab e)\\tab Da der GdS seiner Natur nach nur ann{\\u0228}hernd bestimmt werden kann, sind beim GdS nur Zehnerwerte anzugeben. Dabei sollen im Allgemeinen die folgenden Funktionssysteme zusammenfassend beurteilt werden: Gehirn einschlie{\\u0223}lich Psyche; Augen; Ohren; Atmung; Herz- Kreislauf; Verdauung; Harnorgane; Geschlechtsapparat; Haut; Blut einschlie{\\u0223}lich blutbildendes Gewebe und Immunsystem; innere Sekretion und Stoffwechsel; Arme; Beine; Rumpf. Die sehr wenigen in der GdS-Tabelle noch enthaltenen F{\\u0252}nfergrade sind alle auf ganz eng umschriebene Gesundheitsst{\\u0246}rungen bezogen, die selten allein und sehr selten genau in dieser Form und Auspr{\\u0228}gung vorliegen.\\\n\\tab f)\\tab Der GdS setzt eine nicht nur vor{\\u0252}bergehende und damit eine {\\u0252}ber einen Zeitraum von mehr als sechs Monaten sich erstreckende Gesundheitsst{\\u0246}rung voraus. Dementsprechend ist bei abklingenden Gesundheitsst{\\u0246}rungen der Wert festzusetzen, der dem {\\u0252}ber sechs Monate hinaus verbliebenen - oder voraussichtlich verbleibenden - Schaden entspricht. Schwankungen im Gesundheitszustand bei l{\\u0228}ngerem Leidensverlauf ist mit einem Durchschnittswert Rechnung zu tragen. Dies bedeutet: Wenn bei einem Leiden der Verlauf durch sich wiederholende Besserungen und Verschlechterungen des Gesundheitszustandes gepr{\\u0228}gt ist (Beispiele: chronische Bronchitis, Hautkrankheiten, Anfallsleiden), k{\\u0246}nnen die zeitweiligen Verschlechterungen - aufgrund der anhaltenden Auswirkungen auf die gesamte Lebensf{\\u0252}hrung - nicht als vor{\\u0252}bergehende Gesundheitsst{\\u0246}rungen betrachtet werden. Dementsprechend muss in solchen F{\\u0228}llen bei der GdB- und GdS-Beurteilung von dem {\\u8222}durchschnittlichen\" Ausma{\\u0223} der Beeintr{\\u0228}chtigung ausgegangen werden.\\\n\\tab g)\\tab Stirbt ein Antragsteller oder eine Antragstellerin innerhalb von sechs Monaten nach Eintritt einer Gesundheitsst{\\u0246}rung, so ist f{\\u0252}r diese Gesundheitsst{\\u0246}rung der GdS anzusetzen, der nach {\\u0228}rztlicher Erfahrung nach Ablauf von sechs Monaten nach Eintritt der Gesundheitsst{\\u0246}rung zu erwarten gewesen w{\\u0228}re. Fallen Eintritt der Gesundheitsst{\\u0246}rung und Tod jedoch zusammen, kann ein GdS nicht angenommen werden. Eintritt der Gesundheitsst{\\u0246}rung und Tod fallen nicht nur zusammen, wenn beide Ereignisse im selben Augenblick eintreten. Dies ist vielmehr auch dann der Fall, wenn die Gesundheitsst{\\u0246}rung in so rascher Entwicklung zum Tode f{\\u0252}hrt, dass der Eintritt der Gesundheitsst{\\u0246}rung und des Todes einen untrennbaren Vorgang darstellen.\\\n\\tab h)\\tab Gesundheitsst{\\u0246}rungen, die erst in der Zukunft zu erwarten sind, sind beim GdS nicht zu ber{\\u0252}cksichtigen. Die Notwendigkeit des Abwartens einer Heilungsbew{\\u0228}hrung stellt eine andere Situation dar; w{\\u0228}hrend der Zeit dieser Heilungsbew{\\u0228}hrung ist ein h{\\u0246}herer GdS gerechtfertigt, als er sich aus dem festgestellten Schaden ergibt.\\\n\\tab i)\\tab Bei der Beurteilung des GdS sind auch seelische Begleiterscheinungen und Schmerzen zu beachten. Die in der GdS-Tabelle niedergelegten S{\\u0228}tze ber{\\u0252}cksichtigen bereits die {\\u0252}blichen seelischen Begleiterscheinungen (z. B. bei Entstellung des Gesichts, Verlust der weiblichen Brust). Sind die seelischen Begleiterscheinungen erheblich h{\\u0246}her als aufgrund der organischen Ver{\\u0228}nderungen zu erwarten w{\\u0228}re, so ist ein h{\\u0246}herer GdS gerechtfertigt. Vergleichsma{\\u0223}stab ist nicht der behinderte Mensch, der {\\u0252}berhaupt nicht oder kaum unter seinem K{\\u0246}rperschaden leidet, sondern die allgemeine {\\u0228}rztliche Erfahrung hinsichtlich der regelhaften Auswirkungen. Au{\\u0223}ergew{\\u0246}hnliche seelische Begleiterscheinungen sind anzunehmen, wenn anhaltende psychoreaktive St{\\u0246}rungen in einer solchen Auspr{\\u0228}gung vorliegen, dass eine spezielle {\\u0228}rztliche Behandlung dieser St{\\u0246}rungen - z. B. eine Psychotherapie - erforderlich ist.\\\n\\tab j)\\tab {\\u0196}hnliches gilt f{\\u0252}r die Ber{\\u0252}cksichtigung von Schmerzen. Die in der GdS-Tabelle angegebenen Werte schlie{\\u0223}en die {\\u0252}blicherweise vorhandenen Schmerzen mit ein und ber{\\u0252}cksichtigen auch erfahrungsgem{\\u0228}{\\u0223} besonders schmerzhafte Zust{\\u0228}nde. Ist nach Ort und Ausma{\\u0223} der pathologischen Ver{\\u0228}nderungen eine {\\u0252}ber das {\\u0252}bliche Ma{\\u0223} hinausgehende Schmerzhaftigkeit nachgewiesen, die eine {\\u0228}rztliche Behandlung erfordert, k{\\u0246}nnen h{\\u0246}here Werte angesetzt werden. Das kommt zum Beispiel bei Kausalgien und bei stark ausgepr{\\u0228}gten Stumpfbeschwerden nach Amputationen (Stumpfnervenschmerzen, Phantomschmerzen) in Betracht. Ein Phantomgef{\\u0252}hl allein bedingt keinen GdS.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab {\\b Gesamt-GdS}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Liegen mehrere Funktionsbeeintr{\\u0228}chtigungen vor, so sind zwar Einzel-GdS anzugeben; bei der Ermittlung des Gesamt-GdS durch alle Funktionsbeeintr{\\u0228}chtigungen d{\\u0252}rfen jedoch die einzelnen Werte nicht addiert werden. Auch andere Rechenmethoden sind f{\\u0252}r die Bildung eines Gesamt-GdS ungeeignet. Ma{\\u0223}gebend sind die Auswirkungen der einzelnen Funktionsbeeintr{\\u0228}chtigungen in ihrer Gesamtheit unter Ber{\\u0252}cksichtigung ihrer wechselseitigen Beziehungen zueinander.\\\n\\tab b)\\tab Bei der Gesamtw{\\u0252}rdigung der verschiedenen Funktionsbeeintr{\\u0228}chtigungen sind unter Ber{\\u0252}cksichtigung aller sozialmedizinischen Erfahrungen Vergleiche mit Gesundheitssch{\\u0228}den anzustellen, zu denen in der Tabelle feste GdS-Werte angegeben sind.\\\n\\tab c)\\tab Bei der Beurteilung des Gesamt-GdS ist in der Regel von der Funktionsbeeintr{\\u0228}chtigung auszugehen, die den h{\\u0246}chsten Einzel-GdS bedingt, und dann im Hinblick auf alle weiteren Funktionsbeeintr{\\u0228}chtigungen zu pr{\\u0252}fen, ob und inwieweit hierdurch das Ausma{\\u0223} der Behinderung gr{\\u0246}{\\u0223}er wird, ob also wegen der weiteren Funktionsbeeintr{\\u0228}chtigungen dem ersten GdS 10 oder 20 oder mehr Punkte hinzuzuf{\\u0252}gen sind, um der Behinderung insgesamt gerecht zu werden.\\\n\\tab d)\\tab Um die Auswirkungen der Funktionsbeeintr{\\u0228}chtigungen in ihrer Gesamtheit unter Ber{\\u0252}cksichtigung ihrer wechselseitigen Beziehungen zueinander beurteilen zu k{\\u0246}nnen, muss aus der {\\u0228}rztlichen Gesamtschau heraus beachtet werden, dass die Beziehungen der Funktionsbeeintr{\\u0228}chtigungen zueinander unterschiedlich sein k{\\u0246}nnen:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Die Auswirkungen der einzelnen Funktionsbeeintr{\\u0228}chtigungen k{\\u0246}nnen voneinander unabh{\\u0228}ngig sein und damit ganz verschiedene Bereiche im Ablauf des t{\\u0228}glichen Lebens betreffen.\\\n\\tab bb)\\tab Eine Funktionsbeeintr{\\u0228}chtigung kann sich auf eine andere besonders nachteilig auswirken. Dies ist vor allem der Fall, wenn Funktionsbeeintr{\\u0228}chtigungen an paarigen Gliedma{\\u0223}en oder Organen - also z. B. an beiden Armen oder beiden Beinen oder beiden Nieren oder beiden Augen - vorliegen.\\\n\\tab cc)\\tab Die Auswirkungen von Funktionsbeeintr{\\u0228}chtigungen k{\\u0246}nnen sich {\\u0252}berschneiden.\\\n\\tab dd)\\tab Die Auswirkungen einer Funktionsbeeintr{\\u0228}chtigung werden durch eine hinzutretende Gesundheitsst{\\u0246}rung nicht verst{\\u0228}rkt.\\\n\\tab ee)\\tab Von Ausnahmef{\\u0228}llen (z. B. hochgradige Schwerh{\\u0246}rigkeit eines Ohres bei schwerer beidseitiger Einschr{\\u0228}nkung der Sehf{\\u0228}higkeit) abgesehen, f{\\u0252}hren zus{\\u0228}tzliche leichte Gesundheitsst{\\u0246}rungen, die nur einen GdS von 10 bedingen, nicht zu einer Zunahme des Ausma{\\u0223}es der Gesamtbeeintr{\\u0228}chtigung, auch nicht, wenn mehrere derartige leichte Gesundheitsst{\\u0246}rungen nebeneinander bestehen. Auch bei leichten Funktionsbeeintr{\\u0228}chtigungen mit einem GdS von 20 ist es vielfach nicht gerechtfertigt, auf eine wesentliche Zunahme des Ausma{\\u0223}es der Behinderung zu schlie{\\u0223}en.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 4.}\\tab {\\b Hilflosigkeit}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r die Gew{\\u0228}hrung einer Pflegezulage im sozialen Entsch{\\u0228}digungsrecht ist Grundvoraussetzung, dass Besch{\\u0228}digte (infolge der Sch{\\u0228}digung) {\\u8222}hilflos\" sind.\\\n\\tab b)\\tab Hilflos sind diejenigen, die infolge von Gesundheitsst{\\u0246}rungen - nach dem Neunten Buch Sozialgesetzbuch (SGB I X) und dem Einkommensteuergesetz {\\u8222}nicht nur vor{\\u0252}bergehend\" - f{\\u0252}r eine Reihe von h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen zur Sicherung ihrer pers{\\u0246}nlichen Existenz im Ablauf eines jeden Tages fremder Hilfe dauernd bed{\\u0252}rfen. Diese Voraussetzungen sind auch erf{\\u0252}llt, wenn die Hilfe in Form einer {\\u0220}berwachung oder einer Anleitung zu den genannten Verrichtungen erforderlich ist oder wenn die Hilfe zwar nicht dauernd geleistet werden muss, jedoch eine st{\\u0228}ndige Bereitschaft zur Hilfeleistung erforderlich ist.\\\n\\tab c)\\tab H{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehrende Verrichtungen zur Sicherung der pers{\\u0246}nlichen Existenz im Ablauf eines jeden Tages sind insbesondere An- und Auskleiden, Nahrungsaufnahme, K{\\u0246}rperpflege, Verrichten der Notdurft. Au{\\u0223}erdem sind notwendige k{\\u0246}rperliche Bewegung, geistige Anregung und M{\\u0246}glichkeiten zur Kommunikation zu ber{\\u0252}cksichtigen. Hilflosigkeit liegt im oben genannten Sinne auch dann vor, wenn ein psychisch oder geistig behinderter Mensch zwar bei zahlreichen Verrichtungen des t{\\u0228}glichen Lebens der Hilfe nicht unmittelbar bedarf, er diese Verrichtungen aber infolge einer Antriebsschw{\\u0228}che ohne st{\\u0228}ndige {\\u0220}berwachung nicht vorn{\\u0228}hme. Die st{\\u0228}ndige Bereitschaft ist z. B. anzunehmen, wenn Hilfe h{\\u0228}ufig und pl{\\u0246}tzlich wegen akuter Lebensgefahr notwendig ist.\\\n\\tab d)\\tab Der Umfang der notwendigen Hilfe bei den h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen muss erheblich sein. Dies ist der Fall, wenn die Hilfe dauernd f{\\u0252}r zahlreiche Verrichtungen, die h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehren, ben{\\u0246}tigt wird. Einzelne Verrichtungen, selbst wenn sie lebensnotwendig sind und im t{\\u0228}glichen Lebensablauf wiederholt vorgenommen werden, gen{\\u0252}gen nicht (z. B. Hilfe beim Anziehen einzelner Bekleidungsst{\\u0252}cke, notwendige Begleitung bei Reisen und Spazierg{\\u0228}ngen, Hilfe im Stra{\\u0223}enverkehr, einfache Wund- oder Heilbehandlung, Hilfe bei Heimdialyse ohne Notwendigkeit weiterer Hilfeleistung). Verrichtungen, die mit der Pflege der Person nicht unmittelbar zusammenh{\\u0228}ngen (z. B. im Bereich der hauswirtschaftlichen Versorgung) m{\\u0252}ssen au{\\u0223}er Betracht bleiben.\\\n\\tab e)\\tab Bei einer Reihe schwerer Behinderungen, die aufgrund ihrer Art und besonderen Auswirkungen regelhaft Hilfeleistungen in erheblichem Umfang erfordern, kann im Allgemeinen ohne n{\\u0228}here Pr{\\u0252}fung angenommen werden, dass die Voraussetzungen f{\\u0252}r das Vorliegen von Hilflosigkeit erf{\\u0252}llt sind. Dies gilt stets\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei Blindheit und hochgradiger Sehbehinderung,\\\n\\tab bb)\\tab Querschnittsl{\\u0228}hmung und anderen Behinderungen, die auf Dauer und st{\\u0228}ndig - auch innerhalb des Wohnraums - die Benutzung eines Rollstuhls erfordern,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab in der Regel auch\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei Hirnsch{\\u0228}den, Anfallsleiden, geistiger Behinderung und Psychosen, wenn diese Behinderungen allein einen GdS von 100 bedingen,\\\n\\tab bb)\\tab Verlust von zwei oder mehr Gliedma{\\u0223}en, ausgenommen Unterschenkel- oder Fu{\\u0223}amputation beiderseits. (Als Verlust einer Gliedma{\\u0223}e gilt der Verlust mindestens der ganzen Hand oder des ganzen Fu{\\u0223}es).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab g)\\tab F{\\u0252}hrt eine Behinderung zu dauerndem Krankenlager, so sind stets auch die Voraussetzungen f{\\u0252}r die Annahme von Hilflosigkeit erf{\\u0252}llt. Dauerndes Krankenlager setzt nicht voraus, dass der behinderte Mensch das Bett {\\u0252}berhaupt nicht verlassen kann.\\\n\\tab h)\\tab Stirbt ein behinderter Mensch innerhalb von sechs Monaten nach Eintritt einer Gesundheitsst{\\u0246}rung, so ist die Frage der Hilflosigkeit analog Nummer 2 Buchstabe g zu beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 5.}\\tab {\\b Besonderheiten der Beurteilung der Hilflosigkeit bei Kindern und Jugendlichen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei der Beurteilung der Hilflosigkeit bei Kindern und Jugendlichen sind nicht nur die bei der Hilflosigkeit genannten {\\u8222}Verrichtungen\" zu beachten. Auch die Anleitung zu diesen {\\u8222}Verrichtungen\", die F{\\u0246}rderung der k{\\u0246}rperlichen und geistigen Entwicklung (z. B. durch Anleitung im Gebrauch der Gliedma{\\u0223}en oder durch Hilfen zum Erfassen der Umwelt und zum Erlernen der Sprache) sowie die notwendige {\\u0220}berwachung geh{\\u0246}ren zu den Hilfeleistungen, die f{\\u0252}r die Frage der Hilflosigkeit von Bedeutung sind.\\\n\\tab b)\\tab Stets ist nur der Teil der Hilfsbed{\\u0252}rftigkeit zu ber{\\u0252}cksichtigen, der wegen der Behinderung den Umfang der Hilfsbed{\\u0252}rftigkeit eines gesunden gleichaltrigen Kindes {\\u0252}berschreitet. Der Umfang der wegen der Behinderungen notwendigen zus{\\u0228}tzlichen Hilfeleistungen muss erheblich sein. Bereits im ersten Lebensjahr k{\\u0246}nnen infolge der Behinderung Hilfeleistungen in solchem Umfang erforderlich sein, dass dadurch die Voraussetzungen f{\\u0252}r die Annahme von Hilflosigkeit erf{\\u0252}llt sind.\\\n\\tab c)\\tab Die Besonderheiten des Kindesalters f{\\u0252}hren dazu, dass zwischen dem Ausma{\\u0223} der Behinderung und dem Umfang der wegen der Behinderung erforderlichen Hilfeleistungen nicht immer eine Korrelation besteht, so dass - anders als bei Erwachsenen - auch schon bei niedrigerem GdS Hilflosigkeit vorliegen kann.\\\n\\tab d)\\tab Bei angeborenen oder im Kindesalter aufgetretenen Behinderungen ist im Einzelnen folgendes zu beachten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Bei geistiger Behinderung kommt h{\\u0228}ufig auch bei einem GdS unter 100 - und dann in der Regel bis zur Vollendung des 18. Lebensjahres - Hilflosigkeit in Betracht, insbesondere wenn das Kind wegen gest{\\u0246}rten Verhaltens st{\\u0228}ndiger {\\u0220}berwachung bedarf. Hilflosigkeit kann auch schon im S{\\u0228}uglingsalter angenommen werden, z. B. durch Nachweis eines schweren Hirnschadens.\\\n\\tab bb)\\tab Bei tief greifenden Entwicklungsst{\\u0246}rungen, die f{\\u0252}r sich allein einen GdS von mindestens 50 bedingen, und bei anderen gleich schweren, im Kindesalter beginnenden Verhaltens- und emotionalen St{\\u0246}rungen mit lang andauernden erheblichen Einordnungsschwierigkeiten ist regelhaft Hilflosigkeit bis zum 18. Lebensjahr anzunehmen.\\\n\\tab cc)\\tab Bei hirnorganischen Anfallsleiden ist h{\\u0228}ufiger als bei Erwachsenen auch bei einem GdS unter 100 unter Ber{\\u0252}cksichtigung der Anfallsart, Anfallsfrequenz und eventueller Verhaltensauff{\\u0228}lligkeiten die Annahme von Hilflosigkeit gerechtfertigt.\\\n\\tab dd)\\tab Bei sehbehinderten Kindern und Jugendlichen mit Einschr{\\u0228}nkungen des Sehverm{\\u0246}gens, die f{\\u0252}r sich allein einen GdS von wenigstens 80 bedingen, ist bis zur Vollendung des 18. Lebensjahres Hilflosigkeit anzunehmen.\\\n\\tab ee)\\tab Bei Taubheit und an Taubheit grenzender Schwerh{\\u0246}rigkeit ist Hilflosigkeit ab Beginn der Fr{\\u0252}hf{\\u0246}rderung und dann - insbesondere wegen des in dieser Zeit erh{\\u0246}hten Kommunikationsbedarfs - in der Regel bis zur Beendigung der Ausbildung anzunehmen. Zur Ausbildung z{\\u0228}hlen in diesem Zusammenhang: der Schul-, Fachschul- und Hochschulbesuch, eine berufliche Erstausbildung und Weiterbildung sowie vergleichbare Ma{\\u0223}nahmen der beruflichen Bildung.\\\n\\tab ff)\\tab Bei Lippen-Kiefer-Gaumenspalte und kompletter Gaumensegelspalte ist bis zum Abschluss der Erstbehandlung (in der Regel ein Jahr nach der Operation) Hilflosigkeit anzunehmen. Die Kinder ben{\\u0246}tigen w{\\u0228}hrend dieser Zeit in hohem Ma{\\u0223}e Hilfeleistungen, die weit {\\u0252}ber diejenigen eines gesunden gleichaltrigen Kindes hinausgehen, vor allem bei der Nahrungsaufnahme (gest{\\u0246}rte Atmung, Gefahr des Verschluckens), bei der Reinigung der Mundh{\\u0246}hle und des Nasen-Rachenraumes, beim Spracherwerb sowie bei der {\\u0220}berwachung beim Spielen.\\\n\\tab gg)\\tab Beim Bronchialasthma schweren Grades ist Hilflosigkeit in der Regel bis zur Vollendung des 16. Lebensjahres anzunehmen.\\\n\\tab hh)\\tab Bei angeborenen oder in der Kindheit erworbenen Herzsch{\\u0228}den ist bei einer schweren Leistungsbeeintr{\\u0228}chtigung entsprechend den in Teil B Nummer 9.1.1 angegebenen Gruppen 3 und 4 Hilflosigkeit anzunehmen, und zwar bis zu einer Besserung der Leistungsf{\\u0228}higkeit (z. B. durch Operation), l{\\u0228}ngstens bis zur Vollendung des 16. Lebensjahres.\\\n\\tab ii)\\tab Bei Behandlung mit k{\\u0252}nstlicher Niere ist Hilflosigkeit bis zur Vollendung des 16. Lebensjahres anzunehmen. Bei einer Niereninsuffizienz, die f{\\u0252}r sich allein einen GdS von 100 bedingt, sind Hilfeleistungen in {\\u0228}hnlichem Umfang erforderlich, sodass auch hier bis zur Vollendung des 16. Lebensjahres die Annahme von Hilflosigkeit begr{\\u0252}ndet ist.\\\n\\tab jj)\\tab Beim Diabetes mellitus ist Hilflosigkeit bis zur Vollendung des 16. Lebensjahres anzunehmen.\\\n\\tab kk)\\tab Bei Phenylketonurie ist Hilflosigkeit ab Diagnosestellung - in der Regel bis zum 14. Lebensjahr - anzunehmen. {\\u0220}ber das 14. Lebensjahr hinaus kommt Hilflosigkeit in der Regel nur noch dann in Betracht, wenn gleichzeitig eine relevante Beeintr{\\u0228}chtigung der geistigen Entwicklung vorliegt.\\\n\\tab ll)\\tab Bei der Mukoviszidose ist bei der Notwendigkeit umfangreicher Betreuungsma{\\u0223}nahmen - im Allgemeinen bis zur Vollendung des 16. Lebensjahres -Hilflosigkeit anzunehmen. Das ist immer der Fall bei Mukoviszidose, die f{\\u0252}r sich allein einen GdS von wenigstens 50 bedingt (siehe Teil B Nummer 15.5). Nach Vollendung des 16. Lebensjahres kommt Hilflosigkeit bei schweren und schwersten Einschr{\\u0228}nkungen bis zur Vollendung des 18. Lebensjahres in Betracht.\\\n\\tab mm)\\tab Bei malignen Erkrankungen (z. B. akute Leuk{\\u0228}mie) ist Hilflosigkeit f{\\u0252}r die Dauer der zytostatischen Intensiv-Therapie anzunehmen.\\\n\\tab nn)\\tab Bei angeborenen, erworbenen oder therapieinduzierten schweren Immundefekten ist Hilflosigkeit f{\\u0252}r die Dauer des Immunmangels, der eine st{\\u0228}ndige {\\u0220}berwachung wegen der Infektionsgefahr erforderlich macht, anzunehmen.\\\n\\tab oo)\\tab Bei der H{\\u0228}mophilie ist bei Notwendigkeit der Substitutionsbehandlung - und damit schon bei einer Restaktivit{\\u0228}t von antih{\\u0228}mophilem Globulin von 5 % und darunter - stets bis zur Vollendung des 6. Lebensjahres, dar{\\u0252}ber hinaus h{\\u0228}ufig je nach Blutungsneigung (zwei oder mehr ausgepr{\\u0228}gte Gelenkblutungen pro Jahr) und Reifegrad auch noch weitere Jahre, Hilflosigkeit anzunehmen.\\\n\\tab pp)\\tab Bei der juvenilen chronischen Polyarthritis ist Hilflosigkeit anzunehmen, solange die Gelenksituation eine st{\\u0228}ndige {\\u0220}berwachung oder andauernd Hilfestellungen beim Gebrauch der betroffenen Gliedma{\\u0223}en sowie Anleitungen zu Bewegungs{\\u0252}bungen erfordert, in der Regel bis zur Vollendung des 16. Lebensjahres. Bei der systemischen Verlaufsform (Still-Syndrom) und anderen systemischen Bindegewebskrankheiten (z.B. Lupus erythematodes, Sharp-Syndrom, Dermatomyositis) ist f{\\u0252}r die Dauer des aktiven Stadiums Hilflosigkeit anzunehmen.\\\n\\tab qq)\\tab Bei der Osteogenesis imperfecta ist die Hilflosigkeit nicht nur von den Funktionseinschr{\\u0228}nkungen der Gliedma{\\u0223}en sondern auch von der H{\\u0228}ufigkeit der Knochenbr{\\u0252}che abh{\\u0228}ngig. In der Regel bedingen zwei oder mehr Knochenbr{\\u0252}che pro Jahr Hilflosigkeit. Hilflosigkeit aufgrund einer solchen Bruchneigung ist solange anzunehmen, bis ein Zeitraum von zwei Jahren ohne Auftreten von Knochenbr{\\u0252}chen abgelaufen ist, l{\\u0228}ngstens jedoch bis zur Vollendung des 16. Lebensjahres.\\\n\\tab rr)\\tab Bei klinisch gesicherter Typ-I-Allergie gegen schwer vermeidbare Allergene (z.B. bestimmte Nahrungsmittel), bei der aus dem bisherigen Verlauf auf die Gefahr lebensbedrohlicher anaphylaktischer Schocks zu schlie{\\u0223}en ist, ist Hilflosigkeit - in der Regel bis zum Ende des 12. Lebensjahres - anzunehmen.\\\n\\tab ss)\\tab Bei der Z{\\u0246}liakie kommt Hilflosigkeit nur ausnahmsweise in Betracht. Der Umfang der notwendigen Hilfeleistungen bei der Z{\\u0246}liakie ist regelm{\\u0228}{\\u0223}ig wesentlich geringer als etwa bei Kindern mit Phenylketonurie oder mit Diabetes mellitus.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab Wenn bei Kindern und Jugendlichen Hilflosigkeit festgestellt worden ist, muss bei der Beurteilung der Frage einer wesentlichen {\\u0196}nderung der Verh{\\u0228}ltnisse Folgendes beachtet werden: Die Voraussetzungen f{\\u0252}r die Annahme von Hilflosigkeit k{\\u0246}nnen nicht nur infolge einer Besserung der Gesundheitsst{\\u0246}rungen entfallen, sondern auch dadurch, dass behinderte Jugendliche infolge des Reifungsprozesses - etwa nach Abschluss der Pubert{\\u0228}t - ausreichend gelernt haben, die wegen der Behinderung erforderlichen Ma{\\u0223}nahmen selbstst{\\u0228}ndig und eigenverantwortlich durchzuf{\\u0252}hren, die vorher von Hilfspersonen geleistet oder {\\u0252}berwacht werden mussten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 6.}\\tab {\\b Blindheit und hochgradige Sehbehinderung}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Blind ist ein behinderter Mensch, dem das Augenlicht vollst{\\u0228}ndig fehlt. Als blind ist auch ein behinderter Mensch anzusehen, dessen Sehsch{\\u0228}rfe auf keinem Auge und auch nicht beid{\\u0228}ugig mehr als 0,02 (1\/50) betr{\\u0228}gt oder wenn andere St{\\u0246}rungen des Sehverm{\\u0246}gens von einem solchen Schweregrad vorliegen, dass sie dieser Beeintr{\\u0228}chtigung der Sehsch{\\u0228}rfe gleichzustellen sind.\\\n\\tab b)\\tab Eine der Herabsetzung der Sehsch{\\u0228}rfe auf 0,02 (1\/50) oder weniger gleich zusetzende Sehbehinderung liegt nach den Richtlinien der Deutschen Ophthalmologischen Gesellschaft bei folgenden Fallgruppen vor:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei einer Einengung des Gesichtsfeldes, wenn bei einer Sehsch{\\u0228}rfe von 0,033 (1\/30) oder weniger die Grenze des Restgesichtsfeldes in keiner Richtung mehr als 30{\\u0176} vom Zentrum entfernt ist, wobei Gesichtsfeldreste jenseits von 50{\\u0176} unber{\\u0252}cksichtigt bleiben,\\\n\\tab bb)\\tab bei einer Einengung des Gesichtsfeldes, wenn bei einer Sehsch{\\u0228}rfe von 0,05 (1\/20) oder weniger die Grenze des Restgesichtsfeldes in keiner Richtung mehr als 15{\\u0176} vom Zentrum entfernt ist, wobei Gesichtsfeldreste jenseits von 50{\\u0176} unber{\\u0252}cksichtigt bleiben,\\\n\\tab cc)\\tab bei einer Einengung des Gesichtsfeldes, wenn bei einer Sehsch{\\u0228}rfe von 0,1 (1\/10) oder weniger die Grenze des Restgesichtsfeldes in keiner Richtung mehr als 7,5{\\u0176} vom Zentrum entfernt ist, wobei Gesichtsfeldreste jenseits von 50{\\u0176} unber{\\u0252}cksichtigt bleiben,\\\n\\tab dd)\\tab bei einer Einengung des Gesichtsfeldes, auch bei normaler Sehsch{\\u0228}rfe, wenn die Grenze der Gesichtsfeldinsel in keiner Richtung mehr als 5{\\u0176} vom Zentrum entfernt ist, wobei Gesichtsfeldreste jenseits von 50{\\u0176} unber{\\u0252}cksichtigt bleiben,\\\n\\tab ee)\\tab bei gro{\\u0223}en Skotomen im zentralen Gesichtsfeldbereich, wenn die Sehsch{\\u0228}rfe nicht mehr als 0,1 (1\/10) betr{\\u0228}gt und im 50{\\u0176}-Gesichtsfeld unterhalb des horizontalen Meridians mehr als die H{\\u0228}lfte ausgefallen ist,\\\n\\tab ff)\\tab bei homonymen Hemianopsien, wenn die Sehsch{\\u0228}rfe nicht mehr als 0,1 (1\/10) betr{\\u0228}gt und das erhaltene Gesichtsfeld in der Horizontalen nicht mehr als 30{\\u0176} Durchmesser besitzt,\\\n\\tab gg)\\tab bei bitemporalen oder binasalen Hemianopsien, wenn die Sehsch{\\u0228}rfe nicht mehr als 0,1 (1\/10) betr{\\u0228}gt und kein Binokularsehen besteht.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Blind ist auch ein behinderter Mensch mit einem nachgewiesenen vollst{\\u0228}ndigen Ausfall der Sehrinde (Rindenblindheit), nicht aber mit einer visuellen Agnosie oder anderen gnostischen St{\\u0246}rungen.\\\n\\tab d)\\tab F{\\u0252}r die Feststellung von Hilflosigkeit ist im {\\u0220}brigen zu pr{\\u0252}fen, ob eine hochgradige Sehbehinderung vorliegt. Hochgradig in seiner Sehf{\\u0228}higkeit behindert ist ein Mensch, dessen Sehsch{\\u0228}rfe auf keinem Auge und auch nicht beid{\\u0228}ugig mehr als 0,05 (1\/20) betr{\\u0228}gt oder wenn andere hinsichtlich des Schweregrades gleich zusetzende St{\\u0246}rungen der Sehfunktion vorliegen. Dies ist der Fall, wenn die Einschr{\\u0228}nkung des Sehverm{\\u0246}gens einen GdS von 100 bedingt und noch keine Blindheit vorliegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 7.}\\tab {\\b Wesentliche {\\u0196}nderung der Verh{\\u0228}ltnisse}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eine wesentliche {\\u0196}nderung im Ausma{\\u0223} der Sch{\\u0228}digungsfolgen oder der Behinderung liegt nur vor, wenn der ver{\\u0228}nderte Gesundheitszustand mehr als sechs Monate angehalten hat oder voraussichtlich anhalten wird und die {\\u0196}nderung des GdS wenigstens 10 betr{\\u0228}gt. Eine wesentliche {\\u0196}nderung ist auch gegeben, wenn die entscheidenden Voraussetzungen f{\\u0252}r weitere Leistungen im sozialen Entsch{\\u0228}digungsrecht (z.B. Pflegezulage) oder f{\\u0252}r Nachteilsausgleiche f{\\u0252}r behinderte Menschen erf{\\u0252}llt werden oder entfallen sind.\\\n\\tab b)\\tab Nach Ablauf der Heilungsbew{\\u0228}hrung ist auch bei gleichbleibenden Symptomen eine Neubewertung des GdS zul{\\u0228}ssig, weil der Ablauf der Heilungsbew{\\u0228}hrung eine wesentliche {\\u0196}nderung der Verh{\\u0228}ltnisse darstellt.\\\n\\tab c)\\tab Bei Beurteilungen im sozialen Entsch{\\u0228}digungsrecht ist bei einer Zunahme des Leidensumfangs zus{\\u0228}tzlich zu pr{\\u0252}fen, ob die Weiterentwicklung noch Folge einer Sch{\\u0228}digung ist. Auch bei gleichbleibendem Erscheinungsbild kann eine wesentliche {\\u0196}nderung der gesundheitlichen Verh{\\u0228}ltnisse vorliegen, wenn sich die sch{\\u0228}digungsbedingte St{\\u0246}rung, die dem Erscheinungsbild zun{\\u0228}chst zugrunde lag, gebessert oder ganz zur{\\u0252}ckgebildet hat, das Leidensbild jedoch aufgrund neuer Ursachen bestehen geblieben ist ({\\u8222}Verschiebung der Wesensgrundlage\").\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\b Teil B: GdS-Tabelle}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Allgemeine Hinweise zur GdS-Tabelle}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die nachstehend genannten GdS sind Anhaltswerte. Es ist unerl{\\u0228}sslich, alle die Teilhabe beeintr{\\u0228}chtigenden k{\\u0246}rperlichen, geistigen und seelischen St{\\u0246}rungen im Einzelfall zu ber{\\u0252}cksichtigen. Die Beurteilungsspannen tragen den Besonderheiten des Einzelfalles Rechnung.\\\n\\tab b)\\tab Bei Gesundheitsst{\\u0246}rungen, die in der Tabelle nicht aufgef{\\u0252}hrt sind, ist der GdS in Analogie zu vergleichbaren Gesundheitsst{\\u0246}rungen zu beurteilen.\\\n\\tab c)\\tab Eine Heilungsbew{\\u0228}hrung ist abzuwarten nach Transplantationen innerer Organe und nach der Behandlung von Krankheiten, bei denen dies in der Tabelle vorgegeben ist. Dazu geh{\\u0246}ren vor allen b{\\u0246}sartige Geschwulstkrankheiten. F{\\u0252}r die h{\\u0228}ufigsten und wichtigsten solcher Krankheiten sind im Folgenden Anhaltswerte f{\\u0252}r den GdS angegeben. Sie sind auf den Zustand nach operativer oder anderweitiger Beseitigung der Geschwulst bezogen. Der Zeitraum des Abwartens einer Heilungsbew{\\u0228}hrung betr{\\u0228}gt in der Regel f{\\u0252}nf Jahre; k{\\u0252}rzere Zeitr{\\u0228}ume werden in der Tabelle vermerkt. Ma{\\u0223}geblicher Bezugspunkt f{\\u0252}r den Beginn der Heilungsbew{\\u0228}hrung ist der Zeitpunkt, an dem die Geschwulst durch Operation oder andere Prim{\\u0228}rtherapie als beseitigt angesehen werden kann; eine zus{\\u0228}tzliche adjuvante Therapie hat keinen Einfluss auf den Beginn der Heilungsbew{\\u0228}hrung. Der aufgef{\\u0252}hrte GdS bezieht den regelhaft verbleibenden Organ- oder Gliedma{\\u0223}enschaden ein. Au{\\u0223}ergew{\\u0246}hnliche Folgen oder Begleiterscheinungen der Behandlung - z.B. lang dauernde schwere Auswirkungen einer wiederholten Chemotherapie - sind zu ber{\\u0252}cksichtigen. Bei den im Folgenden nicht genannten malignen Geschwulstkrankheiten ist von folgenden Grunds{\\u0228}tzen auszugehen: Bis zum Ablauf der Heilungsbew{\\u0228}hrung - in der Regel bis zum Ablauf des f{\\u0252}nften Jahres nach der Geschwulstbeseitigung - ist in den F{\\u0228}llen, in denen der verbliebene Organ- oder Gliedma{\\u0223}enschaden f{\\u0252}r sich allein keinen GdS von wenigstens 50 bedingt, im allgemeinen nach Geschwulstbeseitigung im Fr{\\u0252}hstadium ein GdS von 50 und nach Geschwulstbeseitigung in h{\\u0246}heren Stadien ein GdS von 80 angemessen. Bedingen der verbliebene K{\\u0246}rperschaden oder die Therapiefolgen einen GdS von 50 oder mehr, ist der bis zum Ablauf der Heilungsbew{\\u0228}hrung anzusetzende GdS entsprechend h{\\u0246}her zu bewerten.\\\n\\tab d)\\tab Ein Carcinoma in situ (Cis) rechtfertigt grunds{\\u0228}tzlich kein Abwarten einer Heilungsbew{\\u0228}hrung. Ausgenommen hiervon sind das Carcinoma in situ der Harnblase und das Carcinoma in situ der Brustdr{\\u0252}se (intraduktales und lobul{\\u0228}res Carcinoma in situ), bei denen wegen klinischer Besonderheiten bei Vorliegen o. g. Voraussetzungen das Abwarten einer Heilungsbew{\\u0228}hrung begr{\\u0252}ndet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Kopf und Gesicht}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab 2.1 Narben nach Warzenfortsatzaufmei{\\u0223}elung0Einfache Sch{\\u0228}delbr{\\u0252}che ohne Komplikationen im Heilverlauf0Kleinere Knochenl{\\u0252}cken, Substanzverluste (auch gr{\\u0246}{\\u0223}ere gedeckte) am kn{\\u0246}chernen Sch{\\u0228}del0-10Sch{\\u0228}delnarben am Hirnsch{\\u0228}del mit erheblichem Verlust von Knochenmasse ohne Funktionsst{\\u0246}rung des Gehirns (einschlie{\\u0223}lich entstellender Wirkung)30Hierzu geh{\\u0246}ren insbesondere alle traumatisch entstandenen erheblichen (nicht gedeckten) Substanzverluste am Hirnsch{\\u0228}del, die auch das innere Knochenblatt betreffen.Einfache Gesichtsentstellungnur wenig st{\\u0246}rend10sonst20-30Hochgradige Entstellung des Gesichts502.2 Sensibilit{\\u0228}tsst{\\u0246}rungen im Gesichtsbereichleicht0-10ausgepr{\\u0228}gt, den oralen Bereich einschlie{\\u0223}end20-30Gesichtsneuralgien (z. B. Trigeminusneuralgie)leicht (seltene, leichte Schmerzen)0-10mittelgradig(h{\\u0228}ufigere, leichte bis mittelgradige Schmerzen, schon durch geringe Reize ausl{\\u0246}sbar)20-40schwer(h{\\u0228}ufige, mehrmals im Monat auftretende starke Schmerzen bzw. Schmerzattacken)50-60besonders schwer(starker Dauerschmerz oder Schmerzattacken mehrmals w{\\u0246}chentlich)70-802.3 Echte Migr{\\u0228}neje nach H{\\u0228}ufigkeit und Dauer der Anf{\\u0228}lle und Auspr{\\u0228}gung der Begleiterscheinungen.leichte Verlaufsform(Anf{\\u0228}lle durchschnittlich einmal monatlich)0-10mittelgradige Verlaufsform(h{\\u0228}ufigere Anf{\\u0228}lle, jeweils einen oder mehrere Tage anhaltend)20-40schwere Verlaufsform(lang andauernde Anf{\\u0228}lle mit stark ausgepr{\\u0228}gten Begleiterscheinungen, Anfallspausen von nur wenigen Tagen)50-602.4 Periphere Fazialispareseeinseitigkosmetisch nur wenig st{\\u0246}rende Restparese0-10ausgepr{\\u0228}gtere Restparese oder Kontrakturen20-30komplette L{\\u0228}hmung oder ausgepr{\\u0228}gte Kontraktur40beidseitig komplette L{\\u0228}hmung50\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab {\\b Nervensystem und Psyche}\\\n\\tab\\tab 3.1 Hirnsch{\\u0228}den\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ein Hirnschaden ist nachgewiesen, wenn Symptome einer organischen Ver{\\u0228}nderung des Gehirns - nach Verletzung oder Krankheit nach dem Abklingen der akuten Phase - festgestellt worden sind. Wenn bei sp{\\u0228}teren Untersuchungen keine hirnorganischen Funktionsst{\\u0246}rungen und Leistungsbeeintr{\\u0228}chtigungen mehr zu erkennen sind betr{\\u0228}gt der GdS dann - auch unter Einschluss geringer z. B. vegetativer Beschwerden - 20; nach offenen Hirnverletzungen nicht unter 30.\\\n\\tab b)\\tab Bestimmend f{\\u0252}r die Beurteilung des GdS ist das Ausma{\\u0223} der bleibenden Ausfallserscheinungen. Dabei sind der neurologische Befund, die Ausfallserscheinungen im psychischen Bereich unter W{\\u0252}rdigung der pr{\\u0228}morbiden Pers{\\u0246}nlichkeit und ggf. das Auftreten von zerebralen Anf{\\u0228}llen zu beachten. Bei der Mannigfaltigkeit der Folgezust{\\u0228}nde von Hirnsch{\\u0228}digungen kommt ein GdS zwischen 20 und 100 in Betracht.\\\n\\tab c)\\tab Bei Kindern ist zu ber{\\u0252}cksichtigen, dass sich die Auswirkungen eines Hirnschadens abh{\\u0228}ngig vom Reifungsprozess sehr verschieden (Besserung oder Verschlechterung) entwickeln k{\\u0246}nnen, so dass in der Regel Nachpr{\\u0252}fungen in Abst{\\u0228}nden von wenigen Jahren angezeigt sind.\\\n\\tab d)\\tab Bei einem mit Ventil versorgten Hydrozephalus ist ein GdS von wenigstens 30 anzusetzen.\\\n\\tab e)\\tab Nicht nur vor{\\u0252}bergehende vegetative St{\\u0246}rungen nach Gehirnersch{\\u0252}tterung (reversible und morphologisch nicht nachweisbare Funktionsst{\\u0246}rung des Gesamthirns) rechtfertigen im ersten Jahr nach dem Unfall einen GdS von 10 bis 20.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei der folgenden GdS-Tabelle der Hirnsch{\\u0228}den soll die unter Nummer 3.1.1 genannte Gesamtbewertung im Vordergrund stehen. Die unter Nummer 3.1.2 angef{\\u0252}hrten isoliert vorkommenden bzw. f{\\u0252}hrenden Syndrome stellen eine erg{\\u0228}nzende Hilfe zur Beurteilung dar.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab 3.1.1 Grunds{\\u0228}tze der Gesamtbewertung von Hirnsch{\\u0228}denHirnsch{\\u0228}den mit geringer Leistungsbeeintr{\\u0228}chtigung30-40Hirnsch{\\u0228}den mit mittelschwerer Leistungsbeeintr{\\u0228}chtigung50-60Hirnsch{\\u0228}den mit schwerer Leistungsbeeintr{\\u0228}chtigung70-1003.1.2 Bewertung von Hirnsch{\\u0228}den mit isoliert vorkommenden bzw. f{\\u0252}hrenden Syndromen(bei Begutachtungen im sozialen Entsch{\\u0228}digungsrecht auch zur Feststellung der Schwerstbesch{\\u0228}digtenzulage)Hirnsch{\\u0228}den mit psychischen St{\\u0246}rungenleicht (im Alltag sich gering auswirkend)30-40mittelgradig (im Alltag sich deutlich auswirkend)50-60schwer70-100Zentrale vegetative St{\\u0246}rungen als Ausdruck eines Hirndauerschadens (z. B. St{\\u0246}rungen des Schlaf-Wach-Rhythmus, der Vasomotorenregulation oder der Schwei{\\u0223}regulation)leicht30mittelgradig, auch mit vereinzelten synkopalen Anf{\\u0228}llen40mit h{\\u0228}ufigeren Anf{\\u0228}llen oder erheblichen Auswirkungen auf den Allgemeinzustand50Koordinations- und Gleichgewichtsst{\\u0246}rungen (spino-) zerebellarer Ursache je nach dem Ausma{\\u0223} der St{\\u0246}rung der Ziel- und Feinmotorik einschlie{\\u0223}lich der Schwierigkeiten beim Gehen und Stehen(siehe hierzu auch bei H{\\u0246}r- und Gleichgewichtsorgan)30-100Hirnsch{\\u0228}den mit kognitiven Leistungsst{\\u0246}rungen (z. B. Aphasie, Apraxie, Agnosie)leicht (z. B. Restaphasie)30-40mittelgradig (z. B. Aphasie mit deutlicher bis sehr ausgepr{\\u0228}gter Kommunikationsst{\\u0246}rung)50-80schwer (z. B. globale Aphasie)90-100Zerebral bedingte Teill{\\u0228}hmungen und L{\\u0228}hmungenleichte Restl{\\u0228}hmungen und Tonusst{\\u0246}rungen der Gliedma{\\u0223}en30bei ausgepr{\\u0228}gteren Teill{\\u0228}hmungen und vollst{\\u0228}ndigen L{\\u0228}hmungen ist der GdS aus Vergleichen mit dem GdS bei Gliedma{\\u0223}enverlusten, peripheren L{\\u0228}hmungen und anderen Funktionseinbu{\\u0223}en der Gliedma{\\u0223}en abzuleiten. vollst{\\u0228}ndige L{\\u0228}hmung von Arm und Bein (Hemiplegie)100Parkinson-Syndromein- oder beidseitig, geringe St{\\u0246}rung der Bewegungsabl{\\u0228}ufe, keine Gleichgewichtsst{\\u0246}rung, geringe Verlangsamung30-40deutliche St{\\u0246}rung der Bewegungsabl{\\u0228}ufe, Gleichgewichtsst{\\u0246}rungen, Unsicherheit beim Umdrehen, st{\\u0228}rkere Verlangsamung50-70schwere St{\\u0246}rung der Bewegungsabl{\\u0228}ufe bis zur Immobilit{\\u0228}t80-100Andere extrapyramidale Syndrome - auch mit Hyperkinesen - sind analog nach Art und Umfang der gest{\\u0246}rten Bewegungsabl{\\u0228}ufe und der M{\\u0246}glichkeit ihrer Unterdr{\\u0252}ckung zu bewerten; bei lokalisierten St{\\u0246}rungen (z. B. Torticollis spasmodicus) sind niedrigere GdS als bei generalisierten (z. B. choreatische Syndrome) in Betracht zu ziehen.Epileptische Anf{\\u0228}lleje nach Art, Schwere, H{\\u0228}ufigkeit und tageszeitlicher Verteilungsehr selten (generalisierte [gro{\\u0223}e] und komplex-fokale Anf{\\u0228}lle mit Pausen von mehr als einem Jahr; kleine und einfach-fokale Anf{\\u0228}lle mit Pausen von Monaten)40selten(generalisierte [gro{\\u0223}e] und komplex-fokale Anf{\\u0228}lle mit Pausen von Monaten; kleine und einfach-fokale Anf{\\u0228}lle mit Pausen von Wochen)50-60mittlere H{\\u0228}ufigkeit(generalisierte [gro{\\u0223}e] und komplex-fokale Anf{\\u0228}lle mit Pausen von Wochen; kleine und einfach-fokale Anf{\\u0228}lle mit Pausen von Tagen)60-80h{\\u0228}ufig(generalisierte [gro{\\u0223}e] oder komplex-fokale Anf{\\u0228}lle w{\\u0246}chentlich oder Serien von generalisierten Krampfanf{\\u0228}llen, von fokal betonten oder von multifokalen Anf{\\u0228}llen; kleine und einfach-fokale Anf{\\u0228}lle t{\\u0228}glich)90-100nach drei Jahren Anfallsfreiheit bei weiterer Notwendigkeit antikonvulsiver Behandlung30\\\n\\tab \\tab Ein Anfallsleiden gilt als abgeklungen, wenn ohne Medikation drei Jahre Anfallsfreiheit besteht. Ohne nachgewiesenen Hirnschaden ist dann kein GdS mehr anzunehmen.3.2 NarkolepsieJe nach H{\\u0228}ufigkeit, Auspr{\\u0228}gung und Kombination der Symptome (Tagesschl{\\u0228}frigkeit, Schlafattacken, Kataplexien, automatisches Verhalten im Rahmen von Erm{\\u0252}dungserscheinungen, Schlafl{\\u0228}hmungen - h{\\u0228}ufig verbunden mit hypnagogen Halluzinationen) ist im Allgemeinen ein GdS von 50 bis 80 anzusetzen.3.3 HirntumorenDer GdS von Hirntumoren ist vor allem von der Art und Dignit{\\u0228}t und von der Ausdehnung und Lokalisation mit ihren Auswirkungen abh{\\u0228}ngig.Nach der Entfernung gutartiger Tumoren (z. B. Meningeom, Neurinom) richtet sich der GdS allein nach dem verbliebenen Schaden.Bei Tumoren wie Oligodendrogliom, Ependymom, Astrozytom II, ist der GdS, wenn eine vollst{\\u0228}ndige Tumorentfernung nicht gesichert ist, nicht niedriger als 50 anzusetzen.Bei malignen Tumoren (z. B. Astrozytom III, Glioblastom, Medulloblastom) ist der GdS mit wenigstens 80 zu bewerten.Das Abwarten einer Heilungsbew{\\u0228}hrung (von f{\\u0252}nf Jahren) kommt in der Regel nur nach der Entfernung eines malignen Kleinhirntumors des Kindesalters (z. B. Medulloblastom) in Betracht. Der GdS betr{\\u0228}gt w{\\u0228}hrend dieser Zeit (im Fr{\\u0252}hstadium) bei geringer Leistungsbeeintr{\\u0228}chtigung 50.3.4 Beeintr{\\u0228}chtigungen der geistigen Leistungsf{\\u0228}higkeit im Kindes- und JugendalterDie GdS-Beurteilung der Beeintr{\\u0228}chtigungen der geistigen Entwicklung darf nicht allein vom Ausma{\\u0223} der Intelligenzminderung und von diesbez{\\u0252}glichen Testergebnissen ausgehen, die immer nur Teile der Behinderung zu einem bestimmten Zeitpunkt erfassen k{\\u0246}nnen. Daneben muss stets auch die Pers{\\u0246}nlichkeitsentwicklung auf affektivem und emotionalem Gebiet, wie auch im Bereich des Antriebs und der Pr{\\u0228}gung durch die Umwelt mit allen Auswirkungen auf die sozialen Einordnungsm{\\u0246}glichkeiten ber{\\u0252}cksichtigt werden.3.4.1 Entwicklungsst{\\u0246}rungen im KleinkindesalterDie Beurteilung setzt eine standardisierte Befunderhebung mit Durchf{\\u0252}hrung geeigneter Testverfahren voraus (Nachuntersuchung mit Beginn der Schulpflicht). Umschriebene Entwicklungsst{\\u0246}rungen in den Bereichen Motorik, Sprache oder Wahrnehmung und Aufmerksamkeitleicht, ohne wesentliche Beeintr{\\u0228}chtigung der Gesamtentwicklung0-10sonst - bis zum Ausgleich -je nach Beeintr{\\u0228}chtigung der Gesamtentwicklung20-40bei besonders schwerer Auspr{\\u0228}gung50Globale Entwicklungsst{\\u0246}rungen (Einschr{\\u0228}nkungen in den Bereichen Sprache und Kommunikation, Wahrnehmung und Spielverhalten, Motorik, Selbst{\\u0228}ndigkeit, soziale Integration)je nach Ausma{\\u0223} der sozialen Einordnungsst{\\u0246}rung und der Verhaltensst{\\u0246}rung (z. B. Hyperaktivit{\\u0228}t, Aggressivit{\\u0228}t)geringe Auswirkungen30-40starke Auswirkungen(z. B. Entwicklungsquotient [EQ] von 70 bis {\\u0252}ber 50)50-70schwere Auswirkungen (z. B. EQ 50 und weniger)80-1003.4.2 Einschr{\\u0228}nkung der geistigen Leistungsf{\\u0228}higkeit im Schul- und JugendalterKognitive Teilleistungsschw{\\u0228}chen (z. B. Lese-Rechtschreib-Schw{\\u0228}che [Legasthenie], isolierte Rechenst{\\u0246}rung)leicht, ohne wesentliche Beeintr{\\u0228}chtigung der Schulleistungen0-10sonst - auch unter Ber{\\u0252}cksichtigung von Konzentrations- und Aufmerksamkeitsst{\\u0246}rungen - bis zum Ausgleich20-40bei besonders schwerer Auspr{\\u0228}gung (selten)50Einschr{\\u0228}nkung der geistigen Leistungsf{\\u0228}higkeit mit einem Intelligenzr{\\u0252}ckstand entsprechend einem Intelligenz-Alter (I.A.) von etwa 10 bis 12 Jahren bei Erwachsenen (Intelligenzquotient [IQ] von etwa 70 bis 60)wenn w{\\u0228}hrend des Schulbesuchs nur geringe St{\\u0246}rungen, insbesondere der Auffassung, der Merkf{\\u0228}higkeit, der psychischen Belastbarkeit, der sozialen Einordnung, des Sprechens, der Sprache, oder anderer kognitiver Teilleistungen vorliegen30-40wenn sich nach Abschluss der Schule noch eine weitere Bildungsf{\\u0228}higkeit gezeigt hat und keine wesentlichen, die soziale Einordnung erschwerenden Pers{\\u0246}nlichkeitsst{\\u0246}rungen bestehen30-40wenn ein Ausbildungsberuf unter Nutzung der Sonderregelungen f{\\u0252}r behinderte Menschen erreicht werden kann30-40wenn w{\\u0228}hrend des Schulbesuchs die oben genannten St{\\u0246}rungen stark ausgepr{\\u0228}gt sind oder mit einem Schulversagen zu rechnen ist50-70wenn nach Abschluss der Schule auf eine Beeintr{\\u0228}chtigung der F{\\u0228}higkeit zu selbst{\\u0228}ndiger Lebensf{\\u0252}hrung oder sozialer Einordnung geschlossen werden kann50-70wenn der behinderte Mensch wegen seiner Behinderung trotz beruflicher F{\\u0246}rderm{\\u0246}glichkeiten (z. B. in besonderen Rehabilitationseinrichtungen) nicht in der Lage ist, sich auch unter Nutzung der Sonderregelungen f{\\u0252}r behinderte Menschen beruflich zu qualifizieren50-70Intelligenzmangel mit stark eingeengter Bildungsf{\\u0228}higkeit, erheblichen M{\\u0228}ngeln im Spracherwerb, Intelligenzr{\\u0252}ckstand entsprechend einem I.A. unter 10 Jahren bei Erwachsenen (IQ unter 60)bei relativ g{\\u0252}nstiger Pers{\\u0246}nlichkeitsentwicklung und sozialer Anpassungsm{\\u0246}glichkeit (Teilerfolg in einer Sonderschule, selbst{\\u0228}ndige Lebensf{\\u0252}hrung in einigen Teilbereichen und Einordnung im allgemeinen Erwerbsleben mit einfachen motorischen Fertigkeiten noch m{\\u0246}glich)80-90bei st{\\u0228}rkerer Einschr{\\u0228}nkung der Eingliederungsm{\\u0246}glichkeiten mit hochgradigem Mangel an Selbst{\\u0228}ndigkeit und Bildungsf{\\u0228}higkeit, fehlender Sprachentwicklung, unabh{\\u0228}ngig von der Arbeitsmarktlage und auf Dauer Besch{\\u0228}ftigungsm{\\u0246}glichkeit nur in einer Werkstatt f{\\u0252}r Behinderte1003.5 Verhaltens- und emotionale St{\\u0246}rungen mit Beginn in der Kindheit und JugendDie Kriterien der Definitionen der ICD 10-GM Version 2011 m{\\u0252}ssen erf{\\u0252}llt sein. Komorbide psychische St{\\u0246}rungen sind gesondert zu ber{\\u0252}cksichtigen. Eine Behinderung liegt erst ab Beginn der Teilhabebeeintr{\\u0228}chtigung vor. Eine pauschale Festsetzung des GdS nach einem bestimmten Lebensalter ist nicht m{\\u0246}glich.3.5.1 Tief greifende Entwicklungsst{\\u0246}rungen (insbesondere fr{\\u0252}hkindlicher Autismus, atypischer Autismus, Asperger-Syndrom)\\\n\\tab\\tab Bei tief greifenden Entwicklungsst{\\u0246}rungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab ohne soziale Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 10{\\u8211}20,\\\n\\tab {\\u8211}\\tab mit leichten sozialen Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 30{\\u8211}40,\\\n\\tab {\\u8211}\\tab mit mittleren sozialen Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 50{\\u8211}70,\\\n\\tab {\\u8211}\\tab mit schweren sozialen Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 80{\\u8211}100.\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Soziale Anpassungsschwierigkeiten liegen insbesondere vor, wenn die Integrationsf{\\u0228}higkeit in Lebensbereiche (wie zum Beispiel Regel-Kindergarten, Regel-Schule, allgemeiner Arbeitsmarkt, {\\u0246}ffentliches Leben, h{\\u0228}usliches Leben) nicht ohne besondere F{\\u0246}rderung oder Unterst{\\u0252}tzung (zum Beispiel durch Eingliederungshilfe) gegeben ist oder wenn die Betroffenen einer {\\u0252}ber das dem jeweiligen Alter entsprechende Ma{\\u0223} hinausgehenden Beaufsichtigung bed{\\u0252}rfen. Mittlere soziale Anpassungsschwierigkeiten liegen insbesondere vor, wenn die Integration in Lebensbereiche nicht ohne umfassende Unterst{\\u0252}tzung (zum Beispiel einen Integrationshelfer als Eingliederungshilfe) m{\\u0246}glich ist. Schwere soziale Anpassungsschwierigkeiten liegen insbesondere vor, wenn die Integration in Lebensbereiche auch mit umfassender Unterst{\\u0252}tzung nicht m{\\u0246}glich ist.3.5.2{\\u0160}Hyperkinetische St{\\u0246}rungen und Aufmerksamkeitsst{\\u0246}rungen ohne Hyperaktivit{\\u0228}t\\\n\\tab\\tab Ohne soziale Anpassungsschwierigkeiten liegt keine Teilhabebeeintr{\\u0228}chtigung vor.\\\n\\tab\\tab Bei sozialen Anpassungsschwierigkeiten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab ohne Auswirkung auf die Integrationsf{\\u0228}higkeit betr{\\u0228}gt der GdS 10 {\\u8211} 20.\\\n\\tab {\\u8211}\\tab mit Auswirkungen auf die Integrationsf{\\u0228}higkeit in mehreren Lebensbereichen (wie zum Beispiel Regel-Kindergarten, Regel-Schule, allgemeiner Arbeitsmarkt, {\\u0246}ffentliches Leben, h{\\u0228}usliches Leben) oder wenn die Betroffenen einer {\\u0252}ber das dem jeweiligen Alter entsprechende Ma{\\u0223} hinausgehenden Beaufsichtigung bed{\\u0252}rfen, betr{\\u0228}gt der GdS 30 {\\u8211} 40.\\\n\\tab {\\u8211}\\tab mit Auswirkungen, die die Integration in Lebensbereiche nicht ohne umfassende Unterst{\\u0252}tzung oder umfassende Beaufsichtigung erm{\\u0246}glichen, betr{\\u0228}gt der GdS 50 {\\u8211} 70.\\\n\\tab {\\u8211}\\tab mit Auswirkungen, die die Integration in Lebensbereiche auch mit umfassender Unterst{\\u0252}tzung nicht erm{\\u0246}glichen, betr{\\u0228}gt der GdS 80 {\\u8211} 100.\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Ab dem Alter von 25 Jahren betr{\\u0228}gt der GdS regelhaft nicht mehr als 50.3.5.3{\\u0160} St{\\u0246}rungen des Sozialverhaltens und St{\\u0246}rungen sozialer Funktionen mit Beginn in der Kindheit und Jugend sind je nach Ausma{\\u0223} der Teilhabebeeintr{\\u0228}chtigung, insbesondere der Einschr{\\u0228}nkung der sozialen Integrationsf{\\u0228}higkeit und dem Betreuungsaufwand, individuell zu bewerten.3.6 Schizophrene und affektive PsychosenLangdauernde ({\\u0252}ber ein halbes Jahr anhaltende) Psychose im floriden Stadium je nach Einbu{\\u0223}e beruflicher und sozialer Anpassungsm{\\u0246}glichkeiten50-100Schizophrener Residualzustand (z. B. Konzentrationsst{\\u0246}rung, Kontaktschw{\\u0228}che, Vitalit{\\u0228}tseinbu{\\u0223}e, affektive Nivellierung) mit geringen und einzelnen Restsymptomenohne soziale Anpassungsschwierigkeiten10-20mit leichten sozialen Anpassungsschwierigkeiten30-40mit mittelgradigen sozialen Anpassungsschwierigkeiten50-70mit schweren sozialen Anpassungsschwierigkeiten80-100Affektive Psychose mit relativ kurz andauernden, aber h{\\u0228}ufig wiederkehrenden Phasenbei 1 bis 2 Phasen im Jahr von mehrw{\\u0246}chiger Dauer je nach Art und Auspr{\\u0228}gung30-50bei h{\\u0228}ufigeren Phasen von mehrw{\\u0246}chiger Dauer60-100Nach dem Abklingen lang dauernder psychotischer Episoden ist eine Heilungsbew{\\u0228}hrung von zwei Jahren abzuwarten.GdS w{\\u0228}hrend dieser Zeit, wenn bereits mehrere manische oder manische und depressive Phasen vorangegangen sind50sonst30Eine Heilungsbew{\\u0228}hrung braucht nicht abgewartet zu werden, wenn eine monopolar verlaufene depressive Phase vorgelegen hat, die als erste Krankheitsphase oder erst mehr als zehn Jahre nach einer fr{\\u0252}heren Krankheitsphase aufgetreten ist.3.7 Neurosen, Pers{\\u0246}nlichkeitsst{\\u0246}rungen, Folgen psychischer TraumenLeichtere psychovegetative oder psychische St{\\u0246}rungen0-20St{\\u0228}rker behindernde St{\\u0246}rungenmit wesentlicher Einschr{\\u0228}nkung der Erlebnis- und Gestaltungsf{\\u0228}higkeit(z. B. ausgepr{\\u0228}gtere depressive, hypochondrische, asthenische oder phobische St{\\u0246}rungen, Entwicklungen mit Krankheitswert, somatoforme St{\\u0246}rungen)30-40Schwere St{\\u0246}rungen (z. B. schwere Zwangskrankheit)mit mittelgradigen sozialen Anpassungsschwierigkeiten50-70mit schweren sozialen Anpassungsschwierigkeiten80-1003.8 Psychische St{\\u0246}rungen und Verhaltensst{\\u0246}rungen durch psychotrope SubstanzenDer sch{\\u0228}dliche Gebrauch psychotroper Substanzen ohne k{\\u0246}rperliche oder psychische Sch{\\u0228}digung bedingt keinen Grad der Sch{\\u0228}digungsfolgen. Die Abh{\\u0228}ngigkeit von Koffein oder Tabak sowie von Koffein und Tabak bedingt f{\\u0252}r sich allein in der Regel keine Teilhabebeeintr{\\u0228}chtigung.Abh{\\u0228}ngigkeit von psychotropen Substanzen liegt vor, wenn als Folge des chronischen Substanzkonsums mindestens drei der folgenden Kriterien erf{\\u0252}llt sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab starker Wunsch (Drang), die Substanz zu konsumieren,\\\n\\tab {\\u8211}\\tab verminderte Kontrollf{\\u0228}higkeit (Kontrollverlust) den Konsum betreffend,\\\n\\tab {\\u8211}\\tab Vernachl{\\u0228}ssigung anderer sozialer Aktivit{\\u0228}ten zugunsten des Substanzkonsums,\\\n\\tab {\\u8211}\\tab fortgesetzter Substanzkonsum trotz des Nachweises sch{\\u0228}dlicher Folgen,\\\n\\tab {\\u8211}\\tab Toleranzentwicklung,\\\n\\tab {\\u8211}\\tab k{\\u0246}rperliche Entzugssymptome nach Beenden des Substanzkonsums.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Es gelten folgende GdS-Werte:Bei sch{\\u0228}dlichem Gebrauch von psychotropen Substanzen mit leichteren psychischen St{\\u0246}rungen betr{\\u0228}gt der GdS 0{\\u8211}20.Bei Abh{\\u0228}ngigkeit: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab mit leichten sozialen Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 30{\\u8211}40,\\\n\\tab {\\u8211}\\tab mit mittleren sozialen Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 50{\\u8211}70,\\\n\\tab {\\u8211}\\tab mit schweren sozialen Anpassungsschwierigkeiten betr{\\u0228}gt der GdS 80{\\u8211}100.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Ist im Fall einer Abh{\\u0228}ngigkeit, die zuvor mit einem GdS von mindestens 50 zu bewerten war, Abstinenz erreicht, muss eine Heilungsbew{\\u0228}hrung von zwei Jahren ab dem Zeitpunkt des Beginns der Abstinenz abgewartet werden. W{\\u0228}hrend dieser Zeit ist ein GdS von 30 anzunehmen, es sei denn, die bleibenden psychischen oder hirnorganischen St{\\u0246}rungen rechtfertigen einen h{\\u0246}heren GdS. Weitere Organsch{\\u0228}den sind unter Beachtung von Teil A Nummer 2 Buchstabe e der Versorgungsmedizinischen Grunds{\\u0228}tze zu bewerten.Abnorme Gewohnheiten und St{\\u0246}rungen der Impulskontrolle sind nach Teil B Nummer 3.7 zu bewerten.3.9 R{\\u0252}ckenmarksch{\\u0228}denUnvollst{\\u0228}ndige, leichte Halsmarksch{\\u0228}digung mit beidseits geringen motorischen und sensiblen Ausf{\\u0228}llen, ohne St{\\u0246}rungen der Blasen- und Mastdarmfunktion30-60Unvollst{\\u0228}ndige Brustmark-, Lendenmark- oder Kaudasch{\\u0228}digung mit Teill{\\u0228}hmung beider Beine, ohne St{\\u0246}rungen der Blasen- und Mastdarmfunktion30-60Unvollst{\\u0228}ndige Brustmark-, Lendenmark- oder Kaudasch{\\u0228}digung mit Teill{\\u0228}hmung beider Beine und St{\\u0246}rungen der Blasen- und\/oder Mastdarmfunktion60-80Unvollst{\\u0228}ndige Halsmarksch{\\u0228}digung mit gewichtigen Teill{\\u0228}hmungen beider Arme und Beine und St{\\u0246}rungen der Blasen- und\/oder Mastdarmfunktion100Vollst{\\u0228}ndige Halsmarksch{\\u0228}digung mit vollst{\\u0228}ndiger L{\\u0228}hmung beider Arme und Beine und St{\\u0246}rungen der Blasen- und\/ oder Mastdarmfunktion100Vollst{\\u0228}ndige Brustmark-, Lendenmark-, oder Kaudasch{\\u0228}digung mit vollst{\\u0228}ndiger L{\\u0228}hmung der Beine und St{\\u0246}rungen der Blasen und\/oder Mastdarmfunktion1003.10 Multiple SkleroseDer GdS richtet sich vor allem nach den zerebralen und spinalen Ausfallserscheinungen. Zus{\\u0228}tzlich ist die aus dem klinischen Verlauf sich ergebende Krankheitsaktivit{\\u0228}t zu ber{\\u0252}cksichtigen.3.11 PolyneuropathienBei den Polyneuropathien ergeben sich die Funktionsbeeintr{\\u0228}chtigungen aufgrund motorischer Ausf{\\u0228}lle (mit Muskelatrophien), sensibler St{\\u0246}rungen oder Kombinationen von beiden. Der GdS motorischer Ausf{\\u0228}lle ist in Analogie zu den peripheren Nervensch{\\u0228}den einzusch{\\u0228}tzen. Bei den sensiblen St{\\u0246}rungen und Schmerzen ist zu ber{\\u0252}cksichtigen, dass schon leichte St{\\u0246}rungen zu Beeintr{\\u0228}chtigungen - z. B. bei Feinbewegungen - f{\\u0252}hren k{\\u0246}nnen.\\\n\\tab {\\b 4.}\\tab {\\b Sehorgan}\\\n\\\n\\tab\\tab Die Sehbehinderung umfasst alle St{\\u0246}rungen des Sehverm{\\u0246}gens. F{\\u0252}r die Beurteilung ist in erster Linie die korrigierte Sehsch{\\u0228}rfe ma{\\u0223}gebend; daneben sind u. a. Ausf{\\u0228}lle des Gesichtsfeldes und des Blickfeldes zu ber{\\u0252}cksichtigen.Die Sehsch{\\u0228}rfe ist grunds{\\u0228}tzlich entsprechend den Empfehlungen der Deutschen Ophthalmologischen Gesellschaft (DOG) nach DIN 58220 zu bestimmen; Abweichungen hiervon sind nur in Ausnahmef{\\u0228}llen zul{\\u0228}ssig (zum Beispiel bei Bettl{\\u0228}gerigkeit oder Kleinkindern). Die {\\u0252}brigen Partialfunktionen des Sehverm{\\u0246}gens sind nur mit Ger{\\u0228}ten oder Methoden zu pr{\\u0252}fen, die den Empfehlungen der DOG entsprechend eine gutachtenrelevante einwandfreie Beurteilung erlauben.Hinsichtlich der Gesichtsfeldbestimmung bedeutet dies, dass zur Feststellung von Gesichtsfeldausf{\\u0228}llen nur Ergebnisse der manuellkinetischen Perimetrie entsprechend der Marke Goldmann III\/4e verwertet werden d{\\u0252}rfen.Bei der Beurteilung von St{\\u0246}rungen des Sehverm{\\u0246}gens ist darauf zu achten, dass der morphologische Befund die Sehst{\\u0246}rungen erkl{\\u0228}rt.Die Grundlage f{\\u0252}r die GdS-Beurteilung bei Herabsetzung der Sehsch{\\u0228}rfe bildet die {\\u8222}MdE-Tabelle der DOG\".4.1 Verlust eines Auges mit dauernder, einer Behandlung nichtzug{\\u0228}nglichen Eiterung der Augenh{\\u0246}hle404.2 LinsenverlustLinsenverlust korrigiert durch intraokulare Kunstlinse oder KontaktlinseLinsenverlust eines AugesSehsch{\\u0228}rfe 0,4 und mehr10Sehsch{\\u0228}rfe 0,1 bis weniger als 0,420Sehsch{\\u0228}rfe weniger als 0,125-30Linsenverlust beider AugenBetr{\\u0228}gt der sich aus der Sehsch{\\u0228}rfe f{\\u0252}r beide Augen ergebende GdS nicht mehr als 60, ist dieser um 10 zu erh{\\u0246}hen.\\\n\\tab\\tab Die GdS-Werte setzen die Vertr{\\u0228}glichkeit der Linsen voraus. Ma{\\u0223}gebend ist der objektive Befund.\\\n\\tab\\tab Bei Versorgung mit Starbrille ist der aus der Sehsch{\\u0228}rfe f{\\u0252}r beide Augen sich ergebende GdS um 10 zu erh{\\u0246}hen, bei Blindheit oder Verlust des anderen Auges um 20.\\\n\\tab\\tab Bei Unkorrigierbarkeit richtet sich der GdS nach der Restsehsch{\\u0228}rfe.4.3 Die augen{\\u0228}rztliche Untersuchung umfasst die Pr{\\u0252}fung der ein{\\u0228}ugigen und beid{\\u0228}ugigen Sehsch{\\u0228}rfe. Sind die Ergebnisse beider Pr{\\u0252}fungsarten unterschiedlich, so ist bei der Bewertung die beid{\\u0228}ugige Sehsch{\\u0228}rfe als Sehsch{\\u0228}rfewert des besseren Auges anzusetzen.\\\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab {\\b MdE-Tabelle der DOG}\\\n\\tab\\tab\\tab\\tab RA1,00,80,630,50,40,320,250,20,160,10,080,050,020Sehsch{\\u0228}rfe5\/55\/65\/85\/105\/125\/155\/205\/255\/305\/501\/121\/201\/500LA1,05\/5000551010101520202525*250,85\/60055101010152020253030300,635\/8051010101015202025303030400,55\/10551010101520202530303540400,45\/125101010202025253030354050500,325\/1510101015203030304040405050500,255\/2010101520253040404050505060600,25\/2510152020253040505050606070700,165\/3015202025304040506060607080800,15\/5020202530304050506070708090900,081\/1220253030354050606070809090900,051\/2025303035405050607080901001001000,021\/50253030405050607080909010010010000*2530404050506070809090100100100\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 4.4 Augenmuskell{\\u0228}hmungen, Strabismuswenn ein Auge wegen der Doppelbilder vom Sehen ausgeschlossen werden muss30bei Doppelbildern nur in einigen Blickfeldbereichen bei sonst normalem Binokularsehen ergibt sich der GdS aus dem nachstehenden Schema von Haase und Steinhorst:bei einseitiger Bildunterdr{\\u0252}ckung durch Gew{\\u0246}hnung (Exklusion) und entsprechendem Verschwinden der Doppelbilder10Einschr{\\u0228}nkungen der Sehsch{\\u0228}rfe (z. B. Amblyopie) oder eine erheblich entstellende Wirkung sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.L{\\u0228}hmung des Oberlides mit nicht korrigierbarem, vollst{\\u0228}ndigemVerschluss des Auges30sonst10-20Fehlstellungen der Lider, Verlegung der Tr{\\u0228}nenwege mit Tr{\\u0228}nentr{\\u0228}ufelneinseitig0-10beidseitig10-204.5 Gesichtsfeldausf{\\u0228}lleVollst{\\u0228}ndige Halbseiten- und Quadrantenausf{\\u0228}lleHomonyme Hemianopsie40Bitemporale Hemianopsie30Binasale Hemianopsiebei beid{\\u0228}ugigem Sehen10bei Verlust des beid{\\u0228}ugigen Sehens30Homonymer Quadrant oben20Homonymer Quadrant unten30Vollst{\\u0228}ndiger Ausfall beider unterer Gesichtsfeldh{\\u0228}lften60Ausfall einer Gesichtsfeldh{\\u0228}lfte bei Verlust oder Blindheit des anderen Augesnasal60temporal70Bei unvollst{\\u0228}ndigen Halbseiten- und Quadrantenausf{\\u0228}llen ist der GdS entsprechend niedriger anzusetzen.GesichtsfeldeinengungenAllseitige Einengung bei normalem Gesichtsfeld des anderen Augesauf 10{\\u0176} Abstand vom Zentrum10auf 5{\\u0176} Abstand vom Zentrum25Allseitige Einengung binokularauf 50{\\u0176} Abstand vom Zentrum10auf 30{\\u0176} Abstand vom Zentrum30auf 10{\\u0176} Abstand vom Zentrum70auf 5{\\u0176} Abstand vom Zentrum100Allseitige Einengung bei Fehlen des anderen Augesauf 50{\\u0176} Abstand vom Zentrum40auf 30{\\u0176} Abstand vom Zentrum60auf 10{\\u0176} Abstand vom Zentrum90auf 5{\\u0176} Abstand vom Zentrum100Unregelm{\\u0228}{\\u0223}ige Gesichtsfeldausf{\\u0228}lle, Skotome im 50{\\u0176}-Gesichtsfeld unterhalb des horizontalen Meridians, binokularmindestens 1\/3 ausgefallene Fl{\\u0228}che20mindestens 2\/3 ausgefallene Fl{\\u0228}che50Bei Fehlen eines Auges sind die Skotome entsprechend h{\\u0246}her zu bewerten.4.6 Ausfall des Farbensinns0Einschr{\\u0228}nkung der Dunkeladaptation (Nachtblindheit) oder des D{\\u0228}mmerungssehens0-104.7 Nach Hornhauttransplantationen richtet sich der GdS allein nach dem Sehverm{\\u0246}gen.4.8 Nach Entfernung eines malignen Augentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeitbei Tumorbegrenzung auf den Augapfel (auch bei Augapfelentfernung)50sonstwenigstens 80\\\n\\tab {\\b 5.}\\tab {\\b H{\\u0246}r- und Gleichgewichtsorgan}\\\n\\\n\\tab\\tab Ma{\\u0223}gebend f{\\u0252}r die Bewertung des GdS bei H{\\u0246}rst{\\u0246}rungen ist die Herabsetzung des Sprachgeh{\\u0246}rs, deren Umfang durch Pr{\\u0252}fung ohne H{\\u0246}rhilfen zu bestimmen ist. Der Beurteilung ist die von der Deutschen Gesellschaft f{\\u0252}r Hals-Nasen-Ohrenheilkunde, Kopf- und Hals-Chirurgie empfohlene Tabelle (siehe Nummer 5.2.4, Tabelle D) zugrunde zu legen. Nach Durchf{\\u0252}hrung eines Ton- und Sprachaudiogramms ist der Prozentsatz des H{\\u0246}rverlustes aus entsprechenden Tabellen abzuleiten.Die in der GdS-Tabelle enthaltenen Werte zur Schwerh{\\u0246}rigkeit ber{\\u0252}cksichtigen die M{\\u0246}glichkeit eines Teilausgleichs durch H{\\u0246}rhilfen mit.Sind mit der H{\\u0246}rst{\\u0246}rung andere Erscheinungen verbunden, z. B. Ohrger{\\u0228}usche, Gleichgewichtsst{\\u0246}rungen, Artikulationsst{\\u0246}rungen oder au{\\u0223}ergew{\\u0246}hnliche psychoreaktive St{\\u0246}rungen, so kann der GdS entsprechend h{\\u0246}her bewertet werden.5.1 Angeborene oder in der Kindheit erworbene Taubheit oder an Taubheit grenzende Schwerh{\\u0246}rigkeit mit Sprachst{\\u0246}rungenangeboren oder bis zum 7. Lebensjahr erworben (schwere St{\\u0246}rung des Spracherwerbs, in der Regel lebenslang)100sp{\\u0228}ter erworben (im 8. bis 18. Lebensjahr) mit schweren Sprachst{\\u0246}rungen (schwer verst{\\u0228}ndliche Lautsprache, geringer Sprachschatz)100sonst je nach Sprachst{\\u0246}rung80-905.2 H{\\u0246}rverlust5.2.1 Zur Ermittlung des prozentualen H{\\u0246}rverlustes aus den Werten der sprachaudiometrischen Untersuchung (nach Boenninghaus u. R{\\u0246}ser 1973):\\\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Tabelle AH{\\u0246}rverlust f{\\u0252}r Zahlen ind dB<ababababababababababab202025303540455055606570Gesamtwortverstehen<20100100100100100100100100100100100100ab209595959595959595959595100ab359090909090909090909095100ab508080808080808080809095100ab757070707070707070809095100ab1006060606060606070809095ab12550505050505060708090ab150404040404050607080ab1753030303040506070ab20020202030405060ab225101020304050ab250010203040\\\n\\\n\\tab\\tab\\tab\\tab Das Gesamtwortverstehen wird aus der Wortverst{\\u0228}ndigungskurve errechnet. Es entsteht durch Addition der Verst{\\u0228}ndnisquoten bei 60, 80 und 100 dB Lautst{\\u0228}rke (einfaches Gesamtwortverstehen). Bei der Ermittlung von Schwerh{\\u0246}rigkeiten bis zu einem H{\\u0246}rverlust von 40% ist das gewichtete Gesamtwortverstehen (FeIdmann 1988 anzuwenden: 3 x Verst{\\u0228}ndnisquote bei 60dB + 2 x Verst{\\u0228}ndnisquote bei 80 dB + 1 x Verst{\\u0228}ndnisquote bei 100 dB. Summe dividiert durch 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 5.2.2 Zur Ermittlung des prozentualen H{\\u0246}rverlustes aus dem Tonaudiogramm bei unregelm{\\u0228}{\\u0223}igem Verlauf der Tongeh{\\u0246}rskurve. Der prozentuale H{\\u0246}rverlust ergibt sich durch Addition der vier Teilkomponenten (4-Frequenztabelle nach R{\\u0246}ser 1973):\\\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Tabelle BTonh{\\u0246}rverlustdB500 Hz1000 Hz2000 Hz4000 Hz10000015232120355225487430610953581311640916137451118168501221189551424201060152623116517292512701832271375193228148019332914ab 8520353015\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 5.2.3.3 Frequenztabelle nach R{\\u0246}ser 1980 f{\\u0252}r die Beurteilung bei Hochtonverlusten vom Typ L{\\u0228}rmschwerh{\\u0246}rigkeit:\\\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Tabelle CTonverlust bei 1 kHzdB von05152535455565758595bis5102030405060708090100Summe bei 2 und 3 kHz0 - 15000055H{\\u0246}rverlust in %20 - 35000510203040 - 55000102025354560 - 75001015253540506080 - 95051525304050607080100 - 1155152030404555708090100120 - 135102030354555657590100100140 - 155202535455060758595100100160 - 175253540506070809510010010080 - 19530405055708090100100100100ab 200404555657590100100100100100\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 5.2.4 Zur Ermittlung des GdS aus den Schwerh{\\u0246}rigkeitsgraden f{\\u0252}r beide Ohren:\\\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Tabelle DRechtes OhrNormalh{\\u0246}rigkeit0 - 20001010152010Geringgradige Schwerh{\\u0246}rigkeit20 - 400152020303020Mittelgradige Schwerh{\\u0246}rigkeit40 - 6010203030404040Hochgradige Schwerh{\\u0246}rigkeit60-8010203050505060An Taubheit grenzende Schwerh{\\u0246}rigkeit80 - 9515304050707080Taubheit100203040507080H{\\u0246}rverlust in Prozent0 - 2020 - 4040 - 6060 - 8080 - 95100Normalh{\\u0246}rigkeitGeringgradige Schwerh{\\u0246}rigkeitMittelgradige Schwerh{\\u0246}rigkeitHochgradige Schwerh{\\u0246}rigkeitAn Taubheit grenzende Schwerh{\\u0246}rigkeitTaubheitLinkes Ohr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 5.3 Gleichgewichtsst{\\u0246}rungen(Normabweichungen in den apparativ erhobenen neurootologischen Untersuchungsbefunden bedingen f{\\u0252}r sich allein noch keinen GdS)ohne wesentliche Folgenbeschwerdefrei, allenfalls Gef{\\u0252}hl der Unsicherheit bei allt{\\u0228}glichen Belastungen (z. B. Gehen, B{\\u0252}cken, Aufrichten, Kopfdrehungen, leichte Arbeiten in wechselnder K{\\u0246}rperhaltung) leichte Unsicherheit, geringe Schwindelerscheinungen (Schwanken) bei h{\\u0246}heren Belastungen (z. B. Heben von Lasten, Gehen im Dunkeln, abrupte K{\\u0246}rperbewegungen) st{\\u0228}rkere Unsicherheit mit Schwindelerscheinungen (Fallneigung, Ziehen nach einer Seite) erst bei au{\\u0223}ergew{\\u0246}hnlichen Belastungen (z. B. Stehen und Gehen auf Ger{\\u0252}sten, sportliche {\\u0220}bungen mit raschen K{\\u0246}rperbewegungen) keine nennenswerten Abweichungen bei den Geh- und Stehversuchen0-10mit leichten Folgenleichte Unsicherheit, geringe Schwindelerscheinungen wie Schwanken, Stolpern, Ausfallsschritte bei allt{\\u0228}glichen Belastungen, st{\\u0228}rkere Unsicherheit und Schwindelerscheinungen bei h{\\u0246}heren Belastungen leichte Abweichungen bei den Geh- und Stehversuchen erst auf h{\\u0246}herer Belastungsstufe20mit mittelgradigen Folgenst{\\u0228}rkere Unsicherheit, Schwindelerscheinungen mit Fallneigung bereits bei allt{\\u0228}glichen Belastungen, heftiger Schwindel (mit vegetativen Erscheinungen, gelegentlich {\\u0220}belkeit, Erbrechen) bei h{\\u0246}heren und au{\\u0223}ergew{\\u0246}hnlichen Belastungen deutliche Abweichungen bei den Geh- und Stehversuchen bereits auf niedriger Belastungsstufe30-40mit schweren Folgenheftiger Schwindel, erhebliche Unsicherheit und Schwierigkeiten bereits beim Gehen und Stehen im Hellen und bei anderen allt{\\u0228}glichen Belastungen, teilweise Gehhilfe erforderlich50-70bei Unf{\\u0228}higkeit, ohne Unterst{\\u0252}tzung zu gehen oder zu stehen80Ohrger{\\u0228}usche (Tinnitus)ohne nennenswerte psychische Begleiterscheinungen0-10mit erheblichen psychovegetativen Begleiterscheinungen20mit wesentlicher Einschr{\\u0228}nkung der Erlebnis- und Gestaltungsf{\\u0228}higkeit (z. B. ausgepr{\\u0228}gte depressive St{\\u0246}rungen)30-40mit schweren psychischen St{\\u0246}rungen und sozialen Anpassungsschwierigkeitenmindestens 50Meni{\\u0232}re-Krankheitein bis zwei Anf{\\u0228}lle im Jahr0-10h{\\u0228}ufigere Anf{\\u0228}lle, je nach Schweregrad20-40mehrmals monatlich schwere Anf{\\u0228}lle50Bleibende H{\\u0246}rst{\\u0246}rungen und Ohrger{\\u0228}usche (Tinnitus) sind zus{\\u0228}tzlich zu bewerten.5.4 Chronische Mittelohrentz{\\u0252}ndungohne Sekretion oder einseitige zeitweise Sekretion0einseitige andauernde Sekretion oder zeitweise beidseitige Sekretion10andauernd beidseitige Sekretion20Radikaloperationsh{\\u0246}hlereizlos0bei unvollst{\\u0228}ndiger {\\u0220}berh{\\u0228}utung und st{\\u0228}ndiger Sekretioneinseitig10beidseitig205.5 Verlust einer Ohrmuschel20\\\n\\tab {\\b 6.}\\tab {\\b Nase}\\\n\\\n\\tab\\tab 6.1 V{\\u0246}lliger Verlust der Nase50Teilverlust der Nase, Sattelnasewenig st{\\u0246}rend10sonst20-306.2 Stinknase (Ozaena), je nach Ausma{\\u0223} der Borkenbildung unddes Foetors20-40Verengung der Naseng{\\u0228}ngeeinseitig je nach Atembehinderung0-10doppelseitig mit leichter bis mittelgradiger Atembehinderung10doppelseitig mit starker Atembehinderung20Chronische Nebenh{\\u0246}hlenentz{\\u0252}ndungleichteren Grades(ohne wesentliche Neben- und Folgeerscheinungen)0-10schweren Grades(st{\\u0228}ndige erhebliche Eiterabsonderung, Trigeminusreizerscheinungen, Polypenbildung)20-406.3 V{\\u0246}lliger Verlust des Riechverm{\\u0246}gens mit der damit verbundenenBeeintr{\\u0228}chtigung der Geschmackswahrnehmung15V{\\u0246}lliger Verlust des Geschmackssinns10\\\n\\tab {\\b 7.}\\tab {\\b Mundh{\\u0246}hle, Rachenraum und obere Luftwege}\\\n\\\n\\tab\\tab Verletzungs- und Erkrankungsfolgen an den Kiefern, Kiefergelenken und Weichteilen der Mundh{\\u0246}hle, einschlie{\\u0223}lich der Zunge und der Speicheldr{\\u0252}sen, sind nach dem Grad ihrer Auswirkung auf Sprech-, Kau- und Schluckverm{\\u0246}gen zu beurteilen. Eine Gesichtsentstellung ist gesondert zu ber{\\u0252}cksichtigen.7.1 Lippendefekt mit st{\\u0228}ndigem Speichelfluss20-30{\\u0196}u{\\u0223}ere Speichelfistel, Frey-Syndromgeringe Sekretion10sonst20St{\\u0246}rung der Speichelsekretion(vermehrter Speichelfluss, Mundtrockenheit)0-207.2 Schwere Funktionsst{\\u0246}rung der Zunge durch Gewebsverlust, narbige Fixierung oder L{\\u0228}hmung je nach Umfang und Artikulationsst{\\u0246}rung30-50Behinderung der Mund{\\u0246}ffnung\\\n\\tab\\tab  (Schneidekantendistanz zwischen 5 und 25 mm) mit deutlicher Auswirkung auf die Nahrungsaufnahme20-40Kieferklemme mit Notwendigkeit der Aufnahme fl{\\u0252}ssiger oder passierter Nahrung und entsprechenden Sprechst{\\u0246}rungen507.3 Verlust eines Teiles des Unterkiefers mit schlaffer Pseudarthroseohne wesentliche Beeintr{\\u0228}chtigung der Kaufunktion und Artikulation0-10mit erheblicher Beeintr{\\u0228}chtigung der Kaufunktion und Artikulation20-50Verlust eines Teiles des Oberkiefersohne wesentliche kosmetische und funktionelle Beeintr{\\u0228}chtigung0-10mit entstellender Wirkung, wesentlicher Beeintr{\\u0228}chtigung der Nasen- und Nebenh{\\u0246}hlen (Borkenbildung, st{\\u0228}ndige Sekretion)20-407.4 Umfassender Zahnverlust{\\u0252}ber 1\/2 Jahr hinaus prothetisch nur unzureichend zu versorgen10-20Verlust erheblicher Teile des Alveolarfortsatzes mit wesentlicher, prothetisch nicht voll ausgleichbarer Funktionsbehinderung207.5 Ausgedehnter Defekt des Gaumens mit gut sitzenderDefektprothese30Verlust des Gaumens ohne Korrekturm{\\u0246}glichkeit durch geeignete Prothese (St{\\u0246}rung der Nahrungsaufnahme)507.6 Lippen-, Kiefer-, Gaumen- und Segelspalten bei Kindern, bis zum Abschluss der BehandlungIsolierte voll ausgebildete Lippenspalte (ein- oder beidseitig)bis zum Abschluss der Behandlung (in der Regel ein Jahr nach der Operation) je nach Trinkst{\\u0246}rung, Beeintr{\\u0228}chtigung der mimischen Muskulatur und St{\\u0246}rung der Lautbildung30-50Lippen-Kieferspaltebis zum Abschluss der Erstbehandlung (in der Regel ein Jahr nach der Operation)60-70bis zum Verschluss der Kieferspalte50Lippen-Kiefer-Gaumenspaltebis zum Abschluss der Erstbehandlung (in der Regel ein Jahr nach der Operation) unter Mitber{\\u0252}cksichtigung der regelhaft damit verbundenen H{\\u0246}rst{\\u0246}rung (Tubenfehlbel{\\u0252}ftung) und der St{\\u0246}rung der Nasenatmung100bis zum Verschluss der Kieferspalte50Komplette Gaumen- und Segelspalte ohne Kieferspaltewegen der bis zum Abschluss der Erstbehandlung (in der Regel ein Jahr nach der Operation) bestehenden mit der Lippen-Kiefer-Gaumenspalte vergleichbaren Auswirkungen100Isolierte Segelspalte, submuk{\\u0246}se Gaumenspalte bis zum Abschluss der Behandlung je nach Ausma{\\u0223} der Artikulationsst{\\u0246}rung0-30Ausgepr{\\u0228}gte H{\\u0246}rst{\\u0246}rungen sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.\\\n\\\n\\tab\\tab Nach Abschluss der Behandlung richtet sich der GdS immer nach der verbliebenen Gesundheitsst{\\u0246}rung.7.7 Schluckst{\\u0246}rungenohne wesentliche Behinderung der Nahrungsaufnahme je nach Beschwerden0-10mit erheblicher Behinderung der Nahrungsaufnahme je nach Auswirkung (Einschr{\\u0228}nkung der Kostform, verl{\\u0228}ngerte Essdauer)20-40mit h{\\u0228}ufiger Aspiration und erheblicher Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes50-707.8 Verlust des Kehlkopfesbei guter Ersatzstimme und ohne Begleiterscheinungen, unter Mitber{\\u0252}cksichtigung der Beeintr{\\u0228}chtigung der k{\\u0246}rperlichen Leistungsf{\\u0228}higkeit (fehlende Bauchpresse)70in allen anderen F{\\u0228}llen80Anhaltende schwere Bronchitiden und Beeintr{\\u0228}chtigungen durch Nervenl{\\u0228}hmungen im Hals- und Schulterbereich sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.Bei Verlust des Kehlkopfes wegen eines malignen Tumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten;\\\n\\tab\\tab GdB bzw. GdS w{\\u0228}hrend dieser Zeit100Teilverlust des Kehlkopfesje nach Sprechf{\\u0228}higkeit und Beeintr{\\u0228}chtigung der k{\\u0246}rperlichen Leistungsf{\\u0228}higkeit20-50Bei Teilverlust des Kehlkopfes wegen eines malignen Tumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten;\\\n\\tab\\tab GdS w{\\u0228}hrend dieser Zeitbei Geschwulstentfernung im Fr{\\u0252}hstadium (T1 N0 M0)50-60sonst807.9 Tracheostomareizlos oder mit geringen Reizerscheinungen (Tracheitis, Bronchitis), gute Sprechstimme40mit erheblichen Reizerscheinungen und\/oder erheblicher Beeintr{\\u0228}chtigung der Sprechstimme bis zum Verlust der Sprechf{\\u0228}higkeit (z. B. bei schweren Kehlkopfver{\\u0228}nderungen)50-80Einschr{\\u0228}nkungen der Atemfunktion sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.Trachealstenose ohne TracheostomaDer GdS ist je nach Atembehinderung analog der dauernden Einschr{\\u0228}nkung der Lungenfunktion zu beurteilen.7.10 Funktionelle und organische Stimmst{\\u0246}rungen (z. B. Stimmbandl{\\u0228}hmung)mit geringer belastungsabh{\\u0228}ngiger Heiserkeit0-10mit dauernder Heiserkeit20-30nur Fl{\\u0252}sterstimme40mit v{\\u0246}lliger Stimmlosigkeit50Atembehinderungen sind ggf. zus{\\u0228}tzlich zu bewerten analog der dauernden Einschr{\\u0228}nkung der Lungenfunktion.7.11 Artikulationsst{\\u0246}rungendurch L{\\u0228}hmungen oder Ver{\\u0228}nderungen in Mundh{\\u0246}hle oder Rachenmit verst{\\u0228}ndlicher Sprache10mit schwer verst{\\u0228}ndlicher Sprache20-40mit unverst{\\u0228}ndlicher Sprache50Stotternleicht0-10mittelgradig, situationsunabh{\\u0228}ngig20schwer, auff{\\u0228}llige Mitbewegungen30-40mit unverst{\\u0228}ndlicher Sprache50Au{\\u0223}ergew{\\u0246}hnliche psychoreaktive St{\\u0246}rungen einschlie{\\u0223}lich somatoformer St{\\u0246}rungen sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen\\\n\\tab {\\b 8.}\\tab {\\b Brustkorb, tiefere Atemwege und Lungen}\\\n\\\n\\tab\\tab Bei chronischen Krankheiten der Bronchien und des Lungenparenchyms sowie bei Brustfellschwarten richtet sich der GdS vor allem nach der klinischen Symptomatik mit ihren Auswirkungen auf den Allgemeinzustand. Au{\\u0223}erdem sind die Einschr{\\u0228}nkung der Lungenfunktion, die Folgeerscheinungen an anderen Organsystemen (z. B. Cor pulmonale) und bei allergisch bedingten Krankheiten auch die Vermeidbarkeit der Allergene zu ber{\\u0252}cksichtigen.8.1 Br{\\u0252}che und Defekte der Knochen des Brustkorbs (Rippen, Brustbein, Schl{\\u0252}sselbein)ohne Funktionsst{\\u0246}rungen verheilt, je nach Ausdehnung des Defektes0-10Rippendefekte mit Brustfellschwartenohne wesentliche Funktionsst{\\u0246}rung0-10bei sehr ausgedehnten Defekten einschlie{\\u0223}lich entstellender Wirkung20Brustfellverwachsungen und -schwartenohne wesentliche Funktionsst{\\u0246}rung0-10Fremdk{\\u0246}rper im Lungengewebe oder in der Brustkorbwandreaktionslos eingeheilt08.2 Chronische Bronchitis, Bronchiektasenals eigenst{\\u0228}ndige Krankheiten - ohne dauernde Einschr{\\u0228}nkung der Lungenfunktion, leichte Form(symptomfreie Intervalle {\\u0252}ber mehrere Monate, wenig Husten, geringer Auswurf)0-10schwere Form(fast kontinuierlich ausgiebiger Husten und Auswurf, h{\\u0228}ufige akute Sch{\\u0252}be)20-30Pneumokoniosen (z. B. Silikose, Asbestose)ohne wesentliche Einschr{\\u0228}nkung der Lungenfunktion0-108.3 Krankheiten der Atmungsorgane mit dauernder Einschr{\\u0228}nkung der Lungenfunktiongeringen Gradesdas gew{\\u0246}hnliche Ma{\\u0223} {\\u0252}bersteigende Atemnot bei mittelschwerer Belastung (z. B. forsches Gehen [5-6 km\/h], mittelschwere k{\\u0246}rperliche Arbeit); statische und dynamische Messwerte der Lungenfunktionspr{\\u0252}fung bis zu 1\/3 niedriger als die Sollwerte,\\\n\\tab\\tab Blutgaswerte im Normbereich20-40mittleren Gradesdas gew{\\u0246}hnliche Ma{\\u0223} {\\u0252}bersteigende Atemnot bereits bei allt{\\u0228}glicher leichter Belastung (z. B. Spazierengehen [3-4 km\/h], Treppensteigen bis zu einem Stockwerk, leichte k{\\u0246}rperliche Arbeit); statische und dynamische Messwerte der Lungenfunktionspr{\\u0252}fung bis zu 2\/3 niedriger als die Sollwerte,\\\n\\tab\\tab respiratorische Partialinsuffizienz50-70schweren GradesAtemnot bereits bei leichtester Belastung oder in Ruhe; statische und dynamische Messwerte der Lungenfunktionspr{\\u0252}fung um mehr als 2\/3 niedriger als die Sollwerte,respiratorische Globalinsuffizienz80-1008.4 Nach einer Lungentransplantation ist eine Heilungsbew{\\u0228}hrung abzuwarten (im Allgemeinen zwei Jahre); w{\\u0228}hrend dieser Zeit ist ein GdS von 100 anzusetzen. Danach ist der GdS selbst bei g{\\u0252}nstigem Heilungsverlauf unter Mitber{\\u0252}cksichtigung der erforderlichen Immunsuppression nicht niedriger als 70 zu bewerten.Nach Entfernung eines malignen Lungentumors oder eines Bronchialtumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend dieser Zeitwenigstens 80bei Einschr{\\u0228}nkung der Lungenfunktionmittleren bis schweren Grades90-1008.5 Bronchialasthma ohne dauernde Einschr{\\u0228}nkung der Lungenfunktion,Hyperreagibilit{\\u0228}t mit seltenen (saisonalen) und\/oderleichten Anf{\\u0228}llen0-20Hyperreagibilit{\\u0228}t mit h{\\u0228}ufigen (mehrmals pro Monat)und\/oder schweren Anf{\\u0228}llen30-40Hyperreagibilit{\\u0228}t mit Serien schwerer Anf{\\u0228}lle50Eine dauernde Einschr{\\u0228}nkung der Lungenfunktion ist zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.8.6 Bronchialasthma bei Kinderngeringen Grades(Hyperreagibilit{\\u0228}t mit seltenen (saisonalen) und\/oder leichten Anf{\\u0228}llen, keine dauernde Einschr{\\u0228}nkung der Atemfunktion, nicht mehr als sechs Wochen Bronchitis im Jahr)20-40mittleren Grades(Hyperreagibilit{\\u0228}t mit h{\\u0228}ufigeren und\/oder schweren Anf{\\u0228}llen, leichte bis mittelgradige st{\\u0228}ndige Einschr{\\u0228}nkung der Atemfunktion, etwa 2 bis 3 Monate kontinuierliche Bronchitis im Jahr)50-70schweren Grades(Hyperreagibilit{\\u0228}t mit Serien schwerer Anf{\\u0228}lle, schwere Beeintr{\\u0228}chtigung der Atemfunktion, mehr als 3 Monate kontinuierliche Bronchitis im Jahr)80-1008.7 Schlaf-Apnoe-Syndrom (Nachweis durch Untersuchung im Schlaflabor)ohne Notwendigkeit einer kontinuierlichen nasalen {\\u0220}berdruckbeatmung0-10mit Notwendigkeit einer kontinuierlichen nasalen {\\u0220}berdruckbeatmung20bei nicht durchf{\\u0252}hrbarer nasaler {\\u0220}berdruckbeatmung50Folgeerscheinungen oder Komplikationen (z. B. Herzrhythmusst{\\u0246}rungen, Hypertonie, Cor pulmonale) sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.8.8 TuberkuloseTuberkul{\\u0246}se PleuritisDer GdS richtet sich nach den Folgeerscheinungen.Lungentuberkuloseansteckungsf{\\u0228}hig (mehr als 6 Monate andauernd)100nicht ansteckungsf{\\u0228}higohne Einschr{\\u0228}nkung der Lungenfunktion0sonst je nach Einschr{\\u0228}nkung der Lungenfunktion.8.9 SarkoidoseDer GdS richtet sich nach der Aktivit{\\u0228}t mit ihren Auswirkungen auf den Allgemeinzustand und nach den Auswirkungen an den verschiedenen Organen.Bei chronischem Verlauf mit klinischen Aktivit{\\u0228}tszeichen und Auswirkungen auf den Allgemeinzustand ist ohne Funktionseinschr{\\u0228}nkung von betroffenen Organen ein GdS von 30 anzunehmen.\\\n\\tab {\\b 9.}\\tab {\\b Herz und Kreislauf}\\\n\\\n\\tab\\tab F{\\u0252}r die Bemessung des GdS ist weniger die Art einer Herz- oder Kreislaufkrankheit ma{\\u0223}geblich als die Leistungseinbu{\\u0223}e. Bei der Beurteilung des GdS ist zun{\\u0228}chst von dem klinischen Bild und von den Funktionseinschr{\\u0228}nkungen im Alltag auszugehen. Ergometerdaten und andere Parameter stellen Richtwerte dar, die das klinische Bild erg{\\u0228}nzen. Elektrokardiographische Abweichungen allein gestatten keinen R{\\u0252}ckschluss auf die Leistungseinbu{\\u0223}e.9.1 Krankheiten des Herzens9.1.1 Einschr{\\u0228}nkung der Herzleistung:1. keine wesentliche Leistungsbeeintr{\\u0228}chtigung (keine Insuffizienzerscheinungen wie Atemnot, angin{\\u0246}se Schmerzen) selbst bei gewohnter st{\\u0228}rkerer Belastung (z. B. sehr schnelles Gehen [7-8 km\/h], schwere k{\\u0246}rperliche Arbeit), keine Einschr{\\u0228}nkung der Solleistung bei Ergometerbelastung; bei Kindern und S{\\u0228}uglingen (je nach Alter) beim Strampeln, Krabbeln, Laufen, Treppensteigen keine wesentliche Leistungsbeeintr{\\u0228}chtigung, keine Tachypnoe, kein Schwitzen0-102. Leistungsbeeintr{\\u0228}chtigung bei mittelschwerer Belastung (z. B. forsches Gehen [5-6 km\/h], mittelschwere k{\\u0246}rperliche Arbeit), Beschwerden und Auftreten pathologischer Messdaten bei Ergometerbelastung mit 75 Watt (wenigstens 2 Minuten); bei Kindern und S{\\u0228}uglingen Trinkschwierigkeiten, leichtes Schwitzen, leichte Tachy- und Dyspnoe, leichte Zyanose, keine Stauungsorgane, Beschwerden und Auftreten pathologischer Messdaten bei Ergometerbelastung mit 1 Watt\/kg K{\\u0246}rpergewicht20-403. Leistungsbeeintr{\\u0228}chtigung bereits bei allt{\\u0228}glicher leichter Belastung (z. B. Spazierengehen [3-4 km\/h], Treppensteigen bis zu einem Stockwerk, leichte k{\\u0246}rperliche Arbeit), Beschwerden und Auftreten pathologischer Messdaten bei Ergometerbelastung mit 50 Watt (wenigstens 2 Minuten); bei Kindern und S{\\u0228}uglingen deutliche Trinkschwierigkeiten, deutliches Schwitzen, deutliche Tachy- und Dyspnoe, deutliche Zyanose, rezidivierende pulmonale Infekte, kardial bedingte Gedeihst{\\u0246}rungen, Beschwerden und Auftreten pathologischer Messdaten bei Ergometerbelastung mit 0,75 Watt\/kg K{\\u0246}rpergewicht50-70mit gelegentlich auftretenden, vor{\\u0252}bergehend schweren Dekompensationserscheinungen804. Leistungsbeeintr{\\u0228}chtigung bereits in Ruhe (Ruheinsuffizienz, z. B. auch bei fixierter pulmonaler Hypertonie); bei Kindern und S{\\u0228}uglingen auch hypox{\\u0228}mische Anf{\\u0228}lle, deutliche Stauungsorgane, kardiale Dystrophie90-100(Die f{\\u0252}r Erwachsene angegebenen Wattzahlen sind auf mittleres Lebensalter und Belastung im Sitzen bezogen.)Liegen weitere objektive Parameter zur Leistungsbeurteilung vor, sind diese entsprechend zu ber{\\u0252}cksichtigen. Notwendige k{\\u0246}rperliche Leistungsbeschr{\\u0228}nkungen (z. B. bei h{\\u0246}hergradiger Aortenklappenstenose, hypertrophischer obstruktiver Kardiomyopathie) sind wie Leistungsbeeintr{\\u0228}chtigungen zu bewerten.9.1.2 Nach operativen und anderen therapeutischen Eingriffen am Herzen ist der GdS von der bleibenden Leistungsbeeintr{\\u0228}chtigung abh{\\u0228}ngig. Bei Herzklappenprothesen ist der GdS nicht niedriger als 30 zu bewerten; dieser Wert schlie{\\u0223}t eine Dauerbehandlung mit Antikoagulantien ein.9.1.3 Nach einem Herzinfarkt ist der GdS von der bleibenden Leistungsbeeintr{\\u0228}chtigung abh{\\u0228}ngig.9.1.4 Nach Herztransplantation ist eine Heilungsbew{\\u0228}hrung abzuwarten (im Allgemeinen zwei Jahre); w{\\u0228}hrend dieser Zeit ist ein GdS von 100 anzusetzen. Danach ist der GdS selbst bei g{\\u0252}nstigem Heilungsverlauf unter Ber{\\u0252}cksichtigung der erforderlichen Immunsuppression nicht niedriger als 70 zu bewerten.9.1.5 Fremdk{\\u0246}rper im Herzmuskel oder Herzbeutelreaktionslos eingeheilt0mit Beeintr{\\u0228}chtigung der Herzleistungsiehe oben9.1.6 Rhythmusst{\\u0246}rungenDie Beurteilung des GdS richtet sich vor allem nach der Leistungsbeeintr{\\u0228}chtigung des Herzens.Anfallsweise auftretende h{\\u0228}modynamisch relevante Rhythmusst{\\u0246}rungen (z. B. paroxysmale Tachykardien) je nach H{\\u0228}ufigkeit, Dauer und subjektiver Beeintr{\\u0228}chtigungbei fehlender andauernder Leistungsbeeintr{\\u0228}chtigung des Herzens10-30bei bestehender andauernder Leistungsbeeintr{\\u0228}chtigung des Herzens sind sie entsprechend zus{\\u0228}tzlich zu bewerten.nach Implantation eines Herzschrittmachers10nach Implantation eines Kardioverter-Defibrillatorswenigstens 50bei ventrikul{\\u0228}ren tachykarden Rhythmusst{\\u0246}rungen im Kindesalter ohne Implantation eines Kardioverter-Defibrillatorswenigstens 609.2 Gef{\\u0228}{\\u0223}krankheiten9.2.1 Arterielle Verschlusskrankheiten, Arterienverschl{\\u0252}sse an den Beinen (auch nach rekanalisierenden Ma{\\u0223}nahmen)mit ausreichender Restdurchblutung, Pulsausfall ohne Beschwerden oder mit geringen Beschwerden (Missempfindungen in Wade und Fu{\\u0223} bei raschem Gehen) ein- oder beidseitig0-10mit eingeschr{\\u0228}nkter Restdurchblutung (Claudicatio intermittens) Stadium IISchmerzen ein- oder beidseitig nach Gehen einer Wegstrecke in der Ebene von mehr als 500 m20Schmerzen ein- oder beidseitig nach Gehen einer Wegstrecke in der Ebene von 100 bis 500 m30-40Schmerzen ein- oder beidseitig nach Gehen einer Wegstrecke in der Ebene von 50 bis 100 m50-60Schmerzen ein- oder beidseitig nach Gehen einer Wegstrecke in der Ebene von weniger als 50 m ohne Ruheschmerz70-80Schmerzen nach Gehen einer Wegstrecke unter 50 m mit Ruheschmerz (Stadium III) einschlie{\\u0223}lich trophischer St{\\u0246}rungen (Stadium IV )einseitig80beidseitig90-100Apparative Messmethoden (z. B. Dopplerdruck) k{\\u0246}nnen nur eine allgemeine Orientierung {\\u0252}ber den Schweregrad abgeben.Bei Arterienverschl{\\u0252}ssen an den Armen wird der GdS ebenfalls durch das Ausma{\\u0223} der Beschwerden und Funktionseinschr{\\u0228}nkungen - im Vergleich mit anderen Sch{\\u0228}den an den Armen - bestimmt.9.2.2 Nach gr{\\u0246}{\\u0223}eren gef{\\u0228}{\\u0223}chirurgischen Eingriffen (z. B. Prothesenimplantation) mit vollst{\\u0228}ndiger Kompensation einschlie{\\u0223}lichDauerbehandlung mit Antikoagulantien20Arterioven{\\u0246}se FistelnDer GdS richtet sich nach den h{\\u0228}modynamischen Auswirkungen am Herzen und\/oder in der Peripherie.Aneurysmen (je nach Sitz und Gr{\\u0246}{\\u0223}e)ohne lokale Funktionsst{\\u0246}rung und ohne Einschr{\\u0228}nkung der Belastbarkeit0-10ohne oder mit nur geringer lokaler Funktionsst{\\u0246}rung mit Einschr{\\u0228}nkung der Belastbarkeit20-40gro{\\u0223}e Aneurysmenwenigstens 50Hierzu geh{\\u0246}ren immer die dissezierenden Aneurysmen der Aorta und die gro{\\u0223}en Aneurysmen der Aorta abdominalis und der gro{\\u0223}en Beckenarterien.9.2.3 Unkomplizierte Krampfadern0Chronisch-ven{\\u0246}se Insuffizienz (z. B. bei Krampfadern), postthrombotisches Syndrom ein- oder beidseitigmit geringem belastungsabh{\\u0228}ngigem {\\u0214}dem, nicht ulzer{\\u0246}sen Hautver{\\u0228}nderungen, ohne wesentliche Stauungsbeschwerden0-10mit erheblicher {\\u0214}dembildung, h{\\u0228}ufig (mehrmals im Jahr) rezidivierenden Entz{\\u0252}ndungen20-30mit chronischen rezidivierenden Geschw{\\u0252}ren, je nach Ausdehnung und H{\\u0228}ufigkeit (einschlie{\\u0223}lich arthrogenes Stauungssyndrom)30-50Lymph{\\u0246}deman einer Gliedma{\\u0223}eohne wesentliche Funktionsbehinderung, Erfordernis einer Kompressionsbandage0-10mit st{\\u0228}rkerer Umfangsvermehrung (mehr als 3 cm) je nach Funktionseinschr{\\u0228}nkung20-40mit erheblicher Beeintr{\\u0228}chtigung der Gebrauchsf{\\u0228}higkeit der betroffenen Gliedma{\\u0223}e, je nach Ausma{\\u0223}50-70bei Gebrauchsunf{\\u0228}higkeit der ganzen Gliedma{\\u0223}e80Entstellungen bei sehr ausgepr{\\u0228}gten Formen sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.9.3 Hypertonie (Bluthochdruck)leichte Formkeine oder geringe Leistungsbeeintr{\\u0228}chtigung (h{\\u0246}chstens leichte Augenhintergrundver{\\u0228}nderungen)0-10mittelschwere Formmit Organbeteiligung leichten bis mittleren Grades (Augenhintergrundver{\\u0228}nderungen - Fundus hypertonicus I-II - und\/oder Linkshypertrophie des Herzens und\/oder Proteinurie), diastolischer Blutdruck mehrfach {\\u0252}ber 100 mm Hg trotz Behandlung, je nach Leistungsbeeintr{\\u0228}chtigung20-40schwere Formmit Beteiligung mehrerer Organe (schwere Augenhintergrundver{\\u0228}nderungen und Beeintr{\\u0228}chtigung der Herzfunktion, der Nierenfunktion und\/oder der Hirndurchblutung) je nach Art und Ausma{\\u0223} der Leistungsbeeintr{\\u0228}chtigung50-100maligne Formdiastolischer Blutdruck konstant {\\u0252}ber 130 mm Hg; Fundus hypertonicus III-IV (Papillen{\\u0246}dem, Venenstauung, Exsudate, Blutungen, schwerste arterielle Gef{\\u0228}{\\u0223}ver{\\u0228}nderungen); unter Einschluss der Organbeteiligung (Herz, Nieren, Gehirn)100Funktionelle kardiovaskul{\\u0228}re Syndrome, (z. B. orthostatische Fehlregulation)mit leichten Beschwerden0mit st{\\u0228}rkeren Beschwerden und Kollapsneigung10-20\\\n\\tab {\\b 10.}\\tab {\\b Verdauungsorgane}\\\n\\\n\\tab\\tab 10.1 Speiser{\\u0246}hrenkrankheitenTraktionsdivertikel je nach Gr{\\u0246}{\\u0223}e und Beschwerden0-10Pulsionsdivertikelohne wesentliche Behinderung der Nahrungsaufnahme je nach Gr{\\u0246}{\\u0223}e und Beschwerden0-10mit erheblicher Behinderung der Nahrungsaufnahme je nach Auswirkung auf den Allgemeinzustand20-40Funktionelle Stenosen der Speiser{\\u0246}hre ({\\u0214}sophagospasmus, Achalasie)ohne wesentliche Behinderung der Nahrungsaufnahme0-10mit deutlicher Behinderung der Nahrungsaufnahme20-40mit erheblicher Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes, h{\\u0228}ufige Aspiration50-70Auswirkungen auf Nachbarorgane (z. B. durch Aspiration) sind zus{\\u0228}tzlich zu bewerten.Organische Stenose der Speiser{\\u0246}hre (z. B. angeboren, nach Laugenver{\\u0228}tzung, Narbenstenose, peptische Striktur)ohne wesentliche Behinderung der Nahrungsaufnahme je nach Gr{\\u0246}{\\u0223}e und Beschwerden0-10mit deutlicher Behinderung der Nahrungsaufnahme je nach Auswirkung (Einschr{\\u0228}nkung der Kostform, verl{\\u0228}ngerte Essdauer)20-40mit erheblicher Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes50-70Refluxkrankheit der Speiser{\\u0246}hremit anhaltenden Refluxbeschwerden je nach Ausma{\\u0223}10-30Auswirkungen auf Nachbarorgane sind zus{\\u0228}tzlich zu bewerten.Nach Entfernung eines malignen Speiser{\\u0246}hrentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten. GdS w{\\u0228}hrend dieser Zeitje nach Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes80-100Speiser{\\u0246}hrenersatzDer GdS ist nach den Auswirkungen (z. B. Schluckst{\\u0246}rungen, Reflux, Narben) jedoch nicht unter 20 zu bewerten.10.2 Magen- und DarmkrankheitenBei organischen und funktionellen Krankheiten des Magen-Darmkanals ist der GdS nach dem Grad der Beeintr{\\u0228}chtigung des Allgemeinzustandes, der Schwere der Organst{\\u0246}rung und nach der Notwendigkeit besonderer Di{\\u0228}tkost zu beurteilen. Bei allergisch bedingten Krankheiten ist auch die Vermeidbarkeit der Allergene von Bedeutung.10.2.1 Magen- oder Zw{\\u0246}lffingerdarmgeschw{\\u0252}rsleiden (chronisch rezidivierende Geschw{\\u0252}re, Intervallbeschwerden)mit Rezidiven in Abst{\\u0228}nden von zwei bis drei Jahren0-10mit h{\\u0228}ufigeren Rezidiven und Beeintr{\\u0228}chtigung des Ern{\\u0228}hrungs- und Kr{\\u0228}ftezustandes20-30mit erheblichen Komplikationen (z. B. Magenausgangsstenose) und andauernder erheblicher Minderung des Ern{\\u0228}hrungs- und Kr{\\u0228}ftezustandes40-50Nach einer selektiven proximalen Vagotomie kommt ein GdS nur in Betracht, wenn postoperative Darmst{\\u0246}rungen oder noch Auswirkungen des Grundleidens vorliegen.Chronische Gastritis (histologisch gesicherte Ver{\\u0228}nderung der Magenschleimhaut)0-10Reizmagen (funktionelle Dyspepsie)0-10Teilentfernung des Magens, Gastroenterostomiemit guter Funktion, je nach Beschwerden0-10mit anhaltenden Beschwerden (z. B. Dumping-Syndrom, rezidivierendes Ulcus jejuni pepticum)20-40Totalentfernung des Magensohne Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes je nach Beschwerden20-30bei Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes und\/oder Komplikationen (z. B. Dumping-Syndrom)40-50Nach Entfernung eines malignen Magentumors ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahren nach Entfernung eines Magenfr{\\u0252}hkarzinoms50GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahren nach Entfernung aller anderen malignen Magentumoren jenach Stadium und Auswirkung auf den Allgemeinzustand80-10010.2.2 Chronische Darmst{\\u0246}rungen (irritabler Darm, Divertikulose, Divertikulitis, Darmteilresektion)ohne wesentliche Beschwerden und Auswirkungen0-10mit st{\\u0228}rkeren und h{\\u0228}ufig rezidivierenden oder anhaltenden Symptomen (z. B. Durchf{\\u0228}lle, Spasmen)20-30mit erheblicher Minderung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes40-50Angeborene Motilit{\\u0228}tsst{\\u0246}rungen des Darmes (z. B. Hirschsprung-Krankheit, neuronale Dysplasie)ohne wesentliche Gedeih- und Entwicklungsst{\\u0246}rung10-20mit geringer Gedeih- und Entwicklungsst{\\u0246}rung30-40mit mittelgradiger Gedeih- und Entwicklungsst{\\u0246}rung50mit schwerer Gedeih- und Entwicklungsst{\\u0246}rung60-70Kurzdarmsyndrom im Kindesaltermit mittelschwerer Gedeih- und Entwicklungsst{\\u0246}rung50-60mit schwerer Gedeih- und Entwicklungsst{\\u0246}rung (z. B. Notwendigkeit k{\\u0252}nstlicher Ern{\\u0228}hrung)70-100Colitis ulcerosa, Crohn-Krankheit (Enteritis regionalis)mit geringer Auswirkung (geringe Beschwerden, keine oder geringe Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes, selten Durchf{\\u0228}lle)10-20mit mittelschwerer Auswirkung (h{\\u0228}ufig rezidivierende oder l{\\u0228}nger anhaltende Beschwerden, geringe bis mittelschwere Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes, h{\\u0228}ufiger Durchf{\\u0228}lle)30-40mit schwerer Auswirkung (anhaltende oder h{\\u0228}ufig rezidivierende erhebliche Beschwerden, erhebliche Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes, h{\\u0228}ufige, t{\\u0228}gliche, auch n{\\u0228}chtliche Durchf{\\u0228}lle)50-60mit schwerster Auswirkung (h{\\u0228}ufig rezidivierende oder anhaltende schwere Beschwerden, schwere Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes, ausgepr{\\u0228}gte An{\\u0228}mie)70-80Fisteln, Stenosen, postoperative Folgezust{\\u0228}nde (z. B. Kurzdarmsyndrom, Stoma-komplikationen), extraintestinale Manifestationen (z. B. Arthritiden), bei Kindern auch Wachstums- und Entwicklungsst{\\u0246}rungen, sind zus{\\u0228}tzlich zu bewerten.Z{\\u0246}liakie, Sprueohne wesentliche Folgeerscheinungen unter di{\\u0228}tetischer Therapie20bei andauerndem, ungen{\\u0252}gendem Ansprechen auf glutenfreie Kost (selten) sind - je nach Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustands - h{\\u0246}here Werte angemessen.Nach Entfernung maligner Darmtumoren ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahrennach Entfernung eines malignen Darmtumors im Stadium (T1 bis T2) N0 M0 oder von lokalisierten Darmkarzinoiden50mit k{\\u0252}nstlichem After (nicht nur vor{\\u0252}bergehend angelegt)70-80GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahrennach Entfernung anderer maligner Darmtumorenwenigstens 80mit k{\\u0252}nstlichem After (nicht nur vor{\\u0252}bergehend angelegt)10010.2.3 Bauchfellverwachsungenohne wesentliche Auswirkung0-10mit erheblichen Passagest{\\u0246}rungen20-30mit h{\\u0228}ufiger rezidivierenden Ileuserscheinungen40-5010.2.4 H{\\u0228}morrhoidenohne erhebliche Beschwerden, geringe Blutungsneigung0-10mit h{\\u0228}ufigen rezidivierenden Entz{\\u0252}ndungen, Thrombosierungen oder st{\\u0228}rkeren Blutungen20Mastdarmvorfallklein, reponierbar0-10sonst20-40Afterschlie{\\u0223}muskelschw{\\u0228}chemit seltenem, nur unter besonderen Belastungen auftretendem, unwillk{\\u0252}rlichem Stuhlabgang10sonst20-40Funktionsverlust des Afterschlie{\\u0223}muskelswenigstens 50Fistel in der Umgebung des Aftersgeringe, nicht st{\\u0228}ndige Sekretion10sonst20-30K{\\u0252}nstlicher Aftermit guter Versorgungsm{\\u0246}glichkeit50sonst (z. B. bei Bauchwandhernie, Stenose, Retraktion, Prolaps, Narben, ung{\\u0252}nstige Position)60-80Bei ausgedehntem Mastdarmvorfall, k{\\u0252}nstlichem After oder stark sezernierenden Kotfisteln, die zu starker Verschmutzung f{\\u0252}hren, sind ggf. au{\\u0223}ergew{\\u0246}hnliche seelische Begleiterscheinungen zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.10.3 Krankheiten der Leber, Gallenwege und Bauchspeicheldr{\\u0252}seDer GdS f{\\u0252}r Krankheiten der Leber, der Gallenwege und der Bauchspeicheldr{\\u0252}se wird bestimmt durch die Art und Schwere der Organver{\\u0228}nderungen sowie der Funktionseinbu{\\u0223}en, durch das Ausma{\\u0223} der Beschwerden, die Beeintr{\\u0228}chtigung des Allgemeinzustandes und die Notwendigkeit einer besonderen Kostform. Der serologische Nachweis von Antik{\\u0246}rpern als Nachweis einer durchgemachten Infektion (Seronarbe) rechtfertigt allein noch keinen GdS.10.3.1 Chronische HepatitisUnter dem Begriff {\\u8222}chronische Hepatitis\" werden alle chronischen Verlaufsformen von Hepatitiden zusammengefasst (fr{\\u0252}her: {\\u8222}chronische Hepatitis ohne Progression\"<chronisch-persistierende Hepatitis> und {\\u8222}chronische Hepatitis mit Progression\"<chronisch aktive Hepatitis> Dazu geh{\\u0246}ren insbesondere die Virus-, die Autoimmun-, die Arzneimittel- und die kryptogene Hepatitis.Die gutachtliche Beurteilung einer chronischen Hepatitis beruht auf dem klinischen Befund einschlie{\\u0223}lich funktionsrelevanter Laborparameter, auf der {\\u0196}tiologie sowie auf dem histopathologischen Nachweis des Grades der nekroinflammatorischen Aktivit{\\u0228}t (Grading) und des Stadiums der Fibrose (Staging). Zus{\\u0228}tzlich sind engmaschige Verlaufskontrollen und die Beachtung der Differentialdiagnose erforderlich. Dies gilt auch f{\\u0252}r geltend gemachte Verschlimmerungen im Leidensverlauf. Der GdS und die Leidensbezeichnung ergeben sich aus der nachfolgenden Tabelle, wobei bereits {\\u0252}bliche Befindlichkeitsst{\\u0246}rungen - nicht aber extrahepatische Manifestationen - ber{\\u0252}cksichtigt sind.Chronische Hepatitisohne (klinisch-) entz{\\u0252}ndliche Aktivit{\\u0228}t20ehemals: chronische Hepatitis ohne Progressionmit geringer (klinisch-) entz{\\u0252}ndlicher Aktivit{\\u0228}t30ehemals: chronische Hepatitis mit Progression, gering entz{\\u0252}ndliche Aktivit{\\u0228}tmit m{\\u0228}{\\u0223}iger (klinisch-) entz{\\u0252}ndlicher Aktivit{\\u0228}t40ehemals: chronische Hepatitis mit Progression, m{\\u0228}{\\u0223}ig entz{\\u0252}ndliche Aktivit{\\u0228}tmit starker (klinisch-) entz{\\u0252}ndlicher Aktivit{\\u0228}tehemals: chronische Hepatitis mit Progression, stark entz{\\u0252}ndliche Aktivit{\\u0228}tje nach Funktionsst{\\u0246}rung50-70Alleinige Virus-Replikation ({\\u8222}gesunder Virustr{\\u0228}ger\")10bei Hepatitis-C-Virus nur nach histologischem Ausschluss einer Hepatitis.Bei Vorliegen eines histologischen Befundes gelten f{\\u0252}r die Virus-Hepatitiden folgende Besonderheiten:Die histopathologische Bewertung der chronischen Virushepatitis umfasst die nekroinflammatorische Aktivit{\\u0228}t (Grading) und den Grad der Fibrose (Staging). Der GdS ergibt sich aus folgender Tabelle, wobei die genannten GdS-Werte die {\\u0252}blichen klinischen Auswirkungen mit umfassen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab nekro-inflammatorische Aktivit{\\u0228}tFibrosenull - geringm{\\u0228}{\\u0223}igstarkgering202030m{\\u0228}{\\u0223}ig304040stark506070\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\tab\\tab Anmerkung:Die Auswertung des histologischen Befundes soll sich an dem modifizierten histologischen Aktivit{\\u0228}tsindex (HAI) ausrichten. Eine geringe nekro-inflammatorische Aktivit{\\u0228}t entspricht einer Punktzahl von 1 bis 5, eine m{\\u0228}{\\u0223}ige nekro-inflammatorische Aktivit{\\u0228}t einer Punktzahl von 6 bis 10 und eine starke nekro-inflammatorische Aktivit{\\u0228}t einer Punktzahl von 11 bis 18. Eine fehlende bzw. geringe Fibrose entspricht einer Punktzahl 0 bis 2, eine m{\\u0228}{\\u0223}ige Fibrose der Punktzahl 3 und eine starke Fibrose einer Punktzahl von 4 bis 5.F{\\u0252}r die Virushepatitis C gelten bei fehlender Histologie im Hinblick auf die chemischen Laborparameter folgende Besonderheiten:ALAT-\/GPT-Werte im Referenzbereich entsprechen bei nachgewiesener Hepatitis-C-Virus-Replikation einer chronischen Hepatitis ohne (klinisch-) entz{\\u0252}ndliche Aktivit{\\u0228}t.ALAT-\/GPT-Werte bis zum 3-fachen der oberen Grenze des Referenzbereichs entsprechen einer geringen (klinisch-) entz{\\u0252}ndlichen Aktivit{\\u0228}tALAT-\/GPT-Werte vom 3-fachen bis zum 6-fachen der oberen Grenze des Referenzbereichs entsprechen einer m{\\u0228}{\\u0223}igen (klinisch-) entz{\\u0252}ndlichen Aktivit{\\u0228}tALAT-\/GPT-Werte von mehr als dem 6-fachen der oberen Grenze des Referenzbereichs entsprechen einer starken (klinisch-) entz{\\u0252}ndlichen Aktivit{\\u0228}tDiese Bewertungen sind nur zul{\\u0228}ssig, wenn sie sich in das klinische Gesamtbild des bisherigen Verlaufs einf{\\u0252}gen.10.3.2 Fibrose der Leber ohne Komplikationen0-10Leberzirrhosekompensiertinaktiv30gering aktiv40st{\\u0228}rker aktiv50dekompensiert (Aszites, portale Stauung, hepatische Enzephalopathie)60-10010.3.3 Fettleber (auch nutritiv-toxisch) ohne Mesenchymreaktion0-10Toxischer LeberschadenDer GdS ist je nach Aktivit{\\u0228}t und Verlauf analog zur chronischen Hepatitis oder Leberzirrhose zu beurteilen.Zirkulatorische St{\\u0246}rungen der Leber (z. B. Pfortaderthrombose)Der GdS ist analog zur dekompensierten Leberzirrhose zu beurteilen.Nach Leberteilresektion ist der GdS allein davon abh{\\u0228}ngig, ob und wieweit Funktionsbeeintr{\\u0228}chtigungen verblieben sind.10.3.4 Nach Entfernung eines malignen prim{\\u0228}ren Lebertumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeit 100Nach Lebertransplantation ist eine Heilungsbew{\\u0228}hrung abzuwarten (im Allgemeinen zwei Jahre); GdS w{\\u0228}hrend dieser Zeit 100. Danach selbst bei g{\\u0252}nstigem Heilungsverlauf unter Ber{\\u0252}cksichtigung der erforderlichen Immunsuppression wenigstens 6010.3.5 Prim{\\u0228}re bili{\\u0228}re Zirrhose, prim{\\u0228}re sklerosierende CholangitisGdS ist je nach Aktivit{\\u0228}t und Verlauf analog zur chronischenHepatitis oder Leberzirrhose zu beurteilen.Gallenblasen- und Gallenwegskrankheiten (Steinleiden, chronisch rezidivierende Entz{\\u0252}ndungen)mit Koliken in Abst{\\u0228}nden von mehreren Monaten, Entz{\\u0252}ndungen in Abst{\\u0228}nden von Jahren0-10mit h{\\u0228}ufigeren Koliken und Entz{\\u0252}ndungen sowie mit Intervallbeschwerden20-30mit langanhaltenden Entz{\\u0252}ndungen oder mit Komplikationen40-50Angeborene intra- und extrahepatische Transportst{\\u0246}rungen der Galle (z. B. intra-, extrahepatische Gallengangsatresie), metabolische Defekte (z. B. Meulengracht-Krankheit)ohne Funktionsst{\\u0246}rungen, ohne Beschwerden0-10mit Beschwerden (Koliken, Fettunvertr{\\u0228}glichkeit, Juckreiz),ohne Leberzirrhose20-40mit Leberzirrhose50mit dekompensierter Leberzirrhose60-100Folgezust{\\u0228}nde sind zus{\\u0228}tzlich zu bewerten.Verlust der Gallenblase ohne wesentliche St{\\u0246}rungen0bei fortbestehenden Beschwerden wie bei GallenwegskrankheitenNach Entfernung eines malignen Gallenblasen-, Gallenwegs- oder Papillentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeitbei Gallenblasen- und Gallenwegstumor100bei Papillentumor8010.3.6 Chronische Krankheit der Bauchspeicheldr{\\u0252}se (exkretorische Funktion) je nach Auswirkung auf den Allgemeinzustand, H{\\u0228}ufigkeit und Ausma{\\u0223} der Schmerzenohne wesentlichen Beschwerden, keine Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes0-10geringe bis erhebliche Beschwerden, geringe bis m{\\u0228}{\\u0223}ige Beeintr{\\u0228}chtigung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes20-40starke Beschwerden, Fettst{\\u0252}hle, deutliche bis ausgepr{\\u0228}gte Herabsetzung des Kr{\\u0228}fte- und Ern{\\u0228}hrungszustandes50-80Nach teilweiser oder vollst{\\u0228}ndiger Entfernung der Bauchspeicheldr{\\u0252}se sind ggf. weitere Funktionsbeeintr{\\u0228}chtigungen (z. B. bei Diabetes mellitus, Osteopathie, oder infolge chronischer Entz{\\u0252}ndungen der Gallenwege, Magenteilentfernung und Milzverlust) zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.Nach Entfernung eines malignen Bauchspeicheldr{\\u0252}sentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeit 100.\\\n\\tab {\\b 11.}\\tab {\\b Br{\\u0252}che (Hernien)}\\\n\\\n\\tab\\tab 11.1Leisten- oder Schenkelbruch je nach Gr{\\u0246}{\\u0223}e und Reponierbarkeitein- oder beidseitig0-10bei erheblicher Einschr{\\u0228}nkung der Belastungsf{\\u0228}higkeit2011.2Nabelbruch oder Bruch in der wei{\\u0223}en Linie0-10Bauchnarbenbruch, angeborene Bauchwandbr{\\u0252}che und -defekteohne wesentliche Beeintr{\\u0228}chtigung, je nach Gr{\\u0246}{\\u0223}e0-10mit ausgedehnter Bauchwandschw{\\u0228}che und fehlender oder stark eingeschr{\\u0228}nkter Bauchpresse20mit Beeintr{\\u0228}chtigung der Bauchorgane bei Passagest{\\u0246}rungen ohne erhebliche Komplikationen20-30bei h{\\u0228}ufigen rezidivierenden Ileuserscheinungen40-50Bei schweren angeborenen Bauchwanddefekten mit entspechender Beeintr{\\u0228}chtigung der Bauch- und Brustorgane kommt auch ein h{\\u0246}herer GdS in Betracht.11.3Zwerchfellbr{\\u0252}che (einschl. Zwerchfellrelaxation)Speiser{\\u0246}hrengleithernie0-10andere kleine Zwerchfellbr{\\u0252}che ohne wesentliche Funktionsst{\\u0246}rung0-10gr{\\u0246}{\\u0223}ere Zwerchfellbr{\\u0252}che je nach Funktionsst{\\u0246}rung20-30Komplikationen sind zus{\\u0228}tzlich zu bewerten.Angeborene Zwerchfelldefekte mit Verlagerung von inneren Organen in den Brustkorb und Minderentwicklung von Lungengewebemit geringer Einschr{\\u0228}nkung der Lungenfunktion40sonst je nach Funktionsbeeintr{\\u0228}chtigung der betroffenen Organe50-100\\\n\\tab {\\b 12.}\\tab {\\b Harnorgane}\\\n\\\n\\tab\\tab Die Beurteilung des GdS bei Sch{\\u0228}den der Harnorgane richtet sich nach dem Ausma{\\u0223} der St{\\u0246}rungen der inkretorischen und exkretorischen Nierenfunktion und\/oder des Harntransportes, das durch spezielle Untersuchungen zu erfassen ist.Daneben sind die Beteiligung anderer Organe (z. B. Herz\/Kreislauf, Zentralnervensystem, Skelettsystem), die Aktivit{\\u0228}t eines Entz{\\u0252}ndungsprozesses, die Auswirkungen auf den Allgemeinzustand und die notwendige Beschr{\\u0228}nkung in der Lebensf{\\u0252}hrung zu ber{\\u0252}cksichtigen.Unter dem im Folgenden verwendeten Begriff {\\u8222}Funktionseinschr{\\u0228}nkung der Nieren\" ist die Retention harnpflichtiger Substanzen zu verstehen.12.1 Nierensch{\\u0228}den12.1.1 Verlust, Ausfall oder Fehlen einer Niere bei Gesundheit deranderen Niere25Verlust, Ausfall oder Fehlen einer Niere bei Schaden der anderen Niere, ohne Einschr{\\u0228}nkung der Nierenfunktion, mit krankhaftem Harnbefund30Nierenfehlbildung (z. B. Erweiterung des Nierenhohlsystems bei Ureterabgangsstenose, Nierenhypoplasie, Zystennieren, Nierenzysten, Beckenniere), Nephroptoseohne wesentliche Beschwerden und ohne Funktionseinschr{\\u0228}nkung0-10mit wesentlichen Beschwerden und ohne Funktionseinschr{\\u0228}nkung20-30Nierensteinleiden ohne Funktionseinschr{\\u0228}nkung der Nieremit Koliken in Abst{\\u0228}nden von mehreren Monaten0-10mit h{\\u0228}ufigeren Koliken, Intervallbeschwerden und wiederholten Harnwegsinfekten20-30Nierensch{\\u0228}den ohne Einschr{\\u0228}nkung der Nierenfunktion (z. B. Glomerulopathien, tubulointerstitielle Nephropathien, vaskul{\\u0228}re Nephropathien), ohne Beschwerden, mit krankhaftem Harnbefund (Eiwei{\\u0223} und\/oder Erythrozyten- bzw. Leukozytenausscheidung)0-1012.1.2 Nierensch{\\u0228}den ohne Einschr{\\u0228}nkung der Nierenfunktion, mit Beschwerden rezidivierende Makroh{\\u0228}maturie, je nach H{\\u0228}ufigkeit10-30Nephrotisches Syndromkompensiert (keine {\\u0214}deme)20-30dekompensiert (mit {\\u0214}demen)40-50bei Systemerkrankungen mit Notwendigkeit einer immunsuppressiven Behandlung5012.1.3 Nierensch{\\u0228}den mit Einschr{\\u0228}nkung der NierenfunktionEine geringf{\\u0252}gige Einschr{\\u0228}nkung der Kreatininclearance auf 50-80 ml\/min bei im Normbereich liegenden Serumkreatininwerten bedingt keinen messbaren GdS.Nierenfunktionseinschr{\\u0228}nkungleichten Grades(Serumkreatininwerte unter 2 mg\/dl [Kreatininclearance ca. 35-50 ml\/min], Allgemeinbefinden nicht oder nicht wesentlich reduziert, keine Einschr{\\u0228}nkung der Leistungsf{\\u0228}higkeit)20-30(Serumkreatininwerte andauernd zwischen 2 und 4 mg\/dl erh{\\u0246}ht, Allgemeinbefinden wenig reduziert, leichte Einschr{\\u0228}nkung der Leistungsf{\\u0228}higkeit)40mittleren Grades(Serumkreatininwerte andauernd zwischen 4 und 8 mg\/dl erh{\\u0246}ht, Allgemeinbefinden st{\\u0228}rker beeintr{\\u0228}chtigt, m{\\u0228}{\\u0223}ige Einschr{\\u0228}nkung der Leistungsf{\\u0228}higkeit)50-70schweren Grades(Serumkreatininwerte dauernd {\\u0252}ber 8 mg\/dl, Allgemeinbefinden stark gest{\\u0246}rt, starke Einschr{\\u0228}nkung der Leistungsf{\\u0228}higkeit, bei Kindern keine normalen Schulleistungen mehr)80-100Verlust, Ausfall oder Fehlen einer Niere mit Funktionseinschr{\\u0228}nkung der anderen Niereleichten Grades40-50mittleren Grades60-80schweren Grades90-100Notwendigkeit der Dauerbehandlung mit Blutreinigungsverfahren (z. B. H{\\u0228}modialyse, Peritonealdialyse)100Bei allen Nierensch{\\u0228}den mit Funktionseinschr{\\u0228}nkungen sind Sekund{\\u0228}rleiden (z. B. Hypertonie, ausgepr{\\u0228}gte An{\\u0228}mie [Hb-Wert unter 8 g\/dl], Polyneuropathie, Osteopathie) zus{\\u0228}tzlich zu bewerten.12.1.4 Nach Nierentransplantation ist eine Heilungsbew{\\u0228}hrung abzuwarten (im Allgemeinen zwei Jahre); w{\\u0228}hrend dieser Zeit ist ein GdS von 100 anzusetzen. Danach ist der GdS entscheidend abh{\\u0228}ngig von der verbliebenen Funktionsst{\\u0246}rung; unter Mitber{\\u0252}cksichtigung der erforderlichen Immunsuppression ist jedoch der GdS nicht niedriger als 50 zu bewerten.Nach Entfernung eines malignen Nierentumors oder Nierenbeckentumors ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahrennach Entfernung eines Nierenzellkarzinoms (Hypernephrom) im Stadium T1 N0 M0 (Grading G1)50nach Entfernung eines Nierenbeckentumors im Stadium Ta N0 M0 (Grading G1)50GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahren nach Entfernung eines Nierenzellkarzinoms (Hypernephrom)im Stadium (T1 [Grading ab G2], T2) N0 M060in h{\\u0246}heren Stadienwenigstens 80nach Entfernung eines Nierenbeckentumorsim Stadium (T1 bis T2) N0 M060in h{\\u0246}heren Stadienwenigstens 80nach Entfernung eines Nephroblastomsim Stadium I und II60in h{\\u0246}heren Stadienwenigstens 8012.2 Sch{\\u0228}den der Harnwege12.2.1 Chronische Harnwegsentz{\\u0252}ndungen (insbesondere chronische Harnblasenentz{\\u0252}ndung)leichten Grades (ohne wesentliche Miktionsst{\\u0246}rungen)0-10st{\\u0228}rkeren Grades(mit erheblichen und h{\\u0228}ufigen Miktionsst{\\u0246}rungen)20-40chronische Harnblasenentz{\\u0252}ndung mit Schrumpfblase(Fassungsverm{\\u0246}gen unter 100 ml, Blasentenesmen)50-7012.2.2 Bei Entleerungsst{\\u0246}rungen der Blase (auch durch Harnr{\\u0246}hrenverengung) sind Begleiterscheinungen (z. B. Hautsch{\\u0228}den, Harnwegsentz{\\u0252}ndungen) ggf. zus{\\u0228}tzlich zu bewerten.Entleerungsst{\\u0246}rungen der Blaseleichten Grades(z. B. geringe Restharnbildung, l{\\u0228}ngeres Nachtr{\\u0228}ufeln)10st{\\u0228}rkeren Grades(z. B. Notwendigkeit manueller Entleerung, Anwendung eines Blasenschrittmachers, erhebliche Restharnbildung, schmerzhaftes Harnlassen)20-40mit Notwendigkeit regelm{\\u0228}{\\u0223}igen Katheterisierens, eines Dauerkatheters, eines suprapubischen Blasenfistelkatheters oder Notwendigkeit eines Urinals, ohne wesentliche Begleiterscheinungen5012.2.3 Nach Entfernung eines malignen Blasentumors ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahren nachEntfernung des Tumors im Fr{\\u0252}hstadium unter Belassung der Harnblase (Ta bis T1) N0 M0, Grading G150GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahrennach Entfernung im Stadium Tis oder T1 (Grading ab G2)50nach Entfernung in den Stadien (T2 bis T3a) N0 M060mit Blasenentfernung einschlie{\\u0223}lich k{\\u0252}nstlicher Harnableitung80nach Entfernung in h{\\u0246}heren Stadien10012.2.4 Harninkontinenzrelativeleichter Harnabgang bei Belastung (z. B. Stressinkontinenz Grad I)0-10Harnabgang tags und nachts (z. B. Stressinkontinenz Grad II-III)20-40v{\\u0246}llige Harninkontinenz50bei ung{\\u0252}nstiger Versorgungsm{\\u0246}glichkeit60-70nach Implantation einer Sphinkterprothese mit guter Funktion20Harnr{\\u0246}hren-Hautfistel der vorderen Harnr{\\u0246}hre bei Harnkontinenz10Harnweg-Darmfistel bei Analkontinenz, je nach Luft- und Stuhlentleerung {\\u0252}ber die Harnr{\\u0246}hre30-50K{\\u0252}nstliche Harnableitung (ohne Nierenfunktionsst{\\u0246}rung)in den Darm30nach au{\\u0223}enmit guter Versorgungsm{\\u0246}glichkeit50sonst (z. B. bei Stenose, Retraktion, Abdichtungsproblemen)60-80Darmneoblase mit ausreichendem Fassungsverm{\\u0246}gen, ohne Harnstau, ohne wesentliche Entleerungsst{\\u0246}rungen30\\\n\\tab {\\b 13.}\\tab {\\b M{\\u0228}nnliche Geschlechtsorgane}\\\n\\\n\\tab\\tab 13.1 Verlust des PenisTeilverlust des Penis50Teilverlust der Eichel10Verlust der Eichel20Sonst30-40Nach Entfernung eines malignen Penistumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeit nach Entfernung im Fr{\\u0252}hstadium (T1 bis T2) N0 M0bei Teilverlust des Penis50bei Verlust des Penis60mit vollst{\\u0228}ndiger Entfernung der Corpora cavernosa80nach Entfernung in h{\\u0246}heren Stadien90-10013.2 Unterentwicklung, Verlust oder Schwund eines Hodens bei intaktem anderen Hoden0Unterentwicklung, Verlust oder vollst{\\u0228}ndiger Schwund beider Hodenin h{\\u0246}herem Lebensalter (etwa ab 8. Lebensjahrzehnt)10sonst je nach Ausgleichbarkeit des Hormonhaushalts durch Substitution20-30vor Abschluss der k{\\u0246}rperlichen Entwicklung20-40Verlust oder Schwund eines Nebenhodens0Verlust oder vollst{\\u0228}ndiger Schwund beider Nebenhoden und\/oder Zeugungsunf{\\u0228}higkeit (Impotentia generandi)0in j{\\u0252}ngerem Lebensalter bei noch bestehendem Kinderwunsch20Impotentia coeundi bei nachgewiesener erfolgloser Behandlung2013.3 Hydrozele (sog. Wasserbruch)0-10Varikozele (sog. Krampfaderbruch)0-1013.4 Nach Entfernung eines malignen Hodentumors ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahrennach Entfernung eines Seminoms oder nichtseminomat{\\u0246}senTumors im Stadium (T1 bis T2) N0 M050GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahren nach Entfernungeines Seminoms im Stadium (T1 bis T2) N1 M0 bzw. T3 N0 M050nach Entfernung eines nichtseminomat{\\u0246}sen Tumors im Stadium (T1 bis T2) N1 M0 bzw. T3 N0 M060in h{\\u0246}heren Stadien8013.5 Chronische bakterielle Entz{\\u0252}ndung der Vorsteherdr{\\u0252}se oder abakterielle Prostatopathieohne wesentliche Miktionsst{\\u0246}rung0-10mit andauernden Miktionsst{\\u0246}rungen und Schmerzen20ProstataadenomDer GdS richtet sich nach den Harnentleerungsst{\\u0246}rungen und der R{\\u0252}ckwirkung auf die Nierenfunktion.13.6 Nach Entfernung eines malignen Prostatatumors ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahrennach Entfernung im Stadium T1a N0 M0 (Grading G1)50GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahrennach Entfernung in den Stadien T1a N0 M0 (Grading ab G2) und (T1b bis T2) N0 M050nach Entfernung in h{\\u0246}heren Stadienwenigstens 80Maligner Prostatatumorohne Notwendigkeit einer Behandlung50auf Dauer hormonbehandeltwenigstens 60\\\n\\tab {\\b 14.}\\tab {\\b Weibliche Geschlechtsorgane}\\\n\\\n\\tab\\tab 14.1 Verlust der Brust (Mastektomie)einseitig30beidseitig40Segment- oder Quadrantenresektion der Brust0-20Funktionseinschr{\\u0228}nkungen im Schulterg{\\u0252}rtel, des Armes oder der Wirbels{\\u0228}ule als Operations- oder Bestrahlungsfolgen (z. B. Lymph{\\u0246}dem, Muskeldefekte, Nerven-l{\\u0228}sionen, Fehlhaltung) sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.Aufbauplastik zur Wiederherstellung der Brust mit Prothese je nach Ergebnis (z. B. Kapselfibrose, Dislokation der Prothese, Symmetrie)nach Mastektomieeinseitig10-30beidseitig20-40nach subkutaner Mastektomieeinseitig10-20beidseitig20-30Nach Aufbauplastik zur Wiederherstellung der Brust mit Eigengewebe kommt ein geringerer GdS in Betracht.Nach Entfernung eines malignen Brustdr{\\u0252}sentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend dieser Zeitbei Entfernung im Stadium (T1 bis T2) pN0 M050bei Entfernung im Stadium (T1 bis T2) pN1 M060in h{\\u0246}heren Stadienwenigstens 80Bedingen die Folgen der Operation und gegebenenfalls anderer Behandlungsma{\\u0223}nahmen einen GdS von 50 oder mehr, ist der w{\\u0228}hrend der Heilungsbew{\\u0228}hrung anzusetzende GdS entsprechend h{\\u0246}her zu bewerten.Nach Entfernung eines Carcinoma in situ der Brustdr{\\u0252}se ist in den ersten zwei Jahren eine Heilungsbew{\\u0228}hrung abzuwarten. Der GdS betr{\\u0228}gt w{\\u0228}hrend dieser Zeit 50.14.2 Verlust der Geb{\\u0228}rmutter und\/oder Sterilit{\\u0228}t0in j{\\u0252}ngerem Lebensalter bei noch bestehendem Kinderwunsch20Nach Entfernung eines malignen Geb{\\u0228}rmuttertumors ist eine Heilungsbew{\\u0228}hrung abzuwarten.GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von zwei Jahren nach Entfernung eines Zervixtumors (Mikrokarzinom) im Stadium T1a N0 M050nach Entfernung eines Korpustumors im Fr{\\u0252}hstadium (Grading G1, Infiltration h{\\u0246}chstens des inneren Drittels des Myometrium)50GdS w{\\u0228}hrend einer Heilungsbew{\\u0228}hrung von f{\\u0252}nf Jahrennach Entfernung eines Zervixtumorsim Stadium (T1b bis T2a) N0 M050im Stadium T2b N0 M060in h{\\u0246}heren Stadien80nach Entfernung eines Korpustumorsim Stadium T1 N0 M0 (Grading ab G2, Infiltration {\\u0252}ber das innere Drittel des Myometrium hinaus)50im Stadium T2 N0 M060in h{\\u0246}heren Stadien8014.3 Verlust eines Eierstockes0Unterentwicklung, Verlust oder Ausfall beider Eierst{\\u0246}cke, ohne Kinderwunsch und ohne wesentliche Auswirkung aufden Hormonhaushalt - immer in der Postmenopause10im j{\\u0252}ngeren Lebensalter bei noch bestehendem Kinderwunsch oder bei unzureichender Ausgleichbarkeit des Hormonausfalls durch Substitution20-30vor Abschluss der k{\\u0246}rperlichen Entwicklung je nach Ausgleichbarkeit des Hormonausfalls20-40Endokrin bedingte Funktionsst{\\u0246}rungen der Eierst{\\u0246}cke sind gut behandelbar, so dass im Allgemeinen anhaltende Beeintr{\\u0228}chtigungen nicht zu erwarten sind. Selten auftretende Komplikationen (z. B. Sterilit{\\u0228}t, abnormer Haarwuchs) sind gesondert zu beurteilen.Nach Entfernung eines malignen Eierstocktumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeitnach Entfernung im Stadium T1 N0 M050in anderen Stadien8014.4 Chronischer oder chronisch-rezidivierender entz{\\u0252}ndlicher Prozess der Adnexe und\/oder der Parametrien je nach Art, Umfang und Kombination der Auswirkungen (z. B. Adh{\\u0228}sionsbeschwerden, chronische Schmerzen, Kohabitationsbeschwerden)10-4014.5 Endometrioseleichten Grades(geringe Ausdehnung, keine oder nur geringe Beschwerden)0-10mittleren Grades20-40schweren Grades(z. B. {\\u0220}bergreifen auf die Nachbarorgane, starke Beschwerden, erhebliche Beeintr{\\u0228}chtigung des Allgemeinzustandes, Sterilit{\\u0228}t)50-6014.6 ScheidenfistelnHarnweg-Scheidenfistel50-60Mastdarm-Scheidenfistel60-70Harnweg-Mastdarm-Scheidenfistel (Kloakenbildung)100Fisteln mit geringer funktioneller Beeintr{\\u0228}chtigung sind entsprechend niedriger zu bewerten.Senkung der Scheidenwand, Vorfall der Scheide und\/oder der Geb{\\u0228}rmutterohne Harninkontinenz oder mit geringer Stressinkontinenz (Grad I)0-10mit st{\\u0228}rkerer Harninkontinenz und\/oder st{\\u0228}rkeren Senkungsbeschwerden20-40mit v{\\u0246}lliger Harninkontinenz50-60bei ung{\\u0252}nstiger Versorgungsm{\\u0246}glichkeit70Ulzerationen sind ggf. zus{\\u0228}tzlich zu bewerten.Isolierte Senkung der Scheidenhinterwand mit leichten Def{\\u0228}kationsst{\\u0246}rungen0-10Scheiden-Geb{\\u0228}rmutteraplasie, ohne Plastik, nach Vollendung des 14. Lebensjahres (einschlie{\\u0223}lich Sterilit{\\u0228}t)40Kraurosis vulvaegeringen Grades (keine oder nur geringe Beschwerden)0-10m{\\u0228}{\\u0223}igen Grades (erhebliche Beschwerden, keine Sekund{\\u0228}rver{\\u0228}nderungen)20-30st{\\u0228}rkeren Grades (starke Beschwerden, therapeutisch schwer beeinflussbare Sekund{\\u0228}rver{\\u0228}nderungen)40Vollst{\\u0228}ndige Entfernung der Vulva40Nach Beseitigung eines malignen Scheidentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeitnach Beseitigung im Stadium T1 N0 M060in h{\\u0246}heren Stadien80Nach Entfernung eines malignen Tumors der {\\u0228}u{\\u0223}eren Geschlechtsteile ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeitnach Entfernung im Stadium (T1 bis T2) N0 M050sonst80\\\n\\tab {\\b 15.}\\tab {\\b Stoffwechsel, innere Sekretion}\\\n\\\n\\tab\\tab In diesem Abschnitt nicht erw{\\u0228}hnte angeborene Stoffwechselst{\\u0246}rungen sind analog und unter Ber{\\u0252}cksichtigung ihrer vielf{\\u0228}ltigen Auswirkungen zu beurteilen. Normabweichungen der Laborwerte bedingen f{\\u0252}r sich allein noch keinen GdS.15.1 Zuckerkrankheit (Diabetes mellitus)Die an Diabetes erkrankten Menschen, deren Therapie regelhaft keine Hypoglyk{\\u0228}mie ausl{\\u0246}sen kann und die somit in der Lebensf{\\u0252}hrung kaum beeintr{\\u0228}chtigt sind, erleiden auch durch den Therapieaufwand keine Teilhabebeeintr{\\u0228}chtigung, die die Feststellung eines GdS rechtfertigt. Der GdS betr{\\u0228}gt 0.Die an Diabetes erkrankten Menschen, deren Therapie eine Hypoglyk{\\u0228}mie ausl{\\u0246}sen kann und die durch Einschnitte in der Lebensf{\\u0252}hrung beeintr{\\u0228}chtigt sind, erleiden durch den Therapieaufwand eine signifikante Teilhabebeeintr{\\u0228}chtigung. Der GdS betr{\\u0228}gt 20.Die an Diabetes erkrankten Menschen, deren Therapie eine Hypoglyk{\\u0228}mie ausl{\\u0246}sen kann, die mindestens einmal t{\\u0228}glich eine dokumentierte {\\u0220}berpr{\\u0252}fung des Blutzuckers selbst durchf{\\u0252}hren m{\\u0252}ssen und durch weitere Einschnitte in der Lebensf{\\u0252}hrung beeintr{\\u0228}chtigt sind, erleiden je nach Ausma{\\u0223} des Therapieaufwands und der G{\\u0252}te der Stoffwechseleinstellung eine st{\\u0228}rkere Teilhabebeeintr{\\u0228}chtigung. Der GdS betr{\\u0228}gt 30 bis 40.Die an Diabetes erkrankten Menschen, die eine Insulintherapie mit t{\\u0228}glich mindestens vier Insulininjektionen durchf{\\u0252}hren, wobei die Insulindosis in Abh{\\u0228}ngigkeit vom aktuellen Blutzucker, der folgenden Mahlzeit und der k{\\u0246}rperlichen Belastung selbst{\\u0228}ndig variiert werden muss, und durch erhebliche Einschnitte gravierend in der Lebensf{\\u0252}hrung beeintr{\\u0228}chtigt sind, erleiden auf Grund dieses Therapieaufwands eine ausgepr{\\u0228}gte Teilhabebeeintr{\\u0228}chtigung. Die Blutzuckerselbstmessungen und Insulindosen (beziehungsweise Insulingaben {\\u0252}ber die Insulinpumpe) m{\\u0252}ssen dokumentiert sein. Der GdS betr{\\u0228}gt 50.Au{\\u0223}ergew{\\u0246}hnlich schwer regulierbare Stoffwechsellagen k{\\u0246}nnen jeweils h{\\u0246}here GdS-Werte bedingen.15.2 GichtBei der Beurteilung des GdS sind die Funktionseinschr{\\u0228}nkungen der betroffenen Gelenke, Schmerzen, H{\\u0228}ufigkeit und Schwere der entz{\\u0252}ndlichen Sch{\\u0252}be und eine Beteiligung der inneren Organe zu ber{\\u0252}cksichtigen.15.3 FettstoffwechselkrankheitDer GdS ist grunds{\\u0228}tzlich abh{\\u0228}ngig von dem Ausma{\\u0223} der Folgekrankheiten.\\\n\\tab\\tab Bei Notwendigkeit einer LDL-Apherese30Aliment{\\u0228}re Fettsucht, AdipositasDie Adipositas allein bedingt keinen GdS. Nur Folge- und Begleitsch{\\u0228}den (insbesondere am kardiopulmonalen System oder am St{\\u0252}tz- und Bewegungsapparat) k{\\u0246}nnen die Annahme eines GdS begr{\\u0252}nden. Gleiches gilt f{\\u0252}r die besonderen funktionellen Auswirkungen einer Adipositas permagna.15.4 Phenylketonurieohne fassbare Folgeerscheinungenim Kindesalter bis zur Vollendung des 16. Lebensjahres30danach bei Notwendigkeit weiterer Di{\\u0228}teinnahme10Beim Vorliegen eines Hirnschadens ist der GdS vor allem vom Ausma{\\u0223} der geistigen Behinderung und weiterer Folgen (z. B. hirnorganische Anf{\\u0228}lle) abh{\\u0228}ngig.15.5 Mukoviszidose (zystische Fibrose)unter Therapie Aktivit{\\u0228}ten, Gedeihen und Ern{\\u0228}hrung altersgem{\\u0228}{\\u0223}20unter Therapie Aktivit{\\u0228}ten und Lungenfunktion leicht eingeschr{\\u0228}nkt, Gedeihen und Ern{\\u0228}hrung noch altersgem{\\u0228}{\\u0223}30-40Aktivit{\\u0228}ten und Lungenfunktion deutlich eingeschr{\\u0228}nkt, h{\\u0228}ufig Gedeih- und Entwicklungsst{\\u0246}rungen, Schulbesuch und Erwerbst{\\u0228}tigkeit in der Regel noch m{\\u0246}glich50-70schwere bis schwerste Einschr{\\u0228}nkung der Aktivit{\\u0228}ten, der Lungenfunktion und des Ern{\\u0228}hrungszustandes80-100Folgekrankheiten (z. B. Diabetes mellitus, Impotenz, Leberzirrhose) sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.15.6 Schilddr{\\u0252}senkrankheitenSchilddr{\\u0252}senfunktionsst{\\u0246}rungen sind gut behandelbar, so dass in der Regel anhaltende Beeintr{\\u0228}chtigungen nicht zu erwarten sind. Selten auftretende Organkomplikationen (z. B. Exophthalmus, Trachealstenose) sind gesondert zu beurteilen. Bei der nicht operativ behandelten Struma richtet sich der GdS nach den funktionellen Auswirkungen.Nach Entfernung eines malignen Schilddr{\\u0252}sentumors ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten; GdS w{\\u0228}hrend dieser Zeitnach Entfernung eines papill{\\u0228}ren oder follikul{\\u0228}ren Tumors, ohne Lymphknotenbefall50sonst80Bedingt der nach der Entfernung verbliebene Organschaden einen GdS von 50 oder mehr, ist der w{\\u0228}hrend der Heilungsbew{\\u0228}hrung anzusetzende GdS entsprechend h{\\u0246}her zu bewerten.TetanieSie ist gut behandelbar, so dass in der Regel dauernde Beeintr{\\u0228}chtigungen nicht zu erwarten sind.15.7 Chronische Nebennierenrindeninsuffizienz (Addison-Syndrom)Sie ist gut behandelbar, so dass in der Regel dauernde Beeintr{\\u0228}chtigungen nicht zu erwarten sind. Selten auftretende Funktionsst{\\u0246}rungen sind analogen funktionellen Beeintr{\\u0228}chtigungen (z. B. orthostatische Fehlregulation) entsprechend zu beurteilen.Cushing-SyndromDer GdS wird bestimmt von der Muskelschw{\\u0228}che und den Auswirkungen an den verschiedenen Organsystemen (Hypertonie, Herzinsuffizienz, Diabetes mellitus, Osteoporose, psychische Ver{\\u0228}nderungen).15.8 PorphyrienErythropoetische Porphyrie (G{\\u0252}nther-Krankheit)100Hepatische Porphyrienakut-intermittierende Porphyrie30Porphyria cutanea tarda ohne wesentliche Beschwerden10Organkomplikationen sind jeweils zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.\\\n\\tab {\\b 16.}\\tab {\\b Blut, blutbildende Organe, Immunsystem}\\\n\\\n\\tab\\tab Die H{\\u0246}he des GdS bei Krankheiten des Blutes, der blutbildenden Organe und des Immunsystems richtet sich nach der Schwere der h{\\u0228}matologischen Ver{\\u0228}nderungen, nach den Organfunktionsst{\\u0246}rungen, nach den R{\\u0252}ckwirkungen auf andere Organe, nach der Auswirkung auf den Allgemeinzustand und der H{\\u0228}ufigkeit von Infektionen.16.1 Verlust der Milzbei Verlust im fr{\\u0252}hen Kindesalter, dann bis zur Vollendung des 8. Lebensjahres20danach oder bei sp{\\u0228}terem Verlust1016.2 Hodgkin-Krankheitim Stadium I bis IIIAbei mehr als sechs Monate andauernder Therapie, bis zum Ende der Intensiv-Therapie je nach Auswirkung auf den Allgemeinzustand60-100nach Vollremission GdS f{\\u0252}r die Dauer von drei Jahren (Heilungsbew{\\u0228}hrung)50im Stadium IIIB und IVbis zum Ende der Intensiv-Therapie100nach Vollremission GdS f{\\u0252}r die Dauer von drei Jahren (Heilungsbew{\\u0228}hrung)6016.3 Non-Hodgkin-Lymphome16.3.1 Chronische lymphatische Leuk{\\u0228}mie und andere generalisierte niedrigmaligne Non-Hodgkin-Lymphomemit geringen Auswirkungen (keine wesentlichen Beschwerden, keine Allgemeinsymptome, keine Behandlungsbed{\\u0252}rftigkeit, keine wesentliche Progredienz)30-40mit m{\\u0228}{\\u0223}igen Auswirkungen (Behandlungsbed{\\u0252}rftigkeit)50-70mit starken Auswirkungen, starke Progredienz (z. B. schwere An{\\u0228}mie, ausgepr{\\u0228}gte Thrombozytopenie, rezidivierende Infektionen, starke Milzvergr{\\u0246}{\\u0223}erung)80-100Lokalisierte niedrigmaligne Non-Hodgkin-Lymphomenach Vollremission (Beseitigung des Tumors) f{\\u0252}r die Dauer von drei Jahren (Heilungsbew{\\u0228}hrung)5016.3.2 Hochmaligne Non-Hodgkin-Lymphomebis zum Ende der Intensiv-Therapie100nach Vollremission GdS f{\\u0252}r die Dauer von drei Jahren (Heilungsbew{\\u0228}hrung)8016.4 Plasmozytom (Myelom)mit geringen Auswirkungen (keine wesentliche Auswirkung auf den Allgemeinzustand, keine Behandlungsbed{\\u0252}rftigkeit, ohne Beschwerden, keine wesentliche Progredienz)30-40mit m{\\u0228}{\\u0223}igen Auswirkungen (Behandlungsbed{\\u0252}rftigkeit)50-70mit starken Auswirkungen (z. B. schwere An{\\u0228}mie, starke Schmerzen, Nierenfunktionseinschr{\\u0228}nkung)80-10016.5 Myeloproliferative und myelodysplastische\/myeloproliferative NeoplasienAuswirkungen auf andere Organsysteme sind zus{\\u0228}tzlich zu bewerten.16.5.1{\\u0160} Chronische myeloische Leuk{\\u0228}mie, BCR\/ABL-positivIm Stadium der kompletten h{\\u0228}matologischen, kompletten zytogenetischen und molekularen Remission betr{\\u0228}gt der GdS 10 {\\u8211} 20.Im Stadium der kompletten h{\\u0228}matologischen Remission je nach Ausma{\\u0223} der zytogenetischen Remission betr{\\u0228}gt der GdS 30 {\\u8211} 40.Im chronischen Stadium, auch bei Krankheitsbeginn (im ersten Jahr der Therapie), bei fehlender Remission oder bei Rezidiv je nach Organvergr{\\u0246}{\\u0223}erung, An{\\u0228}mie, Thrombozytenzahl und in Abh{\\u0228}ngigkeit von der Intensit{\\u0228}t der Therapie betr{\\u0228}gt der GdS 50 {\\u8211} 80.In der akzelerierten Phase oder in der Blastenkrise betr{\\u0228}gt der GdS 100.16.5.2{\\u0160}Atypische chronische myeloische Leuk{\\u0228}mie, BCR\/ABL-negativ; chronische Neutrophilen-Leuk{\\u0228}mie; chronische myelomonozyt{\\u0228}re Leuk{\\u0228}mieIm Stadium der kompletten h{\\u0228}matologischen Remission betr{\\u0228}gt der GdS 40.Im chronischen Stadium, auch bei Krankheitsbeginn (im ersten Jahr der Therapie), ist die Teilhabebeeintr{\\u0228}chtigung insbesondere abh{\\u0228}ngig vom Ausma{\\u0223} der Organvergr{\\u0246}{\\u0223}erung und An{\\u0228}mie, der Thrombozytenzahl und der Intensit{\\u0228}t der Therapie. Der GdS betr{\\u0228}gt 50 {\\u8211} 80.In der akzelerierten Phase oder in der Blastenkrise betr{\\u0228}gt der GdS 100.16.5.3{\\u0160}Prim{\\u0228}re Myelofibrose (Chronische idiopathische Myelofibrose)Bei geringen Auswirkungen (keine Behandlungsbed{\\u0252}rftigkeit) betr{\\u0228}gt der GdS 10 {\\u8211} 20.Bei m{\\u0228}{\\u0223}igen Auswirkungen (Behandlungsbed{\\u0252}rftigkeit) betr{\\u0228}gt der GdS 30 {\\u8211} 40.Bei st{\\u0228}rkeren Auswirkungen (insbesondere m{\\u0228}{\\u0223}ige An{\\u0228}mie, geringe Thrombozytopenie, ausgepr{\\u0228}gte Organomegalie) betr{\\u0228}gt der GdS 50 {\\u8211} 70.Bei starken Auswirkungen (insbesondere schwere An{\\u0228}mie, ausgepr{\\u0228}gte Thrombozytopenie, exzessive Organomegalie) betr{\\u0228}gt der GdS 80 {\\u8211} 100.16.5.4{\\u0160}Chronische Eosinophilen-Leuk{\\u0228}mie\/Hypereosinophilie-SyndromDie Teilhabebeeintr{\\u0228}chtigung ist insbesondere abh{\\u0228}ngig vom Ausma{\\u0223} der Organomegalie, Hautbeteiligung, Blutbildver{\\u0228}nderungen und Nebenwirkungen der Therapie. Der GdS betr{\\u0228}gt mindestens 50.16.5.5{\\u0160}Polycythaemia veraBei Behandlungsbed{\\u0252}rftigkeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab mit regelm{\\u0228}{\\u0223}igen Aderl{\\u0228}ssen. Der GdS betr{\\u0228}gt 10.\\\n\\tab {\\u8211}\\tab mit zytoreduktiver Therapie ist die Teilhabebeeintr{\\u0228}chtigung insbesondere abh{\\u0228}ngig vom Ausma{\\u0223} der Nebenwirkungen der Therapie. Der GdS betr{\\u0228}gt 30 {\\u8211} 40.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0220}berg{\\u0228}nge zu anderen myeloproliferativen Erkrankungen sind analog zu diesen zu bewerten.16.5.6{\\u0160}Essentielle Thrombozyth{\\u0228}mieBei Behandlungsbed{\\u0252}rftigkeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab mit Thrombozytenaggregationshemmern. Der GdS betr{\\u0228}gt 10.\\\n\\tab {\\u8211}\\tab mit zytoreduktiver Therapie ist die Teilhabebeeintr{\\u0228}chtigung insbesondere abh{\\u0228}ngig vom Ausma{\\u0223} der Nebenwirkungen der Therapie. Der GdS betr{\\u0228}gt 30 {\\u8211} 40.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0220}berg{\\u0228}nge zu anderen myeloproliferativen Erkrankungen sind analog zu diesen zu bewerten.16.5.7{\\u0160}Die juvenile myelomonozyt{\\u0228}re Leuk{\\u0228}mie ist analog zur akuten myeloischen Leuk{\\u0228}mie zu bewerten.16.6 Akute Leuk{\\u0228}mienIm ersten Jahr nach Diagnosestellung (Erstdiagnose oder Rezidiv; insbesondere w{\\u0228}hrend der Induktionstherapie, Konsolidierungstherapie, Erhaltungstherapie) betr{\\u0228}gt der GdS 100.\\\n\\tab\\tab Nach dem ersten Jahr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab bei unvollst{\\u0228}ndiger klinischer Remission: Der GdS betr{\\u0228}gt weiterhin 100,\\\n\\tab {\\u8211}\\tab bei kompletter klinischer Remission unabh{\\u0228}ngig von der durchgef{\\u0252}hrten Therapie: Der GdS betr{\\u0228}gt 80 f{\\u0252}r die Dauer von drei Jahren (Heilungsbew{\\u0228}hrung).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Danach ist der GdS nach den verbliebenen Auswirkungen (insbesondere chronische M{\\u0252}digkeit, Sterilit{\\u0228}t, Neuropathien, Beeintr{\\u0228}chtigung der Entwicklung und kognitiver Funktionen) zu bewerten.16.7 Myelodysplastische Syndromemit geringen Auswirkungen (ausgeglichen und ohne wesentliche Allgemeinst{\\u0246}rungen)10-20mit m{\\u0228}{\\u0223}igen Auswirkungen (z. B. gelegentliche Transfusionen)30-40mit st{\\u0228}rkeren Auswirkungen (z. B. andauernde Transfusionsbed{\\u0252}rftigkeit, rezidivierende Infektionen)50-80mit starken Auswirkungen (z. B. andauernde Transfusionsbed{\\u0252}rftigkeit, h{\\u0228}ufige Infektionen, Blutungsneigung, leuk{\\u0228}mische Transformation)100Aplastische An{\\u0228}mie (auch Panmyelopathie), AgranulozytoseDer GdS bei aplastischer An{\\u0228}mie oder Agranulozytose ist auch nach Therapie analog zu den myelodysplastischen Syndromen zu bewerten.16.8 Knochenmark- und StammzelltransplantationNach autologer Knochenmark- oder Blutstammzelltransplantation ist der GdS entsprechend der Grundkrankheit zu beurteilen.Nach allogener Knochenmarktransplantation f{\\u0252}r die Dauer von drei Jahren (Heilungsbew{\\u0228}hrung)100Danach ist der GdS nach den verbliebenen Auswirkungen und dem eventuellen Organschaden, jedoch nicht niedriger als 30, zu bewerten.16.9 An{\\u0228}mienSymptomatische An{\\u0228}mien (z. B. Eisenmangelan{\\u0228}mie, vitaminabh{\\u0228}ngige An{\\u0228}mien) sind in der Regel gut behandelbar und nur vor{\\u0252}bergehender Natur.Therapierefrakt{\\u0228}re An{\\u0228}mien (z. B. bestimmte h{\\u0228}molytische An{\\u0228}mien, Thalass{\\u0228}mie, Erythrozytenenzymdefekte)mit geringen Auswirkungen (ausgeglichen und ohne wesentliche Allgemeinst{\\u0246}rungen)0-10mit m{\\u0228}{\\u0223}igen Auswirkungen (z. B. gelegentliche Transfusionen)20-40mit starken Auswirkungen (z. B. andauernde Transfusionsbed{\\u0252}rftigkeit)50-7016.10 H{\\u0228}mophilie und entsprechende plasmatische Blutungskrankheiten (je nach Blutungsneigung)leichte Formmit Restaktivit{\\u0228}t von antih{\\u0228}mophilem Globulin (AHG) {\\u0252}ber 5 %20mittelschwere Form - mit 1-5 % AHGmit seltenen Blutungen30-40mit h{\\u0228}ufigen (mehrfach j{\\u0228}hrlich) ausgepr{\\u0228}gten Blutungen50-80schwere Form - mit weniger als 1 % AHG80-100Sonstige Blutungsleidenohne wesentliche Auswirkungen10mit m{\\u0228}{\\u0223}igen Auswirkungen20-40mit starken Auswirkungen (starke Blutungen bereits bei leichten Traumen)50-70mit st{\\u0228}ndiger klinisch manifester Blutungsneigung (Spontanblutungen, Gefahr lebensbedrohlicher Blutungen)80-100Eine Behandlung mit Antikoagulantien ist bei der Grundkrankheit (z. B. bei Herzklappen- und Gef{\\u0228}{\\u0223}prothesen, Thrombophilie) ber{\\u0252}cksichtigt. Wenn die Grundkrankheit nicht mehr besteht bzw. keinen GdS mehr bedingt, aber eine Weiterbehandlung mit Antikoagulantien erforderlich ist, kann - analog den sonstigen Blutungsleiden - in der Regel ein GdS von 10 angenommen werden.16.11 ImmundefekteAngeborene Defekte der humoralen und zellul{\\u0228}ren Abwehr (z. B. Adenosindesaminase-Defekt, DiGeorge-Syndrom, permanente B-Zell-Defekte, septische Granulomatose)ohne klinische Symptomatik0trotz Therapie erh{\\u0246}hte Infektanf{\\u0228}lligkeit, aber keine au{\\u0223}ergew{\\u0246}hnlichen Infektionen20-40trotz Therapie neben erh{\\u0246}hter Infektanf{\\u0228}lligkeit auch au{\\u0223}ergew{\\u0246}hnliche Infektionen (ein bis zwei pro Jahr)50Bei schwereren Verlaufsformen kommt ein h{\\u0246}herer GdS in Betracht.Erworbenes Immunmangelsyndrom (HIV-Infektion)HIV-Infektion ohne klinische Symptomatik10HIV-Infektion mit klinischer Symptomatikgeringe Leistungsbeeintr{\\u0228}chtigung (z. B. bei Lymphadenopathie syndrom [LAS])30-40st{\\u0228}rkere Leistungsbeeintr{\\u0228}chtigung (z. B. bei AIDS-related complex [ARC])50-80schwere Leistungsbeeintr{\\u0228}chtigung (AIDS-Vollbild)100\\\n\\tab {\\b 17.}\\tab {\\b Haut}\\\n\\\n\\tab\\tab Bei der Beurteilung des GdS von Hautkrankheiten sind Art, Ausdehnung, Sitz, Auswirkungen auf den Allgemeinzustand, Begleiterscheinungen (wie Jucken, N{\\u0228}ssen, Brennen, unangenehme und absto{\\u0223}ende Ger{\\u0252}che) und die Rezidivbereitschaft bzw. die Chronizit{\\u0228}t sowie die Notwendigkeit wiederholter station{\\u0228}rer Behandlung zu ber{\\u0252}cksichtigen. Bei Hautkrankheiten mit stark schwankendem Leidensverlauf kommt ein Durchschnitts-GdS in Betracht. Bei Kindern k{\\u0246}nnen sich Hautkrankheiten schwerer auswirken als bei Erwachsenen.Narben k{\\u0246}nnen durch Ausdehnung, Beschaffenheit (z. B. Verh{\\u0228}rtung, Verd{\\u0252}nnung, Narbenz{\\u0252}ge), Sitz oder Einwirkung auf ihre Umgebung zu St{\\u0246}rungen f{\\u0252}hren. Bei fl{\\u0228}chenhaften Narben nach Verbrennungen, Ver{\\u0228}tzungen und {\\u0228}hnlichem muss au{\\u0223}erdem die Beeintr{\\u0228}chtigung der Haut als Schutz-, Ausscheidungs- und Sinnesorgan ber{\\u0252}cksichtigt werden. Diese St{\\u0246}rungen bestimmen die H{\\u0246}he des GdS.Bei Entstellungen ist zu ber{\\u0252}cksichtigen, dass sich Schwierigkeiten im Erwerbsleben, Unannehmlichkeiten im Verkehr mit fremden Menschen sowie seelische Konflikte ergeben k{\\u0246}nnen.17.1 EkzemeKontaktekzeme (z. B. irritatives und allergisches Kontaktekzem)geringe Ausdehnung und bis zu zweimal im Jahr f{\\u0252}r wenigeWochen auftretend0-10Sonst20-30Atopisches Ekzem ({\\u8222}Neurodermitis constitutionalis\", {\\u8222}endogenes Ekzem\")geringe, auf die Pr{\\u0228}dilektionsstellen begrenzte Ausdehnung bis zu zweimal im Jahr f{\\u0252}r wenige Wochen auftretend0-10bei l{\\u0228}nger dauerndem Bestehen20-30mit generalisierten Hauterscheinungen, insbesondere Gesichtsbefall40mit klinischer oder vergleichbar intensiver ambulanter Behandlungsnotwendigkeit mehrmals im Jahr50Seborrhoisches Ekzemgeringe Ausdehnung und Beschr{\\u0228}nkung auf die Pr{\\u0228}dilektionsstellen0-10sonst, je nach Ausdehnung20-3017.2 Chronisch rezidivierende Urtikaria\/Quincke-{\\u0214}demselten, bis zu zweimal im Jahr auftretend, leicht vermeidbare Noxen oder Allergene0-10h{\\u0228}ufiger auftretende Sch{\\u0252}be, schwer vermeidbare Noxen oder Allergene20-30schwerer chronischer, {\\u0252}ber Jahre sich hinziehender Verlauf40-50Eine systemische Beteiligung z. B. des Gastrointestinaltraktes oder des Kreislaufs ist ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.17.3 AkneAcne vulgarisleichteren bis mittleren Grades0-10schweren Grades mit vereinzelter Abszess- und Knotenbildung und entsprechender erheblicher kosmetischer Beeintr{\\u0228}chtigung20-30Acne conglobataauf die Pr{\\u0228}dilektionsstellen begrenzte h{\\u0228}ufige Abszess- und Fistelbildungen und lokalisationsbedingte Beeintr{\\u0228}chtigungen30-40schwerste Formen mit rezidivierenden eitrigen, vernarbenden axill{\\u0228}ringuinalen und nuchalen Abszessen (Acne triade) und ggf. zus{\\u0228}tzlicher Beteiligung des Pilonidalsinus (Acne tetrade)wenigstens 5017.4 Rosazea, Rhinophymgeringe Ausdehnung, kosmetisch nur wenig st{\\u0246}rend0-10st{\\u0228}rkere Ausdehnung, entstellende Wirkung20-3017.5 Hautver{\\u0228}nderungen bei Autoimmunkrankheiten des Bindegewebes(z. B. Lupus erythematodes, Dermatomyositis, progressive systemische Sklerodermie)auf die Pr{\\u0228}dilektionsstellen begrenzt bei geringer Ausdehnung0-10auf die Pr{\\u0228}dilektionsstellen begrenzt bei st{\\u0228}rkerer Ausdehnung, je nach kosmetischer und funktioneller Auswirkung20-40{\\u0252}ber die Pr{\\u0228}dilektionsstellen hinausgehend, ggf. Ulzerationen50-7017.6 Blasenbildende Hautkrankheiten (z. B. Pemphigus, Pemphigoide)bei begrenztem Haut- und Schleimhautbefall mit geringer Ausdehnung10sonst20-40bei generalisiertem Haut- und Schleimhautbefall50-80in fortgeschrittenen Stadien bei schwerer Beeintr{\\u0228}chtigung des Allgemeinzustandes auch h{\\u0246}her.17.7 Psoriasis vulgarisauf die Pr{\\u0228}dilektionsstellen beschr{\\u0228}nkt0-10ausgedehnter, aber erscheinungsfreie Intervalle von Monaten20bei andauerndem ausgedehnten Befall oder stark beeintr{\\u0228}chtigendem lokalen Befall (z. B. an den H{\\u0228}nden)30-50Eine au{\\u0223}ergew{\\u0246}hnliche Nagelbeteiligung (mit Zerst{\\u0246}rung der Nagelplatten) sowie eine Gelenk- und Wirbels{\\u0228}ulenbeteiligung sind zus{\\u0228}tzlich zu bewerten.17.8 Erythrodermienbei leichter Intensit{\\u0228}t des Krankheitsprozesses40bei mittlerer Intensit{\\u0228}t des Krankheitsprozesses ohne wesentliche Auswirkung auf den Allgemeinzustand50-60mit st{\\u0228}rkerer Auswirkung auf den Allgemeinzustand70-8017.9 Ichthyosisleichte Form,auf Stamm und Extremit{\\u0228}ten weitgehend begrenzt, mit trockener Haut, m{\\u0228}{\\u0223}iger Schuppung, ohne wesentliche Verf{\\u0228}rbung0-10mittlere Formauf Stamm und Extremit{\\u0228}ten weitgehend begrenzt, mit st{\\u0228}rkerer Schuppung und Verf{\\u0228}rbung20-40schwere Formmit ausgepr{\\u0228}gter Schuppung und Verf{\\u0228}rbung der gesamten Haut, insbesondere der Gelenkbeugen und des Gesichts50-8017.10 Mykosenbei begrenztem Hautbefall0-10bei Befall aller Finger- und Fu{\\u0223}n{\\u0228}gel, ggf. mit Zerst{\\u0246}rung von Nagelplatten20Chronisch rezidivierendes Erysipelohne bleibendes Lymph{\\u0246}dem10sonst, je nach Auspr{\\u0228}gung des Lymph{\\u0246}dems20-40Chronisch rezidivierender Herpes simplexgeringe Ausdehnung, bis zu dreimal im Jahr rezidivierend0-10gr{\\u0246}{\\u0223}ere Ausdehnung, h{\\u0228}ufiger rezidivierend2017.11 Totaler Haarausfall(mit Fehlen von Augenbrauen und Wimpern)3017.12 NaevusDer GdS richtet sich allein nach dem Ausma{\\u0223} einer eventuellen Entstellung.Pigmentst{\\u0246}rungen (z. B. Vitiligo)an H{\\u0228}nden und\/oder Gesichtgering10ausgedehnter20sonst017.13 Nach Entfernung eines malignen Tumors der Haut ist in den ersten f{\\u0252}nf Jahren eine Heilungsbew{\\u0228}hrung abzuwarten (Ausnahmen: z. B. Basalzellkarzinome, Bowen-Krankheit, Melanoma in situ); GdS w{\\u0228}hrend dieser Zeitnach Entfernung eines Melanoms im Stadium I ([pT1 bis T2] pN0 M0) oder eines anderen Hauttumors in den Stadien (pT1 bis T2) pN0 bis N2 M050in anderen Stadien80\\\n\\tab {\\b 18.}\\tab {\\b Haltungs- und Bewegungsorgane, rheumatische Krankheiten}\\\n\\\n\\tab\\tab 18.1 AllgemeinesDieser Abschnitt umfasst Haltungssch{\\u0228}den, degenerative Ver{\\u0228}nderungen, osteopenische Krankheiten, posttraumatische Zust{\\u0228}nde, chronische Osteomyelitis, entz{\\u0252}ndlich-rheumatische Krankheiten, Kollagenosen und Vaskulitiden sowie nichtentz{\\u0252}ndliche Krankheiten der Weichteile.Der GdS f{\\u0252}r angeborene und erworbene Sch{\\u0228}den an den Haltungs- und Bewegungsorganen wird entscheidend bestimmt durch die Auswirkungen der Funktionsbeeintr{\\u0228}chtigungen (Bewegungsbehinderung, Minderbelastbarkeit) und die Mitbeteiligung anderer Organsysteme. Die {\\u0252}blicher Weise auftretenden Beschwerden sind dabei mitber{\\u0252}cksichtigt.Au{\\u0223}ergew{\\u0246}hnliche Schmerzen sind ggf. zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen. Schmerzhafte Bewegungseinschr{\\u0228}nkungen der Gelenke k{\\u0246}nnen schwerwiegender als eine Versteifung sein.Bei Haltungssch{\\u0228}den und\/oder degenerativen Ver{\\u0228}nderungen an Gliedma{\\u0223}engelenken und an der Wirbels{\\u0228}ule (z. B. Arthrose, Osteochondrose) sind auch Gelenkschwellungen, muskul{\\u0228}re Verspannungen, Kontrakturen oder Atrophien zu ber{\\u0252}cksichtigen.Mit Bild gebenden Verfahren festgestellte Ver{\\u0228}nderungen (z. B. degenerativer Art) allein rechtfertigen noch nicht die Annahme eines GdS. Ebenso kann die Tatsache, dass eine Operation an einer Gliedma{\\u0223}e oder an der Wirbels{\\u0228}ule (z. B. Meniskusoperation, Bandscheibenoperation, Synovialektomie) durchgef{\\u0252}hrt wurde, f{\\u0252}r sich allein nicht die Annahme eines GdS begr{\\u0252}nden.Das Funktionsausma{\\u0223} der Gelenke wird im Folgenden nach der Neutral-Null-Methode angegeben.Fremdk{\\u0246}rper beeintr{\\u0228}chtigen die Funktion nicht, wenn sie in Muskel oder Knochen reaktionslos eingeheilt sind und durch ihre Lage keinen ung{\\u0252}nstigen Einfluss auf Gelenke, Nerven oder Gef{\\u0228}{\\u0223}e aus{\\u0252}ben.Der GdS bei Weichteilverletzungen richtet sich nach der Funktionseinbu{\\u0223}e und der Beeintr{\\u0228}chtigung des Blut- und Lymphgef{\\u0228}{\\u0223}systems. Bei Faszienverletzungen k{\\u0246}nnen Muskelbr{\\u0252}che auftreten, die nur in seltenen F{\\u0228}llen einen GdS bedingen.Bei den entz{\\u0252}ndlich-rheumatischen Krankheiten sind unter Beachtung der Krankheitsentwicklung neben der strukturellen und funktionellen Einbu{\\u0223}e die Aktivit{\\u0228}t mit ihren Auswirkungen auf den Allgemeinzustand und die Beteiligung weiterer Organe zu ber{\\u0252}cksichtigen. Entsprechendes gilt f{\\u0252}r Kollagenosen und Vaskulitiden.Bei ausgepr{\\u0228}gten osteopenischen Krankheiten (z. B. Osteoporose, Osteopenie bei hormonellen St{\\u0246}rungen, gastrointestinalen Resorptionsst{\\u0246}rungen, Nierensch{\\u0228}den) ist der GdS vor allem von der Funktionsbeeintr{\\u0228}chtigung und den Schmerzen abh{\\u0228}ngig. Eine ausschlie{\\u0223}lich messtechnisch nachgewiesene Minderung des Knochenmineralgehalts rechtfertigt noch nicht die Annahme eines GdS.18.2.1 Entz{\\u0252}ndlich-rheumatische Krankheiten (z. B. Bechterew-Krankheit)ohne wesentliche Funktionseinschr{\\u0228}nkung mit leichten Beschwerden10mit geringen Auswirkungen(leichtgradige Funktionseinbu{\\u0223}en und Beschwerden, je nach Art und Umfang des Gelenkbefalls, geringe Krankheitsaktivit{\\u0228}t)20-40mit mittelgradigen Auswirkungen(dauernde erhebliche Funktionseinbu{\\u0223}en und Beschwerden, therapeutisch schwer beeinflussbare Krankheitsaktivit{\\u0228}t)50-70mit schweren Auswirkungen(irreversible Funktionseinbu{\\u0223}en, hochgradige Progredienz)80-100Auswirkungen {\\u0252}ber sechs Monate anhaltender aggressiver Therapien sind gegebenenfalls zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.18.2.2 Kollagenosen (z. B. systemischer Lupus erythematodes, progressiv-systemische Sklerose, Polymyositis\/Dermatomyositis),18.2.3 Vaskulitiden (z. B. Panarteriitis nodosa, Polymyalgia rheumatica)Die Beurteilung des GdS bei Kollagenosen und Vaskulitiden richtet sich nach Art und Ausma{\\u0223} der jeweiligen Organbeteiligung sowie den Auswirkungen auf den Allgemeinzustand, wobei auch eine Analogie zu den Muskelkrankheiten in Betracht kommen kann. F{\\u0252}r die Dauer einer {\\u0252}ber sechs Monate anhaltenden aggressiven Therapie soll ein GdS von 50 nicht unterschritten werden.18.3 Bei der Beurteilung nicht-entz{\\u0252}ndlicher Krankheiten der Weichteile kommt es auf Art und Ausma{\\u0223} der jeweiligen Organbeteiligung sowie auf die Auswirkungen auf den Allgemeinzustand an.18.4 FibromyalgieDie Fibromyalgie, das Chronische Fatigue Syndrom (CFS), die Multiple Chemical Sensitivity (MCS) und {\\u0228}hnliche Syndrome sind jeweils im Einzelfall entsprechend der funktionellen Auswirkungen analog zu beurteilen.18.5 Chronische OsteomyelitisBei der Beurteilung des GdS sind die aus der Lokalisation und Ausdehnung des Prozesses sich ergebende Funktionsst{\\u0246}rung, die dem Prozess innewohnende Aktivit{\\u0228}t und ihre Auswirkungen auf den Allgemeinzustand und au{\\u0223}erdem etwaige Folgekrankheiten (z. B. An{\\u0228}mie, Amyloidose) zu ber{\\u0252}cksichtigen. Bei ausgepr{\\u0228}gt schubf{\\u0246}rmigem Verlauf ist ein Durchschnitts-GdS zu bilden.Ruhende Osteomyelitis (Inaktivit{\\u0228}t wenigstens 5 Jahre)0-10Chronische Osteomyelitisgeringen Grades(eng begrenzt, mit geringer Aktivit{\\u0228}t, geringe Fisteleiterung)mindestens 20mittleren Grades(ausgedehnterer Prozess, h{\\u0228}ufige oder st{\\u0228}ndige Fisteleiterung, Aktivit{\\u0228}tszeichen auch in Laborbefunden)mindestens 50schweren Grades(h{\\u0228}ufige schwere Sch{\\u0252}be mit Fieber, ausgepr{\\u0228}gter Infiltration der Weichteile, Eiterung und Sequesterabsto{\\u0223}ung, erhebliche Aktivit{\\u0228}tszeichen in den Laborbefunden)mindestens 70Eine wesentliche Besserung wegen Beruhigung des Prozesses kann erst angenommen werden, wenn nach einem Leidensverlauf von mehreren Jahren seit wenigstens zwei Jahren - nach jahrzehntelangem Verlauf seit f{\\u0252}nf Jahren - keine Fistel mehr bestanden hat und auch aus den weiteren Befunden (einschlie{\\u0223}lich R{\\u0246}ntgenbildern und Laborbefunden) keine Aktivit{\\u0228}tszeichen mehr erkennbar gewesen sind. Dabei ist in der Regel der GdS nur um 20 bis 30 Punkte niedriger einzusch{\\u0228}tzen und zwei bis vier Jahre lang noch eine weitere Heilungsbew{\\u0228}hrung abzuwarten, bis der GdS nur noch von dem verbliebenen Schaden bestimmt wird.18.6 MuskelkrankheitenBei der Beurteilung des GdS ist von folgenden Funktionsbeeintr{\\u0228}chtigungen auszugehen:Muskelschw{\\u0228}chemit geringen Auswirkungen (vorzeitige Erm{\\u0252}dung, gebrauchsabh{\\u0228}ngige Unsicherheiten)20-40mit mittelgradigen Auswirkungen (zunehmende Gelenkkontrakturen und Deformit{\\u0228}ten, Aufrichten aus dem Liegen nicht mehr m{\\u0246}glich, Unm{\\u0246}glichkeit des Treppensteigens)50-80mit schweren Auswirkungen (bis zur Geh- und Stehunf{\\u0228}higkeit und Gebrauchsunf{\\u0228}higkeit der Arme)90-100Zus{\\u0228}tzlich sind bei einzelnen Muskelkrankheiten Auswirkungen auf innere Organe (z. B. Einschr{\\u0228}nkung der Lungenfunktion und\/oder der Herzleistung durch Brustkorbdeformierung) oder Augenmuskel-, Schluck- oder Sprechst{\\u0246}rungen (z. B. bei der Myasthenie) zu ber{\\u0252}cksichtigen.18.7 KleinwuchsK{\\u0246}rpergr{\\u0246}{\\u0223}e nach Abschluss des Wachstums{\\u0252}ber 130 bis 140 cm30-40{\\u0252}ber 120 bis 130 cm50Bei 120 cm und darunter kommen entsprechend h{\\u0246}here Werte in Betracht.\\\n\\tab\\tab Dieser GdS ist auf harmonischen K{\\u0246}rperbau bezogen.Zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen sind (z. B. bei Achondroplasie, bei Osteogenesis imperfecta) mit dem Kleinwuchs verbundene St{\\u0246}rungen wiemangelhafte K{\\u0246}rperproportionen,Verbildungen der Gliedma{\\u0223}en,St{\\u0246}rungen der Gelenkfunktion, Muskelfunktion und Statik,neurologische St{\\u0246}rungen,Einschr{\\u0228}nkungen der Sinnesorgane,endokrine Ausf{\\u0228}lle undau{\\u0223}ergew{\\u0246}hnliche psychoreaktive St{\\u0246}rungen.18.8 Gro{\\u0223}wuchsGro{\\u0223}wuchs allein rechtfertigt noch nicht die Annahme eines GdS. Auf psychoreaktive St{\\u0246}rungen ist besonders zu achten.18.9 Wirbels{\\u0228}ulensch{\\u0228}denDer GdS bei angeborenen und erworbenen Wirbels{\\u0228}ulensch{\\u0228}den (einschlie{\\u0223}lich Bandscheibensch{\\u0228}den, Scheuermann-Krankheit, Spondylolisthesis, Spinalkanalstenose und dem sogenannten Postdiskotomiesyndrom) ergibt sich prim{\\u0228}r aus dem Ausma{\\u0223} der Bewegungseinschr{\\u0228}nkung, der Wirbels{\\u0228}ulenverformung und -instabilit{\\u0228}t sowie aus der Anzahl der betroffenen Wirbels{\\u0228}ulenabschnitte.Der Begriff Instabilit{\\u0228}t beinhaltet die abnorme Beweglichkeit zweier Wirbel gegeneinander unter physiologischer Belastung und die daraus resultierenden Weichteilver{\\u0228}nderungen und Schmerzen. Sogenannte Wirbels{\\u0228}ulensyndrome (wie Schulter-Arm-Syndrom, Lumbalsyndrom, Ischialgie, sowie andere Nerven- und Muskelreizerscheinungen) k{\\u0246}nnen bei Instabilit{\\u0228}t und bei Einengungen des Spinalkanals oder der Zwischenwirbell{\\u0246}cher auftreten.F{\\u0252}r die Bewertung von chronisch-rezidivierenden Bandscheibensyndromen sind aussagekr{\\u0228}ftige anamnestische Daten und klinische Untersuchungsbefunde {\\u0252}ber einen ausreichend langen Zeitraum von besonderer Bedeutung. Im beschwerdefreien Intervall k{\\u0246}nnen die objektiven Untersuchungsbefunde nur gering ausgepr{\\u0228}gt sein.Wirbels{\\u0228}ulensch{\\u0228}denohne Bewegungseinschr{\\u0228}nkung oder Instabilit{\\u0228}t0mit geringen funktionellen Auswirkungen (Verformung, rezidivierende oder anhaltende Bewegungseinschr{\\u0228}nkung oder Instabilit{\\u0228}t geringen Grades, seltene und kurz dauernd auftretende leichte Wirbels{\\u0228}ulensyndrome)10mit mittelgradigen funktionellen Auswirkungen in einem Wirbels{\\u0228}ulenabschnitt (Verformung, h{\\u0228}ufig rezidivierende oder anhaltende Bewegungseinschr{\\u0228}nkung oder Instabilit{\\u0228}t mittleren Grades, h{\\u0228}ufig rezidivierende und {\\u0252}ber Tage andauernde Wirbels{\\u0228}ulensyndrome)20mit schweren funktionellen Auswirkungen in einem Wirbels{\\u0228}ulenabschnitt (Verformung, h{\\u0228}ufig rezidivierende oder anhaltende Bewegungseinschr{\\u0228}nkung oder Instabilit{\\u0228}t schweren Grades, h{\\u0228}ufig rezidivierende und Wochen andauernde ausgepr{\\u0228}gte Wirbels{\\u0228}ulensyndrome)30mit mittelgradigen bis schweren funktionellen Auswirkungen in zwei Wirbels{\\u0228}ulenabschnitten30-40mit besonders schweren Auswirkungen (z. B. Versteifung gro{\\u0223}er Teile der Wirbels{\\u0228}ule; anhaltende Ruhigstellung durch Rumpforthese, die drei Wirbels{\\u0228}ulenabschnitte umfasst [z. B. Milwaukee-Korsett]; schwere Skoliose [ab ca. 70{\\u0176} nach Cobb])50-70bei schwerster Belastungsinsuffizienz bis zur Geh- und Stehunf{\\u0228}higkeit80-100Anhaltende Funktionsst{\\u0246}rungen infolge Wurzelkompression mit motorischen Ausfallerscheinungen - oder auch die intermittierenden St{\\u0246}rungen bei der Spinalkanalstenose - sowie Auswirkungen auf die inneren Organe (z. B. Atemfunktionsst{\\u0246}rungen) sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.Bei au{\\u0223}ergew{\\u0246}hnlichen Schmerzsyndromen kann auch ohne nachweisbare neurologische Ausfallerscheinungen (z. B. Postdiskotomiesyndrom) ein GdS {\\u0252}ber 30 in Betracht kommen.Das neurogene Hinken ist etwas g{\\u0252}nstiger als vergleichbare Einschr{\\u0228}nkungen des Gehverm{\\u0246}gens bei arteriellen Verschlusskrankheiten zu bewerten.18.10 Beckensch{\\u0228}denohne funktionelle Auswirkungen0mit geringen funktionellen Auswirkungen (z. B. stabiler Beckenring, degenerative Ver{\\u0228}nderungen der Kreuz-Darmbeingelenke)10mit mittelgradigen funktionellen Auswirkungen (z. B. instabiler Beckenring einschlie{\\u0223}lich Sekund{\\u0228}rarthrose)20mit schweren funktionellen Auswirkungen und Deformierung30-4018.11 Gliedma{\\u0223}ensch{\\u0228}den, AllgemeinesDer GdS bei Gliedma{\\u0223}ensch{\\u0228}den ergibt sich aus dem Vergleich mit dem GdS f{\\u0252}r entsprechende Gliedverluste. Trotz erhaltener Extremit{\\u0228}t kann der Zustand gelegentlich ung{\\u0252}nstiger sein als der Verlust.Die aufgef{\\u0252}hrten GdS f{\\u0252}r Gliedma{\\u0223}enverluste gehen - soweit nichts anderes erw{\\u0228}hnt ist - von g{\\u0252}nstigen Verh{\\u0228}ltnissen des Stumpfes und der benachbarten Gelenke aus. Bei ausgesprochen ung{\\u0252}nstigen Stumpfverh{\\u0228}ltnissen, bei nicht nur vor{\\u0252}bergehenden Stumpfkrankheiten sowie bei nicht unwesentlicher Funktionsbeeintr{\\u0228}chtigung des benachbarten Gelenkes sind diese S{\\u0228}tze im allgemeinen um 10 zu erh{\\u0246}hen, unabh{\\u0228}ngig davon, ob K{\\u0246}rperersatzst{\\u0252}cke getragen werden oder nicht.K{\\u0246}rperersatzst{\\u0252}cke, orthop{\\u0228}dische und andere Hilfsmittel mindern bei Verlust und Funktionsst{\\u0246}rungen der Gliedma{\\u0223}en sowie bei Funktionseinschr{\\u0228}nkungen des Rumpfes die Auswirkungen der Behinderung, ohne dass dadurch der durch den Schaden allein bedingte GdS eine {\\u0196}nderung erf{\\u0228}hrt.Bei der Bewertung des GdS von Pseudarthrosen ist zu ber{\\u0252}cksichtigen, dass straffe Pseudarthrosen g{\\u0252}nstiger sind als schlaffe.Bei habituellen Luxationen richtet sich die H{\\u0246}he des GdS au{\\u0223}er nach der Funktionsbeeintr{\\u0228}chtigung der Gliedma{\\u0223}e auch nach der H{\\u0228}ufigkeit der Ausrenkungen.18.12 EndoprothesenEs werden Mindest-GdS angegeben, die f{\\u0252}r Endoprothesen bei bestm{\\u0246}glichem Behandlungsergebnis gelten. Bei eingeschr{\\u0228}nkter Versorgungsqualit{\\u0228}t sind h{\\u0246}here Werte angemessen.\\\n\\tab\\tab Die Versorgungsqualit{\\u0228}t kann insbesondere beeintr{\\u0228}chtigt sein durch- Beweglichkeits- und Belastungseinschr{\\u0228}nkung,- Nervensch{\\u0228}digung,- deutliche Muskelminderung,- ausgepr{\\u0228}gte Narbenbildung,Die in der GdS-Tabelle angegebenen Werte schlie{\\u0223}en die bei der jeweiligen Versorgungsart {\\u0252}blicherweise gebotenen Beschr{\\u0228}nkungen ein.H{\\u0252}ftgelenkbei einseitiger Endoprothese betr{\\u0228}gt der GdS mindestens10bei beidseitiger Endoprothese betr{\\u0228}gt der GdS mindestens20Kniegelenkbei einseitiger Totalendoprothese betr{\\u0228}gt der GdS mindestens20bei beidseitiger Totalendoprothese betr{\\u0228}gt der GdS mindestens30bei einseitiger Teilendoprothese betr{\\u0228}gt der GdS mindestens10bei beidseitiger Teilendoprothese betr{\\u0228}gt der GdS mindestens20Oberes Sprunggelenkbei einseitiger Endoprothese betr{\\u0228}gt der GdS mindestens10bei beidseitiger Endoprothese betr{\\u0228}gt der GdS mindestens20Schultergelenkbei einseitiger Endoprothese betr{\\u0228}gt der GdS mindestens20bei beidseitiger Endoprothese betr{\\u0228}gt der GdS mindestens40Ellenbogengelenkbei einseitiger Totalendoprothese betr{\\u0228}gt der GdS mindestens30bei beidseitiger Totalendoprothese betr{\\u0228}gt der GdS mindestens50Kleine GelenkeEndoprothesen bedingen keine wesentliche Teilhabebeeintr{\\u0228}chtigungAseptische NekrosenH{\\u0252}ftkopfnekrosen (z. B. Perthes-Krankheit) w{\\u0228}hrend der notwendigen Entlastung70Lunatum-Malazie w{\\u0228}hrend der notwendigen Immobilisierung3018.13 Sch{\\u0228}den der oberen Gliedma{\\u0223}enExtremit{\\u0228}tenverlustVerlust eines Armes und Beines100Verlust eines Armes im Schultergelenk oder mit sehr kurzem Oberarmstumpf80Unter einem sehr kurzen Oberarmstumpf ist ein Stumpf zu verstehen, der eine gleiche Funktionseinbu{\\u0223}e wie der Verlust des Armes im Schultergelenk zur Folge hat. Das ist immer dann der Fall, wenn die Absetzungsebene in H{\\u0246}he des Collum chirurgicum liegt.Verlust eines Armes im Oberarm oder im Ellenbogengelenk70Verlust eines Armes im Unterarm50Verlust eines Armes im Unterarm mit einer Stumpfl{\\u0228}nge bis 7 cm60Verlust der ganzen Hand50Versteifung des Schultergelenks in g{\\u0252}nstiger Stellung bei gut beweglichem Schulterg{\\u0252}rtel30Eine Versteifung im Schultergelenk in einem Abspreizwinkel um ca. 45{\\u0176} und leichter Vorhalte gilt als funktionell g{\\u0252}nstig.Versteifung des Schultergelenks in ung{\\u0252}nstiger Stellung oder bei gest{\\u0246}rter Beweglichkeit des Schulterg{\\u0252}rtels40-50Bewegungseinschr{\\u0228}nkung des Schultergelenks (einschlie{\\u0223}lich Schulterg{\\u0252}rtel)Armhebung nur bis zu 120{\\u0176} mit entsprechender Einschr{\\u0228}nkung der Dreh- und Spreizf{\\u0228}higkeit10Armhebung nur bis zu 90{\\u0176} mit entsprechender Einschr{\\u0228}nkung der Dreh- und Spreizf{\\u0228}higkeit20Instabilit{\\u0228}t des Schultergelenksgeringen Grades, auch seltene Ausrenkung (in Abst{\\u0228}nden von 1 Jahr und mehr)10mittleren Grades, auch h{\\u0228}ufigere Ausrenkung20-30schweren Grades (auch Schlottergelenk), auch st{\\u0228}ndige Ausrenkung40Schl{\\u0252}sselbeinpseudarthrosestraff0-10schlaff20Verk{\\u0252}rzung des Armes bis zu 4 cm bei freier Beweglichkeit dergro{\\u0223}en Armgelenke0Oberarmpseudarthrosestraff20schlaff40Riss der langen Bizepssehne0-10Versteifung des Ellenbogengelenks einschlie{\\u0223}lich Aufhebung der Unterarmdrehbewegungin g{\\u0252}nstiger Stellung30in ung{\\u0252}nstiger Stellung40-50Die Versteifung in einem Winkel zwischen 80{\\u0176} und 100{\\u0176} bei mittlerer Pronationsstellung des Unterarms ist als g{\\u0252}nstige Gebrauchsstellung aufzufassen.Bewegungseinschr{\\u0228}nkung im Ellenbogengelenkgeringen Grades (Streckung\/Beugung bis 0-30-120 bei freier Unterarmdrehbeweglichkeit)0-10st{\\u0228}rkeren Grades (insbesondere der Beugung einschlie{\\u0223}lich Einschr{\\u0228}nkung der Unterarmdrehbeweglichkeit)20-30Isolierte Aufhebung der Unterarmdrehbeweglichkeitin g{\\u0252}nstiger Stellung (mittlere Pronationsstellung)10in ung{\\u0252}nstiger Stellung20in extremer Supinationsstellung30Ellenbogen-Schlottergelenk40Unterarmpseudarthrosestraff20schlaff40Pseudarthrose der Elle oder Speiche10-20Versteifung des Handgelenksin g{\\u0252}nstiger Stellung (leichte Dorsalextension)20in ung{\\u0252}nstiger Stellung30Bewegungseinschr{\\u0228}nkung des Handgelenksgeringen Grades (z. B. Streckung\/Beugung bis 30-0-40)0-10st{\\u0228}rkeren Grades20-30Nicht oder mit Deformierung verheilte Br{\\u0252}che oder Luxationen der Handwurzelknochen oder eines oder mehrerer Mittelhandknochen mit sekund{\\u0228}rer Funktionsbeeintr{\\u0228}chtigung10-30Versteifung eines Daumengelenks in g{\\u0252}nstiger Stellung0-10Versteifung beider Daumengelenke und des Mittelhand- Handwurzelgelenks in g{\\u0252}nstiger Stellung20Versteifung eines Fingers in g{\\u0252}nstiger Stellung (mittlere Gebrauchsstellung)0-10Versteifungen der Finger in Streck- oder starker Beugestellung sind oft st{\\u0246}render als ein glatter Verlust.Verlust des Daumenendgliedes0Verlust des Daumenendgliedes und des halben Grundgliedes10Verlust eines Daumens25Verlust beider Daumen40Verlust eines Daumens mit Mittelhandknochen30Verlust des Zeigefingers, Mittelfingers, Ringfingers oder Kleinfingers, auch mit Teilen des dazugeh{\\u0246}rigen Mittelhandknochens10Verlust von zwei Fingernmit Einschluss des Daumens30II+III, II+IV30sonst25Verlust von drei Fingernmit Einschluss des Daumens40II+III+IV40sonst30Verlust von vier Fingernmit Einschluss des Daumens50sonst40Verlust der Finger II bis V an beiden H{\\u0228}nden80Verlust aller f{\\u0252}nf Finger einer Hand50Verlust aller zehn Finger100Obige S{\\u0228}tze gelten f{\\u0252}r den Gesamtverlust der Finger bei reizlosen Stumpfverh{\\u0228}ltnissen. Bei Verlust einzelner Fingerglieder sind sie herabzusetzen, bei schlechten Stumpfverh{\\u0228}ltnissen zu erh{\\u0246}hen.Fingerst{\\u0252}mpfe im Mittel- und Endgelenk k{\\u0246}nnen schmerzhafte Narbenbildung und ung{\\u0252}nstige Weichteildeckung zeigen. Empfindungsst{\\u0246}rungen an den Fingern, besonders an Daumen und Zeigefinger, k{\\u0246}nnen die Gebrauchsf{\\u0228}higkeit der Hand wesentlich beeintr{\\u0228}chtigen.Nervenausf{\\u0228}lle (vollst{\\u0228}ndig)Armplexus80oberer Armplexus50unterer Armplexus60N. axillaris30N. thoracicus longus20N. musculocutaneus20N. radialisganzer Nerv30mittlerer Bereich oder distal20N. ulnarisproximal oder distal30N. medianusproximal40distal30Nn. radialis und axillaris50Nn. radialis und ulnaris50Nn. radialis und medianus50Nn. ulnaris und medianus50Nn. radialis, ulnaris und medianus im Vorderarmbereich60Trophische St{\\u0246}rungen sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen; Teilausf{\\u0228}lle der genannten Nerven sind entsprechend geringer zu bewerten.18.14 Sch{\\u0228}den der unteren Gliedma{\\u0223}enVerlust beider Beine im Oberschenkel100Verlust eines Beines im Oberschenkel und eines Beines im Unterschenkel100Verlust eines Beines und Armes100Verlust eines Beines im H{\\u0252}ftgelenk oder mit sehr kurzem Oberschenkelstumpf80Unter einem sehr kurzen Oberschenkelstumpf ist ein Stumpf zu verstehen, der eine gleiche Funktionseinbu{\\u0223}e wie der Verlust des Beines im H{\\u0252}ftgelenk bedingt. Das ist immer dann der Fall, wenn die Absetzungsebene in H{\\u0246}he des Trochanter minor liegt.Verlust eines Beines im Oberschenkel (einschlie{\\u0223}lich Absetzung nach Gritti)70Notwendigkeit der Entlastung des ganzen Beines (z. B. Sitzbeinabst{\\u0252}tzung)70Verlust eines Beines im Unterschenkel bei gen{\\u0252}gender Funktionst{\\u0252}chtigkeit des Stumpfes und der Gelenke50Notwendigkeit der Entlastung eines Unterschenkels (z. B. Schienbeinkopfabst{\\u0252}tzung)50Verlust eines Beines im Unterschenkel bei ungen{\\u0252}gender Funktionst{\\u0252}chtigkeit des Stumpfes und der Gelenke60Verlust beider Beine im Unterschenkel80bei einseitig ung{\\u0252}nstigen Stumpfverh{\\u0228}ltnissen90bei beidseitig ung{\\u0252}nstigen Stumpfverh{\\u0228}ltnissen100Teilverlust eines Fu{\\u0223}es, Absetzungnach Pirogoweinseitig, guter Stumpf40beidseitig70nach Choparteinseitig, guter Stumpf30einseitig, mit Fu{\\u0223}fehlstellung30-50beidseitig60nach Lisfranc oder im Bereich der Mittelfu{\\u0223}knochen nach Sharpeinseitig, guter Stumpf30einseitig, mit Fu{\\u0223}fehlstellung30-40beidseitig50Verlust einer Zehe0Verlust einer Gro{\\u0223}zehe10Verlust einer Gro{\\u0223}zehe mit Verlust des K{\\u0246}pfchens des I. Mittelfu{\\u0223}knochens20Verlust der Zehen II bis V oder I bis III10Verlust aller Zehen an einem Fu{\\u0223}20Verlust aller Zehen an beiden F{\\u0252}{\\u0223}en30Versteifung beider H{\\u0252}ftgelenke je nach Stellung80-100Versteifung eines H{\\u0252}ftgelenksin g{\\u0252}nstiger Stellung40Die Versteifung eines H{\\u0252}ftgelenks in leichter Abspreizstellung von ca. 10{\\u0176}, mittlerer Drehstellung und leichter Beugestellung gilt als g{\\u0252}nstig.in ung{\\u0252}nstiger Stellung50-60Ung{\\u0252}nstig sind H{\\u0252}ftgelenkversteifungen in st{\\u0228}rkerer Adduktions-, Abduktions- oder Beugestellung.Bewegungseinschr{\\u0228}nkung der H{\\u0252}ftgelenkegeringen Grades(z. B. Streckung\/Beugung bis zu 0-10-90 mit entsprechender Einschr{\\u0228}nkung der Dreh- und Spreizf{\\u0228}higkeit)einseitig10-20beidseitig20-30mittleren Grades(z. B. Streckung\/Beugung bis zu 0-30-90 mit entsprechender Einschr{\\u0228}nkung der Dreh- und Spreizf{\\u0228}higkeit)einseitig30beidseitig50st{\\u0228}rkeren Gradeseinseitig40beidseitig60-100H{\\u0252}ftdysplasie (einschlie{\\u0223}lich sogenannte angeborene H{\\u0252}ftluxation)f{\\u0252}r die Dauer der vollst{\\u0228}ndigen Immobilisierung100danach bis zum Abschluss der Spreizbehandlung50Anschlie{\\u0223}end und bei unbehandelten F{\\u0228}llen richtet sich der GdS nach der Instabilit{\\u0228}t und der Funktionsbeeintr{\\u0228}chtigung.H{\\u0252}ftgelenksresektion je nach Funktionsst{\\u0246}rung50-80Schnappende H{\\u0252}fte0-10Beinverk{\\u0252}rzungbis 2,5 cm0{\\u0252}ber 2,5 cm bis 4 cm10{\\u0252}ber 4 cm bis 6 cm20{\\u0252}ber 6 cmwenigstens 30Oberschenkelpseudarthrosestraff50schlaff70Faszienl{\\u0252}cke (Muskelhernie) am Oberschenkel0-10Versteifung beider Kniegelenke80Versteifung eines Kniegelenksin g{\\u0252}nstiger Stellung (Beugestellung von 10-15{\\u0176})30in ung{\\u0252}nstiger Stellung40-60Lockerung des Kniebandapparatesmuskul{\\u0228}r kompensierbar10unvollst{\\u0228}ndig kompensierbar, Gangunsicherheit20Versorgung mit einem St{\\u0252}tzapparat, je nach Achsenfehlstellung30-50Kniescheibenbruchnicht kn{\\u0246}chern verheilt ohne Funktionseinschr{\\u0228}nkung des Streckapparates10nicht kn{\\u0246}chern verheilt mit Funktionseinschr{\\u0228}nkung des Streckapparates20-40Habituelle Kniescheibenverrenkungseltene Ausrenkung (in Abst{\\u0228}nden von 1 Jahr und mehr)0-10h{\\u0228}ufiger20Bewegungseinschr{\\u0228}nkung im Kniegelenkgeringen Grades (z. B. Streckung\/Beugung bis 0-0-90)einseitig0-10beidseitig10-20mittleren Grades (z. B. Streckung\/Beugung 0-10-90)einseitig20beidseitig40st{\\u0228}rkeren Grades (z. B. Streckung\/Beugung 0-30-90)einseitig30beidseitig50Ausgepr{\\u0228}gte Knorpelsch{\\u0228}den der Kniegelenke (z. B. Chondromalacia patellae Stadium II - IV) mit anhaltenden Reizerscheinungen, einseitigohne Bewegungseinschr{\\u0228}nkung10-30mit Bewegungseinschr{\\u0228}nkung20-40Schienbeinpseudarthrosestraff20-30schlaff40-50Teilverlust oder Pseudarthrose des Wadenbeins0-10Versteifung des oberen Sprunggelenks in g{\\u0252}nstiger Stellung (Plantarflexion um 5{\\u0176} bis 15{\\u0176})20Versteifung des unteren Sprunggelenks in g{\\u0252}nstiger Stellung (Mittelstellung)10Versteifung des oberen und unteren Sprunggelenksin g{\\u0252}nstiger Stellung30in ung{\\u0252}nstiger Stellung40Bewegungseinschr{\\u0228}nkung im oberen Sprunggelenkgeringen Grades0mittleren Grades (Heben\/Senken 0-0-30)10st{\\u0228}rkeren Grades20Bewegungseinschr{\\u0228}nkung im unteren Sprunggelenk0-10Klumpfu{\\u0223} je nach Funktionsst{\\u0246}rungeinseitig20-40beidseitig30-60Andere Fu{\\u0223}deformit{\\u0228}tenohne wesentliche statische Auswirkungen (z. B. Senk-Spreizfu{\\u0223}, Hohlfu{\\u0223}, Knickfu{\\u0223}, auch posttraumatisch)0mit statischer Auswirkung je nach Funktionsst{\\u0246}runggeringen Grades10st{\\u0228}rkeren Grades20Versteifung aller Zehen eines Fu{\\u0223}esin g{\\u0252}nstiger Stellung10in ung{\\u0252}nstiger Stellung20Versteifungen oder Verkr{\\u0252}mmungen von Zehen au{\\u0223}er der Gro{\\u0223}zehe0Versteifung der Gro{\\u0223}zehengelenkein g{\\u0252}nstiger Stellung0-10in ung{\\u0252}nstiger Stellung (z. B. Plantarflexion im Grundgelenk {\\u0252}ber 10{\\u0176})20Narben nach gr{\\u0246}{\\u0223}eren Substanzverlusten an Ferse und Fu{\\u0223}sohlemit geringer Funktionsbehinderung10mit starker Funktionsbehinderung20-30Nervenausf{\\u0228}lle (vollst{\\u0228}ndig)Plexus lumbosacralis80N. glutaeus superior20N. glutaeus inferior20N. cutaneus femoralis lat10N. femoralis40N. ischiadicusproximal60distal (Ausfall der Nn. peronaeus communis und tibialis)50N. peronaeus communis oder profundus30N. peronaeus superficialis20N. tibialis30Trophische St{\\u0246}rungen sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen. Teilausf{\\u0228}lle der genannten Nerven sind entsprechend geringer zu bewerten.V{\\u0246}llige Gebrauchsunf{\\u0228}higkeit eines Beines80\\\n\\pard\n\\\n\\\n{\\b Teil C: Begutachtung im Sozialen Entsch{\\u0228}digungsrecht}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u0160}1\\tab {\\b Grunds{\\u0228}tze zur Begutachtung im Sozialen Entsch{\\u0228}digungsrecht}\\\n\\tab\\tab Die Grunds{\\u0228}tze, die im Sozialen Entsch{\\u0228}digungsrecht zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung ma{\\u0223}gebend sind, werden in diesem Teil der Versorgungsmedizinischen Grunds{\\u0228}tze aufgestellt. Die Auswirkungen der als Sch{\\u0228}digungsfolgen anerkannten Gesundheitsst{\\u0246}rungen werden mit einem Grad der Sch{\\u0228}digungsfolgen bewertet. Die {\\u0228}rztliche Bewertung der Auswirkungen der Sch{\\u0228}digungsfolgen erfolgt nach Teil A und Teil B.\\\n\\tab\\tab Als Voraussetzung f{\\u0252}r die {\\u0228}rztliche Begutachtung des urs{\\u0228}chlichen Zusammenhangs m{\\u0252}ssen alle Tatsachen festgestellt sein. Die Feststellung der Tatsachen erfolgt unabh{\\u0228}ngig von kausalen Erw{\\u0228}gungen. Es muss unterschieden werden zwischen {\\u0228}rztlicher Begutachtung im Rahmen der Tatsachenermittlung und der {\\u0228}rztlichen Begutachtung des urs{\\u0228}chlichen Zusammenhangs.\\\n\\tab 2\\tab {\\b Tatsachen f{\\u0252}r die Begutachtung des urs{\\u0228}chlichen Zusammenhangs}\\\n\\tab 2.1\\tab Tatsachen\\\n\\tab\\tab Vor der {\\u0228}rztlichen Begutachtung des urs{\\u0228}chlichen Zusammenhangs m{\\u0252}ssen folgende Tatsachen festgestellt und voll bewiesen sein: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Ereignis, das bei nachgewiesenem urs{\\u0228}chlichem Zusammenhang das sch{\\u0228}digende Ereignis ist,\\\n\\tab b)\\tab die Gesundheitsst{\\u0246}rung, die bei nachgewiesenem urs{\\u0228}chlichem Zusammenhang die gesundheitliche Sch{\\u0228}digung ist (prim{\\u0228}re Gesundheitsst{\\u0246}rung), und\\\n\\tab c)\\tab die Gesundheitsst{\\u0246}rung, die bei nachgewiesenem urs{\\u0228}chlichem Zusammenhang die Sch{\\u0228}digungsfolge ist (sekund{\\u0228}re Gesundheitsst{\\u0246}rung).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.2\\tab Ereignis\\\n\\tab\\tab Die in Betracht kommenden sch{\\u0228}digenden Ereignisse unterscheiden sich je nach den Voraussetzungen der verschiedenen Gesetze des Sozialen Entsch{\\u0228}digungsrechts. Ereignis in diesem Sinne kann sein: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein zeitlich begrenztes Ereignis,\\\n\\tab b)\\tab ein {\\u0252}ber einen l{\\u0228}ngeren Zeitraum einwirkendes Ereignis (andauerndes Ereignis) oder\\\n\\tab c)\\tab wiederkehrende Ereignisse, die sich in ihrer Gesamtheit auswirken.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Es gibt aktiv einwirkende Ereignisse und passive Ereignisse durch Unterlassen.\\\n\\tab 2.3\\tab Prim{\\u0228}re Gesundheitsst{\\u0246}rung\\\n\\tab\\tab Prim{\\u0228}re Gesundheitsst{\\u0246}rungen sind solche, die nach dem aktuellen Stand der medizinischen Wissenschaft durch ein unter Nummer 2.2 beschriebenes Ereignis hervorgerufen werden k{\\u0246}nnen und zeitlich als erste auftreten.\\\n\\tab 2.4\\tab Sekund{\\u0228}re Gesundheitsst{\\u0246}rung\\\n\\tab\\tab Sekund{\\u0228}re Gesundheitsst{\\u0246}rungen sind solche, die nach dem aktuellen Stand der medizinischen Wissenschaft aus der prim{\\u0228}ren Gesundheitsst{\\u0246}rung entstehen k{\\u0246}nnen.\\\n\\tab 3\\tab {\\b Urs{\\u0228}chlicher Zusammenhang}\\\n\\tab 3.1\\tab Allgemeines\\\n\\tab\\tab Nur wenn die unter Nummer 2.1 genannten Tatsachen ermittelt und im Sinne von Nummer 2.1 bewiesen sind, kann die {\\u0228}rztliche Begutachtung des urs{\\u0228}chlichen Zusammenhangs erfolgen. Die Gesundheitsst{\\u0246}rungen, die vor Eintritt des sch{\\u0228}digenden Vorgangs bestanden haben oder bei Eintritt bestehen, sind von der prim{\\u0228}ren und sekund{\\u0228}ren Gesundheitsst{\\u0246}rung abzugrenzen.\\\n\\tab 3.2\\tab Kausalkette\\\n\\tab\\tab Zwischen dem Ereignis, der prim{\\u0228}ren und der sekund{\\u0228}ren Gesundheitsst{\\u0246}rung muss ein nach dem aktuellen Stand der medizinischen Wissenschaft nicht unterbrochener urs{\\u0228}chlicher Zusammenhang bestehen. Die prim{\\u0228}re Gesundheitsst{\\u0246}rung muss durch das Ereignis verursacht sein und die sekund{\\u0228}re Gesundheitsst{\\u0246}rung muss durch die prim{\\u0228}re Gesundheitsst{\\u0246}rung verursacht sein. Erst in diesem Fall ist der urs{\\u0228}chliche Zusammenhang gegeben.\\\n\\tab 3.3\\tab Sch{\\u0228}digendes Ereignis, gesundheitliche Sch{\\u0228}digung, Sch{\\u0228}digungsfolge\\\n\\tab\\tab Ist der urs{\\u0228}chliche Zusammenhang im Sinne von Nummer 3.2 zu bejahen, ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Ereignis das sch{\\u0228}digende Ereignis,\\\n\\tab b)\\tab die prim{\\u0228}re Gesundheitsst{\\u0246}rung die gesundheitliche Sch{\\u0228}digung und\\\n\\tab c)\\tab die sekund{\\u0228}re Gesundheitsst{\\u0246}rung die Gesundheitsst{\\u0246}rung als Folge der Sch{\\u0228}digung (Sch{\\u0228}digungsfolge).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.4\\tab Wahrscheinlichkeit des urs{\\u0228}chlichen Zusammenhangs\\\n\\tab 3.4.1\\tab F{\\u0252}r die Annahme des urs{\\u0228}chlichen Zusammenhangs gen{\\u0252}gt entsch{\\u0228}digungsrechtlich die Wahrscheinlichkeit. Sie ist gegeben, wenn nach dem aktuellen Stand der medizinischen Wissenschaft mehr f{\\u0252}r als gegen einen urs{\\u0228}chlichen Zusammenhang spricht. Es reicht f{\\u0252}r die Annahme des urs{\\u0228}chlichen Zusammenhangs nicht aus, dass dieser nur m{\\u0246}glich ist.\\\n\\tab 3.4.2\\tab Haben konkurrierende Ursachen zur prim{\\u0228}ren Gesundheitsst{\\u0246}rung beigetragen und kommt einem Ereignis gegen{\\u0252}ber der Gesamtheit der anderen Ursachen eine mindestens gleichwertige Bedeutung zu, ist alleine jenes Ereignis sch{\\u0228}digendes Ereignis und wesentliche Ursache im entsch{\\u0228}digungsrechtlichen Sinn.\\\n\\tab 3.4.3\\tab Nummer 3.4.2 gilt entsprechend, wenn die sekund{\\u0228}re Gesundheitsst{\\u0246}rung auf konkurrierenden Ursachen beruht.\\\n\\tab 4\\tab {\\b Kann-Versorgung}\\\n\\tab 4.1\\tab Im Sozialen Entsch{\\u0228}digungsrecht muss anhand des Sachverhaltes in jedem Einzelfall stets zuerst gepr{\\u0252}ft werden, ob nach Nummer 3.4 der urs{\\u0228}chliche Zusammenhang mit Wahrscheinlichkeit beurteilt werden kann. L{\\u0228}sst sich dabei die Frage des urs{\\u0228}chlichen Zusammenhangs bereits in ihrer Gesamtheit bejahen oder verneinen, ist die entsprechende Pr{\\u0252}fung abgeschlossen und eine Kann-Versorgung kommt nicht in Betracht.\\\n\\tab 4.2\\tab L{\\u0228}sst sich die Frage des urs{\\u0228}chlichen Zusammenhangs im Sinne von Nummer 3.4 nicht bejahen oder verneinen, kann in Ausnahmef{\\u0228}llen eine Gesundheitsst{\\u0246}rung im Sinne der Kann-Versorgung als Sch{\\u0228}digungsfolge anerkannt werden. Voraussetzung daf{\\u0252}r ist, dass die zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil {\\u0252}ber die Ursache der festgestellten Gesundheitsst{\\u0246}rung in der medizinischen Wissenschaft Ungewissheit besteht.\\\n\\tab 4.3\\tab Eine Kann-Versorgung kommt nur dann in Betracht, wenn die einer Gesundheitsst{\\u0246}rung zugrundeliegende Ursache ({\\u0196}tiologie) nicht durch den aktuellen Stand der medizinischen Wissenschaft gesichert ist und wenn fundierte wissenschaftliche Arbeitshypothesen einen urs{\\u0228}chlichen Zusammenhang begr{\\u0252}nden. Eine von dem aktuellen Stand der medizinischen Wissenschaft abweichende subjektive Auffassung eines einzelnen Wissenschaftlers oder einer einzelnen Wissenschaftlerin ist nicht mit Ungewissheit in der medizinischen Wissenschaft gleichzusetzen.\\\n\\tab 4.4\\tab Eine Kann-Versorgung rechtfertigen nicht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zweifel {\\u0252}ber den Zeitpunkt der Entstehung der Gesundheitsst{\\u0246}rung,\\\n\\tab b)\\tab mangelnde diagnostische Kl{\\u0228}rung,\\\n\\tab c)\\tab unzureichende Sachverhaltsaufkl{\\u0228}rung oder\\\n\\tab d)\\tab sonstige Ungewissheiten im Sachverhalt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.5\\tab Ist die Wahrscheinlichkeit des urs{\\u0228}chlichen Zusammenhangs nur f{\\u0252}r einen Teil einer Gesundheitsst{\\u0246}rung gegeben, so ist zu pr{\\u0252}fen, ob f{\\u0252}r den verbleibenden Teil der Gesundheitsst{\\u0246}rung die Voraussetzungen f{\\u0252}r eine Kann-Versorgung vorliegen.\\\n\\tab 5\\tab {\\b Anerkennung der Sch{\\u0228}digungsfolge im Sinne der Entstehung und Anerkennung der Sch{\\u0228}digungsfolge im Sinne der Verschlimmerung}\\\n\\tab 5.1\\tab Allgemeines\\\n\\tab\\tab Bei Vorliegen des urs{\\u0228}chlichen Zusammenhangs ist auf der Grundlage des aktuellen Stands der medizinischen Wissenschaft zu beurteilen, ob das sch{\\u0228}digende Ereignis zur Entstehung oder zur Verschlimmerung der Gesundheitsst{\\u0246}rung gef{\\u0252}hrt hat.\\\n\\tab 5.2\\tab Anerkennung im Sinne der Entstehung\\\n\\tab\\tab Die Anerkennung einer Gesundheitsst{\\u0246}rung als Sch{\\u0228}digungsfolge im Sinne der Entstehung setzt voraus, dass keine medizinischen Tatsachen festzustellen sind, die r{\\u0252}ckblickend nach dem aktuellen Stand der medizinischen Wissenschaft belegen, dass die Gesundheitsst{\\u0246}rung zur Zeit der Einwirkung des sch{\\u0228}digenden Ereignisses bereits bestand.\\\n\\tab 5.3\\tab Anerkennung im Sinne der Verschlimmerung\\\n\\tab\\tab Wenn medizinische Tatsachen festzustellen sind, die r{\\u0252}ckblickend nach dem aktuellen Stand der medizinischen Wissenschaft belegen, dass die Gesundheitsst{\\u0246}rung zur Zeit der Einwirkung des sch{\\u0228}digenden Ereignisses bereits {\\u8211} auch unbemerkt {\\u8211} bestand, kommt nur eine Anerkennung der Gesundheitsst{\\u0246}rung als Sch{\\u0228}digungsfolge im Sinne der Verschlimmerung in Betracht. Eine solche Anerkennung setzt voraus, dass das sch{\\u0228}digende Ereignis dazu f{\\u0252}hrt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass der Zeitpunkt vorverlegt wird, an dem die Gesundheitsst{\\u0246}rung sonst in Erscheinung getreten w{\\u0228}re, oder\\\n\\tab b)\\tab dass die Gesundheitsst{\\u0246}rung in st{\\u0228}rkerer Auspr{\\u0228}gung auftritt, als es sonst zu erwarten w{\\u0228}re.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.4\\tab Zunahme der Auspr{\\u0228}gung der Gesundheitsst{\\u0246}rung\\\n\\tab\\tab Bei jeder weiteren Zunahme der Auspr{\\u0228}gung der als Sch{\\u0228}digungsfolge anerkannten Gesundheitsst{\\u0246}rung ist zu pr{\\u0252}fen, ob auch diese Zunahme noch urs{\\u0228}chlich auf das sch{\\u0228}digende Ereignis zur{\\u0252}ckzuf{\\u0252}hren ist. Bei jeder weiteren Zunahme der Auspr{\\u0228}gung der Gesundheitsst{\\u0246}rung muss der urs{\\u0228}chliche Zusammenhang dieser Weiterentwicklung beurteilt werden.\\\n\\tab 6\\tab {\\b Bestimmung des Grades der Sch{\\u0228}digungsfolgen}\\\n\\tab 6.1\\tab Vor{\\u0252}bergehende Gesundheitsst{\\u0246}rungen\\\n\\tab\\tab Vor{\\u0252}bergehende Gesundheitsst{\\u0246}rungen sind bei der Feststellung des Grades der Sch{\\u0228}digungsfolgen nicht zu ber{\\u0252}cksichtigen. Als vor{\\u0252}bergehend gilt ein Zeitraum von bis zu sechs Monaten.\\\n\\tab 6.2\\tab Bereits bestehende Gesundheitsst{\\u0246}rungen\\\n\\tab 6.2.1\\tab Vor der Feststellung des Grades der Sch{\\u0228}digungsfolgen ist zu pr{\\u0252}fen, ob vor dem sch{\\u0228}digenden Ereignis bereits eine Teilhabebeeintr{\\u0228}chtigung durch eine nicht sch{\\u0228}digungsbedingte Gesundheitsst{\\u0246}rung (bereits bestehende Gesundheitsst{\\u0246}rung) vorlag. Diese Teilhabebeeintr{\\u0228}chtigung muss festgestellt werden. Auch f{\\u0252}r die Gesamtauswirkung der vorhandenen Gesundheitsst{\\u0246}rungen ist ein Grad der Behinderung anzugeben. Der Grad der Sch{\\u0228}digungsfolgen gibt allein das Ausma{\\u0223} der Auswirkungen der Sch{\\u0228}digungsfolgen wieder.\\\n\\tab 6.2.2\\tab Befinden sich die bereits bestehende Gesundheitsst{\\u0246}rung und die Sch{\\u0228}digungsfolge an verschiedenen K{\\u0246}rperteilen und beeinflussen sich nicht gegenseitig, hat die bereits bestehende Gesundheitsst{\\u0246}rung keine Auswirkung auf den Grad der Sch{\\u0228}digungsfolgen.\\\n\\tab 6.2.3\\tab Hat die Sch{\\u0228}digung eine Gliedma{\\u0223}e oder ein Organ mit bereits bestehender Gesundheitsst{\\u0246}rung betroffen, muss der Grad der Sch{\\u0228}digungsfolgen niedriger sein als der Grad der Behinderung, der sich aus der nun bestehenden gesamten Gesundheitsst{\\u0246}rung ergeben w{\\u0252}rde. Der Grad der Sch{\\u0228}digungsfolgen l{\\u0228}sst sich dabei nicht einfach dadurch ermitteln, dass die Teilhabebeeintr{\\u0228}chtigung der bereits bestehenden Gesundheitsst{\\u0246}rung vom Grad der Behinderung der gesamten Gesundheitsst{\\u0246}rung abgezogen wird. Ma{\\u0223}geblich ist vielmehr, zu welchen zus{\\u0228}tzlichen Auswirkungen die Sch{\\u0228}digung gef{\\u0252}hrt hat. Wenn jedoch die bereits bestehende Gesundheitsst{\\u0246}rung nach ihrem Umfang oder nach ihrer Art keine wesentliche Bedeutung f{\\u0252}r die gesamte Gesundheitsst{\\u0246}rung hat, ist der Grad der Sch{\\u0228}digungsfolgen genauso hoch wie der Grad der Behinderung, der sich aus der nun bestehenden gesamten Gesundheitsst{\\u0246}rung ergibt.\\\n\\tab 6.2.4\\tab Sind durch die bereits bestehende sch{\\u0228}digungsunabh{\\u0228}ngige Gesundheitsst{\\u0246}rung und durch die Sch{\\u0228}digungsfolge verschiedene Organe, Gliedma{\\u0223}en oder paarige Organe betroffen und verst{\\u0228}rkt die bereits bestehende sch{\\u0228}digungsunabh{\\u0228}ngige Gesundheitsst{\\u0246}rung die Auswirkungen der sch{\\u0228}digungsbedingten Funktionsst{\\u0246}rung, ist der Grad der Sch{\\u0228}digungsfolgen h{\\u0246}her zu bewerten als bei isolierter Betrachtung der Sch{\\u0228}digungsfolge.\\\n\\tab 6.3\\tab Ver{\\u0228}nderung des Grades der Sch{\\u0228}digungsfolgen\\\n\\tab 6.3.1\\tab Ein sch{\\u0228}digendes Ereignis kann zu einer zeitlich begrenzten Zunahme der Auspr{\\u0228}gung einer Gesundheitsst{\\u0246}rung f{\\u0252}hren und damit zu keinem oder nur zeitlich begrenzt zu einem Grad der Sch{\\u0228}digungsfolgen.\\\n\\tab 6.3.2\\tab Ein sch{\\u0228}digendes Ereignis kann anhaltend, aber abgrenzbar den weiteren Verlauf der Gesundheitsst{\\u0246}rung beeinflussen und damit zu einem gleichbleibenden Grad der Sch{\\u0228}digungsfolgen f{\\u0252}hren.\\\n\\tab 6.3.3\\tab Ein sch{\\u0228}digendes Ereignis kann aber auch den weiteren Verlauf der Gesundheitsst{\\u0246}rung richtunggebend bestimmen und damit Anlass f{\\u0252}r einen ansteigenden Grad der Sch{\\u0228}digungsfolgen sein.\\\n\\tab 6.4\\tab Nachfolgende Gesundheitsst{\\u0246}rung\\\n\\tab\\tab Eine Gesundheitsst{\\u0246}rung, die zeitlich nach der Sch{\\u0228}digungsfolge eingetreten ist und nicht in urs{\\u0228}chlichem Zusammenhang mit der Sch{\\u0228}digung steht, wird bei der Bewertung des Grades der Sch{\\u0228}digungsfolgen nicht ber{\\u0252}cksichtigt.\\\n\\tab 7\\tab {\\b Folgeschaden}\\\n\\tab\\tab Tritt nach einer Sch{\\u0228}digung eine weitere Gesundheitsst{\\u0246}rung ein und kommt der Sch{\\u0228}digung oder deren Folgen f{\\u0252}r die Entstehung dieser Gesundheitsst{\\u0246}rung eine mindestens gleichwertige Bedeutung gegen{\\u0252}ber der Gesamtheit der anderen Ursachen zu, handelt es sich um einen Folgeschaden. Dieser ist bei der Feststellung des Grades der Sch{\\u0228}digungsfolgen zu ber{\\u0252}cksichtigen. In diesem Falle ist stets zu pr{\\u0252}fen, ob die anerkannte Sch{\\u0228}digungsfolge auch gem{\\u0228}{\\u0223} dem gegenw{\\u0228}rtig aktuellen Stand der medizinischen Wissenschaft anerkannt w{\\u0252}rde.\\\n\\tab 8\\tab {\\b Folgen von medizinischen Ma{\\u0223}nahmen}\\\n\\tab\\tab Haben diagnostische oder therapeutische Ma{\\u0223}nahmen, die wegen Sch{\\u0228}digungsfolgen durchgef{\\u0252}hrt werden, nachteilige gesundheitliche Folgen, so sind auch diese gesundheitlichen Folgen Sch{\\u0228}digungsfolgen. Auch das Unterlassen einer medizinisch gebotenen Ma{\\u0223}nahme kann zu einer gesundheitlichen Sch{\\u0228}digung und damit zu einer Sch{\\u0228}digungsfolge f{\\u0252}hren.\\\n\\tab 9\\tab {\\b Absichtlich herbeigef{\\u0252}hrte Gesundheitsst{\\u0246}rungen}\\\n\\tab\\tab Eine von der antragstellenden Person absichtlich herbeigef{\\u0252}hrte Sch{\\u0228}digung f{\\u0252}hrt entsch{\\u0228}digungsrechtlich nicht zu einer Sch{\\u0228}digungsfolge. Eine Selbstt{\\u0246}tung, die Folgen eines Selbstt{\\u0246}tungsversuchs oder eine absichtlich herbeigef{\\u0252}hrte Gesundheitsst{\\u0246}rung k{\\u0246}nnen nur dann Sch{\\u0228}digungsfolge sein, wenn eine Beeintr{\\u0228}chtigung der freien Willensbestimmung durch entsch{\\u0228}digungsrechtlich gesch{\\u0252}tzte Tatbest{\\u0228}nde wahrscheinlich ist.\\\n\\tab 10\\tab {\\b Urs{\\u0228}chlicher Zusammenhang zwischen Sch{\\u0228}digung und Tod}\\\n\\tab 10.1\\tab Hat eine als Sch{\\u0228}digungsfolge anerkannte Gesundheitsst{\\u0246}rung den Tod verursacht und liegt zum Zeitpunkt des Todes eine Anerkennung der Gesundheitsst{\\u0246}rung vor, gilt der Tod als Sch{\\u0228}digungsfolge. Eine erneute Begutachtung der Wahrscheinlichkeit des urs{\\u0228}chlichen Zusammenhanges ist nicht erforderlich, es sei denn, die bisherige Anerkennung ist aus heutiger Sicht zweifelsfrei unrichtig.\\\n\\tab 10.2\\tab Stirbt eine gesch{\\u0228}digte Person an einer im Sinne der Verschlimmerung anerkannten Gesundheitsst{\\u0246}rung, so gilt der Tod als Sch{\\u0228}digungsfolge, wenn die sch{\\u0228}digungsbedingte Verschlimmerung f{\\u0252}r den Tod urs{\\u0228}chlich gewesen ist.\\\n\\tab 10.3\\tab Haben mehrere Gesundheitsst{\\u0246}rungen zum Tod beigetragen und sind nicht alle diese Gesundheitsst{\\u0246}rungen auch Sch{\\u0228}digungsfolgen, ist zu pr{\\u0252}fen, ob die Sch{\\u0228}digungsfolgen eine mindestens gleichwertige Bedeutung f{\\u0252}r den Eintritt des Todes hatten. In diesem Fall gilt der Tod als Sch{\\u0228}digungsfolge.\\\n\\tab 10.4\\tab In Ausnahmef{\\u0228}llen kann bei der Pr{\\u0252}fung nach Nummer 10.2 auch der Zeitpunkt des Todes eine wichtige Rolle spielen, wenn neben den Sch{\\u0228}digungsfolgen eine schwere, sch{\\u0228}digungsunabh{\\u0228}ngige Gesundheitsst{\\u0246}rung vorgelegen hat, die nach dem aktuellen Stand der medizinischen Wissenschaft ohne die Sch{\\u0228}digungsfolgen noch nicht zu diesem Zeitpunkt, jedoch in absehbarer Zeit f{\\u0252}r sich allein zum Tode gef{\\u0252}hrt h{\\u0228}tte. In diesem Fall gilt der Tod als Sch{\\u0228}digungsfolge, wenn die gesch{\\u0228}digte Person ohne die Sch{\\u0228}digungsfolgen wahrscheinlich mindestens ein Jahr l{\\u0228}nger gelebt h{\\u0228}tte als mit den Sch{\\u0228}digungsfolgen.\\\n\\tab {\\b 13.}\\tab {\\b Voraussetzungen f{\\u0252}r die Pflegezulage, Pflegezulagestufen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Pflegezulage wird bewilligt, solange Besch{\\u0228}digte infolge der Sch{\\u0228}digung so hilflos sind, dass sie f{\\u0252}r eine Reihe von h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen zur Sicherung ihrer pers{\\u0246}nlichen Existenz im Ablauf eines jeden Tages fremder Hilfe dauernd bed{\\u0252}rfen. Diese Voraussetzungen sind auch erf{\\u0252}llt, wenn die Hilfe in Form einer {\\u0220}berwachung oder Anleitung zu den genannten Verrichtungen erforderlich ist oder wenn die Hilfe zwar nicht dauernd geleistet werden muss, jedoch eine st{\\u0228}ndige Bereitschaft zur Hilfeleistung erforderlich ist.\\\n\\tab b)\\tab Die Hilflosigkeit muss durch die Folgen der Sch{\\u0228}digung verursacht sein. Dabei ist es nicht erforderlich, dass sie ausschlie{\\u0223}lich oder {\\u0252}berwiegend auf eine Sch{\\u0228}digungsfolge zur{\\u0252}ckzuf{\\u0252}hren ist. Es gen{\\u0252}gt, dass f{\\u0252}r den Eintritt der Hilflosigkeit - oder auch f{\\u0252}r eine Erh{\\u0246}hung des Pflegebed{\\u0252}rfnisses - die Sch{\\u0228}digungsfolge eine ann{\\u0228}hernd gleichwertige Bedeutung gegen{\\u0252}ber anderen Gesundheitsst{\\u0246}rungen hat.\\\n\\tab c)\\tab Die Pflegezulage wird in sechs Stufen bewilligt. F{\\u0252}r dauerndes Krankenlager oder dauernd au{\\u0223}ergew{\\u0246}hnliche Pflege sind die Stufen II bis VI vorgesehen.\\\n\\tab d)\\tab Ein dauerndes au{\\u0223}ergew{\\u0246}hnliches Pflegebed{\\u0252}rfnis liegt vor, wenn der Aufwand an Pflege etwa in gleichem Umfang wie bei dauerndem Krankenlager einer besch{\\u0228}digten Person notwendig ist. Dauerndes Krankenlager setzt nicht voraus, dass man das Bett {\\u0252}berhaupt nicht verlassen kann.\\\n\\tab e)\\tab Bei Doppelamputierten ohne weitere Gesundheitsst{\\u0246}rungen - ausgenommen Doppel-Unterschenkelamputierten - ist im allgemeinen eine Pflegezulage nach Stufe I angemessen, ohne R{\\u0252}cksicht darauf, ob es sich um paarige oder nichtpaarige Gliedverluste (Oberarm, Unterarm, ganze Hand, Oberschenkel, Unterschenkel, ganzer Fu{\\u0223}) handelt. Sofern nicht besondere Umst{\\u0228}nde eine h{\\u0246}here Einstufung rechtfertigen sind folgende Stufen der Pflegezulage angemessen:\\\n\\\n\\tab\\tab\\tab\\tab 1. Bei Verlust beider Beine im Oberschenkel:Stufe II2. Bei Verlust beider H{\\u0228}nde oder Unterarme:Stufe III3. Bei Verlust beider Arme im Oberarm oder dreier Gliedma{\\u0223}en:Stufe IV.\\\n\\tab f)\\tab Die Pflegezulage nach Stufe V kommt in Betracht, wenn ein au{\\u0223}ergew{\\u0246}hnlicher Leidenszustand vorliegt und die Pflege besonders hohe Aufwendungen erfordert. Dies trifft immer zu bei \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Querschnittgel{\\u0228}hmten mit Blasen- und Mastdarml{\\u0228}hmung,\\\n\\tab 2.\\tab Hirnbesch{\\u0228}digten mit schweren psychischen und physischen St{\\u0246}rungen,\\\n\\tab 3.\\tab Ohnh{\\u0228}ndern mit Verlust beider Beine im Oberschenkel,\\\n\\tab 4.\\tab blinden Doppel-Oberschenkelamputierten,\\\n\\tab 5.\\tab Blinden mit v{\\u0246}lligem Verlust einer oberen und einer unteren Gliedma{\\u0223}e.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab g)\\tab Besonders schwer betroffene Besch{\\u0228}digte erhalten eine Pflegezulage nach Stufe VI. Es handelt sich dabei um \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Blinde mit v{\\u0246}lligem Geh{\\u0246}rverlust,\\\n\\tab 2.\\tab blinde Ohnh{\\u0228}nder,\\\n\\tab 3.\\tab Besch{\\u0228}digte mit Verlust beider Arme im Oberarm und beider Beine im Oberschenkel,\\\n\\tab 4.\\tab Besch{\\u0228}digte, bei denen neben einem Leidenszustand, der bereits die Gew{\\u0228}hrung einer Pflegezulage nach Stufe V rechtfertigt, noch eine weitere Gesundheitsst{\\u0246}rung vorliegt, die das Pflegebed{\\u0252}rfnis wesentlich erh{\\u0246}ht (z. B. erhebliche Gebrauchsbehinderung beider Arme bei vollst{\\u0228}ndiger L{\\u0228}hmung beider Beine mit Blasen- und Mastdarml{\\u0228}hmung), sowie\\\n\\tab 5.\\tab andere Besch{\\u0228}digte, deren au{\\u0223}ergew{\\u0246}hnlicher Leidenszustand und deren Pflegebed{\\u0252}rfnis denen der vorgenannten Besch{\\u0228}digten vergleichbar sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab h)\\tab Bei S{\\u0228}uglingen und Kleinkindern ist - auch hinsichtlich der Pflegezulagestufe - nur der Teil der Hilflosigkeit zu ber{\\u0252}cksichtigen, der den Umfang des Hilfsbed{\\u0252}rfnisses eines gesunden gleichaltrigen Kindes {\\u0252}berschreitet.\\\n\\tab i)\\tab Erwerbsunf{\\u0228}hige Hirnbesch{\\u0228}digte erhalten eine Pflegezulage mindestens nach Stufe I, wenn die Hirnbesch{\\u0228}digung allein die Erwerbsunf{\\u0228}higkeit bedingt. Ob bei erwerbsunf{\\u0228}higen Hirnbesch{\\u0228}digten eine h{\\u0246}here Pflegezulage als Stufe I in Betracht kommt, ist im Einzelfall nach den Auswirkungen der Krankheitserscheinungen zu entscheiden. Der Grad der psychischen St{\\u0246}rungen und die Art und H{\\u0228}ufigkeit von Anf{\\u0228}llen sind dabei besonders zu ber{\\u0252}cksichtigen.\\\n\\tab j)\\tab Bei Besch{\\u0228}digten mit schweren geistigen oder seelischen St{\\u0246}rungen, die wegen dauernder und au{\\u0223}ergew{\\u0246}hnlicher motorischer Unruhe st{\\u0228}ndiger Aufsicht bed{\\u0252}rfen (z. B. erethische Kinder), sind die Voraussetzungen f{\\u0252}r eine Pflegezulage mindestens nach Stufe III gegeben.\\\n\\tab k)\\tab Blinde erhalten mindestens die Pflegezulage nach Stufe III. Treten bei Blinden weitere Gesundheitsst{\\u0246}rungen, vor allem St{\\u0246}rungen der Ausgleichsfunktion hinzu, die unter Beachtung von Buchstabe b bei der gebotenen Gesamtbetrachtung das Pflegebed{\\u0252}rfnis {\\u0252}ber den tats{\\u0228}chlichen Bedarf der Stufe III hinaus erh{\\u0246}hen, so ist die Pflegezulage nach Stufe IV zu bewilligen, wenn nicht nach Buchstabe f oder g die Pflegezulage nach Stufe V oder VI zusteht. Hochgradig Sehbehinderte erf{\\u0252}llen grunds{\\u0228}tzlich die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung einer Pflegezulage nach Stufe I.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\b Teil D: Merkzeichen}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Erhebliche Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr (Merkzeichen G)}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach dem Neunten Buch Sozialgesetzbuch (SGB IX) ist zu beurteilen, ob ein behinderter Mensch infolge seiner Behinderung in seiner Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr erheblich beeintr{\\u0228}chtigt ist. Hilflose und Geh{\\u0246}rlose haben stets einen Anspruch auf unentgeltliche Bef{\\u0246}rderung im {\\u0246}ffentlichen Personenverkehr.\\\n\\tab b)\\tab In seiner Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr erheblich beeintr{\\u0228}chtigt ist, wer infolge einer Einschr{\\u0228}nkung des Gehverm{\\u0246}gens, auch durch innere Leiden, oder infolge von Anf{\\u0228}llen oder von St{\\u0246}rungen der Orientierungsf{\\u0228}higkeit nicht ohne erhebliche Schwierigkeiten oder nicht ohne Gefahren f{\\u0252}r sich oder andere Wegstrecken im Ortsverkehr zur{\\u0252}ckzulegen vermag, die {\\u0252}blicherweise noch zu Fu{\\u0223} zur{\\u0252}ckgelegt werden. Bei der Pr{\\u0252}fung der Frage, ob diese Voraussetzungen vorliegen, kommt es nicht auf die konkreten {\\u0246}rtlichen Verh{\\u0228}ltnisse des Einzelfalles an, sondern darauf, welche Wegstrecken allgemein - d. h. altersunabh{\\u0228}ngig von nicht behinderten Menschen - noch zu Fu{\\u0223} zur{\\u0252}ckgelegt werden. Als orts{\\u0252}bliche Wegstrecke in diesem Sinne gilt eine Strecke von etwa zwei Kilometern, die in etwa einer halben Stunde zur{\\u0252}ckgelegt wird.\\\n\\tab c)\\tab Auch bei S{\\u0228}uglingen und Kleinkindern ist die gutachtliche Beurteilung einer erheblichen Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr erforderlich. F{\\u0252}r die Beurteilung sind dieselben Kriterien wie bei Erwachsenen mit gleichen Gesundheitsst{\\u0246}rungen ma{\\u0223}gebend. Es ist nicht zu pr{\\u0252}fen, ob tats{\\u0228}chlich diesbez{\\u0252}gliche behinderungsbedingte Nachteile vorliegen oder behinderungsbedingte Mehraufwendungen entstehen.\\\n\\tab d)\\tab Die Voraussetzungen f{\\u0252}r die Annahme einer erheblichen Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr infolge einer behinderungsbedingten Einschr{\\u0228}nkung des Gehverm{\\u0246}gens sind als erf{\\u0252}llt anzusehen, wenn auf die Gehf{\\u0228}higkeit sich auswirkende Funktionsst{\\u0246}rungen der unteren Gliedma{\\u0223}en und\/oder der Lendenwirbels{\\u0228}ule bestehen, die f{\\u0252}r sich einen GdB von wenigstens 50 bedingen. Dar{\\u0252}ber hinaus k{\\u0246}nnen die Voraussetzungen bei Behinderungen an den unteren Gliedma{\\u0223}en mit einem GdB unter 50 gegeben sein, wenn diese Behinderungen sich auf die Gehf{\\u0228}higkeit besonders auswirken, z. B. bei Versteifung des H{\\u0252}ftgelenks, Versteifung des Knie- oder Fu{\\u0223}gelenks in ung{\\u0252}nstiger Stellung, arteriellen Verschlusskrankheiten mit einem GdB von 40. Auch bei inneren Leiden kommt es bei der Beurteilung entscheidend auf die Einschr{\\u0228}nkung des Gehverm{\\u0246}gens an. Dementsprechend ist eine erhebliche Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit vor allem bei Herzsch{\\u0228}den mit Beeintr{\\u0228}chtigung der Herzleistung wenigstens nach Gruppe 3 und bei Atembehinderungen mit dauernder Einschr{\\u0228}nkung der Lungenfunktion wenigstens mittleren Grades anzunehmen. Auch bei anderen inneren Leiden mit einer schweren Beeintr{\\u0228}chtigung der k{\\u0246}rperlichen Leistungsf{\\u0228}higkeit, z. B. chronische Niereninsuffizienz mit ausgepr{\\u0228}gter An{\\u0228}mie, sind die Voraussetzungen als erf{\\u0252}llt anzusehen.\\\n\\tab e)\\tab Bei hirnorganischen Anf{\\u0228}llen ist die Beurteilung von der Art und H{\\u0228}ufigkeit der Anf{\\u0228}lle sowie von der Tageszeit des Auftretens abh{\\u0228}ngig. Im Allgemeinen ist auf eine erhebliche Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit erst ab einer mittleren Anfallsh{\\u0228}ufigkeit mit einem GdS von wenigstens 70 zu schlie{\\u0223}en, wenn die Anf{\\u0228}lle {\\u0252}berwiegend am Tage auftreten. Analoges gilt beim Diabetes mellitus mit h{\\u0228}ufigen hypoglyk{\\u0228}mischen Schocks.\\\n\\tab f)\\tab St{\\u0246}rungen der Orientierungsf{\\u0228}higkeit, die zu einer erheblichen Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit f{\\u0252}hren, sind bei allen Sehbehinderungen mit einem GdB von wenigstens 70 und bei Sehbehinderungen, die einen GdB von 50 oder 60 bedingen, nur in Kombination mit erheblichen St{\\u0246}rungen der Ausgleichsfunktion (z. B. hochgradige Schwerh{\\u0246}rigkeit beiderseits, geistige Behinderung) anzunehmen. Bei H{\\u0246}rbehinderungen ist die Annahme solcher St{\\u0246}rungen nur bei Taubheit oder an Taubheit grenzender Schwerh{\\u0246}rigkeit im Kindesalter (in der Regel bis zum 16. Lebensjahr) oder im Erwachsenenalter bei diesen H{\\u0246}rst{\\u0246}rungen in Kombination mit erheblichen St{\\u0246}rungen der Ausgleichsfunktion (z. B. Sehbehinderung, geistige Behinderung) gerechtfertigt. Bei geistig behinderten Menschen sind entsprechende St{\\u0246}rungen der Orientierungsf{\\u0228}higkeit vorauszusetzen, wenn die behinderten Menschen sich im Stra{\\u0223}enverkehr auf Wegen, die sie nicht t{\\u0228}glich benutzen, nur schwer zurechtfinden k{\\u0246}nnen. Unter diesen Umst{\\u0228}nden ist eine erhebliche Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit bei geistigen Behinderungen mit einem GdB von 100 immer und mit einem GdB von 80 oder 90 in den meisten F{\\u0228}llen zu bejahen. Bei einem GdB unter 80 kommt eine solche Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit nur in besonders gelagerten Einzelf{\\u0228}llen in Betracht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2.}\\tab {\\b Berechtigung f{\\u0252}r eine st{\\u0228}ndige Begleitung (Merkzeichen B)}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r die unentgeltliche Bef{\\u0246}rderung einer Begleitperson ist nach dem SGB IX die Berechtigung f{\\u0252}r eine st{\\u0228}ndige Begleitung zu beurteilen. Auch bei S{\\u0228}uglingen und Kleinkindern ist die gutachtliche Beurteilung der Berechtigung f{\\u0252}r eine st{\\u0228}ndige Begleitung erforderlich. F{\\u0252}r die Beurteilung sind dieselben Kriterien wie bei Erwachsenen mit gleichen Gesundheitsst{\\u0246}rungen ma{\\u0223}gebend. Es ist nicht zu pr{\\u0252}fen, ob tats{\\u0228}chlich diesbez{\\u0252}gliche behinderungsbedingte Nachteile vorliegen oder behinderungsbedingte Mehraufwendungen entstehen.\\\n\\tab b)\\tab Eine Berechtigung f{\\u0252}r eine st{\\u0228}ndige Begleitung ist bei schwerbehinderten Menschen (bei denen die Voraussetzungen f{\\u0252}r die Merkzeichen {\\u8222}G\", {\\u8222}Gl\" oder {\\u8222}H\" vorliegen) gegeben, die bei der Benutzung von {\\u0246}ffentlichen Verkehrsmitteln infolge ihrer Behinderung regelm{\\u0228}{\\u0223}ig auf fremde Hilfe angewiesen sind. Dementsprechend ist zu beachten, ob sie bei der Benutzung {\\u0246}ffentlicher Verkehrsmittel regelm{\\u0228}{\\u0223}ig auf fremde Hilfe beim Ein- und Aussteigen oder w{\\u0228}hrend der Fahrt des Verkehrsmittels angewiesen sind oder ob Hilfen zum Ausgleich von Orientierungsst{\\u0246}rungen (z. B. bei Sehbehinderung, geistiger Behinderung) erforderlich sind.\\\n\\tab c)\\tab Die Berechtigung f{\\u0252}r eine st{\\u0228}ndige Begleitung ist anzunehmen bei\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Querschnittgel{\\u0228}hmten,\\\n\\tab \\tab Ohnh{\\u0228}ndern,\\\n\\tab \\tab Blinden und Sehbehinderten, H{\\u0246}rbehinderten, geistig behinderten Menschen und Anfallskranken, bei denen die Annahme einer erheblichen Beeintr{\\u0228}chtigung der Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr gerechtfertigt ist.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab (aufgehoben)\\\n\\tab {\\b 4.}\\tab {\\b Geh{\\u0246}rlosigkeit (Merkzeichen Gl)}\\\n\\tab\\tab Geh{\\u0246}rlos sind nicht nur H{\\u0246}rbehinderte, bei denen Taubheit beiderseits vorliegt, sondern auch H{\\u0246}rbehinderte mit einer an Taubheit grenzenden Schwerh{\\u0246}rigkeit beiderseits, wenn daneben schwere Sprachst{\\u0246}rungen (schwer verst{\\u0228}ndliche Lautsprache, geringer Sprachschatz) vorliegen. Das sind in der Regel H{\\u0246}rbehinderte, bei denen die an Taubheit grenzende Schwerh{\\u0246}rigkeit angeboren oder in der Kindheit erworben worden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}