{
  "documentIdentifier" : "BJNR134610009BJNE000204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sind verpflichtet, einen g{\\u0252}ltigen Ausweis zu besitzen, sobald sie 16 Jahre alt sind und der allgemeinen Meldepflicht unterliegen oder, ohne ihr zu unterliegen, sich {\\u0252}berwiegend in Deutschland aufhalten. Sie m{\\u0252}ssen ihn auf Verlangen einer zur Feststellung der Identit{\\u0228}t berechtigten Beh{\\u0246}rde vorlegen und es ihr erm{\\u0246}glichen, ihr Gesicht mit dem Lichtbild des Ausweises abzugleichen. Vom Ausweisinhaber darf nicht verlangt werden, den Personalausweis zu hinterlegen oder in sonstiger Weise den Gewahrsam aufzugeben. Dies gilt nicht f{\\u0252}r zur Identit{\\u0228}tsfeststellung berechtigte Beh{\\u0246}rden sowie in den F{\\u0228}llen der Einziehung und Sicherstellung.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausweispflicht gilt auch f{\\u0252}r Personen, die als Binnenschiffer oder Seeleute nach dem Bundesmeldegesetz einer besonderen Meldepflicht unterliegen. Sie gilt nicht f{\\u0252}r Personen, gegen die eine Freiheitsstrafe vollzogen wird. Die Ausweispflicht nach Absatz 1 Satz 1 und 2 erf{\\u0252}llt auch, wer einen g{\\u0252}ltigen Pass im Sinne des {\\u0167} 1 Absatz 2 des Passgesetzes besitzt, ihn auf Verlangen vorlegt und den Lichtbildabgleich erm{\\u0246}glicht.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Personalausweisbeh{\\u0246}rde nach {\\u0167} 7 Abs. 1 und 2 kann Personen von der Ausweispflicht befreien, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ein Betreuer oder eine Betreuerin nicht nur durch einstweilige Anordnung bestellt ist oder die handlungs- oder einwilligungsunf{\\u0228}hig sind und von einem oder von einer mit {\\u0246}ffentlich beglaubigter Vollmacht Bevollm{\\u0228}chtigten vertreten werden,\\\n\\tab 2.\\tab die voraussichtlich dauerhaft in einem Krankenhaus, einem Pflegeheim oder einer {\\u0228}hnlichen Einrichtung untergebracht sind oder\\\n\\tab 3.\\tab die sich wegen einer dauerhaften Behinderung nicht allein in der {\\u0214}ffentlichkeit bewegen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Auf Antrag ist ein Ausweis auch auszustellen, wenn Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab noch nicht 16 Jahre alt sind oder\\\n\\tab 2.\\tab Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sind, die der Meldepflicht deswegen nicht unterliegen, weil sie keine Wohnung in Deutschland haben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}