{
  "documentIdentifier" : "BJNR134610009BJNE000304116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausweise im Sinne dieses Gesetzes sind der Personalausweis, der vorl{\\u0228}ufige Personalausweis und der Ersatz-Personalausweis.\\\n\\pard\n\\pard\\sb100\n(2) Zur Identit{\\u0228}tsfeststellung berechtigte Beh{\\u0246}rden im Sinne dieses Gesetzes sind {\\u0246}ffentliche Stellen, die befugt sind, zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben als hoheitliche Ma{\\u0223}nahme die Identit{\\u0228}t von Personen festzustellen.\\\n\\pard\\sb100\n(3) Diensteanbieter sind nat{\\u0252}rliche und juristische Personen, die zur Wahrnehmung von Aufgaben der {\\u0246}ffentlichen Verwaltung oder zur Erf{\\u0252}llung eigener Gesch{\\u0228}ftszwecke den Nachweis der Identit{\\u0228}t oder einzelner Identit{\\u0228}tsmerkmale des Ausweisinhabers ben{\\u0246}tigen und ihren Wohn-, Gesch{\\u0228}fts- oder Dienstsitz innerhalb der Europ{\\u0228}ischen Union sowie in Staaten, in denen ein vergleichbarer Datenschutzstandard besteht, haben.\\\n\\pard\\sb100\n(3a) Identifizierungsdiensteanbieter sind Diensteanbieter, deren Dienst darin besteht, f{\\u0252}r einen Dritten eine einzelfallbezogene Identifizierungsdienstleistung mittels des elektronischen Identit{\\u0228}tsnachweises nach {\\u0167} 18 zu erbringen.\\\n\\pard\\sb100\n(4) Ein Berechtigungszertifikat ist eine elektronische Bescheinigung, die es einem Diensteanbieter erm{\\u0246}glicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Identit{\\u0228}t dem Personalausweisinhaber nachzuweisen und\\\n\\tab 2.\\tab die {\\u0220}bermittlung personen- und ausweisbezogener Daten aus dem Personalausweis anzufragen.\\\n\\pard\nBerechtigte Diensteanbieter erhalten Berechtigungszertifikate. Zur Identit{\\u0228}tsfeststellung berechtigte Beh{\\u0246}rden erhalten hoheitliche Berechtigungszertifikate, die ausschlie{\\u0223}lich f{\\u0252}r die hoheitliche T{\\u0228}tigkeit der Identit{\\u0228}tsfeststellung zu verwenden sind. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik erh{\\u0228}lt hoheitliche Berechtigungszertifikate zur Qualit{\\u0228}tssicherung anhand von Testausweisen.\\\n\\pard\\sb100\n(5) Ein dienste- und kartenspezifisches Kennzeichen ist eine Zeichenfolge, die im Speicher- und Verarbeitungsmedium des Personalausweises berechnet wird. Es dient der eindeutigen elektronischen Wiedererkennung eines Personalausweises durch den Diensteanbieter, f{\\u0252}r den es errechnet wurde, ohne dass weitere personenbezogene Daten {\\u0252}bermittelt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(6) Das Sperrkennwort ist eine Zeichenfolge, die ausschlie{\\u0223}lich der Sperrung von Personalausweisen mit elektronischem Identit{\\u0228}tsnachweis dient.\\\n\\pard\\sb100\n(6a) Die Sperrsumme ist ein eindeutiges Merkmal, das aus dem Sperrkennwort, dem Familiennamen, den Vornamen und dem Tag der Geburt eines Ausweisinhabers errechnet wird. Es dient der {\\u0220}bermittlung einer Sperrung vom Sperrnotruf oder einer Personalausweisbeh{\\u0246}rde an den Sperrlistenbetreiber. Mithilfe der Sperrsumme ermittelt der Sperrlistenbetreiber anhand der Referenzliste den Sperrschl{\\u0252}ssel eines zu sperrenden elektronischen Identit{\\u0228}tsnachweises.\\\n\\pard\\sb100\n(7) Sperrmerkmale eines Personalausweises sind dienste- und kartenspezifische Zeichenfolgen, die ausschlie{\\u0223}lich der Erkennung abhandengekommener Personalausweise durch den Diensteanbieter dienen, f{\\u0252}r den sie errechnet wurden.\\\n\\pard\\sb100\n(8) Jeder Ausweis erh{\\u0228}lt eine neue Seriennummer. Die Seriennummer eines Personalausweises setzt sich aus einer vierstelligen Beh{\\u0246}rdenkennzahl und einer f{\\u0252}nfstelligen, zuf{\\u0228}llig vergebenen Nummer zusammen und kann Ziffern und Buchstaben enthalten. Die Seriennummer des vorl{\\u0228}ufigen Personalausweises und des Ersatz-Personalausweises besteht aus einem Buchstaben und sieben Ziffern.\\\n\\pard\\sb100\n(9) Die Pr{\\u0252}fziffern werden aus den Daten des maschinenlesbaren Bereichs errechnet und dienen zur Feststellung seiner Unversehrtheit.\\\n\\pard\\sb100\n(10) Die Geheimnummer besteht aus einer sechsstelligen Ziffernfolge und dient der Freigabe der Daten{\\u0252}bermittlung aus dem Personalausweis im Rahmen des elektronischen Identit{\\u0228}tsnachweises.\\\n\\pard\\sb100\n(11) Die Zugangsnummer ist eine zuf{\\u0228}llig erzeugte, ausschlie{\\u0223}lich auf der Karte sichtbar aufgebrachte sechsstellige Ziffernfolge, die zur Absicherung gegen unberechtigten Zugriff auf die Kommunikation zwischen Personalausweis und Leseger{\\u0228}ten dient.\\\n\\pard\\sb100\n(12) Die Entsperrnummer ist eine zuf{\\u0228}llig erzeugte Ziffernfolge, die die Freischaltung der Geheimnummer erm{\\u0246}glicht, wenn diese nach dreimaliger Fehleingabe gesperrt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}