{
  "documentIdentifier" : "BJNR134610009BJNE000603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausweise sind nach einheitlichen Mustern auszustellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Personalausweis enth{\\u0228}lt neben der Angabe der ausstellenden Beh{\\u0246}rde, dem Tag der Ausstellung, dem letzten Tag der G{\\u0252}ltigkeitsdauer, der Zugangsnummer und den in Absatz 4 Satz 2 genannten Daten ausschlie{\\u0223}lich folgende sichtbar aufgebrachte Angaben {\\u0252}ber den Ausweisinhaber:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname und Geburtsname,\\\n\\tab 2.\\tab Vornamen,\\\n\\tab 3.\\tab Doktorgrad,\\\n\\tab 4.\\tab Tag und Ort der Geburt,\\\n\\tab 5.\\tab Lichtbild,\\\n\\tab 6.\\tab Unterschrift,\\\n\\tab 7.\\tab Gr{\\u0246}{\\u0223}e,\\\n\\tab 8.\\tab Farbe der Augen,\\\n\\tab 9.\\tab Anschrift; hat der Ausweisinhaber keine Wohnung in Deutschland, kann die Angabe {\\u8222}keine Wohnung in Deutschland{\\u8220} eingetragen werden,\\\n\\tab 10.\\tab Staatsangeh{\\u0246}rigkeit,\\\n\\tab 11.\\tab Seriennummer und\\\n\\tab 12.\\tab Ordensname, K{\\u0252}nstlername.\\\n\\pard\n\\pard\\sb100\n(3) Der vorl{\\u0228}ufige Personalausweis enth{\\u0228}lt die in Absatz 2 Nr. 1 bis 12 und die in Absatz 4 Satz 2 genannten Angaben sowie die Angabe der ausstellenden Beh{\\u0246}rde, den Tag der Ausstellung und den letzten Tag der G{\\u0252}ltigkeitsdauer.\\\n\\pard\\sb100\n(3a) Der Ersatz-Personalausweis enth{\\u0228}lt die in Absatz 2 Nummer 1 bis 12 und die in Absatz 4 Satz 2 genannten Angaben sowie die Angabe der ausstellenden Beh{\\u0246}rde, den Tag der Ausstellung, den letzten Tag der G{\\u0252}ltigkeitsdauer und den Vermerk, dass der Ersatz-Personalausweis nicht zum Verlassen Deutschlands berechtigt. Abweichend von Absatz 2 Nummer 9 ist die Eintragung {\\u8222}keine Hauptwohnung in Deutschland{\\u8220} nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Ausweise haben einen Bereich f{\\u0252}r das automatisierte Auslesen. Dieser darf ausschlie{\\u0223}lich die folgenden sichtbar aufgedruckten Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abk{\\u0252}rzungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u8222}IDD{\\u8220} f{\\u0252}r Personalausweis der Bundesrepublik Deutschland,\\\n\\tab b)\\tab {\\u8222}ITD{\\u8220} f{\\u0252}r vorl{\\u0228}ufigen Personalausweis der Bundesrepublik Deutschland oder\\\n\\tab c)\\tab {\\u8222}IXD{\\u8220} f{\\u0252}r Ersatz-Personalausweis der Bundesrepublik Deutschland,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Familienname,\\\n\\tab 3.\\tab Vornamen,\\\n\\tab 4.\\tab Seriennummer,\\\n\\tab 5.\\tab Abk{\\u0252}rzung {\\u8222}D{\\u8220} f{\\u0252}r deutsche Staatsangeh{\\u0246}rigkeit,\\\n\\tab 6.\\tab Tag der Geburt,\\\n\\tab 7.\\tab letzter Tag der G{\\u0252}ltigkeitsdauer,\\\n\\tab 8.\\tab Pr{\\u0252}fziffern und\\\n\\tab 9.\\tab Leerstellen.\\\n\\pard\nBei einer Identit{\\u0228}ts{\\u0252}berpr{\\u0252}fung nach {\\u0167} 17 darf auch die aufgedruckte Zugangsnummer automatisiert gelesen werden.\\\n\\pard\\sb100\n(5) Der Personalausweis enth{\\u0228}lt ein elektronisches Speicher- und Verarbeitungsmedium, auf dem folgende Daten gespeichert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nach Absatz 2 Nr. 1 bis 5, 9 und 12,\\\n\\tab 2.\\tab die Daten des maschinenlesbaren Bereichs nach Absatz 4 Satz 2 und\\\n\\tab 3.\\tab die Fingerabdr{\\u0252}cke nach Absatz 9, die Bezeichnung der erfassten Finger, die Angaben zur Qualit{\\u0228}t der Abdr{\\u0252}cke.\\\n\\pard\n\\pard\\sb100\n(6) Die gespeicherten Daten sind gegen unbefugtes Ver{\\u0228}ndern, L{\\u0246}schen und Auslesen zu sichern.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 5 erhalten Kinder, solange sie noch nicht sechs Jahre alt sind, einen Personalausweis mit einem elektronischen Speicher- und Verarbeitungsmedium, auf dem nur das Lichtbild und die Daten des maschinenlesbaren Bereichs nach Absatz 4 Satz 2 gespeichert sind.\\\n\\pard\\sb100\n(8) Die Seriennummer, die Pr{\\u0252}fziffern, das Sperrkennwort und Sperrmerkmale d{\\u0252}rfen keine Daten {\\u0252}ber die Person des Ausweisinhabers oder Hinweise auf solche Daten enthalten.\\\n\\pard\\sb100\n(9) Fingerabdr{\\u0252}cke werden nur auf Antrag der antragstellenden Person gespeichert. Die Fingerabdr{\\u0252}cke der antragstellenden Person werden in Form des flachen Abdrucks des linken und rechten Zeigefingers im elektronischen Speicher- und Verarbeitungsmedium des Personalausweises gespeichert. Bei Fehlen eines Zeigefingers, ungen{\\u0252}gender Qualit{\\u0228}t des Fingerabdrucks oder Verletzungen der Fingerkuppe wird ersatzweise der flache Abdruck entweder des Daumens, des Mittelfingers oder des Ringfingers gespeichert. Fingerabdr{\\u0252}cke sind nicht zu speichern, wenn die Abnahme der Fingerabdr{\\u0252}cke aus medizinischen Gr{\\u0252}nden, die nicht nur vor{\\u0252}bergehender Art sind, unm{\\u0246}glich ist.\\\n\\pard\\sb100\n(10) Die im elektronischen Speicher- und Verarbeitungsmedium gespeicherten Daten erm{\\u0246}glichen auch die Funktion des elektronischen Identit{\\u0228}tsnachweises nach {\\u0167} 18.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die Einf{\\u0252}gung des Art. 6 Abs. 3 Nr. 2 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. b G v. 20.11.2019 I 1626 (Neuregelung des Inkrafttretens d. Art. 3 G v. 21.6.2019 I 846 zum 1.11.2019) ist nicht ausf{\\u0252}hrbar, da Art. 3 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}