{
  "documentIdentifier" : "BJNR001950896BJNE243403140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Haftung f{\\u0252}r Verbindlichkeiten, die die Eltern im Rahmen ihrer gesetzlichen Vertretungsmacht oder sonstige vertretungsberechtigte Personen im Rahmen ihrer Vertretungsmacht durch Rechtsgesch{\\u0228}ft oder eine sonstige Handlung mit Wirkung f{\\u0252}r das Kind begr{\\u0252}ndet haben, oder die auf Grund eines w{\\u0228}hrend der Minderj{\\u0228}hrigkeit erfolgten Erwerbs von Todes wegen entstanden sind, beschr{\\u0228}nkt sich auf den Bestand des bei Eintritt der Vollj{\\u0228}hrigkeit vorhandenen Verm{\\u0246}gens des Kindes; dasselbe gilt f{\\u0252}r Verbindlichkeiten aus Rechtsgesch{\\u0228}ften, die der Minderj{\\u0228}hrige gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 107, 108 oder {\\u0167} 111 mit Zustimmung seiner Eltern vorgenommen hat oder f{\\u0252}r Verbindlichkeiten aus Rechtsgesch{\\u0228}ften, zu denen die Eltern die Genehmigung des Familiengerichts erhalten haben. Beruft sich der vollj{\\u0228}hrig Gewordene auf die Beschr{\\u0228}nkung der Haftung, so finden die f{\\u0252}r die Haftung des Erben geltenden Vorschriften der {\\u0167}{\\u0167} 1990, 1991 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Verbindlichkeiten aus dem selbst{\\u0228}ndigen Betrieb eines Erwerbsgesch{\\u0228}fts, soweit der Minderj{\\u0228}hrige hierzu nach {\\u0167} 112 erm{\\u0228}chtigt war, und f{\\u0252}r Verbindlichkeiten aus Rechtsgesch{\\u0228}ften, die allein der Befriedigung seiner pers{\\u0246}nlichen Bed{\\u0252}rfnisse dienten.\\\n\\pard\\sb100\n(3) Die Rechte der Gl{\\u0228}ubiger gegen Mitschuldner und Mithaftende sowie deren Rechte aus einer f{\\u0252}r die Forderung bestellten Sicherheit oder aus einer deren Bestellung sichernden Vormerkung werden von Absatz 1 nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Hat das vollj{\\u0228}hrig gewordene Mitglied einer Erbengemeinschaft oder Gesellschaft nicht binnen drei Monaten nach Eintritt der Vollj{\\u0228}hrigkeit die Auseinandersetzung des Nachlasses verlangt oder die K{\\u0252}ndigung der Gesellschaft erkl{\\u0228}rt, ist im Zweifel anzunehmen, dass die aus einem solchen Verh{\\u0228}ltnis herr{\\u0252}hrende Verbindlichkeit nach dem Eintritt der Vollj{\\u0228}hrigkeit entstanden ist; Entsprechendes gilt f{\\u0252}r den vollj{\\u0228}hrig gewordenen Inhaber eines Handelsgesch{\\u0228}fts, der dieses nicht binnen drei Monaten nach Eintritt der Vollj{\\u0228}hrigkeit einstellt. Unter den in Satz 1 bezeichneten Voraussetzungen wird ferner vermutet, dass das gegenw{\\u0228}rtige Verm{\\u0246}gen des vollj{\\u0228}hrig Gewordenen bereits bei Eintritt der Vollj{\\u0228}hrigkeit vorhanden war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}