{
  "documentIdentifier" : "BJNR209310001BJNE002201123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Aufkl{\\u0228}rung eines Dienstvergehens darf der Disziplinarvorgesetzte Durchsuchungen und Beschlagnahmen nur au{\\u0223}erhalb von Wohnungen und nur auf Anordnung des Richters des zust{\\u0228}ndigen, notfalls des n{\\u0228}chst erreichbaren Truppendienstgerichts vornehmen. Durchsucht werden darf nur ein Soldat, gegen den sich der Verdacht eines Dienstvergehens richtet. Die Durchsuchung erstreckt sich auf die Person und die Sachen des Soldaten. Der Beschlagnahme unterliegen alle Gegenst{\\u0228}nde, die f{\\u0252}r die Aufkl{\\u0228}rung eines Dienstvergehens von Bedeutung sein k{\\u0246}nnen. Sie darf gegen{\\u0252}ber jedem Soldaten angeordnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei Gefahr im Verzug darf der Disziplinarvorgesetzte Ma{\\u0223}nahmen nach Absatz 1 auch ohne richterliche Anordnung treffen. Die richterliche Genehmigung ist unverz{\\u0252}glich zu beantragen. Der Antrag auf richterliche Zustimmung oder Genehmigung ist zu begr{\\u0252}nden. Die entstandenen Akten sind beizuf{\\u0252}gen. Die Entscheidung, mit welcher der Richter seine Zustimmung oder Best{\\u0228}tigung ganz oder teilweise versagt, ist zu begr{\\u0252}nden. Der Disziplinarvorgesetzte kann dagegen innerhalb von drei Tagen das Truppendienstgericht anrufen. Hierf{\\u0252}r gelten die S{\\u0228}tze 3 und 4 entsprechend. Das Truppendienstgericht entscheidet endg{\\u0252}ltig durch Beschluss. Der Soldat ist vor allen Entscheidungen, welche die Best{\\u0228}tigung von Ma{\\u0223}nahmen nach Absatz 1 zum Gegenstand haben, zu h{\\u0246}ren. Die Entscheidungen sind ihm zuzustellen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach Absatz 1 gilt {\\u0167} 32 Abs. 2 entsprechend. Die Durchsuchung eines Soldaten darf nur von Personen gleichen Geschlechts oder von einem Arzt, der nicht der Truppenarzt des Soldaten sein soll, vorgenommen werden; dies gilt nicht, wenn die sofortige Durchsuchung zum Schutz vor einer Gefahr f{\\u0252}r Leib oder Leben erforderlich ist. Die Durchsicht privater Papiere des Soldaten steht nur dem Disziplinarvorgesetzten zu.\\\n\\pard\\sb100\n(4) Dem Soldaten, gegen den sich eine Ma{\\u0223}nahme nach Absatz 1 richtet, sind die Gr{\\u0252}nde f{\\u0252}r die Ma{\\u0223}nahme m{\\u0252}ndlich zu er{\\u0246}ffnen, soweit der Ermittlungszweck nicht gef{\\u0228}hrdet wird. Ihm ist die Anwesenheit bei ihrer Durchf{\\u0252}hrung zu gestatten. Ist der Soldat nicht unverz{\\u0252}glich erreichbar, ist ein Zeuge beizuziehen. {\\u0220}ber die Durchsuchung und ihr wesentliches Ergebnis sowie {\\u0252}ber die Beschlagnahme ist unverz{\\u0252}glich eine Niederschrift anzufertigen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben m{\\u0252}ssen, die zur Annahme einer Gefahr im Verzug gef{\\u0252}hrt haben. Dem Soldaten ist auf Verlangen eine Abschrift auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen gelten {\\u0167} 94 Abs. 1 und 2, {\\u0167} 95 Abs. 1, {\\u0167}{\\u0167} 97, 109, 111n und 111o der Strafprozessordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}