{
  "documentIdentifier" : "BJNR209310001BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Disziplinarvorgesetzte kann Soldaten, die seiner Disziplinarbefugnis unterstehen, wegen eines Dienstvergehens vorl{\\u0228}ufig festnehmen, wenn es die Aufrechterhaltung der Disziplin gebietet.\\\n\\pard\n\\pard\\sb100\n(2) Die gleiche Befugnis hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeder Angeh{\\u0246}rige des milit{\\u0228}rischen Ordnungsdienstes einschlie{\\u0223}lich der milit{\\u0228}rischen Wachen gegen{\\u0252}ber jedem Soldaten, dessen Disziplinarvorgesetzte nicht auf der Stelle erreichbar sind;\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jeder Vorgesetzte gegen{\\u0252}ber jedem Soldaten, dem er Befehle erteilen kann,\\\n\\tab b)\\tab jeder Offizier und Unteroffizier gegen{\\u0252}ber jedem Soldaten, der im Dienstgrad unter ihm steht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nwenn der an sich zust{\\u0228}ndige Disziplinarvorgesetzte oder ein Angeh{\\u0246}riger des milit{\\u0228}rischen Ordnungsdienstes einschlie{\\u0223}lich der milit{\\u0228}rischen Wachen nicht auf der Stelle erreichbar ist. In den F{\\u0228}llen des Buchstaben b wird der festnehmende Offizier oder Unteroffizier durch die Erkl{\\u0228}rung der Festnahme Vorgesetzter des Festgenommenen.\\\n\\pard\\sb100\n(3) Angeh{\\u0246}rige einer milit{\\u0228}rischen Wache d{\\u0252}rfen nur von ihren Wachvorgesetzten festgenommen werden.\\\n\\pard\\sb100\n(4) Der Festgenommene ist auf freien Fu{\\u0223} zu setzen, sobald die Aufrechterhaltung der Disziplin die Festhaltung nicht mehr erforderlich macht, sp{\\u0228}testens jedoch am Ende des Tages nach der vorl{\\u0228}ufigen Festnahme, wenn nicht zuvor wegen Verdachts einer Straftat ein Haftbefehl des Richters ergeht. An Bord von Schiffen au{\\u0223}erhalb der Hoheitsgew{\\u0228}sser der Bundesrepublik Deutschland darf der Festgenommene nach seiner Anh{\\u0246}rung durch den Kommandanten und auf dessen Anordnung auch ohne richterlichen Haftbefehl {\\u0252}ber die in Satz 1 bezeichnete Frist hinaus festgehalten werden, wenn und solange er eine unmittelbare Gefahr f{\\u0252}r Menschen oder Schiff darstellt, die auf andere Weise nicht abgewendet werden kann. Bei der Anh{\\u0246}rung ist der Festgenommene auf die Umst{\\u0228}nde hinzuweisen, welche die Annahme eines Dienstvergehens und einer Gefahr f{\\u0252}r Menschen oder Schiff rechtfertigen. Die Anh{\\u0246}rung soll ihm Gelegenheit geben, die Verdachtsgr{\\u0252}nde zu beseitigen und die Tatsachen geltend zu machen, die zu seinen Gunsten sprechen.\\\n\\pard\\sb100\n(5) Der Grund der Festnahme und ihr genauer Zeitpunkt sowie der Zeitpunkt der Freilassung sind schriftlich zu vermerken. In den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 ist die vorl{\\u0228}ufige Festnahme unverz{\\u0252}glich der Dienststelle des Festgenommenen zu melden.\\\n}"
}