{
  "documentIdentifier" : "BJNR258510009BJNE001501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewilligung darf nur erteilt werden, wenn die Gew{\\u0228}sserbenutzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Benutzer ohne eine gesicherte Rechtsstellung nicht zugemutet werden kann,\\\n\\tab 2.\\tab einem bestimmten Zweck dient, der nach einem bestimmten Plan verfolgt wird, und\\\n\\tab 3.\\tab keine Benutzung im Sinne des {\\u0167} 9 Absatz 1 Nummer 4 und Absatz 2 Nummer 2 bis 4 ist, ausgenommen das Wiedereinleiten von nicht nachteilig ver{\\u0228}ndertem Triebwasser bei Ausleitungskraftwerken.\\\n\\pard\n\\pard\\sb100\n(2) Die Bewilligung wird f{\\u0252}r eine bestimmte angemessene Frist erteilt, die in besonderen F{\\u0228}llen 30 Jahre {\\u0252}berschreiten darf.\\\n\\pard\\sb100\n(3) Ist zu erwarten, dass die Gew{\\u0228}sserbenutzung auf das Recht eines Dritten nachteilig einwirkt und erhebt dieser Einwendungen, so darf die Bewilligung nur erteilt werden, wenn die nachteiligen Wirkungen durch Inhalts- oder Nebenbestimmungen vermieden oder ausgeglichen werden. Ist dies nicht m{\\u0246}glich, so darf die Bewilligung gleichwohl erteilt werden, wenn Gr{\\u0252}nde des Wohls der Allgemeinheit dies erfordern. In den F{\\u0228}llen des Satzes 2 ist der Betroffene zu entsch{\\u0228}digen.\\\n\\pard\\sb100\n(4) Absatz 3 Satz 1 und 2 gilt entsprechend, wenn ein Dritter ohne Beeintr{\\u0228}chtigung eines Rechts nachteilige Wirkungen dadurch zu erwarten hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wasserabfluss, der Wasserstand oder die Wasserbeschaffenheit ver{\\u0228}ndert,\\\n\\tab 2.\\tab die bisherige Nutzung seines Grundst{\\u0252}cks beeintr{\\u0228}chtigt,\\\n\\tab 3.\\tab seiner Wassergewinnungsanlage Wasser entzogen oder\\\n\\tab 4.\\tab die ihm obliegende Gew{\\u0228}sserunterhaltung erschwert\\\n\\pard\nwird. Geringf{\\u0252}gige und solche nachteiligen Wirkungen, die vermieden worden w{\\u0228}ren, wenn der Betroffene die ihm obliegende Gew{\\u0228}sserunterhaltung ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt h{\\u0228}tte, bleiben au{\\u0223}er Betracht. Die Bewilligung darf auch dann erteilt werden, wenn der aus der beabsichtigten Gew{\\u0228}sserbenutzung zu erwartende Nutzen den f{\\u0252}r den Betroffenen zu erwartenden Nachteil erheblich {\\u0252}bersteigt.\\\n\\pard\\sb100\n(5) Hat der Betroffene nach Absatz 3 oder Absatz 4 gegen die Erteilung der Bewilligung Einwendungen erhoben und l{\\u0228}sst sich zur Zeit der Entscheidung nicht feststellen, ob und in welchem Ma{\\u0223}e nachteilige Wirkungen eintreten werden, so ist die Entscheidung {\\u0252}ber die deswegen festzusetzenden Inhalts- oder Nebenbestimmungen und Entsch{\\u0228}digungen einem sp{\\u0228}teren Verfahren vorzubehalten.\\\n\\pard\\sb100\n(6) Konnte der Betroffene nach Absatz 3 oder Absatz 4 nachteilige Wirkungen bis zum Ablauf der Frist zur Geltendmachung von Einwendungen nicht voraussehen, so kann er verlangen, dass dem Gew{\\u0228}sserbenutzer nachtr{\\u0228}glich Inhalts- oder Nebenbestimmungen auferlegt werden. K{\\u0246}nnen die nachteiligen Wirkungen durch nachtr{\\u0228}gliche Inhalts- oder Nebenbestimmungen nicht vermieden oder ausgeglichen werden, so ist der Betroffene im Sinne des Absatzes 3 zu entsch{\\u0228}digen. Der Antrag ist nur innerhalb einer Frist von drei Jahren nach dem Zeitpunkt zul{\\u0228}ssig, zu dem der Betroffene von den nachteiligen Wirkungen der Bewilligung Kenntnis erhalten hat; er ist ausgeschlossen, wenn nach der Herstellung des der Bewilligung entsprechenden Zustands 30 Jahre vergangen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 14 idF d. G v. 31.7.2009 I 2585: Sachsen - Abweichung durch {\\u0167} 6 Abs. 1 Satz 1 des S{\\u0228}chsischen Wassergesetzes (S{\\u0228}chsWG) v. 12.7.2013 S{\\u0228}chsGVBl. S. 503 mWv 8.8.2013 (vgl. BGBl. I 2014, 112) \\\n{\\u0167} 14 Abs. 4 Satz 1 idF d. G v. 31.7.2009 I 2585: Niedersachsen - Abweichung durch {\\u0167} 5 Abs. 2 des Nieders{\\u0228}chsischen Wassergesetzes (NWG) v. 19.2.2010 Nds. GVBl. S. 64 mWv 1.3.2010 (vgl. BGBl. I 2010, 970) \\\n{\\u0167} 14 Abs. 4 Satz 1 idF d. G v. 31.7.2009 I 2585: Sachsen-Anhalt - Abweichung durch {\\u0167} 20 Abs. 2 des Wassergesetzes f{\\u0252}r das Land Sachsen-Anhalt (WG LSA) v. 16.3.2011 GVBl. LSA S. 492 mWv 1.4.2011 (vgl. BGBl. I 2011, 567)\\\n}"
}