{
  "documentIdentifier" : "BJNR008540991BJNE000200308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vertretungsorgan der {\\u0252}bertragenden Gesellschaft hat einen Spaltungsplan aufzustellen. Dieser mu{\\u0223} mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Firma und den Sitz der {\\u0252}bertragenden und der durch die Spaltung entstehenden Gesellschaften;\\\n\\tab 2.\\tab die Erkl{\\u0228}rung {\\u0252}ber die {\\u0220}bertragung der Teile des Verm{\\u0246}gens der {\\u0252}bertragenden Gesellschaft jeweils als Gesamtheit gegen Gew{\\u0228}hrung von Anteilen (Gesch{\\u0228}ftsanteilen oder Aktien) der neuen Gesellschaften;\\\n\\tab 3.\\tab das Umtauschverh{\\u0228}ltnis der Anteile und gegebenenfalls die H{\\u0246}he einer baren Zuzahlung, die zehn vom Hundert des Gesamtnennbetrages der gew{\\u0228}hrten neuen Anteile nicht {\\u0252}bersteigen darf;\\\n\\tab 4.\\tab die Einzelheiten f{\\u0252}r die {\\u0220}bertragung der Anteile der neuen Gesellschaften;\\\n\\tab 5.\\tab den Zeitpunkt, von dem an diese Anteile einen Anspruch auf einen Anteil am Bilanzgewinn gew{\\u0228}hren, sowie alle Besonderheiten in bezug auf diesen Anspruch;\\\n\\tab 6.\\tab den Zeitpunkt, von dem an die Handlungen der {\\u0252}bertragenden Gesellschaft als f{\\u0252}r Rechnung der neuen Gesellschaften vorgenommen gelten;\\\n\\tab 7.\\tab die Rechte, welche die neuen Gesellschaften einzelnen Gesellschaftern oder Aktion{\\u0228}ren sowie den Inhabern besonderer Rechte wie Anteile ohne Stimmrecht, Vorzugsaktien, Mehrstimmrechtsaktien, Schuldverschreibungen und Genu{\\u0223}rechte gew{\\u0228}hren, und die f{\\u0252}r diese Personen vorgesehenen Ma{\\u0223}nahmen;\\\n\\tab 8.\\tab jeden besonderen Vorteil, der einem Mitglied eines Vertretungsorgans oder eines Aufsichtsorgans der an der Spaltung beteiligten Gesellschaften oder einem Abschlu{\\u0223}pr{\\u0252}fer gew{\\u0228}hrt wird;\\\n\\tab 9.\\tab die genaue Beschreibung und Aufteilung der Gegenst{\\u0228}nde des Aktiv- und Passivverm{\\u0246}gens, die an jede der neuen Gesellschaften {\\u0252}bertragen werden; soweit f{\\u0252}r die {\\u0220}bertragung von Gegenst{\\u0228}nden im Falle der Einzelrechtsnachfolge in den allgemeinen Vorschriften eine besondere Art der Bezeichnung bestimmt ist, sind diese Regelungen auch hier anzuwenden; bei Grundst{\\u0252}cken ist {\\u0167} 28 der Grundbuchordnung zu beachten; im {\\u0252}brigen kann auf Urkunden wie Bilanzen und Inventare Bezug genommen werden, deren Inhalt eine Zuweisung des einzelnen Gegenstandes erm{\\u0246}glicht;\\\n\\tab 10.\\tab die genaue Beschreibung der {\\u0252}bergehenden Betriebe und Betriebsteile sowie ihre Zuordnung zu den neuen Gesellschaften unter Angabe der auf diese Gesellschaften {\\u0252}bergehenden Arbeitsverh{\\u0228}ltnisse.\\\n\\pard\n\\pard\\sb100\n(2) Der Spaltungsplan mu{\\u0223} notariell beurkundet werden.\\\n\\pard\\sb100\n(3) Der Spaltungsplan ist zum Handelsregister einzureichen. Das Registergericht hat einen Hinweis auf diese Einreichung mindestens einen Monat vor dem Tage der Gesellschafter- oder Hauptversammlung, in der die Spaltung beschlossen werden soll, durch den Bundesanzeiger und durch mindestens ein anderes Blatt bekanntzumachen.\\\n\\pard\\sb100\n(4) Der Spaltungsplan ist gleichzeitig dem zust{\\u0228}ndigen Betriebsrat zuzuleiten.\\\n}"
}