{
  "documentIdentifier" : "BJNR012730965BJNE026200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Urheber ein ausschlie{\\u0223}liches Nutzungsrecht gegen eine pauschale Verg{\\u0252}tung einger{\\u0228}umt, ist er gleichwohl berechtigt, das Werk nach Ablauf von zehn Jahren anderweitig zu verwerten. F{\\u0252}r die verbleibende Dauer der Einr{\\u0228}umung besteht das Nutzungsrecht des ersten Inhabers als einfaches Nutzungsrecht fort. Die Frist nach Satz 1 beginnt mit der Einr{\\u0228}umung des Nutzungsrechts oder, wenn das Werk sp{\\u0228}ter abgeliefert wird, mit der Ablieferung. {\\u0167} 38 Absatz 4 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Fr{\\u0252}hestens f{\\u0252}nf Jahre nach dem in Absatz 1 Satz 3 genannten Zeitpunkt k{\\u0246}nnen die Vertragspartner die Ausschlie{\\u0223}lichkeit auf die gesamte Dauer der Nutzungsrechtseinr{\\u0228}umung erstrecken.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 kann der Urheber bei Vertragsschluss ein zeitlich unbeschr{\\u0228}nktes ausschlie{\\u0223}liches Nutzungsrecht einr{\\u0228}umen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er einen lediglich nachrangigen Beitrag zu einem Werk, einem Produkt oder einer Dienstleistung erbringt; nachrangig ist ein Beitrag insbesondere dann, wenn er den Gesamteindruck eines Werkes oder die Beschaffenheit eines Produktes oder einer Dienstleistung wenig pr{\\u0228}gt, etwa weil er nicht zum typischen Inhalt eines Werkes, eines Produktes oder einer Dienstleistung geh{\\u0246}rt,\\\n\\tab 2.\\tab es sich um ein Werk der Baukunst oder den Entwurf eines solchen Werkes handelt,\\\n\\tab 3.\\tab das Werk mit Zustimmung des Urhebers f{\\u0252}r eine Marke oder ein sonstiges Kennzeichen, ein Design oder ein Gemeinschaftsgeschmacksmuster bestimmt ist oder\\\n\\tab 4.\\tab das Werk nicht ver{\\u0246}ffentlicht werden soll.\\\n\\pard\n\\pard\\sb100\n(4) Von den Abs{\\u0228}tzen 1 bis 3 kann zum Nachteil des Urhebers nur durch eine Vereinbarung abgewichen werden, die auf einer gemeinsamen Verg{\\u0252}tungsregel ({\\u0167} 36) oder einem Tarifvertrag beruht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}