{
  "documentIdentifier" : "BJNR012730965BJNE026900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentlich zug{\\u0228}ngliche Bibliotheken, die keine unmittelbaren oder mittelbaren kommerziellen Zwecke verfolgen (Bibliotheken), d{\\u0252}rfen ein Werk aus ihrem Bestand oder ihrer Ausstellung f{\\u0252}r Zwecke der Zug{\\u0228}nglichmachung, Indexierung, Katalogisierung, Erhaltung und Restaurierung vervielf{\\u0228}ltigen oder vervielf{\\u0228}ltigen lassen, auch mehrfach und mit technisch bedingten {\\u0196}nderungen.\\\n\\pard\n\\pard\\sb100\n(2) Verbreiten d{\\u0252}rfen Bibliotheken Vervielf{\\u0228}ltigungen eines Werkes aus ihrem Bestand an andere Bibliotheken oder an in {\\u0167} 60f genannte Institutionen f{\\u0252}r Zwecke der Restaurierung. Verleihen d{\\u0252}rfen sie restaurierte Werke sowie Vervielf{\\u0228}ltigungsst{\\u0252}cke von Zeitungen, vergriffenen oder zerst{\\u0246}rten Werken aus ihrem Bestand.\\\n\\pard\\sb100\n(3) Verbreiten d{\\u0252}rfen Bibliotheken Vervielf{\\u0228}ltigungen eines in {\\u0167} 2 Absatz 1 Nummer 4 bis 7 genannten Werkes, sofern dies in Zusammenhang mit dessen {\\u0246}ffentlicher Ausstellung oder zur Dokumentation des Bestandes der Bibliothek erfolgt.\\\n\\pard\\sb100\n(4) Zug{\\u0228}nglich machen d{\\u0252}rfen Bibliotheken an Terminals in ihren R{\\u0228}umen ein Werk aus ihrem Bestand ihren Nutzern f{\\u0252}r deren Forschung oder private Studien. Sie d{\\u0252}rfen den Nutzern je Sitzung Vervielf{\\u0228}ltigungen an den Terminals von bis zu 10 Prozent eines Werkes sowie von einzelnen Abbildungen, Beitr{\\u0228}gen aus derselben Fachzeitschrift oder wissenschaftlichen Zeitschrift, sonstigen Werken geringen Umfangs und vergriffenen Werken zu nicht kommerziellen Zwecken erm{\\u0246}glichen.\\\n\\pard\\sb100\n(5) Auf Einzelbestellung an Nutzer zu nicht kommerziellen Zwecken {\\u0252}bermitteln d{\\u0252}rfen Bibliotheken Vervielf{\\u0228}ltigungen von bis zu 10 Prozent eines erschienenen Werkes sowie einzelne Beitr{\\u0228}ge, die in Fachzeitschriften oder wissenschaftlichen Zeitschriften erschienen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}