{
  "documentIdentifier" : "BJNR703310013BJNE001401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein sonstiges Fahrzeug muss einem Dienstfahrzeug der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes oder der Wasserschutzpolizei, einem Fahrgastschiff oder einer F{\\u0228}hre ausweichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrzeuge haben untereinander folgende Ausweichregeln einzuhalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge mit Maschinenantrieb m{\\u0252}ssen einander und allen anderen Fahrzeugen ausweichen; wenn sich ihre Kurse kreuzen, muss dasjenige Fahrzeug ausweichen, welches das andere an seiner Steuerbordseite hat;\\\n\\tab 2.\\tab Fahrzeuge ohne Maschinenantrieb m{\\u0252}ssen einander und einem unter Segel fahrenden Fahrzeug ausweichen;\\\n\\tab 3.\\tab Ein ausweichpflichtiges Fahrzeug muss beim Begegnen seinen Kurs rechtzeitig nach Steuerbord richten; soweit diese Regel aus nautischen Gr{\\u0252}nden nicht eingehalten werden kann, muss das ausweichpflichtige Fahrzeug rechtzeitig und unmissverst{\\u0228}ndlich durch geeignete Man{\\u0246}ver zeigen, wie es ausweichen will;\\\n\\tab 4.\\tab Befinden sich zwei unter Segel fahrende Fahrzeuge auf Kursen, die einander derart kreuzen, dass die Gefahr eines Zusammensto{\\u0223}es besteht, so m{\\u0252}ssen sie wie folgt einander ausweichen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie den Wind nicht von derselben Seite haben, muss das Fahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;\\\n\\tab b)\\tab wenn sie den Wind von derselben Seite haben, muss das luvseitige Fahrzeug dem leeseitigen Fahrzeug ausweichen;\\\n\\tab c)\\tab wenn ein Fahrzeug mit Wind von Backbord ein Fahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob das andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, muss es dem anderen ausweichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Ein unter Segel fahrendes Kleinfahrzeug {\\u0252}berholt ein anderes unter Segel fahrendes Kleinfahrzeug auf der Luvseite. Luvseite ist diejenige Seite, die dem gesetzten Gro{\\u0223}segel gegen{\\u0252}ber liegt.\\\n\\tab 6.\\tab Ein unter Segel fahrendes Kleinfahrzeug am Wind darf nicht derart kreuzen, dass es ein anderes Kleinfahrzeug, das das an seiner Steuerbordseite gelegene Ufer anh{\\u0228}lt, zum Ausweichen zwingt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}