{
  "documentIdentifier" : "BJNR012670953BJNE010401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen das Urteil eines Arbeitsgerichts kann unter {\\u0220}bergehung der Berufungsinstanz unmittelbar die Revision eingelegt werden (Sprungrevision), wenn der Gegner schriftlich zustimmt und wenn sie vom Arbeitsgericht auf Antrag im Urteil oder nachtr{\\u0228}glich durch Beschlu{\\u0223} zugelassen wird. Der Antrag ist innerhalb einer Notfrist von einem Monat nach Zustellung des in vollst{\\u0228}ndiger Form abgefa{\\u0223}ten Urteils schriftlich zu stellen. Die Zustimmung des Gegners ist, wenn die Revision im Urteil zugelassen ist, der Revisionsschrift, andernfalls dem Antrag beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Sprungrevision ist nur zuzulassen, wenn die Rechtssache grunds{\\u0228}tzliche Bedeutung hat und Rechtsstreitigkeiten betrifft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen Tarifvertragsparteien aus Tarifvertr{\\u0228}gen oder {\\u0252}ber das Bestehen oder Nichtbestehen von Tarifvertr{\\u0228}gen,\\\n\\tab 2.\\tab {\\u0252}ber die Auslegung eines Tarifvertrags, dessen Geltungsbereich sich {\\u0252}ber den Bezirk des Landesarbeitsgerichts hinaus erstreckt, oder\\\n\\tab 3.\\tab zwischen tariff{\\u0228}higen Parteien oder zwischen diesen und Dritten aus unerlaubten Handlungen, soweit es sich um Ma{\\u0223}nahmen zum Zwecke des Arbeitskampfs oder um Fragen der Vereinigungsfreiheit einschlie{\\u0223}lich des hiermit im Zusammenhang stehenden Bet{\\u0228}tigungsrechts der Vereinigungen handelt.\\\n\\pard\nDas Bundesarbeitsgericht ist an die Zulassung gebunden. Die Ablehnung der Zulassung ist unanfechtbar.\\\n\\pard\\sb100\n(3) Lehnt das Arbeitsgericht den Antrag auf Zulassung der Revision durch Beschlu{\\u0223} ab, so beginnt mit der Zustellung dieser Entscheidung der Lauf der Berufungsfrist von neuem, sofern der Antrag in der gesetzlichen Form und Frist gestellt und die Zustimmungserkl{\\u0228}rung beigef{\\u0252}gt war. L{\\u0228}{\\u0223}t das Arbeitsgericht die Revision durch Beschlu{\\u0223} zu, so beginnt mit der Zustellung dieser Entscheidung der Lauf der Revisionsfrist.\\\n\\pard\\sb100\n(4) Die Revision kann nicht auf M{\\u0228}ngel des Verfahrens gest{\\u0252}tzt werden.\\\n\\pard\\sb100\n(5) Die Einlegung der Revision und die Zustimmung gelten als Verzicht auf die Berufung, wenn das Arbeitsgericht die Revision zugelassen hat.\\\n\\pard\\sb100\n(6) Verweist das Bundesarbeitsgericht die Sache zur anderweitigen Verhandlung und Entscheidung zur{\\u0252}ck, so kann die Zur{\\u0252}ckverweisung nach seinem Ermessen auch an dasjenige Landesarbeitsgericht erfolgen, das f{\\u0252}r die Berufung zust{\\u0228}ndig gewesen w{\\u0228}re. In diesem Falle gelten f{\\u0252}r das Verfahren vor dem Landesarbeitsgericht die gleichen Grunds{\\u0228}tze, wie wenn der Rechtsstreit auf eine ordnungsm{\\u0228}{\\u0223}ig eingelegte Berufung beim Landesarbeitsgericht anh{\\u0228}ngig geworden w{\\u0228}re. Das Arbeitsgericht und das Landesarbeitsgericht haben die rechtliche Beurteilung, die der Aufhebung zugrunde gelegt ist, auch ihrer Entscheidung zugrunde zu legen. Von der Einlegung der Revision nach Absatz 1 hat die Gesch{\\u0228}ftsstelle des Bundesarbeitsgerichts der Gesch{\\u0228}ftsstelle des Arbeitsgerichts unverz{\\u0252}glich Nachricht zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}