{
  "documentIdentifier" : "BJNR155400999BJNE002204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Herstellung einer durchwurzelbaren Bodenschicht d{\\u0252}rfen in und auf B{\\u0246}den nur Bodenmaterial sowie Baggergut nach DIN 19731 (Ausgabe 5\/98) und Gemische von Bodenmaterial mit solchen Abf{\\u0228}llen, die die stofflichen Qualit{\\u0228}tsanforderungen der nach {\\u0167} 11 des Kreislaufwirtschaftsgesetzes und {\\u0167} 8 des bis zum 1. Juni 2012 geltenden Kreislaufwirtschafts- und Abfallgesetzes erlassenen Verordnungen erf{\\u0252}llen, auf- und eingebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Auf- und Einbringen von Materialien auf oder in eine durchwurzelbare Bodenschicht oder zur Herstellung einer durchwurzelbaren Bodenschicht im Rahmen von Rekultivierungsvorhaben einschlie{\\u0223}lich Wiedernutzbarmachung ist zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab insbesondere nach Art, Menge, Schadstoffgehalten und physikalischen Eigenschaften der Materialien sowie nach den Schadstoffgehalten der B{\\u0246}den am Ort des Auf- oder Einbringens die Besorgnis des Entstehens sch{\\u0228}dlicher Bodenver{\\u0228}nderungen gem{\\u0228}{\\u0223} {\\u0167} 7 Satz 2 des Bundes-Bodenschutzgesetzes und {\\u0167} 9 dieser Verordnung nicht hervorgerufen wird und\\\n\\tab -\\tab mindestens eine der in {\\u0167} 2 Abs. 2 Nr. 1 und 3 Buchstabe b und c des Bundes-Bodenschutzgesetzes genannten Bodenfunktionen nachhaltig gesichert oder wiederhergestellt wird.\\\n\\pard\nDie Zwischenlagerung und die Umlagerung von Bodenmaterial auf Grundst{\\u0252}cken im Rahmen der Errichtung oder des Umbaus von baulichen und betrieblichen Anlagen unterliegen nicht den Regelungen dieses Paragraphen, wenn das Bodenmaterial am Herkunftsort wiederverwendet wird.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 7 des Bundes-Bodenschutzgesetzes Pflichtigen haben vor dem Auf- und Einbringen die notwendigen Untersuchungen der Materialien nach den Vorgaben in Anhang 1 durchzuf{\\u0252}hren oder zu veranlassen. Die nach {\\u0167} 10 Abs. 1 des Bundes-Bodenschutzgesetzes zust{\\u0228}ndige Beh{\\u0246}rde kann weitere Untersuchungen hinsichtlich der Standort- und Bodeneigenschaften anordnen, wenn das Entstehen einer sch{\\u0228}dlichen Bodenver{\\u0228}nderung zu besorgen ist; hierbei sind die Anforderungen nach DIN 19731 (Ausgabe 5\/98) zu beachten.\\\n\\pard\\sb100\n(4) Bei landwirtschaftlicher Folgenutzung sollen im Hinblick auf k{\\u0252}nftige unvermeidliche Schadstoffeintr{\\u0228}ge durch Bewirtschaftungsma{\\u0223}nahmen oder atmosph{\\u0228}rische Schadstoffeintr{\\u0228}ge die Schadstoffgehalte in der entstandenen durchwurzelbaren Bodenschicht 70 Prozent der Vorsorgewerte nach Anhang 2 Nr. 4 nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Beim Aufbringen von Bodenmaterial auf landwirtschaftlich einschlie{\\u0223}lich gartenbaulich genutzte B{\\u0246}den ist deren Ertragsf{\\u0228}higkeit nachhaltig zu sichern oder wiederherzustellen und darf nicht dauerhaft verringert werden.\\\n\\pard\\sb100\n(6) Bei der Herstellung einer durchwurzelbaren Bodenschicht f{\\u0252}r eine landwirtschaftliche Folgenutzung im Rahmen von Rekultivierungsvorhaben einschlie{\\u0223}lich Wiedernutzbarmachung soll nach Art, Menge und Schadstoffgehalt geeignetes Bodenmaterial auf- oder eingebracht werden.\\\n\\pard\\sb100\n(7) Die N{\\u0228}hrstoffzufuhr durch das Auf- und Einbringen von Materialien in und auf den Boden ist nach Menge und Verf{\\u0252}gbarkeit dem Pflanzenbedarf der Folgevegetation anzupassen, um insbesondere N{\\u0228}hrstoffeintr{\\u0228}ge in Gew{\\u0228}sser weitestgehend zu vermeiden. DIN 18919 (Ausgabe 09\/90) ist zu beachten.\\\n\\pard\\sb100\n(8) Von dem Auf- und Einbringen von Materialien sollen B{\\u0246}den, welche die Bodenfunktionen nach {\\u0167} 2 Abs. 2 Nr. 1 und 2 des Bundes-Bodenschutzgesetzes im besonderen Ma{\\u0223}e erf{\\u0252}llen, ausgeschlossen werden. Dies gilt auch f{\\u0252}r B{\\u0246}den im Wald, in Wasserschutzgebieten nach {\\u0167} 51 Absatz 1 des Wasserhaushaltsgesetzes, in Naturschutzgebieten, Nationalparken, Nationalen Naturmonumenten, Biosph{\\u0228}renreservaten, Naturdenkm{\\u0228}lern, gesch{\\u0252}tzten Landschaftsbestandteilen, Natura 2000-Gebieten und gesetzlich gesch{\\u0252}tzten Biotopen im Sinne des {\\u0167} 30 des Bundesnaturschutzgesetzes sowie f{\\u0252}r die B{\\u0246}den der Kernzonen von Naturschutzgro{\\u0223}projekten des Bundes von gesamtstaatlicher Bedeutung. Die fachlich zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen hiervon Abweichungen zulassen, wenn ein Auf- und Einbringen aus forst- oder naturschutzfachlicher Sicht oder zum Schutz des Grundwassers erforderlich ist.\\\n\\pard\\sb100\n(9) Beim Auf- und Einbringen von Materialien auf oder in den Boden sollen Verdichtungen, Vern{\\u0228}ssungen und sonstige nachteilige Bodenver{\\u0228}nderungen durch geeignete technische Ma{\\u0223}nahmen sowie durch Ber{\\u0252}cksichtigung der Menge und des Zeitpunktes des Aufbringens vermieden werden. Nach Aufbringen von Materialien mit einer M{\\u0228}chtigkeit von mehr als 20 Zentimetern ist auf die Sicherung oder den Aufbau eines stabilen Bodengef{\\u0252}ges hinzuwirken. DIN 19731 (Ausgabe 5\/98) ist zu beachten.\\\n\\pard\\sb100\n(10) In Gebieten mit erh{\\u0246}hten Schadstoffgehalten in B{\\u0246}den ist eine Verlagerung von Bodenmaterial innerhalb des Gebietes zul{\\u0228}ssig, wenn die in {\\u0167} 2 Abs. 2 Nr. 1 und 3 Buchstabe b und c des Bundes-Bodenschutzgesetzes genannten Bodenfunktionen nicht zus{\\u0228}tzlich beeintr{\\u0228}chtigt werden und insbesondere die Schadstoffsituation am Ort des Aufbringens nicht nachteilig ver{\\u0228}ndert wird. Die Gebiete erh{\\u0246}hter Schadstoffgehalte k{\\u0246}nnen von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegt werden. Dabei kann die zust{\\u0228}ndige Beh{\\u0246}rde auch Abweichungen von den Abs{\\u0228}tzen 3 und 4 zulassen.\\\n\\pard\\sb100\n(11) {\\u0167} 5 Abs. 6 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(12) Absatz 3 gilt nicht f{\\u0252}r das Auf- und Einbringen von Bodenmaterial auf die landwirtschaftliche Nutzfl{\\u0228}che nach lokal begrenzten Erosionsereignissen oder zur R{\\u0252}ckf{\\u0252}hrung von Bodenmaterial aus der Reinigung landwirtschaftlicher Ernteprodukte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}