{
  "documentIdentifier" : "BJNR003830956BJNE004606160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Briefwahl hat der W{\\u0228}hler dem Kreiswahlleiter des Wahlkreises, in dem der Wahlschein ausgestellt worden ist, im verschlossenen Wahlbriefumschlag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab seinen Wahlschein,\\\n\\tab b)\\tab in einem besonderen verschlossenen Stimmzettelumschlag seinen Stimmzettel\\\n\\pard\nso rechtzeitig zu {\\u0252}bersenden, da{\\u0223} der Wahlbrief sp{\\u0228}testens am Wahltage bis 18 Uhr eingeht. {\\u0167} 33 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Auf dem Wahlschein hat der W{\\u0228}hler oder die Hilfsperson gegen{\\u0252}ber dem Kreiswahlleiter an Eides Statt zu versichern, da{\\u0223} der Stimmzettel pers{\\u0246}nlich oder gem{\\u0228}{\\u0223} dem erkl{\\u0228}rten Willen des W{\\u0228}hlers gekennzeichnet worden ist. Der Kreiswahlleiter ist zur Abnahme einer solchen Versicherung an Eides Statt zust{\\u0228}ndig; er gilt als Beh{\\u0246}rde im Sinne des {\\u0167} 156 des Strafgesetzbuches.\\\n\\pard\\sb100\n(3) Im Falle einer Anordnung der Landesregierung oder der von ihr bestimmten Stelle nach {\\u0167} 8 Abs. 3 tritt an die Stelle des Kreiswahlleiters in Absatz 1 Satz 1 und in Absatz 2 die Gemeindebeh{\\u0246}rde, die den Wahlschein ausgestellt hat, oder die Verwaltungsbeh{\\u0246}rde des Kreises, in dem diese Gemeinde liegt.\\\n\\pard\\sb100\n(4) Wahlbriefe k{\\u0246}nnen von den Absendern bei einem vor der Wahl amtlich bekannt gemachten Postunternehmen als Briefsendungen ohne besondere Versendungsform unentgeltlich eingeliefert werden, wenn sie sich in amtlichen Wahlbriefumschl{\\u0228}gen befinden. Bei Inanspruchnahme einer besonderen Versendungsform hat der Absender den das jeweils f{\\u0252}r die Briefbef{\\u0246}rderung g{\\u0252}ltige Leistungsentgelt {\\u0252}bersteigenden Betrag zu tragen. Der Bund tr{\\u0228}gt die Kosten f{\\u0252}r die unentgeltliche Wahlbriefbef{\\u0246}rderung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}