{
  "documentIdentifier" : "BJNR003830956BJNE004905160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ung{\\u0252}ltig sind Stimmen, wenn der Stimmzettel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht amtlich hergestellt ist,\\\n\\tab 2.\\tab keine Kennzeichnung enth{\\u0228}lt,\\\n\\tab 3.\\tab f{\\u0252}r einen anderen Wahlkreis g{\\u0252}ltig ist,\\\n\\tab 4.\\tab den Willen des W{\\u0228}hlers nicht zweifelsfrei erkennen l{\\u0228}{\\u0223}t,\\\n\\tab 5.\\tab einen Zusatz oder Vorbehalt enth{\\u0228}lt.\\\n\\pard\nIn den F{\\u0228}llen der Nummern 1 und 2 sind beide Stimmen ung{\\u0252}ltig; im Fall der Nummer 3 ist nur die Erststimme ung{\\u0252}ltig, wenn der Stimmzettel f{\\u0252}r einen anderen Wahlkreis in demselben Land g{\\u0252}ltig ist. Bei der Briefwahl sind au{\\u0223}erdem beide Stimmen ung{\\u0252}ltig, wenn der Stimmzettel nicht in einem amtlichen Stimmzettelumschlag oder in einem Stimmzettelumschlag abgegeben worden ist, der offensichtlich in einer das Wahlgeheimnis gef{\\u0228}hrdenden Weise von den {\\u0252}brigen abweicht oder einen deutlich f{\\u0252}hlbaren Gegenstand enth{\\u0228}lt, jedoch eine Zur{\\u0252}ckweisung gem{\\u0228}{\\u0223} Absatz 4 Nr. 7 oder 8 nicht erfolgt ist. Enth{\\u0228}lt der Stimmzettel nur eine Stimmabgabe, so ist die nicht abgegebene Stimme ung{\\u0252}ltig.\\\n\\pard\\sb100\n(2) Mehrere in einem Stimmzettelumschlag enthaltene Stimmzettel gelten als ein Stimmzettel, wenn sie gleich lauten oder nur einer von ihnen gekennzeichnet ist; sonst z{\\u0228}hlen sie als ein Stimmzettel mit zwei ung{\\u0252}ltigen Stimmen.\\\n\\pard\\sb100\n(3) Ist der Stimmzettelumschlag leer abgegeben worden, so gelten beide Stimmen als ung{\\u0252}ltig.\\\n\\pard\\sb100\n(4) Bei der Briefwahl sind Wahlbriefe zur{\\u0252}ckzuweisen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wahlbrief nicht rechtzeitig eingegangen ist,\\\n\\tab 2.\\tab dem Wahlbriefumschlag kein oder kein g{\\u0252}ltiger Wahlschein beiliegt,\\\n\\tab 3.\\tab dem Wahlbriefumschlag kein Stimmzettelumschlag beigef{\\u0252}gt ist,\\\n\\tab 4.\\tab weder der Wahlbriefumschlag noch der Stimmzettelumschlag verschlossen ist,\\\n\\tab 5.\\tab der Wahlbriefumschlag mehrere Stimmzettelumschl{\\u0228}ge, aber nicht eine gleiche Anzahl g{\\u0252}ltiger und mit der vorgeschriebenen Versicherung an Eides Statt versehener Wahlscheine enth{\\u0228}lt,\\\n\\tab 6.\\tab der W{\\u0228}hler oder die Hilfsperson die vorgeschriebene Versicherung an Eides Statt zur Briefwahl auf dem Wahlschein nicht unterschrieben hat,\\\n\\tab 7.\\tab kein amtlicher Stimmzettelumschlag benutzt worden ist,\\\n\\tab 8.\\tab ein Stimmzettelumschlag benutzt worden ist, der offensichtlich in einer das Wahlgeheimnis gef{\\u0228}hrdenden Weise von den {\\u0252}brigen abweicht oder einen deutlich f{\\u0252}hlbaren Gegenstand enth{\\u0228}lt.\\\n\\pard\nDie Einsender zur{\\u0252}ckgewiesener Wahlbriefe werden nicht als W{\\u0228}hler gez{\\u0228}hlt; ihre Stimmen gelten als nicht abgegeben.\\\n\\pard\\sb100\n(5) Die Stimmen eines W{\\u0228}hlers, der an der Briefwahl teilgenommen hat, werden nicht dadurch ung{\\u0252}ltig, da{\\u0223} er vor dem oder am Wahltage stirbt oder sein Wahlrecht nach {\\u0167} 13 verliert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}