{
  "documentIdentifier" : "BJNR013010961BJNE008305140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerberatern, Steuerbevollm{\\u0228}chtigten, Rechtsanw{\\u0228}lten und niedergelassenen europ{\\u0228}ischen Rechtsanw{\\u0228}lten, die eine besondere Sachkunde auf dem Gebiet der Hilfeleistung in Steuersachen f{\\u0252}r land- und forstwirtschaftliche Betriebe im Sinne des Bewertungsgesetzes nachweisen, kann auf Antrag die Berechtigung verliehen werden, als Zusatz zur Berufsbezeichnung die Bezeichnung \"Landwirtschaftliche Buchstelle\" zu f{\\u0252}hren. Die Verleihung erfolgt durch die Steuerberaterkammer, in deren Kammerbezirk der Antragsteller seine berufliche Niederlassung hat.\\\n\\pard\n\\pard\\sb100\n(2) Die besondere Sachkunde im Sinne des Absatzes 1 Satz 1 ist durch eine m{\\u0252}ndliche Pr{\\u0252}fung vor einem Sachkunde-Ausschuss nachzuweisen, der bei der Steuerberaterkammer zu bilden ist. Personen, die ihre besondere Sachkunde durch eine einschl{\\u0228}gige Ausbildung nachweisen und mindestens drei Jahre buchf{\\u0252}hrende land- und forstwirtschaftliche Betriebe steuerlich beraten haben, k{\\u0246}nnen auf Antrag von der m{\\u0252}ndlichen Pr{\\u0252}fung bereit werden. {\\u0220}ber den Antrag auf Befreiung entscheidet die zust{\\u0228}ndige Steuerberaterkammer im Benehmen mit der f{\\u0252}r die Landwirtschaft zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von ihr benannten Beh{\\u0246}rde und, soweit der Antragsteller Rechtsanwalt oder niedergelassener europ{\\u0228}ischer Rechtsanwalt ist, im Benehmen mit der f{\\u0252}r die berufliche Niederlassung des Antragstellers zust{\\u0228}ndigen Rechtsanwaltskammer.\\\n\\pard\\sb100\n(2a) Partnerschaftsgesellschaften gem{\\u0228}{\\u0223} {\\u0167} 3 Nr. 2 sind befugt, die Bezeichnung \"Landwirtschaftliche Buchstelle\" als Zusatz zum Namen zu f{\\u0252}hren, wenn mindestens ein Partner berechtigt ist, die Bezeichnung \"Landwirtschaftliche Buchstelle\" als Zusatz zur Berufsbezeichnung zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Steuerberatungsgesellschaften sind befugt, die Bezeichnung \"Landwirtschaftliche Buchstelle\" als Zusatz zur Firma oder zum Namen zu f{\\u0252}hren, wenn mindestens ein gesetzlicher Vertreter berechtigt ist, diese Bezeichnung als Zusatz zur Berufsbezeichnung zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Vereine im Sinne des {\\u0167} 4 Nr. 8 sind befugt, als Zusatz zum Namen des Vereins die Bezeichnung \"Landwirtschaftliche Buchstelle\" zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts ({\\u0167} 4 Nr. 3) und Personenvereinigungen im Sinne des {\\u0167} 4 Nr. 7, die eine Buchstelle f{\\u0252}r land- und forstwirtschaftliche Betriebe unterhalten, d{\\u0252}rfen f{\\u0252}r diese Buchstelle die Bezeichnung \"Landwirtschaftliche Buchstelle\" benutzen, wenn der Leiter der Buchstelle berechtigt ist, diese Bezeichnung als Zusatz zur Berufsbezeichnung zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Die Befugnis zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\" erlischt mit dem Erl{\\u0246}schen, der R{\\u0252}cknahme oder dem Widerruf der Bestellung als Steuerberater oder Steuerbevollm{\\u0228}chtigter bzw. mit dem Erl{\\u0246}schen oder der R{\\u0252}cknahme der Zulassung als Rechtsanwalt oder niedergelassener europ{\\u0228}ischer Rechtsanwalt.\\\n\\pard\\sb100\n(7) Die Befugnis zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\" ist in das Berufsregister einzutragen.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Bearbeitung des Antrags auf Verleihung der Bezeichnung \"Landwirtschaftliche Buchstelle\" ist eine Geb{\\u0252}hr von einhundertf{\\u0252}nfzig Euro an die zust{\\u0228}ndige Steuerberaterkammer zu zahlen, soweit nicht durch eine Geb{\\u0252}hrenordnung nach {\\u0167} 79 Abs. 2 etwas anderes bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}