{
  "documentIdentifier" : "BJNR013010961BJNE008805140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr{\\u0228}nkter Haftung, Offene Handelsgesellschaften, Kommanditgesellschaften und Partnerschaftsgesellschaften k{\\u0246}nnen nach Ma{\\u0223}gabe dieses Gesetzes als Steuerberatungsgesellschaften anerkannt werden.\\\n\\pard\n\\pard\\sb100\n(2) Offene Handelsgesellschaften und Kommanditgesellschaften k{\\u0246}nnen als Steuerberatungsgesellschaften anerkannt werden, wenn sie wegen ihrer Treuhandt{\\u0228}tigkeit als Handelsgesellschaften in das Handelsregister eingetragen worden sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Entscheidung {\\u0252}ber den Antrag auf Anerkennung als Steuerberatungsgesellschaft ist die Steuerberaterkammer zust{\\u0228}ndig, in deren Kammerbezirk die Gesellschaft ihren Sitz hat. Dem Antrag auf Anerkennung als Steuerberatungsgesellschaft ist eine Ausfertigung oder eine {\\u0246}ffentlich beglaubigte Abschrift des Gesellschaftsvertrages oder der Satzung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Jede {\\u0196}nderung des Gesellschaftsvertrages oder der Satzung oder der Gesellschafter oder in der Person der Vertretungsberechtigten ist der zust{\\u0228}ndigen Steuerberaterkammer innerhalb eines Monats anzuzeigen. Der {\\u0196}nderungsanzeige ist eine {\\u0246}ffentlich beglaubigte Abschrift der jeweiligen Urkunde beizuf{\\u0252}gen. Die Vorlage einer einfachen Abschrift der jeweiligen Urkunde reicht aus, wenn die {\\u0196}nderung im Handelsregister oder Partnerschaftsregister eingetragen und eine beglaubigte Abschrift oder ein amtlicher Ausdruck der Eintragung bei der Steuerberaterkammer eingereicht wird. Wird die {\\u0196}nderung im Handelsregister oder Partnerschaftsregister eingetragen, so ist eine beglaubigte Abschrift oder ein amtlicher Ausdruck der Eintragung nachzureichen. Liegt der Steuerberaterkammer bereits eine {\\u0246}ffentlich beglaubigte Abschrift der jeweiligen Urkunde vor, reicht es aus, wenn nach Eintragung der {\\u0196}nderung im Handelsregister oder Partnerschaftsregister ein einfacher Ausdruck der Eintragung oder eine Kopie des Ausdrucks bei der Steuerberaterkammer eingereicht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}