{
  "documentIdentifier" : "BJNR063900010BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wert des Bodens ist vorbehaltlich der Abs{\\u0228}tze 2 bis 4 ohne Ber{\\u0252}cksichtigung der vorhandenen baulichen Anlagen auf dem Grundst{\\u0252}ck vorrangig im Vergleichswertverfahren ({\\u0167} 15) zu ermitteln. Dabei kann der Bodenwert auch auf der Grundlage geeigneter Bodenrichtwerte ermittelt werden. Bodenrichtwerte sind geeignet, wenn die Merkmale des zugrunde gelegten Richtwertgrundst{\\u0252}cks hinreichend mit den Grundst{\\u0252}cksmerkmalen des zu bewertenden Grundst{\\u0252}cks {\\u0252}bereinstimmen. {\\u0167} 15 Absatz 1 Satz 3 und 4 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Vorhandene bauliche Anlagen auf einem Grundst{\\u0252}ck im Au{\\u0223}enbereich ({\\u0167} 35 des Baugesetzbuchs) sind bei der Ermittlung des Bodenwerts zu ber{\\u0252}cksichtigen, wenn sie rechtlich und wirtschaftlich weiterhin nutzbar sind.\\\n\\pard\\sb100\n(3) Ist alsbald mit einem Abriss von baulichen Anlagen zu rechnen, ist der Bodenwert um die {\\u0252}blichen Freilegungskosten zu mindern, soweit sie im gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr ber{\\u0252}cksichtigt werden. Von einer alsbaldigen Freilegung kann ausgegangen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die baulichen Anlagen nicht mehr nutzbar sind oder\\\n\\tab 2.\\tab der nicht abgezinste Bodenwert ohne Ber{\\u0252}cksichtigung der Freilegungskosten den im Ertragswertverfahren ({\\u0167}{\\u0167} 17 bis 20) ermittelten Ertragswert erreicht oder {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(4) Ein erhebliches Abweichen der tats{\\u0228}chlichen von der nach {\\u0167} 6 Absatz 1 ma{\\u0223}geblichen Nutzung, wie insbesondere eine erhebliche Beeintr{\\u0228}chtigung der Nutzbarkeit durch vorhandene bauliche Anlagen auf einem Grundst{\\u0252}ck, ist bei der Ermittlung des Bodenwerts zu ber{\\u0252}cksichtigen, soweit dies dem gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr entspricht.\\\n\\pard\\sb100\n(5) Bei der Ermittlung der sanierungs- oder entwicklungsbedingten Bodenwerterh{\\u0246}hung zur Bemessung von Ausgleichsbetr{\\u0228}gen nach {\\u0167} 154 Absatz 1 oder {\\u0167} 166 Absatz 3 Satz 4 des Baugesetzbuchs sind die Anfangs- und Endwerte auf denselben Zeitpunkt zu ermitteln.\\\n}"
}