{
  "documentIdentifier" : "BJNR012730965BJNE012707140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Sendeunternehmen hat das ausschlie{\\u0223}liche Recht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Funksendung weiterzusenden und {\\u0246}ffentlich zug{\\u0228}nglich zu machen,\\\n\\tab 2.\\tab seine Funksendung auf Bild- oder Tontr{\\u0228}ger aufzunehmen, Lichtbilder von seiner Funksendung herzustellen sowie die Bild- oder Tontr{\\u0228}ger oder Lichtbilder zu vervielf{\\u0228}ltigen und zu verbreiten, ausgenommen das Vermietrecht,\\\n\\tab 3.\\tab an Stellen, die der {\\u0214}ffentlichkeit nur gegen Zahlung eines Eintrittsgeldes zug{\\u0228}nglich sind, seine Funksendung {\\u0246}ffentlich wahrnehmbar zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Das Recht ist {\\u0252}bertragbar. Das Sendeunternehmen kann einem anderen das Recht einr{\\u0228}umen, die Funksendung auf einzelne oder alle der ihm vorbehaltenen Nutzungsarten zu nutzen. {\\u0167} 31 und die {\\u0167}{\\u0167} 33 und 38 gelten entsprechend.\\\n\\pard\\sb100\n(3) Das Recht erlischt 50 Jahre nach der ersten Funksendung. Die Frist ist nach {\\u0167} 69 zu berechnen.\\\n\\pard\\sb100\n(4) {\\u0167} 10 Abs. 1 sowie die Vorschriften des Teils 1 Abschnitt 6 mit Ausnahme des {\\u0167} 47 Abs. 2 Satz 2 und des {\\u0167} 54 Abs. 1 gelten entsprechend.\\\n\\pard\\sb100\n(5) Sendeunternehmen und Kabelunternehmen sind gegenseitig verpflichtet, einen Vertrag {\\u0252}ber die Kabelweitersendung im Sinne des {\\u0167} 20b Abs. 1 Satz 1 zu angemessenen Bedingungen abzuschlie{\\u0223}en, sofern nicht ein die Ablehnung des Vertragsabschlusses sachlich rechtfertigender Grund besteht; die Verpflichtung des Sendeunternehmens gilt auch f{\\u0252}r die ihm in bezug auf die eigene Sendung einger{\\u0228}umten oder {\\u0252}bertragenen Senderechte. Auf Verlangen des Kabelunternehmens oder des Sendeunternehmens ist der Vertrag gemeinsam mit den in Bezug auf die Kabelweitersendung anspruchsberechtigten Verwertungsgesellschaften zu schlie{\\u0223}en, sofern nicht ein die Ablehnung eines gemeinsamen Vertragsschlusses sachlich rechtfertigender Grund besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}