{
  "documentIdentifier" : "BJNR186600006BJNE000301160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nationale Normenkontrollrat besteht aus zehn Mitgliedern. Der Bundeskanzler schl{\\u0228}gt sie im Einvernehmen mit den anderen Mitgliedern der Bundesregierung dem Bundespr{\\u0228}sidenten vor. Dieser beruft die Vorgeschlagenen f{\\u0252}r eine Amtszeit von f{\\u0252}nf Jahren. Eine erneute Berufung ist zul{\\u0228}ssig. Die Mitglieder sind berechtigt, ihr Amt durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Bundespr{\\u0228}sidenten niederzulegen. Scheidet ein Mitglied vorzeitig aus, so wird ein neues Mitglied f{\\u0252}r die Dauer der Amtszeit des ausgeschiedenen Mitglieds berufen. Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder sollen Erfahrungen in legislativen Angelegenheiten innerhalb staatlicher oder gesellschaftlicher Institutionen gesammelt haben und {\\u0252}ber Kenntnisse in wirtschaftlichen Angelegenheiten verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die Mitglieder d{\\u0252}rfen w{\\u0228}hrend ihrer Mitgliedschaft im Nationalen Normenkontrollrat weder einer gesetzgebenden K{\\u0246}rperschaft noch einer Bundesbeh{\\u0246}rde noch einer Landesbeh{\\u0246}rde angeh{\\u0246}ren noch zu diesen in einem st{\\u0228}ndigen Dienst- oder Gesch{\\u0228}ftsbesorgungsverh{\\u0228}ltnis stehen. Ausnahmen sind f{\\u0252}r Hochschullehrer zul{\\u0228}ssig. Sie d{\\u0252}rfen auch nicht innerhalb des letzten Jahres vor der Berufung zum Mitglied des Nationalen Normenkontrollrates eine derartige Stellung innegehabt haben.\\\n\\pard\\sb100\n(4) Den Vorsitz im Nationalen Normenkontrollrat f{\\u0252}hrt das vom Bundeskanzler bestimmte Mitglied.\\\n\\pard\\sb100\n(5) Die Mitgliedschaft im Nationalen Normenkontrollrat ist ein Ehrenamt.\\\n\\pard\\sb100\n(6) Der Nationale Normenkontrollrat entscheidet mit der Mehrheit seiner Mitglieder. Bei Stimmengleichheit unterbleibt eine Beanstandung des {\\u0252}berpr{\\u0252}ften Gesetzentwurfs. Ein Sondervotum ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Das Verfahren des Nationalen Normenkontrollrates regelt eine vom Bundeskanzler im Einvernehmen mit den anderen Mitgliedern der Bundesregierung gebilligte Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(8) Die Rechtsaufsicht f{\\u0252}hrt der Chef des Bundeskanzleramtes.\\\n\\pard\\sb100\n(9) Beim Bundeskanzleramt wird ein Sekretariat des Nationalen Normenkontrollrates eingerichtet. Der Leiter des Sekretariats nimmt beratend an den Sitzungen des Nationalen Normenkontrollrates teil. Der Leiter des Sekretariats unterliegt allein den Weisungen des Nationalen Normenkontrollrates. Die Mitarbeiter des Sekretariats unterliegen allein den Weisungen des Nationalen Normenkontrollrates und des Leiters des Sekretariats. Die Angeh{\\u0246}rigen des Sekretariats d{\\u0252}rfen weder hauptamtlich noch nebenamtlich gleichzeitig mit anderen Aufgaben innerhalb der unmittelbaren oder mittelbaren Staatsverwaltung des Bundes oder der L{\\u0228}nder betraut sein.\\\n\\pard\\sb100\n(10) Die Mitglieder des Nationalen Normenkontrollrates erhalten eine pauschale Entsch{\\u0228}digung sowie Ersatz ihrer Reisekosten. Diese werden vom Chef des Bundeskanzleramtes im Einvernehmen mit dem Bundesminister des Innern festgesetzt.\\\n\\pard\\sb100\n(11) Die Mitglieder des Nationalen Normenkontrollrates und die Angeh{\\u0246}rigen des Sekretariats sind zur Verschwiegenheit {\\u0252}ber die Beratungen und die vom Nationalen Normenkontrollrat als vertraulich bezeichneten Beratungsunterlagen verpflichtet.\\\n\\pard\\sb100\n(12) Die Kosten des Nationalen Normenkontrollrates tr{\\u0228}gt der Bund. Dem Nationalen Normenkontrollrat ist die f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben notwendige Personal- und Sachausstattung zur Verf{\\u0252}gung zu stellen. Die Stelle des Leiters des Sekretariats ist im Einvernehmen mit dem Nationalen Normenkontrollrat zu besetzen. Die Stellen der Mitarbeiter des Sekretariats sind im Einvernehmen mit dem Vorsitzenden des Nationalen Normenkontrollrates zu besetzen. Die Angeh{\\u0246}rigen des Sekretariats k{\\u0246}nnen, falls sie mit der beabsichtigten Ma{\\u0223}nahme nicht einverstanden sind, nur im Einvernehmen mit dem Vorsitzenden des Nationalen Normenkontrollrates versetzt, abgeordnet oder umgesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}