{
  "documentIdentifier" : "BJNR005850960BJNE000301160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Niemand darf das Stimmrecht im eigenen Namen f{\\u0252}r Aktien aus{\\u0252}ben, die ihm nicht geh{\\u0246}ren. Wer das Stimmrecht f{\\u0252}r Aktien aus{\\u0252}bt, die ihm nicht geh{\\u0246}ren, bedarf, sofern er nicht gesetzlicher Vertreter des Aktion{\\u0228}rs ist, einer Vollmacht des Aktion{\\u0228}rs in Textform. Die Vollmacht gilt nur jeweils f{\\u0252}r die n{\\u0228}chste Hauptversammlung.\\\n\\pard\n\\pard\\sb100\n(2)\\\n\\pard\\sb100\n(3) Wer Aktion{\\u0228}re gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig vertritt, darf das Stimmrecht nur aus{\\u0252}ben, wenn der Aktion{\\u0228}r ihm Vollmacht erteilt hat. Weisungen d{\\u0252}rfen eingeholt werden.\\\n\\pard\\sb100\n(4) Die Vollmacht mu{\\u0223} den Namen, den Wohnort sowie den Betrag der Aktien und der Stimmen des vertretenen Aktion{\\u0228}rs enthalten. Der Vertreter hat die Vollmachten der von ihm vertretenen Aktion{\\u0228}re alphabetisch geordnet der Gesellschaft vorzulegen. Die Vollmachten sind in der Hauptversammlung vor der ersten Abstimmung zur Einsicht f{\\u0252}r alle Teilnehmer auszulegen. In das Teilnehmerverzeichnis ({\\u0167} 129 des Aktiengesetzes) ist nur der Vertreter aufzunehmen; er hat den Betrag und die Gattung der Aktien, die ihm nicht geh{\\u0246}ren, sowie die Zahl der von ihm vertretenen Stimmen zur Aufnahme in das Verzeichnis gesondert anzugeben. Die Gesellschaft hat die Vollmachten drei Jahre nach der Hauptversammlung aufzubewahren; ist bei Ablauf der Frist eine Klage auf Anfechtung eines in der Hauptversammlung gefa{\\u0223}ten Beschlusses rechtsh{\\u0228}ngig, so verl{\\u0228}ngert sich die Frist, bis {\\u0252}ber die Klage rechtskr{\\u0228}ftig entschieden ist oder sie sich auf andere Weise endg{\\u0252}ltig erledigt hat. Jedem Aktion{\\u0228}r ist auf Verlangen Einsicht zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}