{
  "documentIdentifier" : "BJNR117500006BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der nach {\\u0167} 10 ermittelte Rohertrag ist um die {\\u0252}blicherweise beim Vermieter verbleibenden Bewirtschaftungskosten zu k{\\u0252}rzen. Daf{\\u0252}r sind ertragsmindernde, aus langfristiger Markterfahrung gewonnene Einzelkostenans{\\u0228}tze f{\\u0252}r Verwaltungskosten, Instandhaltungskosten, das Mietausfallwagnis und gegebenenfalls weitere nicht durch Umlagen gedeckte Betriebskosten anzusetzen sowie objektartenspezifisch ein Modernisierungsrisiko nach Absatz 7 zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einzelkostenans{\\u0228}tze haben sich innerhalb der nach Anlage 1 zul{\\u0228}ssigen Bandbreiten zu bewegen, sofern nicht die besonderen Umst{\\u0228}nde des Einzelfalls einen h{\\u0246}heren Ansatz erfordern. Ein erkennbares, akutes Mietausfallwagnis, welches {\\u0252}ber dem angesetzten Erfahrungssatz liegt, ist als gesonderter Wertabschlag in H{\\u0246}he des erwarteten Ausfalls anzusetzen. Die Mindesth{\\u0246}he f{\\u0252}r den Bewirtschaftungskostenabzug insgesamt betr{\\u0228}gt 15 Prozent des Rohertrags. Im Ergebnis d{\\u0252}rfen aber die tats{\\u0228}chlichen oder kalkulierten Bewirtschaftungskosten eines Objekts nicht unterschritten werden.\\\n\\pard\\sb100\n(3) Verwaltungskosten im Sinne des Absatzes 1 Satz 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten der zur Verwaltung des Grundst{\\u0252}cks erforderlichen Arbeitskr{\\u0228}fte und Einrichtungen sowie der Aufsicht,\\\n\\tab 2.\\tab die Kosten f{\\u0252}r Buchhaltung, Rechnungspr{\\u0252}fung, Zahlungsverkehr und Jahresabschluss sowie\\\n\\tab 3.\\tab die Kosten f{\\u0252}r Abschluss und {\\u0196}nderung von Mietvertr{\\u0228}gen und die Bearbeitung von Versicherungsf{\\u0228}llen.\\\n\\pard\n\\pard\\sb100\n(4) Instandhaltungskosten im Sinne des Absatzes 1 Satz 2 sind Kosten, die infolge Abnutzung, Alterung und Witterung zur Erhaltung des bestimmungsgem{\\u0228}{\\u0223}en Gebrauchs der baulichen Anlage w{\\u0228}hrend ihrer Nutzungsdauer aufgewendet werden m{\\u0252}ssen. Sie umfassen die laufende Instandhaltung und regelm{\\u0228}{\\u0223}ige Instandsetzung der baulichen Anlage, nicht jedoch deren Modernisierung.\\\n\\pard\\sb100\n(5) Mietausfallwagnis im Sinne des Absatzes 1 Satz 2 ist das Wagnis einer Ertragsminderung, die durch uneinbringliche Mietr{\\u0252}ckst{\\u0228}nde oder Leerstehen von Raum, der zur Vermietung bestimmt ist, entsteht. Es dient auch zur Deckung der Kosten einer Rechtsverfolgung auf Zahlung oder Aufhebung eines Mietverh{\\u0228}ltnisses oder R{\\u0228}umung.\\\n\\pard\\sb100\n(6) Betriebskosten im Sinne des Absatzes 1 Satz 2 sind die Kosten, die durch das Eigentum am Grundst{\\u0252}ck oder durch den bestimmungsgem{\\u0228}{\\u0223}en Gebrauch des Grundst{\\u0252}cks sowie seiner baulichen und sonstigen Anlagen laufend entstehen.\\\n\\pard\\sb100\n(7) Die Kosten f{\\u0252}r notwendige Anpassungsma{\\u0223}nahmen, die zus{\\u0228}tzlich zu den Instandhaltungskosten zur Aufrechterhaltung der Marktg{\\u0228}ngigkeit und der dauerhaften Sicherung des Mietausgangsniveaus notwendig sind, bilden das Modernisierungsrisiko nach Absatz 1 Satz 2. Sie sind als prozentualer Anteil an den Neubaukosten darzustellen.\\\n}"
}