{
  "documentIdentifier" : "BJNR117500006BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der um den Verzinsungsbetrag des Bodenwerts nach {\\u0167} 9 Abs. 2 verminderte Reinertrag ist in Abh{\\u0228}ngigkeit von der Restnutzungsdauer der baulichen Anlage und dem Kapitalisierungszinssatz mit dem sich daraus ergebenden, finanzmathematisch dem Rentenbarwertfaktor entsprechenden Vervielf{\\u0228}ltiger nach Anlage 4 zu kapitalisieren.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Bemessung der Restnutzungsdauer ist im Gegensatz zur technischen Lebensdauer ausschlie{\\u0223}lich auf den Zeitraum abzustellen, in dem die bauliche Anlage bei ordnungsgem{\\u0228}{\\u0223}er Unterhaltung und Bewirtschaftung noch wirtschaftlich betrieben werden kann. Die wirtschaftliche Restnutzungsdauer ist unter Ber{\\u0252}cksichtigung der sich in zunehmend k{\\u0252}rzer werdenden zeitlichen Abst{\\u0228}nden wandelnden Nutzeranforderungen objektspezifisch anhand der Fragestellung, wie lange die Vermietbarkeit des Objekts zu den angenommenen Ertr{\\u0228}gen gesichert erscheint, einzusch{\\u0228}tzen. Die in Anlage 2 genannten Erfahrungss{\\u0228}tze f{\\u0252}r die Nutzungsdauer baulicher Anlagen sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Kapitalisierungszinssatz entspricht dem angenommenen Zinssatz, mit dem die k{\\u0252}nftig erzielbaren nachhaltigen Reinertr{\\u0228}ge eines Grundst{\\u0252}cks auf den Zeitraum ihrer angenommenen Zahlung nach vorsichtiger Sch{\\u0228}tzung erfahrungsgem{\\u0228}{\\u0223} diskontiert werden. Er muss aus der regional ma{\\u0223}geblichen langfristigen Marktentwicklung abgeleitet werden. Je h{\\u0246}her das Ertrags- und Verkaufsrisiko der Immobilie einzustufen ist, umso h{\\u0246}her muss auch der Kapitalisierungszinssatz gew{\\u0228}hlt werden. Verschiedene Nutzungsarten sind jeweils gesondert zu betrachten.\\\n\\pard\\sb100\n(4) Bei wohnwirtschaftlicher Nutzung darf der Kapitalisierungszinssatz nicht unter 5 Prozent, bei gewerblicher Nutzung unbeschadet des Satzes 3 nicht unter 6 Prozent in Ansatz gebracht werden (Mindests{\\u0228}tze). Die in Anlage 3 genannten Bandbreiten f{\\u0252}r einzelne Nutzungsarten sind zugrunde zu legen. Die untere Grenze der jeweiligen Bandbreite darf bei gewerblich genutzten Objekten um h{\\u0246}chstens 0,5 Prozentpunkte unterschritten werden, wenn es sich um erstklassige Immobilien handelt. Dies ist dann der Fall, wenn mindestens folgende Kriterien erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine sehr gute Lage im Verdichtungsraum,\\\n\\tab 2.\\tab ein entsprechend der jeweiligen Objektart bevorzugter Standort,\\\n\\tab 3.\\tab eine gute Infrastruktur,\\\n\\tab 4.\\tab eine gute Konzeption,\\\n\\tab 5.\\tab eine hochwertige Ausstattung,\\\n\\tab 6.\\tab eine hochwertige Bauweise,\\\n\\tab 7.\\tab eine besonders hohe Marktg{\\u0228}ngigkeit,\\\n\\tab 8.\\tab die Beschr{\\u0228}nkung auf die Nutzungsarten Handel, B{\\u0252}ro und Gesch{\\u0228}fte,\\\n\\tab 9.\\tab ein sehr guter Objektzustand und\\\n\\tab 10.\\tab die gegebene M{\\u0246}glichkeit anderweitiger Nutzungen.\\\n\\pard\nEin Unterschreiten nach Satz 3 bedarf im Gutachten der besonderen, nachvollziehbaren Begr{\\u0252}ndung.\\\n}"
}