{
  "documentIdentifier" : "BJNR117500006BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Werts der baulichen Anlage sind die aus Erfahrungss{\\u0228}tzen abzuleitenden Herstellungskosten je Raum- oder Fl{\\u0228}cheneinheit mit der Anzahl der entsprechenden Bezugseinheit des zu bewertenden Geb{\\u0228}udes zu vervielfachen (Herstellungswert). Die angesetzten Herstellungskosten m{\\u0252}ssen regional und objektspezifisch angemessen sein. Wertm{\\u0228}{\\u0223}ig zu ber{\\u0252}cksichtigen sind dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beabsichtigte und m{\\u0246}gliche Verwendung,\\\n\\tab 2.\\tab der Umfang und die Raumaufteilung,\\\n\\tab 3.\\tab die Bauweise und die f{\\u0252}r den Rohbau verwendeten Materialien,\\\n\\tab 4.\\tab die Ausstattung und die wertbeeinflussenden Nebenanlagen,\\\n\\tab 5.\\tab das Alter und der Erhaltungszustand nach Ma{\\u0223}gabe des {\\u0167} 17,\\\n\\tab 6.\\tab sonstige wertbeeinflussende Umst{\\u0228}nde nach Ma{\\u0223}gabe des {\\u0167} 18.\\\n\\pard\nDie Kosten f{\\u0252}r Au{\\u0223}enanlagen d{\\u0252}rfen im Regelfall mit nicht mehr als 5 Prozent des Herstellungswerts angesetzt werden.\\\n\\pard\\sb100\n(2) Um eventuellen Baupreissenkungen und damit der nachhaltigen G{\\u0252}ltigkeit der Ans{\\u0228}tze Rechnung zu tragen, ist der nach Absatz 1 ermittelte Herstellungswert um einen Sicherheitsabschlag von mindestens 10 Prozent zu k{\\u0252}rzen. Aus allen Bewertungen m{\\u0252}ssen der Ausgangswert je Raum- oder Fl{\\u0228}cheneinheit, der Sicherheitsabschlag sowie gegebenenfalls die Wertminderung wegen Alters ersichtlich sein.\\\n\\pard\\sb100\n(3) Baunebenkosten, insbesondere Kosten f{\\u0252}r Planung, Baudurchf{\\u0252}hrung, beh{\\u0246}rdliche Pr{\\u0252}fungen und Genehmigungen, k{\\u0246}nnen nur in {\\u0252}blicher H{\\u0246}he und soweit Ber{\\u0252}cksichtigung finden, wie ihnen eine dauernde Werterh{\\u0246}hung entspricht. Der Ansatz von Baunebenkosten ist auf bis zu 20 Prozent des nach Absatz 2 verminderten Herstellungswerts beschr{\\u0228}nkt.\\\n}"
}