{
  "documentIdentifier" : "BJNR194600997BJNE001401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Antrag auf Feststellung der Vorschlagsberechtigung nach {\\u0167} 48b Abs. 1 Satz 2 des Vierten Buches Sozialgesetzbuch sind dem Wahlausschu{\\u0223} die Tatsachen anzugeben, aus denen sich die Vorschlagsberechtigung der Vereinigung ergibt. Der Antragsteller hat insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Kurzbezeichnung der Vereinigung, wie sie sich bei eingetragenen Vereinen aus dem Vereinsregister oder sonst aus der Satzung ergeben,\\\n\\tab 2.\\tab den Gr{\\u0252}ndungszeitpunkt der Vereinigung,\\\n\\tab 3.\\tab Namen, Anschriften und Geburtsdaten der Vorstandsmitglieder,\\\n\\tab 4.\\tab ob die Vereinigung die arbeitsrechtlichen Voraussetzungen f{\\u0252}r die Gewerkschaftseigenschaft erf{\\u0252}llt ({\\u0167} 48a Abs. 1 Satz 1 erste Alternative des Vierten Buches Sozialgesetzbuch) oder welche andere sozial- oder berufspolitische Zwecksetzung die Vereinigung hat und in welcher Weise sie diese im einzelnen tats{\\u0228}chlich verfolgt ({\\u0167} 48a Abs. 1 Satz 1 zweite Alternative und Satz 2 des Vierten Buches Sozialgesetzbuch),\\\n\\tab 5.\\tab ob und in welcher Weise andere Personen als Arbeitnehmer in der Vereinigung durch ihren Anteil an der Mitgliederzahl, durch Vertretung im Vorstand oder auf andere Weise ma{\\u0223}gebenden Einflu{\\u0223} nehmen k{\\u0246}nnen,\\\n\\tab 6.\\tab sofern im Namen der Vereinigung eine bestimmte Personengruppe genannt ist, ob und in welcher Weise andere Personen durch ihren Anteil an der Mitgliederzahl, durch Vertretung im Vorstand oder auf andere Weise ma{\\u0223}gebenden Einflu{\\u0223} nehmen k{\\u0246}nnen,\\\n\\tab 7.\\tab ob der Vereinigung zu mehr als 25 vom Hundert Bedienstete des Versicherungstr{\\u0228}gers angeh{\\u0246}ren, ob Bedienstete des Versicherungstr{\\u0228}gers im Vorstand der Vereinigung einen Stimmanteil von mehr als 25 vom Hundert haben und ob und in welcher anderen Weise den Bediensteten des Versicherungstr{\\u0228}gers nicht unerheblicher Einflu{\\u0223} einger{\\u0228}umt ist,\\\n\\tab 8.\\tab ob die Vereinigung von Beginn des Kalenderjahres vor dem Kalenderjahr der Wahlausschreibung an st{\\u0228}ndig eine Anzahl beitragszahlender Mitglieder hatte, die mindestens der H{\\u0228}lfte der nach {\\u0167} 48 Abs. 2 des Vierten Buches Sozialgesetzbuch geforderten Unterschriftenzahl entspricht,\\\n\\tab 9.\\tab die H{\\u0246}he der festgesetzten Mitgliedsbeitr{\\u0228}ge,\\\n\\tab 10.\\tab ob das tats{\\u0228}chliche Beitragsaufkommen der Vereinigung mindestens der Beitragssumme entspricht, die von der nach {\\u0167} 48a Abs. 4 Satz 1 des Vierten Buches Sozialgesetzbuch erforderlichen Mitgliederzahl zu zahlen ist,\\\n\\pard\nanzugeben.\\\n\\pard\\sb100\n(2) Dem Antrag auf Feststellung der Vorschlagsberechtigung sind die Satzung der Vereinigung und eine Ablichtung der Niederschrift der letzten Mitglieder- oder Delegiertenversammlung beizuf{\\u0252}gen. Die Ablichtung der Niederschrift kann auf die Teile beschr{\\u0228}nkt werden, deren Kenntnis im einzelnen f{\\u0252}r die Feststellung der Vorschlagsberechtigung erforderlich sind. Gegenstand und Umfang der nicht vorgelegten Teile sind anzugeben.\\\n\\pard\\sb100\n(3) Ist zur Kl{\\u0228}rung der Vorschlagsberechtigung die Einsichtnahme in Mitgliederlisten, Konten oder andere vertrauliche Unterlagen der Vereinigung erforderlich, ist hierzu allein der Vorsitzende des Wahlausschusses oder eine von ihm hiermit beauftragte Person berechtigt. Die beauftragte Person darf in keiner n{\\u0228}heren Beziehung zu einer in der betreffenden Gruppe vorschlagsberechtigten Vereinigung stehen; besteht die n{\\u0228}here Beziehung nur in der Mitgliedschaft in einer solchen Vereinigung, setzt die Beauftragung ein Einvernehmen mit der zu pr{\\u0252}fenden Vereinigung voraus. Die beauftragte Person ist vom Vorsitzenden des Wahlausschusses auf die Strafbarkeit unbefugter Offenbarung oder Verwertung fremder Geheimnisse nach den {\\u0167}{\\u0167} 203 und 204 des Strafgesetzbuches hinzuweisen. Steht der Vorsitzende des Wahlausschusses in einer n{\\u0228}heren Beziehung zu einer solchen Vereinigung, hat er eine andere Person mit der Einsichtnahme zu beauftragen; im Falle des Satzes 2 zweiter Halbsatz kann er im Einvernehmen mit der zu pr{\\u0252}fenden Vereinigung hiervon absehen. Der Name und die Anschrift des zur Einsichtnahme in die vertraulichen Unterlagen Berechtigten ist der Vereinigung bekanntzugeben. Der Berechtigte ist verpflichtet, ihm {\\u0252}bergebene Unterlagen gegen Kenntnisnahme durch andere Personen gesch{\\u0252}tzt aufzubewahren und sie unverz{\\u0252}glich nach Einsichtnahme der Vereinigung wieder zuzuleiten. Dem Wahlausschu{\\u0223} darf er das Ergebnis seiner Einsichtnahme nur entsprechend den von der Vereinigung nach Absatz 1 Satz 2 geforderten Angaben bekanntgeben.\\\n\\pard\\sb100\n(4) Der Wahlausschu{\\u0223} macht seine Entscheidung {\\u0246}ffentlich bekannt und teilt sie unter Angabe der Gr{\\u0252}nde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Antragsteller,\\\n\\tab 2.\\tab den Listenvertretern der in der Vertreterversammlung oder dem Verwaltungsrat vertretenen Vorschlagslisten,\\\n\\tab 3.\\tab dem Bundeswahlbeauftragten oder dem zust{\\u0228}ndigen Landeswahlbeauftragten und\\\n\\tab 4.\\tab den sonstigen nach {\\u0167} 48b Abs. 3 des Vierten Buches Sozialgesetzbuch beschwerdeberechtigten Personen und Vereinigungen, die sp{\\u0228}testens eine Woche nach der Sitzung des Wahlausschusses um Mitteilung der Entscheidungen gebeten haben,\\\n\\pard\nunter Beif{\\u0252}gung einer Rechtsbehelfsbelehrung unverz{\\u0252}glich schriftlich mit. Die Beschwerdefrist beginnt mit der {\\u0246}ffentlichen Bekanntmachung; bei den Personen und Vereinigungen, denen die Entscheidung schriftlich bekanntzugeben ist, beginnt die Beschwerdefrist mit der schriftlichen Bekanntgabe, wenn dieser Zeitpunkt sp{\\u0228}ter liegt als die {\\u0246}ffentliche Bekanntmachung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}