{
  "documentIdentifier" : "BJNR194600997BJNE001802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschlagslisten f{\\u0252}r die Wahlen der Vertreterversammlungen sind auf Vordrucken nach dem Muster der Anlage 1 und f{\\u0252}r die Wahlen der Verwaltungsr{\\u0228}te nach dem Muster der Anlage 2 einzureichen. Mu{\\u0223} die Vorschlagsliste nach {\\u0167} 48 Abs. 2 des Vierten Buches Sozialgesetzbuch von einer bestimmten Anzahl von Personen unterzeichnet sein (Unterst{\\u0252}tzerliste), sind diese Unterschriften in der Rentenversicherung und in der Krankenversicherung nach dem Muster der Anlage 4 und in der Unfallversicherung nach dem Muster der Anlage 5 beizubringen. Die Vordrucke m{\\u0252}ssen in Maschinenschrift oder in anderer gut leserlicher Schrift ausgef{\\u0252}llt sein. Unterschriften sind eigenh{\\u0228}ndig zu vollziehen. Werden Vorschlagslisten oder Zustimmungserkl{\\u0228}rungen zur Wahrung der Einreichungsfrist fernschriftlich, telegrafisch oder durch Fernkopierer {\\u0252}bersandt, gilt die Frist als gewahrt, wenn sp{\\u0228}testens bis zum Ablauf der M{\\u0228}ngelbeseitigungsfrist dem Wahlausschu{\\u0223} die Originale vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) In den Vorschlagslisten ist ein Kennwort anzugeben. Als Kennwort ist bei Vorschlagslisten von Personenvereinigungen oder Verb{\\u0228}nden, die nach {\\u0167} 48 Abs. 1 Satz 1 Nr. 1 bis 3 oder Satz 2 des Vierten Buches Sozialgesetzbuch vorschlagsberechtigt sind, der Name der Personenvereinigung oder des Verbandes einzusetzen; der Name und die Kurzbezeichnung der Vereinigung sind in der Form zu verwenden, wie sie sich bei eingetragenen Vereinen aus dem Vereinsregister, sonst aus der Satzung ergeben; Zus{\\u0228}tze sind unzul{\\u0228}ssig. Bei freien Listen ({\\u0167} 48 Abs. 1 Satz 1 Nr. 4 des Vierten Buches Sozialgesetzbuch) ist der Familienname eines Listenunterzeichners einzusetzen. Es k{\\u0246}nnen auch die Namen mehrerer Personenvereinigungen oder Verb{\\u0228}nde und bei freien Listen auch die Familiennamen mehrerer Listenunterzeichner eingesetzt werden, insgesamt jedoch nicht mehr als f{\\u0252}nf Familiennamen. Bei freien Listen kann dem oder den Familiennamen ausschlie{\\u0223}lich der Zusatz \"Freie Liste\" vorangestellt werden. Bei einer Vorschlagsliste von mehreren Personenvereinigungen oder Verb{\\u0228}nden soll statt einer oder mehrerer ihrer Namen m{\\u0246}glichst ein die Personenvereinigungen oder Verb{\\u0228}nde gemeinsam bezeichnendes Kennwort eingesetzt werden. Ein unzul{\\u0228}ssiges Kennwort wird vom Wahlausschu{\\u0223} von Amts wegen durch ein zul{\\u0228}ssiges Kennwort ersetzt.\\\n\\pard\\sb100\n(3) Die Vorschlagslisten der nach {\\u0167} 48 Abs. 1 des Vierten Buches Sozialgesetzbuch vorschlagsberechtigten Personenvereinigungen und Verb{\\u0228}nde m{\\u0252}ssen von vertretungsberechtigten Personen unterschrieben sein.\\\n\\pard\\sb100\n(4) Den Vorschlagslisten sind eigenh{\\u0228}ndig unterschriebene Zustimmungserkl{\\u0228}rungen der Bewerber nach dem Muster der Anlage 6 oder 7 beizuf{\\u0252}gen. Fehlt diese nach Ablauf der Einreichungsfrist, ist der Name des Bewerbers auf der Vorschlagsliste zu streichen. Der Nachweis, da{\\u0223} ein Vertreter einer Vereinigung auf der Liste einer anderen Vereinigung in die Vertreterversammlung oder den Verwaltungsrat gew{\\u0228}hlt worden ist und die Vereinigung ohne eigene Liste seit der letzten Wahl mit mindestens einem Vertreter in der Vertreterversammlung oder dem Verwaltungsrat vertreten war, kann nur dann gef{\\u0252}hrt werden, wenn bei der Einreichung der Liste zur vorhergehenden Wahl und bei sp{\\u0228}terer Erg{\\u0228}nzung der Vertreterversammlung oder des Verwaltungsrates ({\\u0167} 60 des Vierten Buches Sozialgesetzbuch) eine entsprechende Erkl{\\u0228}rung des Listentr{\\u0228}gers unter Nennung der betreffenden Personen abgegeben worden ist. Den Vorschlagslisten, die nach {\\u0167} 48 Abs. 2 bis 5 des Vierten Buches Sozialgesetzbuch von einer Mindestzahl von Wahlberechtigten unterzeichnet sein m{\\u0252}ssen, k{\\u0246}nnen, um Zweifel am Wahlrecht auszuschlie{\\u0223}en, Erkl{\\u0228}rungen des Listenvertreters nach dem Muster der Anlage 8 beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(5) Unterschriften auf den in den Abs{\\u0228}tzen 1 und 4 genannten Vordrucken k{\\u0246}nnen nicht zur{\\u0252}ckgenommen werden.\\\n\\pard\\sb100\n(6) (weggefallen).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}