{
  "documentIdentifier" : "BJNR043410015BJNE017000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) R{\\u0252}ckversicherungsunternehmen mit Sitz in einem anderen Mitglied- oder Vertragsstaat, die eine beh{\\u0246}rdliche Zulassung nach den Rechtsvorschriften besitzen, die in dem Herkunftsstaat zur Umsetzung des Artikels 14 der Richtlinie 2009\/138\/EG erlassen worden sind, d{\\u0252}rfen das R{\\u0252}ckversicherungsgesch{\\u0228}ft im Inland durch eine Niederlassung oder im Dienstleistungsverkehr betreiben. Die Aufsicht mit Ausnahme der Finanzaufsicht obliegt der Bundesanstalt, die hierbei mit der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde des Herkunftsstaats zusammenzuarbeiten hat.\\\n\\pard\n\\pard\\sb100\n(2) Stellt die Bundesanstalt fest, dass ein R{\\u0252}ckversicherungsunternehmen im Sinne des Absatzes 1 die f{\\u0252}r die Aus{\\u0252}bung seiner T{\\u0228}tigkeiten zu beachtenden Rechtsvorschriften nicht einh{\\u0228}lt, so fordert sie das Unternehmen auf, diese Unregelm{\\u0228}{\\u0223}igkeiten abzustellen. Gleichzeitig unterrichtet sie die Aufsichtsbeh{\\u0246}rde des Herkunftsstaats. Die Bundesanstalt unterrichtet die Aufsichtsbeh{\\u0246}rde des Herkunftsstaats auch, wenn sie Gr{\\u0252}nde f{\\u0252}r die Annahme hat, dass die T{\\u0228}tigkeiten des R{\\u0252}ckversicherungsunternehmens zu einer Beeintr{\\u0228}chtigung seiner finanziellen Solidit{\\u0228}t f{\\u0252}hren k{\\u0246}nnten. Auf Antrag der Aufsichtsbeh{\\u0246}rde des Herkunftsstaats des R{\\u0252}ckversicherungsunternehmens trifft die Bundesanstalt in den in den {\\u0167}{\\u0167} 133, 134 und 135 geregelten F{\\u0228}llen die dort vorgesehenen Ma{\\u0223}nahmen. Die Aufsichtsbeh{\\u0246}rde des Herkunftsstaats hat die Verm{\\u0246}genswerte zu bezeichnen, die Gegenstand dieser Ma{\\u0223}nahme sein sollen.\\\n\\pard\\sb100\n(3) Verst{\\u0246}{\\u0223}t das R{\\u0252}ckversicherungsunternehmen trotz der eingeleiteten Ma{\\u0223}nahmen nach Absatz 2 auch weiterhin gegen die zu beachtenden Rechtsvorschriften, so kann die Bundesanstalt nach erneuter Unterrichtung der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsstaats selbst alle erforderlichen Ma{\\u0223}nahmen zur Beseitigung fr{\\u0252}herer und zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e ergreifen. Sind hierbei Versuche, Anordnungen mit Zwangsmitteln durchzusetzen oder wegen Zwangsgelds zu vollstrecken, aussichtslos oder erfolglos, kann die Bundesanstalt, wenn andere Ma{\\u0223}nahmen nicht zum Ziel f{\\u0252}hren oder nicht angebracht sind, die weitere Gesch{\\u0228}ftst{\\u0228}tigkeit im Inland ganz oder teilweise untersagen. Dar{\\u0252}ber hinaus kann die Bundesanstalt gem{\\u0228}{\\u0223} Artikel 19 der Verordnung (EU) Nr. 1094\/2010 die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterst{\\u0252}tzung bitten.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Aufsicht der Bundesanstalt nach Absatz 1 gelten neben den Abs{\\u0228}tzen 2 und 3 die {\\u0167}{\\u0167} 4, 68 Absatz 2 Satz 4, die {\\u0167}{\\u0167} 298, 299 Nummer 1, die {\\u0167}{\\u0167} 303, 305 Absatz 1 Nummer 2, Absatz 3 und 5, {\\u0167} 306 Absatz 1 Satz 1 Nummer 1 bis 3, Absatz 2 Satz 1 Nummer 2, Absatz 5 bis 8, {\\u0167} 310 und {\\u0167} 17 des Finanzdienstleistungsaufsichtsgesetzes entsprechend. {\\u0167} 305 Absatz 1 Nummer 1 findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass an die Stelle der Versicherungsnehmer die Vorversicherer treten.\\\n}"
}