{
  "documentIdentifier" : "BJNR043410015BJNE017901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Satzung ist vorzusehen, dass ein Gr{\\u0252}ndungsstock gebildet wird, der die Kosten der Vereinserrichtung zu decken sowie als Gew{\\u0228}hr- und Betriebsstock zu dienen hat. Die Satzung soll die Bedingungen enthalten, unter denen der Gr{\\u0252}ndungsstock dem Verein zur Verf{\\u0252}gung steht und besonders bestimmen, wie der Gr{\\u0252}ndungsstock zu tilgen ist sowie ob und in welchem Umfang die Personen, die ihn zur Verf{\\u0252}gung gestellt haben, berechtigt sein sollen, an der Vereinsverwaltung teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gr{\\u0252}ndungsstock kann nur in gesetzlichen Zahlungsmitteln, in von der Deutschen Bundesbank best{\\u0228}tigten Schecks, durch Gutschrift auf ein Konto im Inland bei der Deutschen Bundesbank oder einem Kreditinstitut des Vereins oder des Vorstands zu seiner freien Verf{\\u0252}gung eingezahlt werden. Forderungen des Vorstands aus diesen Einzahlungen gelten als Forderungen des Vereins. Die Satzung kann statt der Einzahlung die Hingabe eigener Wechsel gestatten.\\\n\\pard\\sb100\n(3) Den Personen, die den Gr{\\u0252}ndungsstock zur Verf{\\u0252}gung gestellt haben, darf kein K{\\u0252}ndigungsrecht einger{\\u0228}umt werden. In der Satzung kann ihnen au{\\u0223}er einer Verzinsung aus den Jahreseinnahmen eine Beteiligung an dem {\\u0220}berschuss nach der Jahresbilanz zugesichert werden; die Aufsichtsbeh{\\u0246}rde entscheidet, welchen Prozentsatz des bar eingezahlten Betrags die Zinsen und die gesamten Bez{\\u0252}ge nicht {\\u0252}berschreiten d{\\u0252}rfen. Der Gr{\\u0252}ndungsstock darf in Anteile zerlegt werden, {\\u0252}ber die Anteilscheine ausgegeben werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Getilgt werden darf der Gr{\\u0252}ndungsstock nur aus den Jahreseinnahmen und nur so weit, wie die Verlustr{\\u0252}cklage nach {\\u0167} 193 angewachsen ist; die Tilgung muss beginnen, sobald die aktivierten Aufwendungen f{\\u0252}r die Ingangsetzung des Gesch{\\u0228}ftsbetriebs vollst{\\u0228}ndig abgeschrieben sind.\\\n\\pard\\sb100\n(5) Die Satzung kann zulassen, dass nach Errichtung des Vereins ein weiterer Gr{\\u0252}ndungsstock gebildet wird, der den Zweck hat, die langfristige Risikotragf{\\u0228}higkeit des Vereins zu gew{\\u0228}hrleisten. Einzahlungen in den weiteren Gr{\\u0252}ndungsstock und seine Tilgung bed{\\u0252}rfen der Zustimmung der Aufsichtsbeh{\\u0246}rde. Absatz 4 findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}