{
  "documentIdentifier" : "BJNR198110013BJNE037003118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestandskr{\\u0228}ftige Ma{\\u0223}nahmen und unanfechtbar gewordene Bu{\\u0223}geldentscheidungen der Bundesanstalt nach diesem Gesetz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen Verst{\\u0246}{\\u0223}en gegen Gebote und Verbote im Zusammenhang mit OGAW, die in {\\u0167} 340 Absatz 7 Nummer 1 in Bezug genommen werden, sowie wegen Verst{\\u0246}{\\u0223}en gegen Gebote und Verbote nach den Artikeln 6, 7, 9 oder 27 Absatz 1 der Verordnung (EU) 2017\/2402 muss die Bundesanstalt und\\\n\\tab 2.\\tab wegen Verst{\\u0246}{\\u0223}en gegen Gebote und Verbote, die in {\\u0167} 340 Absatz 7 Nummer 2 oder Nummer 3 oder Absatz 3 oder im Zusammenhang mit AIF in {\\u0167} 340 Absatz 7 Nummer 1 in Bezug genommen werden, kann die Bundesanstalt und\\\n\\tab 3.\\tab wegen Verst{\\u0246}{\\u0223}en gegen die Verordnung (EU) 2015\/2365 und die Verordnung (EU) 2016\/1011 im Zusammenhang mit OGAW und AIF muss die Bundesanstalt\\\n\\pard\nnach Unterrichtung des Adressaten der Ma{\\u0223}nahme oder Bu{\\u0223}geldentscheidung auf ihrer Internetseite bekanntmachen. In der Bekanntmachung sind Art und Charakter des Versto{\\u0223}es und die f{\\u0252}r den Versto{\\u0223} verantwortlichen nat{\\u0252}rlichen Personen und juristischen Personen oder Personenvereinigungen zu benennen. Betreffen die bestandskr{\\u0228}ftigen Ma{\\u0223}nahmen oder unanfechtbar gewordenen Bu{\\u0223}geldentscheidungen nach Satz 1 Nummer 1 Verst{\\u0246}{\\u0223}e gegen die Verordnung (EU) 2017\/2402, so ist zus{\\u0228}tzlich die verh{\\u0228}ngte Ma{\\u0223}nahme oder Bu{\\u0223}geldentscheidung zu nennen.\\\n\\pard\\sb100\n(2) Die Bekanntmachung nach Absatz 1 ist solange aufzuschieben, bis die Gr{\\u0252}nde f{\\u0252}r die Nichtbekanntmachung entfallen sind, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bekanntmachung der Identit{\\u0228}t der juristischen Personen oder Personenvereinigung oder der personenbezogenen Daten nat{\\u0252}rlicher Personen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re,\\\n\\tab 2.\\tab die Bekanntmachung die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte gef{\\u0228}hrden w{\\u0252}rde oder\\\n\\tab 3.\\tab die Bekanntmachung laufende Ermittlungen gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\nAnstelle einer Aufschiebung kann die Bekanntmachung auf anonymisierter Basis erfolgen, wenn hierdurch ein wirksamer Schutz der Informationen nach Satz 1 Nummer 1 gew{\\u0228}hrleistet ist. Erfolgt die Bekanntmachung gem{\\u0228}{\\u0223} Satz 2 auf anonymisierter Basis und ist vorhersehbar, dass die Gr{\\u0252}nde der anonymisierten Bekanntmachung innerhalb eines {\\u0252}berschaubaren Zeitraums wegfallen werden, so kann die Bekanntmachung der Informationen nach Satz 1 Nummer 1 entsprechend aufgeschoben werden.\\\n\\pard\\sb100\n(3) Eine Bekanntmachung darf nicht erfolgen, wenn die Ma{\\u0223}nahmen nach Absatz 2 nicht ausreichend sind, um eine Gef{\\u0228}hrdung der Finanzmarktstabilit{\\u0228}t auszuschlie{\\u0223}en oder die Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Bekanntmachung in Ansehung des Versto{\\u0223}es sicherzustellen. Zudem darf eine Bekanntmachung nach Absatz 1 Satz 1 Nummer 2 nicht erfolgen, wenn sich diese nachteilig auf die Interessen der Anleger auswirken w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Die nach Absatz 1 Satz 1 Nummer 1 und Nummer 3 bekanntgemachten Ma{\\u0223}nahmen und Bu{\\u0223}geldentscheidungen sollen f{\\u0252}nf Jahre lang auf der Internetseite der Bundesanstalt ver{\\u0246}ffentlicht bleiben. Die Bekanntmachung nach Absatz 1 Satz 1 Nummer 2 ist zu l{\\u0246}schen, wenn sie nicht mehr erforderlich ist, sp{\\u0228}testens aber nach f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(5) Die Bundesanstalt macht Vertriebsuntersagungen nach {\\u0167} 5 Absatz 6, den {\\u0167}{\\u0167} 11, 311 oder {\\u0167} 314 im Bundesanzeiger bekannt, falls ein Vertrieb bereits stattgefunden hat. Entstehen der Bundesanstalt durch die Bekanntmachung nach Satz 1 Kosten, sind ihr diese von der Verwaltungsgesellschaft zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}