{
  "documentIdentifier" : "BJNR198110013BJNE037300118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r in Sammelverwahrung befindliche Inhaberanteilscheine und noch nicht f{\\u0228}llige Gewinnanteilscheine kann eine Auslieferung einzelner Wertpapiere auf Grund der {\\u0167}{\\u0167} 7 und 8 des Depotgesetzes nicht verlangt werden.\\\n\\pard\n\\pard\\sb100\n(2) Inhaber von vor dem 1. Januar 2017 f{\\u0228}llig gewordenen Gewinnanteilscheinen k{\\u0246}nnen die aus diesen resultierenden Zahlungsanspr{\\u0252}che gegen Vorlage dieser Gewinnanteilscheine bei der Verwahrstelle des betreffenden Sonderverm{\\u0246}gens geltend machen. Werden die Gewinnanteilscheine bei der Verwahrstelle eingel{\\u0246}st, darf sie den Auszahlungsbetrag nur an ein inl{\\u0228}ndisches Kreditinstitut zur Weiterleitung auf ein f{\\u0252}r den Einreicher gef{\\u0252}hrtes Konto leisten. Sofern ein Kreditinstitut die Gewinnanteilscheine zur Einl{\\u0246}sung annimmt, darf es den Auszahlungsbetrag nur {\\u0252}ber ein f{\\u0252}r den Einreicher bei ihm im Inland gef{\\u0252}hrtes Konto leisten.\\\n\\pard\\sb100\n(3) Inhaberanteilscheine, die sich mit Ablauf des 31. Dezember 2016 nicht in Sammelverwahrung bei einer der in {\\u0167} 97 Absatz 1 Satz 2 genannten Stellen befinden, werden mit Ablauf des 31. Dezember 2016 kraftlos. Sind Gewinnanteilscheine auf den Inhaber ausgegeben, so erstreckt sich die Kraftlosigkeit auch auf die noch nicht f{\\u0228}lligen Gewinnanteilscheine. Die in den Inhaberanteilscheinen nach Satz 1 und den Gewinnanteilscheinen nach Satz 2 verbrieften Rechte sind zum 1. Januar 2017 stattdessen gem{\\u0228}{\\u0223} {\\u0167} 95 Absatz 1 zu verbriefen. Die bisherigen Eigent{\\u0252}mer der kraftlosen Anteilscheine werden ihren Anteilen entsprechend Miteigent{\\u0252}mer an der Sammelurkunde. Die Sammelurkunde ist gem{\\u0228}{\\u0223} {\\u0167} 97 Absatz 1 Satz 2 zu verwahren. Die Miteigentumsanteile an dem Sammelbestand werden auf einem gesonderten Depot der Verwahrstelle gutgeschrieben.\\\n\\pard\\sb100\n(4) Nur mit der Einreichung eines kraftlosen Inhaberanteilscheins bei der Verwahrstelle kann der Einreicher die Gutschrift eines entsprechenden Miteigentumsanteils an dem Sammelbestand auf ein von ihm zu benennendes und f{\\u0252}r ihn gef{\\u0252}hrtes Depotkonto verlangen. Die Kraftlosigkeit des Inhaberanteilscheins nach Absatz 3 steht einer Kraftloserkl{\\u0228}rung der Urkunde nach {\\u0167} 799 des B{\\u0252}rgerlichen Gesetzbuchs nicht entgegen. Zahlungen darf die Verwahrstelle nur auf ein von ihr f{\\u0252}r den Einreicher gef{\\u0252}hrtes Konto oder an ein anderes Kreditinstitut zur Weiterleitung auf ein f{\\u0252}r den Einreicher von diesem gef{\\u0252}hrtes Konto leisten; diese Zahlungen sind von der Verwahrstelle nicht zu verzinsen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}