{
  "documentIdentifier" : "BJNR198110013BJNE037601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Investmentverm{\\u0246}gen ist jeder Organismus f{\\u0252}r gemeinsame Anlagen, der von einer Anzahl von Anlegern Kapital einsammelt, um es gem{\\u0228}{\\u0223} einer festgelegten Anlagestrategie zum Nutzen dieser Anleger zu investieren und der kein operativ t{\\u0228}tiges Unternehmen au{\\u0223}erhalb des Finanzsektors ist. Eine Anzahl von Anlegern im Sinne des Satzes 1 ist gegeben, wenn die Anlagebedingungen, die Satzung oder der Gesellschaftsvertrag des Organismus f{\\u0252}r gemeinsame Anlagen die Anzahl m{\\u0246}glicher Anleger nicht auf einen Anleger begrenzen.\\\n\\pard\n\\pard\\sb100\n(2) Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) sind Investmentverm{\\u0246}gen, die die Anforderungen der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Richtlinie 2014\/91\/EU (ABl. L 257 vom 28.8.2014, S. 186) ge{\\u0228}ndert worden ist, erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Alternative Investmentfonds (AIF) sind alle Investmentverm{\\u0246}gen, die keine OGAW sind.\\\n\\pard\\sb100\n(4) Offene Investmentverm{\\u0246}gen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab OGAW und\\\n\\tab 2.\\tab AIF, die die Voraussetzungen von Artikel 1 Absatz 2 der Delegierten Verordnung (EU) Nr. 694\/2014 der Kommission vom 17. Dezember 2013 zur Erg{\\u0228}nzung der Richtlinie 2011\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Bestimmung der Arten von Verwaltern alternativer Investmentfonds (ABl. L 183 vom 24.6.2014, S. 18) erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(5) Geschlossene AIF sind alle AIF, die keine offenen AIF sind.\\\n\\pard\\sb100\n(6) Spezial-AIF sind AIF, deren Anteile auf Grund von schriftlichen Vereinbarungen mit der Verwaltungsgesellschaft oder auf Grund der konstituierenden Dokumente des AIF nur erworben werden d{\\u0252}rfen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab professionellen Anlegern im Sinne des Absatzes 19 Nummer 32 und\\\n\\tab 2.\\tab semiprofessionellen Anlegern im Sinne des Absatzes 19 Nummer 33; ein Anleger, der kraft Gesetzes Anteile an einem Spezial-AIF erwirbt, gilt als semiprofessioneller Anleger im Sinne des Absatzes 19 Nummer 33.\\\n\\pard\nAlle {\\u0252}brigen Investmentverm{\\u0246}gen sind Publikumsinvestmentverm{\\u0246}gen.\\\n\\pard\\sb100\n(7) Inl{\\u0228}ndische Investmentverm{\\u0246}gen sind Investmentverm{\\u0246}gen, die dem inl{\\u0228}ndischen Recht unterliegen.\\\n\\pard\\sb100\n(8) EU-Investmentverm{\\u0246}gen sind Investmentverm{\\u0246}gen, die dem Recht eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unterliegen.\\\n\\pard\\sb100\n(9) Ausl{\\u0228}ndische AIF sind AIF, die dem Recht eines Drittstaates unterliegen.\\\n\\pard\\sb100\n(10) Sonderverm{\\u0246}gen sind inl{\\u0228}ndische offene Investmentverm{\\u0246}gen in Vertragsform, die von einer Verwaltungsgesellschaft f{\\u0252}r Rechnung der Anleger nach Ma{\\u0223}gabe dieses Gesetzes und den Anlagebedingungen, nach denen sich das Rechtsverh{\\u0228}ltnis der Verwaltungsgesellschaft zu den Anlegern bestimmt, verwaltet werden.\\\n\\pard\\sb100\n(11) Investmentgesellschaften sind Investmentverm{\\u0246}gen in der Rechtsform einer Investmentaktiengesellschaft oder Investmentkommanditgesellschaft.\\\n\\pard\\sb100\n(12) Intern verwaltete Investmentgesellschaften sind Investmentgesellschaften, die keine externe Verwaltungsgesellschaft bestellt haben.\\\n\\pard\\sb100\n(13) Extern verwaltete Investmentgesellschaften sind Investmentgesellschaften, die eine externe Verwaltungsgesellschaft bestellt haben.\\\n\\pard\\sb100\n(14) Verwaltungsgesellschaften sind AIF-Verwaltungsgesellschaften und OGAW-Verwaltungsgesellschaften. AIF-Verwaltungsgesellschaften sind AIF-Kapitalverwaltungsgesellschaften, EU-AIF-Verwaltungsgesellschaften und ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften. OGAW-Verwaltungsgesellschaften sind OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften.\\\n\\pard\\sb100\n(15) OGAW-Kapitalverwaltungsgesellschaften sind Kapitalverwaltungsgesellschaften gem{\\u0228}{\\u0223} {\\u0167} 17, die mindestens einen OGAW verwalten oder zu verwalten beabsichtigen.\\\n\\pard\\sb100\n(16) AIF-Kapitalverwaltungsgesellschaften sind Kapitalverwaltungsgesellschaften gem{\\u0228}{\\u0223} {\\u0167} 17, die mindestens einen AIF verwalten oder zu verwalten beabsichtigen.\\\n\\pard\\sb100\n(17) EU-Verwaltungsgesellschaften sind Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die den Anforderungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an eine Verwaltungsgesellschaft oder an eine intern verwaltete Investmentgesellschaft im Sinne der Richtlinie 2009\/65\/EG oder\\\n\\tab 2.\\tab an einen Verwalter alternativer Investmentfonds im Sinne der Richtlinie 2011\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 8. Juni 2011 {\\u0252}ber die Verwalter alternativer Investmentfonds und zur {\\u0196}nderung der Richtlinien 2003\/41\/EG und 2009\/65\/EG und der Verordnungen (EG) Nr. 1060\/2009 und (EU) Nr. 1095\/2010 (ABl. L 174 vom 1.7.2011, S. 1)\\\n\\pard\nentsprechen.\\\n\\pard\\sb100\n(18) Ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften sind Unternehmen mit Sitz in einem Drittstaat, die den Anforderungen an einen Verwalter alternativer Investmentfonds im Sinne der Richtlinie 2011\/61\/EU entsprechen.\\\n\\pard\\sb100\n(19) Die folgenden Begriffe werden f{\\u0252}r die Zwecke dieses Gesetzes wie folgt bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anfangskapital sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Aktiengesellschaften das eingezahlte Grundkapital ohne die Aktien, die mit einem nachzuzahlenden Vorzug bei der Verteilung des Gewinns ausgestattet sind (Vorzugsaktien), und die R{\\u0252}cklagen,\\\n\\tab b)\\tab bei Gesellschaften mit beschr{\\u0228}nkter Haftung das eingezahlte Stammkapital und die R{\\u0252}cklagen,\\\n\\tab c)\\tab bei Kommanditgesellschaften das eingezahlte Gesch{\\u0228}ftskapital und die R{\\u0252}cklagen nach Abzug der Entnahmen der pers{\\u0246}nlich haftenden Gesellschafter und der diesen gew{\\u0228}hrten Kredite.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Als R{\\u0252}cklagen im Sinne der Buchstaben a bis c gelten die Posten im Sinne des Artikels 26 Absatz 1 Buchstabe b bis d in Verbindung mit Artikel 26 Absatz 2 bis 4 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1).\\\n\\tab 2.\\tab Arbeitnehmervertreter sind Vertreter der Arbeitnehmer im Sinne von Artikel 2 Buchstabe e der Richtlinie 2002\/14\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2002 zur Festlegung eines allgemeinen Rahmens f{\\u0252}r die Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer in der Europ{\\u0228}ischen Gemeinschaft (ABl. L 80 vom 23.3.2002, S. 29).\\\n\\tab 3.\\tab Aufnahmemitgliedstaat einer OGAW-Kapitalverwaltungsgesellschaft ist ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem eine OGAW-Kapitalverwaltungsgesellschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Zweigniederlassung unterh{\\u0228}lt oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs t{\\u0228}tig wird, oder\\\n\\tab b)\\tab die Absicht anzeigt, Anteile oder Aktien an einem inl{\\u0228}ndischen OGAW-Investmentverm{\\u0246}gen zu vertreiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Aufnahmemitgliedstaat einer AIF-Kapitalverwaltungsgesellschaft ist ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem eine AIF-Kapitalverwaltungsgesellschaft\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einen EU-AIF verwaltet oder Dienstleistungen- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011\/61\/EU erbringt oder\\\n\\tab b)\\tab Anteile oder Aktien an einem AIF vertreibt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Drittstaaten sind alle Staaten, die nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind.\\\n\\tab 6.\\tab Eine bedeutende Beteiligung besteht, wenn unmittelbar oder mittelbar oder im Zusammenwirken mit anderen Personen oder Unternehmen mindestens 10 Prozent des Kapitals oder der Stimmrechte einer Verwaltungsgesellschaft im Eigen- oder Fremdinteresse gehalten werden oder wenn auf die Gesch{\\u0228}ftsf{\\u0252}hrung einer Verwaltungsgesellschaft ein ma{\\u0223}geblicher Einfluss ausge{\\u0252}bt werden kann. F{\\u0252}r die Berechnung des Anteils der Stimmrechte gelten {\\u0167} 34 Absatz 1 und 2, {\\u0167} 35 Absatz 1 und 2 in Verbindung mit der Rechtsverordnung nach Absatz 6 und {\\u0167} 36 des Wertpapierhandelsgesetzes entsprechend. Die mittelbar gehaltenen Beteiligungen sind den mittelbar beteiligten Personen und Unternehmen in vollem Umfang zuzurechnen.\\\n\\tab 7.\\tab Carried interest ist der Anteil an den Gewinnen des AIF, den eine AIF-Verwaltungsgesellschaft als Verg{\\u0252}tung f{\\u0252}r die Verwaltung des AIF erh{\\u0228}lt; der carried interest umfasst nicht den Anteil der AIF-Verwaltungsgesellschaft an den Gewinnen des AIF, den die AIF-Verwaltungsgesellschaft als Gewinn f{\\u0252}r Anlagen der AIF-Verwaltungsgesellschaft in den AIF bezieht.\\\n\\tab 8.\\tab Dauerhafter Datentr{\\u0228}ger ist jedes Medium, das den Anlegern gestattet, Informationen f{\\u0252}r eine den Zwecken der Informationen angemessene Dauer zu speichern, einzusehen und unver{\\u0228}ndert wiederzugeben.\\\n\\tab 9.\\tab Eigenmittel sind Eigenmittel gem{\\u0228}{\\u0223} Artikel 72 der Verordnung (EU) Nr. 575\/2013.\\\n\\tab 10.\\tab Eine enge Verbindung besteht, wenn eine Kapitalverwaltungsgesellschaft oder eine extern verwaltete Investmentgesellschaft und eine andere nat{\\u0252}rliche oder juristische Person verbunden sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch das unmittelbare oder mittelbare Halten durch ein oder mehrere Tochterunternehmen oder Treuh{\\u0228}nder von mindestens 20 Prozent des Kapitals oder der Stimmrechte oder\\\n\\tab b)\\tab als Mutter- und Tochterunternehmen, durch ein gleichartiges Verh{\\u0228}ltnis oder als Schwesterunternehmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Feederfonds sind Sonderverm{\\u0246}gen, Investmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital, Teilgesellschaftsverm{\\u0246}gen einer Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital oder EU-OGAW, die mindestens 85 Prozent ihres Verm{\\u0246}gens in einem Masterfonds anlegen.\\\n\\tab 12.\\tab Masterfonds sind OGAW oder Sonstige Investmentverm{\\u0246}gen gem{\\u0228}{\\u0223} {\\u0167} 220, die Anteile an mindestens einen Feederfonds ausgegeben haben, selbst keine Feederfonds sind und keine Anteile eines Feederfonds halten.\\\n\\tab 13.\\tab Feeder-AIF bezeichnet einen AIF, der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens 85 Prozent seines Wertes in Anteilen eines Master-AIF anlegt, oder\\\n\\tab b)\\tab mindestens 85 Prozent seines Wertes in mehr als einem Master-AIF anlegt, die jeweils identische Anlagestrategien verfolgen, oder\\\n\\tab c)\\tab anderweitig ein Engagement von mindestens 85 Prozent seines Wertes in einem Master-AIF hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Master-AIF sind AIF, an dem ein Feeder-AIF Anteile h{\\u0228}lt.\\\n\\tab 15.\\tab Gesch{\\u0228}ftsleiter sind diejenigen nat{\\u0252}rlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur F{\\u0252}hrung der Gesch{\\u0228}fte und zur Vertretung einer Kapitalverwaltungsgesellschaft berufen sind sowie diejenigen nat{\\u0252}rlichen Personen, die die Gesch{\\u0228}fte der Kapitalverwaltungsgesellschaft tats{\\u0228}chlich leiten.\\\n\\tab 16.\\tab Gesetzlicher Vertreter einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft ist jede nat{\\u0252}rliche Person mit Wohnsitz in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder jede juristische Person mit satzungsm{\\u0228}{\\u0223}igem Sitz oder satzungsm{\\u0228}{\\u0223}iger Zweigniederlassung in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die von einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft ausdr{\\u0252}cklich dazu ernannt worden ist, im Namen dieser ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft gegen{\\u0252}ber Beh{\\u0246}rden, Kunden, Einrichtungen und Gegenparteien der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hinsichtlich der Verpflichtungen der ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft nach der Richtlinie 2011\/61\/EU zu handeln.\\\n\\tab 17.\\tab Herkunftsmitgliedstaat des OGAW ist der Mitgliedsstaat der Europ{\\u0228}ischen Union oder der Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem der OGAW zugelassen wurde.\\\n\\tab 18.\\tab Herkunftsmitgliedstaat des AIF ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Mitgliedstaat der Europ{\\u0228}ischen Union oder der Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem der AIF zugelassen oder registriert ist, oder im Fall der mehrfachen Zulassung oder Registrierung der Mitgliedstaat oder der Vertragsstaat, in dem der AIF zum ersten Mal zugelassen oder registriert wurde, oder\\\n\\tab b)\\tab f{\\u0252}r den Fall, dass der AIF in keinem Mitgliedstaat der Europ{\\u0228}ischen Union oder keinem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen oder registriert ist, der Mitgliedstaat der Europ{\\u0228}ischen Union oder der Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem der AIF seinen Sitz oder seine Hauptverwaltung hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 19.\\tab Herkunftsmitgliedstaat der OGAW-Verwaltungsgesellschaft ist der Mitgliedstaat der Europ{\\u0228}ischen Union oder der Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem die OGAW-Verwaltungsgesellschaft ihren Sitz hat.\\\n\\tab 20.\\tab Herkunftsmitgliedstaat der AIF-Verwaltungsgesellschaft ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft der Mitgliedstaat der Europ{\\u0228}ischen Union oder der Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem diese AIF-Verwaltungsgesellschaft ihren satzungsm{\\u0228}{\\u0223}igen Sitz hat,\\\n\\tab b)\\tab im Fall einer ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaft der Referenzmitgliedstaat im Sinne von Artikel 37 der Richtlinie 2011\/61\/EU.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 21.\\tab Immobilien sind Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und vergleichbare Rechte nach dem Recht anderer Staaten. Als grundst{\\u0252}cksgleiche Rechte im Sinne von Satz 1 gelten auch Nie{\\u0223}brauchrechte im Sinne des {\\u0167} 231 Absatz 1 Satz 1 Nummer 6.\\\n\\tab 22.\\tab Immobilien-Gesellschaften sind Gesellschaften, die nach dem Gesellschaftsvertrag oder der Satzung nur Immobilien sowie die zur Bewirtschaftung der Immobilien erforderlichen Gegenst{\\u0228}nde erwerben d{\\u0252}rfen.\\\n\\tab 23.\\tab Immobilien-Sonderverm{\\u0246}gen sind Sonderverm{\\u0246}gen, die nach den Anlagebedingungen das bei ihnen eingelegte Geld in Immobilien anlegen.\\\n\\tab 24.\\tab Kollektive Verm{\\u0246}gensverwaltung umfasst die Portfolioverwaltung, das Risikomanagement, administrative T{\\u0228}tigkeiten, den Vertrieb von eigenen Investmentanteilen sowie bei AIF T{\\u0228}tigkeiten im Zusammenhang mit den Verm{\\u0246}gensgegenst{\\u0228}nden des AIF.\\\n\\tab 25.\\tab Leverage ist jede Methode, mit der die Verwaltungsgesellschaft den Investitionsgrad eines von ihr verwalteten Investmentverm{\\u0246}gens durch Kreditaufnahme, Wertpapier-Darlehen, in Derivate eingebettete Hebelfinanzierungen oder auf andere Weise erh{\\u0246}ht. Kriterien \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Festlegung der Methoden f{\\u0252}r Leverage von AIF, einschlie{\\u0223}lich jeglicher Finanz- oder Rechtsstrukturen, an denen Dritte beteiligt sind, die von dem betreffenden AIF kontrolliert werden, und\\\n\\tab b)\\tab dar{\\u0252}ber, wie Leverage von AIF zu berechnen ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ergeben sich aus den Artikeln 6 bis 11 der Delegierten Verordnung (EU) Nr. 231\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Richtlinie 2011\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1).\\\n\\tab 26.\\tab Mutterunternehmen sind Unternehmen, die Mutterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs sind.\\\n\\tab 27.\\tab Nicht b{\\u0246}rsennotiertes Unternehmen ist ein Unternehmen, das seinen satzungsm{\\u0228}{\\u0223}igen Sitz in der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat und dessen Anteile nicht zum Handel auf einem geregelten Markt im Sinne des Artikels 4 Absatz 1 Nummer 21 der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente sowie zur {\\u0196}nderung der Richtlinien 2002\/92\/EG und 2011\/61\/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016\/1034 (ABl. L 175 vom 30.6.2016, S. 8) ge{\\u0228}ndert worden ist, zugelassen sind.\\\n\\tab 28.\\tab {\\u0214}PP-Projektgesellschaften sind im Rahmen {\\u0214}ffentlich-Privater Partnerschaften t{\\u0228}tige Gesellschaften, die nach dem Gesellschaftsvertrag oder der Satzung zu dem Zweck gegr{\\u0252}ndet wurden, Anlagen oder Bauwerke zu errichten, zu sanieren, zu betreiben oder zu bewirtschaften, die der Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben dienen.\\\n\\tab 29.\\tab Organisierter Markt ist ein Markt, der anerkannt und f{\\u0252}r das Publikum offen ist und dessen Funktionsweise ordnungsgem{\\u0228}{\\u0223} ist, sofern nicht ausdr{\\u0252}cklich etwas anderes bestimmt ist.\\\n\\tab 30.\\tab Primebroker ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013, eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2014\/65\/EU oder eine andere Einheit, die einer Regulierungsaufsicht und st{\\u0228}ndigen {\\u0220}berwachung unterliegt und professionellen Anlegern Dienstleistungen anbietet, in erster Linie, um als Gegenpartei Gesch{\\u0228}fte mit Finanzinstrumenten im Sinne der Richtlinie 2011\/61\/EU zu finanzieren oder durchzuf{\\u0252}hren, und die m{\\u0246}glicherweise auch andere Dienstleistungen wie Clearing und Abwicklung von Gesch{\\u0228}ften, Verwahrungsdienstleistungen, Wertpapier-Darlehen und individuell angepasste Technologien und Einrichtungen zur betrieblichen Unterst{\\u0252}tzung anbietet.\\\n\\tab 31.\\tab Privatanleger sind alle Anleger, die weder professionelle noch semiprofessionelle Anleger sind.\\\n\\tab 32.\\tab Professioneller Anleger ist jeder Anleger, der im Sinne von Anhang II der Richtlinie 2014\/65\/EU als professioneller Kunde angesehen wird oder auf Antrag als ein professioneller Kunde behandelt werden kann.\\\n\\tab 33.\\tab Semiprofessioneller Anleger ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jeder Anleger, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der sich verpflichtet, mindestens 200{\\u0160}000 Euro zu investieren,\\\n\\tab bb)\\tab der schriftlich in einem vom Vertrag {\\u0252}ber die Investitionsverpflichtung getrennten Dokument angibt, dass er sich der Risiken im Zusammenhang mit der beabsichtigten Verpflichtung oder Investition bewusst ist,\\\n\\tab cc)\\tab dessen Sachverstand, Erfahrungen und Kenntnisse die AIF-Verwaltungsgesellschaft oder die von ihr beauftragte Vertriebsgesellschaft bewertet, ohne von der Annahme auszugehen, dass der Anleger {\\u0252}ber die Marktkenntnisse und -erfahrungen der in Anhang II Abschnitt I der Richtlinie 2014\/65\/EU genannten Anleger verf{\\u0252}gt,\\\n\\tab dd)\\tab bei dem die AIF-Verwaltungsgesellschaft oder die von ihr beauftragte Vertriebsgesellschaft unter Ber{\\u0252}cksichtigung der Art der beabsichtigten Verpflichtung oder Investition hinreichend davon {\\u0252}berzeugt ist, dass er in der Lage ist, seine Anlageentscheidungen selbst zu treffen und die damit einhergehenden Risiken versteht und dass eine solche Verpflichtung f{\\u0252}r den betreffenden Anleger angemessen ist, und\\\n\\tab ee)\\tab dem die AIF-Verwaltungsgesellschaft oder die von ihr beauftragte Vertriebsgesellschaft schriftlich best{\\u0228}tigt, dass sie die unter Doppelbuchstabe cc genannte Bewertung vorgenommen hat und die unter Doppelbuchstabe dd genannten Voraussetzungen gegeben sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab ein in {\\u0167} 37 Absatz 1 genannter Gesch{\\u0228}ftsleiter oder Mitarbeiter der AIF-Verwaltungsgesellschaft, sofern er in von der AIF-Verwaltungsgesellschaft verwaltete AIF investiert, oder ein Mitglied der Gesch{\\u0228}ftsf{\\u0252}hrung oder des Vorstands einer extern verwalteten Investmentgesellschaft, sofern es in die extern verwaltete Investmentgesellschaft investiert,\\\n\\tab c)\\tab jeder Anleger, der sich verpflichtet, mindestens 10 Millionen Euro in ein Investmentverm{\\u0246}gen zu investieren,\\\n\\tab d)\\tab jeder Anleger in der Rechtsform \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einer Anstalt des {\\u0246}ffentlichen Rechts,\\\n\\tab bb)\\tab einer Stiftung des {\\u0246}ffentlichen Rechts oder\\\n\\tab cc)\\tab einer Gesellschaft, an der der Bund oder ein Land mehrheitlich beteiligt ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab wenn der Bund oder das Land zum Zeitpunkt der Investition der Anstalt, der Stiftung oder der Gesellschaft in den betreffenden Spezial-AIF investiert oder investiert ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 34.\\tab Sitz eines \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab AIF ist der satzungsm{\\u0228}{\\u0223}ige Sitz oder, falls der AIF keine eigene Rechtspers{\\u0246}nlichkeit hat, der Staat, dessen Recht der AIF unterliegt;\\\n\\tab b)\\tab gesetzlichen Vertreters, der eine juristische Person ist, ist der satzungsm{\\u0228}{\\u0223}ige Sitz oder die Zweigniederlassung der juristischen Person;\\\n\\tab c)\\tab gesetzlichen Vertreters, der eine nat{\\u0252}rliche Person ist, ist sein Wohnsitz.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 34a.\\tab Swing Pricing ist eine Methode zur Ber{\\u0252}cksichtigung der durch den {\\u0220}berschuss an R{\\u0252}ckgabe- oder Ausgabeverlangen von Anteilen oder Aktien verursachten Transaktionskosten bei der Berechnung des Nettoinventarwertes. Bei der Berechnung des Nettoinventarwertes werden die durch den Netto-{\\u0220}berschuss an R{\\u0252}ckgabe- oder Ausgabeverlangen von Anteilen oder Aktien verursachten Transaktionskosten mit einbezogen (modifizierter Nettoinventarwert). Swing Pricing kann als dauerhafte Ma{\\u0223}nahme vorgesehen werden, die bei jeder Ausgabe und R{\\u0252}cknahme von Anteilen oder Aktien zur Anwendung kommt (vollst{\\u0228}ndiges Swing Pricing), oder als Ma{\\u0223}nahme, die erst bei {\\u0220}berschreiten eines zuvor festgelegten Schwellenwertes des Netto-{\\u0220}berschusses greift (teilweises Swing Pricing).\\\n\\tab 35.\\tab Tochterunternehmen sind Unternehmen, die Tochterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs sind.\\\n\\tab 36.\\tab Verbriefungszweckgesellschaften im Sinne des {\\u0167} 2 Absatz 1 Nummer 7 sind Gesellschaften, deren einziger Zweck darin besteht, eine oder mehrere Verbriefungen im Sinne von Artikel 1 Absatz 2 der Verordnung (EG) Nr. 24\/2009 der Europ{\\u0228}ischen Zentralbank vom 19. Dezember 2008 {\\u0252}ber die Statistik {\\u0252}ber die Aktiva und Passiva von finanziellen Mantelkapitalgesellschaften, die Verbriefungsgesch{\\u0228}fte betreiben (ABl. L 15 vom 20.1.2009, S. 1), und weitere zur Erf{\\u0252}llung dieses Zwecks geeignete T{\\u0228}tigkeiten durchzuf{\\u0252}hren.\\\n\\tab 37.\\tab Verschmelzungen im Sinne dieses Gesetzes sind Aufl{\\u0246}sungen ohne Abwicklung eines Sonderverm{\\u0246}gens, einer Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital oder einer offenen Investmentkommanditgesellschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch {\\u0220}bertragung s{\\u0228}mtlicher Verm{\\u0246}gensgegenst{\\u0228}nde und Verbindlichkeiten eines oder mehrerer {\\u0252}bertragender offener Investmentverm{\\u0246}gen auf ein anderes bestehendes {\\u0252}bernehmendes Sonderverm{\\u0246}gen, auf einen anderen bestehenden {\\u0252}bernehmenden EU-OGAW, auf eine andere bestehende {\\u0252}bernehmende Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital oder auf eine andere bestehende {\\u0252}bernehmende offene Investmentkommanditgesellschaft (Verschmelzung durch Aufnahme) oder\\\n\\tab b)\\tab durch {\\u0220}bertragung s{\\u0228}mtlicher Verm{\\u0246}gensgegenst{\\u0228}nde und Verbindlichkeiten zweier oder mehrerer {\\u0252}bertragender offener Investmentverm{\\u0246}gen auf ein neues, dadurch gegr{\\u0252}ndetes {\\u0252}bernehmendes Sonderverm{\\u0246}gen, auf einen neuen, dadurch gegr{\\u0252}ndeten {\\u0252}bernehmenden EU-OGAW, auf eine neue, dadurch gegr{\\u0252}ndete {\\u0252}bernehmende Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital oder auf eine neue, dadurch gegr{\\u0252}ndete {\\u0252}bernehmende offene Investmentkommanditgesellschaft (Verschmelzung durch Neugr{\\u0252}ndung)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils gegen Gew{\\u0228}hrung von Anteilen oder Aktien des {\\u0252}bernehmenden Investmentverm{\\u0246}gens an die Anleger oder Aktion{\\u0228}re des {\\u0252}bertragenden Investmentverm{\\u0246}gens sowie gegebenenfalls einer Barzahlung in H{\\u0246}he von nicht mehr als 10 Prozent des Wertes eines Anteils oder einer Aktie am {\\u0252}bertragenden Investmentverm{\\u0246}gen.\\\n\\tab 38.\\tab Zweigniederlassung ist in Bezug auf eine Verwaltungsgesellschaft eine Betriebsstelle, die einen rechtlich unselbstst{\\u0228}ndigen Teil der Verwaltungsgesellschaft bildet und die die Dienstleistungen erbringt, f{\\u0252}r die der Verwaltungsgesellschaft eine Zulassung oder Genehmigung erteilt wurde; alle Betriebsstellen einer Verwaltungsgesellschaft mit satzungsm{\\u0228}{\\u0223}igem Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder einem Drittstaat, die sich in ein und demselben Mitgliedstaat oder Vertragsstaat befinden, gelten als eine einzige Zweigniederlassung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung vgl. {\\u0167} 5 Abs. 5a u. {\\u0167} 353 Abs. 5 +++)\\\n}"
}