{
  "documentIdentifier" : "BJNR007420980BJNE000701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Sch{\\u0228}den, die ein Kunde durch Unterbrechung der Fernw{\\u0228}rmeversorgung oder durch Unregelm{\\u0228}{\\u0223}igkeiten in der Belieferung erleidet, haftet das ihn beliefernde Fernw{\\u0228}rmeversorgungsunternehmen aus Vertrag oder unerlaubter Handlung im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der T{\\u0246}tung oder Verletzung des K{\\u0246}rpers oder der Gesundheit des Kunden, es sei denn, da{\\u0223} der Schaden von dem Unternehmen oder einem Erf{\\u0252}llungs- oder Verrichtungsgehilfen weder vors{\\u0228}tzlich noch fahrl{\\u0228}ssig verursacht worden ist,\\\n\\tab 2.\\tab der Besch{\\u0228}digung einer Sache, es sei denn, da{\\u0223} der Schaden weder durch Vorsatz noch durch grobe Fahrl{\\u0228}ssigkeit des Unternehmens oder eines Erf{\\u0252}llungs- oder Verrichtungsgehilfen verursacht worden ist,\\\n\\tab 3.\\tab eines Verm{\\u0246}gensschadens, es sei denn, da{\\u0223} dieser weder durch Vorsatz noch durch grobe Fahrl{\\u0228}ssigkeit des Inhabers des Unternehmens oder eines vertretungsberechtigten Organs oder Gesellschafters verursacht worden ist.\\\n\\pard\n{\\u0167} 831 Abs. 1 Satz 2 des B{\\u0252}rgerlichen Gesetzbuches ist nur bei vors{\\u0228}tzlichem Handeln von Verrichtungsgehilfen anzuwenden.\\\n\\pard\\sb100\n(2) Absatz 1 ist auch auf Anspr{\\u0252}che von Kunden anzuwenden, die diese gegen ein drittes Fernw{\\u0228}rmeversorgungsunternehmen aus unerlaubter Handlung geltend machen. Das Fernw{\\u0228}rmeversorgungsunternehmen ist verpflichtet, seinen Kunden auf Verlangen {\\u0252}ber die mit der Schadensverursachung durch ein drittes Unternehmen zusammenh{\\u0228}ngenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgekl{\\u0228}rt werden k{\\u0246}nnen und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.\\\n\\pard\\sb100\n(3) Die Ersatzpflicht entf{\\u0228}llt f{\\u0252}r Sch{\\u0228}den unter 15 Euro.\\\n\\pard\\sb100\n(4) Ist der Kunde berechtigt, die gelieferte W{\\u0228}rme an einen Dritten weiterzuleiten, und erleidet dieser durch Unterbrechung der Fernw{\\u0228}rmeversorgung oder durch Unregelm{\\u0228}{\\u0223}igkeiten in der Belieferung einen Schaden, so haftet das Fernw{\\u0228}rmeversorgungsunternehmen dem Dritten gegen{\\u0252}ber in demselben Umfange wie dem Kunden aus dem Versorgungsvertrag.\\\n\\pard\\sb100\n(5) Leitet der Kunde die gelieferte W{\\u0228}rme an einen Dritten weiter, so hat er im Rahmen seiner rechtlichen M{\\u0246}glichkeiten sicherzustellen, da{\\u0223} dieser aus unerlaubter Handlung keine weitergehenden Schadensersatzanspr{\\u0252}che erheben kann, als sie in den Abs{\\u0228}tzen 1 bis 3 vorgesehen sind. Das Fernw{\\u0228}rmeversorgungsunternehmen hat den Kunden hierauf bei Abschlu{\\u0223} des Vertrages besonders hinzuweisen.\\\n\\pard\\sb100\n(6) Der Kunde hat den Schaden unverz{\\u0252}glich dem ihn beliefernden Fernw{\\u0228}rmeversorgungsunternehmen oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen. Leitet der Kunde die gelieferte W{\\u0228}rme an einen Dritten weiter, so hat er diese Verpflichtung auch dem Dritten aufzuerlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}