{
  "documentIdentifier" : "BJNR182700006BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fung in dem Pr{\\u0252}fungsfach Radiologie erstreckt sich auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eigenschaften und Wirkungen ionisierender Strahlen,\\\n\\tab 2.\\tab Grundlagen der Strahlenbiologie,\\\n\\tab 3.\\tab Wirkungen ionisierender Strahlen auf Menschen, Tiere, Lebensmittel, Futtermittel und die Umwelt,\\\n\\tab 4.\\tab Methoden zum Nachweis der Strahlenwirkungen und zur Dosisermittlung bei Besch{\\u0228}ftigten und Tier-Betreuungspersonen,\\\n\\tab 5.\\tab Nachweismethoden {\\u0252}ber Kontamination mit radioaktiven Stoffen,\\\n\\tab 6.\\tab physikalisch-technische Prinzipien und Anwendungsgrunds{\\u0228}tze bildgebender diagnostischer Verfahren einschlie{\\u0223}lich der Darstellung von Alternativen zur Anwendung ionisierender Strahlen,\\\n\\tab 7.\\tab Grundlagen der Strahlentherapie sowie\\\n\\tab 8.\\tab den gesetzlichen, praktischen und technischen Strahlenschutz der Besch{\\u0228}ftigten und der Tier-Betreuungspersonen (Pr{\\u0252}fungsinhalte aus den Nummern 4 bis 8 des Grundkurses im Strahlenschutz nach Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde; GMBl 2005 S. 666).\\\n\\pard\n\\pard\\sb100\n(2) Die erfolgreich abgelegte Pr{\\u0252}fung nach Absatz 1 wird als Grundkurs im Strahlenschutz nach Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde anerkannt, wenn die zust{\\u0228}ndige Stelle vorher festgestellt hat, dass die Voraussetzungen (Lehrinhalte aus Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde) erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Der Erwerb der Sachkunde f{\\u0252}r den Bereich der R{\\u0246}ntgendiagnostik kann erst nach erfolgreich abgelegter Pr{\\u0252}fung in dem Pr{\\u0252}fungsfach Radiologie w{\\u0228}hrend der klinischen Ausbildung begonnen werden und richtet sich nach den Vorgaben der Richtlinie Strahlenschutz in der Tierheilkunde.\\\n}"
}