{
  "documentIdentifier" : "BJNR705150937BJNE001504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jedes Registerblatt ({\\u0167} 13) werden Akten gebildet. Zu den Registerakten geh{\\u0246}ren auch die Schriften oder Dokumente {\\u0252}ber solche gerichtlichen Handlungen, die, ohne auf eine Registereintragung abzuzielen, mit den in dem Register vermerkten rechtlichen Verh{\\u0228}ltnissen in Zusammenhang stehen.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Schriftst{\\u0252}ck, das in Papierform zur Registerakte einzureichen war, zur{\\u0252}ckgegeben, so wird eine beglaubigte Abschrift zur{\\u0252}ckbehalten. Ist das Schriftst{\\u0252}ck in anderen Akten des Amtsgerichts enthalten, so ist eine beglaubigte Abschrift zu den Registerakten zu nehmen. In den Abschriften und {\\u0220}bertragungen k{\\u0246}nnen die Teile des Schriftst{\\u0252}ckes, die f{\\u0252}r die F{\\u0252}hrung des Handelsregisters ohne Bedeutung sind, weggelassen werden, wenn hiervon Verwirrung nicht zu besorgen ist. In Zweifelsf{\\u0228}llen bestimmt der Richter den Umfang der Abschrift, sonst der Urkundsbeamte der Gesch{\\u0228}ftsstelle.\\\n\\pard\\sb100\n(3) Die Landesjustizverwaltung kann bestimmen, dass die Registerakten ab einem bestimmten Zeitpunkt elektronisch gef{\\u0252}hrt werden. Nach diesem Zeitpunkt eingereichte Schriftst{\\u0252}cke sind zur Ersetzung der Urschrift in ein elektronisches Dokument zu {\\u0252}bertragen und in dieser Form zur elektronisch gef{\\u0252}hrten Registerakte zu nehmen, soweit die Anordnung der Landesjustizverwaltung nichts anderes bestimmt; {\\u0167} 9 Abs. 3 und 4 gilt entsprechend. Im Fall einer Beschwerde sind in Papierform eingereichte Schriftst{\\u0252}cke mindestens bis zum rechtskr{\\u0228}ftigen Abschluss des Beschwerdeverfahrens aufzubewahren, wenn sie f{\\u0252}r die Durchf{\\u0252}hrung des Beschwerdeverfahrens notwendig sind und das Beschwerdegericht keinen Zugriff auf die elektronisch gef{\\u0252}hrte Registerakte hat. Das Registergericht hat in diesem Fall von ausschlie{\\u0223}lich elektronisch vorliegenden Dokumenten Ausdrucke f{\\u0252}r das Beschwerdegericht zu fertigen, soweit dies zur Durchf{\\u0252}hrung des Beschwerdeverfahrens notwendig ist; {\\u0167} 298 Absatz 3 der Zivilprozessordnung gilt entsprechend. Die Ausdrucke sind mindestens bis zum rechtskr{\\u0228}ftigen Abschluss des Beschwerdeverfahrens aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}