{
  "documentIdentifier" : "BJNR705150937BJNE001608311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zum Handelsregister einzureichenden und nach {\\u0167} 9 Abs. 1 des Handelsgesetzbuchs der unbeschr{\\u0228}nkten Einsicht unterliegenden Dokumente werden f{\\u0252}r jedes Registerblatt ({\\u0167} 13) in einen daf{\\u0252}r bestimmten Registerordner aufgenommen. Sie sind in der zeitlichen Folge ihres Eingangs und nach der Art des jeweiligen Dokuments abrufbar zu halten. Ein Widerspruch gegen eine Eintragung in der Gesellschafterliste ({\\u0167} 16 Abs. 3 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung) ist der Gesellschafterliste zuzuordnen und zudem besonders hervorzuheben. Die in einer Amtssprache der Europ{\\u0228}ischen Union {\\u0252}bermittelten {\\u0220}bersetzungen ({\\u0167} 11 des Handelsgesetzbuchs) sind den jeweiligen Ursprungsdokumenten zuzuordnen. Wird ein aktualisiertes Dokument eingereicht, ist kenntlich zu machen, dass die f{\\u0252}r eine fr{\\u0252}here Fassung eingereichte {\\u0220}bersetzung nicht dem aktualisierten Stand des Dokuments entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Schriftst{\\u0252}cke, die vor dem 1. Januar 2007 eingereicht worden sind, k{\\u0246}nnen zur Ersetzung der Urschrift in ein elektronisches Dokument {\\u0252}bertragen und in dieser Form in den Registerordner {\\u0252}bernommen werden. Sie sind in den Registerordner zu {\\u0252}bernehmen, sobald ein Antrag auf elektronische {\\u0220}bermittlung ({\\u0167} 9 Abs. 2 des Handelsgesetzbuchs) vorliegt.\\\n\\pard\\sb100\n(3) Wird ein Schriftst{\\u0252}ck, das in Papierform zum Registerordner einzureichen war, zur{\\u0252}ckgegeben, so wird es zuvor in ein elektronisches Dokument {\\u0252}bertragen und in dieser Form in den Registerordner {\\u0252}bernommen. Die R{\\u0252}ckgabe wird im Registerordner vermerkt. Ist das Schriftst{\\u0252}ck in anderen Akten des Amtsgerichts enthalten, so wird eine elektronische Aufzeichnung hiervon in dem Registerordner gespeichert. Bei der Speicherung k{\\u0246}nnen die Teile des Schriftst{\\u0252}ckes, die f{\\u0252}r die F{\\u0252}hrung des Handelsregisters ohne Bedeutung sind, weggelassen werden, sofern hiervon Verwirrung nicht zu besorgen ist. Den Umfang der Speicherung bestimmt der Urkundsbeamte der Gesch{\\u0228}ftsstelle, in Zweifelsf{\\u0228}llen der Richter.\\\n\\pard\\sb100\n(4) Wird ein Schriftst{\\u0252}ck in ein elektronisches Dokument {\\u0252}bertragen und in dieser Form in den Registerordner {\\u0252}bernommen, ist zu vermerken, ob das Schriftst{\\u0252}ck eine Urschrift, eine einfache oder beglaubigte Abschrift, eine Ablichtung oder eine Ausfertigung ist; Durchstreichungen, {\\u0196}nderungen, Einschaltungen, Radierungen oder andere M{\\u0228}ngel des Schriftst{\\u0252}ckes sollen in dem Vermerk angegeben werden. Ein Vermerk kann unterbleiben, soweit die in Satz 1 genannten Tatsachen aus dem elektronischen Dokument eindeutig ersichtlich sind.\\\n\\pard\\sb100\n(5) Wiedergaben von Schriftst{\\u0252}cken, die nach {\\u0167} 8a Abs. 3 oder Abs. 4 des Handelsgesetzbuchs in der bis zum Inkrafttreten des Gesetzes {\\u0252}ber elektronische Handelsregister und Genossenschaftsregister sowie das Unternehmensregister vom 10. November 2006 (BGBl. I S. 2553) am 1. Januar 2007 geltenden Fassung auf einem Bildtr{\\u0228}ger oder einem anderen Datentr{\\u0228}ger gespeichert wurden, k{\\u0246}nnen in den Registerordner {\\u0252}bernommen werden. Dabei sind im Fall der Speicherung nach {\\u0167} 8a Abs. 3 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung auch die Angaben aus dem nach {\\u0167} 8a Abs. 3 Satz 2 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung gefertigten Nachweis in den Registerordner zu {\\u0252}bernehmen. Im Fall der Einreichung nach {\\u0167} 8a Abs. 4 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung ist zu vermerken, dass das Dokument aufgrund des {\\u0167} 8a Abs. 4 des Handelsgesetzbuchs in der in Satz 1 genannten Fassung als einfache Wiedergabe auf einem Datentr{\\u0228}ger eingereicht wurde.\\\n\\pard\\sb100\n(6) Im Fall einer Beschwerde hat das Registergericht von den im Registerordner gespeicherten Dokumenten Ausdrucke f{\\u0252}r das Beschwerdegericht zu fertigen, soweit dies zur Durchf{\\u0252}hrung des Beschwerdeverfahrens notwendig ist; {\\u0167} 298 Absatz 3 der Zivilprozessordnung gilt entsprechend. Die Ausdrucke sind mindestens bis zum rechtskr{\\u0228}ftigen Abschluss des Beschwerdeverfahrens aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}