{
  "documentIdentifier" : "BJNR093000015BJNE001102118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist zu berichten {\\u0252}ber die Aussch{\\u0246}pfung und {\\u0220}berschreitung der Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften und der Erbringung von Finanzdienstleistungen sowie {\\u0252}ber die Erf{\\u0252}llung damit verbundener Auflagen im Berichtszeitraum.\\\n\\pard\n\\pard\\sb100\n(2) Die wesentlichen {\\u0196}nderungen der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen des Instituts im Berichtszeitraum sind darzustellen, wobei insbesondere zu berichten ist {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderungen der Rechtsform und der Satzung oder des Gesellschaftsvertrages,\\\n\\tab 2.\\tab {\\u0196}nderungen der Kapitalverh{\\u0228}ltnisse und der Gesellschafterverh{\\u0228}ltnisse,\\\n\\tab 3.\\tab {\\u0196}nderungen der Gesch{\\u0228}ftsleitung sowie {\\u0196}nderungen ihrer personellen Zusammensetzung mit Angabe der jeweiligen Zust{\\u0228}ndigkeit der einzelnen Gesch{\\u0228}ftsleiter,\\\n\\tab 4.\\tab {\\u0196}nderungen der Struktur der Bankgesch{\\u0228}fte, der erbrachten Finanzdienstleistungen und der anderen Gesch{\\u0228}fte, die im weiteren Sinne dem Finanzsektor zuzurechnen sind,\\\n\\tab 5.\\tab die bevorstehende Aufnahme neuer Gesch{\\u0228}ftszweige,\\\n\\tab 6.\\tab {\\u0196}nderungen der rechtlichen und gesch{\\u0228}ftlichen Beziehungen zu verbundenen Unternehmen und zu anderen Unternehmen sowie bei wirtschaftlich bedeutsamen Vertr{\\u0228}gen gesch{\\u0228}ftspolitischer Natur, die die zwischenbetriebliche Zusammenarbeit regeln, insbesondere {\\u0252}ber Art und Umfang der vereinbarten Leistungen; die Berichterstattung kann insoweit entfallen, wenn der Bundesanstalt und der Deutschen Bundesbank f{\\u0252}r den Berichtszeitraum ein Abh{\\u0228}ngigkeitsbericht nach {\\u0167} 312 des Aktiengesetzes eingereicht worden ist,\\\n\\tab 7.\\tab {\\u0196}nderungen im organisatorischen Aufbau des Instituts sowie der unter Risikoaspekten bedeutsamen Ablauforganisation; das aktuelle Organigramm ist dem Pr{\\u0252}fungsbericht als Anlage beizuf{\\u0252}gen,\\\n\\tab 8.\\tab wesentliche {\\u0196}nderungen in den IT-Systemen; die entsprechenden IT-Projekte sind im Pr{\\u0252}fungsbericht darzustellen,\\\n\\tab 9.\\tab {\\u0196}nderungen der Zugeh{\\u0246}rigkeit des Instituts zu einem Finanzkonglomerat nach {\\u0167} 1 Absatz 20 des Kreditwesengesetzes sowie {\\u0196}nderungen des {\\u0252}bergeordneten Unternehmens eines Finanzkonglomerats nach {\\u0167} 12 des Finanzkonglomerate-Aufsichtsgesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Der Abschlusspr{\\u0252}fer hat {\\u0252}ber Auslagerungen von wesentlichen Aktivit{\\u0228}ten und Prozessen unter Ber{\\u0252}cksichtigung der in {\\u0167} 25b des Kreditwesengesetzes genannten Anforderungen gesondert zu berichten. Dabei ist eine Aussage dar{\\u0252}ber zu treffen, ob die Einstufung von Auslagerungen als wesentlich oder unwesentlich unter Gesichtspunkten des Risikos, der Art, des Umfangs und der Komplexit{\\u0228}t nachvollziehbar ist. Ausgelagerte wesentliche Aktivit{\\u0228}ten und Prozesse sind, auch in Verbindung mit den vorgenommenen Bezeichnungen in der Anlage 4, nachvollziehbar zu spezifizieren und abzugrenzen.\\\n\\pard\\sb100\n(4) Der Abschlusspr{\\u0252}fer hat die Einbindung der vertraglich gebundenen Vermittler im Sinne des {\\u0167} 2 Absatz 10 Satz 1 des Kreditwesengesetzes in das Risikomanagement darzustellen und zu beurteilen. Er hat dar{\\u0252}ber zu berichten, ob und inwieweit die im {\\u0246}ffentlichen Register gemachten Angaben mit den bei dem Institut vorliegenden Informationen {\\u0252}bereinstimmen. Darzustellen ist auch, wie das Institut die fachliche Eignung und Zuverl{\\u0228}ssigkeit der vertraglich gebundenen Vermittler sicherstellt.\\\n\\pard\\sb100\n(5) Der Abschlusspr{\\u0252}fer hat dar{\\u0252}ber zu berichten, ob die Anordnungen der Bundesanstalt nach {\\u0167} 6 Absatz 1 Satz 3 des Wertpapierhandelsgesetzes eingehalten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}