{
  "documentIdentifier" : "BJNR093000015BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlusspr{\\u0252}fer hat die Angemessenheit und Wirksamkeit des Risikomanagements gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 1 Satz 3 des Kreditwesengesetzes sowie die weiteren Anforderungen an die Ordnungsm{\\u0228}{\\u0223}igkeit der Gesch{\\u0228}ftsorganisation gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 1 Satz 6 Nummer 1 des Kreditwesengesetzes unter Ber{\\u0252}cksichtigung der Komplexit{\\u0228}t und des Risikogehaltes der betriebenen Gesch{\\u0228}fte zu beurteilen. Dabei ist insbesondere auf Adressenausfallrisiken und Marktpreisrisiken einschlie{\\u0223}lich der Zins{\\u0228}nderungsrisiken des Anlagebuchs, der Liquidit{\\u0228}tsrisiken und operationellen Risiken sowie den damit verbundenen Risikokonzentrationen gesondert einzugehen. Betreibt das Institut algorithmischen Handel im Sinne des BaFin-Rundschreibens 6\/2013 (BA) {\\u8211} Anforderungen an Systeme und Kontrollen f{\\u0252}r den Algorithmushandel von Instituten {\\u8211} vom 18. Dezember 2013, ver{\\u0246}ffentlicht auf der Internetseite der Bundesanstalt, hat der Abschlusspr{\\u0252}fer auch dar{\\u0252}ber zu berichten, ob diese Anforderungen vom Institut erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Abschlusspr{\\u0252}fer hat zu beurteilen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Strategien des Instituts auf dessen nachhaltige Entwicklung ausgerichtet sind,\\\n\\tab 2.\\tab die eingerichteten Verfahren zur Ermittlung der Risikotragf{\\u0228}higkeit des Instituts eine vorsichtige Ermittlung der Risiken sowie der Risikodeckungspotenziale gew{\\u0228}hrleisten,\\\n\\tab 3.\\tab das interne Kontrollsystem angemessen und wirksam ist und insbesondere {\\u0252}ber wirksame Risikocontrolling- und Compliance-Funktionen verf{\\u0252}gt,\\\n\\tab 4.\\tab die Interne Revision angemessen und wirksam ist,\\\n\\tab 5.\\tab die personelle und technisch-organisatorische Ausstattung des Instituts angemessen ist,\\\n\\tab 6.\\tab das Notfallkonzept f{\\u0252}r die IT-Systeme angemessen und wirksam ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Abschlusspr{\\u0252}fer hat zu beurteilen, ob die Gesch{\\u0228}ftsleiter die Anforderungen nach {\\u0167} 25c Absatz 2 Satz 1 und 2 des Kreditwesengesetzes und die Verwaltungs- oder Aufsichtsorgane die Anforderungen nach {\\u0167} 25d Absatz 3 Satz 1 oder Absatz 3a Satz 1 des Kreditwesengesetzes erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Der Abschlusspr{\\u0252}fer hat zu beurteilen, ob die Gesch{\\u0228}ftsleiter im Rahmen ihrer Pflichten und ihrer Gesamtverantwortung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation ihren Aufgaben nach {\\u0167} 25c Absatz 3, 4a und 4b des Kreditwesengesetzes nachgekommen sind.\\\n\\pard\\sb100\n(5) Der Abschlusspr{\\u0252}fer hat zu beurteilen, ob die Strukturen des Instituts es seinem Verwaltungs- oder Aufsichtsorgan erm{\\u0246}glichen, seine Aufgaben ordnungsgem{\\u0228}{\\u0223} wahrzunehmen. Im Rahmen dieser Beurteilung ist auf die Einrichtung oder Nichteinrichtung der Aussch{\\u0252}sse nach {\\u0167} 25d Absatz 8 bis 12 des Kreditwesengesetzes einzugehen; dabei sind die Kriterien nach {\\u0167} 25d Absatz 7 Satz 1 des Kreditwesengesetzes zu ber{\\u0252}cksichtigen. Der Abschlusspr{\\u0252}fer hat zudem zu beurteilen, ob die jeweiligen Vorsitzenden der Aussch{\\u0252}sse und bei Nichtbestellung eines Ausschusses der Vorsitzende des Verwaltungs- oder Aufsichtsorgans unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings oder den Leitern der f{\\u0252}r die Ausgestaltung der Verg{\\u0252}tungssysteme zust{\\u0228}ndigen Organisationseinheiten Ausk{\\u0252}nfte einholen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Anwendung vgl. {\\u0167} 46 Abs. 1 Satz 2 +++)\\\n}"
}