{
  "documentIdentifier" : "BJNR093000015BJNE001602311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Abschlusspr{\\u0252}fer hat die Verfahren zur Ermittlung aller OTC-Derivate-Kontrakte, die der Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, und die Einhaltung der Clearingpflicht gem{\\u0228}{\\u0223} Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 sowie Artikel 4a der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), auch in Verbindung mit einer aufgrund des {\\u0167} 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, zu beurteilen. Unterliegen gruppeninterne Transaktionen der Ausnahme des Artikels 4 Absatz 2 der Verordnung (EU) Nr. 648\/2012, so sind die organisatorischen Ma{\\u0223}nahmen zur Einhaltung der damit verbundenen Voraussetzungen zu beurteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Abschlusspr{\\u0252}fer hat die Prozesse zur Erf{\\u0252}llung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648\/2012 zu beurteilen.\\\n\\pard\\sb100\n(3) Der Abschlusspr{\\u0252}fer hat die Angemessenheit der Risikominderungstechniken f{\\u0252}r OTC-Derivatekontrakte, die nicht einer Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, nach Artikel 11 der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit technischen Regulierungsstandards, die nach Artikel 11 Absatz 14 und 15 der Verordnung (EU) Nr. 648\/2012 erlassen worden sind, zu beurteilen. Dazu hat der Abschlusspr{\\u0252}fer insbesondere Folgendes zu beurteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Prozesse zur rechtzeitigen Best{\\u0228}tigung der Bedingungen abgeschlossener Gesch{\\u0228}fte,\\\n\\tab 2.\\tab die Prozesse zur Abstimmung von Portfolien,\\\n\\tab 3.\\tab den Umfang, in dem das Institut von der M{\\u0246}glichkeit der Komprimierung von Portfolien gem{\\u0228}{\\u0223} Artikel 14 der Delegierten Verordnung (EU) Nr. 149\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f{\\u0252}r indirekte Clearingvereinbarungen, die Clearingpflicht, das {\\u0246}ffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken f{\\u0252}r nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11) Gebrauch gemacht hat,\\\n\\tab 4.\\tab die Prozesse zur Identifizierung streitbefangener Gesch{\\u0228}fte und zur Beilegung solcher Streitigkeiten, einschlie{\\u0223}lich der Anzeige streitbefangener Gesch{\\u0228}fte nach Artikel 15 Absatz 2 der Delegierten Verordnung (EU) Nr. 149\/2013,\\\n\\tab 5.\\tab die Besicherung nicht zentral geclearter Kontrakte sowie den Umfang der Befreiung von der Besicherungspflicht nach Artikel 11 Absatz 5, 6, 8 und 10 der Verordnung (EU) Nr. 648\/2012.\\\n\\pard\n\\pard\\sb100\n(4) Soweit nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648\/2012 gruppeninterne Transaktionen von der Besicherungspflicht nach Artikel 11 Absatz 3 dieser Verordnung ausgenommen sind, ist zu beurteilen, ob die Voraussetzungen f{\\u0252}r die Ausnahme von dieser Besicherungspflicht vorliegen. Wurden gruppeninterne Transaktionen von der Besicherungspflicht unter den Voraussetzungen des Artikels 11 Absatz 6, 8 oder Absatz 10 der Verordnung (EU) Nr. 648\/2012 befreit, so ist zu beurteilen, ob die organisatorischen Ma{\\u0223}nahmen des Instituts gew{\\u0228}hrleisten k{\\u0246}nnen, dass die Voraussetzungen f{\\u0252}r diese Befreiung eingehalten werden, einschlie{\\u0223}lich der Ver{\\u0246}ffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149\/2013.\\\n\\pard\\sb100\n(5) Bei zentralen Gegenparteien ist zus{\\u0228}tzlich zu beurteilen, inwieweit diese die Anforderungen nach Artikel 7 Absatz 1 bis 4, Artikel 8 Absatz 1 bis 4 und den Artikeln 26, 29, 33 bis 54 der Verordnung (EU) Nr. 648\/2012 sowie nach den gem{\\u0228}{\\u0223} diesen Artikeln erlassenen technischen Regulierungsstandards erf{\\u0252}llt haben. Satz 1 gilt entsprechend f{\\u0252}r den verk{\\u0252}rzten Abschluss einer zentralen Gegenpartei, wenn ein solcher nach den gesetzlichen Vorgaben zu erstellen ist.\\\n\\pard\\sb100\n(6) Sofern die Erf{\\u0252}llung der in den Abs{\\u0228}tzen 1 bis 5 genannten Pflichten oder Prozesse durch das Institut vertraglich auf eine dritte Person oder ein anderes Unternehmen {\\u0252}bertragen worden ist, hat der Abschlusspr{\\u0252}fer hier{\\u0252}ber zu berichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}