{
  "documentIdentifier" : "BJNR093000015BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Pr{\\u0252}fung nach {\\u0167} 29 Absatz 1 Satz 7 des Kreditwesengesetzes ist zu beurteilen, ob der Sanierungsplan die Voraussetzungen nach {\\u0167} 12 Absatz 1 sowie nach {\\u0167} 13 Absatz 1 bis 4 des Sanierungs- und Abwicklungsgesetzes erf{\\u0252}llt. Der Pr{\\u0252}fer hat die wesentlichen f{\\u0252}r die Sanierungsplanung relevanten Aspekte auf sachliche Richtigkeit und Angemessenheit zu pr{\\u0252}fen. Der Pr{\\u0252}fer hat dabei gegebenenfalls festgelegte vereinfachte Anforderungen nach {\\u0167} 19 des Sanierungs- und Abwicklungsgesetzes zu ber{\\u0252}cksichtigen. Soweit der Sanierungsplan Annahmen, Wertungen oder Schlussfolgerungen enth{\\u0228}lt, sind diese auf ihre Plausibilit{\\u0228}t und Nachvollziehbarkeit zu pr{\\u0252}fen. Insbesondere hat der Pr{\\u0252}fer zu beurteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Darstellung der Unternehmensstruktur und des Gesch{\\u0228}ftsmodells, die Benennung der wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten und der kritischen Funktionen sowie die Beschreibung der internen und externen Vernetzungsstrukturen in dem Sanierungsplan nach {\\u0167} 13 Absatz 2 Nummer 2 des Sanierungs- und Abwicklungsgesetzes,\\\n\\tab 2.\\tab die grunds{\\u0228}tzliche Eignung, die Auswirkungen und Umsetzbarkeit der in dem Sanierungsplan enthaltenen Handlungsoptionen nach {\\u0167} 13 Absatz 2 Nummer 3 bis 5 des Sanierungs- und Abwicklungsgesetzes; die institutsspezifischen Gegebenheiten sind hierbei zu ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab die qualitativen und quantitativen Indikatoren nach {\\u0167} 13 Absatz 2 Nummer 6 des Sanierungs- und Abwicklungsgesetzes dahingehend, ob sie die institutsspezifischen Besonderheiten angemessen ber{\\u0252}cksichtigen und innerhalb eines definierten Eskalations- und Informationsprozesses im Krisenfall eine rechtzeitige Durchf{\\u0252}hrung von Handlungsoptionen erm{\\u0246}glichen,\\\n\\tab 4.\\tab die Szenarien f{\\u0252}r schwerwiegende Belastungen nach {\\u0167} 13 Absatz 2 Nummer 7 des Sanierungs- und Abwicklungsgesetzes hinsichtlich der Abdeckung der wesentlichen Risikotreiber, der Nachvollziehbarkeit und der institutsspezifischen Eignung; im Hinblick auf die Eignung der Szenarien sind neben den institutsspezifischen Anforderungen auch die aufsichtlichen Vorgaben an die besondere Schwere der Belastungen sowie die Art des jeweiligen Szenarios zu ber{\\u0252}cksichtigen,\\\n\\tab 5.\\tab die Wirksamkeit und Umsetzbarkeit des Sanierungsplans nach {\\u0167} 13 Absatz 2 Nummer 8 des Sanierungs- und Abwicklungsgesetzes; dabei ist darauf einzugehen, ob die Beschreibung und die Analyse des Zusammenwirkens von Belastungsszenarien, Indikatoren und Handlungsoptionen ausreichend im Hinblick auf die zugrunde liegenden Annahmen, angemessen und im Hinblick auf die hieraus resultierenden Analysen nachvollziehbar sind,\\\n\\tab 6.\\tab das Kommunikations- und Informationskonzept nach {\\u0167} 13 Absatz 2 Nummer 9 des Sanierungs- und Abwicklungsgesetzes im Hinblick darauf, ob dieses die Besonderheiten der einzelnen Handlungsoptionen angemessen ber{\\u0252}cksichtigt,\\\n\\tab 7.\\tab die vorbereitenden Ma{\\u0223}nahmen nach {\\u0167} 13 Absatz 2 Nummer 10 des Sanierungs- und Abwicklungsgesetzes, deren Eignung sowie das Vorhandensein eines angemessenen Zeitplans und Monitoringkonzepts f{\\u0252}r die Umsetzung; hierbei ist auch zu beurteilen, ob die auf Grund der Pr{\\u0252}fung festgestellten M{\\u0228}ngel durch die vorbereitenden Ma{\\u0223}nahmen beseitigt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem nach {\\u0167} 20 des Sanierungs- und Abwicklungsgesetzes von der Pflicht zur Einreichung eines Einzelsanierungsplans befreiten Institut hat der Pr{\\u0252}fer zu pr{\\u0252}fen, ob das Institut die Voraussetzungen geschaffen hat, die zur Erf{\\u0252}llung der Anforderungen der {\\u0167}{\\u0167} 12 bis 18 des Sanierungs- und Abwicklungsgesetzes durch das institutsbezogene Sicherungssystem notwendig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Anwendung vgl. {\\u0167} 63 Abs. 1 Satz 1, Abs. 2 Eingangssatz, Abs. 3 +++)\\\n}"
}