{
  "documentIdentifier" : "BJNR012210007BJNE003502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Deutscher im Ausland die Ehe geschlossen, so kann die Eheschlie{\\u0223}ung auf Antrag im Eheregister beurkundet werden; f{\\u0252}r den Besitz der deutschen Staatsangeh{\\u0246}rigkeit ist der Zeitpunkt der Antragstellung ma{\\u0223}gebend. Die {\\u0167}{\\u0167} 3 bis 7, 9, 10, 15 und 16 gelten entsprechend. Gleiches gilt f{\\u0252}r Staatenlose, heimatlose Ausl{\\u0228}nder und ausl{\\u0228}ndische Fl{\\u0252}chtlinge im Sinne des Abkommens {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge vom 28. Juli 1951 (BGBl. 1953 II S. 559) mit gew{\\u0246}hnlichem Aufenthalt im Inland. Antragsberechtigt sind die Ehegatten, sind beide verstorben, deren Eltern und Kinder.\\\n\\pard\n\\pard\\sb100\n(2) Die Beurkundung der Eheschlie{\\u0223}ung nach Absatz 1 erfolgt auch dann, wenn die Ehe im Inland zwischen Eheschlie{\\u0223}enden, von denen keiner Deutscher ist, vor einer von der Regierung des Staates, dem einer der Eheschlie{\\u0223}enden angeh{\\u0246}rt, ordnungsgem{\\u0228}{\\u0223} erm{\\u0228}chtigten Person in der nach dem Recht dieses Staates vorgeschriebenen Form geschlossen worden ist.\\\n\\pard\\sb100\n(3) Personen, die eine Erkl{\\u0228}rung nach {\\u0167} 94 des Bundesvertriebenengesetzes abgegeben haben, sind nur mit den nach dieser Erkl{\\u0228}rung gef{\\u0252}hrten Vornamen und Familiennamen einzutragen; dies gilt entsprechend f{\\u0252}r Vertriebene und Sp{\\u0228}taussiedler, deren Name nach den Vorschiften des Gesetzes {\\u0252}ber die {\\u0196}nderung von Familiennamen und Vornamen ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(4) Zust{\\u0228}ndig f{\\u0252}r die Beurkundung ist das Standesamt, in dessen Zust{\\u0228}ndigkeitsbereich die antragsberechtigte Person ihren Wohnsitz hat oder zuletzt hatte oder ihren gew{\\u0246}hnlichen Aufenthalt hat. Ergibt sich danach keine Zust{\\u0228}ndigkeit, so beurkundet das Standesamt I in Berlin die Eheschlie{\\u0223}ung.\\\n\\pard\\sb100\n(5) Das Standesamt I in Berlin f{\\u0252}hrt ein Verzeichnis der nach den Abs{\\u0228}tzen 1 und 2 beurkundeten Eheschlie{\\u0223}ungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}