{
  "documentIdentifier" : "BJNR012210007BJNE003702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Deutscher im Ausland geboren oder gestorben, so kann der Personenstandsfall auf Antrag im Geburtenregister oder im Sterberegister beurkundet werden; f{\\u0252}r den Besitz der deutschen Staatsangeh{\\u0246}rigkeit ist der Zeitpunkt der Antragstellung ma{\\u0223}gebend. Die {\\u0167}{\\u0167} 3 bis 7, 9, 10, 21, 27, 31 und 32 gelten entsprechend. Gleiches gilt f{\\u0252}r Staatenlose, heimatlose Ausl{\\u0228}nder und ausl{\\u0228}ndische Fl{\\u0252}chtlinge im Sinne des Abkommens {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge mit gew{\\u0246}hnlichem Aufenthalt im Inland. Antragsberechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Geburt die Eltern des Kindes sowie das Kind, dessen Ehegatte, Lebenspartner oder Kinder,\\\n\\tab 2.\\tab bei einem Sterbefall die Eltern, die Kinder und der Ehegatte oder Lebenspartner des Verstorbenen, jede andere Person, die ein rechtliches Interesse an der Beurkundung geltend machen kann, sowie die deutsche Auslandsvertretung, in deren Zust{\\u0228}ndigkeitsbereich der Sterbefall eingetreten ist.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Beurkundung ist das Standesamt, in dessen Zust{\\u0228}ndigkeitsbereich die im Ausland geborene Person ihren Wohnsitz hat oder zuletzt hatte oder ihren gew{\\u0246}hnlichen Aufenthalt hat; hatte die verstorbene Person ihren letzten Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Inland, so beurkundet das f{\\u0252}r diesen Ort zust{\\u0228}ndige Standesamt den Sterbefall. Ergibt sich danach keine Zust{\\u0228}ndigkeit, so beurkundet das Standesamt den Personenstandsfall, in dessen Zust{\\u0228}ndigkeitsbereich die antragstellende Person ihren Wohnsitz hat oder zuletzt hatte oder ihren gew{\\u0246}hnlichen Aufenthalt hat. Ergibt sich danach keine Zust{\\u0228}ndigkeit, so beurkundet das Standesamt I in Berlin den Personenstandsfall.\\\n\\pard\\sb100\n(3) Das Standesamt I in Berlin f{\\u0252}hrt Verzeichnisse der nach Absatz 1 beurkundeten Personenstandsf{\\u0228}lle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}