{
  "documentIdentifier" : "BJNR134610009BJNE003201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen erheben die Personalausweisbeh{\\u0246}rden Geb{\\u0252}hren und Auslagen nach den Abs{\\u0228}tzen 2 und 3.\\\n\\pard\n\\pard\\sb100\n(2) Die Geb{\\u0252}hr soll die mit der individuell zurechenbaren {\\u0246}ffentlichen Leistung verbundenen Kosten aller an der Leistung Beteiligten decken. In die Geb{\\u0252}hr sind die mit der Leistung regelm{\\u0228}{\\u0223}ig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Geb{\\u0252}hr sind die Kosten, die nach betriebswirtschaftlichen Grunds{\\u0228}tzen als Einzel- und Gemeinkosten zurechenbar und ansatzf{\\u0228}hig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zu Grunde zu legen. Zu den Gemeinkosten z{\\u0228}hlen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Geb{\\u0252}hrenermittlung nach den S{\\u0228}tzen 1 bis 4 sind Kosten, die in der Gesamtheit der L{\\u0228}nder mit der jeweiligen Leistung verbundenen sind. {\\u0167} 3 Absatz 1 und 2, die {\\u0167}{\\u0167} 5 bis 7, 9 Absatz 3 bis 6 und die {\\u0167}{\\u0167} 10 bis 12 des Bundesgeb{\\u0252}hrengesetzes gelten entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, f{\\u0252}r den Bereich der Landesverwaltung durch Rechtsverordnung mit Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde, die Geb{\\u0252}hrenh{\\u0246}he und die Auslagenerstattung n{\\u0228}her zu bestimmen.\\\n\\pard\\sb100\n(4) Durch Besondere Geb{\\u0252}hrenverordnung des Ausw{\\u0228}rtigen Amts nach {\\u0167} 22 Absatz 4 des Bundesgeb{\\u0252}hrengesetzes kann bestimmt werden, dass von den Auslandsvertretungen der Bundesrepublik Deutschland f{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen zum Ausgleich von Kaufkraftunterschieden ein Zuschlag erhoben wird. Der Zuschlag kann bis zu 300 Prozent der Geb{\\u0252}hren betragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}