{
  "documentIdentifier" : "BJNR235500006BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betrieb, in dem Mittel unter Verwendung exotischer Tierseuchenerreger oder nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse in gleicher Weise gef{\\u0228}hrliche Tierseuchenerreger hergestellt oder gepr{\\u0252}ft werden, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab so eingefriedet und {\\u0252}berwacht sein, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unbefugte nicht hineingelangen k{\\u0246}nnen und\\\n\\tab b)\\tab das Gel{\\u0228}nde nur durch verschlie{\\u0223}bare Tore betreten oder befahren werden kann, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in R{\\u0228}ume und Einrichtungen unterteilt sein, in denen diese Erreger vorhanden sein d{\\u0252}rfen (isolierter Teil), und R{\\u0228}ume und Einrichtungen, in denen diese Erreger nicht vorhanden sein d{\\u0252}rfen (nicht isolierter Teil).\\\n\\pard\nIst das Gel{\\u0228}nde des Betriebs, das den isolierten Teil umgibt, durch geeignete Vorrichtungen von dem {\\u0252}brigen Gel{\\u0228}nde abgetrennt, gilt Nummer 1 Buchstabe b nur f{\\u0252}r den abgetrennten Gel{\\u0228}ndeteil.\\\n\\pard\\sb100\n(2) Der isolierte Teil und der nicht isolierte Teil m{\\u0252}ssen durch eine geschlossene Wand vollst{\\u0228}ndig voneinander getrennt sein. In die Wand d{\\u0252}rfen Schleusen eingelassen sein. An den Ein- und Ausg{\\u0228}ngen des isolierten Teils m{\\u0252}ssen Schleusen f{\\u0252}r das Personal, die Tiere, die Ausgangsstoffe, verwendete Ger{\\u0228}te und sonstige Gegenst{\\u0228}nde vorhanden sein. Der isolierte Teil darf nach au{\\u0223}en keine zu {\\u0246}ffnenden Fenster und T{\\u0252}ren sowie keine anderen {\\u0214}ffnungen haben. Er muss ein in sich geschlossenes Be- und Entl{\\u0252}ftungssystem haben, das gew{\\u0228}hrleistet, dass in den R{\\u0228}umen, in denen offen mit Erregern gearbeitet wird, stets Unterdruck herrscht und austretende Luft so gefiltert wird, dass keine Gefahr f{\\u0252}r Tiere au{\\u0223}erhalb des isolierten Bereichs besteht. Ferner m{\\u0252}ssen Einrichtungen zum Sammeln und Ableiten sowie zur thermischen oder chemischen Desinfektion aller anfallenden Abw{\\u0228}sser vorhanden sein.\\\n\\pard\\sb100\n(3) Personen, die den isolierten Teil eines Betriebs betreten wollen, m{\\u0252}ssen die daf{\\u0252}r vorgesehene Personenschleuse benutzen. Vor dem Betreten haben sie in den dazu bestimmten Teilen der Schleuse s{\\u0228}mtliche Kleidungsst{\\u0252}cke und sonstige Gegenst{\\u0228}nde abzulegen und gesonderte Schutzkleidung einschlie{\\u0223}lich einer Kopfbedeckung anzulegen. Nach Verlassen des isolierten Teils haben sie in den dazu bestimmten Teilen der Schleuse die Schutzkleidung abzulegen und den gesamten K{\\u0246}rper gr{\\u0252}ndlich zu reinigen. Personen, die sich im isolierten Teil aufgehalten haben, haben die im Hinblick auf die im Betrieb vorhandenen Erreger vom jeweiligen, im Bundesanzeiger bekannt gemachten Nationalen Referenzlabor empfohlene Quarant{\\u0228}ne gegen{\\u0252}ber empf{\\u0228}nglichen Tieren zu beachten.\\\n\\pard\\sb100\n(4) Der Inhaber der Herstellungserlaubnis hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die den isolierten Teil eines Betriebs betreten, {\\u0252}ber die von den im Betrieb vorhandenen Erregern ausgehenden Risiken unterrichtet sind,\\\n\\tab 2.\\tab {\\u0252}ber Personen, die den isolierten Teil betreten, Aufzeichnungen gemacht werden, die es erm{\\u0246}glichen, die jeweilige Person f{\\u0252}r die Dauer von mindestens 14 Tagen nach Verlassen des isolierten Bereichs unverz{\\u0252}glich aufzufinden. Aus den Aufzeichnungen muss hervorgehen, dass die jeweilige Person Kenntnis {\\u0252}ber die von den Erregern ausgehenden Risiken hat.\\\n\\pard\n\\pard\\sb100\n(5) In dem isolierten Teil eines Betriebs d{\\u0252}rfen Tiere nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Zusammenhang mit der Herstellung und Pr{\\u0252}fung eines Mittels oder\\\n\\tab 2.\\tab f{\\u0252}r wissenschaftliche Untersuchungen\\\n\\pard\ngehalten werden. Nach der Herstellung und Pr{\\u0252}fung oder nach Abschluss der wissenschaftlichen Untersuchungen nach Satz 1 sind die Tiere zu t{\\u0246}ten und unsch{\\u0228}dlich zu beseitigen.\\\n\\pard\\sb100\n(6) Aus dem isolierten Teil d{\\u0252}rfen tote Tiere oder Teile von toten Tieren, Ger{\\u0228}te oder sonstige Gegenst{\\u0228}nde nach Ma{\\u0223}gabe des Satzes 2 und nur durch die daf{\\u0252}r vorgesehenen Schleusen verbracht werden. Die toten Tiere oder Teile von toten Tieren, Ger{\\u0228}te oder sonstige Gegenst{\\u0228}nde sind vor dem Verbringen so zu behandeln, dass Erreger {\\u0252}bertragbarer Krankheiten sicher abget{\\u0246}tet werden. Abweichend von Satz 1 d{\\u0252}rfen Antigene und Ausgangsstoffe in Beh{\\u0228}ltnissen, aus denen Erreger nicht entweichen k{\\u0246}nnen, zu wissenschaftlichen Zwecken aus einem isolierten Teil in einen anderen isolierten Teil des Betriebs oder einen isolierten Teil eines anderen Betriebs verbracht werden. Die Beh{\\u0228}ltnisse sind vor dem Verbringen so zu behandeln, dass auf deren {\\u0228}u{\\u0223}erer Oberfl{\\u0228}che Erreger {\\u0252}bertragbarer Krankheiten sicher abget{\\u0246}tet werden. Die Beh{\\u0228}ltnisse f{\\u0252}r Antigene und Ausgangsstoffe d{\\u0252}rfen ausschlie{\\u0223}lich im isolierten Teil eines Betriebs ge{\\u0246}ffnet werden.\\\n\\pard\\sb100\n(7) Dung und fl{\\u0252}ssige Abg{\\u0228}nge d{\\u0252}rfen nur aus dem isolierten Teil verbracht werden, soweit sie zuvor im isolierten Teil gesammelt und so behandelt worden sind, dass Erreger {\\u0252}bertragbarer Krankheiten sicher abget{\\u0246}tet worden sind. Milch ist unsch{\\u0228}dlich zu beseitigen oder vor Verf{\\u0252}tterung an andere Tiere im isolierten Teil des Betriebs aufzukochen.\\\n}"
}