{
  "documentIdentifier" : "BJNR235500006BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber der Herstellungserlaubnis hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere, die f{\\u0252}r die Herstellung und Pr{\\u0252}fung von Mitteln verwendet werden, so gehalten werden, dass keine Erreger oder Antigene verschleppt werden,\\\n\\tab 2.\\tab Personen, die f{\\u0252}r die Herstellung und Pr{\\u0252}fung verwendete Tiere pflegen, nicht in anderen Teilen des Betriebs, die der Herstellung und Pr{\\u0252}fung von Mitteln, ausgenommen der Endverpackung, dienen, eingesetzt werden,\\\n\\tab 3.\\tab die R{\\u0228}ume, in denen f{\\u0252}r die Herstellung und Pr{\\u0252}fung von Mitteln verwendete Tiere gehalten werden, so weit wie m{\\u0246}glich von Insekten, Schadnagern und wild lebenden V{\\u0246}geln frei gehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber der Herstellungserlaubnis hat eine verantwortliche Person zu benennen, die {\\u0252}ber die zur Herstellung und Pr{\\u0252}fung von Mitteln gehaltenen Tiere, nach Tierarten getrennt, Aufzeichnungen macht. Die Aufzeichnungen umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Vorbesitzers sowie das Datum des Erwerbs oder, im Falle der Zucht durch den Inhaber der Herstellungserlaubnis, das Datum der Geburt,\\\n\\tab 2.\\tab die Anzahl der gehaltenen Tiere,\\\n\\tab 3.\\tab die Kennzeichnung,\\\n\\tab 4.\\tab besondere Merkmale,\\\n\\tab 5.\\tab gegebenenfalls den Beginn und das Ende der Quarant{\\u0228}nezeit,\\\n\\tab 6.\\tab die Ergebnisse durchgef{\\u0252}hrter Untersuchungen zum Zeitpunkt der Einstallung und w{\\u0228}hrend der Quarant{\\u0228}ne,\\\n\\tab 7.\\tab die Art der jeweiligen Verwendung,\\\n\\tab 8.\\tab das Datum des Beginns der jeweiligen Verwendung und deren Dauer,\\\n\\tab 9.\\tab den Verbleib der Tiere.\\\n\\pard\n{\\u0196}nderungen der Aufzeichnungen sind kenntlich zu machen. Die verantwortliche Person hat die Aufzeichnungen mindestens ein Jahr vom Tod oder von der Abgabe des jeweiligen Tieres an aufzubewahren.\\\n}"
}