{
  "documentIdentifier" : "BJNR235500006BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber der Herstellungserlaubnis des Mittels hat von jeder Charge, die abgef{\\u0252}llt wird, Proben in einer f{\\u0252}r eine Pr{\\u0252}fung ausreichenden Menge mindestens zw{\\u0246}lf Monate vom Datum des Verfalls der betroffenen Charge an so aufzubewahren, wie es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach der Zulassung im Hinblick auf die Kennzeichnung der Beh{\\u0228}ltnisse oder {\\u0228}u{\\u0223}eren Umh{\\u0252}llung des Mittels,\\\n\\tab 2.\\tab im Falle bestandsspezifischer Impfstoffe, nach dem Stand von Wissenschaft und Technik\\\n\\pard\nvorgesehen ist. Der Inhaber der Herstellungserlaubnis des Mittels hat sicherzustellen, dass die Identit{\\u0228}t der Proben mit der Charge gewahrt ist. F{\\u0252}r bestandsspezifische Impfstoffe kann die zust{\\u0228}ndige Beh{\\u0246}rde Ausnahmen von der Aufbewahrungspflicht zulassen, wenn {\\u0228}hnliche Chargen nach dem gleichen Verfahren in kurzer zeitlicher Abfolge hergestellt werden. F{\\u0252}r die Aufbewahrung der Proben gelten die Anforderungen an die Lagerung nach {\\u0167} 8 Abs. 1 bis 3 Satz 1 Nr. 4 und Abs. 6 entsprechend. Der Inhaber der Herstellungserlaubnis hat der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen unverz{\\u0252}glich die Proben nach Satz 1 zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(2) Der Inhaber der Herstellungserlaubnis hat ferner Proben von Chargen eines Mittels, das zur Anwendung am Tier bestimmt ist, bis zum Datum des Verfalls in angemessenem Umfang auf Wirksamkeit sowie Reinheit oder Unsch{\\u0228}dlichkeit mit den mit der Zulassung beantragten oder durch Auflagen zur Zulassung festgelegten Methoden zu pr{\\u0252}fen. Er hat die Ergebnisse der Pr{\\u0252}fungen f{\\u0252}r jede Charge aufzuzeichnen. Der Inhaber der Herstellungserlaubnis hat der zust{\\u0228}ndigen Beh{\\u0246}rde die Ergebnisse der Pr{\\u0252}fungen auf Verlangen unverz{\\u0252}glich vorzulegen.\\\n\\pard\\sb100\n(3) Ergibt eine Pr{\\u0252}fung der Probe einer im Verkehr befindlichen Charge nach Absatz 2 Satz 1, dass sie den Anforderungen an das Mittel hinsichtlich seiner Wirksamkeit, Reinheit oder Unsch{\\u0228}dlichkeit nicht entspricht, so ist die zust{\\u0228}ndige Zulassungsstelle unverz{\\u0252}glich zu unterrichten.\\\n}"
}