{
  "documentIdentifier" : "BJNR075210009BJNE004002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 71 - 72)\\\n\\pard\nAbschnitt 1Anforderungen an den Betrieb\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gefl{\\u0252}gelhaltungen in nicht in Betriebsabteilungen unterteilten Stallgeb{\\u0228}uden, in Ausl{\\u0228}ufen oder in Betriebsabteilungen sind im Rein-Raus-Verfahren mit Gefl{\\u0252}gel zu besetzen. Der Besitzer eines H{\\u0252}hneraufzuchtbetriebes oder eines Legehennenbetriebes kann von den Ma{\\u0223}gaben nach Satz 1 abweichen, soweit durch ein betriebseigenes System zur Qualit{\\u0228}tssicherung sichergestellt ist, dass {\\u0252}ber die Ma{\\u0223}gaben der {\\u0167}{\\u0167} 13 und 19 Satz 1 Nummer 2 hinaus ein Impfprogramm mit jeweils einem gegen Salmonella Enteritidis und Salmonella Typhimurium gerichteten Impfstoff nach dem Stand der Wissenschaft und Technik durchgef{\\u0252}hrt wird und Ma{\\u0223}nahmen zur Vermeidung einer Infektion mit Salmonellen in dem Aufzuchtbetrieb oder dem Legehennenbetrieb ergriffen werden, insbesondere die regelm{\\u0228}{\\u0223}ige Entfernung der verendeten Tiere aus den Haltungseinrichtungen, die Lagerung der Futtermittel in geschlossenen R{\\u0228}umen sowie die regelm{\\u0228}{\\u0223}ige Reinigung und Desinfektion der R{\\u0228}ume und Beh{\\u0228}ltnisse, in denen die Futtermittel aufbewahrt werden. In das System zur Qualit{\\u0228}tssicherung ist ein Tierarzt einzubeziehen. Der Besitzer hat {\\u0252}ber die nach Satz 2 ergriffenen Ma{\\u0223}nahmen Aufzeichnungen zu f{\\u0252}hren und diese Aufzeichnungen drei Jahre lang, gerechnet vom Tag der jeweiligen Aufzeichnung, aufzubewahren.\\\n\\tab 2.\\tab Nach jeder Ausstallung sind vor der erneuten Einstallung der Stall, die Haltungseinrichtungen und die Ger{\\u0228}te zu reinigen und zu desinfizieren. Bei Verdacht auf Befall mit der Roten Vogelmilbe oder bei nachgewiesenem Befall ist eine Bek{\\u0228}mpfung der Roten Vogelmilbe durchzuf{\\u0252}hren, soweit ein zugelassenes Sch{\\u0228}dlingsbek{\\u0228}mpfungsmittel zur Behandlung des Stalles zur Verf{\\u0252}gung steht. Ferner ist eine Bek{\\u0228}mpfung von Schadnagern, Schadinsekten und Parasiten durchzuf{\\u0252}hren.\\\n\\tab 3.\\tab Nach dem Entfernen des Gefl{\\u0252}gels aus einem Stallbereich, einem Stallgeb{\\u0228}ude oder einer Betriebsabteilung darf die jeweilige Gefl{\\u0252}gelhaltung fr{\\u0252}hestens drei Tage nach der Beendigung der Reinigung und Desinfektion wiederbesetzt werden, es sei denn, ein System zur Qualit{\\u0228}tssicherung nach Nummer 1 vermindert das Risiko einer Infektion mit Salmonellen.\\\n\\tab 4.\\tab Ausl{\\u0228}ufe m{\\u0252}ssen mindestens einmal im Jahr gekalkt werden und anschlie{\\u0223}end mindestens zwei Wochen unbesetzt bleiben.\\\n\\tab 5.\\tab Einstreu und Ger{\\u0228}tschaften, die zur Verwendung in Gefl{\\u0252}gelhaltungen bestimmt sind, m{\\u0252}ssen so gelagert werden, dass eine Kontamination mit Salmonellen nach dem Stand der Technik vermieden wird. F{\\u0252}r Futter f{\\u0252}r Gefl{\\u0252}gel gilt Satz 1 entsprechend.\\\n\\tab 6.\\tab Personen, die ein nicht in Betriebsabteilungen unterteiltes Stallgeb{\\u0228}ude oder eine Betriebsabteilung betreten, m{\\u0252}ssen vor dem Betreten der jeweiligen Einrichtung die Schuhe in der daf{\\u0252}r vorgesehenen Hygieneschleuse reinigen und desinfizieren und die H{\\u0228}nde gr{\\u0252}ndlich waschen. Ger{\\u0228}tschaften, die in ein nicht in Betriebsabteilungen unterteiltes Stallgeb{\\u0228}ude oder eine Betriebsabteilung verbracht werden sollen, sind zuvor in der daf{\\u0252}r vorgesehenen Hygieneschleuse zu reinigen.\\\n\\tab 7.\\tab Transportbeh{\\u0228}ltnisse zum Ausstallen von lebendem Gefl{\\u0252}gel m{\\u0252}ssen vor dem Verbringen in den Stallbereich nach dem Stand der Technik gereinigt und desinfiziert werden.\\\n\\tab 8.\\tab Der Besitzer der Gefl{\\u0252}gelhaltung hat sicherzustellen, dass Wasser zur Tr{\\u0228}nkung des Gefl{\\u0252}gels ausschlie{\\u0223}lich in einer Qualit{\\u0228}t angeboten wird, die eine Infektion der Herde mit Salmonellen nicht bef{\\u0252}rchten l{\\u0228}sst.\\\n\\pard\n\\\n\\\nAbschnitt 2Bauliche Anforderungen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Stallgeb{\\u0228}ude und Auslaufeinrichtungen zur Haltung des Gefl{\\u0252}gels sowie deren Nebenr{\\u0228}ume, die der Versorgung, Lagerung oder Entsorgung von Gefl{\\u0252}gel oder von Gefl{\\u0252}gel stammenden Produkten dienen, m{\\u0252}ssen sich in einem baulichen Zustand befinden, der eine ordnungsgem{\\u0228}{\\u0223}e Reinigung, eine wirksame Desinfektion sowie eine ordnungsgem{\\u0228}{\\u0223}e Fliegen-, Parasiten- und Schadnagerbek{\\u0228}mpfung erm{\\u0246}glicht.\\\n\\tab 2.\\tab Betriebsabteilungen m{\\u0252}ssen baulich so voneinander getrennt sein, dass eine Verschleppung von Salmonellen {\\u0252}ber die L{\\u0252}ftung, den Materialfluss, die Mistb{\\u0228}nder oder die Eierb{\\u0228}nder unterbunden wird. Die Stallgeb{\\u0228}ude d{\\u0252}rfen nicht durch technische Einrichtungen, insbesondere Futterzuf{\\u0252}hrungen, Mistb{\\u0228}nder oder Eierb{\\u0228}nder, verbunden sein. Satz 2 gilt nicht f{\\u0252}r Eierb{\\u0228}nder, soweit sie in einer Hygieneschleuse gereinigt und desinfiziert werden. Auslaufhaltungen gelten baulich und l{\\u0252}ftungstechnisch als getrennt, wenn sie an jeder Stelle mindestens 10 Meter voneinander entfernt sind. Der Besitzer eines H{\\u0252}hneraufzuchtbetriebes oder eines Legehennenbetriebes kann bei bestehenden Anlagen von den Ma{\\u0223}gaben nach den S{\\u0228}tzen 2 bis 4 abweichen, soweit durch ein betriebseigenes System zur Qualit{\\u0228}tssicherung sichergestellt ist, dass {\\u0252}ber die Ma{\\u0223}gaben der {\\u0167}{\\u0167} 13 und 19 Satz 1 Nummer 2 hinaus ein Impfprogramm mit jeweils einem gegen Salmonella Enteritidis und Salmonella Typhimurium gerichteten Impfstoff nach dem Stand der Wissenschaft und Technik durchgef{\\u0252}hrt wird und Ma{\\u0223}nahmen zur Verminderung des Salmonelleneintrages in dem H{\\u0252}hneraufzuchtbetrieb oder dem Legehennenbetrieb ergriffen werden, insbesondere die regelm{\\u0228}{\\u0223}ige Entfernung der verendeten Tiere aus den Haltungseinrichtungen, die Lagerung der Futtermittel in geschlossenen R{\\u0228}umen sowie die regelm{\\u0228}{\\u0223}ige Reinigung und Desinfektion der R{\\u0228}ume und Beh{\\u0228}ltnisse, in denen die Futtermittel aufbewahrt werden. In das System zur Qualit{\\u0228}tssicherung ist ein Tierarzt einzubeziehen.\\\n\\tab\\tab Der Besitzer hat {\\u0252}ber die Ma{\\u0223}nahmen Aufzeichnungen zu f{\\u0252}hren und diese Aufzeichnungen drei Jahre lang, gerechnet vom Tag der jeweiligen Aufzeichnung, aufzubewahren.\\\n\\tab 3.\\tab Jeder H{\\u0252}hnerzuchtbetrieb, H{\\u0252}hneraufzuchtbetrieb, Legehennenbetrieb, H{\\u0228}hnchenmastbetrieb, Putenzuchtbetrieb, Putenmastbetrieb, jede H{\\u0252}hnerbr{\\u0252}terei oder Putenbr{\\u0252}terei muss mit einer Hygieneschleuse ausgestattet sein. In dieser Schleuse m{\\u0252}ssen die Voraussetzungen gegeben sein, dass sich das Personal vor dem Betreten und beim Verlassen der Gefl{\\u0252}gelhaltung umkleiden, die Schuhe wechseln, Einmalschuh{\\u0252}berzieher beseitigen und die H{\\u0228}nde waschen kann sowie Ger{\\u0228}tschaften gereinigt und desinfiziert werden k{\\u0246}nnen. Die Hygieneschleuse ist so einzurichten, dass sie regelm{\\u0228}{\\u0223}ig nass gereinigt und desinfiziert werden kann. Die Hygieneschleuse muss {\\u0252}ber ein Handwaschbecken und einen Wasseranschluss mit Abfluss zur Reinigung und Desinfektion von Schuhen und Ger{\\u0228}tschaften verf{\\u0252}gen. Dar{\\u0252}ber hinaus m{\\u0252}ssen feste Vorrichtungen vorhanden sein, die eine getrennte Aufbewahrung der abgelegten Kleidung einschlie{\\u0223}lich des Schuhwerks erm{\\u0246}glichen, die in der reinen und unreinen Seite jeweils getragen werden.\\\n\\tab 4.\\tab Der Fliegeneintrag sowie der Zugang f{\\u0252}r andere Schadinsekten, Parasiten und Schadnager in die Gefl{\\u0252}gelhaltung ist durch geeignete bauliche Ma{\\u0223}nahmen zu erschweren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}