{
  "documentIdentifier" : "BJNR075210009BJNE004101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung seiner Probenahme- und Untersuchungspflicht nach Anhang II Buchstabe B Nummer 1 der Verordnung (EG) Nr. 2160\/2003 hat der Besitzer eines \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Putenzuchtbetriebes sicherzustellen, dass in den Herden seines Betriebes Proben nach Ma{\\u0223}gabe der Nummer 2.1 Buchstabe a Ziffer i bis iii und der Nummern 2.2.1, 2.2.2 und 2.2.4 des Anhangs der Verordnung (EU) Nr. 1190\/2012 in Verbindung mit Nummer 2.2 des Anhangs der Verordnung (EU) Nr. 200\/2010 entnommen und transportiert sowie nach Ma{\\u0223}gabe der Nummern 3.1 bis 3.4 des Anhangs der Verordnung (EU) Nr. 1190\/2012 behandelt und in einer Untersuchungseinrichtung untersucht werden,\\\n\\tab 2.\\tab Putenmastbetriebes sicherzustellen, dass in den Herden seines Betriebes Proben nach Ma{\\u0223}gabe der Nummer 2.1 Buchstabe a Ziffer i und der Nummern 2.2.1, 2.2.2 und 2.2.4 des Anhangs der Verordnung (EU) Nr. 1190\/2012 entnommen und transportiert sowie nach Ma{\\u0223}gabe der Nummern 3.1 bis 3.4 des Anhangs der Verordnung (EU) Nr. 1190\/2012 behandelt und in einer Untersuchungseinrichtung untersucht werden.\\\n\\pard\nEine Probenahme und Untersuchung nach Satz 1 ist nicht erforderlich, soweit eine amtliche Untersuchung nach {\\u0167} 34c durchgef{\\u0252}hrt wird. Der Besitzer eines Putenzuchtbetriebes oder eines Putenmastbetriebes hat {\\u0252}ber die nach Satz 1 durchgef{\\u0252}hrten Ma{\\u0223}nahmen Aufzeichnungen zu f{\\u0252}hren und die Aufzeichnungen drei Jahre lang, gerechnet vom Datum der jeweiligen Aufzeichnung, aufzubewahren.\\\n\\pard\\sb100\n(2) Der Besitzer einer Putenbr{\\u0252}terei hat sicherzustellen, dass aus jeder Charge Bruteier einer Putenzuchtherde mindestens eine Probe je Br{\\u0252}ter nach Ma{\\u0223}gabe der Nummern 2.2.1, 2.2.2 und 2.2.4 des Anhangs der Verordnung (EU) Nr. 1190\/2012 in Verbindung mit Nummer 2.2.1 des Anhangs der Verordnung (EU) Nr. 200\/2010 entnommen und transportiert sowie nach Ma{\\u0223}gabe der Nummern 3.1 bis 3.4 des Anhangs der Verordnung (EU) Nr. 1190\/2012 in Verbindung mit den Nummern 2.2.2, 3.1.2 und 3.1.4 des Anhangs der Verordnung (EU) Nr. 200\/2010 behandelt und in einer Untersuchungseinrichtung untersucht wird. Von den Untersuchungen nach Satz 1 kann abgesehen werden, wenn der Besitzer einer Putenbr{\\u0252}terei Bruteier ausschlie{\\u0223}lich aus seinem Putenzuchtbetrieb bezieht oder die erbr{\\u0252}teten Putenk{\\u0252}ken ausschlie{\\u0223}lich in seinem Putenzuchtbetrieb h{\\u0228}lt und dort Ma{\\u0223}nahmen im Rahmen eines betriebseigenen Qualit{\\u0228}tssicherungssystems zur Vermeidung der Ein- und Verschleppung von Salmonellen der Kategorie 1 durchgef{\\u0252}hrt werden. Der Besitzer einer Putenbr{\\u0252}terei hat {\\u0252}ber die nach Satz 1 durchgef{\\u0252}hrten Ma{\\u0223}nahmen Aufzeichnungen zu f{\\u0252}hren und die Aufzeichnungen drei Jahre lang, gerechnet vom Datum der jeweiligen Aufzeichnung, aufzubewahren. Die S{\\u0228}tze 2 und 3 gelten f{\\u0252}r einen Putenzuchtbetrieb eines anderen Besitzers entsprechend, soweit in einem betriebs{\\u0252}bergreifenden Qualit{\\u0228}tssicherungssystem der Putenbr{\\u0252}terei und des Putenzuchtbetriebes in der Putenbr{\\u0252}terei zus{\\u0228}tzlich eine Untersuchung auf Salmonellen der Kategorie 1 nach dem Stand von Wissenschaft und Technik durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) {\\u0167} 8 Absatz 3 Nummer 1 und 3 gilt f{\\u0252}r Untersuchungen nach Absatz 1 Satz 1 und Absatz 2 Satz 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}