{
  "documentIdentifier" : "BJNR000100960BJNE006814377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Dienstpflichtiger, der eine Zivildienstbesch{\\u0228}digung erlitten hat, erh{\\u0228}lt nach Beendigung des Dienstverh{\\u0228}ltnisses wegen der gesundheitlichen und wirtschaftlichen Folgen der Sch{\\u0228}digung auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes, soweit in diesem Gesetz nichts Abweichendes bestimmt ist. In gleicher Weise erhalten die Hinterbliebenen eines Besch{\\u0228}digten auf Antrag Versorgung. Partner einer ehe{\\u0228}hnlichen Gemeinschaft erhalten Leistungen in entsprechender Anwendung der {\\u0167}{\\u0167} 40, 40a und 41 des Bundesversorgungsgesetzes, sofern ein Partner an den Sch{\\u0228}digungsfolgen verstorben ist und der andere unter Verzicht auf eine Erwerbst{\\u0228}tigkeit die Betreuung eines gemeinschaftlichen Kindes aus{\\u0252}bt; dieser Anspruch ist auf die ersten drei Lebensjahre des Kindes beschr{\\u0228}nkt. Satz 4 gilt entsprechend, wenn ein Partner in der Zeit zwischen dem 1. November 1994 und dem 23. Juni 2006 an den Sch{\\u0228}digungsfolgen verstorben ist.\\\n\\pard\n\\pard\\sb100\n(2) Zivildienstbesch{\\u0228}digung ist eine gesundheitliche Sch{\\u0228}digung, die durch eine Dienstverrichtung, durch einen w{\\u0228}hrend der Aus{\\u0252}bung des Zivildienstes erlittenen Unfall oder durch die dem Zivildienst eigent{\\u0252}mlichen Verh{\\u0228}ltnisse herbeigef{\\u0252}hrt worden ist.\\\n\\pard\\sb100\n(3) Eine Zivildienstbesch{\\u0228}digung ist auch eine gesundheitliche Sch{\\u0228}digung, die herbeigef{\\u0252}hrt worden ist durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Angriff auf den Dienstleistenden wegen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab seines pflichtgem{\\u0228}{\\u0223}en dienstlichen Verhaltens oder\\\n\\tab b)\\tab seiner Zugeh{\\u0246}rigkeit zum Zivildienst,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einen Unfall, den der Dienstleistende oder ehemalige Dienstleistende\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf einem Hin- oder R{\\u0252}ckweg erleidet, der notwendig ist, um eine Ma{\\u0223}nahme der Heilbehandlung, eine Badekur, Versehrtenleibes{\\u0252}bungen als Gruppenbehandlung oder berufsf{\\u0246}rdernde Ma{\\u0223}nahmen zur Rehabilitation nach {\\u0167} 26 des Bundesversorgungsgesetzes durchzuf{\\u0252}hren oder um auf Verlangen einer zust{\\u0228}ndigen Beh{\\u0246}rde oder eines Gerichts wegen der Besch{\\u0228}digtenversorgung pers{\\u0246}nlich zu erscheinen oder\\\n\\tab b)\\tab bei der Durchf{\\u0252}hrung einer der in Buchstabe a aufgef{\\u0252}hrten Ma{\\u0223}nahmen erleidet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Zum Zivildienst im Sinne dieser Vorschrift geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die mit dem Zivildienst zusammenh{\\u0228}ngenden Dienstreisen, Dienstg{\\u0228}nge und die dienstliche T{\\u0228}tigkeit am Bestimmungsort,\\\n\\tab 2.\\tab die Teilnahme eines Dienstleistenden an dienstlichen Veranstaltungen.\\\n\\pard\n\\pard\\sb100\n(5) Als Zivildienst gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erscheinen eines Dienstpflichtigen auf Anordnung einer f{\\u0252}r die Durchf{\\u0252}hrung des Zivildienstes zust{\\u0228}ndigen Stelle,\\\n\\tab 2.\\tab das Zur{\\u0252}cklegen des Weges bei Antritt und des R{\\u0252}ckweges bei Beendigung des Zivildienstes,\\\n\\tab 3.\\tab das Zur{\\u0252}cklegen des mit dem Zivildienst zusammenh{\\u0228}ngenden Weges nach und von der Dienststelle.\\\n\\tab 4.\\tab (weggefallen)\\\n\\pard\nDer Zusammenhang mit dem Zivildienst gilt als nicht unterbrochen, wenn der Dienstleistende von dem unmittelbaren Weg zwischen der Wohnung und der Dienststelle abweicht, weil\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sein Kind, das mit ihm in einem Haushalt lebt, wegen des Zivildienstes oder wegen der beruflichen T{\\u0228}tigkeit seiner Ehegattin oder seines eingetragenen Lebenspartners fremder Obhut anvertraut wird,\\\n\\tab b)\\tab er mit anderen Dienstleistenden oder mit berufst{\\u0228}tigen oder in der gesetzlichen Unfallversicherung versicherten Personen gemeinsam ein Fahrzeug f{\\u0252}r den Weg nach und von der Dienststelle benutzt.\\\n\\pard\nHat der Dienstleistende wegen der Entfernung seiner st{\\u0228}ndigen Familienwohnung vom Dienstort oder wegen der Pflicht zum Wohnen in einer dienstlichen Unterkunft am Dienstort oder in dessen N{\\u0228}he eine Unterkunft, so gelten Satz 1 Nr. 3 und Satz 2 auch f{\\u0252}r den Weg von und nach der Familienwohnung.\\\n\\pard\\sb100\n(6) Einer gesundheitlichen Sch{\\u0228}digung im Sinne des Absatzes 2 steht die Besch{\\u0228}digung eines am K{\\u0246}rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.\\\n\\pard\\sb100\n(7) Zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung gen{\\u0252}gt die Wahrscheinlichkeit des urs{\\u0228}chlichen Zusammenhanges. Wenn die zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil {\\u0252}ber die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit die Gesundheitsst{\\u0246}rung als Folge einer Sch{\\u0228}digung anerkannt werden; die Zustimmung kann allgemein erteilt werden. Eine vom Besch{\\u0228}digten absichtlich herbeigef{\\u0252}hrte Sch{\\u0228}digung gilt nicht als Zivildienstbesch{\\u0228}digung.\\\n\\pard\\sb100\n(8) {\\u0167} 60 des Bundesversorgungsgesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass die Versorgung nicht vor dem Tage beginnt, der auf den Tag der Beendigung des Zivildienstverh{\\u0228}ltnisses folgt, {\\u0167} 60 Abs. 1 des Bundesversorgungsgesetzes auch mit der Ma{\\u0223}gabe, dass die Versorgung mit dem auf den Tag der Beendigung des Dienstverh{\\u0228}ltnisses folgenden Tage beginnt, wenn der Erstantrag innerhalb eines Jahres nach Beendigung des Zivildienstverh{\\u0228}ltnisses gestellt wird. Ist ein anerkannter Kriegsdienstverweigerer, dessen Hinterbliebenen Versorgung nach Absatz 1 zustehen w{\\u0252}rde, verschollen, so beginnt die Hinterbliebenenversorgung abweichend von {\\u0167} 61 des Bundesversorgungsgesetzes fr{\\u0252}hestens mit dem ersten Tag des Monats, der auf den Monat folgt, in dem die Zahlung von Bez{\\u0252}gen auf Grund der Dienstleistung endet.\\\n\\pard\\sb100\n(9) Treffen Anspr{\\u0252}che aus einer Zivildienstbesch{\\u0228}digung mit Anspr{\\u0252}chen aus {\\u0167} 1 des Bundesversorgungsgesetzes oder aus anderen Gesetzen zusammen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, ist unter Ber{\\u0252}cksichtigung des durch die gesamten Sch{\\u0228}digungsfolgen bedingten Grades der Sch{\\u0228}digungsfolgen eine einheitliche Rente festzusetzen.\\\n\\pard\\sb100\n(10) {\\u0167} 36 des Bundesversorgungsgesetzes findet keine Anwendung auf den anerkannten Kriegsdienstverweigerer, der w{\\u0228}hrend des Zivildienstes verstorben ist, wenn das Bundesamt die Bestattung und {\\u0220}berf{\\u0252}hrung besorgt hat.\\\n\\pard\\sb100\n(11) {\\u0167} 55 des Bundesversorgungsgesetzes ist auch beim Zusammentreffen mit Anspr{\\u0252}chen nach Absatz 1 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}