{
  "documentIdentifier" : "BJNR024820988BJNE031011126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei versicherungspflichtig Besch{\\u0228}ftigten werden der Beitragsbemessung zugrunde gelegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Arbeitsentgelt aus einer versicherungspflichtigen Besch{\\u0228}ftigung,\\\n\\tab 2.\\tab der Zahlbetrag der Rente der gesetzlichen Rentenversicherung,\\\n\\tab 3.\\tab der Zahlbetrag der der Rente vergleichbaren Einnahmen (Versorgungsbez{\\u0252}ge),\\\n\\tab 4.\\tab das Arbeitseinkommen, soweit es neben einer Rente der gesetzlichen Rentenversicherung oder Versorgungsbez{\\u0252}gen erzielt wird.\\\n\\pard\nDem Arbeitsentgelt steht das Vorruhestandsgeld gleich. Bei Auszubildenden, die in einer au{\\u0223}erbetrieblichen Einrichtung im Rahmen eines Berufsausbildungsvertrages nach dem Berufsbildungsgesetz ausgebildet werden, steht die Ausbildungsverg{\\u0252}tung dem Arbeitsentgelt gleich.\\\n\\pard\\sb100\n(2) Die nach Absatz 1 Satz 1 Nr. 3 und 4 zu bemessenden Beitr{\\u0228}ge sind nur zu entrichten, wenn die monatlichen beitragspflichtigen Einnahmen nach Absatz 1 Satz 1 Nr. 3 und 4 insgesamt ein Zwanzigstel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches {\\u0252}bersteigen. {\\u0220}berschreiten die monatlichen beitragspflichtigen Einnahmen nach Absatz 1 Satz 1 Nummer 3 und 4 insgesamt ein Zwanzigstel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches, ist von den monatlichen beitragspflichtigen Einnahmen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 5 ein Freibetrag in H{\\u0246}he von einem Zwanzigstel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches abzuziehen; der abzuziehende Freibetrag ist der H{\\u0246}he nach begrenzt auf die monatlichen beitragspflichtigen Einnahmen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 5; bis zum 31. Dezember 2020 ist {\\u0167} 27 Absatz 1 des Vierten Buches nicht anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Schwangere, deren Mitgliedschaft nach {\\u0167} 192 Abs. 2 erhalten bleibt, gelten die Bestimmungen der Satzung.\\\n\\pard\\sb100\n(4) Bei Arbeitnehmern, die gegen ein monatliches Arbeitsentgelt bis zum oberen Grenzbetrag des {\\u0220}bergangsbereichs ({\\u0167} 20 Absatz 2 des Vierten Buches) mehr als geringf{\\u0252}gig besch{\\u0228}ftigt sind, gilt der Betrag der beitragspflichtigen Einnahme nach {\\u0167} 163 Absatz 10 des Sechsten Buches entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}