{
  "documentIdentifier" : "BJNR024820988BJNE031304126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als der Rente vergleichbare Einnahmen (Versorgungsbez{\\u0252}ge) gelten, soweit sie wegen einer Einschr{\\u0228}nkung der Erwerbsf{\\u0228}higkeit oder zur Alters- oder Hinterbliebenenversorgung erzielt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versorgungsbez{\\u0252}ge aus einem {\\u0246}ffentlich-rechtlichen Dienstverh{\\u0228}ltnis oder aus einem Arbeitsverh{\\u0228}ltnis mit Anspruch auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen; au{\\u0223}er Betracht bleiben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab lediglich {\\u0252}bergangsweise gew{\\u0228}hrte Bez{\\u0252}ge,\\\n\\tab b)\\tab unfallbedingte Leistungen und Leistungen der Besch{\\u0228}digtenversorgung,\\\n\\tab c)\\tab bei einer Unfallversorgung ein Betrag von 20 vom Hundert des Zahlbetrags und\\\n\\tab d)\\tab bei einer erh{\\u0246}hten Unfallversorgung der Unterschiedsbetrag zum Zahlbetrag der Normalversorgung, mindestens 20 vom Hundert des Zahlbetrags der erh{\\u0246}hten Unfallversorgung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bez{\\u0252}ge aus der Versorgung der Abgeordneten, Parlamentarischen Staatssekret{\\u0228}re und Minister,\\\n\\tab 3.\\tab Renten der Versicherungs- und Versorgungseinrichtungen, die f{\\u0252}r Angeh{\\u0246}rige bestimmter Berufe errichtet sind,\\\n\\tab 4.\\tab Renten und Landabgaberenten nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte mit Ausnahme einer {\\u0220}bergangshilfe,\\\n\\tab 5.\\tab Renten der betrieblichen Altersversorgung einschlie{\\u0223}lich der Zusatzversorgung im {\\u0246}ffentlichen Dienst und der h{\\u0252}ttenknappschaftlichen Zusatzversorgung; au{\\u0223}er Betracht bleiben Leistungen aus Altersvorsorgeverm{\\u0246}gen im Sinne des {\\u0167} 92 des Einkommensteuergesetzes sowie Leistungen, die der Versicherte nach dem Ende des Arbeitsverh{\\u0228}ltnisses als alleiniger Versicherungsnehmer aus nicht durch den Arbeitgeber finanzierten Beitr{\\u0228}gen erworben hat.\\\n\\pard\nSatz 1 gilt auch, wenn Leistungen dieser Art aus dem Ausland oder von einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung bezogen werden. Tritt an die Stelle der Versorgungsbez{\\u0252}ge eine nicht regelm{\\u0228}{\\u0223}ig wiederkehrende Leistung oder ist eine solche Leistung vor Eintritt des Versicherungsfalls vereinbart oder zugesagt worden, gilt ein Einhundertzwanzigstel der Leistung als monatlicher Zahlbetrag der Versorgungsbez{\\u0252}ge, l{\\u0228}ngstens jedoch f{\\u0252}r einhundertzwanzig Monate.\\\n\\pard\\sb100\n(2) F{\\u0252}r Nachzahlungen von Versorgungsbez{\\u0252}gen gilt {\\u0167} 228 Abs. 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}