{
  "documentIdentifier" : "BJNR024820988BJNE031504301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitr{\\u0228}ge aus Versorgungsbez{\\u0252}gen oder Arbeitseinkommen werden dem Mitglied durch die Krankenkasse auf Antrag erstattet, soweit sie auf Betr{\\u0228}ge entfallen, um die die Versorgungsbez{\\u0252}ge und das Arbeitseinkommen zusammen mit dem Arbeitsentgelt einschlie{\\u0223}lich des einmalig gezahlten Arbeitsentgelts die anteilige Jahresarbeitsentgeltgrenze nach {\\u0167} 6 Abs. 7 {\\u0252}berschritten haben.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Krankenkasse erstattet dem Mitglied auf Antrag die von ihm selbst getragenen Anteile an den Beitr{\\u0228}gen aus der Rente der gesetzlichen Rentenversicherung, soweit sie auf Betr{\\u0228}ge entfallen, um die die Rente zusammen mit den {\\u0252}brigen der Beitragsbemessung zugrunde gelegten Einnahmen des Mitglieds die Beitragsbemessungsgrenze {\\u0252}berschritten hat. Die Satzung der Krankenkasse kann N{\\u0228}heres {\\u0252}ber die Durchf{\\u0252}hrung der Erstattung bestimmen. Wenn dem Mitglied auf Antrag von ihm getragene Beitragsanteile nach Satz 1 erstattet werden, werden dem Tr{\\u0228}ger der gesetzlichen Rentenversicherung die von diesem insoweit getragenen Beitragsanteile erstattet.\\\n\\pard\\sb100\n(3) Weist ein Mitglied, dessen Beitr{\\u0228}ge nach {\\u0167} 240 Absatz 4a Satz 6 festgesetzt wurden, innerhalb von drei Jahren nach Ablauf des Kalenderjahres, f{\\u0252}r das die Beitr{\\u0228}ge zu zahlen waren, beitragspflichtige Einnahmen nach, die f{\\u0252}r den Kalendertag unterhalb des 30. Teils der monatlichen Beitragsbemessungsgrenze liegen, wird dem Mitglied der Anteil der gezahlten Beitr{\\u0228}ge erstattet, der die Beitr{\\u0228}ge {\\u0252}bersteigt, die das Mitglied auf der Grundlage der tats{\\u0228}chlich erzielten beitragspflichtigen Einnahmen nach {\\u0167} 240 h{\\u0228}tte zahlen m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}