{
  "documentIdentifier" : "BJNR024820988BJNE031908124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die nach {\\u0167} 5 Abs. 1 Nr. 6 versicherungspflichtigen Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben gelten als beitragspflichtige Einnahmen 80 Prozent des Regelentgelts, das der Berechnung des {\\u0220}bergangsgeldes zugrunde liegt. Das Entgelt ist um den Zahlbetrag der Rente wegen verminderter Erwerbsf{\\u0228}higkeit sowie um das Entgelt zu k{\\u0252}rzen, das aus einer die Versicherungspflicht begr{\\u0252}ndenden Besch{\\u0228}ftigung erzielt wird. Bei Personen, die Teil{\\u0252}bergangsgeld nach dem Dritten Buch beziehen, ist Satz 2 nicht anzuwenden. Wird das {\\u0220}bergangsgeld, das Verletztengeld oder das Versorgungskrankengeld angepa{\\u0223}t, ist das Entgelt um den gleichen Vomhundertsatz zu erh{\\u0246}hen. F{\\u0252}r Teilnehmer, die kein {\\u0220}bergangsgeld erhalten,, sowie f{\\u0252}r die nach {\\u0167} 5 Abs. 1 Nr. 5 Versicherungspflichtigen gilt als beitragspflichtige Einnahmen ein Arbeitsentgelt in H{\\u0246}he von 20 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Personen, deren Mitgliedschaft nach {\\u0167} 192 Abs. 1 Nr. 3 erhalten bleibt, sind die vom zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger nach {\\u0167} 251 Abs. 1 zu tragenden Beitr{\\u0228}ge nach 80 vom Hundert des Regelentgelts zu bemessen, das der Berechnung des {\\u0220}bergangsgeldes, des Verletztengeldes oder des Versorgungskrankengeldes zugrunde liegt. Absatz 1 Satz 4 gilt. Bei Personen, die Verletztengeld nach {\\u0167} 45 Absatz 4 des Siebten Buches in Verbindung mit {\\u0167} 45 Absatz 1 beziehen, gelten abweichend von Satz 1 als beitragspflichtige Einnahmen 80 Prozent des w{\\u0228}hrend der Freistellung ausgefallenen laufenden Arbeitsentgelts oder des der Leistung zugrunde liegenden Arbeitseinkommens.\\\n\\pard\\sb100\n(3) F{\\u0252}r die nach {\\u0167} 5 Abs. 1 Nr. 7 und 8 versicherungspflichtigen behinderten Menschen ist als beitragspflichtige Einnahmen das tats{\\u0228}chlich erzielte Arbeitsentgelt, mindestens jedoch ein Betrag in H{\\u0246}he von 20 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches zugrunde zu legen.\\\n\\pard\\sb100\n(4) {\\u0167} 226 Abs. 1 Satz 1 Nr. 2 bis 4 und Abs. 2 sowie die {\\u0167}{\\u0167} 228 bis 231 gelten entsprechend; bei Anwendung des {\\u0167} 230 Satz 1 ist das Arbeitsentgelt vorrangig zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}