{
  "documentIdentifier" : "BJNR294510004BJNE005702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder, der sich im Bundesgebiet aufh{\\u0228}lt, ist verpflichtet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in F{\\u0228}llen, in denen er keinen anerkannten und g{\\u0252}ltigen Pass oder Passersatz besitzt, unverz{\\u0252}glich, ansonsten so rechtzeitig vor Ablauf der G{\\u0252}ltigkeitsdauer seines Passes oder Passersatzes die Verl{\\u0228}ngerung oder Neuausstellung eines Passes oder Passersatzes zu beantragen, dass mit der Neuerteilung oder Verl{\\u0228}ngerung innerhalb der G{\\u0252}ltigkeitsdauer des bisherigen Passes oder Passersatzes gerechnet werden kann,\\\n\\tab 2.\\tab unverz{\\u0252}glich einen neuen Pass oder Passersatz zu beantragen, wenn der bisherige Pass oder Passersatz aus anderen Gr{\\u0252}nden als wegen Ablaufs der G{\\u0252}ltigkeitsdauer ung{\\u0252}ltig geworden oder abhanden gekommen ist,\\\n\\tab 3.\\tab unverz{\\u0252}glich einen neuen Pass oder Passersatz oder die {\\u0196}nderung seines bisherigen Passes oder Passersatzes zu beantragen, sobald im Pass oder Passersatz enthaltene Angaben unzutreffend sind,\\\n\\tab 4.\\tab unverz{\\u0252}glich einen Ausweisersatz zu beantragen, wenn die Ausstellungsvoraussetzungen nach {\\u0167} 55 Abs. 1 oder 2 erf{\\u0252}llt sind und kein deutscher Passersatz beantragt wurde,\\\n\\tab 5.\\tab der f{\\u0252}r den Wohnort, ersatzweise den Aufenthaltsort im Inland zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde oder einer anderen nach Landesrecht zust{\\u0228}ndigen Stelle unverz{\\u0252}glich den Verlust und das Wiederauffinden seines Passes, seines Passersatzes oder seines Ausweisersatzes anzuzeigen; bei Verlust im Ausland kann die Anzeige auch gegen{\\u0252}ber einer deutschen Auslandsvertretung erfolgen, welche die zust{\\u0228}ndige oder zuletzt zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde unterrichtet,\\\n\\tab 6.\\tab einen wiederaufgefundenen Pass oder Passersatz unverz{\\u0252}glich zusammen mit s{\\u0228}mtlichen nach dem Verlust ausgestellten P{\\u0228}ssen oder in- oder ausl{\\u0228}ndischen Passersatzpapieren der f{\\u0252}r den Wohnort, ersatzweise den Aufenthaltsort im Inland zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde vorzulegen, selbst wenn er den Verlust des Passes oder Passersatzes nicht angezeigt hat; bei Verlust im Ausland kann die Vorlage auch bei einer deutschen Auslandsvertretung erfolgen, welche die zust{\\u0228}ndige oder zuletzt zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde unterrichtet,\\\n\\tab 7.\\tab seinen deutschen Passersatz unverz{\\u0252}glich nach Ablauf der G{\\u0252}ltigkeitsdauer oder, sofern eine deutsche Auslandsvertretung dies durch Eintragung im Passersatz angeordnet hat, nach der Einreise der zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde vorzulegen; dies gilt nicht f{\\u0252}r Bescheinigungen {\\u0252}ber die Wohnsitzverlegung ({\\u0167} 43 Abs. 2), Europ{\\u0228}ische Reisedokumente f{\\u0252}r die R{\\u0252}ckkehr ({\\u0167} 1 Abs. 8) und f{\\u0252}r Sch{\\u0252}lersammellisten ({\\u0167} 1 Abs. 5), und\\\n\\tab 8.\\tab seinen Pass oder Passersatz zur Anbringung von Vermerken {\\u0252}ber Ort und Zeit der Ein- und Ausreise, des Antreffens im Bundesgebiet sowie {\\u0252}ber Ma{\\u0223}nahmen und Entscheidungen nach dem Aufenthaltsgesetz in seinem Pass oder Passersatz durch die Ausl{\\u0228}nderbeh{\\u0246}rden oder die Polizeibeh{\\u0246}rden des Bundes oder der L{\\u0228}nder sowie die sonstigen mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden auf Verlangen vorzulegen und die Vornahme einer solchen Eintragung zu dulden.\\\n\\pard\n\\pard\\sb100\n(2) Ausl{\\u0228}nder, denen nach dem Abkommen vom 21. Juni 1999 zwischen der Europ{\\u0228}ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits {\\u0252}ber die Freiz{\\u0252}gigkeit zum Nachweis ihres Aufenthaltsrechts eine Aufenthaltserlaubnis oder eine Grenzg{\\u0228}ngerkarte auszustellen ist, haben innerhalb von drei Monaten nach der Einreise ihren Aufenthalt der Ausl{\\u0228}nderbeh{\\u0246}rde anzuzeigen. Die Anzeige muss folgende Daten des Ausl{\\u0228}nders enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen,\\\n\\tab 2.\\tab Vornamen,\\\n\\tab 3.\\tab fr{\\u0252}here Namen,\\\n\\tab 4.\\tab Geburtsdatum und -ort,\\\n\\tab 5.\\tab Anschrift im Inland,\\\n\\tab 6.\\tab fr{\\u0252}here Anschriften,\\\n\\tab 7.\\tab gegenw{\\u0228}rtige und fr{\\u0252}here Staatsangeh{\\u0246}rigkeiten,\\\n\\tab 8.\\tab Zweck, Beginn und Dauer des Aufenthalts und\\\n\\tab 9.\\tab das eheliche oder Verwandtschaftsverh{\\u0228}ltnis zu der Person, von der er ein Aufenthaltsrecht ableitet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}