{
  "documentIdentifier" : "BJNR016610015BJNE001105119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Bezug auf die Fl{\\u0228}chennutzung im Umweltinteresse im Sinne des Artikels 46 der Verordnung (EU) Nr. 1307\/2013 hat der Betriebsinhaber, der im Umweltinteresse genutzte Fl{\\u0228}chen auszuweisen hat, im Sammelantrag anzugeben, welche Fl{\\u0228}chen er als im Umweltinteresse genutzte Fl{\\u0228}chen ausweist. Dabei sind Lage und Art der Fl{\\u0228}chen sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fl{\\u0228}chengr{\\u0246}{\\u0223}e, f{\\u0252}r Terrassen und einzeln stehende B{\\u0228}ume im Sinne des {\\u0167} 33 der Direktzahlungen-Durchf{\\u0252}hrungsverordnung jedoch nur die L{\\u0228}nge der Terrasse in Meter und die Anzahl dieser B{\\u0228}ume je landwirtschaftlicher Parzelle,\\\n\\tab 2.\\tab f{\\u0252}r Fl{\\u0228}chen mit Niederwald mit Kurzumtrieb sowie f{\\u0252}r Fl{\\u0228}chen mit stickstoffbindenden Pflanzen die auf diesen Fl{\\u0228}chen angebauten oder zum Anbau vorgesehenen Arten,\\\n\\tab 3.\\tab f{\\u0252}r Fl{\\u0228}chen mit Zwischenfruchtanbau oder Gr{\\u0252}ndecke, ob die Einsaat einer Kulturpflanzenmischung oder die Untersaat von Gras oder Leguminosen in eine Hauptkultur erfolgt,\\\n\\tab 4.\\tab f{\\u0252}r Pufferstreifen im Sinne des Artikels 46 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1307\/2013, soweit zutreffend, Lage und Gr{\\u0246}{\\u0223}e darin enthaltener Ufervegetationsstreifen,\\\n\\tab 5.\\tab f{\\u0252}r f{\\u0252}r Honigpflanzen genutztes brachliegendes Land (pollen- und nektarreiche Arten) das Jahr der Aussaat einer Mischung gem{\\u0228}{\\u0223} {\\u0167} 32a Absatz 2 der Direktzahlungen-Durchf{\\u0252}hrungsverordnung,\\\n\\tab 6.\\tab f{\\u0252}r Fl{\\u0228}chen mit Miscanthus sowie f{\\u0252}r Fl{\\u0228}chen mit Silphium perfoliatum, das Jahr der Anlage der Art, wenn die Anlage im Jahr der Stellung des Sammelantrags erfolgt,\\\n\\pard\nanzugeben.\\\n\\pard\\sb100\n(1a) Bei Fl{\\u0228}chennutzung im Umweltinteresse im Sinne des Artikels 46 Absatz 2 Buchstabe a, i und j der Verordnung (EU) Nr. 1307\/2013 hat der Betriebsinhaber im Sammelantrag zu best{\\u0228}tigen, dass er Kenntnis von dem gem{\\u0228}{\\u0223} Artikel 45 Absatz 10b, auch in Verbindung mit Absatz 10c, der Verordnung (EU) Nr. 639\/2014 geltenden Verbot der Anwendung von Pflanzenschutzmitteln auf diesen Fl{\\u0228}chen hat.\\\n\\pard\\sb100\n(2) Der Betriebsinhaber hat in Bezug auf seinen Betrieb im Sammelantrag anzugeben, ob er f{\\u0252}r das Antragsjahr die Anforderungen f{\\u0252}r die {\\u0246}kologische Landwirtschaft nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834\/2007 des Rates vom 28. Juni 2007 {\\u0252}ber die {\\u0246}kologische\/biologische Produktion und die Kennzeichnung von {\\u0246}kologischen\/biologischen Erzeugnissen und zur Aufhebung der Verordnung (EWG) Nr. 2092\/91 (ABl. L 189 vom 20.7.2007, S. 1) in der jeweils geltenden Fassung erf{\\u0252}llt. In diesem Fall hat der Betriebsinhaber der Landesstelle bis zu dem in {\\u0167} 7 Absatz 1 in Verbindung mit den Artikeln 12 und 13 der Delegierten Verordnung (EU) Nr. 640\/2014 vorgesehenen Schlusstermin f{\\u0252}r die Einreichung des Sammelantrags Kopien der Bescheinigungen nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834\/2007 vorzulegen, die das Antragsjahr umfassen. Liegt eine solche Bescheinigung f{\\u0252}r einen Teil des Antragsjahres noch nicht vor, ist diese unverz{\\u0252}glich nach ihrer Ausstellung nachzureichen. Auf die vorgenannten Vorlagen kann die Landesstelle verzichten, wenn sie bereits auf anderem Wege Kenntnis von dem Vorliegen der jeweils g{\\u0252}ltigen Bescheinigungen erlangt hat.\\\n\\pard\\sb100\n(3) Befindet sich der Betriebsinhaber mit seinem Betrieb in Umstellung im Sinne des Artikels 17 Absatz 1 der Verordnung (EG) Nr. 834\/2007 und kann er die in Absatz 2 Satz 2 vorgesehenen Bescheinigungen nicht vorlegen, so hat er abweichend von Absatz 2 Satz 2 einen geeigneten Nachweis vorzulegen, dass er die in Absatz 2 Satz 1 bezeichneten Anforderungen erf{\\u0252}llt. Befindet sich der Betrieb im ersten Jahr der Umstellung, m{\\u0252}ssen diese Nachweise mindestens den Zeitraum vom Tag der Einreichung des Sammelantrages bis zum 31. Dezember des Antragsjahres umfassen. Sobald eine Bescheinigung nach Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834\/2007 ausgestellt wird, hat er diese unverz{\\u0252}glich nachzureichen.\\\n\\pard\\sb100\n(4) Einen Fall des Artikels 43 Absatz 10 der Verordnung (EU) Nr. 1307\/2013 hat der Betriebsinhaber unter Beif{\\u0252}gen geeigneter Nachweise geltend zu machen. Ein Betriebsinhaber, der die Anforderungen gem{\\u0228}{\\u0223} Artikel 29 Absatz 1 der Verordnung (EG) Nr. 834\/2007 f{\\u0252}r die {\\u0246}kologische Landwirtschaft gesamtbetrieblich oder f{\\u0252}r einzelne Einheiten geltend macht, hat anzugeben, wenn er von der Ausnahme nach Artikel 43 Absatz 11 der Verordnung (EU) Nr. 1307\/2013 keinen Gebrauch machen will, und in diesem Fall die Angaben nach Absatz 1 zu machen. Ein Betriebsinhaber, der nach Artikel 44 Absatz 3 Buchstabe c der Verordnung (EU) Nr. 1307\/2013 von den Anforderungen dieses Artikels befreit sein will, hat dies anzugeben.\\\n\\pard\\sb100\n(5) Werden im Falle des Absatzes 2 die Anforderungen nicht gesamtbetrieblich erf{\\u0252}llt, sondern dienen nur einzelne Einheiten des Betriebes der {\\u0246}kologischen Produktion, hat der Betriebsinhaber diese Einheiten zu nennen und die betreffenden Fl{\\u0228}chen in seinem Antrag als der {\\u0246}kologischen Produktion dienend auszuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}