{
  "documentIdentifier" : "BJNR119530979BJNE006017123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer im Sinne des {\\u0167} 2 hat bis zum 25. Tag nach Ablauf jedes Kalendermonats (Meldezeitraum), in dem er innergemeinschaftliche Warenlieferungen oder Lieferungen im Sinne des {\\u0167} 25b Absatz 2 ausgef{\\u0252}hrt hat, dem Bundeszentralamt f{\\u0252}r Steuern eine Meldung (Zusammenfassende Meldung) nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln, in der er die Angaben nach Absatz 7 Satz 1 Nummer 1, 2, 2a und 4 zu machen hat. Soweit die Summe der Bemessungsgrundlagen f{\\u0252}r innergemeinschaftliche Warenlieferungen und f{\\u0252}r Lieferungen im Sinne des {\\u0167} 25b Absatz 2 weder f{\\u0252}r das laufende Kalendervierteljahr noch f{\\u0252}r eines der vier vorangegangenen Kalendervierteljahre jeweils mehr als 50{\\u0160}000 Euro betr{\\u0228}gt, kann die Zusammenfassende Meldung bis zum 25. Tag nach Ablauf des Kalendervierteljahres {\\u0252}bermittelt werden. {\\u0220}bersteigt die Summe der Bemessungsgrundlage f{\\u0252}r innergemeinschaftliche Warenlieferungen und f{\\u0252}r Lieferungen im Sinne des {\\u0167} 25b Absatz 2 im Laufe eines Kalendervierteljahres 50{\\u0160}000 Euro, hat der Unternehmer bis zum 25. Tag nach Ablauf des Kalendermonats, in dem dieser Betrag {\\u0252}berschritten wird, eine Zusammenfassende Meldung f{\\u0252}r diesen Kalendermonat und die bereits abgelaufenen Kalendermonate dieses Kalendervierteljahres zu {\\u0252}bermitteln. Nimmt der Unternehmer die in Satz 2 enthaltene Regelung nicht in Anspruch, hat er dies gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern anzuzeigen. Vom 1. Juli 2010 bis zum 31. Dezember 2011 gelten die S{\\u0228}tze 2 und 3 mit der Ma{\\u0223}gabe, dass an die Stelle des Betrages von 50{\\u0160}000 Euro der Betrag von 100{\\u0160}000 Euro tritt.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer im Sinne des {\\u0167} 2 hat bis zum 25. Tag nach Ablauf jedes Kalendervierteljahres (Meldezeitraum), in dem er im {\\u0252}brigen Gemeinschaftsgebiet steuerpflichtige sonstige Leistungen im Sinne des {\\u0167} 3a Absatz 2, f{\\u0252}r die der in einem anderen Mitgliedstaat ans{\\u0228}ssige Leistungsempf{\\u0228}nger die Steuer dort schuldet, ausgef{\\u0252}hrt hat, dem Bundeszentralamt f{\\u0252}r Steuern eine Zusammenfassende Meldung nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln, in der er die Angaben nach Absatz 7 Satz 1 Nummer 3 zu machen hat. Soweit der Unternehmer bereits nach Absatz 1 zur monatlichen {\\u0220}bermittlung einer Zusammenfassenden Meldung verpflichtet ist, hat er die Angaben im Sinne von Satz 1 in der Zusammenfassenden Meldung f{\\u0252}r den letzten Monat des Kalendervierteljahres zu machen.\\\n\\pard\\sb100\n(3) Soweit der Unternehmer im Sinne des {\\u0167} 2 die Zusammenfassende Meldung entsprechend Absatz 1 bis zum 25. Tag nach Ablauf jedes Kalendermonats {\\u0252}bermittelt, kann er die nach Absatz 2 vorgesehenen Angaben in die Meldung f{\\u0252}r den jeweiligen Meldezeitraum aufnehmen. Nimmt der Unternehmer die in Satz 1 enthaltene Regelung in Anspruch, hat er dies gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern anzuzeigen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Unternehmer, die {\\u0167} 19 Absatz 1 anwenden.\\\n\\pard\\sb100\n(5) Auf Antrag kann das Finanzamt zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall hat der Unternehmer eine Meldung nach amtlich vorgeschriebenem Vordruck abzugeben. {\\u0167} 150 Absatz 8 der Abgabenordnung gilt entsprechend. Soweit das Finanzamt nach {\\u0167} 18 Absatz 1 Satz 2 auf eine elektronische {\\u0220}bermittlung der Voranmeldung verzichtet hat, gilt dies auch f{\\u0252}r die Zusammenfassende Meldung. F{\\u0252}r die Anwendung dieser Vorschrift gelten auch nichtselbst{\\u0228}ndige juristische Personen im Sinne des {\\u0167} 2 Absatz 2 Nummer 2 als Unternehmer. Die Landesfinanzbeh{\\u0246}rden {\\u0252}bermitteln dem Bundeszentralamt f{\\u0252}r Steuern die erforderlichen Angaben zur Bestimmung der Unternehmer, die nach den Abs{\\u0228}tzen 1 und 2 zur Abgabe der Zusammenfassenden Meldung verpflichtet sind. Diese Angaben d{\\u0252}rfen nur zur Sicherstellung der Abgabe der Zusammenfassenden Meldung verarbeitet werden. Das Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt den Landesfinanzbeh{\\u0246}rden die Angaben aus den Zusammenfassenden Meldungen, soweit diese f{\\u0252}r steuerliche Kontrollen ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(6) Eine innergemeinschaftliche Warenlieferung im Sinne dieser Vorschrift ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine innergemeinschaftliche Lieferung im Sinne des {\\u0167} 6a Absatz 1 mit Ausnahme der Lieferungen neuer Fahrzeuge an Abnehmer ohne Umsatzsteuer-Identifikationsnummer;\\\n\\tab 2.\\tab eine innergemeinschaftliche Lieferung im Sinne des {\\u0167} 6a Absatz 2;\\\n\\tab 3.\\tab eine Bef{\\u0246}rderung oder Versendung im Sinne des {\\u0167} 6b Absatz 1.\\\n\\pard\n\\pard\\sb100\n(7) Die Zusammenfassende Meldung muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r innergemeinschaftliche Warenlieferungen im Sinne des Absatzes 6 Nummer 1: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Umsatzsteuer-Identifikationsnummer jedes Erwerbers, die ihm in einem anderen Mitgliedstaat erteilt worden ist und unter der die innergemeinschaftlichen Warenlieferungen an ihn ausgef{\\u0252}hrt worden sind, und\\\n\\tab b)\\tab f{\\u0252}r jeden Erwerber die Summe der Bemessungsgrundlagen der an ihn ausgef{\\u0252}hrten innergemeinschaftlichen Warenlieferungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r innergemeinschaftliche Warenlieferungen im Sinne des Absatzes 6 Nummer 2: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Umsatzsteuer-Identifikationsnummer des Unternehmers in den Mitgliedstaaten, in die er Gegenst{\\u0228}nde verbracht hat, und\\\n\\tab b)\\tab die darauf entfallende Summe der Bemessungsgrundlagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2a.\\tab f{\\u0252}r Bef{\\u0246}rderungen oder Versendungen im Sinne des Absatzes 6 Nummer 3: die Umsatzsteuer-Identifikationsnummer des Erwerbers im Sinne des {\\u0167} 6b Absatz 1 Nummer 1 und 3 oder des {\\u0167} 6b Absatz 5;\\\n\\tab 3.\\tab f{\\u0252}r im {\\u0252}brigen Gemeinschaftsgebiet ausgef{\\u0252}hrte steuerpflichtige sonstige Leistungen im Sinne des {\\u0167} 3a Absatz 2, f{\\u0252}r die der in einem anderen Mitgliedstaat ans{\\u0228}ssige Leistungsempf{\\u0228}nger die Steuer dort schuldet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Umsatzsteuer-Identifikationsnummer jedes Leistungsempf{\\u0228}ngers, die ihm in einem anderen Mitgliedstaat erteilt worden ist und unter der die steuerpflichtigen sonstigen Leistungen an ihn erbracht wurden,\\\n\\tab b)\\tab f{\\u0252}r jeden Leistungsempf{\\u0228}nger die Summe der Bemessungsgrundlagen der an ihn erbrachten steuerpflichtigen sonstigen Leistungen und\\\n\\tab c)\\tab einen Hinweis auf das Vorliegen einer im {\\u0252}brigen Gemeinschaftsgebiet ausgef{\\u0252}hrten steuerpflichtigen sonstigen Leistung im Sinne des {\\u0167} 3a Absatz 2, f{\\u0252}r die der in einem anderen Mitgliedstaat ans{\\u0228}ssige Leistungsempf{\\u0228}nger die Steuer dort schuldet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab f{\\u0252}r Lieferungen im Sinne des {\\u0167} 25b Absatz 2: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Umsatzsteuer-Identifikationsnummer eines jeden letzten Abnehmers, die diesem in dem Mitgliedstaat erteilt worden ist, in dem die Versendung oder Bef{\\u0246}rderung beendet worden ist,\\\n\\tab b)\\tab f{\\u0252}r jeden letzten Abnehmer die Summe der Bemessungsgrundlagen der an ihn ausgef{\\u0252}hrten Lieferungen und\\\n\\tab c)\\tab einen Hinweis auf das Vorliegen eines innergemeinschaftlichen Dreiecksgesch{\\u0228}fts.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 16 Absatz 6 und {\\u0167} 17 sind sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(8) Die Angaben nach Absatz 7 Satz 1 Nummer 1 und 2 sind f{\\u0252}r den Meldezeitraum zu machen, in dem die Rechnung f{\\u0252}r die innergemeinschaftliche Warenlieferung ausgestellt wird, sp{\\u0228}testens jedoch f{\\u0252}r den Meldezeitraum, in dem der auf die Ausf{\\u0252}hrung der innergemeinschaftlichen Warenlieferung folgende Monat endet. Die Angaben nach Absatz 7 Satz 1 Nummer 3 und 4 sind f{\\u0252}r den Meldezeitraum zu machen, in dem die im {\\u0252}brigen Gemeinschaftsgebiet steuerpflichtige sonstige Leistung im Sinne des {\\u0167} 3a Absatz 2, f{\\u0252}r die der in einem anderen Mitgliedstaat ans{\\u0228}ssige Leistungsempf{\\u0228}nger die Steuer dort schuldet, und die Lieferungen nach {\\u0167} 25b Absatz 2 ausgef{\\u0252}hrt worden sind.\\\n\\pard\\sb100\n(9) Hat das Finanzamt den Unternehmer von der Verpflichtung zur Abgabe der Voranmeldungen und Entrichtung der Vorauszahlungen befreit ({\\u0167} 18 Absatz 2 Satz 3), kann er die Zusammenfassende Meldung abweichend von den Abs{\\u0228}tzen 1 und 2 bis zum 25. Tag nach Ablauf jedes Kalenderjahres abgeben, in dem er innergemeinschaftliche Warenlieferungen ausgef{\\u0252}hrt hat oder im {\\u0252}brigen Gemeinschaftsgebiet steuerpflichtige sonstige Leistungen im Sinne des {\\u0167} 3a Absatz 2 ausgef{\\u0252}hrt hat, f{\\u0252}r die der in einem anderen Mitgliedstaat ans{\\u0228}ssige Leistungsempf{\\u0228}nger die Steuer dort schuldet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Summe seiner Lieferungen und sonstigen Leistungen im vorangegangenen Kalenderjahr 200{\\u0160}000 Euro nicht {\\u0252}berstiegen hat und im laufenden Kalenderjahr voraussichtlich nicht {\\u0252}bersteigen wird,\\\n\\tab 2.\\tab die Summe seiner innergemeinschaftlichen Warenlieferungen oder im {\\u0252}brigen Gemeinschaftsgebiet ausgef{\\u0252}hrten steuerpflichtigen Leistungen im Sinne des {\\u0167} 3a Absatz 2, f{\\u0252}r die der in einem anderen Mitgliedstaat ans{\\u0228}ssige Leistungsempf{\\u0228}nger die Steuer dort schuldet, im vorangegangenen Kalenderjahr 15{\\u0160}000 Euro nicht {\\u0252}berstiegen hat und im laufenden Kalenderjahr voraussichtlich nicht {\\u0252}bersteigen wird und\\\n\\tab 3.\\tab es sich bei den in Nummer 2 bezeichneten Warenlieferungen nicht um Lieferungen neuer Fahrzeuge an Abnehmer mit Umsatzsteuer-Identifikationsnummer handelt.\\\n\\pard\nAbsatz 8 gilt entsprechend.\\\n\\pard\\sb100\n(10) Erkennt der Unternehmer nachtr{\\u0228}glich, dass eine von ihm abgegebene Zusammenfassende Meldung unrichtig oder unvollst{\\u0228}ndig ist, so ist er verpflichtet, die urspr{\\u0252}ngliche Zusammenfassende Meldung innerhalb eines Monats zu berichtigen.\\\n\\pard\\sb100\n(11) Auf die Zusammenfassende Meldung sind mit Ausnahme von {\\u0167} 152 der Abgabenordnung erg{\\u0228}nzend die f{\\u0252}r Steuererkl{\\u0228}rungen geltenden Vorschriften der Abgabenordnung anzuwenden.\\\n\\pard\\sb100\n(12) Zur Erleichterung und Vereinfachung der Abgabe und Verarbeitung der Zusammenfassenden Meldung kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass die Zusammenfassende Meldung auf maschinell verwertbaren Datentr{\\u0228}gern oder durch Datenfern{\\u0252}bertragung {\\u0252}bermittelt werden kann. Dabei k{\\u0246}nnen insbesondere geregelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Anwendung des Verfahrens;\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber Form, Inhalt, Verarbeitung und Sicherung der zu {\\u0252}bermittelnden Daten;\\\n\\tab 3.\\tab die Art und Weise der {\\u0220}bermittlung der Daten;\\\n\\tab 4.\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Daten;\\\n\\tab 5.\\tab die Mitwirkungspflichten Dritter bei der Verarbeitung der Daten;\\\n\\tab 6.\\tab der Umfang und die Form der f{\\u0252}r dieses Verfahren erforderlichen besonderen Erkl{\\u0228}rungspflichten des Unternehmers.\\\n\\pard\nZur Regelung der Daten{\\u0252}bermittlung kann in der Rechtsverordnung auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen verwiesen werden; hierbei sind das Datum der Ver{\\u0246}ffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Ver{\\u0246}ffentlichung archivm{\\u0228}{\\u0223}ig gesichert niedergelegt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}