{
  "documentIdentifier" : "BJNR119530979BJNE006610123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeszentralamt f{\\u0252}r Steuern erteilt Unternehmern im Sinne des {\\u0167} 2 auf Antrag eine Umsatzsteuer-Identifikationsnummer. Das Bundeszentralamt f{\\u0252}r Steuern erteilt auch juristischen Personen, die nicht Unternehmer sind oder die Gegenst{\\u0228}nde nicht f{\\u0252}r ihr Unternehmen erwerben, eine Umsatzsteuer-Identifikationsnummer, wenn sie diese f{\\u0252}r innergemeinschaftliche Erwerbe ben{\\u0246}tigen. Im Fall der Organschaft wird auf Antrag f{\\u0252}r jede juristische Person eine eigene Umsatzsteuer-Identifikationsnummer erteilt. Der Antrag auf Erteilung einer Umsatzsteuer-Identifikationsnummer nach den S{\\u0228}tzen 1 bis 3 ist schriftlich zu stellen. In dem Antrag sind Name, Anschrift und Steuernummer, unter der der Antragsteller umsatzsteuerlich gef{\\u0252}hrt wird, anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesfinanzbeh{\\u0246}rden {\\u0252}bermitteln dem Bundeszentralamt f{\\u0252}r Steuern die f{\\u0252}r die Erteilung der Umsatzsteuer-Identifikationsnummer nach Absatz 1 erforderlichen Angaben {\\u0252}ber die bei ihnen umsatzsteuerlich gef{\\u0252}hrten nat{\\u0252}rlichen und juristischen Personen und Personenvereinigungen. Diese Angaben d{\\u0252}rfen nur f{\\u0252}r die Erteilung einer Umsatzsteuer-Identifikationsnummer, f{\\u0252}r Zwecke der Verordnung (EU) Nr. 904\/2010 des Rates vom 7. Oktober 2010 {\\u0252}ber die Zusammenarbeit der Verwaltungsbeh{\\u0246}rden und die Betrugsbek{\\u0228}mpfung auf dem Gebiet der Mehrwertsteuer (ABl. L 268 vom 12.10.2010, S. 1), f{\\u0252}r die Umsatzsteuerkontrolle, f{\\u0252}r Zwecke der Amtshilfe zwischen den zust{\\u0228}ndigen Beh{\\u0246}rden anderer Staaten in Umsatzsteuersachen sowie f{\\u0252}r {\\u0220}bermittlungen an das Statistische Bundesamt nach {\\u0167} 2a des Statistikregistergesetzes verarbeitet werden. Das Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt den Landesfinanzbeh{\\u0246}rden die erteilten Umsatzsteuer-Identifikationsnummern und die Daten, die sie f{\\u0252}r die Umsatzsteuerkontrolle ben{\\u0246}tigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}