{
  "documentIdentifier" : "BJNR119530979BJNE006709123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein innergemeinschaftlicher Erwerb gegen Entgelt liegt vor, wenn die folgenden Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Gegenstand gelangt bei einer Lieferung an den Abnehmer (Erwerber) aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates oder aus dem {\\u0252}brigen Gemeinschaftsgebiet in die in {\\u0167} 1 Abs. 3 bezeichneten Gebiete, auch wenn der Lieferer den Gegenstand in das Gemeinschaftsgebiet eingef{\\u0252}hrt hat,\\\n\\tab 2.\\tab der Erwerber ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Unternehmer, der den Gegenstand f{\\u0252}r sein Unternehmen erwirbt, oder\\\n\\tab b)\\tab eine juristische Person, die nicht Unternehmer ist oder die den Gegenstand nicht f{\\u0252}r ihr Unternehmen erwirbt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Lieferung an den Erwerber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wird durch einen Unternehmer gegen Entgelt im Rahmen seines Unternehmens ausgef{\\u0252}hrt und\\\n\\tab b)\\tab ist nach dem Recht des Mitgliedstaates, der f{\\u0252}r die Besteuerung des Lieferers zust{\\u0228}ndig ist, nicht auf Grund der Sonderregelung f{\\u0252}r Kleinunternehmer steuerfrei.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Als innergemeinschaftlicher Erwerb gegen Entgelt gilt das Verbringen eines Gegenstands des Unternehmens aus dem {\\u0252}brigen Gemeinschaftsgebiet in das Inland durch einen Unternehmer zu seiner Verf{\\u0252}gung, ausgenommen zu einer nur vor{\\u0252}bergehenden Verwendung, auch wenn der Unternehmer den Gegenstand in das Gemeinschaftsgebiet eingef{\\u0252}hrt hat. Der Unternehmer gilt als Erwerber.\\\n\\pard\\sb100\n(2a) Ein innergemeinschaftlicher Erwerb im Sinne des Absatzes 2 liegt nicht vor in den F{\\u0228}llen des {\\u0167} 6b.\\\n\\pard\\sb100\n(3) Ein innergemeinschaftlicher Erwerb im Sinne der Abs{\\u0228}tze 1 und 2 liegt nicht vor, wenn die folgenden Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Erwerber ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Unternehmer, der nur steuerfreie Ums{\\u0228}tze ausf{\\u0252}hrt, die zum Ausschluss vom Vorsteuerabzug f{\\u0252}hren,\\\n\\tab b)\\tab ein Unternehmer, f{\\u0252}r dessen Ums{\\u0228}tze Umsatzsteuer nach {\\u0167} 19 Abs. 1 nicht erhoben wird,\\\n\\tab c)\\tab ein Unternehmer, der den Gegenstand zur Ausf{\\u0252}hrung von Ums{\\u0228}tzen verwendet, f{\\u0252}r die die Steuer nach den Durchschnittss{\\u0228}tzen des {\\u0167} 24 festgesetzt ist, oder\\\n\\tab d)\\tab eine juristische Person, die nicht Unternehmer ist oder die den Gegenstand nicht f{\\u0252}r ihr Unternehmen erwirbt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Gesamtbetrag der Entgelte f{\\u0252}r Erwerbe im Sinne des Absatzes 1 Nr. 1 und des Absatzes 2 hat den Betrag von 12{\\u0160}500 Euro im vorangegangenen Kalenderjahr nicht {\\u0252}berstiegen und wird diesen Betrag im laufenden Kalenderjahr voraussichtlich nicht {\\u0252}bersteigen (Erwerbsschwelle).\\\n\\pard\n\\pard\\sb100\n(4) Der Erwerber kann auf die Anwendung des Absatzes 3 verzichten. Als Verzicht gilt die Verwendung einer dem Erwerber erteilten Umsatzsteuer-Identifikationsnummer gegen{\\u0252}ber dem Lieferer. Der Verzicht bindet den Erwerber mindestens f{\\u0252}r zwei Kalenderjahre.\\\n\\pard\\sb100\n(5) Absatz 3 gilt nicht f{\\u0252}r den Erwerb neuer Fahrzeuge und verbrauchsteuerpflichtiger Waren. Verbrauchsteuerpflichtige Waren im Sinne dieses Gesetzes sind Mineral{\\u0246}le, Alkohol und alkoholische Getr{\\u0228}nke sowie Tabakwaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}