{
  "documentIdentifier" : "BJNR013420984BJNE005100314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald das Abstimmungsergebnis im Stimmbezirk festgestellt ist, meldet es der Abstimmungsvorsteher dem Kreisabstimmungsleiter.\\\n\\pard\n\\pard\\sb100\n(2) Die Meldung wird auf schnellstem Wege erstattet. Sie enth{\\u0228}lt die im {\\u0167} 26 Nr. 1 bis 6 bezeichneten Angaben.\\\n\\pard\\sb100\n(3) Der Kreisabstimmungsleiter ermittelt auf Grund der Schnellmeldungen der Abstimmungsvorsteher und der Mitteilungen der Gemeinden nach {\\u0167} 25 Satz 1 das vorl{\\u0228}ufige Abstimmungsergebnis seines Kreises, gegebenenfalls getrennt nach Abstimmungsbereichen, oder seiner kreisfreien Stadt mit den im {\\u0167} 26 Nr. 1 bis 6 bezeichneten Angaben und der Zahl der am Abstimmungstag zum Bundestag Wahlberechtigten. Er teilt unter Einbeziehung der Ergebnisse der Briefabstimmung ({\\u0167} 37 Abs. 2) dieses vorl{\\u0228}ufige Abstimmungsergebnis auf schnellstem Wege dem Landesabstimmungsleiter mit. Der Landesabstimmungsleiter meldet dem Gesamtabstimmungsleiter die eingehenden Abstimmungsergebnisse aus den Kreisen und den kreisfreien St{\\u0228}dten sofort und laufend weiter.\\\n\\pard\\sb100\n(4) Der Landesabstimmungsleiter ermittelt nach den Schnellmeldungen der Kreisabstimmungsleiter das vorl{\\u0228}ufige zahlenm{\\u0228}{\\u0223}ige Abstimmungsergebnis f{\\u0252}r jeden Abstimmungsbereich des Landes und meldet es auf schnellstem Wege dem Gesamtabstimmungsleiter.\\\n\\pard\\sb100\n(5) Der Gesamtabstimmungsleiter ermittelt nach den Schnellmeldungen der Landesabstimmungsleiter das vorl{\\u0228}ufige Abstimmungsergebnis im Abstimmungsgebiet. Er unterrichtet unverz{\\u0252}glich den Bundesminister des Innern {\\u0252}ber die vorl{\\u0228}ufigen Abstimmungsergebnisse.\\\n\\pard\\sb100\n(6) Die Abstimmungsleiter geben nach Durchf{\\u0252}hrung der ohne Vorliegen der Abstimmungsniederschriften m{\\u0246}glichen {\\u0220}berpr{\\u0252}fungen die vorl{\\u0228}ufigen Abstimmungsergebnisse m{\\u0252}ndlich oder in geeigneter anderer Form bekannt.\\\n}"
}