{
  "documentIdentifier" : "BJNR013420984BJNE005900314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des {\\u0167} 34 Abs. 1 verf{\\u0228}hrt der Briefabstimmungsvorstand nach den Vorschriften des {\\u0167} 36 und ermittelt sodann nur die Zahl der Abstimmenden und der abgegebenen Stimmen nach den Vorschriften des {\\u0167} 27. Im Anschlu{\\u0223} daran werden die Stimmumschl{\\u0228}ge unge{\\u0246}ffnet in die Stimmurne zur{\\u0252}ckgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften des {\\u0167} 37 Abs. 3 bis 6 sind anzuwenden. Die Niederschrift ({\\u0167} 37 Abs. 3) ist in zweifacher Ausfertigung zu fertigen; die Anlagen sind der Erstausfertigung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Der Briefabstimmungsvorsteher oder sein Stellvertreter und ein Beisitzer des Briefabstimmungsvorstands {\\u0252}berbringen die Stimmurne mit den Stimmumschl{\\u0228}gen und die Zweitausfertigung der Niederschrift unverz{\\u0252}glich und auf schnellstem Wege dem nach {\\u0167} 34 Abs. 1 betrauten Abstimmungsvorstand. In ihrer Anwesenheit werden die Stimmurne ge{\\u0246}ffnet und die unge{\\u0246}ffneten Stimmumschl{\\u0228}ge gez{\\u0228}hlt. Ergibt sich auch nach wiederholter Z{\\u0228}hlung keine {\\u0220}bereinstimmung mit der Zahl der Stimmbriefe, die der Briefabstimmungsvorstand nach Absatz 1 festgestellt hat, so hat der Briefabstimmungsvorstand zu versuchen, die Unstimmigkeit zu kl{\\u0228}ren. Kann die Unstimmigkeit nicht gekl{\\u0228}rt werden, so hat der Briefabstimmungsvorstand das in beiden Ausfertigungen der Niederschrift zu vermerken und m{\\u0246}glichst zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(4) Nachdem der nach {\\u0167} 34 Abs. 1 betraute Abstimmungsvorstand die in seinem Stimmbezirk abgegebenen Stimmen nach {\\u0167} 27 ermittelt hat und nachdem er die Zahl der ihm vom Briefabstimmungsvorsteher {\\u0252}bergebenen Stimmumschl{\\u0228}ge festgestellt hat, vermischt er die Stimmumschl{\\u0228}ge der im Stimmbezirk abgegebenen Stimmen mit den vom Briefabstimmungsvorsteher {\\u0252}bergebenen Stimmumschl{\\u0228}gen und verf{\\u0228}hrt nach den {\\u0167}{\\u0167} 28 bis 32.\\\n\\pard\\sb100\n(5) Der nach {\\u0167} 34 Abs. 1 betraute Abstimmungsvorstand vermerkt die Zahl der ihm vom Briefabstimmungsvorsteher {\\u0252}bergebenen Stimmumschl{\\u0228}ge in der Abstimmungsniederschrift und weist sie bei der Feststellung des Abstimmungsergebnisses als Zahl der Briefabstimmenden neben der Zahl der im Stimmbezirk Abstimmenden aus. Der Abstimmungsniederschrift ist als Anlage die Zweitausfertigung der Niederschrift des Briefabstimmungsvorstands beizuf{\\u0252}gen.\\\n}"
}