{
  "documentIdentifier" : "BJNR245210999BJNE002401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung nach {\\u0167} 1 Nr. 5 zum gewerblichen Luftverkehr erfasst auf Flugpl{\\u0228}tzen mit mehr als 150.000 Fluggasteinheiten im Vorjahr bei Start und Landung laufend folgende Erhebungsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Luftfahrzeug:\\\n\\tab\\tab Halter, Muster und Kennzeichen sowie angebotene Sitzplatz- und Nutzlastkapazit{\\u0228}t,\\\n\\tab 2.\\tab f{\\u0252}r den Flug:\\\n\\tab\\tab Flugnummer, Datum, Flugweg und Flugart,\\\n\\tab 3.\\tab f{\\u0252}r die Flugg{\\u0228}ste:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zahl der ein- oder aussteigenden sowie der durchreisenden Flugg{\\u0228}ste,\\\n\\tab b)\\tab Streckenherkunfts-, Streckenziel- und Endzielflugpl{\\u0228}tze der ein- oder aussteigenden Flugg{\\u0228}ste,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab f{\\u0252}r die Fracht- und Postg{\\u0252}ter:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bruttogewicht der ein- oder ausgeladenen sowie der durchgehenden Fracht- und Postg{\\u0252}ter,\\\n\\tab b)\\tab Herkunfts- und Zielflugpl{\\u0228}tze der ein- oder ausgeladenen Fracht- und Postg{\\u0252}ter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung nach {\\u0167} 1 Nr. 5 zum gewerblichen Luftverkehr erfasst auf Flugpl{\\u0228}tzen mit bis zu 150.000 Fluggasteinheiten im Vorjahr j{\\u0228}hrlich folgende Erhebungsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahl der Starts und Landungen von Luftfahrzeugen nach Flugarten und Luftfahrzeugmustern,\\\n\\tab 2.\\tab Zahl der ein- und aussteigenden Flugg{\\u0228}ste,\\\n\\tab 3.\\tab Bruttogewicht der ein- und ausgeladenen Fracht- und Postg{\\u0252}ter.\\\n\\pard\n\\pard\\sb100\n(3) Die Erhebung nach {\\u0167} 1 Nr. 5 zum Werkverkehr und zum sonstigen nichtgewerblichen Luftverkehr erfasst auf allen Flugpl{\\u0228}tzen j{\\u0228}hrlich die Zahl der Starts und Landungen von Luftfahrzeugen nach Flugarten und Luftfahrzeugmustern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}