{
  "documentIdentifier" : "BJNR245210999BJNE002901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung nach {\\u0167} 1 Nr. 7 in Verbindung mit {\\u0167} 16 Abs. 1 Satz 1 Nr. 1 erfasst folgende Erhebungsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab viertelj{\\u0228}hrlich:\\\n\\tab\\tab Zahl der Fahrg{\\u0228}ste und Bef{\\u0246}rderungsleistung im Schienennahverkehr nach Art des Verkehrsmittels und im Liniennah- und Linienfernverkehr mit Omnibussen;\\\n\\tab 2.\\tab j{\\u0228}hrlich:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Land des Unternehmenssitzes und Eigentumsverh{\\u0228}ltnisse am Unternehmen,\\\n\\tab b)\\tab Zahl der Fahrg{\\u0228}ste, Bef{\\u0246}rderungsleistung, Fahrleistung und Bef{\\u0246}rderungsangebot im Schienen- und Liniennahverkehr nach Art des Verkehrsmittels und im Gelegenheitsnahverkehr,\\\n\\tab c)\\tab Zahl der Fahrg{\\u0228}ste im Ausbildungsverkehr nach Art des Verkehrsmittels und nach Art des Ausbildungsverkehrs,\\\n\\tab d)\\tab direkte Bef{\\u0246}rderungseinnahmen und Einnahmen aus den Bef{\\u0246}rderungen im Ausbildungsverkehr, die im Schienen- und Liniennahverkehr sowie im freigestellten Omnibusverkehr erfolgen,\\\n\\tab e)\\tab Fahrleistung im st{\\u0228}dtischen Verkehr sowie Fahrleistung im Auftragsverkehr im Schienen- und Liniennahverkehr nach Art des Verkehrsmittels,\\\n\\tab f)\\tab im Fernverkehr mit Omnibussen nach Linien- und Gelegenheitsverkehr die Zahl der Fahrg{\\u0228}ste und die Bef{\\u0246}rderungsleistung nach Hauptverkehrsverbindungen, die Fahrleistung und das Bef{\\u0246}rderungsangebot nach In- und Ausland,\\\n\\tab g)\\tab Zahl der Fahrg{\\u0228}ste nach Art der Reisen im Gelegenheitsfernverkehr,\\\n\\tab h)\\tab Bef{\\u0246}rderungsleistung im Schienen- und Liniennahverkehr nach L{\\u0228}ndern,\\\n\\tab i)\\tab Fahrleistung im Schienen- und Liniennahverkehr nach Kreisen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung nach {\\u0167} 1 Nr. 7 in Verbindung mit {\\u0167} 16 Abs. 1 Satz 1 Nr. 2 erfasst j{\\u0228}hrlich die in Absatz 1 Nr. 2 Buchstabe a bis g genannten Erhebungsmerkmale.\\\n\\pard\\sb100\n(3) Die Erhebung nach {\\u0167} 1 Nr. 7 in Verbindung mit {\\u0167} 16 Abs. 1 Satz 1 Nr. 3 erfasst f{\\u0252}nfj{\\u0228}hrlich die in Absatz 1 Nr. 2 genannten Erhebungsmerkmale und zus{\\u0228}tzlich folgende Erhebungsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Linienl{\\u0228}ngen des Nahverkehrs nach Art des Verkehrsmittels und nach L{\\u0228}ndern,\\\n\\tab 2.\\tab Zahl der Linien des Nahverkehrs nach Art des Verkehrsmittels,\\\n\\tab 3.\\tab Zahl und Platzkapazit{\\u0228}t der Schienenfahrzeuge nach Art der Fahrzeuge sowie Zahl und Platzkapazit{\\u0228}t der Omnibusse nach Einsatzarten,\\\n\\tab 4.\\tab Zahl der Besch{\\u0228}ftigten nach Art des Verkehrsmittels und nach Einsatzarten.\\\n\\pard\n\\pard\\sb100\n(4) Die Erhebungsmerkmale nach Absatz 1 Nr. 2 Buchstabe a und Absatz 3 werden nach dem Stand vom 31. Dezember des Berichtsjahres erfasst. Die Erhebungen nach Absatz 1 Nr. 2 und Absatz 2 entfallen in den Jahren, in denen die f{\\u0252}nfj{\\u0228}hrliche Erhebung nach Absatz 3 durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}