{
  "documentIdentifier" : "BJNR001270871BJNE066101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine jugendpornographische Schrift verbreitet oder der {\\u0214}ffentlichkeit zug{\\u0228}nglich macht; jugendpornographisch ist eine pornographische Schrift ({\\u0167} 11 Absatz 3), wenn sie zum Gegenstand hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sexuelle Handlungen von, an oder vor einer vierzehn, aber noch nicht achtzehn Jahre alten Person oder\\\n\\tab b)\\tab die Wiedergabe einer ganz oder teilweise unbekleideten vierzehn, aber noch nicht achtzehn Jahre alten Person in unnat{\\u0252}rlich geschlechtsbetonter K{\\u0246}rperhaltung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab es unternimmt, einer anderen Person den Besitz an einer jugendpornographischen Schrift, die ein tats{\\u0228}chliches oder wirklichkeitsnahes Geschehen wiedergibt, zu verschaffen,\\\n\\tab 3.\\tab eine jugendpornographische Schrift, die ein tats{\\u0228}chliches Geschehen wiedergibt, herstellt oder\\\n\\tab 4.\\tab eine jugendpornographische Schrift herstellt, bezieht, liefert, vorr{\\u0228}tig h{\\u0228}lt, anbietet, bewirbt oder es unternimmt, diese Schrift ein- oder auszuf{\\u0252}hren, um sie oder aus ihr gewonnene St{\\u0252}cke im Sinne der Nummer 1 oder 2 oder des {\\u0167} 184d Absatz 1 Satz 1 zu verwenden oder einer anderen Person eine solche Verwendung zu erm{\\u0246}glichen, soweit die Tat nicht nach Nummer 3 mit Strafe bedroht ist.\\\n\\pard\n\\pard\\sb100\n(2) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, und gibt die Schrift in den F{\\u0228}llen des Absatzes 1 Nummer 1, 2 und 4 ein tats{\\u0228}chliches oder wirklichkeitsnahes Geschehen wieder, so ist auf Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren zu erkennen.\\\n\\pard\\sb100\n(3) Wer es unternimmt, sich den Besitz an einer jugendpornographischen Schrift, die ein tats{\\u0228}chliches Geschehen wiedergibt, zu verschaffen, oder wer eine solche Schrift besitzt, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.\\\n\\pard\\sb100\n(4) Absatz 1 Nummer 3, auch in Verbindung mit Absatz 5, und Absatz 3 sind nicht anzuwenden auf Handlungen von Personen in Bezug auf solche jugendpornographischen Schriften, die sie ausschlie{\\u0223}lich zum pers{\\u0246}nlichen Gebrauch mit Einwilligung der dargestellten Personen hergestellt haben.\\\n\\pard\\sb100\n(5) Der Versuch ist strafbar; dies gilt nicht f{\\u0252}r Taten nach Absatz 1 Nummer 2 und 4 sowie Absatz 3.\\\n\\pard\\sb100\n(6) {\\u0167} 184b Absatz 5 und 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}