{
  "documentIdentifier" : "BJNR001270871BJNE066201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der T{\\u0228}ter einer Straftat, die mit einer im Mindestma{\\u0223} erh{\\u0246}hten Freiheitsstrafe oder mit lebenslanger Freiheitsstrafe bedroht ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch freiwilliges Offenbaren seines Wissens wesentlich dazu beigetragen hat, dass eine Tat nach {\\u0167} 100a Abs. 2 der Strafprozessordnung, die mit seiner Tat im Zusammenhang steht, aufgedeckt werden konnte, oder\\\n\\tab 2.\\tab freiwillig sein Wissen so rechtzeitig einer Dienststelle offenbart, dass eine Tat nach {\\u0167} 100a Abs. 2 der Strafprozessordnung, die mit seiner Tat im Zusammenhang steht und von deren Planung er wei{\\u0223}, noch verhindert werden kann,\\\n\\pard\nkann das Gericht die Strafe nach {\\u0167} 49 Abs. 1 mildern, wobei an die Stelle ausschlie{\\u0223}lich angedrohter lebenslanger Freiheitsstrafe eine Freiheitsstrafe nicht unter zehn Jahren tritt. F{\\u0252}r die Einordnung als Straftat, die mit einer im Mindestma{\\u0223} erh{\\u0246}hten Freiheitsstrafe bedroht ist, werden nur Sch{\\u0228}rfungen f{\\u0252}r besonders schwere F{\\u0228}lle und keine Milderungen ber{\\u0252}cksichtigt. War der T{\\u0228}ter an der Tat beteiligt, muss sich sein Beitrag zur Aufkl{\\u0228}rung nach Satz 1 Nr. 1 {\\u0252}ber den eigenen Tatbeitrag hinaus erstrecken. Anstelle einer Milderung kann das Gericht von Strafe absehen, wenn die Straftat ausschlie{\\u0223}lich mit zeitiger Freiheitsstrafe bedroht ist und der T{\\u0228}ter keine Freiheitsstrafe von mehr als drei Jahren verwirkt hat.\\\n\\pard\\sb100\n(2) Bei der Entscheidung nach Absatz 1 hat das Gericht insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art und den Umfang der offenbarten Tatsachen und deren Bedeutung f{\\u0252}r die Aufkl{\\u0228}rung oder Verhinderung der Tat, den Zeitpunkt der Offenbarung, das Ausma{\\u0223} der Unterst{\\u0252}tzung der Strafverfolgungsbeh{\\u0246}rden durch den T{\\u0228}ter und die Schwere der Tat, auf die sich seine Angaben beziehen, sowie\\\n\\tab 2.\\tab das Verh{\\u0228}ltnis der in Nummer 1 genannten Umst{\\u0228}nde zur Schwere der Straftat und Schuld des T{\\u0228}ters.\\\n\\pard\n\\pard\\sb100\n(3) Eine Milderung sowie das Absehen von Strafe nach Absatz 1 sind ausgeschlossen, wenn der T{\\u0228}ter sein Wissen erst offenbart, nachdem die Er{\\u0246}ffnung des Hauptverfahrens ({\\u0167} 207 der Strafprozessordnung) gegen ihn beschlossen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}