{
  "documentIdentifier" : "BJNR001270871BJNE066503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine schwere staatsgef{\\u0228}hrdende Gewalttat vorbereitet, wird mit Freiheitsstrafe von sechs Monaten bis zu zehn Jahren bestraft. Eine schwere staatsgef{\\u0228}hrdende Gewalttat ist eine Straftat gegen das Leben in den F{\\u0228}llen des {\\u0167} 211 oder des {\\u0167} 212 oder gegen die pers{\\u0246}nliche Freiheit in den F{\\u0228}llen des {\\u0167} 239a oder des {\\u0167} 239b, die nach den Umst{\\u0228}nden bestimmt und geeignet ist, den Bestand oder die Sicherheit eines Staates oder einer internationalen Organisation zu beeintr{\\u0228}chtigen oder Verfassungsgrunds{\\u0228}tze der Bundesrepublik Deutschland zu beseitigen, au{\\u0223}er Geltung zu setzen oder zu untergraben.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist nur anzuwenden, wenn der T{\\u0228}ter eine schwere staatsgef{\\u0228}hrdende Gewalttat vorbereitet, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine andere Person unterweist oder sich unterweisen l{\\u0228}sst in der Herstellung von oder im Umgang mit Schusswaffen, Sprengstoffen, Spreng- oder Brandvorrichtungen, Kernbrenn- oder sonstigen radioaktiven Stoffen, Stoffen, die Gift enthalten oder hervorbringen k{\\u0246}nnen, anderen gesundheitssch{\\u0228}dlichen Stoffen, zur Ausf{\\u0252}hrung der Tat erforderlichen besonderen Vorrichtungen oder in sonstigen Fertigkeiten, die der Begehung einer der in Absatz 1 genannten Straftaten dienen,\\\n\\tab 2.\\tab Waffen, Stoffe oder Vorrichtungen der in Nummer 1 bezeichneten Art herstellt, sich oder einem anderen verschafft, verwahrt oder einem anderen {\\u0252}berl{\\u0228}sst oder\\\n\\tab 3.\\tab Gegenst{\\u0228}nde oder Stoffe sich verschafft oder verwahrt, die f{\\u0252}r die Herstellung von Waffen, Stoffen oder Vorrichtungen der in Nummer 1 bezeichneten Art wesentlich sind.\\\n\\pard\n\\pard\\sb100\n(2a) Absatz 1 ist auch anzuwenden, wenn der T{\\u0228}ter eine schwere staatsgef{\\u0228}hrdende Gewalttat vorbereitet, indem er es unternimmt, zum Zweck der Begehung einer schweren staatsgef{\\u0228}hrdenden Gewalttat oder der in Absatz 2 Nummer 1 genannten Handlungen aus der Bundesrepublik Deutschland auszureisen, um sich in einen Staat zu begeben, in dem Unterweisungen von Personen im Sinne des Absatzes 2 Nummer 1 erfolgen.\\\n\\pard\\sb100\n(3) Absatz 1 gilt auch, wenn die Vorbereitung im Ausland begangen wird. Wird die Vorbereitung au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union begangen, gilt dies nur, wenn sie durch einen Deutschen oder einen Ausl{\\u0228}nder mit Lebensgrundlage im Inland begangen wird oder die vorbereitete schwere staatsgef{\\u0228}hrdende Gewalttat im Inland oder durch oder gegen einen Deutschen begangen werden soll.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 3 Satz 2 bedarf die Verfolgung der Erm{\\u0228}chtigung durch das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz. Wird die Vorbereitung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union begangen, bedarf die Verfolgung der Erm{\\u0228}chtigung durch das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, wenn die Vorbereitung weder durch einen Deutschen erfolgt noch die vorbereitete schwere staatsgef{\\u0228}hrdende Gewalttat im Inland noch durch oder gegen einen Deutschen begangen werden soll.\\\n\\pard\\sb100\n(5) In minder schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(6) Das Gericht kann F{\\u0252}hrungsaufsicht anordnen ({\\u0167} 68 Abs. 1).\\\n\\pard\\sb100\n(7) Das Gericht kann die Strafe nach seinem Ermessen mildern ({\\u0167} 49 Abs. 2) oder von einer Bestrafung nach dieser Vorschrift absehen, wenn der T{\\u0228}ter freiwillig die weitere Vorbereitung der schweren staatsgef{\\u0228}hrdenden Gewalttat aufgibt und eine von ihm verursachte und erkannte Gefahr, dass andere diese Tat weiter vorbereiten oder sie ausf{\\u0252}hren, abwendet oder wesentlich mindert oder wenn er freiwillig die Vollendung dieser Tat verhindert. Wird ohne Zutun des T{\\u0228}ters die bezeichnete Gefahr abgewendet oder wesentlich gemindert oder die Vollendung der schweren staatsgef{\\u0228}hrdenden Gewalttat verhindert, gen{\\u0252}gt sein freiwilliges und ernsthaftes Bem{\\u0252}hen, dieses Ziel zu erreichen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}