{
  "documentIdentifier" : "BJNR103500010BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum {\\u8222}Gepr{\\u0252}ften Personaldienstleistungsfachwirt{\\u8220} und zur {\\u8222}Gepr{\\u0252}ften Personaldienstleistungsfachwirtin{\\u8220} nach den {\\u0167}{\\u0167} 2 bis 8 durchf{\\u0252}hren. In den Fortbildungspr{\\u0252}fungen ist die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um in der Personaldienstleistungswirtschaft sowie in entsprechenden Organisationseinheiten anderer Unternehmen als auch bei einer selbstst{\\u0228}ndigen T{\\u0228}tigkeit, eigenst{\\u0228}ndig umfassende und verantwortliche Aufgaben der Planung, Steuerung und Kontrolle personaldienstleistungsspezifischer Aufgaben und Sachverhalte auszu{\\u0252}ben. Durch ein umfassendes und vertieftes Verst{\\u0228}ndnis von Kernprozessen der Personaldienstleistungswirtschaft sowie durch ausgepr{\\u0228}gte Probleml{\\u0246}sef{\\u0228}higkeiten unter Ber{\\u0252}cksichtigung von Qualit{\\u0228}tssicherungsma{\\u0223}nahmen k{\\u0246}nnen insbesondere folgende Aufgaben wahrgenommen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hren regionaler Wirtschafts- und Arbeitsmarktanalysen und Beobachten der Entwicklung des Marktes,\\\n\\tab 2.\\tab Gewinnen, Binden und Beraten von Kunden und Analysieren von Kundenbedarfen,\\\n\\tab 3.\\tab Erstellen von Mitarbeiterpotenzialanalysen, Personalbedarfsanalysen, Planen von Personalgewinnung, -qualifizierung und -entwicklung,\\\n\\tab 4.\\tab Entwickeln innovativer Produkte und Gestalten organisatorischer Ver{\\u0228}nderung und Flexibilisierungen,\\\n\\tab 5.\\tab Analysieren und Bewerten von Sachverhalten der Personaldienstleistung auf der Basis von volkswirtschaftlichen, betriebswirtschaftlichen und rechtlichen Zusammenh{\\u0228}ngen,\\\n\\tab 6.\\tab Ausgestalten von Unternehmensstrategien und Ableiten unternehmerischer Handlungsschritte,\\\n\\tab 7.\\tab Gestalten der unternehmensinternen und -externen Kommunikation sowie der {\\u0214}ffentlichkeitsarbeit.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Personaldienstleistungsfachwirt{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Personaldienstleistungsfachwirtin{\\u8220}.\\\n}"
}