{
  "documentIdentifier" : "BJNR103500010BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Analysieren von M{\\u0228}rkten und Chancen{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 1 soll nachgewiesen werden, dass M{\\u0228}rkte definiert und analysiert werden und diese in unterschiedliche Zielgruppen- und Marktsegmente unterschieden werden k{\\u0246}nnen. Es ist nachzuweisen, dass St{\\u0228}rken und Schw{\\u0228}chen eines Personaldienstleistungsunternehmens hinsichtlich Personal, Kapital, Infrastruktur, Kunden und Nachhaltigkeit zur Bestimmung des Unternehmensstandorts herangezogen werden k{\\u0246}nnen. Hierbei werden Instrumente der Marktforschung und der Unternehmensanalyse genutzt. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab M{\\u0228}rkte und Wettbewerber beobachten und analysieren,\\\n\\tab 2.\\tab Personaldienstleistungsunternehmen analysieren und Marktposition bestimmen,\\\n\\tab 3.\\tab Marktchancen und Risiken erkennen und bewerten.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Auswahl und Weiterentwicklung von Personaldienstleistungen{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 2 soll die F{\\u0228}higkeit nachgewiesen werden, die wirtschaftliche und arbeitsmarktpolitische Rolle und Funktion sowie die Produktpalette von Personaldienstleistungen mit ihren rechtlichen Zusammenh{\\u0228}ngen pr{\\u0228}sentieren zu k{\\u0246}nnen. Es ist nachzuweisen, die Produktpalette auf spezifische Anforderungen von Kunden anpassen und kombinieren und neue Produkte konzeptionieren zu k{\\u0246}nnen. Dabei sind wirtschaftliche, politische, rechtliche und kulturelle Rahmenbedingungen zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterscheiden und Erkl{\\u0228}ren von Personaldienstleistungen,\\\n\\tab 2.\\tab Erkennen von Trends und Innovationen,\\\n\\tab 3.\\tab Konzeptionieren von Personaldienstleistungen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Kundenbeziehungen{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 3 soll die F{\\u0228}higkeit nachgewiesen werden, dass der Kundenmarkt analysiert und hinsichtlich Zielgruppen segmentiert werden und darauf bezogene Vertriebswege zur Akquise gestaltet werden k{\\u0246}nnen. Es soll nachgewiesen werden, dass Bedarfe der Kunden ermittelt und Bed{\\u0252}rfnisse beachtet, ein darauf zugeschnittenes Angebotsprofil gestaltet und damit Kundeninteresse geweckt werden k{\\u0246}nnen. Ferner soll die F{\\u0228}higkeit nachgewiesen werden, die Kundengewinnung und -pflege unter Einsatz von Marketinginstrumenten zu steuern und die Zusammenarbeit mit Kunden zur gemeinsamen Entwicklung von Personalstrategien und Prozessoptimierung auszubauen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf verschiedenen Vertriebswegen akquirieren,\\\n\\tab 2.\\tab Angebotsprofile erstellen und Alleinstellungsmerkmale ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab Kundenbeziehungen herstellen und festigen sowie Marketinginstrumente einsetzen,\\\n\\tab 4.\\tab Zusammenarbeit ausbauen und optimieren.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Personal finden und binden{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 4 soll die F{\\u0228}higkeit nachgewiesen werden, dass der Personalangebotsmarkt segmentiert und Zielgruppen bestimmt werden k{\\u0246}nnen. Es ist zu zeigen, dass Bed{\\u0252}rfnisse der Bewerberinnen und Bewerber und des Personals ermittelt und hinsichtlich individueller Berufsperspektiven beraten werden k{\\u0246}nnen. Hierbei und insbesondere bei der Vertragsgestaltung sind datenschutz-, arbeits- und tarifrechtliche Bedingungen zu ber{\\u0252}cksichtigen, wie auch Aspekte des Unternehmensmarketings und der Gespr{\\u0228}chsf{\\u0252}hrung. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personal auf verschiedenen Rekrutierungswegen beschaffen,\\\n\\tab 2.\\tab pers{\\u0246}nliche und fachliche Kompetenzen und Potenziale analysieren,\\\n\\tab 3.\\tab Bed{\\u0252}rfnisse ermitteln, Angebote unterbreiten,\\\n\\tab 4.\\tab arbeits- und projektbezogene Vertr{\\u0228}ge gestalten.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Auftragsbesetzung, Auftragsbegleitung und -nachbereitung{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 5 soll die F{\\u0228}higkeit nachgewiesen werden, dass Personaldienstleistungsauftr{\\u0228}ge nach den Anforderungen erfasst und die Auftragserf{\\u0252}llung sichergestellt werden k{\\u0246}nnen. Es soll ferner nachgewiesen werden, dass die Einhaltung der Arbeitsschutz-, Sicherheits- und Gesundheitsvorschriften gew{\\u0228}hrleistet werden kann. Dabei sind sowohl Kenntnisse {\\u0252}ber auftragsspezifische Vertragsgestaltung und Kalkulation als auch Prozessgestaltungskompetenz von der Auftragsannahme bis zur Nachbereitung nachzuweisen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auftragserfassung nach detailliertem Anforderungsprofil sicherstellen,\\\n\\tab 2.\\tab profilgerechte Auftragserf{\\u0252}llung sicherstellen,\\\n\\tab 3.\\tab Vertr{\\u0228}ge gestalten und Konditionsrahmen festlegen,\\\n\\tab 4.\\tab Rahmenbedingungen f{\\u0252}r auftragsspezifische Qualifizierung festlegen,\\\n\\tab 5.\\tab auftragsbegleitende Qualit{\\u0228}tssicherung gew{\\u0228}hrleisten,\\\n\\tab 6.\\tab Auftragsnachbereitung und Beschwerdemanagement sicherstellen.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich {\\u8222}Personalf{\\u0252}hrung und -entwicklung{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 6 soll die F{\\u0228}higkeit nachgewiesen werden, dass Aus- und Weiterbildung gestaltet und gesteuert werden kann. Es soll nachgewiesen werden, dass Mitarbeiterinnen und Mitarbeiter gef{\\u0252}hrt werden k{\\u0246}nnen. Dies geschieht auf der Grundlage der Analyse unterschiedlicher F{\\u0252}hrungsstile und der Reflexion des eigenen F{\\u0252}hrungsverhaltens und der Unternehmensziele. Es soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert Mitarbeitergespr{\\u0228}che f{\\u0252}hren und Gruppengespr{\\u0228}che moderieren sowie Konfliktmanagement umsetzen zu k{\\u0246}nnen. Dabei sollen neben Methoden und Modellen zwischenmenschlicher Kommunikation auch arbeits- und tarifrechtliche Regelungen sowie betriebliche Vereinbarungen ber{\\u0252}cksichtigt und neue betriebliche Vereinbarungen gestaltet werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Organisieren, Durchf{\\u0252}hren und Kontrollieren von Aus- und Weiterbildung,\\\n\\tab 2.\\tab Mitarbeiter und Mitarbeiterinnen individuell f{\\u0246}rdern und entwickeln,\\\n\\tab 3.\\tab eigenes F{\\u0252}hrungsverhalten reflektieren,\\\n\\tab 4.\\tab Motivieren, F{\\u0252}hrungsstile und -techniken anwenden,\\\n\\tab 5.\\tab Mitarbeitergespr{\\u0228}che f{\\u0252}hren,\\\n\\tab 6.\\tab Gruppen moderieren,\\\n\\tab 7.\\tab Konfliktmanagement anwenden,\\\n\\tab 8.\\tab arbeitsrechtliche Vorschriften kennen und anwenden.\\\n\\pard\n\\pard\\sb100\n(7) Im Handlungsbereich {\\u8222}Unternehmensf{\\u0252}hrung, Prozess{\\u0252}berwachung, Erfolgskontrolle{\\u8220} nach {\\u0167} 3 Absatz 2 Nummer 7 soll die F{\\u0228}higkeit nachgewiesen werden, dass bei der Gestaltung, Einhaltung und Umsetzung der Unternehmenskultur sowie der Weiterentwicklung der Werte und Strategien mitgewirkt werden kann. Es soll die F{\\u0228}higkeit zur Steuerung der Gesamtprozesse unter Ber{\\u0252}cksichtigung der Qualit{\\u0228}tssicherung nachgewiesen werden. Dazu geh{\\u0246}rt auch, dass die interne und externe Unternehmenskommunikation praktiziert werden kann. Diese F{\\u0228}higkeiten sind vor dem Hintergrund volkswirtschaftlicher und rechtlicher Rahmenbedingungen sowie unter Ber{\\u0252}cksichtigung der {\\u0246}konomischen, {\\u0246}kologischen und sozialen Aspekte der Nachhaltigkeit nachzuweisen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Entwicklung und Ausgestaltung von Unternehmensstrategien, -werten und -kultur mitwirken und diese auf das eigene Verhalten beziehen,\\\n\\tab 2.\\tab Administration {\\u0252}berwachen und Ergebnisverantwortung {\\u0252}bernehmen,\\\n\\tab 3.\\tab Planungsprozesse durchf{\\u0252}hren, Budgets erarbeiten und {\\u0252}berwachen,\\\n\\tab 4.\\tab Korrekturma{\\u0223}nahmen einleiten,\\\n\\tab 5.\\tab mit Unternehmen, Sozialpartnern, Arbeitsverwaltung und Bildungstr{\\u0228}gern kooperieren,\\\n\\tab 6.\\tab intern kommunizieren und das Unternehmen {\\u0246}ffentlich darstellen.\\\n\\pard\n}"
}