{
  "documentIdentifier" : "BJNR020710982BJNE020000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurde eine verurteilte Person ohne ihr Einverst{\\u0228}ndnis aus einem anderen Mitgliedstaat {\\u0252}berstellt, darf sie wegen einer vor der {\\u0220}berstellung begangenen anderen Tat als derjenigen, die der {\\u0220}berstellung zugrunde liegt, weder verfolgt noch verurteilt noch einer freiheitsentziehenden Ma{\\u0223}nahme unterworfen werden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann eine {\\u0252}berstellte Person wegen einer anderen Tat als derjenigen, die der {\\u0220}berstellung zugrunde liegt, verfolgt, verurteilt oder einer freiheitsentziehenden Ma{\\u0223}nahme unterworfen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie innerhalb von 45 Tagen nach ihrer endg{\\u0252}ltigen Freilassung den r{\\u0228}umlichen Geltungsbereich dieses Gesetzes nicht verlassen hat, obwohl sie dazu die M{\\u0246}glichkeit hatte, oder nachdem sie ihn verlassen hat, in ihn zur{\\u0252}ckgekehrt ist,\\\n\\tab 2.\\tab die Strafverfolgung nicht zu einer Ma{\\u0223}nahme f{\\u0252}hrt, durch die die pers{\\u0246}nliche Freiheit beschr{\\u0228}nkt wird,\\\n\\tab 3.\\tab gegen sie wegen der anderen Straftat eine Strafe oder Ma{\\u0223}regel der Besserung und Sicherung ohne Freiheitsentzug vollstreckt wird, selbst wenn diese Strafe oder Ma{\\u0223}regel die pers{\\u0246}nliche Freiheit einschr{\\u0228}nken kann, oder\\\n\\tab 4.\\tab der andere Mitgliedstaat oder die {\\u0252}berstellte Person auf die Anwendung von Absatz 1 verzichtet hat.\\\n\\pard\nDer Verzicht der {\\u0252}berstellten Person nach Satz 1 Nummer 4 ist nach ihrer {\\u0220}berstellung zu Protokoll eines Richters oder Staatsanwalts zu erkl{\\u0228}ren. Die Verzichtserkl{\\u0228}rung ist unwiderruflich. Die {\\u0252}berstellte Person ist {\\u0252}ber die Rechtsfolgen ihres Verzichts und dessen Unwiderruflichkeit zu belehren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 84 bis 85f: Zur Anwendung vgl. {\\u0167} 98b +++)\\\n}"
}