{
  "documentIdentifier" : "BJNR286500013BJNE008410118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikel 2 Absatz 1 der Verordnung (EWG) Nr. 3541\/92 des Rates vom 7. Dezember 1992 zum Verbot der Erf{\\u0252}llung irakischer Anspr{\\u0252}che in Bezug auf Vertr{\\u0228}ge und Gesch{\\u0228}fte, deren Durchf{\\u0252}hrung durch die Resolution 661 (1990) des Sicherheitsrates der Vereinten Nationen und mit ihr in Verbindung stehende Resolutionen ber{\\u0252}hrt wurde (ABl. L 361 vom 10.12.1992, S. 1),\\\n\\tab 2.\\tab Artikel 2 Absatz 1 der Verordnung (EG) Nr. 3275\/93 des Rates vom 29. November 1993 zum Verbot der Erf{\\u0252}llung von Anspr{\\u0252}chen im Zusammenhang mit Vertr{\\u0228}gen und Gesch{\\u0228}ften, deren Durchf{\\u0252}hrung durch die Resolution 883 (1993) des Sicherheitsrates der Vereinten Nationen und mit ihr in Verbindung stehende Resolutionen ber{\\u0252}hrt wurde (ABl. L 295 vom 30.11.1993, S. 4{\\i ),}\\\n\\tab 3.\\tab Artikel 2 Absatz 1 der Verordnung (EG) Nr. 1264\/94 des Rates vom 30. Mai 1994 {\\u0252}ber das Verbot der Erf{\\u0252}llung von Anspr{\\u0252}chen der haitischen Beh{\\u0246}rden im Zusammenhang mit Vertr{\\u0228}gen und Gesch{\\u0228}ften, deren Durchf{\\u0252}hrung durch die Ma{\\u0223}nahmen auf Grund der Resolutionen 917 (1994), 841 (1993), 873 (1993) und 875 (1993) des Sicherheitsrates der Vereinten Nationen ber{\\u0252}hrt wurde (ABl. L 139 vom 2.6.1994, S. 4),\\\n\\tab 4.\\tab Artikel 2 Absatz 1 der Verordnung (EG) Nr. 1733\/94 des Rates vom 11. Juli 1994 zum Verbot der Erf{\\u0252}llung von Anspr{\\u0252}chen im Zusammenhang mit Vertr{\\u0228}gen und Gesch{\\u0228}ften, deren Durchf{\\u0252}hrung durch die Resolution 757 (1992) des Sicherheitsrates der Vereinten Nationen und mit ihr in Verbindung stehende Resolutionen ber{\\u0252}hrt wurde (ABl. L 182 vom 16.7.1994, S. 1),\\\n\\tab 4a.\\tab Artikel 7a Absatz 1 der Verordnung (EG) Nr. 1183\/2005 des Rates vom 18. Juli 2005 {\\u0252}ber die Anwendung spezifischer restriktiver Ma{\\u0223}nahmen gegen Personen, die gegen das Waffenembargo betreffend die Demokratische Republik Kongo versto{\\u0223}en (ABl. L 193 vom 23.7.2005, S. 1), die zuletzt durch die Verordnung (EU) 2015\/613 (ABl. L 102 vom 21.4.2015, S. 3) ge{\\u0228}ndert worden ist,\\\n\\tab 4b.\\tab (weggefallen)\\\n\\tab 4c.\\tab Artikel 27 Absatz 1 der Verordnung (EU) Nr. 36\/2012 des Rates vom 18. Januar 2012 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Lage in Syrien und zur Aufhebung der Verordnung (EU) Nr. 442\/2011 (ABl. L 16 vom 19.1.2012, S. 1, L 259 vom 27.9.2012, S. 7), die zuletzt durch die Verordnung (EU) Nr. 1323\/2014 (ABl. L 358 vom 13.12.2014, S. 1) ge{\\u0228}ndert worden ist,\\\n\\tab 5.\\tab Artikel 38 Absatz 1 der Verordnung (EU) Nr. 267\/2012 des Rates vom 23. M{\\u0228}rz 2012 {\\u0252}ber restriktive Ma{\\u0223}nahmen gegen Iran und zur Aufhebung der Verordnung (EU) Nr. 961\/2010 (ABl. L 88 vom 24.3.2012, S. 1, L 332 vom 4.12.2012, S. 31), die zuletzt durch die Durchf{\\u0252}hrungsverordnung (EU) 2016\/74 (ABl. L 16 vom 23.1.2016, S. 6) ge{\\u0228}ndert worden ist,\\\n\\tab 5a.\\tab Artikel 4h Absatz 1 der Verordnung (EU) Nr. 401\/2013 des Rates vom 2. Mai 2013 {\\u0252}ber restriktive Ma{\\u0223}nahmen gegen Myanmar\/Birma und zur Aufhebung der Verordnung (EG) Nr. 194\/2008 (ABl. L 121 vom 3.5.2013, S. 1), die zuletzt durch die Durchf{\\u0252}hrungsverordnung (EU) 2018\/1117 (ABl. L 204 vom 13.8.2018, S. 9) ge{\\u0228}ndert worden ist,\\\n\\tab 6.\\tab Artikel 14 Absatz 1 der Verordnung (EU) Nr. 224\/2014 des Rates vom 10. M{\\u0228}rz 2014 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Lage in der Zentralafrikanischen Republik (ABl. L 70 vom 11.3.2014, S. 1),\\\n\\tab 7.\\tab Artikel 6 Absatz 1 der Verordnung (EU) Nr. 692\/2014 des Rates vom 23. Juni 2014 {\\u0252}ber restriktive Ma{\\u0223}nahmen als Reaktion auf die rechtswidrige Eingliederung der Krim und Sewastopols durch Annexion (ABl. L 183 vom 24.6.2014, S. 9), die zuletzt durch die Verordnung (EU) Nr. 1351\/2014 (ABl. L 365 vom 19.12.2014, S. 46, L 37 vom 13.2.2015, S. 24) ge{\\u0228}ndert worden ist,\\\n\\tab 8.\\tab Artikel 12 Absatz 1 der Verordnung (EU) Nr. 747\/2014 des Rates vom 10. Juli 2014 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Lage in Sudan und zur Aufhebung der Verordnungen (EG) Nr. 131\/2004 und (EG) Nr. 1184\/2005 (ABl. L 203 vom 11.7.2014, S. 1),\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab Artikel 11 Absatz 1 der Verordnung (EU) Nr. 833\/2014 des Rates vom 31. Juli 2014 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Handlungen Russlands, die die Lage in der Ukraine destabilisieren (ABl. L 229 vom 31.7.2014, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1290\/2014 (ABl. L 349 vom 5.12.2014, S. 20) ge{\\u0228}ndert worden ist,\\\n\\tab 11.\\tab Artikel 12 Absatz 1 der Verordnung (EU) Nr. 1352\/2014 des Rates vom 18. Dezember 2014 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Lage in Jemen (ABl. L 365 vom 19.12.2014, S. 60), die zuletzt durch die Verordnung (EU) 2015\/878 (ABl. L 143 vom 9.6.2014, S. 1) ge{\\u0228}ndert worden ist,\\\n\\tab 12.\\tab Artikel 17 Absatz 1 der Verordnung (EU) 2015\/735 des Rates vom 7. Mai 2015 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Lage in S{\\u0252}dsudan und zur Aufhebung der Verordnung (EU) Nr. 748\/2014 (ABl. L 117 vom 8.5.2015, S. 13),\\\n\\tab 13.\\tab Artikel 53 Absatz 1 der Verordnung (EU) 2017\/1509 des Rates vom 30. August 2017 {\\u0252}ber restriktive Ma{\\u0223}nahmen gegen die Demokratische Volksrepublik Korea und zur Aufhebung der Verordnung (EG) Nr. 329\/2007 (ABl. L 224 vom 31.8.2017, S. 1), die durch die Verordnung (EU) 2017\/1858 (ABl. L 265 I vom 16.10.2017, S. 1) ge{\\u0228}ndert worden ist, oder\\\n\\tab 14.\\tab Artikel 15 Absatz 1 der Verordnung (EU) 2017\/2063 des Rates vom 13. November 2017 {\\u0252}ber restriktive Ma{\\u0223}nahmen angesichts der Lage in Venezuela (ABl. L 295 vom 14.11.2017, S. 21)\\\n\\pard\neinen dort genannten Anspruch erf{\\u0252}llt oder einer dort genannten Forderung stattgibt. Soweit die in Satz 1 Nummer 5 genannte Vorschrift auf die Anh{\\u0228}nge VIII, IX, XIII und XIV der Verordnung (EU) Nr. 267\/2012 verweist, finden diese Anh{\\u0228}nge in der jeweils geltenden Fassung Anwendung.\\\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 5 Absatz 1 der Verordnung (EG) Nr. 2271\/96 des Rates vom 22. November 1996 zum Schutz vor den Auswirkungen der extraterritorialen Anwendung von einem Drittland erlassener Rechtsakte sowie von darauf beruhenden oder sich daraus ergebenden Ma{\\u0223}nahmen (ABl. L 309 vom 29.11.1996, S. 1, L 179 vom 8.7.1997, S. 10), die durch die Verordnung (EG) Nr. 807\/2003 (ABl. L 122 vom 16.5.2003, S. 36) ge{\\u0228}ndert worden ist, einer dort genannten Forderung oder einem dort genannten Verbot nachkommt. Soweit die in Satz 1 genannten Vorschriften auf den Anhang der Verordnung (EG) Nr. 2271\/96 verweisen, findet dieser Anhang in der jeweils geltenden Fassung Anwendung.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 2 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Artikel 4 Absatz 1 der Verordnung (EG) Nr. 2368\/2002 des Rates vom 20. Dezember 2002 zur Umsetzung des Zertifikationssystems des Kimberley-Prozesses f{\\u0252}r den internationalen Handel mit Rohdiamanten (ABl. L 358 vom 31.12.2002, S. 28), die zuletzt durch die Verordnung (EG) Nr. 1268\/2008 (ABl. L 338 vom 17.12.2008, S. 39) ge{\\u0228}ndert worden ist, ein Beh{\\u0228}ltnis oder ein dazu geh{\\u0246}riges Zertifikat nicht oder nicht rechtzeitig einer Gemeinschaftsbeh{\\u0246}rde zur Pr{\\u0252}fung vorlegt.\\\n\\pard\\sb100\n(4) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 428\/2009 des Rates vom 5. Mai 2009 {\\u0252}ber eine Gemeinschaftsregelung f{\\u0252}r die Kontrolle der Ausfuhr, der Verbringung, der Vermittlung und der Durchfuhr von G{\\u0252}tern mit doppeltem Verwendungszweck (ABl. L 134 vom 29.5.2009, S. 1, L 224 vom 27.8.2009, S. 21), die zuletzt durch die Verordnung (EU) Nr. 388\/2012 (ABl. L 129 vom 16.5.2012, S. 12) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer vollziehbaren Anordnung nach Artikel 6 Absatz 1 Satz 1 zuwiderhandelt oder\\\n\\tab 2.\\tab ohne Genehmigung nach Artikel 22 Absatz 1 Satz 1 G{\\u0252}ter mit doppeltem Verwendungszweck innergemeinschaftlich verbringt.\\\n\\pard\nSoweit die in Satz 1 genannten Vorschriften auf Anhang I oder Anhang IV der Verordnung (EG) Nr. 428\/2009 verweisen, finden diese Anh{\\u0228}nge in der jeweils geltenden Fassung Anwendung.\\\n\\pard\\sb100\n(5) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Verordnung (EU) Nr. 36\/2012 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 24 Buchstabe a oder Buchstabe b eine staatliche oder staatlich garantierte Anleihe kauft oder Vermittlungsdienste im Zusammenhang mit dem Kauf einer staatlichen oder staatlich garantierten Anleihe erbringt,\\\n\\tab 2.\\tab entgegen Artikel 25 Absatz 1 ein neues Konto er{\\u0246}ffnet, eine Korrespondenzbankbeziehung aufnimmt, eine neue Repr{\\u0228}sentanz er{\\u0246}ffnet oder eine Zweigniederlassung, Tochtergesellschaft oder ein neues Joint Venture gr{\\u0252}ndet oder\\\n\\tab 3.\\tab entgegen Artikel 25 Absatz 2 Buchstabe b eine Vereinbarung schlie{\\u0223}t, die die Er{\\u0246}ffnung einer Repr{\\u0228}sentanz oder die Gr{\\u0252}ndung einer Zweigniederlassung oder Tochtergesellschaft betrifft.\\\n\\pard\n\\pard\\sb100\n(6) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Verordnung (EU) Nr. 267\/2012 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Genehmigung nach Artikel 2a Absatz 1 Buchstabe d Satzteil vor Satz 2 Ziffer i, auch in Verbindung mit Satz 2, oder Artikel 3a Absatz 1 Buchstabe d eine dort genannte Vereinbarung abschlie{\\u0223}t oder\\\n\\tab 2.\\tab entgegen Artikel 4b Buchstabe c eine dort genannte Vereinbarung schlie{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(7) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Verordnung (EU) Nr. 692\/2014 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 2a Absatz 1 Buchstabe a oder b eine Beteiligung erwirbt oder ausweitet,\\\n\\tab 2.\\tab entgegen Artikel 2a Absatz 1 Buchstabe c eine dort genannte Vereinbarung trifft,\\\n\\tab 3.\\tab entgegen Artikel 2a Absatz 1 Buchstabe d ein Gemeinschaftsunternehmen gr{\\u0252}ndet oder\\\n\\tab 4.\\tab entgegen Artikel 2a Absatz 1 Buchstabe e eine Wertpapierdienstleistung erbringt.\\\n\\pard\n\\pard\\sb100\n(8) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Verordnung (EU) Nr. 833\/2014 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 1 oder Absatz 2 ein dort genanntes Wertpapier oder ein dort genanntes Geldmarktinstrument kauft oder\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 3 Satz 1 eine dort genannte Vereinbarung trifft.\\\n\\pard\n\\pard\\sb100\n(9) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 2 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig ohne Genehmigung nach Artikel 3 Absatz 2 Satz 1 der Verordnung (EU) 2015\/936 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juni 2015 {\\u0252}ber die gemeinsame Regelung der Einfuhren von Textilwaren aus bestimmten Drittl{\\u0228}ndern, die nicht unter bilaterale Abkommen, Protokolle, andere Vereinbarungen oder eine spezifische Einfuhrregelung der Union fallen (ABl. L 160 vom 25.6.2015, S. 1), eine dort genannte Einfuhr in den freien Verkehr der Union {\\u0252}berf{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 2 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Durchf{\\u0252}hrungsverordnung (EU) 2015\/2447 der Kommission vom 24. November 2015 mit Einzelheiten zur Umsetzung von Bestimmungen der Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates zur Festlegung des Zollkodex der Union (ABl. L 343 vom 29.12.2015, S. 558) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Inhaber einer Zulassung oder Bewilligung nach Artikel 166 der Verordnung (EU) Nr. 952\/2013 im Ausfuhrverfahren entgegen Artikel 224 eine in der Zulassung oder Bewilligung genannte Unterlage oder eine Unterlage, die f{\\u0252}r die Erf{\\u0252}llung einer in Artikel 267 Absatz 3 Buchstabe a, b oder Buchstabe c der Verordnung (EU) Nr. 952\/2013 genannten Pflicht erforderlich sind, nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig bereith{\\u0228}lt,\\\n\\tab 2.\\tab im Ausfuhrverfahren einer mit einer Bewilligung nach Artikel 234 Absatz 1 Buchstabe b, c, e oder Buchstabe g verbundenen vollziehbaren Auflage zuwiderhandelt,\\\n\\tab 3.\\tab entgegen Artikel 331 Absatz 1 Buchstabe a oder Buchstabe b eine Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 4.\\tab entgegen Artikel 340 Absatz 1 die Ausfuhrzollstelle nicht, nicht richtig oder nicht rechtzeitig in Kenntnis setzt,\\\n\\tab 5.\\tab entgegen Artikel 340 Absatz 2 die Ausgangszollstelle nicht, nicht richtig oder nicht unverz{\\u0252}glich nach dem Entfernen der Ware von der Ausgangszollstelle informiert oder\\\n\\tab 6.\\tab ohne Zustimmung nach Artikel 340 Absatz 3 den ge{\\u0228}nderten Bef{\\u0246}rderungsvertrag erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(11) Ordnungswidrig im Sinne des {\\u0167} 19 Absatz 4 Satz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes handelt, wer gegen die Verordnung (EU) 2017\/1509 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 17 Absatz 1 eine dort genannte Investition zul{\\u0228}sst,\\\n\\tab 2.\\tab entgegen Artikel 17 Absatz 2 Buchstabe a ein Gemeinschaftsunternehmen oder eine Kooperativeinrichtung gr{\\u0252}ndet, unterh{\\u0228}lt oder betreibt,\\\n\\tab 3.\\tab entgegen Artikel 17 Absatz 2 Buchstabe b ein Finanzmittel oder eine Finanzhilfe bereitstellt,\\\n\\tab 4.\\tab entgegen Artikel 17 Absatz 2 Buchstabe c eine Wertpapierdienstleistung erbringt,\\\n\\tab 5.\\tab entgegen Artikel 17 Absatz 2 Buchstabe d sich an einem dort genannten Gemeinschaftsunternehmen oder einer anderen Gesch{\\u0228}ftsvereinbarung beteiligt,\\\n\\tab 6.\\tab entgegen Artikel 20 Absatz 1 Buchstabe a eine Immobilie verpachtet, vermietet oder auf andere Weise zur Verf{\\u0252}gung stellt,\\\n\\tab 7.\\tab entgegen Artikel 20 Absatz 1 Buchstabe b eine Immobilie pachtet oder mietet,\\\n\\tab 8.\\tab entgegen Artikel 21 Absatz 1 einen Geldtransfer durchf{\\u0252}hrt,\\\n\\tab 9.\\tab entgegen Artikel 21 Absatz 2 eine Transaktion eingeht oder sich daran beteiligt,\\\n\\tab 10.\\tab entgegen Artikel 23 Absatz 1 Buchstabe c eine Transaktion nicht ablehnt,\\\n\\tab 11.\\tab entgegen Artikel 24 Buchstabe a ein Bankkonto bei einem dort genannten Kredit- oder Finanzinstitut er{\\u0246}ffnet,\\\n\\tab 12.\\tab entgegen Artikel 24 Buchstabe b eine Korrespondenzbankbeziehung zu einem dort genannten Kredit- oder Finanzinstitut aufnimmt,\\\n\\tab 13.\\tab entgegen Artikel 24 Buchstabe c eine Repr{\\u0228}sentanz er{\\u0246}ffnet oder eine neue Zweigniederlassung oder Tochtergesellschaft gr{\\u0252}ndet,\\\n\\tab 14.\\tab entgegen Artikel 24 Buchstabe d ein Gemeinschaftsunternehmen mit einem dort genannten Kredit- oder Finanzinstitut gr{\\u0252}ndet,\\\n\\tab 15.\\tab entgegen Artikel 26 Buchstabe a ein Bankkonto bei einem dort genannten Kredit- oder Finanzinstitut nicht oder nicht rechtzeitig schlie{\\u0223}t,\\\n\\tab 16.\\tab entgegen Artikel 26 Buchstabe b eine Korrespondenzbankbeziehung zu einem dort genannten Kredit- oder Finanzinstitut nicht oder nicht rechtzeitig beendet,\\\n\\tab 17.\\tab entgegen Artikel 26 Buchstabe c eine Repr{\\u0228}sentanz, Zweigniederlassung oder Tochtergesellschaft nicht oder nicht rechtzeitig schlie{\\u0223}t,\\\n\\tab 18.\\tab entgegen Artikel 26 Buchstabe d ein Gemeinschaftsunternehmen mit einem dort genannten Kredit- oder Finanzinstitut nicht oder nicht rechtzeitig beendet,\\\n\\tab 19.\\tab entgegen Artikel 26 Buchstabe e ein Eigentumsrecht an einem dort genannten Kredit- oder Finanzinstitut nicht oder nicht rechtzeitig aufgibt,\\\n\\tab 20.\\tab entgegen Artikel 28 Absatz 1 ein Konto er{\\u0246}ffnet,\\\n\\tab 21.\\tab entgegen Artikel 28 Absatz 2 ein Konto nicht oder nicht rechtzeitig schlie{\\u0223}t,\\\n\\tab 22.\\tab entgegen Artikel 30 Buchstabe b eine dort genannte Vereinbarung f{\\u0252}r oder im Namen eines dort genannten Kredit- oder Finanzinstituts schlie{\\u0223}t,\\\n\\tab 23.\\tab entgegen Artikel 30 Buchstabe e eine Repr{\\u0228}sentanz, Zweigniederlassung oder Tochtergesellschaft eines dort genannten Kredit- oder Finanzinstituts betreibt oder\\\n\\tab 24.\\tab entgegen Artikel 31 Buchstabe a oder Buchstabe b eine dort genannte Anleihe kauft oder einen Vermittlungsdienst im Zusammenhang mit dem Kauf einer solchen Anlage erbringt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}