{
  "documentIdentifier" : "BJNR008810961BJNE029005118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 8 Absatz 3 Satz 7 in der ab dem 1. Januar 2014 geltenden Fassung ist ab dem 1. Januar 2015 oder, sofern ein Rechtsakt nach Artikel 151 Absatz 2 der Richtlinie 2013\/36\/EU erlassen wird, ab dem Ablauf des dort bestimmten Zeitraums anzuwenden. Bis zum 31. Dezember 2014 oder dem Ablauf des im vorgenannten Rechtsakt bestimmten Zeitraums ist {\\u0167} 8 Absatz 3 Satz 7 in der bis zum 31. Dezember 2013 geltenden Fassung weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 8f ist ab dem 1. Januar 2015 oder, sofern ein Rechtsakt nach Artikel 151 Absatz 2 der Richtlinie 2013\/36\/EU erlassen wird, ab dem Ablauf des dort bestimmten Zeitraums, sp{\\u0228}testens aber ab dem 1. Januar 2017 anzuwenden.\\\n\\pard\\sb100\n(3) {\\u0167} 10 Absatz 3 Satz 2 Nummer 5 in der ab 1. Januar 2014 geltenden Fassung ist nur bis zum 1. Januar 2016 anzuwenden.\\\n\\pard\\sb100\n(4) Der Abzug des Unterschiedsbetrages nach {\\u0167} 10a Absatz 4 Satz 4 in der ab dem 1. Januar 2014 geltenden Fassung ist im Zeitraum vom 1. Januar 2014 bis zum 31. Dezember 2017 wie folgt vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom 1. Januar 2014 bis 31. Dezember 2014 zu 80 Prozent vom Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 25 der Verordnung (EU) Nr. 575\/2013 und zu 20 Prozent vom harten Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 50 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 2.\\tab vom 1. Januar 2015 bis zum 31. Dezember 2015 zu 60 Prozent vom Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 25 der Verordnung (EU) Nr. 575\/2013 und zu 40 Prozent vom harten Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 50 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 3.\\tab vom 1. Januar 2016 bis zum 31. Dezember 2016 zu 40 Prozent vom Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 25 der Verordnung (EU) Nr. 575\/2013 und zu 60 Prozent vom harten Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 50 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab 4.\\tab vom 1. Januar 2017 bis zum 31. Dezember 2017 zu 20 Prozent vom Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 25 der Verordnung (EU) Nr. 575\/2013 und zu 80 Prozent vom harten Kernkapital der Gruppe gem{\\u0228}{\\u0223} Artikel 50 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 10c und 10d in der ab dem 1. Januar 2014 geltenden Fassung sind erstmals ab dem 1. Januar 2019 vollst{\\u0228}ndig anzuwenden. In der Zeit vom 1. Januar 2016 bis zum 31. Dezember 2018 sind die in Satz 1 genannten Vorschriften mit den folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Zeitraum vom 1. Januar 2016 bis zum 31. Dezember 2016 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist der Kapitalerhaltungspuffer in hartem Kernkapital zu halten und betr{\\u0228}gt 0,625 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge des Instituts, berechnet gem{\\u0228}{\\u0223} Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab b)\\tab betr{\\u0228}gt der institutsspezifische antizyklische Kapitalpuffer h{\\u0246}chstens 0,625 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge des Instituts, berechnet gem{\\u0228}{\\u0223} Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013, so dass die geforderte kombinierte Kapitalpuffer-Anforderung abz{\\u0252}glich des auf den Kapitalpuffer f{\\u0252}r systemische Risiken entfallenden Betrags zwischen 0,625 Prozent und 1,25 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge der Institute liegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Im Zeitraum vom 1. Januar 2017 bis zum 31. Dezember 2017 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist der Kapitalerhaltungspuffer in hartem Kernkapital zu halten und betr{\\u0228}gt 1,25 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge des Instituts, berechnet gem{\\u0228}{\\u0223} Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab b)\\tab betr{\\u0228}gt der institutsspezifische antizyklische Kapitalpuffer h{\\u0246}chstens 1,25 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge des Instituts, berechnet gem{\\u0228}{\\u0223} Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013, so dass die geforderte kombinierte Kapitalpuffer-Anforderung abz{\\u0252}glich des auf den Kapitalpuffer f{\\u0252}r systemische Risiken entfallenden Betrags zwischen 1,25 Prozent und 2,50 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge der Institute liegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Im Zeitraum vom 1. Januar 2018 bis zum 31. Dezember 2018 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist der Kapitalerhaltungspuffer in hartem Kernkapital zu halten und betr{\\u0228}gt 1,875 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge des Instituts, berechnet gem{\\u0228}{\\u0223} Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013;\\\n\\tab b)\\tab betr{\\u0228}gt der institutsspezifische antizyklische Kapitalpuffer h{\\u0246}chstens 1,875 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge des Instituts, berechnet gem{\\u0228}{\\u0223} Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575\/2013, so dass die geforderte kombinierte Kapitalpuffer-Anforderung abz{\\u0252}glich des auf den Kapitalpuffer f{\\u0252}r systemische Risiken entfallenden Betrags zwischen 1,875 Prozent und 3,750 Prozent der gesamten risikogewichteten Forderungsbetr{\\u0228}ge der Institute liegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 10e Absatz 5 in der ab dem 1. Januar 2014 geltenden Fassung ist erstmals ab dem 1. Januar 2015 anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0167} 10f Absatz 1 in der ab dem 1. Januar 2014 geltenden Fassung ist erstmals ab dem 1. Januar 2019 vollst{\\u0228}ndig anzuwenden. In der Zeit vom 1. Januar 2016 bis zum 31. Dezember 2018 ist die in Satz 1 genannte Vorschrift mit den folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Zeitraum vom 1. Januar 2016 bis zum 31. Dezember 2016 betr{\\u0228}gt der Kapitalpuffer f{\\u0252}r global systemrelevante Institute 25 Prozent des nach {\\u0167} 10f Absatz 1 Satz 2 vorzuhaltenden Kapitalpuffers f{\\u0252}r global systemrelevante Institute;\\\n\\tab 2.\\tab im Zeitraum vom 1. Januar 2017 bis zum 31. Dezember 2017 betr{\\u0228}gt der Kapitalpuffer f{\\u0252}r global systemrelevante Institute 50 Prozent des nach {\\u0167} 10f Absatz 1 Satz 2 vorzuhaltenden Kapitalpuffers f{\\u0252}r global systemrelevante Institute;\\\n\\tab 3.\\tab im Zeitraum vom 1. Januar 2018 bis zum 31. Dezember 2018 betr{\\u0228}gt der Kapitalpuffer f{\\u0252}r global systemrelevante Institute 75 Prozent des nach {\\u0167} 10f Absatz 1 Satz 2 vorzuhaltenden Kapitalpuffers f{\\u0252}r global systemrelevante Institute.\\\n\\pard\n\\pard\\sb100\n(8) {\\u0167} 10g in der ab dem 1. Januar 2014 geltenden Fassung ist erstmals ab dem 1. Januar 2016 anzuwenden.\\\n\\pard\\sb100\n(9) {\\u0167} 10i in der ab dem 1. Januar 2014 geltenden Fassung gilt im Zeitraum vom 1. Januar 2016 bis zum 31. Dezember 2018 nach Ma{\\u0223}gabe der in Absatz 5 und 7 geregelten Pufferbetr{\\u0228}ge.\\\n\\pard\\sb100\n(10) {\\u0167} 14 Absatz 1 in der ab dem 1. Januar 2014 geltenden Fassung ist f{\\u0252}r die nachfolgend genannten {\\u0220}bergangszeitr{\\u0228}ume jeweils mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom 1. Januar 2014 bis zum 31. Dezember 2014 betr{\\u0228}gt die Millionenkreditmeldegrenze 1,5 Millionen Euro; dies gilt auch f{\\u0252}r die Meldung von Gemeinschaftskrediten;\\\n\\tab 2.\\tab vom 1. Januar 2014 bis zum 31. Dezember 2018 gelten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kreditzusagen,\\\n\\tab b)\\tab Anteile an anderen Unternehmen unabh{\\u0228}ngig von ihrem Bilanzausweis,\\\n\\tab c)\\tab Bilanzaktiva, die nach Artikel 36 in Verbindung mit Artikel 19 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 575\/2013 vom harten Kernkapital abgezogen werden und\\\n\\tab d)\\tab Wertpapiere des Handelsbestandes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht als Kredite im Sinne des {\\u0167} 14 Absatz 1; {\\u0167} 20 bleibt unber{\\u0252}hrt.\\\n\\pard\nDie am Millionenkreditmeldeverfahren beteiligten Unternehmen d{\\u0252}rfen ab dem 1. Juli 2014 diejenigen Stammdateninformationen an die Deutsche Bundesbank {\\u0252}bermitteln, die notwendig sind, um die mit Ablauf der {\\u0220}bergangsfrist nach Satz 1 Nummer 1 potenziell neu zu meldenden Millionenkreditnehmer zu erfassen.\\\n\\pard\\sb100\n(11) {\\u0167} 25 Absatz 1 Satz 2 und Absatz 2 Satz 2 in der ab dem 1. Januar 2014 geltenden Fassung sind erstmalig ab dem 1. Januar 2015 anzuwenden.\\\n\\pard\\sb100\n(12) Die Anzeigen nach {\\u0167} 24 Absatz 1 Nummer 16 und Absatz 1a Nummer 5 zur modifizierten bilanziellen Eigenkapitalquote sind letztmalig zu erstatten f{\\u0252}r die Eigenkapitalverh{\\u0228}ltnisse am 31. Dezember 2014 beziehungsweise f{\\u0252}r die bis zu diesem Tag eingetretenen Ver{\\u0228}nderungen.\\\n\\pard\\sb100\n(13) {\\u0167} 25c Absatz 2 in der ab 1. Januar 2014 geltenden Fassung kommt, vorbehaltlich des Satzes 2, f{\\u0252}r Mandate als Gesch{\\u0228}ftsleiter und f{\\u0252}r Mandate in Verwaltungs- und Aufsichtsorganen, die der Gesch{\\u0228}ftsleiter am 31. Dezember 2013 bereits innehatte, nicht zur Anwendung. F{\\u0252}r Institute, bei denen eine Systemgef{\\u0228}hrdung im Sinne des {\\u0167} 67 Absatz 2 Satz 1 des Gesetzes zur Sanierung und Abwicklung von Instituten und Finanzgruppen vorliegt, gilt {\\u0167} 25c Absatz 2 ab dem 1. Juli 2014.\\\n\\pard\\sb100\n(14) {\\u0167} 25d Absatz 3 in der ab 1. Januar 2014 geltenden Fassung kommt, vorbehaltlich des Satzes 2, f{\\u0252}r Mandate als Gesch{\\u0228}ftsleiter und f{\\u0252}r Mandate in Verwaltungs- und Aufsichtsorganen, die das Mitglied des Verwaltungs- und Aufsichtsorgans am 31. Dezember 2013 bereits innehatte, nicht zur Anwendung. F{\\u0252}r Institute, bei denen eine Systemgef{\\u0228}hrdung im Sinne des {\\u0167} 67 Absatz 2 Satz 1 des Gesetzes zur Sanierung und Abwicklung von Instituten und Finanzgruppen vorliegt, gilt {\\u0167} 25d Absatz 3 ab dem 1. Juli 2014.\\\n\\pard\\sb100\n(15) CRR-Institute haben die in {\\u0167} 26a Absatz 1 Satz 2 Nummer 1 bis 3 bezeichneten Angaben erstmals zum 1. Juli 2014 und danach einmal j{\\u0228}hrlich offenzulegen. Im {\\u0220}brigen ist {\\u0167} 26a Absatz 1 Satz 2 und 3 ab dem 1. Januar 2015 anzuwenden. Erl{\\u0228}sst die Europ{\\u0228}ische Kommission einen Rechtsakt, der die Offenlegungspflicht nach Artikel 89 der Richtlinie 2013\/36\/EU aufschiebt, ist {\\u0167} 26a Absatz 1 Satz 2 und 3 erstmals ab dem 1. Januar 2016 anzuwenden; Satz 1 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(16) {\\u0167} 53b Absatz 4, 5 und 8 in der ab dem 1. Januar 2014 geltenden Fassung ist ab dem 1. Januar 2015 oder bei Erlass eines Rechtsakts nach Artikel 151 Absatz 2 der Richtlinie 2013\/36\/EU ab dem Ablauf des dort bestimmten Zeitraums anzuwenden. Bis zum 31. Dezember 2014 oder dem Ablauf des in dem vorgenannten Rechtsakt bestimmten Zeitraums ist {\\u0167} 53b Absatz 4, 5 und 8 in der bis zum 31. Dezember 2013 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(17) Bei der Anwendung der {\\u0220}bergangsvorschriften des Artikels 484 Absatz 5 der Verordnung (EU) Nr. 575\/2013 sind bis zum 31. Dezember 2021 die Regelungen der Zuschlagsverordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7610-2-6, ver{\\u0246}ffentlichten bereinigten Fassung, die durch Artikel 2 der Verordnung vom 20. Dezember 1984 (BGBl. I S. 1727) ge{\\u0228}ndert und durch Artikel 7 Absatz 1 des Gesetzes vom 28. August 2013 (BGBl. I S. 3395) aufgehoben worden ist, weiter anzuwenden.\\\n\\pard\\sb100\n(18) F{\\u0252}r Kreditinstitute mit einer ausschlie{\\u0223}lichen Erlaubnis zum Betreiben der T{\\u0228}tigkeit einer zentralen Gegenpartei nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 12 gelten bis zur Entscheidung {\\u0252}ber die Erteilung einer Zulassung nach Artikel 17 der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen jeweils in der bis zum 31. Dezember 2013 geltenden Fassung fort.\\\n\\pard\\sb100\n(19) Wohnungsunternehmen mit Spareinrichtung, die am 31. Dezember 2013 {\\u0252}ber eine Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften nach {\\u0167} 32 Absatz 1 verf{\\u0252}gt haben, d{\\u0252}rfen abweichend von {\\u0167} 51c Absatz 5 {\\u0252}ber ein geringeres Anfangskapital als den Gegenwert von 5 Millionen Euro verf{\\u0252}gen. In diesem Fall darf das Anfangskapital nicht unter den am 31. Dezember 2013 vorhandenen Betrag sinken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}