{
  "documentIdentifier" : "BJNR008810961BJNE029101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Beaufsichtigung beurteilt die Aufsichtsbeh{\\u0246}rde die Regelungen, Strategien, Verfahren und Prozesse, die ein Institut zur Einhaltung der aufsichtlichen Anforderungen geschaffen hat, und beurteilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Risiken, denen es ausgesetzt ist oder sein k{\\u0246}nnte, insbesondere auch die Risiken, die unter Ber{\\u0252}cksichtigung der Art, des Umfangs und der Komplexit{\\u0228}t der Gesch{\\u0228}ftst{\\u0228}tigkeit eines Instituts bei Stresstests festgestellt wurden, sowie\\\n\\tab 2.\\tab die Risiken, die es nach Ma{\\u0223}gabe der Ermittlung und Messung des Systemrisikos gem{\\u0228}{\\u0223} Artikel 23 der Verordnung (EU) Nr. 1093\/2010 und gegebenenfalls unter Ber{\\u0252}cksichtigung von Empfehlungen des European Systemic Risk Board (ESRB) f{\\u0252}r das Finanzsystem darstellt.\\\n\\pard\nDie Bundesanstalt arbeitet hierbei mit der Deutschen Bundesbank nach Ma{\\u0223}gabe des {\\u0167} 7 zusammen.\\\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde bewertet anhand der {\\u0220}berpr{\\u0252}fung und Beurteilung zusammenfassend und zukunftsgerichtet, ob die von einem Institut geschaffenen Regelungen, Strategien, Verfahren und Prozesse sowie seine Liquidit{\\u0228}ts- und Eigenmittelausstattung ein angemessenes und wirksames Risikomanagement und eine solide Risikoabdeckung gew{\\u0228}hrleisten. Neben Kreditrisiken, Marktrisiken und operationellen Risiken ber{\\u0252}cksichtigt sie dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ergebnisse der internen Stresstests eines Instituts, das einen IRB-Ansatz verwendet oder das zur Berechnung der in den Artikeln 362 bis 377 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung festgelegten Eigenmittelanforderungen f{\\u0252}r das Marktrisiko ein internes Modell verwendet;\\\n\\tab 2.\\tab die F{\\u0228}higkeit eines Instituts, auf Grund von gem{\\u0228}{\\u0223} Artikel 105 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung vorgenommenen Bewertungskorrekturen seine Positionen des Handelsbuchs unter normalen Marktbedingungen kurzfristig ohne wesentliche Verluste zu ver{\\u0228}u{\\u0223}ern oder abzusichern;\\\n\\tab 3.\\tab das Ausma{\\u0223}, in dem ein Institut Risikokonzentrationen ausgesetzt ist, und deren Steuerung durch das Institut, einschlie{\\u0223}lich der Erf{\\u0252}llung der aufsichtlichen Anforderungen;\\\n\\tab 4.\\tab die Auswirkung von Diversifikationseffekten und auf welche Art und Weise sie in das Risikomesssystem eines Instituts einbezogen werden;\\\n\\tab 5.\\tab die Robustheit, Eignung und Art der Anwendung der Grunds{\\u0228}tze und Verfahren, die ein Institut f{\\u0252}r das Management des Risikos eingef{\\u0252}hrt hat, das trotz des Einsatzes anerkannter Kreditrisikominderungstechniken bei dem Institut verbleibt;\\\n\\tab 6.\\tab die Angemessenheit der Eigenmittel, die ein Institut f{\\u0252}r Verbriefungen h{\\u0228}lt, f{\\u0252}r die es als Originator gilt, unter Ber{\\u0252}cksichtigung der wirtschaftlichen Substanz der Transaktion und des Grads an erreichter Risiko{\\u0252}bertragung; die Aufsichtsbeh{\\u0246}rde {\\u0252}berwacht in diesem Zusammenhang, ob ein Institut au{\\u0223}ervertragliche Unterst{\\u0252}tzung f{\\u0252}r eine Transaktion leistet;\\\n\\tab 7.\\tab die Liquidit{\\u0228}tsrisiken, denen ein Institut ausgesetzt ist, sowie deren Beurteilung und Steuerung einschlie{\\u0223}lich der Entwicklung von Alternativszenarioanalysen und wirksamer Notfallpl{\\u0228}ne sowie der Steuerung risikomindernder Faktoren, insbesondere H{\\u0246}he, Zusammensetzung und Qualit{\\u0228}t von Liquidit{\\u0228}tspuffern;\\\n\\tab 8.\\tab die Ergebnisse aufsichtlicher Stresstests nach Absatz 3 oder nach Artikel 32 der Verordnung (EU) Nr. 1093\/2010;\\\n\\tab 9.\\tab die geografische Verteilung der eingegangenen Risiken eines Instituts;\\\n\\tab 10.\\tab das Gesch{\\u0228}ftsmodell;\\\n\\tab 11.\\tab das Zins{\\u0228}nderungsrisiko eines Instituts aus Gesch{\\u0228}ften, die nicht unter das Handelsbuch fallen;\\\n\\tab 12.\\tab die Verfahren zur Ermittlung und Sicherstellung der Risikotragf{\\u0228}higkeit eines Instituts nach {\\u0167} 25a;\\\n\\tab 13.\\tab das Risiko einer {\\u0252}berm{\\u0228}{\\u0223}igen Verschuldung eines Instituts, wie es aus den Indikatoren f{\\u0252}r eine {\\u0252}berm{\\u0228}{\\u0223}ige Verschuldung hervorgeht, wozu auch die gem{\\u0228}{\\u0223} Artikel 429 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung bestimmte Verschuldungsquote z{\\u0228}hlt; bei der Beurteilung der Angemessenheit der Verschuldungsquote eines Instituts und der vom Institut zur Steuerung des Risikos einer {\\u0252}berm{\\u0228}{\\u0223}igen Verschuldung eingef{\\u0252}hrten Regelungen, Strategien, Verfahren und Mechanismen ber{\\u0252}cksichtigt die Aufsichtsbeh{\\u0246}rde das Gesch{\\u0228}ftsmodell des Instituts;\\\n\\tab 14.\\tab die Regelungen zur Sicherstellung einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung eines Instituts, die Art und Weise ihrer Implementierung und praktischen Durchf{\\u0252}hrung sowie die F{\\u0228}higkeit der Mitglieder des Leitungsorgans zur Erf{\\u0252}llung ihrer Pflichten;\\\n\\tab 15.\\tab das nach Absatz 1 Satz 1 Nummer 2 bewertete systemische Risiko eines Instituts.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann ein Institut aufsichtlichen Stresstests unterziehen oder, soweit die Bundesanstalt Aufsichtsbeh{\\u0246}rde ist, die Deutsche Bundesbank hierzu beauftragen. Hierzu kann die Aufsichtsbeh{\\u0246}rde und, soweit die Bundesanstalt Aufsichtsbeh{\\u0246}rde ist, auch die Deutsche Bundesbank \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Institut auffordern, seine Risiko-, Eigenmittel- und Liquidit{\\u0228}tspositionen unter Nutzung der institutseigenen Risikomanagement-Methoden bei aufsichtlich vorgegebenen Szenarien zu berechnen und die Daten sowie die Ergebnisse an die Aufsichtsbeh{\\u0246}rde, die Deutsche Bundesbank und, soweit Aufsichtsbeh{\\u0246}rde die Europ{\\u0228}ische Zentralbank ist, auch an die Bundesanstalt zu {\\u0252}bermitteln und\\\n\\tab 2.\\tab die Auswirkungen von Schocks auf das Institut auf der Grundlage aufsichtlicher Stresstest-Methoden anhand der verf{\\u0252}gbaren Daten bestimmen.\\\n\\pard\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde bestimmt H{\\u0228}ufigkeit und Intensit{\\u0228}t der {\\u0220}berpr{\\u0252}fungen, Beurteilungen und m{\\u0246}glicher aufsichtlicher Stresstests unter Ber{\\u0252}cksichtigung der Gr{\\u0246}{\\u0223}e, der Systemrelevanz sowie der Art, des Umfangs und der Komplexit{\\u0228}t der Gesch{\\u0228}fte eines Instituts. Die {\\u0220}berpr{\\u0252}fungen und Beurteilungen werden mindestens einmal j{\\u0228}hrlich aktualisiert. Soweit die Bundesanstalt Aufsichtsbeh{\\u0246}rde ist, nimmt sie die Aufgaben nach Satz 1 in Abstimmung mit der Deutschen Bundesbank wahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6b: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++)\\\n}"
}