{
  "documentIdentifier" : "BJNR008810961BJNE029601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) S{\\u0228}mtliche Gesch{\\u0228}fte im Sinne des {\\u0167} 3 Absatz 2 und Absatz 4 sind bei einem wirtschaftlich, organisatorisch und rechtlich eigenst{\\u0228}ndigen Unternehmen (Finanzhandelsinstitut) zu betreiben. F{\\u0252}r das Finanzhandelsinstitut gelten die zus{\\u0228}tzlichen Anforderungen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 bis 6 an eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Finanzhandelsinstitut findet {\\u0167} 2a keine Anwendung.\\\n\\pard\\sb100\n(3) Das Finanzhandelsinstitut hat seine Refinanzierung eigenst{\\u0228}ndig sicherzustellen. Gesch{\\u0228}fte des CRR-Kreditinstituts oder der Unternehmen, die einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angeh{\\u0246}ren, der auch ein CRR-Kreditinstitut angeh{\\u0246}rt, mit dem Finanzhandelsinstitut sind wie Gesch{\\u0228}fte mit Dritten zu behandeln.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung f{\\u0252}r die Zwecke der {\\u0220}berwachung der Einhaltung des Verbots des {\\u0167} 3 Absatz 2 und 4 Satz 1 sowie f{\\u0252}r die Ermittlung von Art und Umfang der Gesch{\\u0228}fte im Sinne des {\\u0167} 3 Absatz 2 Satz 2 und Absatz 4 Satz 1 f{\\u0252}r das CRR-Kreditinstitut und das {\\u0252}bergeordnete Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe und einer gemischten Finanzholding-Gruppe, der auch ein CRR-Kreditinstitut angeh{\\u0246}rt, Anzeigepflichten begr{\\u0252}nden und n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang, Zeitpunkt und Form der Informationen und Vorlagen von Unterlagen und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um alle Informationen zu erhalten, die die Bundesanstalt im Rahmen des Verbots des {\\u0167} 3 Absatz 2 und 4 Satz 1 sowie f{\\u0252}r die Ermittlung von Art und Umfang der Gesch{\\u0228}fte im Sinne des {\\u0167} 3 Absatz 2 Satz 2 und Absatz 4 Satz 1 ben{\\u0246}tigt. Es kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Das Verwaltungs- oder Aufsichtsorgan des Finanzhandelsinstituts, des CRR-Kreditinstituts oder des {\\u0252}bergeordneten Unternehmens der Institutsgruppe, der Finanzholding-Gruppe sowie der gemischten Finanzholding-Gruppe, der auch ein CRR-Kreditinstitut angeh{\\u0246}rt, hat sich regelm{\\u0228}{\\u0223}ig und anlassbezogen {\\u0252}ber die Gesch{\\u0228}fte des Finanzhandelsinstituts sowie die damit verbundenen Risiken zu informieren und insbesondere auch die Einhaltung der vorgenannten Anforderungen zu {\\u0252}berwachen.\\\n\\pard\\sb100\n(6) Das Finanzhandelsinstitut darf keine Zahlungsdienste erbringen und nicht das E-Geld-Gesch{\\u0228}ft im Sinne des Zahlungsdiensteaufsichtsgesetzes betreiben.\\\n\\pard\\sb100\n(7) Die Bundesanstalt kann gegen{\\u0252}ber dem CRR-Kreditinstitut, dem {\\u0252}bergeordneten Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angeh{\\u0246}rt, sowie gegen{\\u0252}ber dem Finanzhandelsinstitut Anordnungen treffen, die geeignet und erforderlich sind, die ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation auch im Sinne der Abs{\\u0228}tze 1 bis 6 sicherzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25f: Zur Anwendung ab 1.7.2015 vgl. {\\u0167} 64s Abs. 2 Satz 1 +++)\\\n}"
}