{
  "documentIdentifier" : "BJNR119000004BJNE013404123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur entscheidet durch Beschlusskammern in den F{\\u0228}llen des Teils 2, des {\\u0167} 55 Absatz 10, der {\\u0167}{\\u0167} 61 und 62 sowie des {\\u0167} 81. Absatz 4 Satz 1 bleibt unber{\\u0252}hrt. Die Entscheidung ergeht durch Verwaltungsakt. Die Beschlusskammern werden mit Ausnahme der Abs{\\u0228}tze 2 und 4 nach Bestimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie im Benehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur entscheidet durch Beschlusskammern als nationale Streitbeilegungsstelle in den F{\\u0228}llen des {\\u0167} 77n. Die Entscheidung ergeht durch Verwaltungsakt. Nationale Streitbeilegungsstellen werden nach Bestimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur gebildet.\\\n\\pard\\sb100\n(3) Die Beschlusskammern entscheiden in der Besetzung mit einem Vorsitzenden oder einer Vorsitzenden und zwei beisitzenden Mitgliedern. Der oder die Vorsitzende und die beisitzenden Mitglieder m{\\u0252}ssen die Bef{\\u0228}higung f{\\u0252}r eine Laufbahn des h{\\u0246}heren Dienstes erworben haben. Mindestens ein Mitglied der Beschlusskammer muss die Bef{\\u0228}higung zum Richteramt haben.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 55 Absatz 10, der {\\u0167}{\\u0167} 61, 62 und 81 entscheidet die Beschlusskammer in der Besetzung mit dem Pr{\\u0228}sidenten als Vorsitzendem oder der Pr{\\u0228}sidentin als Vorsitzender und den beiden Vizepr{\\u0228}sidenten oder Vizepr{\\u0228}sidentinnen als beisitzende Mitglieder; Absatz 2 Satz 2 und 3 findet insoweit keine Anwendung. Die Vertretung in Verhinderungsf{\\u0228}llen wird in der Gesch{\\u0228}ftsordnung nach {\\u0167} 3 Abs. 1 des Gesetzes {\\u0252}ber die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen geregelt. Die Entscheidung in den F{\\u0228}llen des {\\u0167} 61 Absatz 3 Nummer 2 und 4 und des {\\u0167} 81 erfolgt im Benehmen mit dem Beirat.\\\n\\pard\\sb100\n(5) Zur Wahrung einer einheitlichen Spruchpraxis in F{\\u0228}llen vergleichbarer oder zusammenh{\\u0228}ngender Sachverhalte und zur Sicherstellung des Konsistenzgebotes nach {\\u0167} 27 Abs. 2 sind in der Gesch{\\u0228}ftsordnung der Bundesnetzagentur Verfahren vorzusehen, die vor Erlass von Entscheidungen umfassende Abstimmungs-, Auskunfts- und Informationspflichten der jeweiligen Beschlusskammern und der Abteilungen vorsehen. Soweit Entscheidungen der Beschlusskammern nach den {\\u0167}{\\u0167} 19, 20, 21, 23, 24, 30, 39, 40, 41 Absatz 2 oder {\\u0167} 42 Abs. 4 Satz 3 betroffen sind, ist in der Gesch{\\u0228}ftsordnung sicherzustellen, dass Festlegungen nach den {\\u0167}{\\u0167} 10 und 11 durch die Pr{\\u0228}sidentenkammer erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}