{
  "documentIdentifier" : "BJNR119000004BJNE013502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergeben sich im Zusammenhang mit Verpflichtungen aus diesem Gesetz oder auf Grund dieses Gesetzes Streitigkeiten zwischen Unternehmen, die {\\u0246}ffentliche Telekommunikationsnetze betreiben oder {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste anbieten, oder zwischen diesen und anderen Unternehmen, denen Zugangs- oder Zusammenschaltungsverpflichtungen aus diesem Gesetz oder auf Grund dieses Gesetzes zugute kommen, trifft die Beschlusskammer, soweit dies gesetzlich nicht anders geregelt ist, auf Antrag einer Partei nach Anh{\\u0246}rung der Beteiligten eine verbindliche Entscheidung. Sie hat innerhalb einer Frist von h{\\u0246}chstens vier Monaten, beginnend mit der Anrufung durch einen der an dem Streitfall Beteiligten, {\\u0252}ber die Streitigkeit zu entscheiden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Streitigkeit in einem unter dieses Gesetz fallenden Bereich zwischen Unternehmen in verschiedenen Mitgliedstaaten, die in die Zust{\\u0228}ndigkeit der nationalen Regulierungsbeh{\\u0246}rden von mehr als einem Mitgliedstaat f{\\u0228}llt, kann jede Partei die Streitigkeit der betreffenden nationalen Regulierungsbeh{\\u0246}rde vorlegen. F{\\u0228}llt die Streitigkeit in den Zust{\\u0228}ndigkeitsbereich der Bundesnetzagentur, so koordiniert sie ihre Ma{\\u0223}nahmen mit den zust{\\u0228}ndigen nationalen Regulierungsbeh{\\u0246}rden der anderen betroffenen Mitgliedstaaten. Die Beschlusskammer trifft ihre Entscheidung im Benehmen mit der betreffenden nationalen Regulierungsbeh{\\u0246}rde innerhalb der in Absatz 1 genannten Fristen.\\\n\\pard\\sb100\n(3) Bei Streitigkeiten nach Absatz 2 kann die Bundesnetzagentur das GEREK beratend hinzuziehen, um die Streitigkeit im Einklang mit den in {\\u0167} 2 genannten Zielen dauerhaft beizulegen. Sie kann das GEREK um eine Stellungnahme zu der Frage ersuchen, welche Ma{\\u0223}nahmen zur Streitbeilegung zu ergreifen sind. Hat die Bundesnetzagentur oder die zust{\\u0228}ndige nationale Regulierungsbeh{\\u0246}rde eines anderen betroffenen Mitgliedstaats das GEREK um eine Stellungnahme ersucht, so trifft die Beschlusskammer ihre Entscheidung nicht, bevor das GEREK seine Stellungnahme abgegeben hat. {\\u0167} 130 bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 126 bis 132 und 134 bis 137 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}