{
  "documentIdentifier" : "BJNR012140969BJNE000200317",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind nach einem Abkommen zur Vermeidung der Doppelbesteuerung bei einem unbeschr{\\u0228}nkt Steuerpflichtigen aus einer in einem ausl{\\u0228}ndischen Staat belegenen Betriebst{\\u0228}tte stammende Eink{\\u0252}nfte aus gewerblicher T{\\u0228}tigkeit von der Einkommensteuer oder K{\\u0246}rperschaftsteuer zu befreien, so ist auf Antrag des Steuerpflichtigen ein Verlust, der sich nach den Vorschriften des Einkommensteuergesetzes bei diesen Eink{\\u0252}nften ergibt und nach den Vorschriften des Einkommensteuergesetzes vom Steuerpflichtigen ausgeglichen oder abgezogen werden k{\\u0246}nnte, wenn die Eink{\\u0252}nfte nicht von der Einkommensteuer oder K{\\u0246}rperschaftsteuer zu befreien w{\\u0228}ren, bei der Ermittlung des Gesamtbetrags der Eink{\\u0252}nfte insoweit abzuziehen, als er nach diesem Abkommen zu befreiende positive Eink{\\u0252}nfte aus gewerblicher T{\\u0228}tigkeit aus anderen in diesem ausl{\\u0228}ndischen Staat belegenen Betriebst{\\u0228}tten {\\u0252}bersteigt. Soweit der Verlust dabei nicht ausgeglichen wird, ist bei Vorliegen der Voraussetzungen des {\\u0167} 10d des Einkommensteuergesetzes der Verlustabzug zul{\\u0228}ssig. Der nach Satz 1 abgezogene Betrag ist, soweit sich in einem der folgenden Veranlagungszeitr{\\u0228}ume bei den nach diesem Abkommen zu befreienden Eink{\\u0252}nften aus gewerblicher T{\\u0228}tigkeit aus in diesem ausl{\\u0228}ndischen Staat belegenen Betriebst{\\u0228}tten insgesamt ein positiver Betrag ergibt, in dem betreffenden Veranlagungszeitraum bei der Ermittlung des Gesamtbetrags der Eink{\\u0252}nfte wieder hinzuzurechnen. Satz 3 ist nicht anzuwenden, wenn der Steuerpflichtige nachweist, da{\\u0223} nach den f{\\u0252}r ihn geltenden Vorschriften des ausl{\\u0228}ndischen Staates ein Abzug von Verlusten in anderen Jahren als dem Verlustjahr allgemein nicht beansprucht werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine in einem ausl{\\u0228}ndischen Staat belegene Betriebst{\\u0228}tte in eine Kapitalgesellschaft umgewandelt, so ist ein nach Absatz 1 Satz 1 und 2 abgezogener Verlust, soweit er nach Absatz 1 Satz 3 nicht wieder hinzugerechnet worden ist oder nicht noch hinzuzurechnen ist, im Veranlagungszeitraum der Umwandlung in entsprechender Anwendung des Absatzes 1 Satz 3 dem Gesamtbetrag der Eink{\\u0252}nfte hinzuzurechnen. Satz 1 ist nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der umgewandelten Betriebst{\\u0228}tte die Voraussetzungen des Absatzes 1 Satz 4 vorgelegen haben oder\\\n\\tab 2.\\tab der Steuerpflichtige nachweist, da{\\u0223} die Kapitalgesellschaft nach den f{\\u0252}r sie geltenden Vorschriften einen Abzug von Verlusten der Betriebst{\\u0228}tte nicht beanspruchen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2 Abs. 1 Satz 3 und 4, Abs. 2: Zur Anwendung vgl. {\\u0167} 5 Satz 2 (F ab 1999-03-24) +++)\\\n}"
}