{
  "documentIdentifier" : "BJNR005890965BJNE000207116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz dient dazu, der Opfer von Krieg und Gewaltherrschaft in besonderer Weise zu gedenken und f{\\u0252}r zuk{\\u0252}nftige Generationen die Erinnerung daran wach zu halten, welche schrecklichen Folgen Krieg und Gewaltherrschaft haben.\\\n\\pard\n\\pard\\sb100\n(2) Gr{\\u0228}ber der Opfer von Krieg und Gewaltherrschaft sind im Inland liegende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gr{\\u0228}ber von Personen nach {\\u0167} 5 des Gesetzes {\\u0252}ber die Erhaltung der Kriegergr{\\u0228}ber aus dem Weltkrieg vom 29. Dezember 1922 (RGBl. 1923 I S. 25),\\\n\\tab 2.\\tab Gr{\\u0228}ber von Personen, die in der Zeit vom 26. August 1939 bis 31. M{\\u0228}rz 1952 w{\\u0228}hrend ihres milit{\\u0228}rischen oder milit{\\u0228}r{\\u0228}hnlichen Dienstes gefallen oder t{\\u0246}dlich verungl{\\u0252}ckt oder an den Folgen der in diesen Diensten erlittenen Gesundheitssch{\\u0228}digungen gestorben sind, ferner Gr{\\u0228}ber von Personen, die w{\\u0228}hrend der Kriegsgefangenschaft oder an deren Folgen bis 31. M{\\u0228}rz 1952 oder innerhalb eines Jahres nach Beendigung der Kriegsgefangenschaft gestorben sind,\\\n\\tab 3.\\tab Gr{\\u0228}ber von Zivilpersonen, die in der Zeit vom 1. September 1939 bis 31. M{\\u0228}rz 1952 durch unmittelbare Kriegseinwirkung zu Tode gekommen oder an den Folgen der durch unmittelbare Kriegseinwirkungen erlittenen Gesundheitssch{\\u0228}digungen gestorben sind,\\\n\\tab 4.\\tab Gr{\\u0228}ber von Personen, die als Opfer nationalsozialistischer Gewaltma{\\u0223}nahmen seit dem 30. Januar 1933 ums Leben gekommen sind oder an deren Folgen bis 31. M{\\u0228}rz 1952 gestorben sind,\\\n\\tab 5.\\tab Gr{\\u0228}ber von Personen, die auf Grund von rechtsstaatswidrigen Ma{\\u0223}nahmen als Opfer des kommunistischen Regimes ums Leben gekommen sind oder Gesundheitssch{\\u0228}den erlitten haben, an deren Folgen sie innerhalb eines Jahres nach Beendigung dieser Ma{\\u0223}nahmen gestorben sind,\\\n\\tab 6.\\tab Gr{\\u0228}ber von Vertriebenen nach {\\u0167} 1 des Bundesvertriebenengesetzes, die in der Zeit seit 1. September 1939 w{\\u0228}hrend der Umsiedlung bis 8. Mai 1945 oder w{\\u0228}hrend der Vertreibung oder der Flucht bis 31. M{\\u0228}rz 1952 gestorben sind,\\\n\\tab 7.\\tab Gr{\\u0228}ber von Deutschen, die in der Zeit seit 1. September 1939 verschleppt wurden und w{\\u0228}hrend der Verschleppung oder innerhalb eines Jahres nach ihrer Beendigung an den Folgen der dabei erlittenen Gesundheitssch{\\u0228}digungen gestorben sind,\\\n\\tab 8.\\tab Gr{\\u0228}ber von Personen, die in der Zeit vom 1. September 1939 bis 8. Mai 1945 in Internierungslagern unter deutscher Verwaltung gestorben sind,\\\n\\tab 9.\\tab Gr{\\u0228}ber von Personen, die in der Zeit vom 1. September 1939 bis 8. Mai 1945 zur Leistung von Arbeiten in das Gebiet des Deutschen Reichs verschleppt oder in diesem Gebiet gegen ihren Willen festgehalten worden waren und w{\\u0228}hrend dieser Zeit gestorben sind,\\\n\\tab 10.\\tab Gr{\\u0228}ber der von einer anerkannten internationalen Fl{\\u0252}chtlingsorganisation in Sammellagern betreuten Ausl{\\u0228}nder, die dort oder nach ihrer {\\u0220}berf{\\u0252}hrung in eine Krankenanstalt in der Zeit vom 9. Mai 1945 bis 30. Juni 1950 gestorben sind. Ist die Verwaltung des Sammellagers nach dem 1. Juli 1950 in die Zust{\\u0228}ndigkeit deutscher Stellen {\\u0252}bergegangen, tritt der Tag vor der {\\u0220}bernahme in deutsche Verwaltung anstelle des 30. Juni 1950.\\\n\\pard\n\\pard\\sb100\n(2a) In unklaren F{\\u0228}llen zu {\\u0167} 1 Absatz 2 Nummer 1, 2 und 8 kann ein Best{\\u0228}tigungsnachweis durch das Bundesarchiv erbracht werden.\\\n\\pard\\sb100\n(3) {\\u0167}{\\u0167} 2 bis 5 des Bundesversorgungsgesetzes in ihrer jeweils geltenden Fassung sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Bei Anwendung des Absatzes 2 Nummer 4 gilt {\\u0167} 6 Absatz 1 und 2 des Bundesentsch{\\u0228}digungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 251-1, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 30 des Gesetzes vom 23. Dezember 2003 (BGBl. I S. 2848) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}