{
  "documentIdentifier" : "BJNR208890990BJNE022500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt erg{\\u0228}nzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Baugesetzbuch in der Fassung der Bekanntmachung vom 8. Dezember 1986 (BGBl. I S. 2253), ge{\\u0228}ndert durch Artikel 21 {\\u0167} 5 Abs. 5 des Gesetzes vom 25. Juli 1988 (BGBl. I S. 1093)\\\n\\tab\\tab Nach {\\u0167} 246 wird folgender {\\u0167} 246a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 246a\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab (1) Bis zum 31. Dezember 1997 gelten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab (Bauleitplanung; Raumordnung und Landesplanung, Teil-Fl{\\u0228}chennutzungsplan, Ausarbeitung von Bauleitpl{\\u0228}nen) {\\u0167} 1 Abs. 4 Satz 2, {\\u0167} 4 Abs. 3 und {\\u0167} 5 Abs. 1 Satz 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik vom 20. Juni 1990 (GBl. I S. 739) sind anzuwenden. {\\u0167} 2 Abs. 4 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} Satz 2 folgende Fassung erh{\\u0228}lt: \"Das Recht der Gemeinden, andere fachlich geeignete Personen oder Stellen zu beauftragen, bleibt unber{\\u0252}hrt.\"\\\n\\tab 2.\\tab (Planungspflicht) {\\u0167} 2 Abs. 6 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} in Satz 1 \"oder die von ihm bezeichnete Stelle\" gestrichen wird; die Vorschrift ist auf {\\u0167} 204 Abs. 1 entsprechend anzuwenden.\\\n\\tab 3.\\tab (Vorzeitiger Bebauungsplan) {\\u0167} 8 Abs. 2 bis 4 ist in der Fassung des {\\u0167} 8 Abs. 2 bis 4 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} in {\\u0167} 8 Abs. 4 Satz 1 der Satzteil \"1. innerhalb einer Frist von f{\\u0252}nf Jahren nach dem Inkrafttreten dieser Verordnung,\" sowie Nummer 2 gestrichen werden.\\\n\\tab 4.\\tab (Genehmigungspflicht der Satzungen) Satzungen nach diesem Gesetzbuch einschlie{\\u0223}lich der Satzungen nach den Nummern 6, 8 und 13 bed{\\u0252}rfen der Genehmigung der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde; {\\u0167} 6 Abs. 2 und 4 ist entsprechend anzuwenden. Die Erteilung der Genehmigung des Bebauungsplans ist orts{\\u0252}blich bekanntzumachen. Andere Satzungen sind zusammen mit der Erteilung der Genehmigung orts{\\u0252}blich bekanntzumachen; die Bekanntmachung kann auch in entsprechender Anwendung des {\\u0167} 12 Satz 2 bis 5 vorgenommen werden. In den F{\\u0228}llen des {\\u0167} 13 Abs. 1 Satz 1 und des {\\u0167} 143 Abs. 3 bedarf es keiner Genehmigung; im Falle des {\\u0167} 17 Abs. 1 Satz 3, Abs. 2 und 3 bedarf es der Zustimmung der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde.\\\n\\tab 5.\\tab (Ver{\\u0228}nderungssperre) {\\u0167} 12 Abs. 1 Satz 2 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} eine Genehmigung nur versagt werden darf, wenn f{\\u0252}r die mit dem Rechtsvorgang bezweckte Nutzung eine Ausnahme nach {\\u0167} 14 Abs. 2 nicht erteilt werden k{\\u0246}nnte. In {\\u0167} 17 Abs. 1 werden in Satz 1 das Wort \"zwei\" durch das Wort \"drei\" und in Satz 2 das Wort \"Zweijahresfrist\" durch das Wort \"Dreijahresfrist\" ersetzt. In {\\u0167} 18 Abs. 1 Satz 1 wird das Wort \"vier\" durch das Wort \"f{\\u0252}nf\" ersetzt.\\\n\\tab 6.\\tab (Vorhaben- und Erschlie{\\u0223}ungsplan) {\\u0167} 55 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit folgenden Ma{\\u0223}gaben anzuwenden:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab In Absatz 1 wird in Satz 1 der Satzteil vor Nummer 1 wie folgt gefa{\\u0223}t: \"Die Gemeinde kann durch Satzung die Zul{\\u0228}ssigkeit von Vorhaben abweichend von den {\\u0167}{\\u0167} 30, 31 und 33 bis 35 des Baugesetzbuchs bestimmen, wenn\". In Absatz 1 Satz 3 wird \"Anlage 1 zu dieser Verordnung\" durch \"aufgrund des {\\u0167} 2 Abs. 5 des Baugesetzbuchs erlassenen Verordnung\" ersetzt. {\\u0167} 9 Abs. 8, {\\u0167} 31 Abs. 1 und {\\u0167} 36 dieses Gesetzbuchs sowie {\\u0167} 4 Abs. 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind entsprechend anzuwenden. Eine Satzung nach {\\u0167} 55 Abs. 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik gilt f{\\u0252}r Zwecke der Teilungsgenehmigung als Bebauungsplan.\\\n\\tab b)\\tab Die {\\u0167}{\\u0167} 58 und 59 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind auf Satzungen nach {\\u0167} 55 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} {\\u0167} 58 Abs. 1 Satz 1 Nr. 2 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik auch f{\\u0252}r die Begr{\\u0252}ndung der Satzung nach {\\u0167} 55 Abs. 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik gilt; {\\u0167} 216 ist anzuwenden.\\\n\\tab c)\\tab Beschl{\\u0252}sse nach {\\u0167} 55 Abs. 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind Entscheidungen im Sinne des {\\u0167} 2 Abs. 1 Satz 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung; {\\u0167} 17 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung ist entsprechend anzuwenden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 7.\\tab (Gesetzliche Vorkaufsrechte der Gemeinde) In den F{\\u0228}llen der {\\u0167}{\\u0167} 24 und 25 ist abweichend von {\\u0167} 28 Abs. 2 Satz 2 auf den von der Gemeinde zu zahlenden Betrag {\\u0167} 3 Abs. 3 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch vom 17. Mai 1990 (BGBl. I S. 926) entsprechend anzuwenden. Auf Verkaufsf{\\u0228}lle vor dem 1. Januar 1998 ist diese Nummer weiter anzuwenden.\\\n\\tab 8.\\tab (Zul{\\u0228}ssigkeit von Vorhaben) Die {\\u0167} 4 Abs. 2 Satz 1, Abs. 4 und 5, {\\u0167} 9 Abs. 3 und {\\u0167} 10 Abs. 3 Satz 1 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch sind anzuwenden.\\\n\\tab 9.\\tab (Vertrauensschaden) Anstelle des {\\u0167} 39 ist folgende Vorschrift anzuwenden:\\\n\\tab\\tab\\tab\\tab \"Haben Eigent{\\u0252}mer oder in Aus{\\u0252}bung ihrer Nutzungsrechte sonstige Nutzungsberechtigte im berechtigten Vertrauen auf den Bestand eines rechtsverbindlichen Bebauungsplans oder die bei Wirksamwerden des Beitritts bestehende Zul{\\u0228}ssigkeit nach {\\u0167} 34 Vorbereitungen f{\\u0252}r die Verwirklichung von Nutzungsm{\\u0246}glichkeiten getroffen, die sich aus dem Bebauungsplan oder aus {\\u0167} 34 ergeben, k{\\u0246}nnen sie angemessene Entsch{\\u0228}digung in Geld verlangen, soweit die Aufwendungen durch die Aufstellung, {\\u0196}nderung, Erg{\\u0228}nzung oder Aufhebung eines Bebauungsplans an Wert verlieren. Dies gilt auch f{\\u0252}r Abgaben nach bundes- oder landesrechtlichen Vorschriften, die f{\\u0252}r die Erschlie{\\u0223}ung des Grundst{\\u0252}cks erhoben wurden. Satz 1 gilt ferner f{\\u0252}r angemessene Kosten und Gegenleistungen f{\\u0252}r den Erwerb eines Grundst{\\u0252}cks oder eines zur Bebauung berechtigenden sonstigen Rechts, wenn auf dem Grundst{\\u0252}ck eine Nutzung nach {\\u0167} 34 bei Wirksamwerden des Beitritts zul{\\u0228}ssig war und sich das Vertrauen auf die Zul{\\u0228}ssigkeit im Sinne des Satzes 1 auf eine Baugenehmigung, einen Vorbescheid oder eine schriftliche Auskunft der f{\\u0252}r die Erteilung der Genehmigung zust{\\u0228}ndigen Beh{\\u0246}rde st{\\u0252}tzt. {\\u0220}berschreitet in F{\\u0228}llen des Satzes 3 die Gegenleistung den Verkehrswert in einer dem Rechtsverkehr erkennbaren Weise deutlich, bemi{\\u0223}t sich die Entsch{\\u0228}digung nach dem Verkehrswert des Grundst{\\u0252}cks ({\\u0167} 194). Die {\\u0167}{\\u0167} 43 und 44 sind entsprechend anzuwenden.\"\\\n\\tab\\tab\\tab\\tab {\\u0167} 42 Abs. 1 bis 3 und 5 bis 10 findet auf die bei Wirksamwerden des Beitritts nach {\\u0167} 34 zul{\\u0228}ssigen Nutzungen keine Anwendung.\\\n\\tab 10.\\tab (Zul{\\u0228}ssigkeit der Enteignung) Eine Satzung nach Nummer 6 gilt f{\\u0252}r Zwecke der Enteignung als Bebauungsplan nach {\\u0167} 85 Abs. 1 Nr. 1, um Grundst{\\u0252}cke entsprechend den Bestimmungen der Satzung, die im Bebauungsplan als Festsetzungen nach {\\u0167} 9 getroffen werden k{\\u0246}nnen, f{\\u0252}r {\\u0246}ffentliche Zwecke zu nutzen oder eine solche Nutzung vorzubereiten.\\\n\\tab 11.\\tab (Erschlie{\\u0223}ung) Anstelle von {\\u0167} 124 ist {\\u0167} 54 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik anzuwenden. F{\\u0252}r Erschlie{\\u0223}ungsanlagen oder Teile von Erschlie{\\u0223}ungsanlagen, die vor dem Wirksamwerden des Beitritts bereits hergestellt worden sind, kann nach diesem Gesetzbuch ein Erschlie{\\u0223}ungsbeitrag nicht erhoben werden. Bereits hergestellte Erschlie{\\u0223}ungsanlagen oder Teile von Erschlie{\\u0223}ungsanlagen sind die einem technischen Ausbauprogramm oder den {\\u0246}rtlichen Ausbaugepflogenheiten entsprechend fertiggestellten Erschlie{\\u0223}ungsanlagen oder Teile von Erschlie{\\u0223}ungsanlagen. Leistungen, die Beitragspflichtige f{\\u0252}r die Herstellung von Erschlie{\\u0223}ungsanlagen oder Teilen von Erschlie{\\u0223}ungsanlagen erbracht haben, sind auf den Erschlie{\\u0223}ungsbeitrag anzurechnen. Die Landesregierungen werden erm{\\u0228}chtigt, bei Bedarf {\\u0220}berleitungsregelungen durch Rechtsverordnung zu treffen.\\\n\\tab 12.\\tab (St{\\u0228}dtebauliche Sanierungsma{\\u0223}nahmen) Erg{\\u0228}nzend zu {\\u0167} 141 ist {\\u0167} 28 Abs. 4 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik anzuwenden. {\\u0167} 142 Abs. 4 2. Halbsatz ist nicht anzuwenden.\\\n\\tab 13.\\tab (St{\\u0228}dtebauliche Entwicklungsma{\\u0223}nahmen) Die {\\u0167}{\\u0167} 165 bis 171 sind in der Fassung der {\\u0167}{\\u0167} 6, 7, 9 Abs. 3 und {\\u0167} 10 Abs. 3 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch anzuwenden; {\\u0167} 15 Abs. 2 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Worte \"1. Juni 1995\" durch die Worte \"1. Januar 1998\" ersetzt werden.\\\n\\tab 14.\\tab (Erhaltungssatzung) Erg{\\u0228}nzend zu {\\u0167} 172 Abs. 1 Satz 1 Nr. 2 ist {\\u0167} 43 Abs. 1 Satz 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik anzuwenden. {\\u0167} 172 Abs. 4 Satz 2 ist nicht anzuwenden; {\\u0167} 173 Abs. 2 ist auch bei Versagung einer Genehmigung nach {\\u0167} 172 Abs. 4 anzuwenden.\\\n\\tab 15.\\tab (St{\\u0228}dtebauliche Gebote) Erg{\\u0228}nzend zu {\\u0167} 176 ist {\\u0167} 8 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch anzuwenden; {\\u0167} 16 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Worte \"1. Juni 1995\" durch die Worte \"1. Januar 1998\" ersetzt werden.\\\n\\tab 16.\\tab (Wertermittlung) Bis zum Inkrafttreten einer Rechtsverordnung nach {\\u0167} 199 Abs. 2 in dem jeweiligen Land sind {\\u0167} 50 Abs. 1 und {\\u0167} 51 Abs. 1 und 2 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik weiter anzuwenden; die Landesregierung oder die von ihr bestimmte Beh{\\u0246}rde kann die Beh{\\u0246}rden in den jeweiligen kreisfreien St{\\u0228}dten und Landkreisen bestimmen, bei denen die Gesch{\\u0228}ftsstellen einzurichten sind, soweit dies nicht bereits nach {\\u0167} 53 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik geschehen ist.\\\n\\tab 17.\\tab (Verfahren vor den Kammern (Senaten) f{\\u0252}r Baulandsachen) Die {\\u0167}{\\u0167} 217 bis 232 sind mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Kammern f{\\u0252}r Verwaltungsrecht bei den Kreisgerichten und die Senate f{\\u0252}r Verwaltungsrecht bei den Bezirksgerichten zust{\\u0228}ndig sind; f{\\u0252}r das Verfahren gelten die Vorschriften der Verwaltungsgerichtsordnung. Dies gilt nicht f{\\u0252}r das Land Berlin f{\\u0252}r den Teil, in dem das Grundgesetz bisher nicht galt. {\\u0167} 217 ist auch auf Verwaltungsakte nach den Nummern 7 und 9 anzuwenden.\\\n\\tab 18.\\tab (H{\\u0246}here Verwaltungsbeh{\\u0246}rde) Die nach diesem Gesetzbuch der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde zugewiesenen Aufgaben werden von den Regierungsbevollm{\\u0228}chtigten in den Bezirken wahrgenommen, bis die Landesregierung eine Zust{\\u0228}ndigkeitsregelung trifft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Soweit in den nach Satz 1 Nr. 1 bis 18 anzuwendenden Vorschriften der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik auf andere Vorschriften dieser Verordnung verwiesen wird, gelten an deren Stelle die inhaltsgleichen Vorschriften dieses Gesetzbuchs; \"Aufsichtsbeh{\\u0246}rde\" ist durch \"h{\\u0246}here Verwaltungsbeh{\\u0246}rde\", \"Minister f{\\u0252}r Bauwesen, St{\\u0228}dtebau und Wohnungswirtschaft\" durch \"Landesregierung\" zu ersetzen. Soweit Vorschriften des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch anzuwenden sind, gelten diese Vorschriften abweichend von Artikel 1 des Wohnungsbau-Erleichterungsgesetzes bis zum 31. Dezember 1997. Soweit in diesem Gesetzbuch auf Vorschriften verwiesen wird, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet keine Anwendung finden, sind die entsprechenden Vorschriften der Deutschen Demokratischen Republik anzuwenden. Bestehen solche Vorschriften nicht oder w{\\u0252}rde ihre Anwendung dem Sinn der Verweisung widersprechen, gelten die Vorschriften, auf die verwiesen wird, entsprechend.\\\n\\tab\\tab (2) Auf Verfahren, die nach den Ma{\\u0223}gaben des Absatzes 1 bis zum 31. Dezember 1997 eingeleitet worden sind, sind die Ma{\\u0223}gaben weiter anzuwenden. Der nach Absatz 1 Satz 1 Nr. 3 anzuwendende {\\u0167} 8 Abs. 2 und 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist in bezug auf Teil-Fl{\\u0228}chennutzungspl{\\u0228}ne nach dem 31. Dezember 1997 weiter anzuwenden. Der nach Absatz 1 Satz 1 Nr. 8 anzuwendende {\\u0167} 4 Abs. 2 Satz 1 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch ist anzuwenden auf Vorhaben, f{\\u0252}r die vor dem 1. Januar 1998 bei der zust{\\u0228}ndigen Beh{\\u0246}rde ein Antrag auf Genehmigung gestellt wurde und dar{\\u0252}ber vor dem 1. Januar 1998 noch nicht unanfechtbar entschieden worden ist. Der nach Absatz 1 Satz 1 Nr. 8 und 13 anzuwendende {\\u0167} 9 Abs. 3 des Ma{\\u0223}nahmengesetzes zum Baugesetzbuch sowie die nach Absatz 1 Satz 1 Nr. 6b anzuwendenden {\\u0167}{\\u0167} 58 und 59 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind auch nach dem 31. Dezember 1997 auf Satzungen anzuwenden, die unter Anwendung des Absatzes 1 Satz 1 Nr. 6, 8 und 13 erlassen worden sind. Die nach den Ma{\\u0223}gaben des Absatzes 1 gefa{\\u0223}ten Beschl{\\u0252}sse und erlassenen Satzungen gelten als solche nach diesem Gesetzbuch.\\\n\\tab\\tab (3) Auf Verfahren, die nach der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik vor dem Wirksamwerden des Beitritts eingeleitet worden sind, sind die Vorschriften dieses Gesetzbuchs nach den Ma{\\u0223}gaben des Absatzes 1 anzuwenden. Die {\\u0167}{\\u0167} 58 und 59 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind auch nach dem Wirksamwerden des Beitritts auf Bauleitpl{\\u0228}ne und Satzungen anzuwenden, die unter Anwendung der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik erlassen worden sind. Beschl{\\u0252}sse und Satzungen, die nach der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik gefa{\\u0223}t oder erlassen worden sind, gelten als solche nach diesem Gesetzbuch.\\\n\\tab\\tab (4) {\\u0167} 64 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} in Absatz 3 Satz 1 die Worte \"innerhalb einer Frist von sechs Monaten nach dem Inkrafttreten dieser Verordnung\" durch die Worte \"bis zum 30. Juni 1991\" ersetzt werden; Absatz 1 Satz 2 ist anzuwenden.\"\\\n\\tab 2.\\tab Baunutzungsverordnung in der Fassung der Bekanntmachung vom 23. Januar 1990 (BGBl. I S. 132)\\\n\\tab\\tab Nach {\\u0167} 26 wird folgender {\\u0167} 26a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 26a\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab (1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist {\\u0167} 17 Abs. 3 auf Gebiete anzuwenden, die am 1. Juli 1990 {\\u0252}berwiegend bebaut waren.\\\n\\tab\\tab (2) Soweit in dieser Verordnung auf Vorschriften verwiesen wird, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet keine Anwendung finden, sind die entsprechenden Vorschriften der Deutschen Demokratischen Republik anzuwenden. Bestehen solche Vorschriften nicht oder w{\\u0252}rde ihre Anwendung dem Sinn der Verweisung widersprechen, gelten die Vorschriften, auf die verwiesen wird, entsprechend.\"\\\n\\tab 3.\\tab Raumordnungsgesetz in der Fassung der Bekanntmachung vom 19. Juli 1989 (BGBl. I S. 1461)\\\n\\tab\\tab Nach {\\u0167} 12 wird folgender {\\u0167} 12a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 12a\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma{\\u0223}gaben anzuwenden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab {\\u0167} 2 Abs. 1 Nr. 4 findet keine Anwendung.\\\n\\tab 2.\\tab {\\u0167} 2 Abs. 1 Nr. 7 Unterabsatz 2 ist in folgender Fassung anzuwenden:\\\n\\tab\\tab\\tab\\tab \"Die fl{\\u0228}chengebundene b{\\u0228}uerliche Landwirtschaft ist in besonderem Ma{\\u0223}e zu sch{\\u0252}tzen. In gleichberechtigter Form stehen nebeneinander Einzelbauernwirtschaften und landwirtschaftliche Betriebe in Form juristischer Personen. F{\\u0252}r die land- oder forstwirtschaftliche Nutzung gut geeignete B{\\u0246}den sind in ausreichendem Umfang zu erhalten. Bei einer {\\u0196}nderung der Bodennutzung sollen {\\u0246}kologisch vertr{\\u0228}gliche Nutzungen angestrebt werden.\"\\\n\\tab 3.\\tab Die {\\u0167}{\\u0167} 2 und 3 des Gesetzes {\\u0252}ber die Inkraftsetzung des Raumordnungsgesetzes der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik vom 5. Juli 1990 (GBl. I S. 627) finden weiterhin Anwendung.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Bundeskleingartengesetz vom 28. Februar 1983 (BGBl. I S. 210), ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 8. Dezember 1986 (BGBl. I S. 2191)\\\n\\tab\\tab Nach {\\u0167} 20 wird folgender {\\u0167} 20a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 20a\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma{\\u0223}gaben anzuwenden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Kleingartennutzungsverh{\\u0228}ltnisse, die vor dem Wirksamwerden des Beitritts begr{\\u0252}ndet worden und nicht beendet sind, richten sich von diesem Zeitpunkt an nach diesem Gesetz.\\\n\\tab 2.\\tab Vor dem Wirksamwerden des Beitritts geschlossene Nutzungsvertr{\\u0228}ge {\\u0252}ber Kleing{\\u0228}rten sind wie Kleingartenpachtvertr{\\u0228}ge {\\u0252}ber Dauerkleing{\\u0228}rten zu behandeln, wenn die Gemeinde bei Wirksamwerden des Beitritts Eigent{\\u0252}merin der Grundst{\\u0252}cke ist oder nach diesem Zeitpunkt das Eigentum an diesen Grundst{\\u0252}cken erwirbt.\\\n\\tab 3.\\tab Bei Nutzungsvertr{\\u0228}gen {\\u0252}ber Kleing{\\u0228}rten, die nicht im Eigentum der Gemeinde stehen, verbleibt es bei der vereinbarten Nutzungsdauer. Sind die Kleing{\\u0228}rten im Bebauungsplan als Fl{\\u0228}chen f{\\u0252}r Dauerkleing{\\u0228}rten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verl{\\u0228}ngert. Hat die Gemeinde vor Ablauf der vereinbarten Nutzungsdauer beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fl{\\u0228}che f{\\u0252}r Dauerkleing{\\u0228}rten festzusetzen, und den Beschlu{\\u0223} nach {\\u0167} 2 Abs. 1 Satz 2 des Baugesetzbuchs bekannt gemacht, verl{\\u0228}ngert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um sechs Jahre. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften {\\u0252}ber Dauerkleing{\\u0228}rten anzuwenden. Unter den in {\\u0167} 8 Abs. 4 Satz 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik vom 20. Juni 1990 (GBl. I S. 739) in der Fassung des {\\u0167} 246a Abs. 1 Satz 1 Nr. 3 des Baugesetzbuchs genannten Voraussetzungen kann ein vorzeitiger Bebauungsplan aufgestellt werden.\\\n\\tab 4.\\tab Die vor dem Wirksamwerden des Beitritts Kleing{\\u0228}rtnerorganisationen verliehene Befugnis, Grundst{\\u0252}cke zum Zwecke der Vergabe an Kleing{\\u0228}rtner anzupachten, kann unter den f{\\u0252}r die Aberkennung der kleing{\\u0228}rtnerischen Gemeinn{\\u0252}tzigkeit geltenden Voraussetzungen entzogen werden. Das Verfahren der Anerkennung und des Entzugs der kleing{\\u0228}rtnerischen Gemeinn{\\u0252}tzigkeit regeln die L{\\u0228}nder.\\\n\\tab 5.\\tab Anerkennungen der kleing{\\u0228}rtnerischen Gemeinn{\\u0252}tzigkeit, die vor dem Wirksamwerden des Beitritts ausgesprochen worden sind, bleiben unber{\\u0252}hrt.\\\n\\tab 6.\\tab Der beim Wirksamwerden des Beitritts zu leistende Pachtzins kann schrittweise unter Ber{\\u0252}cksichtigung der Einkommensverh{\\u0228}ltnisse der P{\\u0228}chter erh{\\u0246}ht werden. Nach Ablauf von drei Jahren seit Wirksamwerden des Beitritts kann der Pachtzins nach {\\u0167} 5 Abs. 1 verlangt werden. Kann der orts{\\u0252}bliche Pachtzins im erwerbsm{\\u0228}{\\u0223}igen Obst- und Gem{\\u0252}seanbau nach {\\u0167} 5 Abs. 1 nicht ermittelt werden, ist der entsprechende Pachtzins in der benachbarten oder in einer vergleichbaren Gemeinde oder einem vergleichbaren Landkreis als Bemessungsgrundlage zugrunde zu legen.\\\n\\tab 7.\\tab Vor dem Wirksamwerden des Beitritts rechtm{\\u0228}{\\u0223}ig errichtete Gartenlauben, die die in {\\u0167} 3 Abs. 2 vorgesehene Gr{\\u0246}{\\u0223}e {\\u0252}berschreiten, oder andere der kleing{\\u0228}rtnerischen Nutzung dienende bauliche Anlagen k{\\u0246}nnen unver{\\u0228}ndert genutzt werden. Die Kleintierhaltung in Kleingartenanlagen bleibt unber{\\u0252}hrt, soweit sie die Kleing{\\u0228}rtnergemeinschaft nicht wesentlich st{\\u0246}rt und der kleing{\\u0228}rtnerischen Nutzung nicht widerspricht.\\\n\\tab 8.\\tab Eine vor dem Wirksamwerden des Beitritts bestehende Befugnis des Kleing{\\u0228}rtners, seine Laube dauernd zu Wohnzwecken zu nutzen, bleibt unber{\\u0252}hrt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. F{\\u0252}r die dauernde Nutzung der Laube kann der Verp{\\u0228}chter zus{\\u0228}tzlich ein angemessenes Entgelt verlangen.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Zweites Wohnungsbaugesetz in der Fassung der Bekanntmachung vom 14. August 1990 (BGBl. I S. 1730)\\\n\\tab\\tab Nach {\\u0167} 116 wird folgender {\\u0167} 116a eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 116a\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma{\\u0223}gaben anzuwenden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Die Vorschriften dieses Gesetzes sind anzuwenden auf neugeschaffene Wohnungen, f{\\u0252}r die Mittel aus {\\u0246}ffentlichen Haushalten nach diesem Gesetz erstmalig nach dem Wirksamwerden des Beitritts bewilligt werden.\\\n\\tab 2.\\tab F{\\u0252}r {\\u0246}ffentlich-rechtliche Streitigkeiten, die aus diesem Gesetz entstehen k{\\u0246}nnen, ist bis zur Bildung von Verwaltungsgerichten der ordentliche Rechtsweg gegeben.\\\n\\tab 3.\\tab Die Bundesregierung wird erm{\\u0228}chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung ab dem Wirksamwerden des Beitritts die Einkommensgrenzen des {\\u0167} 25 unter Ber{\\u0252}cksichtigung der Einkommensverh{\\u0228}ltnisse und -entwicklungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet anzupassen.\\\n\\tab 4.\\tab {\\u0167} 116 ist in dem Land Berlin f{\\u0252}r den Teil, in dem das Grundgesetz bisher nicht galt, nicht anzuwenden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Wohnungsbindungsgesetz 1965 in der Fassung der Bekanntmachung vom 22. Juli 1982 (BGBl. I S. 972), zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 17. Mai 1990 (BGBl. I S. 934)\\\n\\tab\\tab Nach {\\u0167} 32 wird folgender {\\u0167} 33 eingef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 33\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma{\\u0223}gaben anzuwenden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Das Gesetz gilt f{\\u0252}r {\\u0246}ffentlich gef{\\u0246}rderte Wohnungen nach Ma{\\u0223}gabe des {\\u0167} 116a Nr. 1 des Zweiten Wohnungsbaugesetzes und der nachfolgenden Nummer 2.\\\n\\tab 2.\\tab Ist die Bescheinigung nach {\\u0167} 5 in den L{\\u0228}ndern in dem Gebiet, in dem das Wohnungsbindungsgesetz schon vor dem Beitritt gegolten hat, ausgestellt worden, so gilt sie nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Wenn nach den wohnungswirtschaftlichen Verh{\\u0228}ltnissen ein {\\u0246}ffentliches Interesse an den Beschr{\\u0228}nkungen nach Satz 1 nicht mehr besteht, k{\\u0246}nnen die Regierungen der in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}nder und des Landes Berlin durch Rechtsverordnung bestimmen, da{\\u0223} und in welchem Umfang die in den L{\\u0228}ndern, in deren Gebiet das Wohnungsbindungsgesetz schon vor dem Beitritt gegolten hat, ausgestellten Bescheinigungen gelten.\\\n\\tab 3.\\tab {\\u0167} 5 Abs. 4 Satz 3 ist in dem Land Berlin f{\\u0252}r den Teil, in dem das Grundgesetz bisher nicht galt, nicht anzuwenden.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Gesetz zur Regelung der Mieth{\\u0246}he vom 18. Dezember 1974 (BGBl. I S. 3603, 3604), zuletzt ge{\\u0228}ndert durch Gesetz vom 20. Dezember 1982 (BGBl. I S. 1912)\\\n\\tab\\tab Nach {\\u0167} 10 wird folgender {\\u0167} 11 angef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 11\\\n\\tab\\tab (1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet findet dieses Gesetz f{\\u0252}r Wohnraum Anwendung, der nicht mit Mitteln aus {\\u0246}ffentlichen Haushalten gef{\\u0246}rdert wurde und nach dem Wirksamwerden des Beitritts\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab in neu errichteten Geb{\\u0228}uden fertiggestellt wurde oder\\\n\\tab 2.\\tab aus R{\\u0228}umen wiederhergestellt wurde, die auf Dauer zu Wohnzwecken nicht mehr benutzbar waren, oder aus R{\\u0228}umen geschaffen wurde, die nach ihrer baulichen Anlage und Ausstattung anderen als Wohnzwecken dienten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Vermietung dieses Wohnraums sind Preisvorschriften nicht anzuwenden.\\\n\\tab\\tab (2) F{\\u0252}r Wohnraum, dessen h{\\u0246}chstzul{\\u0228}ssiger Mietzins sich bei Wirksamwerden des Beitritts aus Rechtsvorschriften ergibt, gelten {\\u0167} 1 Satz 1 und {\\u0167} 3 sowie die folgenden Abs{\\u0228}tze. {\\u0167} 3 ist auch auf vor dem Wirksamwerden des Beitritts begonnene aber noch nicht beendete bauliche Ma{\\u0223}nahmen anzuwenden.\\\n\\tab\\tab (3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab den h{\\u0246}chstzul{\\u0228}ssigen Mietzins unter Ber{\\u0252}cksichtigung der Einkommensentwicklung schrittweise mit dem Ziel zu erh{\\u0246}hen, die in {\\u0167} 2 Abs. 1 Satz 1 Nr. 2 bezeichnete Miete zuzulassen. Dabei sind Art, Gr{\\u0246}{\\u0223}e, Ausstattung, Beschaffenheit und Lage des Wohnraums zu ber{\\u0252}cksichtigen;\\\n\\tab 2.\\tab zu bestimmen, da{\\u0223} die Betriebskosten oder Teile davon nach {\\u0167} 4 anteilig auf die Mieter umgelegt werden d{\\u0252}rfen;\\\n\\tab 3.\\tab zu bestimmen, da{\\u0223} nach dem 31. Dezember 1992 beim Abschlu{\\u0223} neuer Mietvertr{\\u0228}ge bestimmte Zuschl{\\u0228}ge verlangt werden d{\\u0252}rfen, oder die in {\\u0167} 10 Abs. 2 bezeichnete Miete vereinbart werden darf; dabei kann die h{\\u0246}chstzul{\\u0228}ssige Miete festgelegt werden;\\\n\\tab 4.\\tab f{\\u0252}r den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, oder einen Teil davon Sonderregelungen vorzusehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (4) Der Vermieter kann vorbehaltlich des {\\u0167} 1 Satz 3 gegen{\\u0252}ber dem Mieter schriftlich erkl{\\u0228}ren, da{\\u0223} der Mietzins um einen bestimmten Betrag, bei Betriebskosten um einen bestimmbaren Betrag, bis zur H{\\u0246}he des nach der Rechtsverordnung nach Absatz 3 zul{\\u0228}ssigen Mietzinses erh{\\u0246}ht werden soll. Hat der Vermieter seine Erkl{\\u0228}rung mit Hilfe automatischer Einrichtungen gefertigt, so bedarf es nicht seiner eigenh{\\u0228}ndigen Unterschrift.\\\n\\tab\\tab (5) Die Erkl{\\u0228}rung des Vermieters hat die Wirkung, da{\\u0223} von dem Ersten des auf die Erkl{\\u0228}rung folgenden {\\u0252}bern{\\u0228}chsten Monats der erh{\\u0246}hte Mietzins an die Stelle des bisher entrichteten Mietzinses tritt.\\\n\\tab\\tab (6) Der Mieter ist berechtigt, das Mietverh{\\u0228}ltnis sp{\\u0228}testens am dritten Werktag des Kalendermonats, von dem an der Mietzins erh{\\u0246}ht werden soll, f{\\u0252}r den Ablauf des {\\u0252}bern{\\u0228}chsten Kalendermonats zu k{\\u0252}ndigen. K{\\u0252}ndigt der Mieter, so tritt die Erh{\\u0246}hung nicht ein.\\\n\\tab\\tab (7) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, da{\\u0223} {\\u0252}ber {\\u0167} 3 hinaus bis zum 1. Januar 1996 bei erheblichen Instandsetzungsma{\\u0223}nahmen eine Erh{\\u0246}hung der j{\\u0228}hrlichen Miete in einem bestimmten Umfang der aufgewendeten Kosten verlangt werden kann. Bei der Bestimmung des Umfangs ist zu ber{\\u0252}cksichtigen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab welche Betr{\\u0228}ge dem Vermieter aufgrund einer Rechtsverordnung nach Absatz 3 zustehen,\\\n\\tab 2.\\tab da{\\u0223} die zu erwartende Mieterh{\\u0246}hung f{\\u0252}r die Mieter im Hinblick auf deren Einkommen keine H{\\u0228}rte bedeuten darf, die ihnen auch unter Ber{\\u0252}cksichtigung der Interessen des Vermieters an der Instandsetzungsma{\\u0223}nahme nicht zuzumuten ist.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Instandsetzungsma{\\u0223}nahmen aufgrund einer Rechtsverordnung nach Satz 1 stehen bei der Anwendung sonstiger Vorschriften dieses Gesetzes baulichen Ma{\\u0223}nahmen nach {\\u0167} 3 gleich.\"\\\n\\tab 8.\\tab Wohngeldgesetz in der Fassung der Bekanntmachung vom 28. Februar 1990 (BGBl. I S. 310), ge{\\u0228}ndert durch Gesetz vom 10. August 1990 (BGBl. I S. 1522)\\\n\\tab\\tab Nach {\\u0167} 41 wird folgender {\\u0167} 42 angef{\\u0252}gt:\\\n\\tab\\tab \"{\\u0167} 42\\\n\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab (1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab {\\u0167} 8 Abs. 1 bis 5 nicht anzuwenden. Die in {\\u0167} 15 Abs. 2 bis 4 und {\\u0167} 16 aufgef{\\u0252}hrten Betr{\\u0228}ge sind durch die in der Rechtsverordnung nach Absatz 2 Nr. 2 genannten Betr{\\u0228}ge zu ersetzen. Die in {\\u0167} 17 Abs. 2 bis 4 aufgef{\\u0252}hrten Vomhunderts{\\u0228}tze sind, soweit sie entrichtete Steuern vom Einkommen ber{\\u0252}cksichtigen, durch die in der Rechtsverordnung nach Absatz 2 Nr. 3 genannten Vomhunderts{\\u0228}tze zu ersetzen. Die nach {\\u0167} 36 Abs. 1 Satz 1 Nr. 1 Buchstabe a) und Satz 2 in Verbindung mit {\\u0167} 6 Abs. 1 Satz 1 Nr. 1 und Nr. 2 der Wohngeldverordnung in der Fassung der Bekanntmachung vom 25. Mai 1988 (BGBl. I S. 643), zuletzt ge{\\u0228}ndert durch die Verordnung vom 17. August 1990 (BGBl. I S. 1777), abzusetzenden Pauschbetr{\\u0228}ge f{\\u0252}r Heizungs- bzw. Warmwasserkosten werden durch die in der Rechtsverordnung nach Absatz 2 Nr. 4 genannten Pauschbetr{\\u0228}ge ersetzt;\\\n\\tab 2.\\tab {\\u0167} 32 Abs. 1 in folgender Fassung anzuwenden:\\\n\\tab\\tab\\tab\\tab \"(1) Das Wohngeld betr{\\u0228}gt 50 v. H. der anerkannten laufenden Aufwendungen f{\\u0252}r die Unterkunft im Sinne des Bundessozialhilfegesetzes, soweit diese Regelung nicht durch Rechtsverordnung nach {\\u0167} 42 Abs. 2 Nr. 6 aufgehoben und ein abweichender Vomhundertsatz bestimmt wird. Der Betrag wird auf volle Deutsche Mark gerundet.\";\\\n\\tab 3.\\tab {\\u0167} 36 Abs. 1 Nr. 2 Satz 2 und Abs. 2 nicht anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab die H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r Miete und Belastung nach {\\u0167} 8 Abs. 1 bis 5 entsprechend der Entwicklung der Mieten festzulegen und zu {\\u0228}ndern;\\\n\\tab 2.\\tab die Betr{\\u0228}ge in {\\u0167} 15 Abs. 2 bis 4 und {\\u0167} 16 unter Ber{\\u0252}cksichtigung der Entwicklung der Einkommen festzulegen und zu {\\u0228}ndern;\\\n\\tab 3.\\tab die pauschalen Abz{\\u0252}ge nach {\\u0167} 17 Abs. 2 bis 4 unter Ber{\\u0252}cksichtigung der entrichteten Steuern vom Einkommen festzulegen und zu {\\u0228}ndern;\\\n\\tab 4.\\tab die in Absatz 1 Nr. 1 Satz 4 genannten Pauschbetr{\\u0228}ge f{\\u0252}r Heizungs- bzw. Warmwasserkosten unter Ber{\\u0252}cksichtigung der von Mietern f{\\u0252}r diese Betriebskosten im Durchschnitt entrichteten Betr{\\u0228}ge festzulegen und zu {\\u0228}ndern;\\\n\\tab 5.\\tab die Vorschriften des Absatzes 1 Nr. 1 sowie der vorstehenden Nummern 1 bis 4 mit den zugeh{\\u0246}rigen Rechtsverordnungen aufzuheben, sobald in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Einkommen, Mieten oder die von Mietern im Durchschnitt entrichteten Betr{\\u0228}ge f{\\u0252}r Heizungs- und Warmwasserkosten mit denen im {\\u0252}brigen Bundesgebiet vergleichbar sind;\\\n\\tab 6.\\tab Absatz 1 Nr. 2 aufzuheben und f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet erstmals auf der Grundlage einer Zufallsstichprobe nach {\\u0167} 36 Abs. 2 Nr. 1 Buchstabe a) und Nummer 2 den Vomhundertsatz zur Bemessung des Wohngeldes nach {\\u0167} 32 Abs. 1 festzulegen, sobald die daf{\\u0252}r erforderlichen Berechnungen unter Ber{\\u0252}cksichtigung der Wohngeld-Statistik mit hinreichender Genauigkeit erfolgen k{\\u0246}nnen;\\\n\\tab 7.\\tab Absatz 1 Nr. 3 bei Vorliegen der in Nummer 6 genannten Voraussetzungen aufzuheben, soweit darin bestimmt wird, da{\\u0223} {\\u0167} 36 Abs. 2 nicht anzuwenden ist.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}