{
  "documentIdentifier" : "BJNR208890990BJNE022900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht wird wie folgt ge{\\u0228}ndert oder erg{\\u0228}nzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hochschulbauf{\\u0246}rderungsgesetz vom 1. September 1969 (BGBl. I S. 1556), zuletzt ge{\\u0228}ndert durch {\\u0167} 80 des Gesetzes vom 26. Januar 1976 (BGBl. I S. 185) *)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 7 Abs. 2 Satz 1 wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab\\tab\\tab \"Ein Beschlu{\\u0223} des Planungsausschusses kommt zustande, wenn ihm der Bund und die Mehrheit der L{\\u0228}nder zustimmen.\"\\\n\\tab b)\\tab Nach {\\u0167} 14 wird folgender {\\u0167} 14a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 14a\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab (1) W{\\u0228}hrend eines Zeitraums von einem Jahr nach dem Tag des Wirksamwerdens des Beitritts k{\\u0246}nnen Hochschulen oder Hochschuleinrichtungen in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, abweichend von {\\u0167} 4 Abs. 2 Satz 1 vorl{\\u0228}ufig in die Anlage aufgenommen werden. Die vorl{\\u0228}ufige Aufnahme kann jeweils bis zum Ende eines Jahres, l{\\u0228}ngstens jedoch bis zum Ende des Jahres 1993 erfolgen. Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates, ob bis zu diesem Zeitpunkt die vorl{\\u0228}ufige Aufnahme erlischt oder eine Aufnahme nach {\\u0167} 4 Abs. 2 erfolgt.\\\n\\tab\\tab\\tab\\tab (2) Bis zum Ende des Jahres 1994 kann f{\\u0252}r Hochschulen und Hochschuleinrichtungen in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, ein vereinfachtes Verfahren zur Erg{\\u0228}nzung eines bereits aufgestellten Rahmenplans oder zur Aufstellung eines Rahmenplans angewandt werden, das von Anforderungen nach {\\u0167} 5 Abs. 2, {\\u0167} 6 und {\\u0167} 8 Abs. 1 Satz 1 und Abs. 2 abweicht.\\\n\\tab\\tab\\tab\\tab (3) Der Planungsausschu{\\u0223} beschlie{\\u0223}t, ob ein vereinfachtes Verfahren nach Absatz 2 angewandt wird. Er legt die Einzelheiten dieses Verfahrens fest.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Bis zum Erla{\\u0223} der Landesgesetze nach {\\u0167} 72 Abs. 1 Satz 3 des Hochschulrahmengesetzes in der am Tag des Wirksamwerdens des Beitritts geltenden Fassung bestimmt das bis dahin geltende Landesrecht in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern sowie in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, was Hochschulen und Hochschuleinrichtungen im Sinne des {\\u0167} 4 des Hochschulbauf{\\u0246}rderungsgesetzes sind. Der im Zeitpunkt des Wirksamwerdens des Beitritts bestehende Status der Universit{\\u0228}ten, der anderen Hochschulen und der Fachschulen in diesem Gebiet kann im {\\u0252}brigen nur durch Landesgesetz ge{\\u0228}ndert werden.\\\n\\pard\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Hochschulrahmengesetz vom 26. Januar 1976 in der Fassung der Bekanntmachung vom 9. April 1987 (BGBl. I S. 1170),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 27 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Nach Absatz 2 wird folgender Absatz 3 eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"(3) Staatsangeh{\\u0246}rige eines anderen Mitgliedstaats der Europ{\\u0228}ischen Gemeinschaften sind Deutschen nach Absatz 1 gleichgestellt, wenn die f{\\u0252}r das Studium erforderlichen Sprachkenntnisse nachgewiesen werden.\"\\\n\\tab bb)\\tab Der bisherige Absatz 3 wird Absatz 4; in ihm wird das Wort \"andere\" durch das Wort \"weitere\" ersetzt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Nach {\\u0167} 33 wird folgender {\\u0167} 33a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 33a\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab (1) Solange die in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}nder und der Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, dem Staatsvertrag {\\u0252}ber die Vergabe von Studienpl{\\u0228}tzen vom 14. Juni 1985 noch nicht beigetreten sind, kann ein Studiengang an Hochschulen in diesen L{\\u0228}ndern oder an einer dieser Hochschulen mit Zustimmung des jeweiligen Landes in das Verfahren der Zentralstelle nach {\\u0167} 31 Abs. 1 einbezogen werden. W{\\u0228}hrend eines Zeitraums von f{\\u0252}nf Jahren nach dem Tag des Wirksamwerdens des Beitritts kann ein Studiengang an Hochschulen in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, oder an einer dieser Hochschulen mit Zustimmung des jeweiligen Landes in das Verfahren nach {\\u0167} 31 Abs. 1 auch dann als gesonderter Studiengang einbezogen werden, wenn er nach Inhalt und Abschlu{\\u0223} im wesentlichen einem Studiengang an den Hochschulen in den anderen L{\\u0228}ndern entspricht.\\\n\\tab\\tab\\tab\\tab (2) {\\u0167} 32 Abs. 2 Satz 1 Nr. 5 gilt nicht f{\\u0252}r Bewerber, die vor dem Wintersemester 1991\/92 ein Studium an einer Hochschule in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, abgeschlossen haben.\\\n\\tab\\tab\\tab\\tab (3) Solange die in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}nder und der Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, dem Staatsvertrag {\\u0252}ber die Vergabe von Studienpl{\\u0228}tzen vom 14. Juni 1985 noch nicht beigetreten sind und ein Studiengang an Hochschulen dieser L{\\u0228}nder nicht nach Absatz 1 Satz 1 in das Verfahren der Zentralstelle einbezogen ist, k{\\u0246}nnen die f{\\u0252}r diese L{\\u0228}nder geltenden Quoten nach {\\u0167} 32 Abs. 3 Nr. 1 Satz 5 f{\\u0252}r die Vergabe der Studienpl{\\u0228}tze an den Hochschulen in den anderen L{\\u0228}ndern abweichend von {\\u0167} 32 Abs. 3 Nr. 1 Satz 6 bemessen werden. Unter den in Satz 1 genannten Voraussetzungen kann auch f{\\u0252}r die Vergabe von Studienpl{\\u0228}tzen nach {\\u0167} 32 Abs. 3 Nr. 2 Satz 1 die Bildung von Quoten f{\\u0252}r Bewerber mit einer in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, erworbenen Hochschulzugangsberechtigung vorgesehen werden; {\\u0167} 32 Abs. 3 Nr. 1 Satz 6 sowie Satz 1 gilt entsprechend.\\\n\\tab\\tab\\tab\\tab (4) F{\\u0252}r die Vergabe von Studienpl{\\u0228}tzen in Studieng{\\u0228}ngen an Hochschulen in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, an Bewerber mit einer in den anderen L{\\u0228}ndern erworbenen Hochschulzugangsberechtigung gilt Absatz 3 entsprechend.\\\n\\tab\\tab\\tab\\tab (5) F{\\u0252}r Zeiten eines Studiums an einer Hochschule in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, bis einschlie{\\u0223}lich Wintersemester 1990\/91 kann das Landesrecht von {\\u0167} 32 Abs. 3 Nr. 2 Satz 7 abweichende Regelungen treffen.\\\n\\tab\\tab\\tab\\tab (6) F{\\u0252}r die Vergabe von Studienpl{\\u0228}tzen nach {\\u0167} 33 Abs. 2 Nr. 1 Satz 1 und Nr. 2 Buchstabe a gelten die Abs{\\u0228}tze 2 bis 5 entsprechend.\"\\\n\\tab c)\\tab {\\u0167} 34 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Der bisherige {\\u0167} 34 wird Absatz 1.\\\n\\tab bb)\\tab Folgender Absatz 2 wird angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"(2) Absatz 1 gilt entsprechend f{\\u0252}r Dienste und Leistungen nach Artikel 23 der Verfassung der Deutschen Demokratischen Republik einschlie{\\u0223}lich der dem Wehrdienst entsprechenden Dienste nach den Buchstaben b bis d der Bekanntmachung {\\u0252}ber den Dienst, der der Ableistung des Wehrdienstes entspricht vom 25. M{\\u0228}rz 1982 (GBl. I Nr. 12 S. 268).\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab In {\\u0167} 57f wird der Punkt durch einen Strichpunkt ersetzt und folgender Halbsatz angef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"in dem in Artikel 3 des Einigungsvertrages genannten Gebiet sind die {\\u0167}{\\u0167} 57a bis 57e erstmals auf Arbeitsvertr{\\u0228}ge anzuwenden, die drei Jahre nach dem Tag des Wirksamwerdens des Beitritts abgeschlossen werden.\"\\\n\\tab e)\\tab {\\u0167} 72 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Absatz 1 wird wie folgt ge{\\u0228}ndert:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab Nach Satz 2 wird folgender Satz 3 *) eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab \"Innerhalb von drei Jahren nach dem Tag des Wirksamwerdens des Beitritts sind in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, den Vorschriften dieses Gesetzes entsprechende Landesgesetze zu erlassen.\"\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab -----\\\n\\tab *)\\tab Unbeschadet der unmittelbar g{\\u0252}ltigen oder fr{\\u0252}her umzusetzenden Vorschriften des Hochschulrahmengesetzes sowie anderer unmittelbar g{\\u0252}ltiger bundesrechtlicher Bestimmungen gelten bis zum Inkrafttreten der Landesgesetze nach {\\u0167} 72 Abs. 1 Satz 3 des Hochschulrahmengesetzes in der am Tag des Wirksamwerdens des Beitritts geltenden Fassung die Rechtsvorschriften der Deutschen Demokratischen Republik f{\\u0252}r das Hochschulwesen als Landesrecht fort.\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab -----\\\n\\tab bbb)\\tab Der bisherige Satz 3 wird Satz 4. Er wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab \"{\\u0167} 9 in der ab 1. Januar 1988 geltenden Fassung, {\\u0167} 27 Abs. 3 in der vom Tage des Wirksamwerdens des Beitritts an geltenden Fassung, {\\u0167} 33a Abs. 4, die {\\u0167}{\\u0167} 57a bis 57f und {\\u0167} 70 Abs. 6 gelten unmittelbar; bis zum Inkrafttreten entsprechender Landesgesetze gilt {\\u0167} 27 Abs. 1, 2 und 4 in den in Artikel 1 Abs. 1 des Einigungsvertrages genannten L{\\u0228}ndern und in dem Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, unmittelbar.\"\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab Absatz 2 Satz 2 wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab\\tab\\tab\\tab\\tab \"Erstmals f{\\u0252}r Zulassungen zum Sommersemester 1991, l{\\u0228}ngstens jedoch bis zum Inkrafttreten des Landesrechtes nach Satz 1 sind die Vorschriften der Artikel 7 bis 14 des Staatsvertrages {\\u0252}ber die Vergabe von Studienpl{\\u0228}tzen vom 14. Juni 1985 nach Ma{\\u0223}gabe der entsprechenden Vorschriften dieses Gesetzes anzuwenden.\"\\\n\\tab cc)\\tab In Satz 5 wird die Zahl \"1989\" durch die Zahl \"1993\" ersetzt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab Nach {\\u0167} 75 wird folgender {\\u0167} 75a eingef{\\u0252}gt:\\\n\\tab\\tab\\tab\\tab \"{\\u0167} 75a\\\n\\tab\\tab\\tab\\tab {\\u0220}berleitungsregelungen aus Anla{\\u0223} der Herstellung der Einheit Deutschlands\\\n\\tab\\tab\\tab\\tab Die {\\u0220}bernahme des wissenschaftlichen und k{\\u0252}nstlerischen Personals der Hochschulen in die nach diesem Gesetz vorgesehenen Rechtsverh{\\u0228}ltnisse ist in dem nach {\\u0167} 72 Abs. 1 Satz 3 erlassenen Gesetz zu regeln. Die Grunds{\\u0228}tze des {\\u0167} 75 Abs. 3, 4, 6 und 8 sind entsprechend anzuwenden; die allgemeinen Regelungen in den Vorschriften des Einigungsvertrages {\\u0252}ber den {\\u0246}ffentlichen Dienst bleiben unber{\\u0252}hrt. Die mitgliedschaftsrechtliche Stellung derjenigen Beamten und Angestellten, die in ihrem bisherigen Rechtsverh{\\u0228}ltnis verbleiben, wird durch Landesrecht bestimmt.\"\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}