{
  "documentIdentifier" : "BJNR066610007BJNE000904116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche tr{\\u0228}gt vorbehaltlich von Anspr{\\u0252}chen gegen die Beh{\\u0246}rden oder Dritte die Kosten der Vermeidungs-, Schadensbegrenzungs- und Sanierungsma{\\u0223}nahmen. F{\\u0252}r die Ausf{\\u0252}hrung dieses Gesetzes durch Landesbeh{\\u0246}rden erlassen die L{\\u0228}nder die zur Umsetzung der Richtlinie 2004\/35\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber Umwelthaftung zur Vermeidung und Sanierung von Umweltsch{\\u0228}den (ABl. EU Nr. L 143 S. 56) notwendigen Kostenregelungen, Regelungen {\\u0252}ber Kostenbefreiungen und Kostenerstattungen; dabei k{\\u0246}nnen die L{\\u0228}nder insbesondere vorsehen, dass der Verantwortliche unter den Voraussetzungen des Artikels 8 Abs. 4 der Richtlinie 2004\/35\/EG die Kosten der durchgef{\\u0252}hrten Sanierungsma{\\u0223}nahmen nicht zu tragen hat. Dabei ber{\\u0252}cksichtigen die L{\\u0228}nder die besondere Situation der Landwirtschaft bei der Anwendung von Pflanzenschutzmitteln. Die Beh{\\u0246}rde ist befugt, ein Verfahren zur Kostenerstattung bis zu f{\\u0252}nf Jahre ab dem Zeitpunkt des Abschlusses der Ma{\\u0223}nahme oder der Ermittlung des Kostenschuldners einzuleiten, wobei diese Frist ab dem jeweils sp{\\u0228}teren Zeitpunkt beginnt; Rechtsvorschriften der L{\\u0228}nder, die l{\\u0228}ngere oder keine Fristen vorsehen, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Mehrere Verantwortliche haben unabh{\\u0228}ngig von ihrer Heranziehung untereinander einen Ausgleichsanspruch. Soweit nichts anderes vereinbart wird, h{\\u0228}ngt die Verpflichtung zum Ausgleich sowie der Umfang des zu leistenden Ausgleichs davon ab, inwieweit die Gefahr oder der Schaden vorwiegend von dem einen oder dem anderen Teil verursacht worden ist; {\\u0167} 426 Abs. 1 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs findet entsprechende Anwendung. Der Ausgleichsanspruch verj{\\u0228}hrt in drei Jahren; die {\\u0167}{\\u0167} 438, 548 und 606 des B{\\u0252}rgerlichen Gesetzbuchs sind nicht anzuwenden. Die Verj{\\u0228}hrung beginnt nach der Beitreibung der Kosten, wenn die zust{\\u0228}ndige Beh{\\u0246}rde selbst ausf{\\u0252}hrt, im {\\u0220}brigen nach der Beendigung der Ma{\\u0223}nahmen durch den Verantwortlichen zu dem Zeitpunkt, zu dem der Verantwortliche von der Person des Ersatzpflichtigen Kenntnis erlangt. Der Ausgleichsanspruch verj{\\u0228}hrt ohne R{\\u0252}cksicht auf diese Kenntnis 30 Jahre nach Beendigung der Ma{\\u0223}nahme. F{\\u0252}r Streitigkeiten steht der Rechtsweg vor den ordentlichen Gerichten offen.\\\n\\pard\\sb100\n(3) Dieses Gesetz ber{\\u0252}hrt nicht das Recht des Verantwortlichen, seine Haftung nach {\\u0167} 611 Absatz 1, 4 und 5, den {\\u0167}{\\u0167} 612 bis 617 des Handelsgesetzbuchs oder nach den {\\u0167}{\\u0167} 4 bis 5n des Binnenschifffahrtsgesetzes zu beschr{\\u0228}nken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}