{
  "documentIdentifier" : "BJNR212300003BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird das Waffenherstellungs- oder das Waffenhandelsbuch in elektronischer Form gef{\\u0252}hrt, so m{\\u0252}ssen die gespeicherten Datens{\\u0228}tze (aufzeichnungspflichtigen Vorg{\\u0228}nge) die nach {\\u0167} 19 geforderten Angaben enthalten. Die Datens{\\u0228}tze sind unverz{\\u0252}glich zu speichern; sie sind fortlaufend zu nummerieren. Die Bestimmungen des Bundesdatenschutzgesetzes sind zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Die gespeicherten Datens{\\u0228}tze sind nach Ablauf eines jeden Monats in Klarschrift auszudrucken. Der Ausdruck ist nach Ma{\\u0223}gabe des {\\u0167} 19 in Karteiform vorzunehmen. Der Name des {\\u0220}berlassers, des Erwerbers und die Erwerbsberechtigung k{\\u0246}nnen auch in verschl{\\u0252}sselter Form ausgedruckt werden. In diesem Fall ist dem Ausdruck ein Verzeichnis beizugeben, das eine unmittelbare Entschl{\\u0252}sselung der bezeichneten Daten erm{\\u0246}glicht. Die Best{\\u0228}nde sind auf den n{\\u0228}chsten Monat vorzutragen.\\\n\\pard\\sb100\n(3) {\\u0167} 17 Abs. 3, 5 und 6 ist auf die Eintragungen in den Karteibl{\\u0228}ttern sowie auf die Vorlage und Aufbewahrung der Karteibl{\\u0228}tter und der Belege entsprechend anzuwenden. Der Ausdruck der nach dem letzten Monatsabschluss gespeicherten Datens{\\u0228}tze ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde auch in deren Dienstr{\\u0228}umen oder den Beauftragten der Beh{\\u0246}rde auch w{\\u0228}hrend des laufenden Monats jederzeit vorzulegen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Absatz 2 Satz 1 und 5 zulassen, wenn der Gesamtbestand an Waffen zu Beginn eines jeden Jahres und die Zu- und Abg{\\u0228}nge monatlich in Klarschrift ausgedruckt werden und sichergestellt ist, dass die w{\\u0228}hrend des Jahres gespeicherten Daten auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde jederzeit in Klarschrift ausgedruckt werden k{\\u0246}nnen.\\\n}"
}