{
  "documentIdentifier" : "BJNR212300003BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Kennzeichnung nach {\\u0167} 24 Abs. 1 Satz 1 Nr. 1 des Waffengesetzes auf mehreren wesentlichen Teilen angebracht, so m{\\u0252}ssen die Angaben auf denselben Hersteller oder H{\\u0228}ndler hinweisen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Schusswaffen mit glatten L{\\u0228}ufen sind auf jedem glatten Lauf der Laufdurchmesser, der 23 Zentimeter +- 1 Zentimeter vom Sto{\\u0223}boden gemessen wird, und die Lagerl{\\u0228}nge anzubringen. Schusswaffen, bei denen der Lauf oder die Trommel ohne Anwendung von Hilfsmitteln ausgetauscht werden kann, sind auf dem Verschluss nach {\\u0167} 24 Abs. 1 Satz 1 Nr. 1 und 3 des Waffengesetzes zu kennzeichnen. Auf dem Lauf und der Trommel sind Angaben {\\u0252}ber den Hersteller und die Bezeichnung der Munition ({\\u0167} 24 Abs. 1 Satz 1 Nr. 1 und 2 des Waffengesetzes) anzubringen.\\\n\\pard\\sb100\n(3) Wer eine Schusswaffe gewerbsm{\\u0228}{\\u0223}ig ver{\\u0228}ndert oder wesentliche Teile einer Schusswaffe nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 1.3 zum Waffengesetz gewerbsm{\\u0228}{\\u0223}ig austauscht und dabei die Angaben {\\u0252}ber den Hersteller ({\\u0167} 24 Abs. 1 Satz 1 Nr. 1 des Waffengesetzes) entfernt, hat seinen Namen, seine Firma oder seine Marke auf der Schusswaffe anzubringen. Auf der Schusswaffe und den ausgetauschten Teilen darf keine Kennzeichnung angebracht sein, die auf verschiedene Hersteller oder H{\\u0228}ndler hinweist.\\\n\\pard\\sb100\n(4) Wer gewerbsm{\\u0228}{\\u0223}ig Schusswaffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab so verk{\\u0252}rzt, dass die L{\\u0228}nge nicht mehr als 60 Zentimeter betr{\\u0228}gt,\\\n\\tab 2.\\tab in ihrer Schussfolge ver{\\u0228}ndert,\\\n\\tab 3.\\tab mit einer Bewegungsenergie der Geschosse von nicht mehr als 7,5 Joule in Schusswaffen mit einer h{\\u0246}heren Bewegungsenergie der Geschosse umarbeitet,\\\n\\tab 4.\\tab mit einer Bewegungsenergie der Geschosse von mehr als 7,5 Joule in Schusswaffen mit einer geringeren Bewegungsenergie der Geschosse umarbeitet,\\\n\\tab 5.\\tab mit einer Bewegungsenergie der Geschosse von weniger als 0,08 Joule in Schusswaffen mit einer h{\\u0246}heren Bewegungsenergie der Geschosse umarbeitet oder\\\n\\tab 6.\\tab in Waffen nach Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.5 zum Waffengesetz oder in Gegenst{\\u0228}nde nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 1.4 zum Waffengesetz ab{\\u0228}ndert,\\\n\\pard\nhat seinen Namen, seine Firma oder seine Marke auch dann auf der Schusswaffe dauerhaft anzubringen, wenn er die Angaben {\\u0252}ber den Hersteller ({\\u0167} 24 Abs. 1 Satz 1 Nr. 1 des Waffengesetzes) nicht entfernt. Haben die Ver{\\u0228}nderungen nach Satz 1 Nr. 1 bis 3 oder 5 zur Folge, dass die Bewegungsenergie der Geschosse 7,5 Joule {\\u0252}berschreitet, so ist auf der Schusswaffe auch die Herstellungsnummer ({\\u0167} 24 Abs. 1 Satz 1 Nr. 3 des Waffengesetzes) anzubringen und das Kennzeichen nach {\\u0167} 24 Abs. 2 des Waffengesetzes zu entfernen. Neben der auf Grund der {\\u0196}nderung angebrachten Kennzeichnung ist dauerhaft der Buchstabe \"U\" anzubringen.\\\n}"
}