{
  "documentIdentifier" : "BJNR212300003BJNE002401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Lehrg{\\u0228}ngen zur Ausbildung in der Verteidigung mit Schusswaffen oder bei Schie{\\u0223}{\\u0252}bungen dieser Art sind unter Beachtung des Verbots des kampfm{\\u0228}{\\u0223}igen Schie{\\u0223}ens ({\\u0167} 27 Abs. 7 Satz 1 des Waffengesetzes) Schie{\\u0223}{\\u0252}bungen und insbesondere die Verwendung solcher Hindernisse und {\\u0220}bungseinbauten nicht zul{\\u0228}ssig, die der {\\u0220}bung {\\u0252}ber den Zweck der Verteidigung der eigenen Person oder Dritter hinaus einen polizeieinsatzm{\\u0228}{\\u0223}igen oder milit{\\u0228}rischen Charakter verleihen. Die Verwendung von Zielen oder Scheiben, die Menschen darstellen oder symbolisieren, ist gestattet. Die Veranstaltung der in Satz 1 genannten Schie{\\u0223}{\\u0252}bungen und die Teilnahme als Sch{\\u0252}tze an diesen Schie{\\u0223}{\\u0252}bungen sind verboten.\\\n\\pard\n\\pard\\sb100\n(2) Wer Lehrg{\\u0228}nge zur Ausbildung in der Verteidigung mit Schusswaffen oder Schie{\\u0223}{\\u0252}bungen dieser Art veranstalten will, hat die beabsichtigte T{\\u0228}tigkeit und den Ort, an dem die Veranstaltung stattfinden soll, zwei Wochen vorher der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich oder elektronisch anzuzeigen. Auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde ist ein Lehrgangsplan oder {\\u0220}bungsprogramm vorzulegen, aus dem die zu vermittelnden Kenntnisse und die Art der beabsichtigten Schie{\\u0223}{\\u0252}bungen erkennbar sind. Die Beendigung der Lehrg{\\u0228}nge oder Schie{\\u0223}{\\u0252}bungen ist der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von zwei Wochen ebenfalls anzuzeigen. Der Betreiber der Schie{\\u0223}st{\\u0228}tte darf die Durchf{\\u0252}hrung von Veranstaltungen der genannten Art nur zulassen, wenn der Veranstalter ihm gegen{\\u0252}ber schriftlich oder elektronisch erkl{\\u0228}rt hat, dass die nach Satz 1 erforderliche Anzeige erfolgt ist.\\\n\\pard\\sb100\n(3) In der Anzeige {\\u0252}ber die Aufnahme der Lehrg{\\u0228}nge oder Schie{\\u0223}{\\u0252}bungen hat der Veranstalter die Personalien der vollj{\\u0228}hrigen verantwortlichen Aufsichtsperson und der Ausbilder anzugeben. {\\u0167} 10 Abs. 2 Satz 2 ist entsprechend anzuwenden. Die sp{\\u0228}tere Einstellung oder das Ausscheiden der genannten Personen hat der Veranstalter der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(4) Auf die Verpflichtung des Veranstalters zur Bestellung einer verantwortlichen Aufsichtsperson und von Ausbildern ist {\\u0167} 10 Abs. 1 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}