{
  "documentIdentifier" : "BJNR212300003BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis der Fachkunde f{\\u0252}r den Waffenhandel im Sinne des {\\u0167} 22 des Waffengesetzes ist f{\\u0252}r einen Staatsangeh{\\u0246}rigen eines Mitgliedstaates als erbracht anzusehen, wenn er in einem anderen Mitgliedstaat im Handel mit Waffen und Munition wie folgt t{\\u0228}tig war: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Jahre ununterbrochen als Selbstst{\\u0228}ndiger oder in leitender Stellung,\\\n\\tab 2.\\tab zwei Jahre ununterbrochen als Selbstst{\\u0228}ndiger oder in leitender Stellung, wenn er f{\\u0252}r die betreffende T{\\u0228}tigkeit eine vorherige Ausbildung nachweisen kann, die durch ein staatlich anerkanntes Zeugnis best{\\u0228}tigt oder von einer zust{\\u0228}ndigen Berufsinstitution als vollwertig anerkannt ist,\\\n\\tab 3.\\tab zwei Jahre ununterbrochen als Selbstst{\\u0228}ndiger oder in leitender Stellung sowie au{\\u0223}erdem drei Jahre als Unselbstst{\\u0228}ndiger oder\\\n\\tab 4.\\tab drei Jahre ununterbrochen als Unselbstst{\\u0228}ndiger, wenn er f{\\u0252}r den betreffenden Beruf eine vorherige Ausbildung nachweisen kann, die durch ein staatlich anerkanntes Zeugnis best{\\u0228}tigt oder von einer zust{\\u0228}ndigen Berufsinstitution als vollwertig anerkannt ist.\\\n\\pard\n\\pard\\sb100\n(2) In den in Absatz 1 Nr. 1 und 3 genannten F{\\u0228}llen darf die T{\\u0228}tigkeit als Selbstst{\\u0228}ndiger oder in leitender Stellung h{\\u0246}chstens zehn Jahre vor dem Zeitpunkt der Antragstellung beendet worden sein.\\\n\\pard\\sb100\n(3) Als ausreichender Nachweis ist auch anzusehen, wenn der Antragsteller die dreij{\\u0228}hrige T{\\u0228}tigkeit nach Absatz 1 Nr. 1 nicht ununterbrochen ausge{\\u0252}bt hat, die Aus{\\u0252}bung jedoch nicht mehr als zwei Jahre vor dem Zeitpunkt der Antragstellung beendet worden ist.\\\n\\pard\\sb100\n(4) Eine T{\\u0228}tigkeit in leitender Stellung im Sinne des Absatzes 1 {\\u0252}bt aus, wer in einem industriellen oder kaufm{\\u0228}nnischen Betrieb des entsprechenden Berufszweigs t{\\u0228}tig war \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Leiter des Unternehmens oder einer Zweigniederlassung,\\\n\\tab 2.\\tab als Stellvertreter des Unternehmers oder des Leiters des Unternehmens, wenn mit dieser Stellung eine Verantwortung verbunden ist, die der des vertretenen Unternehmers oder Leiters entspricht, oder\\\n\\tab 3.\\tab in leitender Stellung mit kaufm{\\u0228}nnischen Aufgaben und mit der Verantwortung f{\\u0252}r mindestens eine Abteilung des Unternehmens.\\\n\\pard\n\\pard\\sb100\n(5) Der Nachweis, dass die Voraussetzungen der Abs{\\u0228}tze 1 bis 4 erf{\\u0252}llt sind, ist vom Antragsteller durch eine Bescheinigung der zust{\\u0228}ndigen Stelle des Herkunftslandes zu erbringen.\\\n}"
}