{
  "documentIdentifier" : "BJNR002330989BJNE002013308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund tr{\\u0228}gt die Beitr{\\u0228}ge zur landwirtschaftlichen Unfallversicherung, soweit sie f{\\u0252}r nach {\\u0167} 2 stillgelegte Fl{\\u0228}chen zu entrichten sind, die vom Leistungsberechtigten gepflegt werden und f{\\u0252}r die ein Fl{\\u0228}chenzuschlag gezahlt wird. Sie werden vom Bund an die landwirtschaftliche Alterskasse gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Bestand am 31. Dezember 1994 Anspruch auf den Grundbetrag der Produktionsaufgaberente und hat der Bund am 31. Dezember 1994 die Beitr{\\u0228}ge zur Altershilfe f{\\u0252}r Landwirte getragen, gelten f{\\u0252}r die Zeit des Bezugs von Produktionsaufgaberente ab 1. Januar 1995 Beitr{\\u0228}ge in der Alterssicherung der Landwirte als entrichtet, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Leistungsberechtigte das 60. Lebensjahr noch nicht vollendet hat oder\\\n\\tab 2.\\tab nach Vollendung des 60. Lebensjahres die Wartezeit von 15 Jahren noch nicht erf{\\u0252}llt ist.\\\n\\pard\nBesteht Versicherungspflicht nach {\\u0167} 84 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte, sind hieraus Beitr{\\u0228}ge nicht zu entrichten.\\\n\\pard\\sb100\n(3) Solange ein rentenversicherungspflichtiges Besch{\\u0228}ftigungsverh{\\u0228}ltnis nicht besteht, gilt bei mitarbeitenden Familienangeh{\\u0246}rigen die Zeit des Bezuges von Ausgleichsgeld als Beitragszeit in der Alterssicherung der Landwirte.\\\n\\pard\\sb100\n(4) Landwirte, die eine Produktionsaufgaberente erhalten sowie mitarbeitende Familienangeh{\\u0246}rige, die Ausgleichsgeld erhalten, sind w{\\u0228}hrend des Bezuges dieser Leistungen nach {\\u0167} 2 Abs. 1 Nr. 4 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte und {\\u0167} 20 Abs. 1 Satz 2 Nr. 3 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der landwirtschaftlichen Krankenversicherung versichert waren und weder versicherungspflichtig besch{\\u0228}ftigt sind noch Krankengeld beziehen. Der Bezug des Grundbetrages der Produktionsaufgaberente sowie des Ausgleichsgeldes gilt als Bezug einer Rente wegen Erwerbsminderung nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte. {\\u0167} 29 Abs. 4 und die {\\u0167}{\\u0167} 30 und 31 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte gelten entsprechend. Soweit Bezieher einer Produktionsaufgaberente nicht in der gesetzlichen Krankenversicherung pflichtversichert sind, ist {\\u0167} 35a des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Landwirte gilt {\\u0167} 1 Abs. 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}