{
  "documentIdentifier" : "BJNR002330989BJNE002104308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zeit des Bezuges von Ausgleichsgeld f{\\u0252}r landwirtschaftliche Arbeitnehmer gilt in der gesetzlichen Rentenversicherung als rentenversicherungspflichtige Besch{\\u0228}ftigung; die Zust{\\u0228}ndigkeit des bisherigen Tr{\\u0228}gers der gesetzlichen Rentenversicherung bleibt unber{\\u0252}hrt. Beitragsbemessungsgrundlage in der gesetzlichen Rentenversicherung ist das der Berechnung des Ausgleichsgeldes zugrunde liegende Bruttoarbeitsentgelt. Die Beitragsbemessungsgrundlage erh{\\u0246}ht sich zum 1. Juli eines jeden Jahres entsprechend der Anpassung der Ausgleichsgelder. Der Bund tr{\\u0228}gt die Beitr{\\u0228}ge und f{\\u0252}hrt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Beitr{\\u0228}ge unverz{\\u0252}glich an die Tr{\\u0228}ger der gesetzlichen Rentenversicherung weiter. Das N{\\u0228}here {\\u0252}ber Zahlung und Abrechnung k{\\u0246}nnen die landwirtschaftliche Alterskasse und die Tr{\\u0228}ger der gesetzlichen Rentenversicherung durch Vereinbarung regeln.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Vorschriften der gesetzlichen Rentenversicherung Pflichten f{\\u0252}r Arbeitgeber vorsehen, gelten diese f{\\u0252}r die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend. {\\u0167} 70 Abs. 4 und {\\u0167} 194 des Sechsten Buches Sozialgesetzbuch gelten entsprechend.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der gesetzlichen Krankenversicherung nach {\\u0167} 5 Abs. 1 Nr. 1 des F{\\u0252}nften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Krankenversicherung versichert waren und weder versicherungspflichtig besch{\\u0228}ftigt sind noch Krankengeld beziehen. Der Bezug des Ausgleichsgeldes gilt als Bezug von Arbeitsentgelt. Der Bund tr{\\u0228}gt die Arbeitgeberanteile an den Krankenversicherungsbeitr{\\u0228}gen und f{\\u0252}hrt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Arbeitgeberanteile zusammen mit den Arbeitnehmeranteilen an die Tr{\\u0228}ger der gesetzlichen Krankenversicherung weiter. Soweit das F{\\u0252}nfte Buch Sozialgesetzbuch Pflichten f{\\u0252}r Arbeitgeber vorsieht, gelten diese f{\\u0252}r die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der sozialen Pflegeversicherung nach {\\u0167} 20 Abs. 1 Satz 2 Nr. 1 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Pflegeversicherung versichert waren und weder versicherungspflichtig besch{\\u0228}ftigt sind noch Krankengeld beziehen. Absatz 3 Satz 2 bis 4 gilt entsprechend. Soweit das Elfte Buch Sozialgesetzbuch Pflichten f{\\u0252}r Arbeitgeber vorsieht, gelten diese f{\\u0252}r die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.\\\n\\pard\\sb100\n(5) Die Zeit des Bezuges von Ausgleichsgeld f{\\u0252}r landwirtschaftliche Arbeitnehmer steht der Zeit einer Besch{\\u0228}ftigung als landwirtschaftlicher Arbeitnehmer nach {\\u0167} 12 Abs. 1 des Gesetzes {\\u0252}ber die Errichtung einer Zusatzversorgungskasse f{\\u0252}r Arbeitnehmer in der Land- und Forstwirtschaft gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}