{
  "documentIdentifier" : "BJNR119000004BJNE012302305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur legt den gesetzgebenden K{\\u0246}rperschaften des Bundes gemeinsam mit dem Bericht nach Absatz 2 einen Bericht {\\u0252}ber ihre T{\\u0228}tigkeit sowie {\\u0252}ber die Lage und die Entwicklung auf dem Gebiet der Telekommunikation vor. In diesem Bericht ist auch zu der Frage Stellung zu nehmen, ob sich eine {\\u0196}nderung der Festlegung, welche Telekommunikationsdienste als Universaldienstleistungen im Sinne des {\\u0167} 78 gelten, empfiehlt. Ferner teilt die Bundesnetzagentur in dem Bericht mit, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in welchem Umfang und mit welchen Ergebnissen sie Sicherheitskonzepte nach {\\u0167} 113g und deren Einhaltung {\\u0252}berpr{\\u0252}ft hat und\\\n\\tab 2.\\tab ob und welche Beanstandungen und weiteren Ergebnisse die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit an die Bundesnetzagentur {\\u0252}bermittelt hat ({\\u0167} 115 Absatz 4 Satz 2).\\\n\\pard\n\\pard\\sb100\n(2) Die Monopolkommission erstellt alle zwei Jahre ein Gutachten, in dem sie den Stand und die absehbare Entwicklung des Wettbewerbs und die Frage, ob nachhaltig wettbewerbsorientierte Telekommunikationsm{\\u0228}rkte in der Bundesrepublik Deutschland bestehen, beurteilt, die Anwendung der Vorschriften dieses Gesetzes {\\u0252}ber die Regulierung und Wettbewerbsaufsicht w{\\u0252}rdigt und zu sonstigen aktuellen wettbewerbspolitischen Fragen Stellung nimmt, insbesondere zu der Frage, ob die Regelung in {\\u0167} 21 Abs. 2 Nr. 3 im Hinblick auf die Wettbewerbsentwicklung anzupassen ist. Das Gutachten soll bis zum 30. November eines Jahres abgeschlossen sein, in dem kein Hauptgutachten nach {\\u0167} 44 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen vorgelegt wird. Die Monopolkommission kann Einsicht nehmen in die bei der Bundesnetzagentur gef{\\u0252}hrten Akten einschlie{\\u0223}lich der Betriebs- und Gesch{\\u0228}ftsgeheimnisse, soweit dies zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. F{\\u0252}r den vertraulichen Umgang mit den Akten gilt {\\u0167} 46 Abs. 3 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen entsprechend.\\\n\\pard\\sb100\n(3) Die Bundesregierung nimmt zu dem Bericht gegen{\\u0252}ber den gesetzgebenden K{\\u0246}rperschaften des Bundes in angemessener Frist Stellung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}