{
  "documentIdentifier" : "BJNR119000004BJNE012807124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt die Bundesnetzagentur fest, dass ein Unternehmen seine Verpflichtungen nach diesem Gesetz, auf Grund dieses Gesetzes, nach der Verordnung (EU) Nr. 531\/2012 oder nach der Verordnung (EU) 2015\/2120 nicht erf{\\u0252}llt, fordert sie das Unternehmen zur Stellungnahme und Abhilfe auf. Sie setzt dem Unternehmen f{\\u0252}r die Abhilfe eine Frist.\\\n\\pard\n\\pard\\sb100\n(2) Kommt das Unternehmen innerhalb der gesetzten Frist seinen Verpflichtungen nicht nach, kann die Bundesnetzagentur die zur Einhaltung der Verpflichtung erforderlichen Ma{\\u0223}nahmen anordnen. Hierbei ist dem Unternehmen eine angemessene Frist zu setzen, um den Ma{\\u0223}nahmen entsprechen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Verletzt das Unternehmen seine Verpflichtungen in schwerer oder wiederholter Weise oder kommt es den von der Bundesnetzagentur zur Abhilfe angeordneten Ma{\\u0223}nahmen nach Absatz 2 nicht nach, so kann die Bundesnetzagentur ihm die T{\\u0228}tigkeit als Betreiber von Telekommunikationsnetzen oder Anbieter von Telekommunikationsdiensten untersagen.\\\n\\pard\\sb100\n(4) Wird durch die Verletzung von Verpflichtungen die {\\u0246}ffentliche Sicherheit und Ordnung unmittelbar und erheblich gef{\\u0228}hrdet oder f{\\u0252}hrt die Pflichtverletzung bei anderen Anbietern oder Nutzern von Telekommunikationsnetzen und -diensten zu erheblichen wirtschaftlichen oder betrieblichen Problemen, kann die Bundesnetzagentur in Abweichung von den Verfahren nach den Abs{\\u0228}tzen 1 bis 3 vorl{\\u0228}ufige Ma{\\u0223}nahmen ergreifen. Die Bundesnetzagentur entscheidet, nachdem sie dem betreffenden Unternehmen Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist einger{\\u0228}umt hat, ob die vorl{\\u0228}ufige Ma{\\u0223}nahme best{\\u0228}tigt, aufgehoben oder abge{\\u0228}ndert wird.\\\n\\pard\\sb100\n(5) Zur Durchsetzung der Anordnungen nach Absatz 2 kann nach Ma{\\u0223}gabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld von mindestens 1{\\u0160}000 Euro bis h{\\u0246}chstens 10 Millionen Euro festgesetzt werden.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1, 2, 4 und 5 gelten f{\\u0252}r die Durchsetzung von Verpflichtungen von Eigent{\\u0252}mern und Betreibern {\\u0246}ffentlicher Versorgungsnetze, die keine Unternehmen sind, entsprechend.\\\n\\pard\\sb100\n(7) Stellt die Bundesnetzagentur fest, dass ein Anbieter seine Verpflichtungen nach der Verordnung (EU) 2018\/302 nicht erf{\\u0252}llt, gelten die Abs{\\u0228}tze 1, 2 und 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}