{
  "documentIdentifier" : "BJNR119000004BJNE012905124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet anderer nationaler oder auf unmittelbar vollziehbarem Recht der Europ{\\u0228}ischen Union beruhender Berichts- und Informationspflichten sind die Betreiber von {\\u0246}ffentlichen Telekommunikationsnetzen und die Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten verpflichtet, im Rahmen der Rechte und Pflichten aus diesem Gesetz und aus der Verordnung (EU) 2015\/2120 der Bundesnetzagentur auf Verlangen Ausk{\\u0252}nfte zu erteilen, die f{\\u0252}r den Vollzug dieses Gesetzes erforderlich sind. Die Bundesnetzagentur kann insbesondere Ausk{\\u0252}nfte verlangen, die erforderlich sind f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die systematische oder einzelfallbezogene {\\u0220}berpr{\\u0252}fung der Verpflichtungen, die sich aus diesem Gesetz oder auf Grund dieses Gesetzes ergeben,\\\n\\tab 2.\\tab die einzelfallbezogene {\\u0220}berpr{\\u0252}fung von Verpflichtungen, wenn der Bundesnetzagentur eine Beschwerde vorliegt oder sie aus anderen Gr{\\u0252}nden eine Verletzung von Pflichten annimmt oder sie von sich aus Ermittlungen durchf{\\u0252}hrt,\\\n\\tab 3.\\tab die Ver{\\u0246}ffentlichung von Qualit{\\u0228}ts- und Preisvergleichen f{\\u0252}r Dienste zum Nutzen der Endnutzer, einschlie{\\u0223}lich Informationen {\\u0252}ber die tats{\\u0228}chliche, standortbezogene Netzabdeckung nach {\\u0167} 45n Absatz 8 Satz 2,\\\n\\tab 4.\\tab genau angegebene statistische Zwecke,\\\n\\tab 5.\\tab ein Marktdefinitions- und Marktanalyseverfahren nach den {\\u0167}{\\u0167} 10 und 11,\\\n\\tab 6.\\tab Verfahren auf Erteilung von Nutzungsrechten und zur {\\u0220}berpr{\\u0252}fung der entsprechenden Antr{\\u0228}ge sowie\\\n\\tab 7.\\tab die Nutzung von Nummern.\\\n\\pard\nAusk{\\u0252}nfte nach Satz 3 Nr. 1 bis 5 d{\\u0252}rfen nicht vor dem Zugang zum Markt oder als Bedingung f{\\u0252}r den Zugang verlangt werden.\\\n\\pard\\sb100\n(2) Soweit es zur Erf{\\u0252}llung der in diesem Gesetz der Bundesnetzagentur {\\u0252}bertragenen Aufgaben erforderlich ist, kann die Bundesnetzagentur von den nach Absatz 1 in der Telekommunikation t{\\u0228}tigen Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft {\\u0252}ber ihre wirtschaftlichen Verh{\\u0228}ltnisse, insbesondere {\\u0252}ber Umsatzzahlen, verlangen,\\\n\\tab 2.\\tab innerhalb der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeiten die gesch{\\u0228}ftlichen Unterlagen einsehen und pr{\\u0252}fen.\\\n\\pard\nDie Bundesnetzagentur kann von den nach Absatz 1 in der Telekommunikation t{\\u0228}tigen Unternehmen insbesondere Ausk{\\u0252}nfte {\\u0252}ber k{\\u0252}nftige Netz- und Diensteentwicklungen verlangen, wenn diese Entwicklungen sich auf Dienste auf Vorleistungsebene auswirken k{\\u0246}nnen, die die Unternehmen Wettbewerbern zug{\\u0228}nglich machen. Die Bundesnetzagentur kann ferner von Unternehmen mit betr{\\u0228}chtlicher Marktmacht auf Vorleistungsm{\\u0228}rkten verlangen, Rechnungslegungsdaten zu den mit diesen Vorleistungsm{\\u0228}rkten verbundenen Endnutzerm{\\u0228}rkten vorzulegen.\\\n\\pard\\sb100\n(2a) Soweit es zur Erf{\\u0252}llung der Aufgaben erforderlich ist, die der Bundesnetzagentur in diesem Gesetz {\\u0252}bertragen werden, kann die Bundesnetzagentur im Streitfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab passive Netzinfrastrukturen {\\u0246}ffentlicher Versorgungsnetze vor Ort untersuchen,\\\n\\tab 2.\\tab von den Eigent{\\u0252}mern und Betreibern {\\u0246}ffentlicher Versorgungsnetze Ausk{\\u0252}nfte {\\u0252}ber k{\\u0252}nftige Entwicklungen der Netze und Dienste verlangen, soweit sich diese Entwicklungen auf die Mitnutzung der passiven Netzinfrastrukturen der Eigent{\\u0252}mer und Betreiber {\\u0246}ffentlicher Versorgungsnetze auswirken k{\\u0246}nnen, und\\\n\\tab 3.\\tab in den F{\\u0228}llen von {\\u0167} 77a Absatz 4, {\\u0167} 77b Absatz 4, {\\u0167} 77c Absatz 3, {\\u0167} 77g Absatz 2, {\\u0167} 77h Absatz 4 und {\\u0167} 77i Absatz 5 Einsicht nehmen in die von den Betreibern {\\u0246}ffentlicher Versorgungsnetze erstellten Sicherheitskonzepte, sonstigen Konzepte, Nachweisdokumente oder in Teile davon.\\\n\\pard\n\\pard\\sb100\n(2b) Die Bundesnetzagentur stellt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur Daten zum tats{\\u0228}chlichen, standortbezogenen Ausbau der Mobilfunknetze nach Absatz 1 Satz 2 Nummer 3 in Verbindung mit {\\u0167} 45n Absatz 8 Satz 2, insbesondere Daten zu lokalen Schwerpunkten f{\\u0252}r Verbindungsabbr{\\u0252}che bei der Sprachtelefonie, einschlie{\\u0223}lich unternehmensbezogener Daten und der Betriebs- und Gesch{\\u0228}ftsgeheimnisse, in einem weiterverarbeitungsf{\\u0228}higen Format zur Verf{\\u0252}gung, soweit dies zur Erf{\\u0252}llung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Zu den gesetzlichen Aufgaben z{\\u0228}hlt auch die Erstellung von Netzabdeckungskarten unter Wahrung von Betriebs- und Gesch{\\u0228}ftsgeheimnissen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur fordert die Ausk{\\u0252}nfte nach den Abs{\\u0228}tzen 1, 2 und 2a und ordnet die Pr{\\u0252}fung nach Absatz 2 Nummer 2 und 2a durch schriftliche Verf{\\u0252}gung an. In der Verf{\\u0252}gung sind die Rechtsgrundlagen, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben. Bei einem Auskunftsverlangen ist eine angemessene Frist zur Erteilung der Auskunft zu bestimmen.\\\n\\pard\\sb100\n(4) Die Inhaber der Unternehmen oder die diese vertretenden Personen, bei juristischen Personen, Gesellschaften oder nicht rechtsf{\\u0228}higen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen, sind verpflichtet, die verlangten Ausk{\\u0252}nfte nach den Abs{\\u0228}tzen 1, 2 und 2a zu erteilen, die gesch{\\u0228}ftlichen Unterlagen vorzulegen und die Pr{\\u0252}fung dieser gesch{\\u0228}ftlichen Unterlagen sowie das Betreten von Gesch{\\u0228}ftsr{\\u0228}umen und -grundst{\\u0252}cken w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeiten zu dulden.\\\n\\pard\\sb100\n(5) Personen, die von der Bundesnetzagentur mit der Vornahme von Pr{\\u0252}fungen beauftragt werden, d{\\u0252}rfen die B{\\u0252}ro- und Gesch{\\u0228}ftsr{\\u0228}ume der Unternehmen und Vereinigungen von Unternehmen w{\\u0228}hrend der {\\u0252}blichen Betriebs- oder Gesch{\\u0228}ftszeiten betreten.\\\n\\pard\\sb100\n(6) Durchsuchungen k{\\u0246}nnen nur auf Anordnung des Amtsgerichts, in dessen Bezirk die Durchsuchung erfolgen soll, vorgenommen werden. Auf die Anfechtung dieser Anordnung finden die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung entsprechende Anwendung. Bei Gefahr im Verzug k{\\u0246}nnen die in Absatz 5 bezeichneten Personen w{\\u0228}hrend der Gesch{\\u0228}ftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist eine Niederschrift {\\u0252}ber die Durchsuchung und ihr wesentliches Ergebnis aufzunehmen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzug gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(7) Gegenst{\\u0228}nde oder gesch{\\u0228}ftliche Unterlagen k{\\u0246}nnen im erforderlichen Umfang in Verwahrung genommen werden oder, wenn sie nicht freiwillig herausgegeben werden, beschlagnahmt werden. Auf die Beschlagnahme findet Absatz 6 entsprechende Anwendung.\\\n\\pard\\sb100\n(8) Zur Auskunft nach Absatz 4 Verpflichtete k{\\u0246}nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichnete Angeh{\\u0246}rige der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Die durch Ausk{\\u0252}nfte oder Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 erlangten Kenntnisse und Unterlagen d{\\u0252}rfen f{\\u0252}r ein Besteuerungsverfahren oder ein Bu{\\u0223}geldverfahren wegen einer Steuerordnungswidrigkeit oder einer Devisenzuwiderhandlung sowie f{\\u0252}r ein Verfahren wegen einer Steuerstraftat oder einer Devisenstraftat nicht verwendet werden; die {\\u0167}{\\u0167} 93, 97, 105 Abs. 1, {\\u0167} 111 Abs. 5 in Verbindung mit {\\u0167} 105 Abs. 1 sowie {\\u0167} 116 Abs. 1 der Abgabenordnung sind insoweit nicht anzuwenden. Satz 1 gilt nicht f{\\u0252}r Verfahren wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens, wenn an deren Durchf{\\u0252}hrung ein zwingendes {\\u0246}ffentliches Interesse besteht, oder bei vors{\\u0228}tzlich falschen Angaben der Auskunftspflichtigen oder der f{\\u0252}r sie t{\\u0228}tigen Personen.\\\n\\pard\\sb100\n(9) Soweit Pr{\\u0252}fungen einen Versto{\\u0223} gegen Auflagen, Anordnungen oder Verf{\\u0252}gungen der Bundesnetzagentur ergeben haben, hat das Unternehmen der Bundesnetzagentur die Aufwendungen f{\\u0252}r diese Pr{\\u0252}fungen einschlie{\\u0223}lich ihrer Auslagen f{\\u0252}r Sachverst{\\u0228}ndige zu erstatten.\\\n\\pard\\sb100\n(10) Zur Durchsetzung dieser Anordnungen kann nach Ma{\\u0223}gabe des Verwaltungsvollstreckungsgesetzes ein Zwangsgeld bis zu 500{\\u0160}000 Euro festgesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}