{
  "documentIdentifier" : "BJNR185610008BJNE000601305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haushaltsmitglied ist die wohngeldberechtigte Person, wenn der Wohnraum, f{\\u0252}r den sie Wohngeld beantragt, der Mittelpunkt ihrer Lebensbeziehungen ist. Haushaltsmitglied ist auch, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Ehegatte eines Haushaltsmitgliedes von diesem nicht dauernd getrennt lebt,\\\n\\tab 2.\\tab als Lebenspartner oder Lebenspartnerin eines Haushaltsmitgliedes von diesem nicht dauernd getrennt lebt,\\\n\\tab 3.\\tab mit einem Haushaltsmitglied so zusammenlebt, dass nach verst{\\u0228}ndiger W{\\u0252}rdigung der wechselseitige Wille anzunehmen ist, Verantwortung f{\\u0252}reinander zu tragen und f{\\u0252}reinander einzustehen,\\\n\\tab 4.\\tab mit einem Haushaltsmitglied in gerader Linie oder zweiten oder dritten Grades in der Seitenlinie verwandt oder verschw{\\u0228}gert ist,\\\n\\tab 5.\\tab ohne R{\\u0252}cksicht auf das Alter Pflegekind eines Haushaltsmitgliedes ist,\\\n\\tab 6.\\tab Pflegemutter oder Pflegevater eines Haushaltsmitgliedes ist\\\n\\pard\nund mit der wohngeldberechtigten Person den Wohnraum, f{\\u0252}r den Wohngeld beantragt wird, gemeinsam bewohnt, wenn dieser Wohnraum der jeweilige Mittelpunkt der Lebensbeziehungen ist.\\\n\\pard\\sb100\n(2) Ein wechselseitiger Wille, Verantwortung f{\\u0252}reinander zu tragen und f{\\u0252}reinander einzustehen, wird vermutet, wenn mindestens eine der Voraussetzungen nach den Nummern 1 bis 4 des {\\u0167} 7 Abs. 3a des Zweiten Buches Sozialgesetzbuch erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(3) Ausl{\\u0228}ndische Personen sind nur Haushaltsmitglieder nach Absatz 1 Satz 2, wenn sie die Voraussetzungen der Wohngeldberechtigung nach {\\u0167} 3 Abs. 5 erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Betreuen nicht nur vor{\\u0252}bergehend getrennt lebende Eltern ein Kind oder mehrere Kinder zu ann{\\u0228}hernd gleichen Teilen, ist jedes dieser Kinder bei beiden Elternteilen Haushaltsmitglied. Gleiches gilt bei einer Aufteilung der Betreuung bis zu einem Verh{\\u0228}ltnis von mindestens einem Drittel zu zwei Dritteln je Kind. Betreuen die Eltern mindestens zwei dieser Kinder nicht in einem Verh{\\u0228}ltnis nach Satz 1 oder 2, ist bei dem Elternteil mit dem geringeren Betreuungsanteil nur das j{\\u0252}ngste dieser Kinder Haushaltsmitglied. F{\\u0252}r Pflegekinder und Pflegeeltern gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}