{
  "documentIdentifier" : "BJNR149200019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus {\\u0252}bermittelt den Krankenh{\\u0228}usern, bei denen nach {\\u0167} 3 ein oder mehrere pflegesensitive Bereiche ermittelt wurden, das sie betreffende Ergebnis der Ermittlung, soweit m{\\u0246}glich standortbezogen, j{\\u0228}hrlich bis zum 15. November, erstmals bis zum 15. November 2019. Das zu {\\u0252}bermittelnde Ergebnis muss f{\\u0252}r jede betroffene Fachabteilung des Krankenhauses die Zuordnung zu einem oder mehreren pflegesensitiven Bereichen und f{\\u0252}r den Fall, dass ein pflegesensitiver Bereich nach {\\u0167} 3 Absatz 2 Nummer 3 oder Absatz 3 ermittelt wird, die Mitteilung {\\u0252}ber das Erreichen des jeweiligen Schwellenwertes sowie die jeweils zugeh{\\u0246}rigen Berechnungsgrundlagen enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Wenn ein Krankenhaus Einw{\\u0228}nde gegen die Ergebnisse der Ermittlung nach {\\u0167} 3 Absatz 1 hat, so hat es diese Einw{\\u0228}nde dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus j{\\u0228}hrlich bis zum 30. November, erstmals bis zum 30. November 2019, mitzuteilen. Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus teilt dem betroffenen Krankenhaus j{\\u0228}hrlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2019, mit, ob und inwieweit es unter Ber{\\u0252}cksichtigung der Einw{\\u0228}nde zu einem anderen Ergebnis gelangt.\\\n\\pard\\sb100\n(3) Die Krankenh{\\u0228}user sind verpflichtet, dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus und den jeweiligen Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes j{\\u0228}hrlich bis zum 20. Dezember, erstmals bis zum 20. Dezember 2019, Folgendes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die nach {\\u0167} 3 Absatz 2 ermittelten pflegesensitiven Bereiche: die vom Krankenhaus verwendeten Namen der Fachabteilungen und s{\\u0228}mtliche zu diesen Fachabteilungen geh{\\u0246}rende Stationen,\\\n\\tab 2.\\tab f{\\u0252}r die nach {\\u0167} 3 Absatz 3 Nummer 1 ermittelten pflegesensitiven Bereiche: s{\\u0228}mtliche Stationen, auf denen die Leistungen in den jeweiligen Indikatoren-DRGs erbracht worden sind,\\\n\\tab 3.\\tab f{\\u0252}r die nach {\\u0167} 3 Absatz 3 Nummer 2 ermittelten pflegesensitiven Bereiche: s{\\u0228}mtliche Stationen, auf denen F{\\u0228}lle mit den dort genannten Operationen- und Prozedurenschl{\\u0252}sseln dokumentiert worden sind, und\\\n\\tab 4.\\tab f{\\u0252}r die nach {\\u0167} 3 Absatz 3 Nummer 3 ermittelten pflegesensitiven Bereiche: s{\\u0228}mtliche Stationen, auf denen die Merkmale und Strukturbedingungen der Operationen- und Prozedurenschl{\\u0252}ssel der intensivmedizinischen Komplexbehandlung oder der aufwendigen intensivmedizinischen Komplexbehandlung (8-980.* oder 8-98f.*) erf{\\u0252}llt sind, so dass die entsprechenden Operationen- und Prozedurenschl{\\u0252}ssel dort grunds{\\u0228}tzlich verschl{\\u0252}sselt werden k{\\u0246}nnen; dies gilt unabh{\\u0228}ngig davon, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ob im Einzelfall ein Operationen- und Prozedurenschl{\\u0252}ssel aus 8-980.* oder 8-98f.* verschl{\\u0252}sselt werden kann,\\\n\\tab b)\\tab wie hoch der Anteil der F{\\u0228}lle mit einem Operationen- und Prozedurenschl{\\u0252}ssel aus 8-980.* oder 8-98f.* an allen F{\\u0228}llen ist und\\\n\\tab c)\\tab ob gegebenenfalls f{\\u0252}r Teile einer Station typischerweise keine Operationen- und Prozedurenschl{\\u0252}ssel aus 8-980.* oder 8-98f.* erfasst werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Mitteilung nach den Nummern 1 bis 4 hat standortbezogen und unter Nennung der jeweils zugeh{\\u0246}rigen Bettenanzahl zu erfolgen.\\\n\\pard\\sb100\n(4) Sind nach Absatz 3 mitzuteilende Fachabteilungen oder Stationen oder sind pflegesensitive Bereiche, die das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus nach {\\u0167} 3 Absatz 3 Nummer 3 ermittelt hat, ersatzlos weggefallen, so zeigt das Krankenhaus dies j{\\u0228}hrlich bis zum 15. Dezember, erstmals bis zum 15. Dezember 2019, gegen{\\u0252}ber dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus an. Das Krankenhaus hat f{\\u0252}r s{\\u0228}mtliche nach Absatz 3 mitzuteilenden Fachabteilungen oder Stationen Nachfolgeeinheiten zu benennen, wenn gegen{\\u0252}ber dem Vorjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Umbenennungen erfolgt sind oder\\\n\\tab 2.\\tab strukturelle Ver{\\u0228}nderungen stattgefunden haben, auf Grund derer die betroffenen Leistungen unter Aufl{\\u0246}sung der fr{\\u0252}heren Fachabteilungen oder Stationen in anderen Versorgungseinheiten des Krankenhauses erbracht werden.\\\n\\pard\n\\pard\\sb100\n(5) Das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus kann Bestimmungen zur Vereinheitlichung der Verfahrensabl{\\u0228}ufe nach den Abs{\\u0228}tzen 2 bis 4 treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 1 bis 9: zur Nichtanwendung vgl. {\\u0167} 10 +++)\\\n}"
}