{
  "documentIdentifier" : "BJNR182800007BJNE000301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer kleine Mengen der in Absatz 2 genannten Prim{\\u0228}rerzeugnisse oder Lebensmittel tierischen Ursprungs direkt an Verbraucher oder an {\\u0246}rtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Verbraucher abgibt, hat unbeschadet der Anforderungen der Lebensmittelhygiene-Verordnung bei der Herstellung oder Behandlung im Falle von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fischereierzeugnissen die Anforderungen der Anlage 1 Nummer 1 und 2,\\\n\\tab 2.\\tab lebenden Muscheln die Anforderungen der Anlage 1 Nummer 1 und 3,\\\n\\tab 3.\\tab Eiern die Anforderungen der Anlage 2,\\\n\\tab 4.\\tab frischem Fleisch von im eigenen landwirtschaftlichen Betrieb geschlachtetem Gefl{\\u0252}gel oder im eigenen landwirtschaftlichen Betrieb geschlachteten Hasentieren die Anforderungen der Anlage 3,\\\n\\tab 5.\\tab erlegtem Wild oder Fleisch von erlegtem Wild die Anforderungen der Anlage 4\\\n\\pard\neinzuhalten. Satz 1 Nummer 4 gilt nicht, wenn ausschlie{\\u0223}lich einzelne Tierk{\\u0246}rper oder deren Teile im landwirtschaftlichen Betrieb unmittelbar an Verbraucher abgegeben werden. {\\u0214}rtliche Betriebe des Einzelhandels sind im Falle von Satz 1 Nummer 5 Betriebe des Einzelhandels, die im Umkreis von nicht mehr als 100 Kilometern um den Wohnort des J{\\u0228}gers oder den Erlegeort des Wildes gelegen sind.\\\n\\pard\\sb100\n(2) Kleine Mengen im Sinne des Absatzes 1 Satz 1 sind im Falle von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lebenden, frischen oder zubereiteten Fischereierzeugnissen, deren Beschaffenheit nicht wesentlich ver{\\u0228}ndert wurde, und lebenden Muscheln aus eigener Erzeugung, eigenem Fang oder eigener Ernte: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei direkter Abgabe an Verbraucher haushalts{\\u0252}bliche Mengen,\\\n\\tab b)\\tab bei Abgabe an Betriebe des Einzelhandels Mengen, die der f{\\u0252}r den jeweiligen Betrieb tages{\\u0252}blichen Abgabe an Verbraucher entsprechen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Eiern: Eier aus eigener Erzeugung von Betrieben mit weniger als 350 Legehennen,\\\n\\tab 3.\\tab Fleisch von im eigenen landwirtschaftlichen Betrieb geschlachtetem Gefl{\\u0252}gel oder im eigenen landwirtschaftlichen Betrieb geschlachteten Hasentieren: Fleisch von nicht mehr als insgesamt 10{\\u0160}000 St{\\u0252}ck Gefl{\\u0252}gel oder Hasentieren j{\\u0228}hrlich,\\\n\\tab 4.\\tab erlegtem Wild oder Fleisch von erlegtem Wild: Wild von nicht mehr als der Strecke eines Jagdtages.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}