{
  "documentIdentifier" : "BJNR182800007BJNE000402124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kleine Mengen von erlegtem Wild oder von Fleisch von erlegtem Wild d{\\u0252}rfen nur von Personen abgegeben werden, die auf den Gebieten des K{\\u0246}rperbaus (Anatomie), der Lebensfunktionen (Physiologie), des normalen und abnormen Verhaltens und krankhafter Ver{\\u0228}nderungen des Wildes sowie der hygienischen Anforderungen im Umgang mit Wild ausreichend geschult sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wild vor und nach dem Erlegen einer Untersuchung insbesondere auf die in Anlage 4 Nummer 1.3 bezeichneten Merkmale unterziehen zu k{\\u0246}nnen, die das Fleisch als bedenklich zum Verzehr f{\\u0252}r Menschen erscheinen lassen, und\\\n\\tab 2.\\tab eine hygienische Behandlung des Wildes bei der Vorbereitung zur Abgabe sowie bei seiner Lagerung und Bef{\\u0246}rderung sicherstellen zu k{\\u0246}nnen.\\\n\\pard\nBei Personen, die nach dem 1. Februar 1987 die J{\\u0228}gerpr{\\u0252}fung nach {\\u0167} 15 Absatz 5 Satz 1 des Bundesjagdgesetzes bestanden haben, wird vermutet, dass sie im Sinne des Satzes 1 ausreichend geschult sind.\\\n\\pard\\sb100\n(2) Wer kleine Mengen von erlegtem Wild zum Zweck der Abgabe nach {\\u0167} 3 Absatz 1 Satz 1 in Eigenbesitz genommen hat, hat das Wild unbeschadet der Regelung in Anlage 4 Nummer 1.1 vor der weiteren Bearbeitung oder vor der Abgabe bei der f{\\u0252}r den Erlegeort oder den Wohnort zust{\\u0228}ndigen Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur amtlichen Fleischuntersuchung anzumelden, wenn vor oder nach dem Erlegen des Wildes Merkmale nach Anlage 4 Nummer 1.3 festgestellt worden sind und\\\n\\tab 2.\\tab im Falle von Wildschweinen, Sumpfbibern, Dachsen oder anderen Tieren, die Tr{\\u0228}ger von Trichinen sein k{\\u0246}nnen, zur amtlichen Untersuchung auf Trichinen anzumelden.\\\n\\pard\nAbweichend von Satz 1 muss das erlegte Wild nicht zur amtlichen Fleischuntersuchung oder Untersuchung auf Trichinen angemeldet werden, wenn es an einen Betrieb des Einzelhandels oder an einen J{\\u0228}ger abgegeben wird. In diesem Fall hat die abgebende Person nach Satz 1 Nummer 1 festgestellte Merkmale bei der Abgabe mitzuteilen; die Pflichten nach Satz 1 gelten in diesem Fall f{\\u0252}r die f{\\u0252}r den Betrieb des Einzelhandels verantwortliche Person oder den J{\\u0228}ger entsprechend.\\\n\\pard\\sb100\n(3) Im Falle des {\\u0167} 6 Absatz 2 Satz 1 Nummer 2 der Tierische Lebensmittel-{\\u0220}berwachungsverordnung hat der J{\\u0228}ger das Wild zur Untersuchung auf Trichinen nach Absatz 2 Satz 1 Nummer 2 unter Verwendung eines Wildursprungsscheins nach Form und Inhalt des Musters der Anlage 8a anzumelden. Der Wildursprungsschein nach Satz 1 hat unbeschadet weitergehender landesrechtlicher Vorschriften aus einem f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde bestimmten Original und zwei Durchschriften zu bestehen. Der J{\\u0228}ger darf einen Tierk{\\u0246}rper oder Fleisch von Wildschweinen oder Dachsen nicht in den Verkehr bringen, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Untersucher hat im Wildursprungsschein als Ergebnis der Untersuchung auf Trichinen vermerkt, dass Trichinen nicht nachgewiesen worden sind, oder\\\n\\tab 2.\\tab der Zeitpunkt ist erreicht, ab dem der J{\\u0228}ger laut Eintragung des Untersuchers im Wildursprungsschein {\\u0252}ber das Wildbret verf{\\u0252}gen darf, und der Untersucher hat dem J{\\u0228}ger bis zu diesem Zeitpunkt nicht mitgeteilt, dass Trichinen nachgewiesen worden sind.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann dem J{\\u0228}ger eine Durchschrift des Wildursprungsscheins elektronisch {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}