{
  "documentIdentifier" : "BJNR182800007BJNE000502124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kleine Mengen von Fischereierzeugnissen, die zu den Arten der Schlangenmakrelen, {\\u0214}lfische oder Rhizinusfische (Gempylidae) geh{\\u0246}ren, insbesondere Buttermakrelen der Arten Ruvettus pretiosus und Lepidocybium flavobrunneum, d{\\u0252}rfen nur mit einem Hinweis, dass das Fischereierzeugnis Stoffe enthalten kann, die nach dem Verzehr zu Verdauungsst{\\u0246}rungen f{\\u0252}hren k{\\u0246}nnen, abgegeben werden. Bei der Abgabe in umh{\\u0252}llter oder verpackter Form sind zus{\\u0228}tzlich zu dem Hinweis nach Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der wissenschaftliche Name und die Handelsbezeichnung der Art des Fisches und\\\n\\tab 2.\\tab Zubereitungshinweise\\\n\\pard\nnach Ma{\\u0223}gabe des Satzes 3 auf der Verpackung oder Umh{\\u0252}llung anzugeben. F{\\u0252}r die Art und Weise der Kennzeichnung gelten Artikel 12 Absatz 1 und 2 und Artikel 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 sowie {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung entsprechend.\\\n\\pard\\sb100\n(2) Es ist verboten, kleine Mengen von lebenden Muscheln abzugeben, die nicht aus Erzeugungsgebieten stammen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde nach Anhang II Kapitel II Buchstabe A der Verordnung (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f{\\u0252}r die amtliche {\\u0220}berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. EU Nr. L 139 S. 206; Nr. L 226 S. 83) als Gebiet der Klasse A eingestuft worden sind.\\\n\\pard\\sb100\n(3) Es ist verboten, kleine Mengen von erlegtem Wild \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Abschluss der amtlichen Fleischuntersuchung nach {\\u0167} 4 Absatz 2 Satz 1 Nummer 1 oder der amtlichen Untersuchung auf Trichinen nach {\\u0167} 4 Absatz 2 Satz 1 Nummer 2 oder\\\n\\tab 2.\\tab unausgeweidet\\\n\\pard\nan Verbraucher abzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}