{
  "documentIdentifier" : "BJNR005330950BJNE066702301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die im ersten Rechtszug erlassenen Endurteile, die ohne Zulassung der Berufung unterliegen, findet auf Antrag unter {\\u0220}bergehung der Berufungsinstanz unmittelbar die Revision (Sprungrevision) statt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gegner in die {\\u0220}bergehung der Berufungsinstanz einwilligt und\\\n\\tab 2.\\tab das Revisionsgericht die Sprungrevision zul{\\u0228}sst.\\\n\\pard\nDer Antrag auf Zulassung der Sprungrevision sowie die Erkl{\\u0228}rung der Einwilligung gelten als Verzicht auf das Rechtsmittel der Berufung.\\\n\\pard\\sb100\n(2) Die Zulassung ist durch Einreichung eines Schriftsatzes (Zulassungsschrift) bei dem Revisionsgericht zu beantragen. Die {\\u0167}{\\u0167} 548 bis 550 gelten entsprechend. In dem Antrag m{\\u0252}ssen die Voraussetzungen f{\\u0252}r die Zulassung der Sprungrevision (Absatz 4) dargelegt werden. Die schriftliche Erkl{\\u0228}rung der Einwilligung des Antragsgegners ist dem Zulassungsantrag beizuf{\\u0252}gen; sie kann auch von dem Prozessbevollm{\\u0228}chtigten des ersten Rechtszuges oder, wenn der Rechtsstreit im ersten Rechtszug nicht als Anwaltsprozess zu f{\\u0252}hren gewesen ist, zu Protokoll der Gesch{\\u0228}ftsstelle abgegeben werden.\\\n\\pard\\sb100\n(3) Der Antrag auf Zulassung der Sprungrevision hemmt die Rechtskraft des Urteils. {\\u0167} 719 Abs. 2 und 3 ist entsprechend anzuwenden. Die Gesch{\\u0228}ftsstelle des Revisionsgerichts hat, nachdem der Antrag eingereicht ist, unverz{\\u0252}glich von der Gesch{\\u0228}ftsstelle des Gerichts des ersten Rechtszuges die Prozessakten einzufordern.\\\n\\pard\\sb100\n(4) Die Sprungrevision ist nur zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtssache grunds{\\u0228}tzliche Bedeutung hat oder\\\n\\tab 2.\\tab die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert.\\\n\\pard\nDie Sprungrevision kann nicht auf einen Mangel des Verfahrens gest{\\u0252}tzt werden.\\\n\\pard\\sb100\n(5) Das Revisionsgericht entscheidet {\\u0252}ber den Antrag auf Zulassung der Sprungrevision durch Beschluss. Der Beschluss ist den Parteien zuzustellen.\\\n\\pard\\sb100\n(6) Wird der Antrag auf Zulassung der Revision abgelehnt, so wird das Urteil rechtskr{\\u0228}ftig.\\\n\\pard\\sb100\n(7) Wird die Revision zugelassen, so wird das Verfahren als Revisionsverfahren fortgesetzt. In diesem Fall gilt der form- und fristgerechte Antrag auf Zulassung als Einlegung der Revision. Mit der Zustellung der Entscheidung beginnt die Revisionsbegr{\\u0252}ndungsfrist.\\\n\\pard\\sb100\n(8) Das weitere Verfahren bestimmt sich nach den f{\\u0252}r die Revision geltenden Bestimmungen. {\\u0167} 563 ist mit der Ma{\\u0223}gabe anzuwenden, dass die Zur{\\u0252}ckverweisung an das erstinstanzliche Gericht erfolgt. Wird gegen die nachfolgende Entscheidung des erstinstanzlichen Gerichts Berufung eingelegt, so hat das Berufungsgericht die rechtliche Beurteilung, die der Aufhebung durch das Revisionsgericht zugrunde gelegt ist, auch seiner Entscheidung zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}