{
  "documentIdentifier" : "BJNR052700014BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Unternehmensf{\\u0252}hrung und -steuerung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, bei der Erstellung von Handelsleistungen das Zusammenwirken der betrieblichen Aufgabenbereiche zu beurteilen und unternehmerische Ziele und Entscheidungen zu planen, umzusetzen und zu kontrollieren. Hierbei sollen Auswirkungen von volkswirtschaftlichen Entwicklungen bewertet sowie daraus Schlussfolgerungen und Ma{\\u0223}nahmenvorschl{\\u0228}ge f{\\u0252}r die Sicherung der Wettbewerbsf{\\u0228}higkeit des Handelsunternehmens abgeleitet werden. Es sollen Qualit{\\u0228}ts- und Umweltmanagementprozesse umgesetzt und optimiert sowie das Qualit{\\u0228}tsbewusstsein der Mitarbeiter gef{\\u0246}rdert werden. Au{\\u0223}erdem soll gezeigt werden, dass zentrale Prozesse f{\\u0252}r die Gr{\\u0252}ndung und {\\u0220}bernahme eines Unternehmens geplant werden k{\\u0246}nnen. Rechtliche Vorschriften, Complianceregeln und Aspekte der Nachhaltigkeit sind zu ber{\\u0252}cksichtigen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerten der Voraussetzungen, Chancen und Risiken unterschiedlicher Formen unternehmerischer T{\\u0228}tigkeit,\\\n\\tab 2.\\tab Entwickeln einer Gesch{\\u0228}ftsidee und Erstellen eines Businessplans auch unter Ber{\\u0252}cksichtigung der Besonderheiten einer Unternehmens{\\u0252}bernahme,\\\n\\tab 3.\\tab Gestalten der Unternehmensorganisation unter Ber{\\u0252}cksichtigung der Vor- und Nachteile von Kooperationen im Handel,\\\n\\tab 4.\\tab Anwenden der Kosten- und Leistungsrechnung sowie von Controllinginstrumenten,\\\n\\tab 5.\\tab Analysieren der Unternehmensfinanzierung und Treffen von Finanzierungsentscheidungen,\\\n\\tab 6.\\tab Umsetzen von Ma{\\u0223}nahmen des Risikomanagements.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}F{\\u0252}hrung, Personalmanagement, Kommunikation und Kooperation{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren und zu kooperieren sowie Aus- und Weiterbildung zu planen, durchzuf{\\u0252}hren und zu kontrollieren. Dar{\\u0252}ber hinaus sollen Methoden der Kommunikation und des Konfliktmanagements l{\\u0246}sungsorientiert eingesetzt werden. Mitarbeiter, Auszubildende und Projektgruppen sollen unter Beachtung der betrieblichen Rahmenbedingungen sowie der Unternehmensziele gef{\\u0252}hrt und motiviert werden k{\\u0246}nnen. Dabei soll gezeigt werden, dass die Zusammenh{\\u0228}nge zwischen Unternehmens- und Personalpolitik beurteilt und daraus entsprechend begr{\\u0252}ndete Handlungsschritte abgeleitet und realisiert sowie Mitarbeiter individuell gef{\\u0246}rdert werden k{\\u0246}nnen. Rechtliche Vorschriften sind zu ber{\\u0252}cksichtigen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwenden von F{\\u0252}hrungsmethoden,\\\n\\tab 2.\\tab Einsetzen von Methoden des Zeit- und Selbstmanagements,\\\n\\tab 3.\\tab Anwenden von Konzepten des Personalmarketings, Mitwirken bei der Personalauswahl und -einstellung,\\\n\\tab 4.\\tab Planen und Durchf{\\u0252}hren der Berufsausbildung,\\\n\\tab 5.\\tab Umsetzen von Beurteilungssystemen und Mitwirken an deren Weiterentwicklung,\\\n\\tab 6.\\tab Durchf{\\u0252}hren der Personalbedarfs-, Personalkosten- und Personaleinsatzplanung,\\\n\\tab 7.\\tab Planen und Organisieren von Qualifizierungsma{\\u0223}nahmen,\\\n\\tab 8.\\tab Auswerten von Personalkennziffern,\\\n\\tab 9.\\tab Bewerten der Vor- und Nachteile verschiedener Entgeltsysteme,\\\n\\tab 10.\\tab F{\\u0246}rdern der Entwicklung und Weiterbildung von Mitarbeiterinnen und Mitarbeitern sowie der Teamentwicklung, Durchf{\\u0252}hren und Auswerten von Mitarbeitergespr{\\u0228}chen,\\\n\\tab 11.\\tab situationsgerechtes Kommunizieren mit internen und externen Partnern sowie zielgerichtetes Einsetzen von Pr{\\u0228}sentations- und Moderationstechniken,\\\n\\tab 12.\\tab Umsetzen der Vorgaben des Arbeits- und Gesundheitsschutzes.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Handelsmarketing{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, systematisch und entscheidungsorientiert Marktbeobachtung und -analyse durchf{\\u0252}hren sowie auf ver{\\u0228}nderte Bedingungen auf nationalen Absatzm{\\u0228}rkten reagieren zu k{\\u0246}nnen. Weiter soll nachgewiesen werden, dass Ma{\\u0223}nahmen zur Kundenbindung und -gewinnung erarbeitet und umgesetzt werden k{\\u0246}nnen. Dabei soll gezeigt werden, dass Marketingma{\\u0223}nahmen des Handels zielorientiert eingesetzt, die Ergebnisse {\\u0252}berpr{\\u0252}ft und notwendige Ver{\\u0228}nderungsprozesse eingeleitet sowie marketingbezogene wettbewerbsrechtliche Regelungen ber{\\u0252}cksichtigt werden k{\\u0246}nnen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerten von handelsrelevanten Entwicklungen und Ableiten von Schlussfolgerungen,\\\n\\tab 2.\\tab Auswerten von Markt- und Zielgruppenanalysen und Bewerten von Marketingstrategien,\\\n\\tab 3.\\tab Einsetzen von Marketinginstrumenten unter Ber{\\u0252}cksichtigung von Standort und Zielgruppen,\\\n\\tab 4.\\tab Gestalten des Sortiments,\\\n\\tab 5.\\tab Planen und Umsetzen von verkaufsf{\\u0246}rdernden Ma{\\u0223}nahmen und einer kundenorientierten Servicepolitik,\\\n\\tab 6.\\tab Gestalten von Verkaufsfl{\\u0228}chen und der Warenpr{\\u0228}sentation unter Ber{\\u0252}cksichtigung von Visual Merchandising,\\\n\\tab 7.\\tab Planen, Umsetzen und Bewerten von Werbekonzepten,\\\n\\tab 8.\\tab Umsetzen standortbezogener {\\u0214}ffentlichkeitsarbeit,\\\n\\tab 9.\\tab Weiterentwickeln von Vertriebskonzepten unter besonderer Ber{\\u0252}cksichtigung von E-Commerce,\\\n\\tab 10.\\tab Analysieren und Bewerten der Entwicklung von M{\\u0228}rkten, des Wettbewerbs und gesamtwirtschaftlicher Nachfragestrukturen, Ableiten von Marktstrategien.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Beschaffung und Logistik{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, beschaffungs- und logistikbezogene Aufgaben im Handel systematisch und entscheidungsorientiert zu bearbeiten und umzusetzen sowie kennzahlenorientiert zu steuern. Dabei sind rechtliche Vorschriften zu ber{\\u0252}cksichtigen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermitteln des Bedarfs an G{\\u0252}tern und Dienstleistungen unter Ber{\\u0252}cksichtigung von Quantit{\\u0228}t und Qualit{\\u0228}t,\\\n\\tab 2.\\tab Umsetzen und Optimieren von Beschaffungs- und Logistikprozessen unter Ber{\\u0252}cksichtigung von Schnittstellen, E-Procurement und Konditionenpolitik,\\\n\\tab 3.\\tab Analysieren der Wirkungen beschaffungs- und logistikbezogener Entscheidungen auf die Wertsch{\\u0246}pfungskette (Supply Chain Management) und Entwickeln von Verbesserungsma{\\u0223}nahmen,\\\n\\tab 4.\\tab Bewerten des kunden- und lieferantenbezogenen Waren- und Datenflusses einschlie{\\u0223}lich Efficient Consumer Response,\\\n\\tab 5.\\tab Steuern von Transport- und Entsorgungsprozessen unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte,\\\n\\tab 6.\\tab Steuern von Lagerprozessen.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}Vertriebssteuerung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, absatzbezogene Aufgaben kundenorientiert zu planen, zu analysieren und kennzahlenorientiert zu steuern. Dies beinhaltet insbesondere Warengruppen-Management (Category Management) und Kundenbindungsmanagement. Dar{\\u0252}ber hinaus soll nachgewiesen werden, dass Vertriebsma{\\u0223}nahmen im Spannungsfeld zwischen Unternehmens-, Umsatz- und Ertragszielen erfolgsorientiert entwickelt und umgesetzt werden k{\\u0246}nnen. Dabei sind rechtliche Vorschriften zu ber{\\u0252}cksichtigen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerten und Umsetzen von Vertriebs- und Sortimentsstrategien,\\\n\\tab 2.\\tab Planen und Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Fl{\\u0228}chenoptimierung,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigen von Kundenbed{\\u0252}rfnissen und Kundenverhalten bei Vertriebs- und Beschaffungsprozessen,\\\n\\tab 4.\\tab Beurteilen und Umsetzen der absatzbezogenen Preis- und Konditionenpolitik.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich {\\u8222}Handelslogistik{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Logistikprozesse zu planen, zu analysieren und kennzahlenorientiert zu steuern. Dar{\\u0252}ber hinaus soll nachgewiesen werden, dass Entscheidungen im Spannungsfeld zwischen Unternehmens-, Kosten- und Ertragszielen erfolgsorientiert getroffen und begr{\\u0252}ndet werden k{\\u0246}nnen. Dabei sind rechtliche Vorschriften zu ber{\\u0252}cksichtigen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Steuern, Kontrollieren und Optimieren von Elementen der Logistikkette,\\\n\\tab 2.\\tab Aushandeln von Vertragskonditionen und Vergabe von Auftr{\\u0228}gen,\\\n\\tab 3.\\tab Umsetzen der Transportsteuerung und von logistischen L{\\u0246}sungen,\\\n\\tab 4.\\tab Bewerten von logistischen Investitionen.\\\n\\pard\n\\pard\\sb100\n(7) Im Handlungsbereich {\\u8222}Einkauf{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, nationale und internationale Beschaffungsm{\\u0228}rkte systematisch beobachten und beurteilen, kennzahlenorientiert Einkaufsprozesse steuern, Einkaufsentscheidungen treffen sowie Einkaufsvorg{\\u0228}nge abwickeln zu k{\\u0246}nnen. Weiter soll nachgewiesen werden, dass Lieferantenbeziehungen gestaltet, Einkaufsverhandlungen gef{\\u0252}hrt und Vertr{\\u0228}ge erfolgsorientiert geschlossen werden k{\\u0246}nnen. Dabei sind rechtliche Vorschriften, Complianceregeln, Aspekte der Nachhaltigkeit und au{\\u0223}enwirtschaftliche Entwicklungen zu ber{\\u0252}cksichtigen. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwickeln von Einkaufsstrategien aus den Vorgaben der Unternehmenspolitik sowie externen Einflussgr{\\u0246}{\\u0223}en,\\\n\\tab 2.\\tab Umsetzen und Weiterentwickeln der Sortimentsstrategie unter Ber{\\u0252}cksichtigung von Hersteller- und Handelsmarken,\\\n\\tab 3.\\tab Analysieren der Einkaufsm{\\u0228}rkte und Ausw{\\u0228}hlen von Lieferanten und Beschaffungswegen,\\\n\\tab 4.\\tab Entwickeln und Umsetzen von Verhandlungsstrategien zur Optimierung von Liefer- und Zahlungskonditionen,\\\n\\tab 5.\\tab Entwickeln von Lieferantenbeziehungen unter Ber{\\u0252}cksichtigung von Lieferantenbewertungen.\\\n\\pard\n\\pard\\sb100\n(8) Im Handlungsbereich {\\u8222}Au{\\u0223}enhandel{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, systematisch internationale Marktentwicklungen zu beobachten und auszuwerten sowie Import-, Export- und Transithandelsgesch{\\u0228}fte anzubahnen und abzuwickeln. Dabei werden unter Beachtung der spezifischen Risiken im Au{\\u0223}enhandel Entscheidungen vorbereitet. Hierzu geh{\\u0246}ren insbesondere die Pr{\\u0252}fung der kalkulatorischen, finanztechnischen und logistischen Durchf{\\u0252}hrbarkeit sowie die Ber{\\u0252}cksichtigung der entsprechenden Dokumente. Dabei sollen rechtliche Vorschriften und au{\\u0223}enwirtschaftliche Entwicklungen ber{\\u0252}cksichtigt werden. In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anbahnen von Au{\\u0223}enhandelsgesch{\\u0228}ften unter Nutzung von Quellen und Organisationen zur Beratung und Unterst{\\u0252}tzung,\\\n\\tab 2.\\tab Bewerten von Au{\\u0223}enhandelsrisiken und Beurteilen von Gesch{\\u0228}ften zur Risikominderung,\\\n\\tab 3.\\tab Steuern von Transport und Lagerung, Zertifizierung und Versicherungen,\\\n\\tab 4.\\tab Bewerten von Zahlungsbedingungen, Z{\\u0246}llen, Verbrauchssteuern und Handelshemmnissen sowie der Finanzierung von Au{\\u0223}enhandelsgesch{\\u0228}ften, Abwickeln des Zahlungsverkehrs.\\\n\\pard\n}"
}