{
  "documentIdentifier" : "BJNR341300016BJNE007700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ber{\\u0252}cksichtigung des Erfolgs bei Festivals und Preisen setzt bei programmf{\\u0252}llenden Filmen voraus, dass der Film im Inland eine Besucherzahl von mindestens 50{\\u0160}000 erreicht hat.\\\n\\pard\n\\pard\\sb100\n(2) Preise und Erfolge bei Festivals werden wie folgt ber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auszeichnung eines Films mit dem Deutschen Filmpreis, dem Academy Award ({\\u8222}Oscar{\\u8220}) oder dem Wettbewerbshauptpreis auf den internationalen Festivals in Berlin, Cannes oder Venedig mit jeweils 200{\\u0160}000 Referenzpunkten,\\\n\\tab 2.\\tab Auszeichnung eines Films mit dem Europ{\\u0228}ischen Filmpreis, Wettbewerbshauptpreis auf sonstigen international bedeutsamen Festivals, Nominierung eines Films f{\\u0252}r den Deutschen Filmpreis oder den Academy Award ({\\u8222}Oscar{\\u8220}) sowie eine Teilnahme am Hauptwettbewerb der internationalen Festivals in Berlin, Cannes oder Venedig mit jeweils 100{\\u0160}000 Referenzpunkten,\\\n\\tab 3.\\tab Teilnahme am Hauptwettbewerb von sonstigen international bedeutsamen Festivals oder die Nominierung f{\\u0252}r den Europ{\\u0228}ischen Filmpreis mit jeweils 50{\\u0160}000 Referenzpunkten.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Berechnung der Referenzpunktzahl nach Absatz 2 werden die Nominierungen f{\\u0252}r den mit einem Preis auf demselben Festival ausgezeichneten Film nicht ber{\\u0252}cksichtigt. Die nach Absatz 2 Nummer 2 und 3 zu ber{\\u0252}cksichtigenden Festivalteilnahmen werden durch Richtlinie des Verwaltungsrats festgelegt. Bei der Festlegung ist neben der kulturellen Bedeutung des Festivals auch seiner Werbewirkung f{\\u0252}r den Zuschauererfolg im Inland und f{\\u0252}r den Auslandsabsatz angemessen Rechnung zu tragen.\\\n\\pard\\sb100\n(4) Es werden nur Auszeichnungen oder Teilnahmen an Festivals und sonstige Preise ber{\\u0252}cksichtigt, die innerhalb eines Jahres vor der regul{\\u0228}ren Erstauff{\\u0252}hrung und innerhalb von zwei Jahren nach der regul{\\u0228}ren Erstauff{\\u0252}hrung des Films in einem Kino im Inland erreicht wurden. Hat der Film nach regul{\\u0228}rer Erstauff{\\u0252}hrung in einem Kino im Inland an einem Festival teilgenommen oder einen Erfolg bei Festivals oder Preisen erhalten, so wird erg{\\u0228}nzend zu {\\u0167} 74 Absatz 1 auch die Besucherzahl innerhalb von zwei Jahren ab Teilnahme oder Eintritt des Erfolgs ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 75: zur Anwendung vgl. {\\u0167} 127 Abs. 2 +++)\\\n}"
}