{
  "documentIdentifier" : "BJNR341300016BJNE007900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Erstlingsfilmen und Filmen mit niedrigen Herstellungskosten entspricht die Referenzpunktzahl aus dem Zuschauererfolg der Besucherzahl im Zeitraum eines Jahres nach der Erstauff{\\u0252}hrung in einem Kino im Inland gegen Entgelt. Es sind nur solche Besucherinnen und Besucher zu ber{\\u0252}cksichtigen, die den markt{\\u0252}blichen Eintrittspreis bezahlt haben. Besucherinnen und Besucher von Veranstaltungen, bei denen die Eintrittskarte f{\\u0252}r die Filmauff{\\u0252}hrung nur gemeinsam mit einer Eintrittskarte f{\\u0252}r eine andere Veranstaltung erworben werden kann, werden nur dann ber{\\u0252}cksichtigt, wenn die Filmauff{\\u0252}hrung den Schwerpunkt der Auff{\\u0252}hrung darstellt.\\\n\\pard\n\\pard\\sb100\n(2) Bei Dokumentar- und Kinderfilmen entspricht die Referenzpunktzahl f{\\u0252}r den Zuschauererfolg im Inland der Besucherzahl im Zeitraum der ersten drei Jahre nach Erstauff{\\u0252}hrung in einem Kino im Inland. Au{\\u0223}er im Fall einer Festpreisvermietung f{\\u0252}r die Vorf{\\u0252}hrung in nichtgewerblichen Abspielst{\\u0228}tten sind nur solche Besucherinnen und Besucher zu ber{\\u0252}cksichtigen, die den markt{\\u0252}blichen Eintrittspreis bezahlt haben. Im Fall einer Festpreisvermietung f{\\u0252}r die Vorf{\\u0252}hrung in nichtgewerblichen Abspielst{\\u0228}tten werden Besucherinnen und Besucher mit der Ma{\\u0223}gabe ber{\\u0252}cksichtigt, dass die Besucherzahl zwei Dritteln der Bruttoverleiheinnahmen in Euro entspricht. Besucherinnen und Besucher von Veranstaltungen, bei denen die Eintrittskarte f{\\u0252}r die Filmauff{\\u0252}hrung nur gemeinsam mit einer Eintrittskarte f{\\u0252}r eine andere Veranstaltung erworben werden kann, werden nur dann ber{\\u0252}cksichtigt, wenn die Filmauff{\\u0252}hrung den Schwerpunkt der Auff{\\u0252}hrung darstellt.\\\n\\pard\\sb100\n(3) Sofern ein Dokumentarfilm, ein Kinderfilm, ein Erstlingsfilm oder ein Film mit niedrigen Herstellungskosten die jeweilige nach {\\u0167} 76 f{\\u0252}r die Teilnahme an der Referenzfilmf{\\u0246}rderung ma{\\u0223}gebliche Referenzpunktzahl {\\u0252}berschreitet, aber insgesamt weniger als 150{\\u0160}000 Referenzpunkte erreicht, wird er mit 150{\\u0160}000 Referenzpunkten gewertet.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt der aus dem Verkauf von Eintrittskarten im Kino im Inland erreichte Nettoumsatz die anerkannten Herstellungskosten, erh{\\u0246}hen sich die nach Ma{\\u0223}gabe dieses Gesetzes erreichten Referenzpunkte um 25 Prozent.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 77: zur Anwendung vgl. {\\u0167} 127 Abs. 2 +++)\\\n}"
}