{
  "documentIdentifier" : "BJNR043410015BJNE030200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde kann einen Kapitalaufschlag auf die Solvabilit{\\u0228}tskapitalanforderung f{\\u0252}r ein Versicherungsunternehmen nur festsetzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Risikoprofil des Versicherungsunternehmens erheblich von den Annahmen abweicht, die der Solvabilit{\\u0228}tskapitalanforderung zugrunde liegen, die unter Verwendung der Standardformel berechnet wurde, und wenn die Forderung gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 2, ein internes Modell zu verwenden, unangemessen ist oder erfolglos war oder ein gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 2 gefordertes internes Voll- oder Partialmodell noch entwickelt wird,\\\n\\tab 2.\\tab das Risikoprofil des Versicherungsunternehmens erheblich von den Annahmen abweicht, die der Solvabilit{\\u0228}tskapitalanforderung zugrunde liegen, die gem{\\u0228}{\\u0223} einem als Voll- oder Partialmodell verwendeten internen Modell berechnet wurde, weil bestimmte quantifizierbare Risiken nur unzureichend erfasst wurden und die Anpassung des Modells zwecks einer besseren Abbildung des tats{\\u0228}chlichen Risikoprofils innerhalb eines angemessenen Zeitrahmens fehlgeschlagen ist,\\\n\\tab 3.\\tab die Gesch{\\u0228}ftsorganisation eines Versicherungsunternehmens erheblich von den in Teil 2 Kapitel 1 Abschnitt 3 festgelegten Standards abweicht und wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diese Abweichungen das Unternehmen daran hindern, die Risiken, denen es ausgesetzt ist oder ausgesetzt sein k{\\u0246}nnte, angemessen zu erkennen, zu messen, zu {\\u0252}berwachen, zu steuern und {\\u0252}ber sie Bericht zu erstatten, und\\\n\\tab b)\\tab die Anwendung anderer Ma{\\u0223}nahmen die M{\\u0228}ngel wahrscheinlich nicht innerhalb eines angemessenen Zeitrahmens ausreichend beheben wird\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder\\\n\\tab 4.\\tab das Versicherungsunternehmen die Matching-Anpassung gem{\\u0228}{\\u0223} {\\u0167} 80, die Volatilit{\\u0228}tsanpassung gem{\\u0228}{\\u0223} {\\u0167} 82 oder die {\\u0220}bergangsma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 351 oder {\\u0167} 352 anwendet und die Aufsichtsbeh{\\u0246}rde zu dem Schluss gelangt, dass das Risikoprofil dieses Unternehmens erheblich von den Annahmen abweicht, die dieser Anpassung oder {\\u0220}bergangsma{\\u0223}nahme zugrunde liegen.\\\n\\pard\n\\pard\\sb100\n(2) In den in Absatz 1 Nummer 1 und 2 genannten F{\\u0228}llen wird der Kapitalaufschlag so berechnet, dass die Erf{\\u0252}llung der Anforderungen des {\\u0167} 97 Absatz 2 durch das Unternehmen sichergestellt ist. In den in Absatz 1 Nummer 3 genannten F{\\u0228}llen muss der Kapitalaufschlag proportional zu den wesentlichen Risiken sein, die mit den M{\\u0228}ngeln einhergehen und die zu der Entscheidung der Aufsichtsbeh{\\u0246}rde gef{\\u0252}hrt haben, den Kapitalaufschlag festzusetzen. In den in Absatz 1 Nummer 4 genannten F{\\u0228}llen muss der Kapitalaufschlag proportional zu den wesentlichen Risiken sein, die sich aus den dort bezeichneten Abweichungen ergeben.\\\n\\pard\\sb100\n(3) Die Festsetzung eines Kapitalaufschlags entbindet in den in Absatz 1 Nummer 2 und 3 genannten F{\\u0228}llen das Versicherungsunternehmen nicht davon, die festgestellten M{\\u0228}ngel zu beheben; die Aufsichtsbeh{\\u0246}rde ergreift, soweit erforderlich, weitere Ma{\\u0223}nahmen zur Beseitigung des Missstands.\\\n\\pard\\sb100\n(4) Der Kapitalaufschlag wird von der Aufsichtsbeh{\\u0246}rde mindestens einmal j{\\u0228}hrlich {\\u0252}berpr{\\u0252}ft; er wird aufgehoben, sobald das Unternehmen die ihm zugrunde liegenden M{\\u0228}ngel beseitigt hat.\\\n\\pard\\sb100\n(5) Die Solvabilit{\\u0228}tskapitalanforderung einschlie{\\u0223}lich des vorgeschriebenen Kapitalaufschlags ersetzt die unzureichende Solvabilit{\\u0228}tskapitalanforderung. Bei der Berechnung der Risikomarge nach {\\u0167} 78 bleibt ein gem{\\u0228}{\\u0223} Absatz 1 Nummer 3 festgesetzter Kapitalaufschlag au{\\u0223}er Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 301: Zur Anwendung vgl. {\\u0167} 264 Abs. 2 u. {\\u0167} 265 Abs. 6 Satz 4 +++)\\\n}"
}