{
  "documentIdentifier" : "BJNR043410015BJNE030502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis zum Gesch{\\u0228}ftsbetrieb ist zu widerrufen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit das Versicherungsunternehmen ausdr{\\u0252}cklich auf sie verzichtet,\\\n\\tab 2.\\tab wenn das Versicherungsunternehmen die Mindestkapitalanforderung nicht erf{\\u0252}llt und die Aufsichtsbeh{\\u0246}rde der Auffassung ist, dass der vorgelegte Finanzierungsplan offensichtlich unzureichend ist oder es dem Unternehmen nicht gelingt, innerhalb von drei Monaten nach Feststellung der Nichtbedeckung der Mindestkapitalanforderung den genehmigten Finanzierungsplan zu erf{\\u0252}llen,\\\n\\tab 3.\\tab wenn das Versicherungsunternehmen gem{\\u0228}{\\u0223} {\\u0167} 229 von dem Sicherungsfonds ausgeschlossen wurde oder\\\n\\tab 4.\\tab wenn das Insolvenzverfahren er{\\u0246}ffnet ist.\\\n\\pard\nDer Widerruf der Erlaubnis steht den im Rahmen des Insolvenzverfahrens erforderlichen Rechtshandlungen des Versicherungsunternehmens nicht entgegen.\\\n\\pard\\sb100\n(2) Die Erlaubnis soll widerrufen werden, wenn das Versicherungsunternehmen seit der Erteilung innerhalb von zw{\\u0246}lf Monaten von ihr keinen Gebrauch gemacht hat oder seit mehr als sechs Monaten den Gesch{\\u0228}ftsbetrieb eingestellt hat.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann die Erlaubnis ganz oder teilweise widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unternehmen die Voraussetzungen f{\\u0252}r die Erteilung der Erlaubnis nicht mehr erf{\\u0252}llt,\\\n\\tab 2.\\tab das Unternehmen in schwerwiegender Weise Verpflichtungen verletzt, die ihm nach dem Gesetz, mit Ausnahme der Vorschriften des Teils 2 Kapitel 1 Abschnitt 6, oder dem Gesch{\\u0228}ftsplan obliegen,\\\n\\tab 3.\\tab das Unternehmen nachhaltig gegen Artikel 4 oder Artikel 15 der Verordnung (EU) 2015\/2365 oder sich auf diese Bestimmungen beziehende Anordnungen der Aufsichtsbeh{\\u0246}rde verst{\\u0246}{\\u0223}t oder\\\n\\tab 4.\\tab das Unternehmen schwerwiegend, wiederholt oder systematisch gegen die Bestimmungen des Teils 2 Kapitel 1 Abschnitt 6 dieses Gesetzes oder gegen das Geldw{\\u0228}schegesetz oder gegen die zur Durchf{\\u0252}hrung dieser Vorschriften erlassenen Verordnungen oder vollziehbaren Anordnungen der Aufsichtsbeh{\\u0246}rde verst{\\u0246}{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde unterrichtet die Aufsichtsbeh{\\u0246}rden aller {\\u0252}brigen Mitglied- oder Vertragsstaaten, in denen das Unternehmen seine Gesch{\\u0228}ftst{\\u0228}tigkeit aus{\\u0252}bt, und die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung {\\u0252}ber den Widerruf der Erlaubnis. Allein oder zusammen mit diesen Beh{\\u0246}rden trifft sie alle Ma{\\u0223}nahmen, die geeignet sind, die Belange der Versicherten eines Erstversicherungsunternehmens oder die Interessen der Vorversicherer eines R{\\u0252}ckversicherungsunternehmens zu wahren. Insbesondere kann sie die freie Verf{\\u0252}gung {\\u0252}ber die Verm{\\u0246}gensgegenst{\\u0228}nde des Unternehmens einschr{\\u0228}nken oder untersagen sowie die Verm{\\u0246}gensverwaltung geeigneten Personen {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Nach dem Widerruf der Erlaubnis d{\\u0252}rfen keine neuen Versicherungsvertr{\\u0228}ge mehr abgeschlossen und fr{\\u0252}her abgeschlossene weder erh{\\u0246}ht noch verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(6) Bei Versicherungsvereinen auf Gegenseitigkeit wirkt der Widerruf der Erlaubnis f{\\u0252}r den gesamten Gesch{\\u0228}ftsbetrieb wie ein Aufl{\\u0246}sungsbeschluss. Auf Anzeige der Aufsichtsbeh{\\u0246}rde wird der Widerruf in das Handelsregister eingetragen.\\\n\\pard\\sb100\n(7) {\\u0167} 48 Absatz 4 Satz 1 und {\\u0167} 49 Absatz 2 Satz 2 des Verwaltungsverfahrensgesetzes {\\u0252}ber die Jahresfrist sind nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 304 Abs. 4 bis 6: Zur Anwendung vgl. {\\u0167} 66 Abs. 3 Satz 3 +++)\\\n}"
}