{
  "documentIdentifier" : "BJNR043410015BJNE030601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde ist befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den Versicherungsunternehmen, den Mitgliedern ihrer Organe, ihren Besch{\\u0228}ftigten sowie den die Unternehmen kontrollierenden Personen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten sowie Vorlage oder {\\u0220}bersendung aller Gesch{\\u0228}ftsunterlagen, im Einzelfall insbesondere der allgemeinen Versicherungsbedingungen, der Tarife, der Formbl{\\u0228}tter und sonstigen Druckst{\\u0252}cke, die das Versicherungsunternehmen im Verkehr mit den Versicherungsnehmern oder den abgebenden Versicherungsunternehmen (Vorversicherern) verwendet, sowie der Unternehmensvertr{\\u0228}ge und der Vertr{\\u0228}ge {\\u0252}ber Ausgliederungen zu verlangen und\\\n\\tab 2.\\tab von einem in die Gruppenaufsicht nach Teil 5 einbezogenen Versicherungsunternehmen und den in Nummer 1 genannten Personen Ausk{\\u0252}nfte und die Vorlage von Unterlagen {\\u0252}ber die Gesch{\\u0228}ftsangelegenheiten zu verlangen, die der Gruppenaufsicht dienlich sind; {\\u0252}bermittelt das Versicherungsunternehmen diese Informationen trotz Aufforderung nicht innerhalb einer angemessenen Frist, so kann die Aufsichtsbeh{\\u0246}rde auch von allen anderen der Gruppe angeh{\\u0246}rigen Unternehmen die Ausk{\\u0252}nfte sowie {\\u0220}bersendung oder Vorlage der Unterlagen verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde hat die Rechte nach Absatz 1 Nummer 1 auch gegen{\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen und Unternehmen, die als Versicherungsvertreter oder Versicherungsmakler an ein Versicherungsunternehmen Versicherungsvertr{\\u0228}ge vermitteln oder vermittelt haben, soweit es f{\\u0252}r die Beurteilung des Gesch{\\u0228}ftsbetriebs und der Verm{\\u0246}genslage des Versicherungsunternehmens oder der Erf{\\u0252}llung der Pflichten nach den {\\u0167}{\\u0167} 53 bis 56 oder den Vorschriften des Geldw{\\u0228}schegesetzes durch ein Versicherungsunternehmen im Sinne des {\\u0167} 52 bedeutsam ist;\\\n\\tab 2.\\tab Personen und Unternehmen, auf die ein Versicherungsunternehmen Funktionen oder T{\\u0228}tigkeiten ausgegliedert hat sowie seinen Abschlusspr{\\u0252}fern und unabh{\\u0228}ngigen Treuh{\\u0228}ndern im Sinne dieses Gesetzes oder des Versicherungsvertragsgesetzes; die Auskunftspflicht der Abschlusspr{\\u0252}fer beschr{\\u0228}nkt sich auf Tatsachen, die ihnen im Rahmen der Abschlusspr{\\u0252}fung bekannt geworden sind;\\\n\\tab 3.\\tab Personen und Unternehmen, die eine Beteiligungsabsicht nach {\\u0167} 17 Absatz 1 Nummer 1 angezeigt haben oder die im Rahmen eines Erlaubnisantrags nach {\\u0167} 9 als Inhaber bedeutender Beteiligungen angegeben werden;\\\n\\tab 4.\\tab den Inhabern einer bedeutenden Beteiligung an einem Versicherungsunternehmen und den von ihnen kontrollierten Unternehmen;\\\n\\tab 5.\\tab Personen und Unternehmen, bei denen Tatsachen die Annahme rechtfertigen, dass es sich um Personen oder Unternehmen im Sinne der Nummer 4 handelt, und\\\n\\tab 6.\\tab Personen und Unternehmen, die mit einer Person oder einem Unternehmen im Sinne der Nummern 3 bis 5 nach {\\u0167} 15 des Aktiengesetzes verbunden sind.\\\n\\pard\n\\pard\\sb100\n(3) Ein Unternehmen, bei dem feststeht oder Tatsachen die Annahme rechtfertigen, dass es unerlaubte Versicherungsgesch{\\u0228}fte ({\\u0167} 308 Absatz 1 Satz 1) betreibt oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Versicherungsgesch{\\u0228}fte einbezogen ist oder war, sowie die Mitglieder der Organe und die Gesellschafter und Besch{\\u0228}ftigten eines solchen Unternehmens haben der Aufsichtsbeh{\\u0246}rde auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen und Unterlagen vorzulegen. Mitglieder eines Organs, Gesellschafter sowie Besch{\\u0228}ftigte haben auf Verlangen auch nach Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen.\\\n\\pard\\sb100\n(4) Absatz 3 ist entsprechend anzuwenden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab feststeht oder Tatsachen die Annahme rechtfertigen, dass Unternehmen oder Personen in die Anbahnung, den Abschluss oder die Abwicklung von Versicherungsgesch{\\u0228}ften einbezogen sind, die in einem anderen Mitglied- oder Vertragsstaat oder in einem Drittstaat entgegen einem entsprechenden Verbot in diesem Staat erbracht werden, und\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Staats ein entsprechendes Ersuchen an die Aufsichtsbeh{\\u0246}rde stellt.\\\n\\pard\n\\pard\\sb100\n(5) Wer nach den Abs{\\u0228}tzen 1 bis 3 zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Die Aufsichtsbeh{\\u0246}rde darf einzelne Daten aus der Datei nach {\\u0167} 24c Absatz 1 Satz 1 des Kreditwesengesetzes abrufen, soweit dies zur Erf{\\u0252}llung ihrer aufsichtlichen Aufgaben nach diesem Gesetz, insbesondere im Hinblick auf unerlaubt betriebene Versicherungsgesch{\\u0228}fte, erforderlich ist und besondere Eilbed{\\u0252}rftigkeit im Einzelfall vorliegt. {\\u0167} 24c Absatz 4 des Kreditwesengesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Soweit es zur Erteilung von Ausk{\\u0252}nften und zur Vorlage von Unterlagen erforderlich ist, d{\\u0252}rfen die gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 3 auskunfts- und vorlagepflichtigen Personen und Unternehmen Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016\/679 verarbeiten. Die allgemeinen datenschutzrechtlichen Vorschriften bleiben unber{\\u0252}hrt. {\\u0167}{\\u0160}22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 305 Abs. 1 Nr. 1: Zur Anwendung vgl. {\\u0167} 169 Abs. 4 Satz 2, {\\u0167} 247 Abs. 1, {\\u0167} 248 Abs. 1 Satz 4 u. {\\u0167} 292 Satz 2 +++) \\\n(+++ {\\u0167} 305 Abs. 1, 2 Nr. 1 u. 2, Abs. 3 bis 5: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 6 +++) \\\n(+++ {\\u0167} 305 Abs. 5: Zur Anwendung vgl. {\\u0167} 327 Abs. 1 Satz 1, Abs. 3 Satz 3 +++)\\\n}"
}