{
  "documentIdentifier" : "BJNR043410015BJNE030700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde ist befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch ohne besonderen Anlass in den Gesch{\\u0228}ftsr{\\u0228}umen der Versicherungsunternehmen Pr{\\u0252}fungen des Gesch{\\u0228}ftsbetriebs vorzunehmen; dabei darf sie im Rahmen der Gruppenaufsicht nach Teil 5 Pr{\\u0252}fungen der Informationen nach {\\u0167} 305 Absatz 1 Nummer 2 und {\\u0167} 284 auch bei dem Versicherungsunternehmen, das der Gruppenaufsicht unterliegt, bei verbundenen Unternehmen dieses Versicherungsunternehmens, bei Mutterunternehmen dieses Versicherungsunternehmens und bei verbundenen Unternehmen eines Mutterunternehmens dieses Versicherungsunternehmens vornehmen;\\\n\\tab 2.\\tab Pr{\\u0252}fungen auch so vorzunehmen, dass sie an einer von dem Versicherungsunternehmen nach {\\u0167} 341k des Handelsgesetzbuchs veranlassten Pr{\\u0252}fung teilnimmt und selbst die Feststellungen trifft, die sie f{\\u0252}r n{\\u0246}tig h{\\u0228}lt; dies gilt nicht f{\\u0252}r Versicherungsunternehmen, die als kleinere Vereine anerkannt sind;\\\n\\tab 3.\\tab an von ihr durchgef{\\u0252}hrten Pr{\\u0252}fungen nach den Nummern 1 und 2 Personen zu beteiligen, die nach {\\u0167} 341k in Verbindung mit {\\u0167} 319 des Handelsgesetzbuchs zu Abschlusspr{\\u0252}fern bestimmt werden k{\\u0246}nnen, oder diese Personen mit der Durchf{\\u0252}hrung von Pr{\\u0252}fungen nach den Nummern 1 und 2 zu beauftragen; f{\\u0252}r diese Personen gilt die Bestimmung des {\\u0167} 323 des Handelsgesetzbuchs f{\\u0252}r Abschlusspr{\\u0252}fer sinngem{\\u0228}{\\u0223};\\\n\\tab 4.\\tab zu Sitzungen des Aufsichtsrats und Tagungen der Hauptversammlung oder der obersten Vertretung Vertreter zu entsenden, denen auf Verlangen das Wort zu erteilen ist und\\\n\\tab 5.\\tab die Einberufung der in Nummer 4 bezeichneten Sitzungen und Tagungen sowie die Ank{\\u0252}ndigung von Gegenst{\\u0228}nden zur Beschlussfassung zu verlangen.\\\n\\pard\nIm Hinblick auf eine Angleichung der bew{\\u0228}hrten Aufsichtspraktiken haben die Mitarbeiter der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung gem{\\u0228}{\\u0223} Artikel 21 Absatz 1 der Verordnung (EU) Nr. 1094\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/79\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48) das Recht, sich an Pr{\\u0252}fungen der in der Richtlinie 2009\/138\/EG genannten Aufsichtskollegien in den Gesch{\\u0228}ftsr{\\u0228}umen der Versicherungsunternehmen zu beteiligen, die gemeinsam von der Aufsichtsbeh{\\u0246}rde und mindestens einer zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitglied- oder Vertragsstaats durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde hat die Rechte nach Absatz 1 Satz 1 Nummer 1 und 3 auch gegen{\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen und Unternehmen, die als Versicherungsvertreter oder Versicherungsmakler an ein Versicherungsunternehmen Versicherungsvertr{\\u0228}ge vermitteln oder vermittelt haben,\\\n\\tab 2.\\tab Personen und Unternehmen, auf die ein Versicherungsunternehmen Funktionen oder T{\\u0228}tigkeiten ausgegliedert hat,\\\n\\tab 3.\\tab Personen und Unternehmen, die eine Beteiligungsabsicht nach {\\u0167} 17 Absatz 1 Nummer 1 angezeigt haben oder die im Rahmen eines Erlaubnisantrags nach {\\u0167} 9 als Inhaber bedeutender Beteiligungen angegeben werden,\\\n\\tab 4.\\tab den Inhabern einer bedeutenden Beteiligung an einem Versicherungsunternehmen und den von ihnen kontrollierten Unternehmen,\\\n\\tab 5.\\tab Personen und Unternehmen, bei denen Tatsachen die Annahme rechtfertigen, dass es sich um Personen oder Unternehmen im Sinne der Nummer 4 handelt, und\\\n\\tab 6.\\tab Personen und Unternehmen, die mit einer Person oder einem Unternehmen im Sinne der Nummern 3 bis 5 nach {\\u0167} 15 des Aktiengesetzes verbunden sind.\\\n\\pard\nF{\\u0252}r die F{\\u0228}lle des Satzes 1 Nummer 1 gilt dies nur insoweit, als es f{\\u0252}r die Beurteilung des Gesch{\\u0228}ftsbetriebs und der Verm{\\u0246}genslage des Versicherungsunternehmens oder der Erf{\\u0252}llung der Pflichten nach den {\\u0167}{\\u0167} 53 bis 56 oder den Vorschriften des Geldw{\\u0228}schegesetzes durch ein Versicherungsunternehmen im Sinne des {\\u0167} 52 bedeutsam ist. Gegen{\\u0252}ber den in Satz 1 Nummer 3 bis 6 genannten Personen und Unternehmen kann die Aufsichtsbeh{\\u0246}rde Ma{\\u0223}nahmen nach Absatz 1 Satz 1 Nummer 4 und 5 ergreifen, wenn Anhaltspunkte f{\\u0252}r einen Untersagungsgrund nach {\\u0167} 18 Absatz 1 Nummer 1 bis 6 und Absatz 2 vorliegen.\\\n\\pard\\sb100\n(3) Beabsichtigt die Aufsichtsbeh{\\u0246}rde in Wahrnehmung der Finanzaufsicht in den Gesch{\\u0228}ftsr{\\u0228}umen einer Niederlassung nach {\\u0167} 58, einer Niederlassung eines R{\\u0252}ckversicherungsunternehmens oder in den Gesch{\\u0228}ftsr{\\u0228}umen eines Dienstleisters, auf den ein Versicherungsunternehmen T{\\u0228}tigkeiten ausgegliedert hat, durch eigenes Personal oder durch Beauftragte Pr{\\u0252}fungen vorzunehmen, so unterrichtet sie hiervon die Aufsichtsbeh{\\u0246}rde des anderen Mitglied- oder Vertragsstaats. Wird der Aufsichtsbeh{\\u0246}rde untersagt, ihr Recht auf Durchf{\\u0252}hrung dieser Pr{\\u0252}fungen vor Ort wahrzunehmen oder ist es ihr tats{\\u0228}chlich nicht m{\\u0246}glich, an der Pr{\\u0252}fung teilzunehmen, kann sie gem{\\u0228}{\\u0223} Artikel 19 der Verordnung (EU) Nr. 1094\/2010 die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterst{\\u0252}tzung bitten. Die Aufsichtsbeh{\\u0246}rde kann die Pr{\\u0252}fung eines Dienstleisters an die Aufsichtsbeh{\\u0246}rde des Mitglied- oder Vertragsstaats delegieren, in dem der Dienstleister ans{\\u0228}ssig ist.\\\n\\pard\\sb100\n(4) Soweit es zur Feststellung der Art oder des Umfangs der Gesch{\\u0228}fte oder T{\\u0228}tigkeiten erforderlich ist, darf die Aufsichtsbeh{\\u0246}rde Pr{\\u0252}fungen in den R{\\u0228}umen der gem{\\u0228}{\\u0223} {\\u0167} 305 Absatz 3 und 4 auskunfts- und vorlagepflichtigen Personen und Unternehmen vornehmen.\\\n\\pard\\sb100\n(5) Die Bediensteten der Aufsichtsbeh{\\u0246}rde und die nach Absatz 1 Satz 1 Nummer 3 beteiligten oder beauftragten Personen d{\\u0252}rfen f{\\u0252}r Pr{\\u0252}fungen nach Absatz 1 Satz 1 Nummer 1 und 2 in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 4 und des Absatzes 4 die Gesch{\\u0228}ftsr{\\u0228}ume des gepr{\\u0252}ften Unternehmens innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen, im Fall des Absatzes 4 auch durchsuchen. Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung d{\\u0252}rfen sie diese R{\\u0228}ume auch au{\\u0223}erhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen; unter dieser Voraussetzung d{\\u0252}rfen sie auch R{\\u0228}ume betreten und besichtigen, die zugleich als Wohnung dienen.\\\n\\pard\\sb100\n(6) Durchsuchungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Gesch{\\u0228}ftsr{\\u0228}umen, au{\\u0223}er bei Gefahr im Verzug, und\\\n\\tab 2.\\tab von R{\\u0228}umen, die zugleich als Wohnung dienen,\\\n\\pard\nsind durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk sich die R{\\u0228}ume befinden. Gegen die richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung sind entsprechend anzuwenden. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, den Grund, die Zeit und den Ort der Durchsuchung und ihr Ergebnis sowie, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen enthalten, welche die Annahme einer Gefahr im Verzug begr{\\u0252}ndet haben.\\\n\\pard\\sb100\n(7) Die Bediensteten der Aufsichtsbeh{\\u0246}rde k{\\u0246}nnen Gegenst{\\u0228}nde beschlagnahmen, die als Beweismittel f{\\u0252}r die Ermittlung des Sachverhalts von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Die Betroffenen haben Ma{\\u0223}nahmen nach Absatz 1 Satz 1 Nummer 1 bis 3, Satz 2 sowie nach den Abs{\\u0228}tzen 2, 4, 5 und 7 zu dulden. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 306 Abs. 1 Satz 1 Nr. 1 bis 3, Abs. 2 Satz 1 Nr. 1 u. 2, Abs. 4 bis 8: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 6 +++) \\\n(+++ {\\u0167} 306 Abs. 1 Satz 1 Nr. 1: Zur Anwendung vgl. {\\u0167} 247 Abs. 1 u. {\\u0167} 248 Abs. 1  Satz 4 +++) \\\n(+++ {\\u0167} 306 Abs. 5: Zur Anwendung vgl. {\\u0167} 327 Abs. 1 Satz 1, Abs. 3 Satz 3 +++)\\\n}"
}