{
  "documentIdentifier" : "BJNR043410015BJNE030800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde kann Befugnisse eines Organs ganz oder teilweise auf einen Sonderbeauftragten {\\u0252}bertragen. Sie bestimmt, in welchem Umfang der Sonderbeauftragte anstelle der Organe des beaufsichtigten Unternehmens handeln darf. Der Sonderbeauftragte muss unabh{\\u0228}ngig, zuverl{\\u0228}ssig und fachlich geeignet sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Sonderbeauftragte ist im Rahmen seiner Aufgaben berechtigt, von den Mitgliedern der Organe und den Besch{\\u0228}ftigten des Unternehmens Ausk{\\u0252}nfte und die Vorlage von Unterlagen zu verlangen, an allen Sitzungen und Versammlungen der Organe und sonstiger Gremien des Unternehmens in beratender Funktion teilzunehmen, die Gesch{\\u0228}ftsr{\\u0228}ume des Unternehmens zu betreten, Einsicht in dessen Gesch{\\u0228}ftspapiere und B{\\u0252}cher zu nehmen und Nachforschungen anzustellen. Die Organe und Organmitglieder haben den Sonderbeauftragten bei der Wahrnehmung seiner Aufgaben zu unterst{\\u0252}tzen. Er ist gegen{\\u0252}ber der Aufsichtsbeh{\\u0246}rde zur Auskunft {\\u0252}ber alle Erkenntnisse im Rahmen seiner T{\\u0228}tigkeit verpflichtet.\\\n\\pard\\sb100\n(3) Die durch die Bestellung des Sonderbeauftragten entstehenden Kosten einschlie{\\u0223}lich der diesem zu gew{\\u0228}hrenden angemessenen Auslagen und der Verg{\\u0252}tung tr{\\u0228}gt das beaufsichtigte Unternehmen. Die H{\\u0246}he der Verg{\\u0252}tung setzt die Aufsichtsbeh{\\u0246}rde fest. Die Aufsichtsbeh{\\u0246}rde schie{\\u0223}t die Auslagen und die Verg{\\u0252}tung auf Antrag des Sonderbeauftragten vor.\\\n\\pard\\sb100\n(4) Bei fahrl{\\u0228}ssigem Handeln beschr{\\u0228}nkt sich die Ersatzpflicht des Sonderbeauftragten auf 1 Million Euro f{\\u0252}r eine T{\\u0228}tigkeit bei einem Versicherungsunternehmen. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschr{\\u0228}nkt sich die Ersatzpflicht im Sinne des Satzes 1 auf 4 Millionen Euro. Die Beschr{\\u0228}nkungen nach den S{\\u0228}tzen 1 und 2 gelten auch, wenn dem Sonderbeauftragten die Befugnisse mehrerer Organe {\\u0252}bertragen worden sind oder er mehrere zum Ersatz verpflichtende Handlungen begangen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 307 Abs. 1 Satz 2 u. 3, Abs. 2, 3 u. 4: Zur Anwendung vgl. {\\u0167} 293 Abs. 3 Satz 2 +++)\\\n}"
}