{
  "documentIdentifier" : "BJNR043410015BJNE030901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden ohne die nach {\\u0167} 8 Absatz 1 erforderliche Erlaubnis Versicherungsgesch{\\u0228}fte betrieben, wird die Gesch{\\u0228}ftst{\\u0228}tigkeit entgegen {\\u0167} 61 Absatz 1 oder {\\u0167} 67 Absatz 1 aufgenommen oder entgegen {\\u0167} 62 Absatz 3 Satz 2 oder 3 oder {\\u0167} 169 Absatz 3 Satz 2 fortgef{\\u0252}hrt (unerlaubte Versicherungsgesch{\\u0228}fte), kann die Aufsichtsbeh{\\u0246}rde die sofortige Einstellung des Gesch{\\u0228}ftsbetriebs und die unverz{\\u0252}gliche Abwicklung dieser Gesch{\\u0228}fte gegen{\\u0252}ber dem Unternehmen anordnen. Sie kann f{\\u0252}r die Abwicklung Weisungen erlassen und eine geeignete Person als Abwickler bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann ihre Ma{\\u0223}nahmen nach Absatz 1 ver{\\u0246}ffentlichen, sofern diese unanfechtbar oder sofort vollziehbar sind; personenbezogene Daten d{\\u0252}rfen nur ver{\\u0246}ffentlicht werden, soweit dies zur Gefahrenabwehr erforderlich ist.\\\n\\pard\\sb100\n(2a) Ordnet die Bundesanstalt die Einstellung des Gesch{\\u0228}ftsbetriebs oder die Abwicklung der unerlaubten Gesch{\\u0228}fte an, so stehen ihr bei juristischen Personen und Personenhandelsgesellschaften die in {\\u0167} 38 Absatz 1 und 2 des Kreditwesengesetzes genannten Rechte entsprechend zu. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind f{\\u0252}r Ma{\\u0223}nahmen gegen{\\u0252}ber den Mitgliedern der Organe und den Gesellschaftern des Unternehmens entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Befugnisse der Aufsichtsbeh{\\u0246}rde nach den Abs{\\u0228}tzen 1 bis 3 bestehen auch gegen{\\u0252}ber dem Unternehmen und den in Absatz 3 genannten Personen, bei dem oder denen feststeht oder Tatsachen die Annahme rechtfertigen, dass das Unternehmen oder die Personen in die Anbahnung, den Abschluss oder die Abwicklung dieser Gesch{\\u0228}fte einbezogen ist oder sind; dies gilt insbesondere gegen{\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen, die f{\\u0252}r ein Unternehmen im Sinne des Absatzes 1 Vertr{\\u0228}ge abschlie{\\u0223}en oder vermitteln, und\\\n\\tab 2.\\tab Unternehmen, die f{\\u0252}r ein solches Unternehmen Funktionen oder T{\\u0228}tigkeiten wahrnehmen.\\\n\\pard\n\\pard\\sb100\n(5) Der Abwickler ist zum Antrag auf Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Unternehmens berechtigt.\\\n\\pard\\sb100\n(6) Der Abwickler, den die Bundesanstalt bestellt, erh{\\u0228}lt von dieser eine angemessene Verg{\\u0252}tung und Ersatz seiner Aufwendungen. Die gezahlten Betr{\\u0228}ge sind der Bundesanstalt von dem betroffenen Unternehmen gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschie{\\u0223}en. Die Bundesanstalt kann das betroffene Unternehmen anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabh{\\u0228}ngigkeit des Abwicklers zu besorgen ist.\\\n\\pard\\sb100\n(7) Soweit und solange Tatsachen die Annahme rechtfertigen, dass ein Unternehmen unerlaubte Versicherungsgesch{\\u0228}fte betreibt, kann die Aufsichtsbeh{\\u0246}rde die {\\u0214}ffentlichkeit unter Nennung des Namens oder der Firma des Unternehmens {\\u0252}ber den Verdacht informieren. Satz 1 ist entsprechend anzuwenden, wenn ein Unternehmen unerlaubte Versicherungsgesch{\\u0228}fte zwar nicht betreibt, aber in der {\\u0214}ffentlichkeit einen entsprechenden Anschein erweckt. Vor der Entscheidung {\\u0252}ber die Ver{\\u0246}ffentlichung der Information ist das Unternehmen anzuh{\\u0246}ren. Stellen sich die von der Aufsichtsbeh{\\u0246}rde ver{\\u0246}ffentlichten Informationen als falsch oder die zugrunde liegenden Umst{\\u0228}nde als unrichtig wiedergegeben heraus, so informiert die Aufsichtsbeh{\\u0246}rde die {\\u0214}ffentlichkeit hier{\\u0252}ber in der gleichen Art und Weise, in der sie die betreffende Information zuvor bekannt gegeben hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 308: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 6 +++)\\\n}"
}