{
  "documentIdentifier" : "BJNR057210000BJNE000505124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bootszeugnis darf nur erteilt oder seine G{\\u0252}ltigkeit verl{\\u0228}ngert werden, wenn das Unternehmen nachgewiesen hat, dass das Sportboot fahrtauglich ist ({\\u0167} 5). Es wird f{\\u0252}r die Dauer der G{\\u0252}ltigkeit des Nachweises {\\u0252}ber die Fahrtauglichkeit erteilt. Sofern das Sportboot auch f{\\u0252}r den Gelegenheitsverkehr im Sinne des {\\u0167} 8a eingesetzt werden soll, ist der zust{\\u0228}ndigen Berufsgenossenschaft vor der Erteilung oder Verl{\\u0228}ngerung des Bootszeugnisses die Gelegenheit zur Stellungnahme zu geben.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des Absatzes 1 darf f{\\u0252}r ein Sportboot, das keine g{\\u0252}ltige Konformit{\\u0228}tserkl{\\u0228}rung nach dem Muster des Anhangs XV der Richtlinie 94\/25\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Juni 1994 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten {\\u0252}ber Sportboote (ABl. EG Nr. L 164 S. 15) besitzt, ein Bootszeugnis auch nur erteilt werden, wenn das Sportboot {\\u0252}ber einen ausreichenden Restauftrieb verf{\\u0252}gt, der es auch in {\\u0252}berflutetem Zustand schwimmf{\\u0228}hig erh{\\u0228}lt, wenn nicht durch andere geeignete Ma{\\u0223}nahmen, wie zum Beispiel verst{\\u0228}rkte Ausr{\\u0252}stung mit Rettungsmitteln oder Fahrtbeschr{\\u0228}nkungen, ein f{\\u0252}r das jeweilige Fahrtgebiet gleichwertiges Sicherheitsniveau gew{\\u0228}hrleistet wird.\\\n\\pard\\sb100\n(3) Das Unternehmen muss dem Wasserstra{\\u0223}en- und Schifffahrtsamt jede bauliche oder sonstige Ver{\\u0228}nderung des Sportbootes, die dessen Fahrtauglichkeit beeinflussen kann, mitteilen. Sie ist vom Wasserstra{\\u0223}en- und Schifffahrtsamt im Bootszeugnis einzutragen, wenn das Unternehmen nachgewiesen hat, dass das Sportboot weiterhin fahrtauglich ist. Ist eine der in Satz 1 genannten Ver{\\u0228}nderungen nicht gemeldet worden, kann das Wasserstra{\\u0223}en- und Schifffahrtsamt die Erteilung des Bootszeugnisses widerrufen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Sportboote, die auch im Geltungsbereich der Sportbootvermietungsverordnung-See eingesetzt werden, kann an die Stelle des Bootszeugnisses nach Absatz 1 das Bootszeugnis nach {\\u0167} 7 Abs. 1 Nr. 2 oder {\\u0167} 18 Abs. 1 der See-Sportbootverordnung treten, sofern darin als Fahrtbereich auch die zu befahrenden Binnenschifffahrtsstra{\\u0223}en eingetragen sind.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann Bootszeugnisse oder andere Zulassungsurkunden anerkennen, die nach landesrechtlichen Vorschriften erteilt werden. Die Muster dieser Urkunden werden im Verkehrsblatt bekannt gemacht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}