{
  "documentIdentifier" : "BJNR057210000BJNE000603305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachweise {\\u0252}ber die Fahrtauglichkeit der Sportboote sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Fahrtauglichkeitsbescheinigung nach der Binnenschiffsuntersuchungsordnung,\\\n\\tab 2.\\tab ein g{\\u0252}ltiges Abnahmeprotokoll des Germanischen Lloyds oder einer anderen benannten Stelle nach Artikel 9 der Richtlinie 94\/25\/EG oder eines {\\u0246}ffentlich bestellten und vereidigten Sachverst{\\u0228}ndigen oder eines gem{\\u0228}{\\u0223} Norm EN 45013 von einer akkreditierten Stelle zertifizierten Boots- und Yachtsachverst{\\u0228}ndigen mit dem Inhalt der Anlage 2 oder\\\n\\tab 3.\\tab eine g{\\u0252}ltige Konformit{\\u0228}tserkl{\\u0228}rung nach dem Muster des Anhangs XV der Richtlinie 94\/25\/EG zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten {\\u0252}ber Sportboote.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann die Fahrtauglichkeit f{\\u0252}r Sportboote ohne Antriebsmaschine und f{\\u0252}r Sportboote mit einer elektrischen Antriebsmaschine mit einer Antriebsleistung von weniger als 1 kW durch ein Abnahmeprotokoll mit dem Inhalt der Anlage 3 vom Wasserstra{\\u0223}en- und Schifffahrtsamt bescheinigt werden. Bei neuen Booten, die in Serie hergestellt werden und die mit einer Seriennummerierung versehen sind, kann der Hersteller einen Prototypen vom Wasserstra{\\u0223}en- und Schifffahrtsamt {\\u0252}berpr{\\u0252}fen lassen. Der Nachweis der Fahrtauglichkeit ist f{\\u0252}r Fahrzeuge dieser Baureihe die Kopie des Abnahmeprotokolls f{\\u0252}r den Prototypen zusammen mit der Herstellerbescheinigung, die die Baugleichheit mit den {\\u0252}brigen Fahrzeugen dieser Baureihe best{\\u0228}tigt, wenn im Abnahmeprotokoll die Seriennummern der Fahrzeuge aufgef{\\u0252}hrt sind, f{\\u0252}r die er gelten soll.\\\n\\pard\\sb100\n(3) Durch den Nachweis {\\u0252}ber die Fahrtauglichkeit wird bescheinigt, dass das Sportboot zum Zeitpunkt der Abnahme oder im Falle des Absatzes 1 Nr. 3 zum Zeitpunkt des Inverkehrbringens f{\\u0252}r fahrtauglich befunden worden ist.\\\n\\pard\\sb100\n(4) Abnahmeprotokolle nach Absatz 1 Nr. 2 f{\\u0252}r Neufahrzeuge sowie die Konformit{\\u0228}tserkl{\\u0228}rung nach Absatz 1 Nr. 3 gelten zehn Jahre. Die G{\\u0252}ltigkeitsdauer der Abnahmeprotokolle f{\\u0252}r die {\\u0252}brigen Fahrzeuge nach Absatz 1 Nr. 2 wird vom Germanischen Lloyd oder vom Sachverst{\\u0228}ndigen festgelegt, l{\\u0228}ngstens jedoch f{\\u0252}r zehn Jahre. Abnahmeprotokolle nach Absatz 2 f{\\u0252}r Neufahrzeuge gelten sechs Jahre. F{\\u0252}r die {\\u0252}brigen Fahrzeuge bestimmt das Wasserstra{\\u0223}en- und Schifffahrtsamt die G{\\u0252}ltigkeitsdauer; sie betr{\\u0228}gt l{\\u0228}ngstens sechs Jahre.\\\n\\pard\\sb100\n(5) Abnahmeprotokolle aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaft oder aus den Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraumes sind einschlie{\\u0223}lich der durchgef{\\u0252}hrten Pr{\\u0252}fungen und {\\u0220}berwachungen von dem Wasserstra{\\u0223}en- und Schifffahrtsamt als gleichwertig anzuerkennen, wenn in ihnen das Schutzniveau der Nachweise nach den Abs{\\u0228}tzen 1 bis 4 bescheinigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}