{
  "documentIdentifier" : "BJNR363110001BJNE000105360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zus{\\u0228}tzlich zum {\\u0220}berwachungsprogramm nach Artikel 6 Abs. 1 in Verbindung mit Anhang III Kapitel A Abschnitt I und Abschnitt II der Verordnung (EG) Nr. 999\/2001 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verh{\\u0252}tung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. EG Nr. L 147 S. 1) in der jeweils geltenden Fassung k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden ein Untersuchungsprogramm bei Rindern, Schafen und Ziegen durchf{\\u0252}hren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die aus Staaten stammen, in denen transmissible spongiforme Enzephalopathien (TSE) festgestellt worden sind,\\\n\\tab 2.\\tab von denen anzunehmen ist, dass sie mit Futtermitteln gef{\\u0252}ttert worden sind, deren Verf{\\u0252}tterung nach {\\u0167} 18 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches, nach einer Rechtsverordnung auf Grund des {\\u0167} 18 Absatz 3 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder nach der Verordnung (EG) Nr. 999\/2001 unzul{\\u0228}ssig ist, oder\\\n\\tab 3.\\tab die von einem TSE-infizierten Muttertier abstammen.\\\n\\pard\nF{\\u0252}r die Durchf{\\u0252}hrung der Untersuchungen nach Satz 1 sind die sich aus dem Anhang III Kapitel A Abschnitt I Nr. 1 der Verordnung (EG) Nr. 999\/2001 ergebenden Labormethoden anzuwenden.\\\n\\pard\\sb100\n(1a) Abweichend von Artikel 6 Absatz 1 in Verbindung mit Absatz 1a Satz 1 Buchstabe b und Anhang III Kapitel A Abschnitt I Nummer 2.2 der Verordnung (EG) Nr. 999\/2001 wird von der Untersuchung gesundgeschlachteter Rinder auf Bovine Spongiforme Enzephalopathie im Rahmen des dort genannten Untersuchungsprogramms abgesehen, soweit die Rinder in einem der in der Anlage aufgef{\\u0252}hrten Mitgliedstaaten geboren worden sind.\\\n\\pard\\sb100\n(2) Abweichend von Artikel 6 Abs. 1 in Verbindung mit Abs. 1a Satz 1 Buchstabe c und Anhang III Kapitel A Abschnitt I Nr. 3.1 der Verordnung (EG) Nr. 999\/2001 sind die Untersuchungen der dort bezeichneten Rinder, soweit sie in einem der in der Anlage aufgef{\\u0252}hrten Mitgliedstaaten geboren worden sind, erst bei den {\\u0252}ber 48 Monate alten Tieren durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}