{
  "documentIdentifier" : "BJNR168200002BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Wahl der Aufsichtsratsmitglieder der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer k{\\u0246}nnen die wahlberechtigten in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer Wahlvorschl{\\u0228}ge machen. Jeder Wahlvorschlag muss von einem F{\\u0252}nftel oder 100 der wahlberechtigten in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer unterzeichnet sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahlvorschl{\\u0228}ge sind innerhalb von sechs Wochen seit Erlass der Bekanntmachung {\\u0252}ber die Einreichung von Wahlvorschl{\\u0228}gen beim Betriebswahlvorstand schriftlich einzureichen.\\\n\\pard\\sb100\n(3) Wird f{\\u0252}r einen Wahlgang nur ein Wahlvorschlag eingereicht, so muss die Anzahl der Bewerberinnen und Bewerber in diesem Wahlvorschlag doppelt so hoch sein wie die Zahl der in diesem Wahlgang zu w{\\u0228}hlenden Aufsichtsratsmitglieder.\\\n\\pard\\sb100\n(4) Wahlgang im Sinne dieses Kapitels ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahl der Aufsichtsratsmitglieder der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer,\\\n\\tab 2.\\tab die Wahl der Aufsichtsratsmitglieder der leitenden Angestellten,\\\n\\tab 3.\\tab die Wahl der Aufsichtsratsmitglieder, die Vertreterinnen oder Vertreter von Gewerkschaften sind.\\\n\\pard\n\\pard\\sb100\n(5) In jedem Wahlvorschlag sind die Bewerberinnen und Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum und Art der Besch{\\u0228}ftigung aufzuf{\\u0252}hren. Die schriftliche Zustimmung der Bewerberinnen und Bewerber zur Aufnahme in den Wahlvorschlag und ihre schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(6) F{\\u0252}r jeden Wahlvorschlag soll eine oder einer der Unterzeichnenden als Vorschlagsvertreter bestimmt werden. Dieser ist berechtigt und verpflichtet, dem Betriebswahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erkl{\\u0228}rungen abzugeben sowie Erkl{\\u0228}rungen und Entscheidungen des Betriebswahlvorstands entgegenzunehmen. Ist kein Vorschlagsvertreter ausdr{\\u0252}cklich bestimmt worden, so wird die oder der an erster Stelle Unterzeichnende als Vorschlagsvertreter angesehen.\\\n\\pard\\sb100\n(7) Die Unterschrift eines Wahlberechtigten z{\\u0228}hlt nur auf einem Wahlvorschlag. Hat ein Wahlberechtigter mehrere Wahlvorschl{\\u0228}ge unterzeichnet, so hat er auf Aufforderung des Betriebswahlvorstands innerhalb einer angemessenen Frist, sp{\\u0228}testens jedoch innerhalb von drei Arbeitstagen, zu erkl{\\u0228}ren, welche Unterschrift er aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gez{\\u0228}hlt und auf den {\\u0252}brigen Wahlvorschl{\\u0228}gen gestrichen; sind mehrere Wahlvorschl{\\u0228}ge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los dar{\\u0252}ber, auf welchem Wahlvorschlag die Unterschrift gilt.\\\n\\pard\\sb100\n(8) Eine Bewerberin oder ein Bewerber kann nur auf einem Wahlvorschlag vorgeschlagen werden. Ist der Name dieser Person mit ihrer schriftlichen Zustimmung (Absatz 5 Satz 2) auf mehreren Wahlvorschl{\\u0228}gen aufgef{\\u0252}hrt, so hat sie auf Aufforderung des Betriebswahlvorstands innerhalb von drei Arbeitstagen zu erkl{\\u0228}ren, welche Bewerbung sie aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, so ist die Bewerberin oder der Bewerber auf s{\\u0228}mtlichen Wahlvorschl{\\u0228}gen zu streichen.\\\n}"
}