{
  "documentIdentifier" : "BJNR043410015BJNE028100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}re die Anwendung der in {\\u0167} 279 Absatz 2 genannten Kriterien auf Grund der Struktur der Gruppe und der relativen Bedeutung der Gesch{\\u0228}fte des Versicherungsunternehmens in den verschiedenen Mitglied- oder Vertragsstaaten unangemessen, k{\\u0246}nnen die betroffenen Aufsichtsbeh{\\u0246}rden in besonderen F{\\u0228}llen gemeinsam eine andere Aufsichtsbeh{\\u0246}rde zur Gruppenaufsichtsbeh{\\u0246}rde bestimmen. Die Gruppenaufsichtsbeh{\\u0246}rde soll nicht h{\\u0228}ufiger als einmal j{\\u0228}hrlich bestimmt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bestimmung nach Absatz 1 erfolgt auf Antrag einer der betroffenen Aufsichtsbeh{\\u0246}rden nach Anh{\\u0246}rung der betroffenen Gruppe im Einvernehmen aller betroffenen Aufsichtsbeh{\\u0246}rden innerhalb von drei Monaten nach Antragstellung. Die betroffenen Aufsichtsbeh{\\u0246}rden unternehmen im Rahmen ihrer Befugnisse alles, um innerhalb von drei Monaten nach Antragstellung zu einer gemeinsamen Entscheidung {\\u0252}ber die Gruppenaufsichtsbeh{\\u0246}rde zu gelangen. Vor ihrer Entscheidung geben die betroffenen Aufsichtsbeh{\\u0246}rden der Gruppe Gelegenheit zur Stellungnahme. Die designierte Gruppenaufsichtsbeh{\\u0246}rde erteilt der Gruppe einen Bescheid {\\u0252}ber die gemeinsame Entscheidung.\\\n\\pard\\sb100\n(3) Hat vor Ablauf der in Absatz 2 genannten Dreimonatsfrist eine der betroffenen Aufsichtsbeh{\\u0246}rden gem{\\u0228}{\\u0223} Artikel 19 der Verordnung (EU) Nr. 1094\/2010 die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befasst, ruht das Verfahren, bis die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung gem{\\u0228}{\\u0223} Artikel 19 Absatz 3 der Verordnung entscheidet. Die betroffenen Aufsichtsbeh{\\u0246}rden treffen ihre Entscheidung gemeinsam im Einklang mit der Entscheidung der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung. Die gemeinsame Entscheidung wird von den betroffenen Aufsichtsbeh{\\u0246}rden als verbindlich anerkannt und umgesetzt. Die designierte Gruppenaufsichtsbeh{\\u0246}rde erteilt der Gruppe einen Bescheid {\\u0252}ber die gemeinsame Entscheidung und informiert das Aufsichtskollegium.\\\n\\pard\\sb100\n(4) Nach Ablauf der Dreimonatsfrist oder nach Einigung auf eine gemeinsame Entscheidung wird die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung nicht befasst.\\\n\\pard\\sb100\n(5) Wird keine gemeinsame Entscheidung nach Absatz 2 oder 3 erzielt, wird die Aufgabe der Gruppenaufsichtsbeh{\\u0246}rde von der gem{\\u0228}{\\u0223} {\\u0167} 279 Absatz 2 ermittelten Aufsichtsbeh{\\u0246}rde wahrgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 280: Zur Anwendung vgl. {\\u0167} 247 Abs. 1, {\\u0167} 248 Abs. 1 Satz 4 u. {\\u0167} 290 Abs. 1 Satz 1 +++)\\\n}"
}