{
  "documentIdentifier" : "BJNR010050934BJNE016043123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Auf die Festsetzung und Erhebung von Steuern, die nach der Einkommensteuer bemessen werden (Zuschlagsteuern), sind die Vorschriften dieses Gesetzes entsprechend anzuwenden. 2Wird Einkommensteuer im Wege des Steuerabzugs erhoben, d{\\u0252}rfen die zu diesem Zweck verarbeiteten personenbezogenen Daten auch f{\\u0252}r die Erhebung einer Zuschlagsteuer im Wege des Steuerabzugs verarbeitet werden.\\\n\\pard\n\\pard\\sb100\n(2) 1Bemessungsgrundlage ist die Einkommensteuer, die abweichend von {\\u0167} 2 Absatz 6 unter Ber{\\u0252}cksichtigung von Freibetr{\\u0228}gen nach {\\u0167} 32 Absatz 6 in allen F{\\u0228}llen des {\\u0167} 32 festzusetzen w{\\u0228}re. 2Zur Ermittlung der Einkommensteuer im Sinne des Satzes 1 ist das zu versteuernde Einkommen um die nach {\\u0167} 3 Nummer 40 steuerfreien Betr{\\u0228}ge zu erh{\\u0246}hen und um die nach {\\u0167} 3c Absatz 2 nicht abziehbaren Betr{\\u0228}ge zu mindern. 3{\\u0167} 35 ist bei der Ermittlung der festzusetzenden Einkommensteuer nach Satz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(2a) 1Vorbehaltlich des {\\u0167} 40a Absatz 2 ist beim Steuerabzug vom Arbeitslohn Bemessungsgrundlage die Lohnsteuer; beim Steuerabzug vom laufenden Arbeitslohn und beim Jahresausgleich ist die Lohnsteuer ma{\\u0223}gebend, die sich ergibt, wenn der nach {\\u0167} 39b Absatz 2 Satz 5 zu versteuernde Jahresbetrag f{\\u0252}r die Steuerklassen I, II und III um den Kinderfreibetrag von 5{\\u0160}172 Euro sowie den Freibetrag f{\\u0252}r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf von 2{\\u0160}640 Euro und f{\\u0252}r die Steuerklasse IV um den Kinderfreibetrag von 2{\\u0160}586 Euro sowie den Freibetrag f{\\u0252}r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf von 1{\\u0160}320 Euro f{\\u0252}r jedes Kind vermindert wird, f{\\u0252}r das eine K{\\u0252}rzung der Freibetr{\\u0228}ge f{\\u0252}r Kinder nach {\\u0167} 32 Absatz 6 Satz 4 nicht in Betracht kommt. 2Bei der Anwendung des {\\u0167} 39b f{\\u0252}r die Ermittlung der Zuschlagsteuern ist die als Lohnsteuerabzugsmerkmal gebildete Zahl der Kinderfreibetr{\\u0228}ge ma{\\u0223}gebend. 3Bei Anwendung des {\\u0167} 39f ist beim Steuerabzug vom laufenden Arbeitslohn die Lohnsteuer ma{\\u0223}gebend, die sich bei Anwendung des nach {\\u0167} 39f Absatz 1 ermittelten Faktors auf den nach den S{\\u0228}tzen 1 und 2 ermittelten Betrag ergibt.\\\n\\pard\\sb100\n(2b) Wird die Einkommensteuer nach {\\u0167} 43 Absatz 1 durch Abzug vom Kapitalertrag (Kapitalertragsteuer) erhoben, wird die darauf entfallende Kirchensteuer nach dem Kirchensteuersatz der Religionsgemeinschaft, der der Kirchensteuerpflichtige angeh{\\u0246}rt, als Zuschlag zur Kapitalertragsteuer erhoben.\\\n\\pard\\sb100\n(2c) 1Der zur Vornahme des Steuerabzugs vom Kapitalertrag Verpflichtete (Kirchensteuerabzugsverpflichteter) hat die auf die Kapitalertragsteuer nach Absatz 2b entfallende Kirchensteuer nach folgenden Ma{\\u0223}gaben einzubehalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Bundeszentralamt f{\\u0252}r Steuern speichert unabh{\\u0228}ngig von und zus{\\u0228}tzlich zu den in {\\u0167} 139b Absatz 3 der Abgabenordnung genannten und nach {\\u0167} 39e gespeicherten Daten des Steuerpflichtigen den Kirchensteuersatz der steuererhebenden Religionsgemeinschaft des Kirchensteuerpflichtigen sowie die ortsbezogenen Daten, mit deren Hilfe der Kirchensteuerpflichtige seiner Religionsgemeinschaft zugeordnet werden kann. 2Die Daten werden als automatisiert abrufbares Merkmal f{\\u0252}r den Kirchensteuerabzug bereitgestellt;\\\n\\tab 2.\\tab sofern dem Kirchensteuerabzugsverpflichteten die Identifikationsnummer des Schuldners der Kapitalertragsteuer nicht bereits bekannt ist, kann er sie beim Bundeszentralamt f{\\u0252}r Steuern anfragen. 2In der Anfrage d{\\u0252}rfen nur die in {\\u0167} 139b Absatz 3 der Abgabenordnung genannten Daten des Schuldners der Kapitalertragsteuer angegeben werden, soweit sie dem Kirchensteuerabzugsverpflichteten bekannt sind. 3Die Anfrage hat nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu erfolgen. 4Das Bundeszentralamt f{\\u0252}r Steuern teilt dem Kirchensteuerabzugsverpflichteten die Identifikationsnummer mit, sofern die {\\u0252}bermittelten Daten mit den nach {\\u0167} 139b Absatz 3 der Abgabenordnung beim Bundeszentralamt f{\\u0252}r Steuern gespeicherten Daten {\\u0252}bereinstimmen;\\\n\\tab 3.\\tab der Kirchensteuerabzugsverpflichtete hat unter Angabe der Identifikationsnummer und des Geburtsdatums des Schuldners der Kapitalertragsteuer einmal j{\\u0228}hrlich im Zeitraum vom 1. September bis 31. Oktober beim Bundeszentralamt f{\\u0252}r Steuern anzufragen, ob der Schuldner der Kapitalertragsteuer am 31. August des betreffenden Jahres (Stichtag) kirchensteuerpflichtig ist (Regelabfrage). 2F{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Nummer 4 aus Versicherungsvertr{\\u0228}gen hat der Kirchensteuerabzugsverpflichtete eine auf den Zuflusszeitpunkt der Kapitalertr{\\u0228}ge bezogene Abfrage (Anlassabfrage) an das Bundeszentralamt f{\\u0252}r Steuern zu richten. 3Im {\\u0220}brigen kann der Kirchensteuerabzugsverpflichtete eine Anlassabfrage bei Begr{\\u0252}ndung einer Gesch{\\u0228}ftsbeziehung oder auf Veranlassung des Kunden an das Bundeszentralamt f{\\u0252}r Steuern richten. 4Auf die Anfrage hin teilt das Bundeszentralamt f{\\u0252}r Steuern dem Kirchensteuerabzugsverpflichteten die rechtliche Zugeh{\\u0246}rigkeit zu einer steuererhebenden Religionsgemeinschaft und den f{\\u0252}r die Religionsgemeinschaft geltenden Kirchensteuersatz zum Zeitpunkt der Anfrage als automatisiert abrufbares Merkmal nach Nummer 1 mit. 5W{\\u0228}hrend der Dauer der rechtlichen Verbindung ist der Schuldner der Kapitalertragssteuer zumindest einmal vom Kirchensteuerabzugsverpflichteten auf die Datenabfrage sowie das gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern bestehende Widerspruchsrecht, das sich auf die {\\u0220}bermittlung von Daten zur Religionszugeh{\\u0246}rigkeit bezieht (Absatz 2e Satz 1), schriftlich oder in geeigneter Form hinzuweisen. 6Antr{\\u0228}ge auf das Setzen der Sperrvermerke, die im aktuellen Kalenderjahr f{\\u0252}r eine Regelabfrage ber{\\u0252}cksichtigt werden sollen, m{\\u0252}ssen bis zum 30. Juni beim Bundeszentralamt f{\\u0252}r Steuern eingegangen sein. 7Alle {\\u0252}brigen Sperrvermerke k{\\u0246}nnen nur ber{\\u0252}cksichtigt werden, wenn sie sp{\\u0228}testens zwei Monate vor der Abfrage des Kirchensteuerabzugsverpflichteten eingegangen sind. 8Dies gilt f{\\u0252}r den Widerruf entsprechend. 9Der Hinweis nach Satz 5 hat rechtzeitig vor der Regel- oder Anlassabfrage zu erfolgen. 10Geh{\\u0246}rt der Schuldner der Kapitalertragsteuer keiner steuererhebenden Religionsgemeinschaft an oder hat er dem Abruf von Daten zur Religionszugeh{\\u0246}rigkeit widersprochen (Sperrvermerk), so teilt das Bundeszentralamt f{\\u0252}r Steuern dem Kirchensteuerabzugsverpflichteten zur Religionszugeh{\\u0246}rigkeit einen neutralen Wert (Nullwert) mit. 11Der Kirchensteuerabzugsverpflichtete hat die vorhandenen Daten zur Religionszugeh{\\u0246}rigkeit unverz{\\u0252}glich zu l{\\u0246}schen, wenn ein Nullwert {\\u0252}bermittelt wurde;\\\n\\tab 4.\\tab im Falle einer am Stichtag oder im Zuflusszeitpunkt bestehenden Kirchensteuerpflicht hat der Kirchensteuerabzugsverpflichtete den Kirchensteuerabzug f{\\u0252}r die steuererhebende Religionsgemeinschaft durchzuf{\\u0252}hren und den Kirchensteuerbetrag an das f{\\u0252}r ihn zust{\\u0228}ndige Finanzamt abzuf{\\u0252}hren. 2{\\u0167} 45a Absatz 1 gilt entsprechend; in der Steueranmeldung sind die nach Satz 1 einbehaltenen Kirchensteuerbetr{\\u0228}ge f{\\u0252}r jede steuererhebende Religionsgemeinschaft jeweils als Summe anzumelden. 3Die auf Grund der Regelabfrage vom Bundeszentralamt f{\\u0252}r Steuern best{\\u0228}tigte Kirchensteuerpflicht hat der Kirchensteuerabzugsverpflichtete dem Kirchensteuerabzug des auf den Stichtag folgenden Kalenderjahres zu Grunde zu legen. 4Das Ergebnis einer Anlassabfrage wirkt anlassbezogen.\\\n\\pard\n2Die Daten gem{\\u0228}{\\u0223} Nummer 3 sind nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. 3Die Verbindung der Anfrage nach Nummer 2 mit der Anfrage nach Nummer 3 zu einer Anfrage ist zul{\\u0228}ssig. 4Auf Antrag kann das Bundeszentralamt f{\\u0252}r Steuern zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten. 5{\\u0167} 44 Absatz 5 ist mit der Ma{\\u0223}gabe anzuwenden, dass der Haftungsbescheid von dem f{\\u0252}r den Kirchensteuerabzugsverpflichteten zust{\\u0228}ndigen Finanzamt erlassen wird. 6{\\u0167} 45a Absatz 2 ist mit der Ma{\\u0223}gabe anzuwenden, dass die steuererhebende Religionsgemeinschaft angegeben wird. 7Sind an den Kapitalertr{\\u0228}gen ausschlie{\\u0223}lich Ehegatten beteiligt, wird der Anteil an der Kapitalertragsteuer h{\\u0228}lftig ermittelt. 8Der Kirchensteuerabzugsverpflichtete darf die von ihm f{\\u0252}r die Durchf{\\u0252}hrung des Kirchensteuerabzugs erhobenen Daten ausschlie{\\u0223}lich f{\\u0252}r diesen Zweck verarbeiten. 9Er hat organisatorisch daf{\\u0252}r Sorge zu tragen, dass ein Zugriff auf diese Daten f{\\u0252}r andere Zwecke gesperrt ist. 10Ohne Einwilligung der oder des Kirchensteuerpflichtigen und soweit gesetzlich nichts anderes zugelassen ist, d{\\u0252}rfen der Kirchensteuerabzugsverpflichtete und die beteiligte Finanzbeh{\\u0246}rde die Daten nach Satz 8 nicht f{\\u0252}r andere Zwecke verarbeiten.\\\n\\pard\\sb100\n(2d) 1Wird die nach Absatz 2b zu erhebende Kirchensteuer nicht nach Absatz 2c als Kirchensteuerabzug vom Kirchensteuerabzugsverpflichteten einbehalten, wird sie nach Ablauf des Kalenderjahres nach dem Kapitalertragsteuerbetrag veranlagt, der sich ergibt, wenn die Steuer auf Kapitalertr{\\u0228}ge nach {\\u0167} 32d Absatz 1 Satz 4 und 5 errechnet wird; wenn Kirchensteuer als Kirchensteuerabzug nach Absatz 2c erhoben wurde, wird eine Veranlagung auf Antrag des Steuerpflichtigen durchgef{\\u0252}hrt. 2Der Abzugsverpflichtete hat dem Kirchensteuerpflichtigen auf dessen Verlangen hin eine Bescheinigung {\\u0252}ber die einbehaltene Kapitalertragsteuer zu erteilen. 3Der Kirchensteuerpflichtige hat die erhobene Kapitalertragsteuer zu erkl{\\u0228}ren und die Bescheinigung nach Satz 2 oder nach {\\u0167} 45a Absatz 2 oder 3 vorzulegen.\\\n\\pard\\sb100\n(2e) 1Der Schuldner der Kapitalertragsteuer kann unter Angabe seiner Identifikationsnummer nach amtlich vorgeschriebenem Vordruck schriftlich beim Bundeszentralamt f{\\u0252}r Steuern beantragen, dass der automatisierte Datenabruf seiner rechtlichen Zugeh{\\u0246}rigkeit zu einer steuererhebenden Religionsgemeinschaft bis auf schriftlichen Widerruf unterbleibt (Sperrvermerk). 2Das Bundeszentralamt f{\\u0252}r Steuern kann f{\\u0252}r die Abgabe der Erkl{\\u0228}rungen nach Satz 1 ein anderes sicheres Verfahren zur Verf{\\u0252}gung stellen. 3Der Sperrvermerk verpflichtet den Kirchensteuerpflichtigen f{\\u0252}r jeden Veranlagungszeitraum, in dem Kapitalertragsteuer einbehalten worden ist, zur Abgabe einer Steuererkl{\\u0228}rung zum Zwecke der Veranlagung nach Absatz 2d Satz 1. 4Das Bundeszentralamt f{\\u0252}r Steuern {\\u0252}bermittelt f{\\u0252}r jeden Veranlagungszeitraum, in dem der Sperrvermerk abgerufen worden ist, an das Wohnsitzfinanzamt Name und Anschrift des Kirchensteuerabzugsverpflichteten, an den im Fall des Absatzes 2c Nummer 3 auf Grund des Sperrvermerks ein Nullwert im Sinne des Absatzes 2c Satz 1 Nummer 3 Satz 6 mitgeteilt worden ist. 5Das Wohnsitzfinanzamt fordert den Kirchensteuerpflichtigen zur Abgabe einer Steuererkl{\\u0228}rung nach {\\u0167} 149 Absatz 1 Satz 1 und 2 der Abgabenordnung auf.\\\n\\pard\\sb100\n(3) Ist die Einkommensteuer f{\\u0252}r Eink{\\u0252}nfte, die dem Steuerabzug unterliegen, durch den Steuerabzug abgegolten oder werden solche Eink{\\u0252}nfte bei der Veranlagung zur Einkommensteuer oder beim Lohnsteuer-Jahresausgleich nicht erfasst, gilt dies f{\\u0252}r die Zuschlagsteuer entsprechend.\\\n\\pard\\sb100\n(4)1 Die Vorauszahlungen auf Zuschlagsteuern sind gleichzeitig mit den festgesetzten Vorauszahlungen auf die Einkommensteuer zu entrichten; {\\u0167} 37 Absatz 5 ist nicht anzuwenden. 2Solange ein Bescheid {\\u0252}ber die Vorauszahlungen auf Zuschlagsteuern nicht erteilt worden ist, sind die Vorauszahlungen ohne besondere Aufforderung nach Ma{\\u0223}gabe der f{\\u0252}r die Zuschlagsteuern geltenden Vorschriften zu entrichten.  3{\\u0167} 240 Absatz 1 Satz 3 der Abgabenordnung ist insoweit nicht anzuwenden; {\\u0167} 254 Absatz 2 der Abgabenordnung gilt insoweit sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5)1 Mit einem Rechtsbehelf gegen die Zuschlagsteuer kann weder die Bemessungsgrundlage noch die H{\\u0246}he des zu versteuernden Einkommens angegriffen werden. 2Wird die Bemessungsgrundlage ge{\\u0228}ndert, {\\u0228}ndert sich die Zuschlagsteuer entsprechend.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten f{\\u0252}r die Kirchensteuern nach Ma{\\u0223}gabe landesrechtlicher Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 51a Abs. 2a S 1 (FG. 2015-07-23): Zur Anwendung vgl. {\\u0167} 52 Abs. 32a Satz 1 u. 2 (F. 2015-07-16) +++) \\\n(+++ {\\u0167} 51a Abs. 2c u. 2e (FG. 2013-06-30): Zur Anwendung vgl. {\\u0167} 52 Abs. 49 (F. 2014-07-25) +++)\\\n}"
}