{
  "documentIdentifier" : "BJNR010050934BJNE016611140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Bei Steuerpflichtigen, deren Gewinn f{\\u0252}r das Wirtschaftsjahr, in das der 30. Juni 1970 f{\\u0228}llt, nicht nach {\\u0167} 5 zu ermitteln ist, gilt bei Grund und Boden, der mit Ablauf des 30. Juni 1970 zu ihrem Anlageverm{\\u0246}gen geh{\\u0246}rt hat, als Anschaffungs- oder Herstellungskosten ({\\u0167} 4 Absatz 3 Satz 4 und {\\u0167} 6 Absatz 1 Nummer 2 Satz 1) das Zweifache des nach den Abs{\\u0228}tzen 2 bis 4 zu ermittelnden Ausgangsbetrags. 2Zum Grund und Boden im Sinne des Satzes 1 geh{\\u0246}ren nicht die mit ihm in Zusammenhang stehenden Wirtschaftsg{\\u0252}ter und Nutzungsbefugnisse.\\\n\\pard\n\\pard\\sb100\n(2) 1Bei der Ermittlung des Ausgangsbetrags des zum land- und forstwirtschaftlichen Verm{\\u0246}gen ({\\u0167} 33 Absatz 1 Satz 1 des Bewertungsgesetzes in der Fassung der Bekanntmachung vom 10. Dezember 1965 {\\u8211} BGBl. I S. 1861 {\\u8211}, zuletzt ge{\\u0228}ndert durch das Bewertungs{\\u0228}nderungsgesetz 1971 vom 27. Juli 1971 {\\u8211} BGBl. I S. 1157) geh{\\u0246}renden Grund und Bodens ist seine Zuordnung zu den Nutzungen und Wirtschaftsg{\\u0252}tern ({\\u0167} 34 Absatz 2 des Bewertungsgesetzes) am 1. Juli 1970 ma{\\u0223}gebend; dabei sind die Hof- und Geb{\\u0228}udefl{\\u0228}chen sowie die Hausg{\\u0228}rten im Sinne des {\\u0167} 40 Absatz 3 des Bewertungsgesetzes nicht in die einzelne Nutzung einzubeziehen. 2Es sind anzusetzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Fl{\\u0228}chen, die nach dem Bodensch{\\u0228}tzungsgesetz vom 20. Dezember 2007 (BGBl. I S. 3150, 3176) in der jeweils geltenden Fassung zu sch{\\u0228}tzen sind, f{\\u0252}r jedes katasterm{\\u0228}{\\u0223}ig abgegrenzte Flurst{\\u0252}ck der Betrag in Deutsche Mark, der sich ergibt, wenn die f{\\u0252}r das Flurst{\\u0252}ck am 1. Juli 1970 im amtlichen Verzeichnis nach {\\u0167} 2 Absatz 2 der Grundbuchordnung (Liegenschaftskataster) ausgewiesene Ertragsmesszahl vervierfacht wird. 2Abweichend von Satz 1 sind f{\\u0252}r Fl{\\u0228}chen der Nutzungsteile \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hopfen, Spargel, Gem{\\u0252}sebau und Obstbau\\\n\\tab\\tab\\tab\\tab 2,05 Euro je Quadratmeter,\\\n\\tab b)\\tab Blumen- und Zierpflanzenbau sowie Baumschulen\\\n\\tab\\tab\\tab\\tab 2,56 Euro je Quadratmeter\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab anzusetzen, wenn der Steuerpflichtige dem Finanzamt gegen{\\u0252}ber bis zum 30. Juni 1972 eine Erkl{\\u0228}rung {\\u0252}ber die Gr{\\u0246}{\\u0223}e, Lage und Nutzung der betreffenden Fl{\\u0228}chen abgibt,\\\n\\tab 2.\\tab f{\\u0252}r Fl{\\u0228}chen der forstwirtschaftlichen Nutzung\\\n\\tab\\tab je Quadratmeter 0,51 Euro,\\\n\\tab 3.\\tab f{\\u0252}r Fl{\\u0228}chen der weinbaulichen Nutzung der Betrag, der sich unter Ber{\\u0252}cksichtigung der ma{\\u0223}gebenden Lagenvergleichszahl (Vergleichszahl der einzelnen Weinbaulage, {\\u0167} 39 Absatz 1 Satz 3 und {\\u0167} 57 Bewertungsgesetz), die f{\\u0252}r ausbauende Betriebsweise mit Fassweinerzeugung anzusetzen ist, aus der nachstehenden Tabelle ergibt: \\\n\\\n\\tab\\tab LagenvergleichszahlAusgangsbetrag\\\n\\tab\\tab  je Quadratmeter\\\n\\tab\\tab  in Eurobis 201,2821 bis 301,7931 bis 402,5641 bis 503,5851 bis 604,0961 bis 704,6071 bis 1005,11{\\u0252}ber 1006,39\\\n\\\n\\tab 4.\\tab f{\\u0252}r Fl{\\u0228}chen der sonstigen land- und forstwirtschaftlichen Nutzung, auf die Nummer 1 keine Anwendung findet,\\\n\\tab\\tab je Quadratmeter 0,51 Euro,\\\n\\tab 5.\\tab f{\\u0252}r Hoffl{\\u0228}chen, Geb{\\u0228}udefl{\\u0228}chen und Hausg{\\u0228}rten im Sinne des {\\u0167} 40 Absatz 3 des Bewertungsgesetzes\\\n\\tab\\tab je Quadratmeter 2,56 Euro,\\\n\\tab 6.\\tab f{\\u0252}r Fl{\\u0228}chen des Geringstlandes\\\n\\tab\\tab je Quadratmeter 0,13 Euro,\\\n\\tab 7.\\tab f{\\u0252}r Fl{\\u0228}chen des Abbaulandes\\\n\\tab\\tab je Quadratmeter 0,26 Euro,\\\n\\tab 8.\\tab f{\\u0252}r Fl{\\u0228}chen des Unlandes\\\n\\tab\\tab je Quadratmeter 0,05 Euro.\\\n\\pard\n\\pard\\sb100\n(3) 1Lag am 1. Juli 1970 kein Liegenschaftskataster vor, in dem Ertragsmesszahlen ausgewiesen sind, so ist der Ausgangsbetrag in sinngem{\\u0228}{\\u0223}er Anwendung des Absatzes 2 Nummer 1 Satz 1 auf der Grundlage der durchschnittlichen Ertragsmesszahl der landwirtschaftlichen Nutzung eines Betriebs zu ermitteln, die die Grundlage f{\\u0252}r die Hauptfeststellung des Einheitswerts auf den 1. Januar 1964 bildet. 2Absatz 2 Satz 2 Nummer 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Bei nicht zum land- und forstwirtschaftlichen Verm{\\u0246}gen geh{\\u0246}rendem Grund und Boden ist als Ausgangsbetrag anzusetzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r unbebaute Grundst{\\u0252}cke der auf den 1. Januar 1964 festgestellte Einheitswert. 2Wird auf den 1. Januar 1964 kein Einheitswert festgestellt oder hat sich der Bestand des Grundst{\\u0252}cks nach dem 1. Januar 1964 und vor dem 1. Juli 1970 ver{\\u0228}ndert, so ist der Wert ma{\\u0223}gebend, der sich ergeben w{\\u0252}rde, wenn das Grundst{\\u0252}ck nach seinem Bestand vom 1. Juli 1970 und nach den Wertverh{\\u0228}ltnissen vom 1. Januar 1964 zu bewerten w{\\u0228}re;\\\n\\tab 2.\\tab f{\\u0252}r bebaute Grundst{\\u0252}cke der Wert, der sich nach Nummer 1 ergeben w{\\u0252}rde, wenn das Grundst{\\u0252}ck unbebaut w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(5) 1Weist der Steuerpflichtige nach, dass der Teilwert f{\\u0252}r Grund und Boden im Sinne des Absatzes 1 am 1. Juli 1970 h{\\u0246}her ist als das Zweifache des Ausgangsbetrags, so ist auf Antrag des Steuerpflichtigen der Teilwert als Anschaffungs- oder Herstellungskosten anzusetzen. 2Der Antrag ist bis zum 31. Dezember 1975 bei dem Finanzamt zu stellen, das f{\\u0252}r die Ermittlung des Gewinns aus dem Betrieb zust{\\u0228}ndig ist. 3Der Teilwert ist gesondert festzustellen. 4Vor dem 1. Januar 1974 braucht diese Feststellung nur zu erfolgen, wenn ein berechtigtes Interesse des Steuerpflichtigen gegeben ist. 5Die Vorschriften der Abgabenordnung und der Finanzgerichtsordnung {\\u0252}ber die gesonderte Feststellung von Besteuerungsgrundlagen gelten entsprechend.\\\n\\pard\\sb100\n(6) 1Verluste, die bei der Ver{\\u0228}u{\\u0223}erung oder Entnahme von Grund und Boden im Sinne des Absatzes 1 entstehen, d{\\u0252}rfen bei der Ermittlung des Gewinns in H{\\u0246}he des Betrags nicht ber{\\u0252}cksichtigt werden, um den der ausschlie{\\u0223}lich auf den Grund und Boden entfallende Ver{\\u0228}u{\\u0223}erungspreis oder der an dessen Stelle tretende Wert nach Abzug der Ver{\\u0228}u{\\u0223}erungskosten unter dem Zweifachen des Ausgangsbetrags liegt. 2Entsprechendes gilt bei Anwendung des {\\u0167} 6 Absatz 1 Nummer 2 Satz 2.\\\n\\pard\\sb100\n(7) Grund und Boden, der nach {\\u0167} 4 Absatz 1 Satz 5 des Einkommensteuergesetzes 1969 nicht anzusetzen war, ist wie eine Einlage zu behandeln; er ist dabei mit dem nach Absatz 1 oder Absatz 5 ma{\\u0223}gebenden Wert anzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 55: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}