{
  "documentIdentifier" : "BJNR320500006BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einf{\\u0252}hrungslehrgang dient der Vermittlung der notwendigen Grundlagen f{\\u0252}r die Aufnahme einer praktischen T{\\u0228}tigkeit im Bereich des Huf- und Klauenbeschlags. Er gliedert sich in einen theoretischen und einen praktischen Teil. Die Dauer des Lehrgangs soll insgesamt mindestens vier Wochen mit mindestens 160 Stunden betragen. Er soll grunds{\\u0228}tzlich vor der Aufnahme einer praktischen T{\\u0228}tigkeit nach {\\u0167} 7 absolviert werden.\\\n\\pard\n\\pard\\sb100\n(2) Im theoretischen Teil des Lehrgangs sind insbesondere Kenntnisse zur Biologie, zur Evolution, zum Verhalten und zu den Anspr{\\u0252}chen der Huf- oder der Klauentiere, ihrer Nutzungsarten und zum Umgang mit dem Tier sowie zu den t{\\u0228}tigkeitsbezogenen Inhalten der Tiergesundheit und zu den ma{\\u0223}geblichen Rechtsvorschriften, insbesondere in den Bereichen Tierschutz, Gesundheitsschutz und Arbeitssicherheit, zu vermitteln.\\\n\\pard\\sb100\n(3) Im praktischen Teil des Lehrgangs sind Grundfertigkeiten des Umgangs mit dem Tier, insbesondere dem Pferd, der Verwendung der Werkzeuge und des Einsatzes der Materialien des Huf- und Klauenbeschlags zu vermitteln. Au{\\u0223}erdem sind {\\u0220}bungen an Hufpr{\\u0228}paraten sowie Demonstrationen des Hufbeschlags unter Einbeziehung der Lehrgangsteilnehmer durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Lehrgang bedarf der Anerkennung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die Anerkennung ist zu erteilen, wenn der Veranstalter des Lehrgangs nachweist, dass der Lehrgang die in den Abs{\\u0228}tzen 1 bis 3 dargestellten Anforderungen erf{\\u0252}llt. Der Nachweis ist insbesondere durch die Darstellung der zeitlichen und inhaltlichen Gliederung des Lehrgangs, der beabsichtigten Art und Weise der Vermittlung der Inhalte, der sachlichen Voraussetzungen und der Qualifikation der Lehrkr{\\u0228}fte zu erbringen. {\\u0220}ber die Anerkennung wird eine Urkunde mit einer Anerkennungsnummer ausgestellt. Bei Wegfall der f{\\u0252}r die Anerkennung ma{\\u0223}geblichen Gr{\\u0252}nde ist die Anerkennung zur{\\u0252}ckzunehmen.\\\n\\pard\\sb100\n(5) Die Teilnahme an dem Lehrgang ist von dem Veranstalter zu best{\\u0228}tigen. In der Best{\\u0228}tigung ist die Anerkennungsnummer des Lehrgangs anzugeben.\\\n}"
}