{
  "documentIdentifier" : "BJNR320500006BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Verlauf der mindestens zweij{\\u0228}hrigen praktischen T{\\u0228}tigkeit sollen die ma{\\u0223}geblichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten (berufliche Handlungsf{\\u0228}higkeit) im Huf- und Klauenbeschlag mit dem Ziel erworben werden, dass der Pr{\\u0252}fling sich in die einschl{\\u0228}gigen T{\\u0228}tigkeiten eines Hufbeschlagschmieds\/einer Hufbeschlagschmiedin eingearbeitet hat und so {\\u0252}ber die wesentlichen Voraussetzungen zur selbstst{\\u0228}ndigen Aus{\\u0252}bung des Huf- und Klauenbeschlags verf{\\u0252}gt, die insbesondere das selbstst{\\u0228}ndige Planen, Durchf{\\u0252}hren und {\\u0220}berpr{\\u0252}fen der vorgenommenen T{\\u0228}tigkeiten einschlie{\\u0223}en. Zu den ma{\\u0223}geblichen Kenntnissen, Fertigkeiten und F{\\u0228}higkeiten z{\\u0228}hlen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ordnungsgem{\\u0228}{\\u0223}er und den Erfordernissen der Tiergesundheit und des Tierschutzes entsprechender Umgang mit dem Tier, insbesondere dem Pferd,\\\n\\tab 2.\\tab Beurteilen der individuellen Situation des Hufs oder der Klaue im Zusammenhang mit der Gesamtsituation des Tieres,\\\n\\tab 3.\\tab Beurteilen des Tieres im Stand und in der Bewegung vor und nach Bearbeitung,\\\n\\tab 4.\\tab Erkennen und Beurteilen von Anomalien des Hufs oder der Klaue, der Huf- und Gliedma{\\u0223}enstellung und des Bewegungsablaufs,\\\n\\tab 5.\\tab Einsatz von Materialien und Umgang mit den Werkzeugen des Huf- und Klauenbeschlags,\\\n\\tab 6.\\tab Bearbeiten des Hufs oder der Klaue zum Barhufgehen und Zubereiten des Hufs oder der Klaue zum Beschlag unter Ber{\\u0252}cksichtigung von Nutzungsart, Haltungsform, Gesundheitszustand und Alter des Tieres,\\\n\\tab 7.\\tab Herstellen, Bearbeiten, Anpassen und Befestigen von Hufschutzmaterialien oder Klauenschutzmaterialien unter Ber{\\u0252}cksichtigung von Nutzungsart, Haltungsform, Gesundheitszustand und Alter des Tieres,\\\n\\tab 8.\\tab Zusammenarbeit mit dem Tierarzt,\\\n\\tab 9.\\tab Beratung und Information des Tierhalters,\\\n\\tab 10.\\tab Dokumentation und Abrechnung der Arbeiten; Qualit{\\u0228}tssicherung.\\\n\\pard\nIn Zusammenhang mit dem Erwerb der Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten soll die praktische Umsetzung der ma{\\u0223}geblichen berufsbezogenen Vorschriften, insbesondere des Tierschutzes, der Arbeitssicherheit, des Gesundheitsschutzes, des Umweltschutzes und der Haftung, verwirklicht werden.\\\n\\pard\\sb100\n(2) Die w{\\u0228}hrend der praktischen T{\\u0228}tigkeit erworbene berufliche Handlungsf{\\u0228}higkeit ist durch einen T{\\u0228}tigkeitsnachweis zu dokumentieren und durch die Unterschrift des Arbeitgebers zu best{\\u0228}tigen.\\\n}"
}