{
  "documentIdentifier" : "BJNR101000008BJNE002501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte sind zu entlassen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Diensteid oder ein an dessen Stelle vorgeschriebenes Gel{\\u0246}bnis verweigern,\\\n\\tab 2.\\tab nicht in den Ruhestand oder einstweiligen Ruhestand versetzt werden k{\\u0246}nnen, weil eine versorgungsrechtliche Wartezeit nicht erf{\\u0252}llt ist,\\\n\\tab 3.\\tab dauernd dienstunf{\\u0228}hig sind und das Beamtenverh{\\u0228}ltnis nicht durch Versetzung in den Ruhestand endet,\\\n\\tab 4.\\tab die Entlassung in schriftlicher Form verlangen oder\\\n\\tab 5.\\tab nach Erreichen der Altersgrenze berufen worden sind.\\\n\\pard\nIm Fall des Satzes 1 Nr. 3 ist {\\u0167} 26 Abs. 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Beamtinnen und Beamte k{\\u0246}nnen entlassen werden, wenn sie in F{\\u0228}llen des {\\u0167} 7 Abs. 2 die Eigenschaft als Deutsche oder Deutscher im Sinne des Artikels 116 Absatz 1 des Grundgesetzes verlieren.\\\n\\pard\\sb100\n(3) Beamtinnen auf Probe und Beamte auf Probe k{\\u0246}nnen entlassen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie eine Handlung begehen, die im Beamtenverh{\\u0228}ltnis auf Lebenszeit mindestens eine K{\\u0252}rzung der Dienstbez{\\u0252}ge zur Folge h{\\u0228}tte,\\\n\\tab 2.\\tab wenn sie sich in der Probezeit nicht bew{\\u0228}hrt haben oder\\\n\\tab 3.\\tab wenn ihr Aufgabengebiet bei einer Beh{\\u0246}rde von der Aufl{\\u0246}sung dieser Beh{\\u0246}rde oder einer auf landesrechtlicher Vorschrift beruhenden wesentlichen {\\u0196}nderung des Aufbaus oder Verschmelzung dieser Beh{\\u0246}rde mit einer anderen oder von der Umbildung einer K{\\u0246}rperschaft ber{\\u0252}hrt wird und eine andere Verwendung nicht m{\\u0246}glich ist.\\\n\\pard\nIm Fall des Satzes 1 Nr. 2 ist {\\u0167} 26 Abs. 2 bei allein mangelnder gesundheitlicher Eignung entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Beamtinnen auf Widerruf und Beamte auf Widerruf k{\\u0246}nnen jederzeit entlassen werden. Die Gelegenheit zur Beendigung des Vorbereitungsdienstes und zur Ablegung der Pr{\\u0252}fung soll gegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}