{
  "documentIdentifier" : "BJNR101000008BJNE002801311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen auf Lebenszeit und Beamte auf Lebenszeit sind in den Ruhestand zu versetzen, wenn sie wegen ihres k{\\u0246}rperlichen Zustands oder aus gesundheitlichen Gr{\\u0252}nden zur Erf{\\u0252}llung ihrer Dienstpflichten dauernd unf{\\u0228}hig (dienstunf{\\u0228}hig) sind. Als dienstunf{\\u0228}hig kann auch angesehen werden, wer infolge Erkrankung innerhalb eines Zeitraums von sechs Monaten mehr als drei Monate keinen Dienst getan hat und keine Aussicht besteht, dass innerhalb einer Frist, deren Bestimmung dem Landesrecht vorbehalten bleibt, die Dienstf{\\u0228}higkeit wieder voll hergestellt ist. In den Ruhestand wird nicht versetzt, wer anderweitig verwendbar ist. F{\\u0252}r Gruppen von Beamtinnen und Beamten k{\\u0246}nnen besondere Voraussetzungen f{\\u0252}r die Dienstunf{\\u0228}higkeit durch Landesrecht geregelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine anderweitige Verwendung ist m{\\u0246}glich, wenn der Beamtin oder dem Beamten ein anderes Amt derselben oder einer anderen Laufbahn {\\u0252}bertragen werden kann. In den F{\\u0228}llen des Satzes 1 ist die {\\u0220}bertragung eines anderen Amtes ohne Zustimmung zul{\\u0228}ssig, wenn das neue Amt zum Bereich desselben Dienstherrn geh{\\u0246}rt, es mit mindestens demselben Grundgehalt verbunden ist wie das bisherige Amt und wenn zu erwarten ist, dass die gesundheitlichen Anforderungen des neuen Amtes erf{\\u0252}llt werden. Beamtinnen und Beamte, die nicht die Bef{\\u0228}higung f{\\u0252}r die andere Laufbahn besitzen, haben an Qualifizierungsma{\\u0223}nahmen f{\\u0252}r den Erwerb der neuen Bef{\\u0228}higung teilzunehmen.\\\n\\pard\\sb100\n(3) Zur Vermeidung der Versetzung in den Ruhestand kann der Beamtin oder dem Beamten unter Beibehaltung des {\\u0252}bertragenen Amtes ohne Zustimmung auch eine geringerwertige T{\\u0228}tigkeit im Bereich desselben Dienstherrn {\\u0252}bertragen werden, wenn eine anderweitige Verwendung nicht m{\\u0246}glich ist und die Wahrnehmung der neuen Aufgabe unter Ber{\\u0252}cksichtigung der bisherigen T{\\u0228}tigkeit zumutbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}