{
  "documentIdentifier" : "BJNR059500997BJNE022106126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmerinnen und Arbeitnehmer k{\\u0246}nnen abweichend von {\\u0167} 81 bei beruflicher Weiterbildung im Rahmen eines bestehenden Arbeitsverh{\\u0228}ltnisses durch volle oder teilweise {\\u0220}bernahme der Weiterbildungskosten gef{\\u0246}rdert werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten vermittelt werden, die {\\u0252}ber ausschlie{\\u0223}lich arbeitsplatzbezogene kurzfristige Anpassungsfortbildungen hinausgehen,\\\n\\tab 2.\\tab der Erwerb des Berufsabschlusses, f{\\u0252}r den nach bundes- oder landesrechtlichen Vorschriften eine Ausbildungsdauer von mindestens zwei Jahren festgelegt ist, in der Regel mindestens vier Jahre zur{\\u0252}ckliegt,\\\n\\tab 3.\\tab die Arbeitnehmerin oder der Arbeitnehmer in den letzten vier Jahren vor Antragsstellung nicht an einer nach dieser Vorschrift gef{\\u0246}rderten beruflichen Weiterbildung teilgenommen hat,\\\n\\tab 4.\\tab die Ma{\\u0223}nahme au{\\u0223}erhalb des Betriebes oder von einem zugelassenen Tr{\\u0228}ger im Betrieb, dem sie angeh{\\u0246}ren, durchgef{\\u0252}hrt wird und mehr als 120 Stunden dauert und\\\n\\tab 5.\\tab die Ma{\\u0223}nahme und der Tr{\\u0228}ger der Ma{\\u0223}nahme f{\\u0252}r die F{\\u0246}rderung zugelassen sind.\\\n\\pard\nDie F{\\u0246}rderung soll darauf gerichtet sein, Arbeitnehmerinnen und Arbeitnehmern, die berufliche T{\\u0228}tigkeiten aus{\\u0252}ben, die durch Technologien ersetzt werden k{\\u0246}nnen oder in sonstiger Weise vom Strukturwandel betroffen sind, eine Anpassung und Fortentwicklung ihrer beruflichen Kompetenzen zu erm{\\u0246}glichen, um den genannten Herausforderungen besser begegnen zu k{\\u0246}nnen. Gleiches gilt f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer, die eine Weiterbildung in einem Engpassberuf anstreben. Die S{\\u0228}tze 2 und 3 gelten nicht, wenn die Arbeitnehmerinnen und Arbeitnehmer einem Betrieb mit weniger als 250 Besch{\\u0228}ftigten angeh{\\u0246}ren und soweit sie nach dem 31. Dezember 2020 mit der Teilnahme beginnen, das 45. Lebensjahr vollendet haben oder schwerbehindert im Sinne des {\\u0167} 2 Absatz 2 des Neunten Buches sind. Ausgeschlossen von der F{\\u0246}rderung ist die Teilnahme an Ma{\\u0223}nahmen, zu deren Durchf{\\u0252}hrung der Arbeitgeber auf Grund bundes- oder landesrechtlicher Regelungen verpflichtet ist.\\\n\\pard\\sb100\n(2) Nach Absatz 1 soll nur gef{\\u0246}rdert werden, wenn sich der Arbeitgeber in angemessenem Umfang an den Lehrgangskosten beteiligt. Angemessen ist die Beteiligung, wenn der Betrieb, dem die Arbeitnehmerin oder der Arbeitnehmer angeh{\\u0246}rt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens zehn und weniger als 250 Besch{\\u0228}ftigte hat und der Arbeitgeber mindestens 50 Prozent,\\\n\\tab 2.\\tab 250 Besch{\\u0228}ftigte und weniger als 2{\\u0160}500 Besch{\\u0228}ftigte hat und der Arbeitgeber mindestens 75 Prozent,\\\n\\tab 3.\\tab 2{\\u0160}500 Besch{\\u0228}ftigte oder mehr hat und der Arbeitgeber mindestens 85 Prozent, bei Vorliegen einer Betriebsvereinbarung {\\u0252}ber die berufliche Weiterbildung oder eines Tarifvertrages, der betriebsbezogen berufliche Weiterbildung vorsieht, mindestens 80 Prozent\\\n\\pard\nder Lehrgangskosten tr{\\u0228}gt. Abweichend von Satz 1 soll in Betrieben mit weniger als zehn Besch{\\u0228}ftigten von einer Kostenbeteiligung des Arbeitgebers abgesehen werden. Bei Betrieben mit weniger als 250 Besch{\\u0228}ftigten kann von einer Kostenbeteiligung des Arbeitgebers abgesehen werden, wenn die Arbeitnehmerin oder der Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beginn der Teilnahme das 45. Lebensjahr vollendet hat oder\\\n\\tab 2.\\tab schwerbehindert im Sinne des {\\u0167} 2 Absatz 2 des Neunten Buches ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die berufliche Weiterbildung von Arbeitnehmerinnen und Arbeitnehmern k{\\u0246}nnen Arbeitgeber durch Zusch{\\u0252}sse zum Arbeitsentgelt gef{\\u0246}rdert werden, soweit die Weiterbildung im Rahmen eines bestehenden Arbeitsverh{\\u0228}ltnisses durchgef{\\u0252}hrt wird. Die Zusch{\\u0252}sse k{\\u0246}nnen f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer, bei denen die Voraussetzungen f{\\u0252}r eine Weiterbildungsf{\\u0246}rderung wegen eines fehlenden Berufsabschlusses nach {\\u0167} 81 Absatz 2 erf{\\u0252}llt sind, bis zur H{\\u0246}he des Betrags erbracht werden, der sich als anteiliges Arbeitsentgelt f{\\u0252}r weiterbildungsbedingte Zeiten ohne Arbeitsleistung errechnet. Dieses umfasst auch den darauf entfallenden pauschalen Arbeitgeberanteil am Gesamtsozialversicherungsbeitrag. Im {\\u0220}brigen k{\\u0246}nnen bei Vorliegen der Voraussetzungen nach Absatz 1 Zusch{\\u0252}sse f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer in Betrieben mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab weniger als zehn Besch{\\u0228}ftigten in H{\\u0246}he von bis zu 75 Prozent,\\\n\\tab 2.\\tab mindestens zehn und weniger als 250 Besch{\\u0228}ftigten in H{\\u0246}he von bis zu 50 Prozent,\\\n\\tab 3.\\tab 250 Besch{\\u0228}ftigten oder mehr in H{\\u0246}he von bis zu 25 Prozent\\\n\\pard\ndes ber{\\u0252}cksichtigungsf{\\u0228}higen Arbeitsentgelts nach den S{\\u0228}tzen 2 und 3 erbracht werden.\\\n\\pard\\sb100\n(4) {\\u0167} 81 Absatz 4 findet Anwendung. Der Bildungsgutschein kann in F{\\u0246}rderh{\\u0246}he und F{\\u0246}rderumfang beschr{\\u0228}nkt werden. Bei der Feststellung der Zahl der Besch{\\u0228}ftigten sind Teilzeitbesch{\\u0228}ftigte mit einer regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit von nicht mehr als zehn Stunden mit 0,25, von nicht mehr als 20 Stunden mit 0,50 und von nicht mehr als 30 Stunden mit 0,75 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Bei der Aus{\\u0252}bung des Ermessens hat die Agentur f{\\u0252}r Arbeit die unterschiedlichen Betriebsgr{\\u0246}{\\u0223}en angemessen zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}