{
  "documentIdentifier" : "BJNR174910994BJNE009105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ordnet eine Pr{\\u0252}fung der Rechnungslegung an, soweit konkrete Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen Rechnungslegungsvorschriften vorliegen; die Anordnung unterbleibt, wenn ein {\\u0246}ffentliches Interesse an der Kl{\\u0228}rung offensichtlich nicht besteht. Die Bundesanstalt kann eine Pr{\\u0252}fung der Rechnungslegung auch ohne besonderen Anlass anordnen (stichprobenartige Pr{\\u0252}fung). Der Umfang der einzelnen Pr{\\u0252}fung soll in der Pr{\\u0252}fungsanordnung festgelegt werden. Gepr{\\u0252}ft wird nur der zuletzt festgestellte Jahresabschluss und der zugeh{\\u0246}rige Lagebericht oder der zuletzt gebilligte Konzernabschluss und der zugeh{\\u0246}rige Konzernlagebericht, der zuletzt ver{\\u0246}ffentlichte verk{\\u0252}rzte Abschluss und der zugeh{\\u0246}rige Zwischenlagebericht sowie der zuletzt ver{\\u0246}ffentlichte Zahlungsbericht oder Konzernzahlungsbericht; unbeschadet dessen darf die Bundesanstalt im Fall von {\\u0167} 108 Absatz 1 Satz 2 den Abschluss pr{\\u0252}fen, der Gegenstand der Pr{\\u0252}fung durch die Pr{\\u0252}fstelle im Sinne von {\\u0167} 342b Abs. 1 des Handelsgesetzbuchs (Pr{\\u0252}fstelle) gewesen ist. Ordnet die Bundesanstalt eine Pr{\\u0252}fung der Rechnungslegung an, nachdem sie von der Pr{\\u0252}fstelle einen Bericht gem{\\u0228}{\\u0223} {\\u0167} 108 Absatz 1 Satz 2 Nummer 1 erhalten hat, so kann sie ihre Anordnung und den Grund nach {\\u0167} 108 Absatz 1 Satz 2 Nummer 1 im Bundesanzeiger bekannt machen. Auf die Pr{\\u0252}fung des verk{\\u0252}rzten Abschlusses und des zugeh{\\u0246}rigen Zwischenlageberichts sowie des Zahlungsberichts und Konzernzahlungsberichts ist Satz 2 nicht anzuwenden. Die Pr{\\u0252}fung kann trotz Wegfalls der Zulassung der Wertpapiere zum Handel im organisierten Markt fortgesetzt werden, insbesondere dann, wenn Gegenstand der Pr{\\u0252}fung ein Fehler ist, an dessen Bekanntmachung ein {\\u0246}ffentliches Interesse besteht.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungsgegenstand nach Absatz 1 k{\\u0246}nnen auch die Abschl{\\u0252}sse und Berichte sein, die dasjenige Gesch{\\u0228}ftsjahr zum Gegenstand haben, das demjenigen Gesch{\\u0228}ftsjahr vorausgeht, auf das Absatz 1 Satz 4 erster Halbsatz Bezug nimmt. Eine stichprobenartige Pr{\\u0252}fung ist hierbei nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Eine Pr{\\u0252}fung des Jahresabschlusses und des zugeh{\\u0246}rigen Lageberichts durch die Bundesanstalt findet nicht statt, solange eine Klage auf Nichtigkeit gem{\\u0228}{\\u0223} {\\u0167} 256 Abs. 7 des Aktiengesetzes anh{\\u0228}ngig ist. Wenn nach {\\u0167} 142 Abs. 1 oder Abs. 2 oder {\\u0167} 258 Abs. 1 des Aktiengesetzes ein Sonderpr{\\u0252}fer bestellt worden ist, findet eine Pr{\\u0252}fung ebenfalls nicht statt, soweit der Gegenstand der Sonderpr{\\u0252}fung, der Pr{\\u0252}fungsbericht oder eine gerichtliche Entscheidung {\\u0252}ber die abschlie{\\u0223}enden Feststellungen der Sonderpr{\\u0252}fer nach {\\u0167} 260 des Aktiengesetzes reichen.\\\n\\pard\\sb100\n(4) Bei der Durchf{\\u0252}hrung der Pr{\\u0252}fung kann sich die Bundesanstalt der Pr{\\u0252}fstelle sowie anderer Einrichtungen und Personen bedienen.\\\n\\pard\\sb100\n(5) Das Unternehmen im Sinne des {\\u0167} 106, die Mitglieder seiner Organe, seine Besch{\\u0228}ftigten sowie seine Abschlusspr{\\u0252}fer haben der Bundesanstalt und den Personen, derer sich die Bundesanstalt bei der Durchf{\\u0252}hrung ihrer Aufgaben bedient, auf Verlangen Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen, soweit dies zur Pr{\\u0252}fung erforderlich ist; die Auskunftspflicht der Abschlusspr{\\u0252}fer beschr{\\u0228}nkt sich auf Tatsachen, die ihnen im Rahmen der Abschlusspr{\\u0252}fung bekannt geworden sind. Satz 1 gilt auch f{\\u0252}r die nach den Vorschriften des Handelsgesetzbuchs in den Konzernabschluss einzubeziehenden Tochterunternehmen. F{\\u0252}r das Recht zur Auskunftsverweigerung und die Belehrungspflicht gilt {\\u0167} 6 Absatz 15 entsprechend.\\\n\\pard\\sb100\n(6) Die zur Auskunft und Vorlage von Unterlagen nach Absatz 5 Verpflichteten haben den Bediensteten der Bundesanstalt oder den von ihr beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, w{\\u0228}hrend der {\\u0252}blichen Arbeitszeit das Betreten ihrer Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume zu gestatten. {\\u0167} 6 Absatz 11 Satz 2 gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}