{
  "documentIdentifier" : "BJNR135500998BJNE003105118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nOrdnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 2187\/2005 des Rates vom 21. Dezember 2005 mit technischen Ma{\\u0223}nahmen f{\\u0252}r die Erhaltung der Fischereiressourcen in der Ostsee, den Belten und dem {\\u0214}resund, zur {\\u0196}nderung der Verordnung (EG) Nr. 1434\/98 und zur Aufhebung der Verordnung (EG) Nr. 88\/98 (ABl. L 349 vom 31.12.2005, S. 1), die zuletzt durch die Verordnung (EU) 2015\/812 (ABl. L 133 vom 29.5.2015, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 1 Unterabsatz 2 eine dort genannte Art befischt,\\\n\\tab 2.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 3 Unterabsatz 1 eine dort genannte Ressource an Bord beh{\\u0228}lt oder anlandet,\\\n\\tab 3.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 3 Unterabsatz 2 Satz 2, entgegen Artikel 3 Absatz 6 Unterabsatz 2 Satz 2, entgegen Artikel 12 Absatz 1 Satz 2 oder entgegen Artikel 17 Absatz 1 Unterabsatz 2 Satz 3 einen dort genannten Fang nicht anlandet,\\\n\\tab 4.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 4 oder Absatz 5 Satz 1 ein dort genanntes Netz verwendet,\\\n\\tab 5.\\tab als Kapit{\\u0228}n entgegen Artikel 3 Absatz 6 Unterabsatz 1 einen Ertrag einer Fangreise anlandet,\\\n\\tab 6.\\tab als Kapit{\\u0228}n entgegen Artikel 5 Absatz 1 eine dort genannte Vorrichtung verwendet,\\\n\\tab 7.\\tab als Kapit{\\u0228}n entgegen Artikel 6 oder Artikel 8 Absatz 1 ein dort genanntes Netz oder Netzteil verwendet,\\\n\\tab 8.\\tab als Kapit{\\u0228}n entgegen Artikel 8 Absatz 2 ein dort genanntes Netz l{\\u0228}nger als 48 Stunden stellt,\\\n\\tab 9.\\tab als Kapit{\\u0228}n entgegen Artikel 9 Absatz 1 ein Treibnetz an Bord mitf{\\u0252}hrt oder zur Fischerei einsetzt,\\\n\\tab 10.\\tab als Kapit{\\u0228}n entgegen Artikel 12 Absatz 2 Meerestiere nicht oder nicht rechtzeitig wieder {\\u0252}ber Bord wirft,\\\n\\tab 11.\\tab als Kapit{\\u0228}n entgegen Artikel 13 Absatz 1 ein Fangger{\\u0228}t nicht, nicht richtig oder nicht in der vorgeschriebenen Weise verstaut,\\\n\\tab 12.\\tab als Kapit{\\u0228}n entgegen Artikel 13 Absatz 3 ein anderes Fangger{\\u0228}t an Bord mitf{\\u0252}hrt,\\\n\\tab 13.\\tab als Kapit{\\u0228}n entgegen Artikel 15 Absatz 1b ein dort genanntes Meerestier an Bord beh{\\u0228}lt, uml{\\u0228}dt, anlandet, bef{\\u0246}rdert, lagert, verkauft, feilh{\\u0228}lt oder zum Verkauf anbietet oder nicht oder nicht rechtzeitig wieder {\\u0252}ber Bord wirft,\\\n\\tab 14.\\tab als Kapit{\\u0228}n entgegen Artikel 15a eine dort genannte Art nicht oder nicht vollst{\\u0228}ndig an Bord nimmt oder nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anlandet,\\\n\\tab 15.\\tab als Kapit{\\u0228}n entgegen Artikel 16 ein dort genanntes Gebiet mit einem aktiven Fangger{\\u0228}t befischt,\\\n\\tab 16.\\tab als Kapit{\\u0228}n entgegen Artikel 17 Absatz 1 Unterabsatz 1 einen Lachs oder eine Meerforelle an Bord beh{\\u0228}lt,\\\n\\tab 17.\\tab als Kapit{\\u0228}n entgegen Artikel 17 Absatz 1 Unterabsatz 2 Satz 4 eine dort genannte Art befischt,\\\n\\tab 18.\\tab als Kapit{\\u0228}n entgegen Artikel 18 oder Artikel 18a Absatz 1 eine dort genannte Fischart an Bord beh{\\u0228}lt,\\\n\\tab 19.\\tab als Kapit{\\u0228}n entgegen Artikel 19 Absatz 1 einen dort genannten Fang anlandet,\\\n\\tab 20.\\tab als Kapit{\\u0228}n ohne spezielle Fangerlaubnis nach Artikel 20 Absatz 1 in dem dort genannten Gebiet Fischfang betreibt,\\\n\\tab 21.\\tab als Kapit{\\u0228}n entgegen Artikel 22 in dem dort genannten Gebiet mit einem Schleppnetz fischt,\\\n\\tab 22.\\tab entgegen Artikel 23 Absatz 1 eine dort genannte Ressource fischt oder\\\n\\tab 23.\\tab entgegen Artikel 23 Absatz 2 eine dort genannte Ressource verkauft, feilh{\\u0228}lt oder zum Verkauf anbietet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}