{
  "documentIdentifier" : "BJNR135500998BJNE003402118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 1386\/2007 des Rates vom 22. Oktober 2007 mit Bestandserhaltungs- und Kontrollma{\\u0223}nahmen f{\\u0252}r den Regelungsbereich der Organisation f{\\u0252}r die Fischerei im Nordwestatlantik (ABl. L 318 vom 5.12.2007, S. 1), die zuletzt durch die Verordnung (EG) Nr. 679\/2009 des Rates (ABl. L 197 vom 29.7.2009, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 4 Absatz 1 einen Beifang nicht auf die dort genannten Beifangmengen begrenzt,\\\n\\tab 2.\\tab als Kapit{\\u0228}n entgegen Artikel 4 Absatz 2 einen Beifang in einem dort genannten Fall eine dort genannte Beifangmenge {\\u0252}bersteigen l{\\u0228}sst,\\\n\\tab 3.\\tab als Kapit{\\u0228}n entgegen Artikel 5 Absatz 1 oder Absatz 2 ein Schiff nicht oder nicht rechtzeitig von der dort genannten Position entfernt oder eine Abteilung nicht verl{\\u0228}sst,\\\n\\tab 4.\\tab als Kapit{\\u0228}n entgegen Artikel 6 Absatz 1 eine gezielte Fischerei aus{\\u0252}bt,\\\n\\tab 5.\\tab als Kapit{\\u0228}n entgegen Artikel 6 Absatz 2 Satz 2 oder Absatz 3 Satz 3 die Position nicht oder nicht rechtzeitig {\\u0228}ndert,\\\n\\tab 6.\\tab entgegen Artikel 6 Absatz 3 Satz 1 einen Versuchsfischzug nicht durchf{\\u0252}hrt,\\\n\\tab 7.\\tab entgegen Artikel 7 Absatz 1 Satz 1 erster Halbsatz ein dort genanntes Schleppnetz verwendet,\\\n\\tab 8.\\tab als Kapit{\\u0228}n entgegen Artikel 7 Absatz 2, 3 oder Absatz 4 ein dort genanntes Netz mit einer dort genannten Mindestmaschen{\\u0246}ffnung nicht verwendet oder nicht benutzt,\\\n\\tab 9.\\tab als Kapit{\\u0228}n entgegen Artikel 8 Absatz 1 ein dort genanntes Netz an Bord mitf{\\u0252}hrt,\\\n\\tab 10.\\tab entgegen Artikel 9 Absatz 1 eine Vorrichtung oder ein Hilfsmittel verwendet,\\\n\\tab 11.\\tab als Kapit{\\u0228}n entgegen Artikel 9 Absatz 4 ein dort genanntes Sortiergitter oder eine nicht dort genannte Gelenkkette nicht benutzt oder nicht verwendet,\\\n\\tab 12.\\tab als Kapit{\\u0228}n entgegen Artikel 10 Absatz 1 einen Fisch nicht oder nicht rechtzeitig ins Meer zur{\\u0252}ckwirft,\\\n\\tab 13.\\tab als Kapit{\\u0228}n entgegen Artikel 10 Absatz 2 Satz 1 ein Schiff nicht von der dort genannten Position entfernt,\\\n\\tab 14.\\tab entgegen Artikel 12 Absatz 1 in einem dort genannten Gebiet Grundfischerei aus{\\u0252}bt,\\\n\\tab 15.\\tab als Kapit{\\u0228}n entgegen Artikel 13 ohne spezielle Fangerlaubnis oder ohne Auff{\\u0252}hrung im NAFO-Schiffsregister im dort genannten Bereich fischt,\\\n\\tab 16.\\tab als Kapit{\\u0228}n entgegen Artikel 18 Absatz 1 in einem dort genannten Bereich eine Umladung vornimmt,\\\n\\tab 17.\\tab als Kapit{\\u0228}n entgegen Artikel 18 Absatz 2 Fisch {\\u0252}bernimmt oder abgibt,\\\n\\tab 18.\\tab entgegen Artikel 20 Absatz 3 Buchstabe a Satz 1 die dort genannten Fische nicht in der vorgeschriebenen Weise lagert,\\\n\\tab 19.\\tab entgegen Artikel 23 Absatz 2 einen Fischfang aufnimmt oder fortsetzt,\\\n\\tab 20.\\tab ohne Genehmigung nach Artikel 63c Absatz 1 Satz 1 mit der Anlandung oder Umladung beginnt,\\\n\\tab 21.\\tab als Kapit{\\u0228}n entgegen Artikel 66 eine Umladung entgegennimmt oder vornimmt oder einen Fangeinsatz durchf{\\u0252}hrt,\\\n\\tab 22.\\tab als Kapit{\\u0228}n entgegen Artikel 69 Absatz 1 Buchstabe a den dort genannten Schiffen Hilfe leistet, f{\\u0252}r sie Fischverarbeitungst{\\u0228}tigkeiten durchf{\\u0252}hrt oder sich an Umladungen oder gemeinsamen Fangeins{\\u0228}tzen mit den dort genannten Schiffen beteiligt,\\\n\\tab 23.\\tab entgegen Artikel 69 Absatz 1 Buchstabe b einem dort genannten Schiff Vorr{\\u0228}te oder Treibstoff zur Verf{\\u0252}gung stellt oder eine sonstige Dienstleistung erbringt,\\\n\\tab 24.\\tab als Kapit{\\u0228}n entgegen Artikel 69 Absatz 1 Buchstabe c eines dort genannten Schiffs in einen Gemeinschaftshafen einl{\\u0228}uft,\\\n\\tab 25.\\tab entgegen Artikel 69 Absatz 1 Buchstabe e ein dort genanntes Schiff chartert oder\\\n\\tab 26.\\tab entgegen Artikel 69 Absatz 1 Buchstabe g Fisch einf{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 1386\/2007 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 12g Absatz 1 oder Artikel 12h Absatz 1 Satz 1 die Menge der dort genannten Indikatorarten nicht, nicht richtig oder nicht rechtzeitig bestimmt,\\\n\\tab 2.\\tab als Kapit{\\u0228}n entgegen Artikel 18 Absatz 3 oder Absatz 5 eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 3.\\tab als Kapit{\\u0228}n entgegen Artikel 19 Absatz 2 in Verbindung mit Absatz 3 ein Produktionslogbuch oder einen Stauplan nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig f{\\u0252}hrt,\\\n\\tab 4.\\tab entgegen Artikel 19 Absatz 5 Satz 2 nicht gew{\\u0228}hrleistet, dass eine Kopie der dort genannten Beglaubigung an Bord mitgef{\\u0252}hrt wird,\\\n\\tab 5.\\tab als Kapit{\\u0228}n entgegen Artikel 21 Absatz 1 einen dort genannten Fangbericht nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 6.\\tab entgegen Artikel 30 Absatz 1 einen Beobachter nicht an Bord nimmt oder nicht unterst{\\u0252}tzt,\\\n\\tab 7.\\tab entgegen Artikel 30 Absatz 3 einem Beobachter Zugang nicht gestattet,\\\n\\tab 8.\\tab entgegen Artikel 36 einen Bericht nicht, nicht richtig oder nicht rechtzeitig {\\u0252}bermittelt oder nicht oder nicht richtig Buch {\\u0252}ber diese {\\u0220}bermittlungen f{\\u0252}hrt,\\\n\\tab 9.\\tab entgegen Artikel 47 Buchstabe a auf ein sicheres oder z{\\u0252}giges Anbordkommen eines Inspektors nicht achtgibt,\\\n\\tab 10.\\tab entgegen Artikel 47 Buchstabe b ein Fallreep nicht bereitstellt,\\\n\\tab 11.\\tab entgegen Artikel 47 Buchstabe ba Satz 1 nicht sicherstellt, dass die Zusatzeinrichtung eines dort genannten Aufzugs einem dort genannten Typ entspricht,\\\n\\tab 12.\\tab entgegen Artikel 47 Buchstabe ba Satz 3 ein Fallreep nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt oder nicht rechtzeitig bereith{\\u0228}lt,\\\n\\tab 13.\\tab entgegen Artikel 47 Buchstabe c erster Halbsatz nicht kooperiert oder Unterst{\\u0252}tzung nicht anbietet,\\\n\\tab 14.\\tab entgegen Artikel 47 Buchstabe c zweiter Halbsatz die Sicherheit eines Inspektors nicht garantiert oder einen solchen bei der Durchf{\\u0252}hrung einer Aufgabe behindert, einsch{\\u0252}chtert oder st{\\u0246}rt,\\\n\\tab 15.\\tab entgegen Artikel 47 Buchstabe d einem Inspektor ein Inverbindungsetzen nicht gestattet,\\\n\\tab 16.\\tab entgegen Artikel 47 Buchstabe e einem Inspektor Zugang nicht gew{\\u0228}hrt oder einen solchen nicht unterst{\\u0252}tzt,\\\n\\tab 17.\\tab entgegen Artikel 47 Buchstabe f nicht darauf achtet, dass ein Inspektor sicher von Bord geht,\\\n\\tab 18.\\tab entgegen Artikel 47 Buchstabe g eine dort genannte Koordinate nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt,\\\n\\tab 19.\\tab entgegen Artikel 63d Absatz 6 Buchstabe b Zugang nicht gew{\\u0228}hrt,\\\n\\tab 20.\\tab als Kapit{\\u0228}n entgegen Artikel 63f Absatz 2 Satz 1 einen Kontrollbericht nicht unterzeichnet oder\\\n\\tab 21.\\tab entgegen Artikel 68 Absatz 1 Satz 2 in Verbindung mit Artikel 63b Absatz 1 eine Mitteilung nicht, nicht richtig oder nicht rechtzeitig macht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}