{
  "documentIdentifier" : "BJNR135500998BJNE003902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe a des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 1224\/2009 des Rates vom 20. November 2009 zur Einf{\\u0252}hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur {\\u0196}nderung der Verordnungen (EG) Nr. 847\/96, (EG) Nr. 2371\/2002, (EG) Nr. 811\/2004, (EG) Nr. 768\/2005, (EG) Nr. 2115\/2005, (EG) Nr. 2166\/2005, (EG) Nr. 388\/2006, (EG) Nr. 509\/2007, (EG) Nr. 676\/2007, (EG) Nr. 1098\/2007, (EG) Nr. 1300\/2008, (EG) Nr. 1342\/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847\/93, (EG) Nr. 1627\/94 und (EG) Nr. 1966\/2006 (ABl. L 343 vom 22.12.2009, S. 1), die zuletzt durch die Verordnung (EU) 2015\/812 (ABl. L 133 vom 29.5.2015, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kapit{\\u0228}n entgegen Artikel 9 Absatz 2 Satz 1 ein dort genanntes Ger{\\u0228}t nicht an Bord hat,\\\n\\tab 2.\\tab entgegen Artikel 20 Absatz 1 Satz 1 oder Satz 2 eine Umladung vornimmt,\\\n\\tab 3.\\tab entgegen Artikel 27 Absatz 1 Satz 2 in dem dort genannten Gebiet fischt,\\\n\\tab 4.\\tab entgegen Artikel 29 Absatz 2 Satz 2 in dem dort genannten Zeitraum ein Fangger{\\u0228}t oder einen Fisch an Bord hat,\\\n\\tab 5.\\tab als Kapit{\\u0228}n entgegen Artikel 30 Absatz 1 in dem dort genannten Gebiet in dem dort genannten Zeitraum mit einem Fischereifahrzeug nicht im Hafen oder au{\\u0223}erhalb des dort genannten Gebiets bleibt,\\\n\\tab 6.\\tab als Kapit{\\u0228}n entgegen Artikel 30 Absatz 2 mit einem Fischereifahrzeug in dem dort genannten Gebiet Fischerei betreibt,\\\n\\tab 7.\\tab entgegen Artikel 39 Absatz 1 mit einem dort genannten Fischereifahrzeug Fischfang betreibt,\\\n\\tab 8.\\tab entgegen Artikel 40 Absatz 4 eine dort genannte Antriebsmaschine oder Ersatzantriebsmaschine verwendet,\\\n\\tab 9.\\tab als Kapit{\\u0228}n entgegen Artikel 42 Absatz 1 einen Fang uml{\\u0228}dt,\\\n\\tab 10.\\tab als Kapit{\\u0228}n entgegen Artikel 44 Absatz 1 einen dort genannten Fang nicht oder nicht in der vorgeschriebenen Weise verstaut,\\\n\\tab 11.\\tab als Kapit{\\u0228}n entgegen Artikel 44 Absatz 2 einen dort genannten Fang nicht, nicht richtig oder nicht in der vorgeschriebenen Weise aufbewahrt,\\\n\\tab 12.\\tab als Kapit{\\u0228}n entgegen Artikel 44 Absatz 3 einen dort genannten Fang lagert,\\\n\\tab 13.\\tab als Kapit{\\u0228}n entgegen Artikel 47 in einer dort genannten Fischerei ein dort genanntes Fangger{\\u0228}t nicht, nicht richtig oder nicht in der vorgeschriebenen Weise verzurrt oder verstaut,\\\n\\tab 14.\\tab als Kapit{\\u0228}n entgegen Artikel 48 Absatz 1 eine dort genannte Ausr{\\u0252}stung nicht an Bord mitf{\\u0252}hrt,\\\n\\tab 15.\\tab als Kapit{\\u0228}n entgegen Artikel 52 Absatz 1 sich mit einem Fischereifahrzeug nicht oder nicht rechtzeitig in ein dort genanntes Fanggebiet begibt oder eine zust{\\u0228}ndige Beh{\\u0246}rde des K{\\u0252}stenmitgliedstaates nicht, nicht richtig oder nicht rechtzeitig informiert,\\\n\\tab 16.\\tab entgegen Artikel 53 Absatz 7 in dem dort genannten Gebiet Fischfang betreibt,\\\n\\tab 17.\\tab entgegen Artikel 58 Absatz 3 ein dort genanntes Los nach dem Erstverkauf zusammenfasst oder aufteilt,\\\n\\tab 18.\\tab entgegen Artikel 55 Absatz 2 einen dort genannten Fang vermarktet oder\\\n\\tab 19.\\tab entgegen Artikel 84 Absatz 4 die Fischereit{\\u0228}tigkeit nicht oder nicht rechtzeitig einstellt oder den Hafen nicht oder nicht rechtzeitig ansteuert.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 18 Absatz 2 Nummer 11 Buchstabe b des Seefischereigesetzes handelt, wer gegen die Verordnung (EG) Nr. 1224\/2009 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Absatz 2, 4 oder Absatz 5, jeweils auch in Verbindung mit Absatz 8, ein Fischereilogbuch nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 2.\\tab entgegen Artikel 14 Absatz 6 oder Artikel 15 Absatz 1 oder Absatz 2 eine dort genannte Angabe oder dort genannte Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 3.\\tab entgegen Artikel 17 Absatz 1 oder Artikel 18 Absatz 1 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 4.\\tab entgegen Artikel 23 Absatz 3 oder Artikel 24 Absatz 1 eine Anlandeerkl{\\u0228}rung oder eine Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 5.\\tab entgegen Artikel 42 Absatz 2 Satz 2 eine zust{\\u0228}ndige Beh{\\u0246}rde nicht oder nicht rechtzeitig informiert,\\\n\\tab 6.\\tab als Kapit{\\u0228}n entgegen Artikel 42 Absatz 2 Satz 4 einen Kontrollbeobachter oder einen Vertreter der Beh{\\u0246}rden nicht oder nicht rechtzeitig an Bord nimmt,\\\n\\tab 7.\\tab entgegen Artikel 48 Absatz 3 eine Unterrichtung nicht, nicht richtig oder nicht rechtzeitig vornimmt,\\\n\\tab 8.\\tab als Kapit{\\u0228}n entgegen Artikel 49a Absatz 1 Satz 1 einen dort genannten Fang nicht oder nicht in der vorgeschriebenen Weise verstaut,\\\n\\tab 9.\\tab entgegen Artikel 49a Absatz 1 Satz 2 einen dort genannten Fang mit anderen Fischereierzeugnissen vermischt,\\\n\\tab 10.\\tab als Kapit{\\u0228}n entgegen Artikel 49c Satz 1 einen dort genannten Fang nicht oder nicht in der vorgeschriebenen Weise lagert oder nicht oder nicht in der vorgeschriebenen Weise behandelt,\\\n\\tab 11.\\tab als Marktteilnehmer entgegen Artikel 58 Absatz 4 Satz 2 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 12.\\tab entgegen Artikel 62 Absatz 1 Satz 1 oder Artikel 63 Absatz 1, jeweils in Verbindung mit Artikel 64 Absatz 1, einen dort genannten Verkaufsbeleg nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 13.\\tab entgegen Artikel 66 Absatz 1 Satz 1 in Verbindung mit Absatz 3 eine {\\u0220}bernahmeerkl{\\u0228}rung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt,\\\n\\tab 14.\\tab entgegen Artikel 67 Absatz 1 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 15.\\tab entgegen Artikel 68 Absatz 1 Satz 2 in Verbindung mit Absatz 5 ein dort genanntes Transportdokument nicht, nicht richtig oder nicht rechtzeitig vorlegt,\\\n\\tab 16.\\tab entgegen Artikel 73 Absatz 7 Satz 1 nicht f{\\u0252}r eine angemessene Unterbringung sorgt oder\\\n\\tab 17.\\tab entgegen Artikel 73 Absatz 7 Satz 2 Zugang nicht oder nicht vollst{\\u0228}ndig gew{\\u0228}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}