{
  "documentIdentifier" : "BJNR235300994BJNE020208305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ab dem Jahre 2000 leisten die Postnachfolgeunternehmen zur Erf{\\u0252}llung ihrer Verpflichtungen Beitr{\\u0228}ge an die Postbeamtenversorgungskasse in H{\\u0246}he von 33 vom Hundert der Bruttobez{\\u0252}ge ihrer aktiven Beamten und der fiktiven Bruttobez{\\u0252}ge ihrer beurlaubten Beamten, soweit die Zeit der Beurlaubung ruhegehaltf{\\u0228}hig ist. F{\\u0252}r die Berechnung der Beitr{\\u0228}ge nach Satz 1 ist {\\u0167} 78 des Bundesbesoldungsgesetzes nicht anzuwenden. Zum 1. Januar jeden Jahres ist ein Abschlag in H{\\u0246}he von 33 vom Hundert der Jahresbruttobez{\\u0252}ge der aktiven Beamten und der fiktiven Jahresbruttobez{\\u0252}ge der ruhegehaltsf{\\u0228}hig beurlaubten Beamten des Vorjahres f{\\u0228}llig. Die Schlussabrechnung erfolgt bis zum 30. April des n{\\u0228}chsten Jahres. Der Ausgleich der Zahlungsverpflichtungen erfolgt bis zum 31. Mai. Bei {\\u0220}berzahlung durch die Postnachfolgeunternehmen erfolgt eine markt{\\u0252}bliche Verzinsung durch die Postbeamtenversorgungskasse vom Eingangstag der Abrechnung bei der Postbeamtenversorgungskasse bis zum Tag des Zahlungsausgleichs. Bei Unterzahlung erfolgt eine markt{\\u0252}bliche Verzinsung durch die Postnachfolgeunternehmen vom ersten Bankarbeitstag des Jahres der Schlussabrechnung bis zum Tag des Zahlungsausgleichs. Unterschiedsbetr{\\u0228}ge zwischen laufenden Zahlungsverpflichtungen und laufenden Beitr{\\u0228}gen oder anderweitigen Verm{\\u0246}gensertr{\\u0228}gen gleicht der Bund auf geeignete Weise aus.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungspflicht der Postunternehmen gegen{\\u0252}ber der Postbeamtenversorgungskasse kann bis zu einer markt{\\u0252}blichen Belastung eines vergleichbaren Unternehmens vermindert werden, wenn das Unternehmen gegen{\\u0252}ber dem Bund nachweist, da{\\u0223} die Zahlung unter Ber{\\u0252}cksichtigung seiner Wettbewerbsf{\\u0228}higkeit eine unzumutbare Belastung bedeuten w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Der Bund gew{\\u0228}hrleistet, dass die Postbeamtenversorgungskasse jederzeit in der Lage ist, ihre Verpflichtungen zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Zuweisungen des Bundes d{\\u0252}rfen nur unter den folgenden Voraussetzungen zur Finanzierung der Postbeamtenversorgungskasse verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Postbeamtenversorgungskasse weist die ordnungs- und bestimmungsgem{\\u0228}{\\u0223}e Verwendung der Mittel nach.\\\n\\tab 2.\\tab Die Postnachfolgeunternehmen weisen H{\\u0246}he und Zahlungszeitpunkt der von ihnen an die Postbeamtenversorgungskasse geleisteten Beitr{\\u0228}ge nach.\\\n\\pard\nIm Rahmen der Nachweispflicht steht dem Bundesministerium der Finanzen ein uneingeschr{\\u0228}nktes Informationsrecht durch die Postnachfolgeunternehmen und ein Weisungsrecht ihnen gegen{\\u0252}ber zu.\\\n\\pard\\sb100\n(5) Soweit der Bund nach Absatz 1 Satz 8 oder Absatz 3 Leistungen an die Postbeamtenversorgungskasse erbringt, kann er von den Postnachfolgeunternehmen keine Erstattung verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}