{
  "documentIdentifier" : "BJNR235300994BJNE020802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Bundesministerium der Finanzen obliegt die Rechtsaufsicht dar{\\u0252}ber, da{\\u0223} die Organe des Postnachfolgeunternehmens bei der Erf{\\u0252}llung ihrer dienstrechtlichen Befugnisse die Bestimmungen dieses Gesetzes und der anderen Dienstrechtsvorschriften beachten. Im Rahmen dieser Rechtsaufsicht steht dem Bundesministerium der Finanzen ein uneingeschr{\\u0228}nktes Informationsrecht durch den Vorstand und den Aufsichtsrat und ein Weisungsrecht gegen{\\u0252}ber den Organen des Postnachfolgeunternehmens zu.\\\n\\pard\n\\pard\\sb100\n(2) Werden durch ein Handeln oder Unterlassen des Postnachfolgeunternehmens dienstrechtliche Bestimmungen verletzt, soll das Bundesministerium der Finanzen zun{\\u0228}chst beratend darauf hinwirken, da{\\u0223} das Postnachfolgeunternehmen die Rechtsverletzung behebt. Kommt das Postnachfolgeunternehmen dem innerhalb einer gesetzten Frist nicht nach, soll das Bundesministerium der Finanzen die Rechtsverletzung selbst beheben. In diesem Falle gehen die dem Postnachfolgeunternehmen obliegenden dienstrechtlichen Befugnisse auf das Bundesministerium der Finanzen {\\u0252}ber.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann dem f{\\u0252}r die personellen und sozialen Angelegenheiten der Beamten zust{\\u0228}ndigen Vorstandsmitglied die Aus{\\u0252}bung dieser T{\\u0228}tigkeit untersagen, wenn es gegen dienstrechtliche Bestimmungen, gegen die Bestimmungen der {\\u0167}{\\u0167} 1 und 2 sowie 4 bis 18 und gegen Anordnungen des Bundesministeriums der Finanzen auf Grund der {\\u0167}{\\u0167} 1 bis 20 versto{\\u0223}en hat und trotz Hinweises auf diese Vorschrift durch das Bundesministerium der Finanzen dieses Verhalten fortsetzt. In diesem Falle {\\u0252}bertr{\\u0228}gt es nach Anh{\\u0246}rung des Vorsitzenden des Aufsichtsrats und dessen Stellvertreters die Zust{\\u0228}ndigkeit einem anderen Vorstandsmitglied.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}