{
  "documentIdentifier" : "BJNR203600018BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erwerb der erforderlichen Fachkunde im Strahlenschutz wird von der zust{\\u0228}ndigen Stelle gepr{\\u0252}ft und bescheinigt. Dazu sind der zust{\\u0228}ndigen Stelle in der Regel folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nachweise {\\u0252}ber eine f{\\u0252}r das jeweilige Anwendungsgebiet geeignete Ausbildung,\\\n\\tab 2.\\tab Nachweise {\\u0252}ber die praktische Erfahrung und\\\n\\tab 3.\\tab Nachweise {\\u0252}ber die erfolgreiche Teilnahme an anerkannten Kursen.\\\n\\pard\nDie Kursteilnahme darf insgesamt nicht l{\\u0228}nger als f{\\u0252}nf Jahre zur{\\u0252}ckliegen.\\\n\\pard\\sb100\n(2) Der Nachweis der praktischen Erfahrung erfolgt durch Vorlage einer schriftlichen Best{\\u0228}tigung derjenigen Person, in deren Verantwortungsbereich oder unter deren Aufsicht die praktische Erfahrung erworben wurde. Der Nachweis soll insbesondere folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Person,\\\n\\tab 2.\\tab eine Auflistung der T{\\u0228}tigkeiten mit Angabe der Besch{\\u0228}ftigungszeiten in dem jeweiligen Anwendungsgebiet und\\\n\\tab 3.\\tab den Namen der Einrichtung, in der die T{\\u0228}tigkeiten erbracht wurden.\\\n\\pard\nDauer, Art und Umfang der zu erwerbenden praktischen Erfahrung sind abh{\\u0228}ngig von der Ausbildung und dem jeweiligen Anwendungsgebiet. Die praktische Erfahrung darf nur an einer Einrichtung erworben werden, die auf Grund ihrer technischen und personellen Ausstattung in der Lage ist, die erforderlichen praktischen F{\\u0228}higkeiten zu vermitteln.\\\n\\pard\\sb100\n(3) In den Kursen zum Erwerb der erforderlichen Fachkunde im Strahlenschutz ist das f{\\u0252}r das jeweilige Anwendungsgebiet erforderliche Wissen zu vermitteln. Neben den rechtlichen Grundlagen soll in Abh{\\u0228}ngigkeit von dem jeweiligen Anwendungsgebiet insbesondere Folgendes vermittelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab naturwissenschaftliche und technische Grundlagen,\\\n\\tab 2.\\tab angewandter Strahlenschutz und\\\n\\tab 3.\\tab allgemeine und anwendungsspezifische Strahlenschutzma{\\u0223}nahmen.\\\n\\pard\nDie Kurse sollen praktische {\\u0220}bungen im Strahlenschutz beinhalten. Von einer erfolgreichen Teilnahme an einem anerkannten Kurs kann ausgegangen werden, wenn die Abschlusspr{\\u0252}fung {\\u0252}ber die Inhalte des Kurses erfolgreich absolviert wurde.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle kann eine im Ausland erworbene Qualifikation im Strahlenschutz vollst{\\u0228}ndig oder teilweise als erforderliche Fachkunde im Strahlenschutz anerkennen, wenn diese mit der f{\\u0252}r das jeweilige Anwendungsgebiet erforderlichen Fachkunde im Strahlenschutz vergleichbar ist. Zur Feststellung der Vergleichbarkeit sind der zust{\\u0228}ndigen Stelle im Ausland erworbene Ausbildungsnachweise und Nachweise {\\u0252}ber einschl{\\u0228}gige Berufserfahrung und sonstige Bef{\\u0228}higungsnachweise vorzulegen, sofern diese zur Feststellung der Vergleichbarkeit erforderlich sind.\\\n\\pard\\sb100\n(5) Die erforderliche Fachkunde im Strahlenschutz wird mit Bestehen der Abschlusspr{\\u0252}fung einer staatlichen oder staatlich anerkannten Berufsausbildung erworben, wenn die zust{\\u0228}ndige Beh{\\u0246}rde zuvor festgestellt hat, dass in dieser Ausbildung die f{\\u0252}r das jeweilige Anwendungsgebiet erforderliche Fachkunde im Strahlenschutz vermittelt wird. Die nach der jeweiligen Ausbildungs- und Pr{\\u0252}fungsordnung oder Approbationsordnung f{\\u0252}r das Pr{\\u0252}fungswesen zust{\\u0228}ndige Stelle erteilt die Bescheinigung {\\u0252}ber die erforderliche Fachkunde im Strahlenschutz.\\\n\\pard\\sb100\n(6) F{\\u0252}r Medizinisch-technische Radiologieassistenten gilt der Nachweis der erforderlichen Fachkunde mit der Erlaubnis nach {\\u0167} 1 Absatz 1 Nummer 2 des MTA-Gesetzes f{\\u0252}r die vorbehaltenen T{\\u0228}tigkeiten nach {\\u0167} 9 Absatz 1 Nummer 2 des MTA-Gesetzes als erbracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 47 Abs. 1 bis 5: Zur Anwendung vgl. {\\u0167} 49 Abs. 2 Satz 1 +++)\\\n}"
}