{
  "documentIdentifier" : "BJNR227410015BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand trifft Vorkehrungen, damit die W{\\u0228}hlerin ihre Stimmen im Wahlraum unter Wahrung des Wahlgeheimnisses abgeben kann.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jeden Wahlgang ist eine oder sind mehrere verschlossene Wahlurnen zu verwenden. Die Wahlurnen f{\\u0252}r die Wahl der Gleichstellungsbeauftragten m{\\u0252}ssen sich von den Wahlurnen f{\\u0252}r die Wahl der Stellvertreterin oder der Stellvertreterinnen deutlich unterscheiden. Die Wahlurnen m{\\u0252}ssen so beschaffen sein, dass die Wahrung des Wahlgeheimnisses sichergestellt ist und eingeworfene Stimmzettel nicht entnommen werden k{\\u0246}nnen, ohne die Wahlurne zu {\\u0246}ffnen. Vor Beginn der Stimmabgabe {\\u0252}berpr{\\u0252}ft der Wahlvorstand, dass die Wahlurnen leer sind und verschlie{\\u0223}t sie.\\\n\\pard\\sb100\n(3) Sobald ein Mitglied des Wahlvorstandes anhand der W{\\u0228}hlerinnenliste gepr{\\u0252}ft hat, ob die W{\\u0228}hlerin wahlberechtigt ist, kennzeichnet die W{\\u0228}hlerin unbeobachtet die Stimmzettel, faltet sie und wirft sie in die Wahlurne f{\\u0252}r den entsprechenden Wahlgang. Das Mitglied des Wahlvorstandes vermerkt die Stimmabgabe in der W{\\u0228}hlerinnenliste.\\\n\\pard\\sb100\n(4) Ist eine W{\\u0228}hlerin auf Grund einer Behinderung in ihrer Stimmabgabe beeintr{\\u0228}chtigt, darf sie eine Vertrauensperson mit deren Einverst{\\u0228}ndnis bestimmen, die die W{\\u0228}hlerin bei der Stimmabgabe unterst{\\u0252}tzt. Die W{\\u0228}hlerin informiert den Wahlvorstand hier{\\u0252}ber und teilt ihm den Namen der Vertrauensperson mit. Die Unterst{\\u0252}tzung ist beschr{\\u0228}nkt auf die Erf{\\u0252}llung der Anweisungen der W{\\u0228}hlerin zur Stimmabgabe. Die Vertrauensperson ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Unterst{\\u0252}tzung erlangt hat. Nicht zur Vertrauensperson bestimmt werden d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglieder des Wahlvorstandes,\\\n\\tab 2.\\tab Wahlhelferinnen und Wahlhelfer sowie\\\n\\tab 3.\\tab Besch{\\u0228}ftigte, die sich f{\\u0252}r das Amt der Gleichstellungsbeauftragten oder das Amt der Stellvertreterin oder einer Stellvertreterin bewerben.\\\n\\pard\n\\pard\\sb100\n(5) Solange der Wahlraum zur Stimmabgabe ge{\\u0246}ffnet ist, m{\\u0252}ssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt, gen{\\u0252}gt die Anwesenheit eines Mitgliedes des Wahlvorstandes und einer Wahlhelferin oder eines Wahlhelfers.\\\n\\pard\\sb100\n(6) Die Wahlurnen sind zu versiegeln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wahlvorgang unterbrochen wird oder\\\n\\tab 2.\\tab die Stimmen nicht unverz{\\u0252}glich nach Ablauf der Frist f{\\u0252}r die Stimmabgabe, im Fall der Briefwahl nach Abschluss der T{\\u0228}tigkeiten nach {\\u0167} 18 Absatz 1, ausgez{\\u0228}hlt werden.\\\n\\pard\nSie d{\\u0252}rfen erst bei der Wiederer{\\u0246}ffnung oder f{\\u0252}r die Stimmausz{\\u0228}hlung entsiegelt werden.\\\n}"
}