{
  "documentIdentifier" : "BJNR132400013BJNE001001125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gebiet, in dem die Viehbest{\\u0228}nde, die Bienenst{\\u0228}nde oder die Hummelst{\\u0228}nde von mindestens zwei Dritteln der Tiere haltenden Betriebe auf Grund amtlicher Feststellung als frei von einer Tierseuche befunden worden sind, zum Schutzgebiet erkl{\\u0228}ren,\\\n\\tab 2.\\tab ein Gebiet mit einem gemeinsamen Wassereinzugsgebiet zum Schutzgebiet erkl{\\u0228}ren, soweit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle in diesem Gebiet liegenden und von ihm mit Wasser versorgten Anlagen oder Einrichtungen zur Zucht, Haltung oder H{\\u0228}lterung von Fischen als frei von einer Tierseuche befunden worden sind,\\\n\\tab b)\\tab der Besatz in diesem Gebiet nur mit Fischen aus von der jeweiligen Tierseuche freien Anlagen oder Einrichtungen vorgenommen wird,\\\n\\tab c)\\tab au{\\u0223}erhalb des Schutzgebietes liegende Anlagen oder Einrichtungen zur Zucht, Haltung oder H{\\u0228}lterung von Fischen mindestens einen Kilometer von den Grenzen des Schutzgebietes entfernt sind oder eine Seuchenverschleppung durch Aufstiegshindernisse oder Einrichtungen mit gleicher Wirkung verhindert werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der nach den sonstigen Vorschriften dieses Gesetzes zul{\\u0228}ssigen Ma{\\u0223}nahmen kann die zust{\\u0228}ndige Beh{\\u0246}rde in einem Schutzgebiet die Nutzung, die Verwertung und das Verbringen der Tiere, die f{\\u0252}r die Tierseuche empf{\\u0228}nglich sind und aus Viehbest{\\u0228}nden, Bienenst{\\u0228}nden, Hummelst{\\u0228}nden oder Anlagen oder Einrichtungen zur Zucht, Haltung oder H{\\u0228}lterung von Fischen stammen, die nicht als frei von der Tierseuche befunden worden sind, sowie der von diesen Tieren stammenden Teile oder Erzeugnisse verbieten oder beschr{\\u0228}nken. Ferner kann die zust{\\u0228}ndige Beh{\\u0246}rde das Verbringen solcher Tiere oder der von ihnen stammenden Teile oder Erzeugnisse in Schutzgebiete verbieten oder beschr{\\u0228}nken.\\\n\\pard\\sb100\n(3) Zum Schutz von Fischbest{\\u0228}nden vor Tierseuchen kann die zust{\\u0228}ndige Beh{\\u0246}rde unter Ber{\\u0252}cksichtigung epidemiologischer Gegebenheiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Betrieb hinsichtlich seines Gesundheitsstatus einer nach dem Recht der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union festgelegten Kategorie zuordnen,\\\n\\tab 2.\\tab ein Gebiet mit einem gemeinsamen Wassereinzugsgebiet, in dem die Fische haltenden Betriebe die Kontrolle der Fischgesundheit sowie die Tierseuchenvorbeugung und Tierseuchenbek{\\u0228}mpfung einheitlich durchf{\\u0252}hren, hinsichtlich seines Gesundheitsstatus einer nach dem Recht der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union festgelegten Kategorie zuordnen sowie\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zur Haltung einschlie{\\u0223}lich H{\\u0228}lterung, zum Inverkehrbringen und zum Transport von Fischen innerhalb eines Betriebes oder zwischen den Betrieben nach Nummer 1 oder innerhalb eines Gebietes oder zwischen Gebieten nach Nummer 2 mit gleichem Gesundheitsstatus festlegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}