{
  "documentIdentifier" : "BJNR132400013BJNE001602125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 Satz 1 erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates das innergemeinschaftliche Verbringen, die Einfuhr, die Ausfuhr und die Durchfuhr lebender oder toter Tiere, von Teilen von Tieren oder von Erzeugnissen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu verbieten oder\\\n\\tab 2.\\tab zu beschr{\\u0228}nken.\\\n\\pard\nIn einer Rechtsverordnung nach Satz 1 Nummer 2 k{\\u0246}nnen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das innergemeinschaftliche Verbringen, die Einfuhr, die Ausfuhr und die Durchfuhr abh{\\u0228}ngig gemacht werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einer Anmeldung, einer Genehmigung, vom Vorstellen bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder von einer Untersuchung,\\\n\\tab b)\\tab von Anforderungen, unter denen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab lebende Tiere gehalten, behandelt oder verbracht werden,\\\n\\tab bb)\\tab tote Tiere oder Teile von Tieren behandelt oder verbracht werden oder\\\n\\tab cc)\\tab Erzeugnisse gewonnen, behandelt oder verbracht werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab von der Einhaltung von Anforderungen an Transportmittel, mit denen die Tiere, deren Teile oder die Erzeugnisse bef{\\u0246}rdert werden,\\\n\\tab d)\\tab von der Vorlage oder Begleitung bestimmter Bescheinigungen,\\\n\\tab e)\\tab von einer bestimmten Kennzeichnung,\\\n\\tab f)\\tab von einer Zulassung oder Registrierung der Betriebe, aus denen lebende oder tote Tiere, Teile von toten Tieren oder die Erzeugnisse stammen oder in die sie verbracht werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Ausstellung der Bescheinigungen nach Nummer 1 Buchstabe d geregelt werden,\\\n\\tab 3.\\tab Vorschriften erlassen werden {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzung und das Verfahren der Zulassung oder Registrierung der Betriebe nach Nummer 1 Buchstabe f oder\\\n\\tab b)\\tab die R{\\u0252}cknahme, den Widerruf oder das Ruhen der Zulassung oder Registrierung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab vorgeschrieben werden, dass Tiere, deren Teile oder Erzeugnisse \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Absonderung {\\u8211} bei lebenden Tieren auch in der Form der Quarant{\\u0228}ne {\\u8211} und beh{\\u0246}rdlichen Beobachtung unterliegen,\\\n\\tab b)\\tab nur zu bestimmten Zwecken verwendet werden d{\\u0252}rfen oder\\\n\\tab c)\\tab in bestimmter Weise behandelt werden m{\\u0252}ssen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab das Verfahren im {\\u0220}brigen, insbesondere der Untersuchung, Absonderung und Beobachtung, geregelt und die hierf{\\u0252}r notwendigen Einrichtungen und ihr Betrieb vorgeschrieben werden,\\\n\\tab 6.\\tab Ausnahmen von {\\u0167} 13 Absatz 1 Satz 1 geregelt werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, oder\\\n\\tab b)\\tab f{\\u0252}r das innergemeinschaftliche Verbringen, soweit es zur Entsorgung in benachbarten Mitgliedstaaten erforderlich ist und durch besondere Ma{\\u0223}nahmen sichergestellt wird, dass Tierseuchen nicht verschleppt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium wird ferner erm{\\u0228}chtigt, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 Satz 1 erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das innergemeinschaftliche Verbringen und die Einfuhr vermehrungsf{\\u0228}higer Tierseuchenerreger, immunologischer Tierarzneimittel oder In-vitro-Diagnostika zu verbieten oder von der Erteilung einer Genehmigung abh{\\u0228}ngig zu machen,\\\n\\tab 2.\\tab die Voraussetzungen und das Verfahren der Genehmigung nach Nummer 1 zu regeln.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 Satz 1 erforderlich ist, durch Rechtsverordnung zur Erleichterung des kleinen Grenzverkehrs einschlie{\\u0223}lich des Grenzweideverkehrs von den Vorschriften der nach Absatz 1 erlassenen Rechtsverordnungen abweichende Regelungen zu treffen, soweit dies durch die Rechtsverordnungen nach Absatz 1 nicht ausdr{\\u0252}cklich ausgeschlossen und eine Einschleppung von Tierseuchen nicht zu bef{\\u0252}rchten ist. Die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}