{
  "documentIdentifier" : "BJNR031380977BJNE000808125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) ist zust{\\u0228}ndig f{\\u0252}r die {\\u0220}berwachung der Einhaltung der Vorschriften der in {\\u0167} 1 genannten Rechtsakte und dieser Verordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einfuhr von Eiern aus Drittl{\\u0228}ndern, solange die Eier Zollgut sind, und\\\n\\tab 2.\\tab bei der Ausfuhr von Eiern in diese L{\\u0228}nder.\\\n\\pard\n\\pard\\sb100\n(2) Wenn bei der Ausfuhr von Eiern in ein Drittland von der M{\\u0246}glichkeit des Artikels 29 der Verordnung (EG) Nr. 589\/2008 Gebrauch gemacht werden soll, ist dies der Bundesanstalt sp{\\u0228}testens drei Werktage vor Versendung der Eier nach Ma{\\u0223}gabe des Satzes 2 schriftlich oder elektronisch anzuzeigen. Die Anzeige muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Telekommunikationsdaten des Antragstellers,\\\n\\tab 2.\\tab Name und Anschrift des ausf{\\u0252}hrenden Unternehmens,\\\n\\tab 3.\\tab Name, Anschrift und Telekommunikationsdaten des Empf{\\u0228}ngers,\\\n\\tab 4.\\tab Anzahl der auszuf{\\u0252}hrenden Eier,\\\n\\tab 5.\\tab Benennung der Bestimmungen der in {\\u0167} 1 genannten Vorschriften, von denen abgewichen werden soll,\\\n\\tab 6.\\tab Zeitpunkt und Ort der Verladung der Partie und\\\n\\tab 7.\\tab einen Nachweis {\\u0252}ber die rechtlichen Anforderungen des Empf{\\u0228}ngerlandes, die die Abweichung von den Anforderungen des Anhangs VII Teil VI der Verordnung (EU) Nr. 1308\/2013 und der Verordnung (EG) Nr. 589\/2008 erforderlich machen.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt leitet eine Durchschrift der Anzeige unverz{\\u0252}glich an die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder weiter.\\\n\\pard\\sb100\n(4) Zum Zwecke der Kontrolle gem{\\u0228}{\\u0223} Absatz 1 verarbeitet die Bundesanstalt f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft die in Abschnitt III der Anlage des Marktorganisationsgesetzes genannten Angaben und {\\u0252}bermittelt diese an die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}