{
  "documentIdentifier" : "BJNR214200998BJNE000800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r reihenweise zu fertigende oder gefertigte Fahrzeugteile kann die Bauartgenehmigung dem Hersteller nach einer auf seine Kosten vorgenommenen Pr{\\u0252}fung allgemein erteilt werden, wenn er die Gew{\\u0228}hr f{\\u0252}r eine zuverl{\\u0228}ssige Aus{\\u0252}bung der durch die Bauartgenehmigung verliehenen Befugnisse bietet. Bei Herstellung eines Typs durch mehrere Beteiligte kann diesen die Bauartgenehmigung gemeinsam erteilt werden. F{\\u0252}r Fahrzeugteile, die im Ausland hergestellt worden sind, kann die Bauartgenehmigung erteilt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Hersteller oder seinem Beauftragten, wenn die Fahrzeugteile in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestellt worden sind,\\\n\\tab 2.\\tab dem Beauftragten des Herstellers, wenn die Fahrzeugteile zwar nicht in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestellt worden sind, sie aber in das Inland aus einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum eingef{\\u0252}hrt wurden,\\\n\\tab 3.\\tab in anderen F{\\u0228}llen dem H{\\u0228}ndler, der seine Berechtigung zum alleinigen Vertrieb der Fahrzeugteile im Inland nachweist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 3 Nr. 1 und 2 mu{\\u0223} der Beauftragte seinen Sitz in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben. In den F{\\u0228}llen des Satzes 3 Nr. 3 mu{\\u0223} der H{\\u0228}ndler im Inland ans{\\u0228}ssig sein.\\\n\\pard\\sb100\n(2) Der Antragsteller nach Absatz 1 hat gegen{\\u0252}ber dem Kraftfahrt-Bundesamt den Nachweis zu erbringen, da{\\u0223} in bezug auf die {\\u0220}bereinstimmung der reihenweise gefertigten Fahrzeugteile mit dem genehmigten Typ ein ausreichendes Qualit{\\u0228}tssicherungssystem zugrunde liegt. Dieses liegt auch vor, wenn es den Grunds{\\u0228}tzen der harmonisierten Norm EN ISO 9002 oder einem gleichwertigen Standard entspricht; {\\u0167}{\\u0167} 19, 20 und 21 des Artikels 1 der Zwanzigsten Verordnung zur {\\u0196}nderung stra{\\u0223}enverkehrsrechtlicher Vorschriften (Verordnung {\\u0252}ber die EG-Typgenehmigung f{\\u0252}r Fahrzeuge und Fahrzeugteile) vom 9. Dezember 1994 (BGBl. I S. 3755), ge{\\u0228}ndert durch Artikel 2 der Verordnung vom 12. August 1997 (BGBl. I S. 2051), in der jeweils geltenden Fassung, sind entsprechend anzuwenden.\\\n}"
}