{
  "documentIdentifier" : "BJNR071810004BJNE001309311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In b{\\u0252}rgerlichen Rechtsstreitigkeiten soll die Klage erst nach Zahlung der Geb{\\u0252}hr f{\\u0252}r das Verfahren im Allgemeinen zugestellt werden. Wird der Klageantrag erweitert, soll vor Zahlung der Geb{\\u0252}hr f{\\u0252}r das Verfahren im Allgemeinen keine gerichtliche Handlung vorgenommen werden; dies gilt auch in der Rechtsmittelinstanz. Die Anmeldung zum Musterverfahren ({\\u0167} 10 Absatz 2 des Kapitalanleger-Musterverfahrensgesetzes) soll erst nach Zahlung der Geb{\\u0252}hr nach Nummer 1902 des Kostenverzeichnisses zugestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Widerklage,\\\n\\tab 2.\\tab f{\\u0252}r europ{\\u0228}ische Verfahren f{\\u0252}r geringf{\\u0252}gige Forderungen,\\\n\\tab 3.\\tab f{\\u0252}r Rechtsstreitigkeiten {\\u0252}ber Erfindungen eines Arbeitnehmers, soweit nach {\\u0167} 39 des Gesetzes {\\u0252}ber Arbeitnehmererfindungen die f{\\u0252}r Patentstreitsachen zust{\\u0228}ndigen Gerichte ausschlie{\\u0223}lich zust{\\u0228}ndig sind, und\\\n\\tab 4.\\tab f{\\u0252}r die Restitutionsklage nach {\\u0167} 580 Nummer 8 der Zivilprozessordnung.\\\n\\pard\n\\pard\\sb100\n(3) Der Mahnbescheid soll erst nach Zahlung der daf{\\u0252}r vorgesehenen Geb{\\u0252}hr erlassen werden. Wird der Mahnbescheid maschinell erstellt, gilt Satz 1 erst f{\\u0252}r den Erlass des Vollstreckungsbescheids. Im Mahnverfahren soll auf Antrag des Antragstellers nach Erhebung des Widerspruchs die Sache an das f{\\u0252}r das streitige Verfahren als zust{\\u0228}ndig bezeichnete Gericht erst abgegeben werden, wenn die Geb{\\u0252}hr f{\\u0252}r das Verfahren im Allgemeinen gezahlt ist; dies gilt entsprechend f{\\u0252}r das Verfahren nach Erlass eines Vollstreckungsbescheids unter Vorbehalt der Ausf{\\u0252}hrung der Rechte des Beklagten. Satz 3 gilt auch f{\\u0252}r die nach dem Gesetz {\\u0252}ber Gerichtskosten in Familiensachen zu zahlende Geb{\\u0252}hr f{\\u0252}r das Verfahren im Allgemeinen.\\\n\\pard\\sb100\n(4) Absatz 3 Satz 1 gilt im Europ{\\u0228}ischen Mahnverfahren entsprechend. Wird ein europ{\\u0228}isches Verfahren f{\\u0252}r geringf{\\u0252}gige Forderungen ohne Anwendung der Vorschriften der Verordnung (EG) Nr. 861\/2007 fortgef{\\u0252}hrt, soll vor Zahlung der Geb{\\u0252}hr f{\\u0252}r das Verfahren im Allgemeinen keine gerichtliche Handlung vorgenommen werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Antrag auf Abnahme der eidesstattlichen Versicherung soll erst nach Zahlung der daf{\\u0252}r vorgesehenen Geb{\\u0252}hr entschieden werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber Antr{\\u0228}ge auf Erteilung einer weiteren vollstreckbaren Ausfertigung ({\\u0167} 733 der Zivilprozessordnung) und {\\u0252}ber Antr{\\u0228}ge auf gerichtliche Handlungen der Zwangsvollstreckung gem{\\u0228}{\\u0223} {\\u0167} 829 Absatz 1, {\\u0167}{\\u0167} 835, 839, 846 bis 848, 857, 858, 886 bis 888 oder {\\u0167} 890 der Zivilprozessordnung soll erst nach Zahlung der Geb{\\u0252}hr f{\\u0252}r das Verfahren und der Auslagen f{\\u0252}r die Zustellung entschieden werden. Dies gilt nicht bei elektronischen Antr{\\u0228}gen auf gerichtliche Handlungen der Zwangsvollstreckung gem{\\u0228}{\\u0223} {\\u0167} 829a der Zivilprozessordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}