{
  "documentIdentifier" : "BJNR059500997BJNE070400308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Agentur f{\\u0252}r Arbeit kann f{\\u0246}rderungsbed{\\u0252}rftige junge Menschen durch Ma{\\u0223}nahmen der Berufseinstiegsbegleitung f{\\u0246}rdern, um sie beim {\\u0220}bergang von der allgemeinbildenden Schule in eine Berufsausbildung zu unterst{\\u0252}tzen, wenn sich Dritte mit mindestens 50 Prozent an der F{\\u0246}rderung beteiligen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0246}rderungsf{\\u0228}hig sind Ma{\\u0223}nahmen zur individuellen Begleitung und Unterst{\\u0252}tzung f{\\u0246}rderungsbed{\\u0252}rftiger junger Menschen durch Berufseinstiegsbegleiterinnen und Berufseinstiegsbegleiter, um die Eingliederung der jungen Menschen in eine Berufsausbildung zu erreichen (Berufseinstiegsbegleitung). Unterst{\\u0252}tzt werden sollen insbesondere das Erreichen des Abschlusses einer allgemeinbildenden Schule, die Berufsorientierung und -wahl, die Suche nach einer Ausbildungsstelle und die Stabilisierung des Berufsausbildungsverh{\\u0228}ltnisses. Hierzu sollen die Berufseinstiegsbegleiterinnen und Berufseinstiegsbegleiter insbesondere mit Verantwortlichen in der allgemeinbildenden Schule, mit Dritten, die junge Menschen in der Region mit {\\u0228}hnlichen Inhalten unterst{\\u0252}tzen, und mit den Arbeitgebern in der Region eng zusammenarbeiten.\\\n\\pard\\sb100\n(3) Die Berufseinstiegsbegleitung beginnt in der Regel mit dem Besuch der Vorabgangsklasse der allgemeinbildenden Schule und endet in der Regel ein halbes Jahr nach Beginn einer Berufsausbildung. Die Berufseinstiegsbegleitung endet sp{\\u0228}testens 24 Monate nach Beendigung der allgemeinbildenden Schule.\\\n\\pard\\sb100\n(4) F{\\u0246}rderungsbed{\\u0252}rftig sind junge Menschen, die voraussichtlich Schwierigkeiten haben werden, den Abschluss der allgemeinbildenden Schule zu erreichen oder den {\\u0220}bergang in eine Berufsausbildung zu bew{\\u0228}ltigen.\\\n\\pard\\sb100\n(5) Als Ma{\\u0223}nahmekosten werden dem Tr{\\u0228}ger die angemessenen Aufwendungen f{\\u0252}r die Durchf{\\u0252}hrung der Ma{\\u0223}nahme einschlie{\\u0223}lich der erforderlichen Kosten f{\\u0252}r die Berufseinstiegsbegleiterinnen und Berufseinstiegsbegleiter erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}