{
  "documentIdentifier" : "BJNR059500997BJNE070701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0246}rderungsberechtigt sind junge Menschen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei denen die berufsvorbereitende Bildungsma{\\u0223}nahme zur Vorbereitung auf eine Berufsausbildung oder, wenn die Aufnahme einer Berufsausbildung wegen in ihrer Person liegender Gr{\\u0252}nde nicht m{\\u0246}glich ist, zur beruflichen Eingliederung erforderlich ist,\\\n\\tab 2.\\tab die die Vollzeitschulpflicht nach den Gesetzen der L{\\u0228}nder erf{\\u0252}llt haben und\\\n\\tab 3.\\tab deren F{\\u0228}higkeiten erwarten lassen, dass sie das Ziel der Ma{\\u0223}nahme erreichen.\\\n\\pard\n\\pard\\sb100\n(2) Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder sind f{\\u0246}rderungsberechtigt, wenn die Voraussetzungen nach Absatz 1 vorliegen und sie eine Erwerbst{\\u0228}tigkeit aus{\\u0252}ben d{\\u0252}rfen oder ihnen eine Erwerbst{\\u0228}tigkeit erlaubt werden kann. Zudem m{\\u0252}ssen Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, die zum Zeitpunkt der Entscheidung {\\u0252}ber die F{\\u0246}rderberechtigung eine Aufenthaltsgestattung nach dem Asylgesetz besitzen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufhalten und\\\n\\tab 2.\\tab schulische Kenntnisse und Kenntnisse der deutschen Sprache besitzen, die einen erfolgreichen {\\u0220}bergang in eine Berufsausbildung erwarten lassen.\\\n\\pard\nGestattete Ausl{\\u0228}nderinnen oder Ausl{\\u0228}nder, die vor dem 1. August 2019 in das Bundesgebiet eingereist sind, m{\\u0252}ssen sich abweichend von Satz 2 Nummer 1 seit mindestens drei Monaten erlaubt, gestattet oder geduldet dort aufhalten. F{\\u0252}r Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder, die zum Zeitpunkt der Entscheidung {\\u0252}ber die F{\\u0246}rderberechtigung eine Duldung besitzen, gilt Satz 2 mit der Ma{\\u0223}gabe, dass abweichend von Nummer 1 ihre Abschiebung seit mindestens neun Monaten ausgesetzt ist. F{\\u0252}r geduldete Ausl{\\u0228}nderinnen oder Ausl{\\u0228}nder, die vor dem 1. August 2019 in das Bundesgebiet eingereist sind, muss abweichend von Satz 4 ihre Abschiebung seit mindestens drei Monaten ausgesetzt sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}