{
  "documentIdentifier" : "BJNR012730965BJNE027601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Befugte Stellen d{\\u0252}rfen ver{\\u0246}ffentlichte Sprachwerke, die als Text oder im Audioformat vorliegen, sowie grafische Aufzeichnungen von Werken der Musik vervielf{\\u0228}ltigen, um sie ausschlie{\\u0223}lich f{\\u0252}r Menschen mit einer Seh- oder Lesebehinderung in ein barrierefreies Format umzuwandeln. {\\u0167} 45b Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Befugte Stellen d{\\u0252}rfen nach Absatz 1 hergestellte Vervielf{\\u0228}ltigungsst{\\u0252}cke an Menschen mit einer Seh- oder Lesebehinderung oder andere befugte Stellen verleihen, verbreiten sowie f{\\u0252}r die {\\u0246}ffentliche Zug{\\u0228}nglichmachung oder die sonstige {\\u0246}ffentliche Wiedergabe benutzen.\\\n\\pard\\sb100\n(3) Befugte Stellen sind Einrichtungen, die in gemeinn{\\u0252}tziger Weise Bildungsangebote oder barrierefreien Lese- und Informationszugang f{\\u0252}r Menschen mit einer Seh- oder Lesebehinderung zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Nutzungen nach den Abs{\\u0228}tzen 1 und 2 hat der Urheber Anspruch auf Zahlung einer angemessenen Verg{\\u0252}tung. Der Anspruch kann nur durch eine Verwertungsgesellschaft geltend gemacht werden.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates in Bezug auf befugte Stellen Folgendes zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Pflichten im Zusammenhang mit den Nutzungen nach den Abs{\\u0228}tzen 1 und 2,\\\n\\tab 2.\\tab deren Pflicht zur Anzeige als befugte Stelle beim Deutschen Patent- und Markenamt,\\\n\\tab 3.\\tab die Aufsicht des Deutschen Patent- und Markenamts {\\u0252}ber die Einhaltung der Pflichten nach Nummer 1 nach Ma{\\u0223}gabe des {\\u0167} 85 Absatz 1 und 3 sowie des {\\u0167} 89 des Verwertungsgesellschaftengesetzes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}