{
  "documentIdentifier" : "BJNR325000017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Reichen {\\u0228}rztliche Behandlungen sowie die Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln nicht aus oder k{\\u0246}nnen sie wegen besonderer beruflicher oder famili{\\u0228}rer Umst{\\u0228}nde nicht durchgef{\\u0252}hrt werden, k{\\u0246}nnen auf {\\u0228}rztliche Verordnung medizinische Vorsorgeleistungen in Anspruch genommen werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Schw{\\u0228}chung der Gesundheit, die in absehbarer Zeit voraussichtlich zu einer Krankheit f{\\u0252}hren w{\\u0252}rde, zu beseitigen,\\\n\\tab 2.\\tab Krankheiten zu verh{\\u0252}ten oder deren Verschlimmerung zu vermeiden oder\\\n\\tab 3.\\tab Pflegebed{\\u0252}rftigkeit zu vermeiden.\\\n\\pard\n\\pard\\sb100\n(2) Medizinische Vorsorgeleistungen k{\\u0246}nnen gew{\\u0228}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ambulant in einem nach Anlage 15 zur Bundesbeihilfeverordnung anerkannten Heilbad oder Kurort,\\\n\\tab 2.\\tab als vollstation{\\u0228}re Behandlung in einer Vorsorgeeinrichtung, mit der ein Vertrag nach {\\u0167} 111 des F{\\u0252}nften Buches Sozialgesetzbuch besteht, oder\\\n\\tab 3.\\tab als vollstation{\\u0228}re Behandlung in einer anderen Vorsorgeeinrichtung, wenn besondere medizinische Gr{\\u0252}nde dies erfordern.\\\n\\pard\n\\pard\\sb100\n(3) Leistungen nach Absatz 2 Nummer 1 k{\\u0246}nnen nicht vor Ablauf von drei, Leistungen nach Absatz 2 Nummer 2 und 3 k{\\u0246}nnen nicht vor Ablauf von vier Jahren nach Durchf{\\u0252}hrung solcher oder {\\u0228}hnlicher Leistungen erbracht werden, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gr{\\u0252}nden dringend erforderlich. Medizinische Vorsorgeleistungen werden nicht f{\\u0252}r die letzten zw{\\u0246}lf Monate vor Ende des Wehrdienstverh{\\u0228}ltnisses gew{\\u0228}hrt, es sei denn, sie dienen der Behandlung von Folgen einer Wehrdienstbesch{\\u0228}digung.\\\n\\pard\\sb100\n(4) Unter den Voraussetzungen des Absatzes 1 k{\\u0246}nnen M{\\u0252}ttern und V{\\u0228}tern auch verordnet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab medizinische Vorsorgeleistungen in Einrichtungen der Elly Heuss-Knapp-Stiftung {\\u8211} Deutsches M{\\u0252}ttergenesungswerk {\\u8211},\\\n\\tab 2.\\tab medizinische Vorsorgeleistungen in gleichartigen Einrichtungen, mit denen ein Versorgungsvertrag nach {\\u0167} 111a des F{\\u0252}nften Buches Sozialgesetzbuch besteht.\\\n\\pard\nKosten f{\\u0252}r die Mitaufnahme von Kindern, die das zw{\\u0246}lfte Lebensjahr noch nicht vollendet haben und selbst nicht behandlungsbed{\\u0252}rftig sind, werden {\\u0252}bernommen. In Ausnahmef{\\u0228}llen k{\\u0246}nnen auch die Kosten f{\\u0252}r die Mitaufnahme {\\u0228}lterer Kinder {\\u0252}bernommen werden. Kosten f{\\u0252}r die Aufnahme und Behandlung behandlungsbed{\\u0252}rftiger Kinder werden nicht {\\u0252}bernommen.\\\n\\pard\\sb100\n(5) Soldatinnen und Soldaten, die sich auf Grund dienstlicher Anordnung im Ausland aufhalten, werden in medizinisch besonders begr{\\u0252}ndeten Einzelf{\\u0228}llen medizinische Vorsorgeleistungen auch im Ausland gew{\\u0228}hrt. Dies gilt nicht, wenn eine erfolgversprechende Ma{\\u0223}nahme im Inland geringere Kosten verursachen w{\\u0252}rde. Die medizinische Vorsorgeleistung im Ausland ist durchzuf{\\u0252}hren in einem dem ausl{\\u0228}ndischen Dienstort nahegelegenen, vom Bundesministerium der Verteidigung als geeignet anerkannten Kurort oder Heilbad.\\\n\\pard\\sb100\n(6) Werden f{\\u0252}r station{\\u0228}re Aufenthalte von Soldatinnen oder Soldaten in Vorsorgeeinrichtungen, f{\\u0252}r die weder das Krankenhausentgeltgesetz noch die Bundespflegesatzverordnung gilt, Kosten f{\\u0252}r die aus medizinischen Gr{\\u0252}nden notwendige Aufnahme einer Begleitperson in Rechnung gestellt, so werden diese Kosten {\\u0252}bernommen. Die Entscheidung {\\u0252}ber die medizinische Notwendigkeit der Aufnahme einer Begleitperson trifft die behandelnde {\\u0196}rztin oder der behandelnde Arzt der Rehabilitations- oder Kurklinik im Einvernehmen mit der zust{\\u0228}ndigen Truppen{\\u0228}rztin oder dem zust{\\u0228}ndigen Truppenarzt; bei der Entscheidung ist ein strenger Ma{\\u0223}stab anzulegen.\\\n}"
}