{
  "documentIdentifier" : "BJNR315410013BJNE002402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erhebung von Geb{\\u0252}hren und Auslagen f{\\u0252}r eine individuell zurechenbare {\\u0246}ffentliche Leistung, die vor dem 15. August 2013 beantragt oder begonnen, aber noch nicht vollst{\\u0228}ndig erbracht wurde, ist das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Erhebung von Geb{\\u0252}hren und Auslagen durch die in {\\u0167} 2 Absatz 1 genannten Beh{\\u0246}rden nach Rechtsvorschriften, die vor dem 15. August 2013 erlassen wurden, gilt dieses Gesetz nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 7.\\\n\\pard\\sb100\n(3) Soweit nichts anderes bestimmt ist, sind die Geb{\\u0252}hrens{\\u0228}tze so zu bemessen, dass zwischen der den Verwaltungsaufwand ber{\\u0252}cksichtigenden H{\\u0246}he der Geb{\\u0252}hr einerseits und der Bedeutung, dem wirtschaftlichen Wert oder dem sonstigen Nutzen der individuell zurechenbaren {\\u0246}ffentlichen Leistung andererseits ein angemessenes Verh{\\u0228}ltnis besteht. Ist gesetzlich vorgesehen, dass Geb{\\u0252}hren nur zur Deckung des Verwaltungsaufwandes erhoben werden, sind die Geb{\\u0252}hrens{\\u0228}tze so zu bemessen, dass die Geb{\\u0252}hr die mit der individuell zurechenbaren {\\u0246}ffentlichen Leistung verbundenen Kosten nicht {\\u0252}bersteigt. {\\u0167} 9 Absatz 1 wird nicht angewendet. {\\u0167} 6 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung ist weiter anzuwenden.\\\n\\pard\\sb100\n(4) Ist die Geb{\\u0252}hr nach dem Wert des Gegenstandes zu berechnen, so ist der Wert zum Zeitpunkt der Beendigung der individuell zurechenbaren {\\u0246}ffentlichen Leistung ma{\\u0223}geblich. Sind Rahmens{\\u0228}tze f{\\u0252}r Geb{\\u0252}hren vorgesehen, ist {\\u0167} 9 Absatz 1 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung weiter anzuwenden, soweit nichts anderes bestimmt ist. {\\u0167} 13 Absatz 2 wird nicht angewendet.\\\n\\pard\\sb100\n(5) {\\u0167} 10 wird nicht angewendet. F{\\u0252}r die Ablehnung, R{\\u0252}cknahme oder Erledigung eines Antrags sowie f{\\u0252}r die R{\\u0252}cknahme oder den Widerruf eines Verwaltungsaktes ist {\\u0167} 15 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung weiter anzuwenden, soweit nichts anderes bestimmt ist. F{\\u0252}r die R{\\u0252}ckweisung, Zur{\\u0252}cknahme oder Erledigung eines Widerspruchs sind die Rechtsvorschriften, die vor dem 15. August 2013 erlassen wurden, weiter anzuwenden.\\\n\\pard\\sb100\n(6) {\\u0167} 12 Absatz 1 und 2 wird nicht angewendet. F{\\u0252}r die Erhebung von Auslagen ist {\\u0167} 10 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 1 bis 22 sowie die Abs{\\u0228}tze 1 bis 6 gelten nicht f{\\u0252}r Geb{\\u0252}hren und Auslagen des Ausw{\\u0228}rtigen Amts und der Vertretungen des Bundes im Ausland.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 2 bis 7 finden keine Anwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die durch Artikel 3 des Gesetzes zur Aktualisierung der Strukturreform des Geb{\\u0252}hrenrechts des Bundes vom 18. Juli 2016 (BGBl. I S. 1666) ge{\\u0228}nderten Regelungen nach dem 1. Oktober 2019 und\\\n\\tab 2.\\tab f{\\u0252}r die durch Artikel 4 des Gesetzes zur Aktualisierung der Strukturreform des Geb{\\u0252}hrenrechts des Bundes vom 18. Juli 2016 (BGBl. I S. 1666) ge{\\u0228}nderten Regelungen nach dem 1. Oktober 2021.\\\n\\pard\nDurch Besondere Geb{\\u0252}hrenverordnung nach {\\u0167} 22 Absatz 4 kann bestimmt werden, dass die Abs{\\u0228}tze 2 bis 7 bereits zu einem fr{\\u0252}heren als den in Satz 1 bestimmten Zeitpunkten f{\\u0252}r den jeweiligen Anwendungsbereich der Besonderen Geb{\\u0252}hrenverordnung nicht anwendbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}