{
  "documentIdentifier" : "BJNR070410993BJNE000203308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Maschinen im Sinne der Verordnung sind die in {\\u0167} 1 Abs. 1 Nr. 1 bis 6 aufgelisteten Produkte.\\\n\\tab 2.\\tab Eine Maschine im Sinne des {\\u0167} 1 Abs. 1 Nr. 1 ist auch: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine mit einem anderen Antriebssystem als der unmittelbar eingesetzten menschlichen oder tierischen Kraft ausgestattete oder daf{\\u0252}r vorgesehene Gesamtheit miteinander verbundener Teile oder Vorrichtungen, von denen mindestens eines beziehungsweise eine beweglich ist und die f{\\u0252}r eine bestimmte Anwendung zusammengef{\\u0252}gt sind,\\\n\\tab b)\\tab eine Gesamtheit im Sinne des Buchstaben a, der lediglich die Teile fehlen, die sie mit ihrem Einsatzort oder mit ihren Energie- und Antriebsquellen verbinden,\\\n\\tab c)\\tab eine einbaufertige Gesamtheit im Sinne der Buchstaben a und b, die erst nach Anbringung auf einem Bef{\\u0246}rderungsmittel oder Installation in einem Geb{\\u0228}ude oder Bauwerk funktionsf{\\u0228}hig ist,\\\n\\tab d)\\tab eine Gesamtheit von Maschinen im Sinne der Buchstaben a bis c oder von unvollst{\\u0228}ndigen Maschinen nach Nummer 8, die, damit sie zusammenwirken, so angeordnet sind und bet{\\u0228}tigt werden, dass sie als Gesamtheit von Maschinen funktionieren,\\\n\\tab e)\\tab eine Gesamtheit miteinander verbundener Teile oder Vorrichtungen, von denen mindestens eines beziehungsweise eine beweglich ist und die f{\\u0252}r Hebevorg{\\u0228}nge zusammengef{\\u0252}gt sind und deren einzige Antriebsquelle die unmittelbar eingesetzte menschliche Kraft ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Eine auswechselbare Ausr{\\u0252}stung ist eine Vorrichtung, die der Bediener einer Maschine oder Zugmaschine nach deren Inbetriebnahme selbst an ihr anbringt, um ihre Funktion zu {\\u0228}ndern oder zu erweitern, sofern diese Ausr{\\u0252}stung kein Werkzeug ist.\\\n\\tab 4.\\tab Ein Sicherheitsbauteil ist ein Bauteil, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das zur Gew{\\u0228}hrleistung einer Sicherheitsfunktion dient,\\\n\\tab b)\\tab das gesondert auf dem Markt bereitgestellt wird,\\\n\\tab c)\\tab dessen Ausfall oder Fehlfunktion die Sicherheit von Personen gef{\\u0228}hrdet und\\\n\\tab d)\\tab das f{\\u0252}r das Funktionieren der Maschine nicht erforderlich ist oder durch f{\\u0252}r das Funktionieren der Maschine {\\u0252}bliche Bauteile ersetzt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Eine nicht ersch{\\u0246}pfende Liste von Sicherheitsbauteilen findet sich in Anhang V der Richtlinie 2006\/42\/EG.\\\n\\tab 5.\\tab Ein Lastaufnahmemittel ist ein nicht zum Hebezeug geh{\\u0246}rendes Bauteil oder Ausr{\\u0252}stungsteil, das das Ergreifen der Last erm{\\u0246}glicht und das zwischen Maschine und Last oder an der Last selbst angebracht wird oder das dazu bestimmt ist, ein integraler Bestandteil der Last zu werden, und das gesondert auf dem Markt bereitgestellt wird; als Lastaufnahmemittel gelten auch Anschlagmittel und ihre Bestandteile.\\\n\\tab 6.\\tab Ketten, Seile und Gurte sind f{\\u0252}r Hebezwecke als Teil von Hebezeugen oder Lastaufnahmemitteln entwickelte und hergestellte Ketten, Seile und Gurte.\\\n\\tab 7.\\tab Eine abnehmbare Gelenkwelle ist ein abnehmbares Bauteil zur Kraft{\\u0252}bertragung zwischen einer Antriebs- oder Zugmaschine und einer anderen Maschine, das die ersten Festlager beider Maschinen verbindet. Wird die Vorrichtung zusammen mit der Schutzeinrichtung auf dem Markt bereitgestellt, ist diese Kombination als ein einziges Produkt anzusehen.\\\n\\tab 8.\\tab Eine unvollst{\\u0228}ndige Maschine ist eine Gesamtheit, die fast eine Maschine bildet, f{\\u0252}r sich genommen aber keine bestimmte Funktion erf{\\u0252}llen kann. Ein Antriebssystem stellt eine unvollst{\\u0228}ndige Maschine dar. Eine unvollst{\\u0228}ndige Maschine ist nur dazu bestimmt, in andere Maschinen oder unvollst{\\u0228}ndige Maschinen oder Ausr{\\u0252}stungen eingebaut oder mit ihnen zusammengef{\\u0252}gt zu werden, um zusammen mit ihnen eine Maschine im Sinne dieser Verordnung zu bilden.\\\n\\tab 9.\\tab Inbetriebnahme ist die erstmalige bestimmungsgem{\\u0228}{\\u0223}e Verwendung einer von dieser Verordnung erfassten Maschine in der Europ{\\u0228}ischen Gemeinschaft.\\\n\\tab 10.\\tab Ein Hersteller ist jede nat{\\u0252}rliche oder juristische Person, die eine von dieser Verordnung erfasste Maschine oder eine unvollst{\\u0228}ndige Maschine konstruiert oder baut und f{\\u0252}r die {\\u0220}bereinstimmung der Maschine oder unvollst{\\u0228}ndigen Maschine mit dieser Verordnung im Hinblick auf ihr Inverkehrbringen unter ihrem eigenen Namen oder Warenzeichen oder f{\\u0252}r den Eigengebrauch verantwortlich ist. Wenn kein Hersteller im Sinne des Satzes 1 vorhanden ist, wird jede nat{\\u0252}rliche oder juristische Person, die eine von dieser Verordnung erfasste Maschine oder unvollst{\\u0228}ndige Maschine in den Verkehr bringt oder in Betrieb nimmt, als Hersteller betrachtet.\\\n\\tab 11.\\tab Eine harmonisierte Norm ist eine nicht verbindliche technische Spezifikation, die von einer europ{\\u0228}ischen Normenorganisation auf Grund eines Auftrags der Kommission nach den in der Richtlinie 98\/34\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Juni 1998 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften f{\\u0252}r die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37) in ihrer jeweils geltenden Fassung festgelegten Verfahrens angenommen wurde.\\\n\\tab 12.\\tab Die grundlegenden Sicherheits- und Gesundheitsschutzanforderungen sind die verbindlichen Vorschriften f{\\u0252}r die Konstruktion und den Bau von Produkten, f{\\u0252}r die diese Verordnung gilt. Zweck dieser Anforderungen ist es, ein hohes Ma{\\u0223} an Sicherheit und Gesundheitsschutz von Personen und gegebenenfalls von Haustieren, die Sicherheit von Sachen sowie, soweit anwendbar, den Schutz der Umwelt zu gew{\\u0228}hrleisten. Die grundlegenden Sicherheits- und Gesundheitsschutzanforderungen sind in Anhang I der Richtlinie 2006\/42\/EG angegeben. Die grundlegenden Sicherheits- und Gesundheitsschutzanforderungen hinsichtlich des Schutzes der Umwelt sind nur auf die in Abschnitt 2.4 dieses Anhangs genannten Maschinen anzuwenden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}