{
  "documentIdentifier" : "BJNR070410993BJNE000304308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller oder sein Bevollm{\\u0228}chtigter darf Maschinen nur in den Verkehr bringen oder in Betrieb nehmen, wenn sie bei ordnungsgem{\\u0228}{\\u0223}er Installation und Wartung und bei bestimmungsgem{\\u0228}{\\u0223}er Verwendung oder vorhersehbarer Fehlanwendung die Sicherheit und die Gesundheit von Personen und die Sicherheit von Haustieren und G{\\u0252}tern und, soweit anwendbar, die Umwelt nicht gef{\\u0228}hrden.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller oder sein Bevollm{\\u0228}chtigter muss vor dem Inverkehrbringen oder vor der Inbetriebnahme einer Maschine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherstellen, dass die Maschine den in Anhang I der Richtlinie 2006\/42\/EG aufgef{\\u0252}hrten, f{\\u0252}r sie geltenden grundlegenden Sicherheits- und Gesundheitsschutzanforderungen entspricht,\\\n\\tab 2.\\tab sicherstellen, dass die in Anhang VII Teil A der Richtlinie 2006\/42\/EG genannten technischen Unterlagen verf{\\u0252}gbar sind,\\\n\\tab 3.\\tab insbesondere die erforderlichen Informationen, wie die Betriebsanleitung im Sinne des Anhangs I der Richtlinie 2006\/42\/EG, zur Verf{\\u0252}gung stellen,\\\n\\tab 4.\\tab die zutreffenden Konformit{\\u0228}tsbewertungsverfahren gem{\\u0228}{\\u0223} {\\u0167} 4 durchf{\\u0252}hren,\\\n\\tab 5.\\tab die EG-Konformit{\\u0228}tserkl{\\u0228}rung gem{\\u0228}{\\u0223} Anhang II Teil 1 Abschnitt A der Richtlinie 2006\/42\/EG ausstellen und sicherstellen, dass sie der Maschine beiliegt und\\\n\\tab 6.\\tab die CE-Kennzeichnung nach {\\u0167} 5 anbringen.\\\n\\pard\n\\pard\\sb100\n(3) Der Hersteller oder sein Bevollm{\\u0228}chtigter muss im Hinblick auf das in {\\u0167} 4 genannte Verfahren {\\u0252}ber die notwendigen Mittel verf{\\u0252}gen oder Zugang zu ihnen haben, um sicherzustellen, dass die Maschine die in Anhang I der Richtlinie 2006\/42\/EG aufgef{\\u0252}hrten grundlegenden Sicherheits- und Gesundheitsschutzanforderungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Unterliegt die Maschine auch anderen Rechtsvorschriften, die die CE-Kennzeichnung vorschreiben, wird durch die CE-Kennzeichnung auch best{\\u0228}tigt, dass die Maschine ebenfalls den Bestimmungen dieser anderen Rechtsvorschriften entspricht. Steht jedoch gem{\\u0228}{\\u0223} einer oder mehrerer dieser Rechtsvorschriften dem Hersteller oder seinem Bevollm{\\u0228}chtigten w{\\u0228}hrend einer {\\u0220}bergangszeit die Wahl der anzuwendenden Regelung frei, so best{\\u0228}tigt die CE-Kennzeichnung in diesem Fall lediglich, dass die Maschine den vom Hersteller oder seinem Bevollm{\\u0228}chtigten angewandten Rechtsvorschriften nach Satz 1 entspricht. In diesen F{\\u0228}llen m{\\u0252}ssen in der der Maschine beiliegenden EG-Konformit{\\u0228}tserkl{\\u0228}rung alle Nummern der Gemeinschaftsrichtlinien, die den angewandten Rechtsvorschriften zugrunde liegen, entsprechend ihrer Ver{\\u0246}ffentlichung im Amtsblatt der Europ{\\u0228}ischen Union aufgef{\\u0252}hrt sein.\\\n\\pard\\sb100\n(5) Ist eine Maschine nach einer harmonisierten Norm, deren Fundstelle im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht worden ist, hergestellt worden, so wird davon ausgegangen, dass sie den von dieser harmonisierten Norm erfassten grundlegenden Sicherheits- und Gesundheitsschutzanforderungen entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}