{
  "documentIdentifier" : "BJNR347500005BJNE000501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung der auf die einzelnen Beamtinnen und Beamten entfallenden Zahlbetr{\\u0228}ge wird zun{\\u0228}chst, f{\\u0252}r jede Besoldungsgruppe einer Organisationseinheit gesondert, die Zahl der Beamtinnen und Beamten je Gesamtbeurteilungsstufe mit folgenden Faktoren multipliziert: GesamtbeurteilungsstufeFaktorerf{\\u0252}llt nicht die Anforderungen0erf{\\u0252}llt teilweise die Anforderungen0voll und ganz zufriedenstellend1{\\u0252}bertrifft die Anforderungen2{\\u0252}bertrifft deutlich die Anforderungen3\\\n\\pard\n\\pard\\sb100\nBei Teilzeitbesch{\\u0228}ftigung verringert sich der Faktor prozentual entsprechend dem Umfang der bewilligten Teilzeitbesch{\\u0228}ftigung.\\\n\\pard\\sb100\n(2) Der Quotient aus dem auf die jeweilige Besoldungsgruppe entfallenden Budget nach {\\u0167} 3 und dem nach Absatz 1 ermittelten Gesamtergebnis dieser Besoldungsgruppe ergibt den auf die Beamtinnen und Beamten dieser Besoldungsgruppe mit der Gesamtbeurteilungsstufe {\\u8222}erf{\\u0252}llt voll und ganz die Anforderungen{\\u8220} jeweils entfallenden Zahlbetrag des Leistungsentgelts. F{\\u0252}r die Gesamtbeurteilungsstufe {\\u8222}{\\u0252}bertrifft die Anforderungen{\\u8220} wird dieser Betrag verdoppelt und f{\\u0252}r die Gesamtbeurteilungsstufe {\\u8222}{\\u0252}bertrifft deutlich die Anforderungen{\\u8220} verdreifacht. Bei den Gesamtbeurteilungsstufen {\\u8222}erf{\\u0252}llt nicht die Anforderungen{\\u8220} und {\\u8222}erf{\\u0252}llt teilweise die Anforderungen{\\u8220} ergibt sich kein Zahlbetrag.\\\n\\pard\\sb100\n(3) Bei Teilzeitbesch{\\u0228}ftigung wird das Leistungsentgelt im gleichen Verh{\\u0228}ltnis wie die Arbeitszeit gek{\\u0252}rzt. Bei Altersteilzeit wird das Leistungsentgelt nach der Arbeitszeit bemessen, die w{\\u0228}hrend der Altersteilzeit zugrunde gelegt worden ist.\\\n\\pard\\sb100\n(4) Der Anspruch auf das Leistungsentgelt vermindert sich f{\\u0252}r die Zeiten, in denen der Beamtin oder dem Beamten keine Bez{\\u0252}ge zugestanden haben. Die Minderung betr{\\u0228}gt f{\\u0252}r jeden Kalendermonat ein Zw{\\u0246}lftel. Dabei werden Zeiten ohne Bez{\\u0252}ge zusammengez{\\u0228}hlt und der Monat zu 30 Tagen gerechnet. Der Zahlung von Bez{\\u0252}gen steht die Zahlung von Mutterschaftsgeld nach dem Mutterschutzgesetz gleich. F{\\u0252}r die Dauer einer Elternzeit unterbleibt die Minderung bis zur Vollendung des zw{\\u0246}lften Lebensmonats des Kindes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}