{
  "documentIdentifier" : "BJNR129800015BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsausbildung gliedert sich in: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab berufsprofilgebende Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sowie\\\n\\tab 2.\\tab integrativ zu vermittelnde Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten.\\\n\\pard\nDie Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten werden in Berufsbildpositionen als Teil des Ausbildungsberufsbildes geb{\\u0252}ndelt.\\\n\\pard\\sb100\n(2) Die Berufsbildpositionen der berufsprofilgebenden Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen von Anatomie, Physiologie und Pathologie der St{\\u0252}tz- und Bewegungsorgane,\\\n\\tab 2.\\tab Bearbeiten von Werk- und Hilfsstoffen,\\\n\\tab 3.\\tab Anmessen von orthop{\\u0228}dieschuhtechnischen Hilfsmitteln,\\\n\\tab 4.\\tab Beraten und Betreuen von Kunden und Kundinnen sowie von Patienten und Patientinnen,\\\n\\tab 5.\\tab Entwickeln und Vorbereiten von Modellen,\\\n\\tab 6.\\tab Herstellen und Instandsetzen von orthop{\\u0228}dischen Ma{\\u0223}schuhen,\\\n\\tab 7.\\tab Anfertigen von orthop{\\u0228}dischen Elementen,\\\n\\tab 8.\\tab Anbringen von orthop{\\u0228}dischen Zurichtungen an Konfektionsschuhen,\\\n\\tab 9.\\tab Anfertigen von Einlagen, Innenschuhen, Unterschenkel- und Fu{\\u0223}orthesen sowie von Fu{\\u0223}prothesen,\\\n\\tab 10.\\tab Ausf{\\u0252}hren von medizinischen Fu{\\u0223}pflegema{\\u0223}nahmen,\\\n\\tab 11.\\tab Anmessen und Anpassen von konfektionierten Bandagen, Orthesen und Hilfsmitteln zur Kompressionsversorgung sowie\\\n\\tab 12.\\tab Anmessen und Anpassen von konfektionierten Schuhen.\\\n\\pard\n\\pard\\sb100\n(3) Die Berufsbildpositionen der integrativ zu vermittelnden Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsbildung, Arbeits- und Tarifrecht,\\\n\\tab 2.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 3.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit,\\\n\\tab 4.\\tab Umweltschutz,\\\n\\tab 5.\\tab Planen und Vorbereiten von Arbeitsabl{\\u0228}ufen,\\\n\\tab 6.\\tab Anwenden fachbezogener rechtlicher Vorschriften,\\\n\\tab 7.\\tab Verkaufen von Dienstleistungen, Waren und Produkten,\\\n\\tab 8.\\tab betriebliche und technische Kommunikation sowie\\\n\\tab 9.\\tab Durchf{\\u0252}hren von qualit{\\u0228}tssichernden Ma{\\u0223}nahmen.\\\n\\pard\n}"
}