{
  "documentIdentifier" : "BJNR125410996BJNE002202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtspersonen k{\\u0246}nnen im Einzelfall anordnen, welche Ma{\\u0223}nahmen Unternehmerinnen und Unternehmer oder Versicherte zu treffen haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung ihrer Pflichten aufgrund der Unfallverh{\\u0252}tungsvorschriften nach {\\u0167} 15,\\\n\\tab 2.\\tab zur Abwendung besonderer Unfall- und Gesundheitsgefahren.\\\n\\pard\nDie Aufsichtspersonen sind berechtigt, bei Gefahr im Verzug sofort vollziehbare Anordnungen zur Abwendung von arbeitsbedingten Gefahren f{\\u0252}r Leben und Gesundheit zu treffen. Anordnungen nach den S{\\u0228}tzen 1 und 2 k{\\u0246}nnen auch gegen{\\u0252}ber Unternehmerinnen und Unternehmern sowie gegen{\\u0252}ber Besch{\\u0228}ftigten von ausl{\\u0228}ndischen Unternehmen getroffen werden, die eine T{\\u0228}tigkeit im Inland aus{\\u0252}ben, ohne einem Unfallversicherungstr{\\u0228}ger anzugeh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Zur {\\u0220}berwachung der Ma{\\u0223}nahmen zur Verh{\\u0252}tung von Arbeitsunf{\\u0228}llen, Berufskrankheiten, arbeitsbedingten Gesundheitsgefahren und f{\\u0252}r eine wirksame Erste Hilfe sind die Aufsichtspersonen insbesondere befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Betriebs- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke und Betriebsst{\\u0228}tten zu betreten, zu besichtigen und zu pr{\\u0252}fen,\\\n\\tab 2.\\tab von dem Unternehmer die zur Durchf{\\u0252}hrung ihrer {\\u0220}berwachungsaufgabe erforderlichen Ausk{\\u0252}nfte zu verlangen,\\\n\\tab 3.\\tab gesch{\\u0228}ftliche und betriebliche Unterlagen des Unternehmers einzusehen, soweit es die Durchf{\\u0252}hrung ihrer {\\u0220}berwachungsaufgabe erfordert,\\\n\\tab 4.\\tab Arbeitsmittel und pers{\\u0246}nliche Schutzausr{\\u0252}stungen sowie ihre bestimmungsgem{\\u0228}{\\u0223}e Verwendung zu pr{\\u0252}fen,\\\n\\tab 5.\\tab Arbeitsverfahren und Arbeitsabl{\\u0228}ufe zu untersuchen und insbesondere das Vorhandensein und die Konzentration gef{\\u0228}hrlicher Stoffe und Zubereitungen zu ermitteln oder, soweit die Aufsichtspersonen und der Unternehmer die erforderlichen Feststellungen nicht treffen k{\\u0246}nnen, auf Kosten des Unternehmers ermitteln zu lassen,\\\n\\tab 6.\\tab gegen Empfangsbescheinigung Proben nach ihrer Wahl zu fordern oder zu entnehmen; soweit der Unternehmer nicht ausdr{\\u0252}cklich darauf verzichtet, ist ein Teil der Proben amtlich verschlossen oder versiegelt zur{\\u0252}ckzulassen,\\\n\\tab 7.\\tab zu untersuchen, ob und auf welche betriebliche Ursachen ein Unfall, eine Erkrankung oder ein Schadensfall zur{\\u0252}ckzuf{\\u0252}hren ist,\\\n\\tab 8.\\tab die Begleitung durch den Unternehmer oder eine von ihm beauftragte Person zu verlangen.\\\n\\pard\nDer Unternehmer hat die Ma{\\u0223}nahmen nach Satz 1 Nr. 1 und 3 bis 7 zu dulden. Zur Verh{\\u0252}tung dringender Gefahren k{\\u0246}nnen die Ma{\\u0223}nahmen nach Satz 1 auch in Wohnr{\\u0228}umen und zu jeder Tages- und Nachtzeit getroffen werden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Die Eigent{\\u0252}mer und Besitzer der Grundst{\\u0252}cke, auf denen der Unternehmer t{\\u0228}tig ist, haben das Betreten der Grundst{\\u0252}cke zu gestatten.\\\n\\pard\\sb100\n(3) Der Unternehmer hat die Aufsichtsperson zu unterst{\\u0252}tzen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Ausk{\\u0252}nfte auf Fragen, deren Beantwortung den Unternehmer selbst oder einen seiner in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w{\\u0252}rde, k{\\u0246}nnen verweigert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}