{
  "documentIdentifier" : "BJNR125410996BJNE002306308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unfallversicherungstr{\\u0228}ger und die f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen Beh{\\u0246}rden wirken bei der Beratung und {\\u0220}berwachung der Unternehmen auf der Grundlage einer gemeinsamen Beratungs- und {\\u0220}berwachungsstrategie gem{\\u0228}{\\u0223} {\\u0167} 20a Abs. 2 Nr. 4 des Arbeitsschutzgesetzes eng zusammen und stellen den Erfahrungsaustausch sicher. Die gemeinsame Beratungs- und {\\u0220}berwachungsstrategie umfasst die Abstimmung allgemeiner Grunds{\\u0228}tze zur methodischen Vorgehensweise bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beratung und {\\u0220}berwachung der Betriebe,\\\n\\tab 2.\\tab der Festlegung inhaltlicher Beratungs- und {\\u0220}berwachungsschwerpunkte, aufeinander abgestimmter oder gemeinsamer Schwerpunktaktionen und Arbeitsprogramme und\\\n\\tab 3.\\tab der F{\\u0246}rderung eines Daten- und sonstigen Informationsaustausches, insbesondere {\\u0252}ber Betriebsbesichtigungen und deren wesentliche Ergebnisse.\\\n\\pard\n\\pard\\sb100\n(2) Zur F{\\u0246}rderung der Zusammenarbeit nach Absatz 1 wird f{\\u0252}r den Bereich eines oder mehrerer L{\\u0228}nder eine gemeinsame landesbezogene Stelle bei einem Unfallversicherungstr{\\u0228}ger oder einem Landesverband mit Sitz im jeweiligen {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereich eingerichtet. Die Deutsche Gesetzliche Unfallversicherung e. V. koordiniert die organisatorisch und verfahrensm{\\u0228}{\\u0223}ig notwendigen Festlegungen f{\\u0252}r die Bildung, Mandatierung und T{\\u0228}tigkeit der gemeinsamen landesbezogenen Stellen. Die gemeinsame landesbezogene Stelle hat die Aufgabe, mit Wirkung f{\\u0252}r die von ihr vertretenen Unfallversicherungstr{\\u0228}ger mit den f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen Beh{\\u0246}rden Vereinbarungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Umsetzung der gemeinsamen Beratungs- und {\\u0220}berwachungsstrategie notwendigen Ma{\\u0223}nahmen,\\\n\\tab 2.\\tab gemeinsame Arbeitsprogramme, insbesondere zur Umsetzung der Eckpunkte im Sinne des {\\u0167} 20a Abs. 2 Nr. 2 des Arbeitsschutzgesetzes,\\\n\\pard\nabzuschlie{\\u0223}en und deren Zielerreichung mit den von der Nationalen Arbeitsschutzkonferenz nach {\\u0167} 20a Abs. 2 Nr. 3 des Arbeitsschutzgesetzes bestimmten Kennziffern zu evaluieren. Die landwirtschaftliche Berufsgenossenschaft wirkt an der T{\\u0228}tigkeit der gemeinsamen landesbezogenen Stelle mit.\\\n\\pard\\sb100\n(3) Durch allgemeine Verwaltungsvorschriften, die der Zustimmung des Bundesrates bed{\\u0252}rfen, wird geregelt das Zusammenwirken \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unfallversicherungstr{\\u0228}ger mit den Betriebsr{\\u0228}ten oder Personalr{\\u0228}ten,\\\n\\tab 2.\\tab der Unfallversicherungstr{\\u0228}ger einschlie{\\u0223}lich der gemeinsamen landesbezogenen Stellen nach Absatz 2 mit den f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen Landesbeh{\\u0246}rden,\\\n\\tab 3.\\tab der Unfallversicherungstr{\\u0228}ger mit den f{\\u0252}r die Bergaufsicht zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\nDie Verwaltungsvorschriften nach Satz 1 Nr. 1 werden vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium des Innern, die Verwaltungsvorschriften nach Satz 1 Nr. 2 und 3 werden von der Bundesregierung erlassen. Die Verwaltungsvorschriften nach Satz 1 Nr. 2 werden erst erlassen, wenn innerhalb einer vom Bundesministerium f{\\u0252}r Arbeit und Soziales gesetzten angemessenen Frist nicht f{\\u0252}r jedes Land eine Vereinbarung nach Absatz 2 Satz 3 abgeschlossen oder eine unzureichend gewordene Vereinbarung nicht ge{\\u0228}ndert worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}