{
  "documentIdentifier" : "BJNR286500013BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Allgemeinverf{\\u0252}gung, die im Bundesanzeiger bekannt zu machen ist, k{\\u0246}nnen die f{\\u0252}r die Erteilung von Einfuhrgenehmigungen und Einfuhrlizenzen zust{\\u0228}ndigen Stellen im Sinne des {\\u0167} 13 des Au{\\u0223}enwirtschaftsgesetzes (Genehmigungsstellen) die Einzelheiten bekannt geben, die bei den Antr{\\u0228}gen auf Erteilung der Genehmigung zu beachten sind (Ausschreibung). In der Ausschreibung werden insbesondere die Formerfordernisse und die Fristen f{\\u0252}r die Beantragung festgelegt. Antragsberechtigt ist nur der Einf{\\u0252}hrer. Beruht das Genehmigungserfordernis auf einem unmittelbar geltenden Rechtsakt der Europ{\\u0228}ischen Union, so wird die Einfuhrgenehmigung auf dem in diesem Rechtsakt vorgeschriebenen Einfuhrdokument erteilt und ist in der gesamten Europ{\\u0228}ischen Union g{\\u0252}ltig.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Verwendung nationaler Vordrucke f{\\u0252}r die Einfuhrgenehmigung zul{\\u0228}ssig ist, k{\\u0246}nnen die Genehmigungsstellen zur Verwendung im Inland abweichend von Absatz 1 Satz 4 diese Vordrucke durch Allgemeinverf{\\u0252}gung, die im Bundesanzeiger bekannt zu machen ist, festlegen.\\\n\\pard\\sb100\n(3) Die Genehmigungsstellen k{\\u0246}nnen verlangen, dass f{\\u0252}r bestimmte Waren oder Warengruppen getrennte Antr{\\u0228}ge gestellt werden, soweit es zur {\\u0220}berwachung der Einfuhr, zur Beschleunigung des Genehmigungsverfahrens oder zur Wahrung sonstiger durch das Au{\\u0223}enwirtschaftsgesetz oder durch das Unionsrecht gesch{\\u0252}tzter Belange erforderlich ist. Falls getrennte Antr{\\u0228}ge verlangt werden, soll darauf in der Ausschreibung hingewiesen werden.\\\n\\pard\\sb100\n(4) Die Genehmigungsstellen sollen Antr{\\u0228}ge, die innerhalb einer angemessenen Frist nach der Ausschreibung bei ihnen eingehen, als gleichzeitig gestellt behandeln.\\\n\\pard\\sb100\n(5) Bei der elektronischen Einfuhrabfertigung nach {\\u0167} 37 Absatz 1 Satz 1 rufen die Zollstellen die Daten der Einfuhrgenehmigung im automatisierten Verfahren ab. {\\u0167} 32 Absatz 1 Satz 1 Nummer 2 Buchstabe c gilt entsprechend. Erfolgt die Einfuhrabfertigung aufgrund einer elektronischen Einfuhranmeldung, werden Einfuhrgenehmigungen durch die Zollstellen grunds{\\u0228}tzlich elektronisch abgeschrieben, wenn sie zur Verwendung im Inland bestimmt sind. In anderen Mitgliedstaaten der Europ{\\u0228}ischen Union erteilte Einfuhrgenehmigungen m{\\u0252}ssen in Papierform vorgelegt und manuell abgeschrieben werden. Zur Verwendung einer Einfuhrgenehmigung in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union wird das N{\\u0228}here durch eine Allgemeinverf{\\u0252}gung des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) bestimmt, die im Bundesanzeiger bekannt zu machen ist.\\\n\\pard\\sb100\n(6) Bei der Einfuhrabfertigung in Papierform gem{\\u0228}{\\u0223} {\\u0167} 37 Absatz 2 Satz 1 muss der Einf{\\u0252}hrer die Einfuhrgenehmigung vorlegen. Die Zollstelle vermerkt auf der Einfuhrgenehmigung die Menge oder den Wert der abgefertigten Waren.\\\n}"
}