{
  "documentIdentifier" : "BJNR286500013BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 46 gilt auch f{\\u0252}r Handels- und Vermittlungsgesch{\\u0228}fte, die in einem Drittland durch Deutsche mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt im Inland vorgenommen werden, wenn sich das Handels- und Vermittlungsgesch{\\u0228}ft auf folgende Kriegswaffen bezieht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kriegswaffen nach Teil B I. Nummer 7 bis 11, V. Nummer 29, 30 oder 32, VI. Nummer 37 oder 38, VIII. Nummer 50 oder 51 der Anlage zu {\\u0167} 1 Absatz 1 des Gesetzes {\\u0252}ber die Kontrolle von Kriegswaffen (Kriegswaffenliste),\\\n\\tab 2.\\tab Rohre oder Verschl{\\u0252}sse f{\\u0252}r Kriegswaffen nach Teil B V. Nummer 29 oder 32 der Kriegswaffenliste,\\\n\\tab 3.\\tab Munition oder Geschosse oder Treibladungen f{\\u0252}r Munition f{\\u0252}r Kriegswaffen nach Teil B V. Nummer 32 oder VI. Nummer 37 der Kriegswaffenliste,\\\n\\tab 4.\\tab M{\\u0246}rser mit einem Kaliber von unter 100 Millimetern oder\\\n\\tab 5.\\tab Rohre, Verschl{\\u0252}sse, Munition oder Geschosse oder Treibladungen f{\\u0252}r Munition f{\\u0252}r M{\\u0246}rser mit einem Kaliber unter 100 Millimetern.\\\n\\pard\n\\pard\\sb100\n(2) Handels- und Vermittlungsgesch{\\u0228}fte {\\u0252}ber die in Anhang I der Verordnung (EG) Nr. 428\/2009 erfassten G{\\u0252}ter bed{\\u0252}rfen der Genehmigung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die G{\\u0252}ter \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Drittland befinden oder\\\n\\tab b)\\tab im Inland befinden und noch nicht einfuhrrechtlich abgefertigt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die G{\\u0252}ter in ein anderes Drittland geliefert werden sollen und\\\n\\tab 3.\\tab der Deutsche, der das Handels- und Vermittlungsgesch{\\u0228}ft in einem Drittland vornehmen will, vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber unterrichtet worden ist, dass diese G{\\u0252}ter ganz oder teilweise f{\\u0252}r einen der Verwendungszwecke des Artikels 4 Absatz 1 der Verordnung (EG) Nr. 428\/2009 bestimmt sind oder sein k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Ist einem Deutschen mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt im Inland, der ein Handels- und Vermittlungsgesch{\\u0228}ft in einem Drittland vornehmen will, bekannt, dass die in Anhang I der Verordnung (EG) Nr. 428\/2009 erfassten G{\\u0252}ter, die sich in einem Drittland oder im Inland befinden und noch nicht einfuhrrechtlich abgefertigt sind und die von dort in ein anderes Drittland geliefert werden sollen, ganz oder teilweise f{\\u0252}r einen der Verwendungszwecke des Artikels 4 Absatz 1 der Verordnung (EG) Nr. 428\/2009 bestimmt sind, so hat er das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) zu unterrichten. Dieses entscheidet, ob das Handels- und Vermittlungsgesch{\\u0228}ft genehmigungspflichtig ist. Das Handels- und Vermittlungsgesch{\\u0228}ft darf erst vorgenommen werden, wenn das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) das Handels- und Vermittlungsgesch{\\u0228}ft genehmigt hat oder entschieden hat, dass es keiner Genehmigung bedarf.\\\n}"
}