{
  "documentIdentifier" : "BJNR039200017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erhebungen besteht Auskunftspflicht. Die Auskunftserteilung zu den Angaben nach {\\u0167} 9 Satz 1 Nummer 2 ist freiwillig.\\\n\\pard\n\\pard\\sb100\n(2) Auskunftspflichtig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Erhebungen nach {\\u0167} 3 Absatz 1 bis 4: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Erzeugung oder Speicherung betreiben, andere mit Energie versorgen, einen anderen Energieversorger mit Elektrizit{\\u0228}t beliefern oder ein Netz f{\\u0252}r die allgemeine Versorgung betreiben,\\\n\\tab b)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur {\\u0220}bertragung und Verteilung bedienen,\\\n\\tab c)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen zur thermischen Verwertung von Abf{\\u0228}llen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 3 Absatz 5 die Leitungen der Unternehmen oder Betriebe des Bergbaus, des Verarbeitenden Gewerbes oder der Gewinnung von Steinen und Erden, soweit diese Unternehmen oder Betriebe Anlagen zur Erzeugung f{\\u0252}r die Eigenversorgung betreiben,\\\n\\tab 3.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 4 Absatz 1 die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Erdgas betreiben,\\\n\\tab 4.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 4 Absatz 2: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Erdgas betreiben,\\\n\\tab b)\\tab die Leitungen der Unternehmen, die Gro{\\u0223}h{\\u0228}ndler sind und Ein- und Ausfuhr betreiben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 4 Absatz 3: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zur Erzeugung, zum Transport, zur Speicherung, zum Vertrieb oder zur leitungsgebundenen Verteilung von Gas betreiben,\\\n\\tab b)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur leitungsgebundenen Verteilung von Gas bedienen,\\\n\\tab c)\\tab die Leitungen der Unternehmen, die Gaslieferant oder Gro{\\u0223}h{\\u0228}ndler sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 5: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Heizwerke oder Anlagen zur netzgebundenen W{\\u0228}rmeversorgung einschlie{\\u0223}lich w{\\u0228}rmegef{\\u0252}hrter Blockheizkraftwerke betreiben,\\\n\\tab b)\\tab die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur Verteilung bedienen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 6 die Leitungen der Unternehmen,\\\n\\tab 8.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 7 Satz 1 Nummer 1 die Leitungen der Unternehmen, die Fl{\\u0252}ssiggas an Letztverbraucher oder Wiederverk{\\u0228}ufer abgeben,\\\n\\tab 9.\\tab f{\\u0252}r die Erhebungen nach {\\u0167} 7 Satz 1 Nummer 2 bis 4 die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die die Anlagen betreiben,\\\n\\tab 10.\\tab f{\\u0252}r die Erhebungen nach {\\u0167} 7 Satz 1 Nummer 5 die Leitungen der Unternehmen, die Mineral{\\u0246}l f{\\u0246}rdern oder Mineral{\\u0246}lerzeugnisse herstellen oder herstellen lassen,\\\n\\tab 11.\\tab f{\\u0252}r die Erhebungen nach {\\u0167} 7 Satz 1 Nummer 6 die Leitungen der Unternehmen, die Heiz{\\u0246}le oder Flugkraftstoffe an Letztverbraucher abgeben,\\\n\\tab 12.\\tab f{\\u0252}r die Erhebung nach {\\u0167} 8 die Leitungen der Betriebe und Einrichtungen.\\\n\\pard\nVon der Auskunftspflicht nach Satz 1 Nummer 5 ausgenommen sind Unternehmen, Betriebe oder sonstige Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Biogas betreiben.\\\n}"
}