{
  "documentIdentifier" : "BJNR039200017BJNE001301125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r die nach den {\\u0167}{\\u0167} 3, 4 Absatz 3, den {\\u0167}{\\u0167} 5, 7 und 8 durchzuf{\\u0252}hrenden Erhebungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Durchf{\\u0252}hrung einer Erhebung oder die Erhebung einzelner Erhebungsmerkmale auszusetzen, die Periodizit{\\u0228}t der Erhebungen zu verl{\\u0228}ngern, Erhebungszeitpunkte zu verschieben sowie den Kreis der Auskunftspflichtigen einzuschr{\\u0228}nken, wenn die Ergebnisse nicht oder nicht mehr in der urspr{\\u0252}nglich vorgesehenen Ausf{\\u0252}hrlichkeit oder H{\\u0228}ufigkeit oder zu anderen Zeitpunkten ben{\\u0246}tigt werden oder wenn tats{\\u0228}chliche Voraussetzungen f{\\u0252}r eine Erhebung entfallen sind oder sich wesentlich ge{\\u0228}ndert haben,\\\n\\tab 2.\\tab einzelne neue Erhebungsmerkmale einzuf{\\u0252}hren, soweit dies zur Deckung eines ge{\\u0228}nderten Bedarfs f{\\u0252}r Zwecke der Energiepolitik erforderlich ist und soweit durch gleichzeitige Aussetzung anderer Erhebungsmerkmale eine Erweiterung des Erhebungsumfangs vermieden wird; nicht eingef{\\u0252}hrt werden d{\\u0252}rfen Erhebungsmerkmale, die die H{\\u0246}he von Ums{\\u0228}tzen, von Einnahmen oder von Gewinnen, die Bildungs- oder Sozialdaten oder besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung betreffen,\\\n\\tab 3.\\tab die Erhebung von Erhebungsmerkmalen anzuordnen, soweit die Erhebung zur Umsetzung oder Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r die Erhebungen nach {\\u0167} 4 Absatz 1 und 2 sowie {\\u0167} 6 einzelne Erhebungsmerkmale auszusetzen oder einzelne neue Erhebungsmerkmale einzuf{\\u0252}hren, die Periodizit{\\u0228}t der Erhebungen zu verk{\\u0252}rzen oder zu verl{\\u0228}ngern, die Erhebungszeitpunkte zu verschieben sowie den Kreis der Auskunftspflichtigen einzuschr{\\u0228}nken, wenn dies in {\\u0220}bereinstimmung mit der {\\u0220}bermittlungsverpflichtung der Bundesrepublik Deutschland nach der Verordnung (EG) Nr. 1099\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Oktober 2008 {\\u0252}ber die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1, L 41 vom 12.2.2009, S. 34), die zuletzt durch die Verordnung (EU) Nr. 431\/2014 (ABl. L 131 vom 1.5.2014, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung geschieht und die Zuverl{\\u0228}ssigkeit der Ergebnisse nicht beeintr{\\u0228}chtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}