{
  "documentIdentifier" : "BJNR294510004BJNE002302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sch{\\u0252}ler, die als Mitglied einer Sch{\\u0252}lergruppe in Begleitung einer Lehrkraft einer allgemein bildenden oder berufsbildenden Schule an einer Reise in oder durch das Bundesgebiet teilnehmen, sind f{\\u0252}r die Einreise, Durchreise und einen Kurzaufenthalt im Bundesgebiet vom Erfordernis eines Aufenthaltstitels befreit, wenn sie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Staatsangeh{\\u0246}rige eines in Anhang I der Verordnung (EU) 2018\/1806 aufgef{\\u0252}hrten Staates sind,\\\n\\tab 2.\\tab ihren Wohnsitz innerhalb der Europ{\\u0228}ischen Union, in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in einem in Anhang II der Verordnung (EU) 2018\/1806 aufgef{\\u0252}hrten Staat oder der Schweiz haben,\\\n\\tab 3.\\tab in einer Sammelliste eingetragen sind, die den Voraussetzungen entspricht, die in Artikel 1 Buchstabe b in Verbindung mit dem Anhang des Beschlusses des Rates vom 30. November 1994 {\\u0252}ber die vom Rat auf Grund von Artikel K.3 Abs. 2 Buchstabe b des Vertrages {\\u0252}ber die Europ{\\u0228}ische Union beschlossene gemeinsame Ma{\\u0223}nahme {\\u0252}ber Reiseerleichterungen f{\\u0252}r Sch{\\u0252}ler von Drittstaaten mit Wohnsitz in einem Mitgliedstaat festgelegt sind, und\\\n\\tab 4.\\tab keine Erwerbst{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(2) Sch{\\u0252}ler mit Wohnsitz im Bundesgebiet, die f{\\u0252}r eine Reise in das Ausland in einer Sch{\\u0252}lergruppe in Begleitung einer Lehrkraft einer allgemeinbildenden oder berufsbildenden inl{\\u0228}ndischen Schule auf einer von deutschen Beh{\\u0246}rden ausgestellten Sch{\\u0252}lersammelliste aufgef{\\u0252}hrt sind, sind f{\\u0252}r die Wiedereinreise in das Bundesgebiet vom Erfordernis eines Aufenthaltstitels befreit, wenn die Ausl{\\u0228}nderbeh{\\u0246}rde angeordnet hat, dass die Abschiebung nach der Wiedereinreise ausgesetzt wird. Diese Anordnung ist auf der Sch{\\u0252}lersammelliste zu vermerken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}