{
  "documentIdentifier" : "BJNR294510004BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Erfordernis eines Aufenthaltstitels befreit sind, wenn Gegenseitigkeit besteht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in die Bundesrepublik Deutschland amtlich entsandten Mitglieder des dienstlichen Hauspersonals berufskonsularischer Vertretungen im Bundesgebiet und ihre mit ihnen im gemeinsamen Haushalt lebenden, nicht st{\\u0228}ndig im Bundesgebiet ans{\\u0228}ssigen Familienangeh{\\u0246}rigen,\\\n\\tab 2.\\tab die nicht amtlich entsandten, mit Zustimmung des Ausw{\\u0228}rtigen Amtes {\\u0246}rtlich angestellten Mitglieder des diplomatischen und berufskonsularischen, des Verwaltungs- und technischen Personals sowie des dienstlichen Hauspersonals diplomatischer und berufskonsularischer Vertretungen im Bundesgebiet und ihre mit Zustimmung des Ausw{\\u0228}rtigen Amtes zugezogenen, mit ihnen im gemeinsamen Haushalt lebenden Ehegatten oder Lebenspartner, minderj{\\u0228}hrigen ledigen Kinder und vollj{\\u0228}hrigen ledigen Kinder, die bei der Verlegung ihres st{\\u0228}ndigen Aufenthalts in das Bundesgebiet das 21. Lebensjahr noch nicht vollendet haben, sich in der Ausbildung befinden und wirtschaftlich von ihnen abh{\\u0228}ngig sind,\\\n\\tab 3.\\tab die mit Zustimmung des Ausw{\\u0228}rtigen Amtes besch{\\u0228}ftigten privaten Hausangestellten von Mitgliedern diplomatischer und berufskonsularischer Vertretungen im Bundesgebiet,\\\n\\tab 4.\\tab die mitreisenden Familienangeh{\\u0246}rigen von Repr{\\u0228}sentanten anderer Staaten und deren Begleitung im Sinne des {\\u0167} 20 des Gerichtsverfassungsgesetzes,\\\n\\tab 5.\\tab Personen, die dem Haushalt eines entsandten Mitgliedes einer diplomatischen oder berufskonsularischen Vertretung im Bundesgebiet angeh{\\u0246}ren, die mit dem entsandten Mitglied mit R{\\u0252}cksicht auf eine rechtliche oder sittliche Pflicht oder bereits zum Zeitpunkt seiner Entsendung ins Bundesgebiet in einer Haushalts- oder Betreuungsgemeinschaft leben, die nicht von dem entsandten Mitglied besch{\\u0228}ftigt werden, deren Unterhalt einschlie{\\u0223}lich eines angemessenen Schutzes vor Krankheit und Pflegebed{\\u0252}rftigkeit ohne Inanspruchnahme von Leistungen nach dem Sozialgesetzbuch gesichert ist und deren Aufenthalt das Ausw{\\u0228}rtige Amt zum Zweck der Wahrung der ausw{\\u0228}rtigen Beziehungen der Bundesrepublik Deutschland im Einzelfall zugestimmt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 als Familienangeh{\\u0246}rige oder Haushaltsmitglieder vom Erfordernis des Aufenthaltstitels befreiten sowie die von {\\u0167} 1 Abs. 2 Nr. 2 oder 3 des Aufenthaltsgesetzes erfassten Familienangeh{\\u0246}rigen sind auch im Fall der erlaubten Aufnahme und Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit oder Ausbildung vom Erfordernis eines Aufenthaltstitels befreit, wenn Gegenseitigkeit besteht.\\\n\\pard\\sb100\n(3) Der Eintritt eines Befreiungsgrundes nach Absatz 1 oder 2 l{\\u0228}sst eine bestehende Aufenthaltserlaubnis oder Niederlassungserlaubnis unber{\\u0252}hrt und steht der Verl{\\u0228}ngerung einer Aufenthaltserlaubnis oder der Erteilung einer Niederlassungserlaubnis an einen bisherigen Inhaber einer Aufenthaltserlaubnis nach den Vorschriften des Aufenthaltsgesetzes nicht entgegen.\\\n}"
}