{
  "documentIdentifier" : "BJNR014090971BJNE005211116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht der Auszubildende glaubhaft, dass seine Eltern den nach den Vorschriften dieses Gesetzes angerechneten Unterhaltsbetrag nicht leisten, und ist die Ausbildung {\\u8211} auch unter Ber{\\u0252}cksichtigung des Einkommens des Ehegatten oder Lebenspartners im Bewilligungszeitraum {\\u8211} gef{\\u0228}hrdet, so wird auf Antrag nach Anh{\\u0246}rung der Eltern Ausbildungsf{\\u0246}rderung ohne Anrechnung dieses Betrages geleistet; nach Ende des Bewilligungszeitraums gestellte Antr{\\u0228}ge werden nicht ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist entsprechend anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Auszubildende glaubhaft macht, dass seine Eltern den Bedarf nach den {\\u0167}{\\u0167} 12 bis 14b nicht leisten, und die Eltern entgegen {\\u0167} 47 Absatz 4 die f{\\u0252}r die Anrechnung ihres Einkommens erforderlichen Ausk{\\u0252}nfte nicht erteilen oder Urkunden nicht vorlegen und darum ihr Einkommen nicht angerechnet werden kann, und wenn\\\n\\tab 2.\\tab Bu{\\u0223}geldfestsetzung oder Einleitung des Verwaltungszwangsverfahrens nicht innerhalb zweier Monate zur Erteilung der erforderlichen Ausk{\\u0252}nfte gef{\\u0252}hrt haben oder rechtlich unzul{\\u0228}ssig sind, insbesondere weil die Eltern ihren st{\\u0228}ndigen Wohnsitz im Ausland haben.\\\n\\pard\n\\pard\\sb100\n(3) Ausbildungsf{\\u0246}rderung wird nicht vorausgeleistet, soweit die Eltern bereit sind, Unterhalt entsprechend einer gem{\\u0228}{\\u0223} {\\u0167} 1612 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuches getroffenen Bestimmung zu leisten.\\\n\\pard\\sb100\n(4) Von der Anh{\\u0246}rung der Eltern kann aus wichtigem Grund oder, wenn der Auszubildende in demselben Ausbildungsabschnitt f{\\u0252}r den vorhergehenden Bewilligungszeitraum Leistungen nach Absatz 1 oder 2 erhalten hat, abgesehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}