{
  "documentIdentifier" : "BJNR263110007BJNE021503360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Justiz kann privatrechtlich organisierte Einrichtungen als Schlichtungsstelle zur au{\\u0223}ergerichtlichen Beilegung von Streitigkeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Versicherungsvertr{\\u0228}gen mit Verbrauchern im Sinne des {\\u0167} 13 des B{\\u0252}rgerlichen Gesetzbuchs anerkennen,\\\n\\tab 2.\\tab zwischen Versicherungsvermittlern oder Versicherungsberatern und Versicherungsnehmern im Zusammenhang mit der Vermittlung von Versicherungsvertr{\\u0228}gen anerkennen.\\\n\\pard\nDie Beteiligten k{\\u0246}nnen diese Schlichtungsstelle anrufen; das Recht, die Gerichte anzurufen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Eine privatrechtlich organisierte Einrichtung kann als Schlichtungsstelle anerkannt werden, wenn sie die Voraussetzungen f{\\u0252}r eine Anerkennung als Verbraucherschlichtungsstelle nach {\\u0167} 24 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) erf{\\u0252}llt. Eine anerkannte Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz. Das Bundesamt f{\\u0252}r Justiz nimmt die Verbraucherschlichtungsstellen nach Absatz 1 in die Liste nach {\\u0167} 33 Absatz 1 des Verbraucherstreitbeilegungsgesetzes auf und macht die Anerkennung und den Widerruf oder die R{\\u0252}cknahme der Anerkennung im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Die anerkannten Schlichtungsstellen sind verpflichtet, jede Beschwerde {\\u0252}ber einen Versicherer oder einen Versicherungsvermittler, Vermittler nach {\\u0167} 66 und Versicherungsberater zu beantworten.\\\n\\pard\\sb100\n(4) Die anerkannten Schlichtungsstellen k{\\u0246}nnen von dem Versicherungsvermittler, Vermittler nach {\\u0167} 66 oder Versicherungsberater ein Entgelt erheben. Bei offensichtlich missbr{\\u0228}uchlichen Beschwerden kann auch von dem Versicherungsnehmer ein geringes Entgelt verlangt werden. Die H{\\u0246}he des Entgeltes muss im Verh{\\u0228}ltnis zum Aufwand der anerkannten Schlichtungsstelle angemessen sein.\\\n\\pard\\sb100\n(5) Nach Absatz 1 anerkannte Schlichtungsstellen haben die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}ber die ihnen bei ihrer Schlichtungst{\\u0228}tigkeit bekannt gewordenen Gesch{\\u0228}ftspraktiken von Unternehmern zu unterrichten, wenn die Gesch{\\u0228}ftspraktiken die Interessen einer Vielzahl von Verbrauchern erheblich beeintr{\\u0228}chtigen k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Soweit keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle anerkannt wird, weist das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die Aufgaben der Schlichtungsstelle durch Rechtsverordnung ohne Zustimmung des Bundesrates einer Bundesoberbeh{\\u0246}rde oder Bundesanstalt zu und regelt deren Verfahren sowie die Erhebung von Geb{\\u0252}hren und Auslagen. {\\u0167} 31 des Verbraucherstreitbeilegungsgesetzes ist entsprechend anzuwenden. Die Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz und muss die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}