{
  "documentIdentifier" : "BJNR263110007BJNE021803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl I 2009, 2408; bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\n\\\n{\\b Widerrufsbelehrung}{\\b Widerrufsrecht}\\\nSie k{\\u0246}nnen Ihre Vertragserkl{\\u0228}rung innerhalb von [14] 1 Tagen ohne Angabe von Gr{\\u0252}nden in Textform (z. B. Brief, Fax, E-Mail) widerrufen. Die Frist beginnt, nachdem Sie den Versicherungsschein, die Vertragsbestimmungen einschlie{\\u0223}lich der Allgemeinen Versicherungsbedingungen, die weiteren Informationen nach {\\u0167} 7 Abs. 1 und 2 des Versicherungsvertragsgesetzes in Verbindung mit den {\\u0167}{\\u0167} 1 bis 4 der VVG-Informationspflichtenverordnung und diese Belehrung jeweils in Textform erhalten haben 2. Zur Wahrung der Widerrufsfrist gen{\\u0252}gt die rechtzeitige Absendung des Widerrufs. Der Widerruf ist zu richten an: 3\\\n\\\n{\\b Widerrufsfolgen}\\\n\\\nIm Falle eines wirksamen Widerrufs endet der Versicherungsschutz, und wir erstatten Ihnen den auf die Zeit nach Zugang des Widerrufs entfallenden Teil der Pr{\\u0228}mien, wenn Sie zugestimmt haben, dass der Versicherungsschutz vor dem Ende der Widerrufsfrist beginnt. Den Teil der Pr{\\u0228}mie, der auf die Zeit bis zum Zugang des Widerrufs entf{\\u0228}llt, d{\\u0252}rfen wir in diesem Fall einbehalten; dabei handelt es sich um [einen Betrag in H{\\u0246}he von ...] 4. 5 Die Erstattung zur{\\u0252}ckzuzahlender Betr{\\u0228}ge erfolgt unverz{\\u0252}glich, sp{\\u0228}testens 30 Tage nach Zugang des Widerrufs. Beginnt der Versicherungsschutz nicht vor dem Ende der Widerrufsfrist, hat der wirksame Widerruf zur Folge, dass empfangene Leistungen zur{\\u0252}ckzugew{\\u0228}hren und gezogene Nutzungen (z. B. Zinsen) herauszugeben sind.\\\n\\\n{\\b Besondere Hinweise}\\\n\\\nIhr Widerrufsrecht erlischt, wenn der Vertrag auf Ihren ausdr{\\u0252}cklichen Wunsch sowohl von Ihnen als auch von uns vollst{\\u0228}ndig erf{\\u0252}llt ist, bevor Sie Ihr Widerrufsrecht ausge{\\u0252}bt haben.\\\n(Ort), (Datum), (Unterschrift des Versicherungsnehmers) 6\\\n{\\b Gestaltungshinweise:}1F{\\u0252}r die Lebensversicherung lautet der Klammerzusatz: {\\u8222}30{\\u8220}.2Bei Vertr{\\u0228}gen im elektronischen Gesch{\\u0228}ftsverkehr ({\\u0167} 312i Absatz 1 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs) ist vor dem Punkt am Satzende Folgendes einzuf{\\u0252}gen: {\\u8222}{\\u0160}, jedoch nicht vor Erf{\\u0252}llung unserer Pflichten gem{\\u0228}{\\u0223} {\\u0167} 312i Absatz 1 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs in Verbindung mit Artikel 246c des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche{\\u8220}.3Hier sind einzusetzen: Name\/Firma und ladungsf{\\u0228}hige Anschrift des Widerrufsadressaten. Zus{\\u0228}tzlich k{\\u0246}nnen angegeben werden: Telefaxnummer, E-Mail-Adresse und\/oder, wenn der Versicherungsnehmer eine Best{\\u0228}tigung seiner Widerrufserkl{\\u0228}rung an den Versicherer erh{\\u0228}lt, auch eine Internet-Adresse.4Der Betrag kann auch in anderen Unterlagen, z. B. im Antrag, ausgewiesen sein; dann lautet der Klammerzusatz je nach Ausgestaltung: {\\u8222}den im Antrag\/im ... auf Seite ...\/unter Ziffer ... ausgewiesenen Betrag{\\u8220}.5Bei der Lebensversicherung ist ggf. folgender Satz einzuf{\\u0252}gen: {\\u8222}Den R{\\u0252}ckkaufswert einschlie{\\u0223}lich der {\\u0220}berschussanteile nach {\\u0167} 169 des Versicherungsvertragsgesetzes zahlen wir Ihnen aus.{\\u8220}6Wird der Versicherungsvertrag mit einem zusammenh{\\u0228}ngenden Vertrag abgeschlossen, ist am Ende des Absatzes zu {\\u8222}Widerrufsfolgen{\\u8220} folgender Satz anzuf{\\u0252}gen:\\\n\\\n{\\u8222}Haben Sie Ihr Widerrufsrecht nach {\\u0167} 8 des Versicherungsvertragsgesetzes wirksam ausge{\\u0252}bt, sind Sie auch an einen mit dem Versicherungsvertrag zusammenh{\\u0228}ngenden Vertrag nicht mehr gebunden. Ein zusammenh{\\u0228}ngender Vertrag liegt vor, wenn er einen Bezug zu dem widerrufenen Vertrag aufweist und eine Dienstleistung des Versicherers oder eines Dritten auf der Grundlage einer Vereinbarung zwischen dem Dritten und dem Versicherer betrifft. Eine Vertragsstrafe darf weder vereinbart noch verlangt werden.{\\u8220}7Ort, Datum und Unterschriftsleiste k{\\u0246}nnen entfallen. In diesem Falle sind diese Angaben entweder durch die W{\\u0246}rter {\\u8222}Ende der Widerrufsbelehrung{\\u8220} oder durch die W{\\u0246}rter {\\u8222}Ihr(e) [einsetzen: Firma des Versicherers]{\\u8220} zu ersetzen.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}