{
  "documentIdentifier" : "BJNR263110007BJNE021900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschr{\\u0228}nkungen der Vertragsfreiheit nach diesem Gesetz sind auf Gro{\\u0223}risiken und auf laufende Versicherungen nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Gro{\\u0223}risiken im Sinne dieser Vorschrift sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Risiken der unter den Nummern 4 bis 7, 10 Buchstabe b sowie den Nummern 11 und 12 der Anlage 1 zum Versicherungsaufsichtsgesetz erfassten Transport- und Haftpflichtversicherungen,\\\n\\tab 2.\\tab Risiken der unter den Nummern 14 und 15 der Anlage 1 zum Versicherungsaufsichtsgesetz erfassten Kredit- und Kautionsversicherungen bei Versicherungsnehmern, die eine gewerbliche, bergbauliche oder freiberufliche T{\\u0228}tigkeit aus{\\u0252}ben, wenn die Risiken damit in Zusammenhang stehen, oder\\\n\\tab 3.\\tab Risiken der unter den Nummern 3, 8, 9, 10, 13 und 16 der Anlage 1 zum Versicherungsaufsichtsgesetz erfassten Sach-, Haftpflicht- und sonstigen Schadensversicherungen bei Versicherungsnehmern, die mindestens zwei der folgenden drei Merkmale {\\u0252}berschreiten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 6{\\u0160}200{\\u0160}000 Euro Bilanzsumme,\\\n\\tab b)\\tab 12{\\u0160}800{\\u0160}000 Euro Nettoumsatzerl{\\u0246}se,\\\n\\tab c)\\tab im Durchschnitt 250 Arbeitnehmer pro Wirtschaftsjahr.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nGeh{\\u0246}rt der Versicherungsnehmer zu einem Konzern, der nach {\\u0167} 290 des Handelsgesetzbuchs, nach {\\u0167} 11 des Publizit{\\u0228}tsgesetzes vom 15. August 1969 (BGBl. I S. 1189) in der jeweils g{\\u0252}ltigen Fassung oder nach dem mit den Anforderungen der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19) {\\u0252}bereinstimmenden Recht eines anderen Mitgliedstaats der Europ{\\u0228}ischen Gemeinschaft oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum einen Konzernabschluss aufzustellen hat, so sind f{\\u0252}r die Feststellung der Unternehmensgr{\\u0246}{\\u0223}e die Zahlen des Konzernabschlusses ma{\\u0223}gebend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}