{
  "documentIdentifier" : "BJNR005330950BJNE155000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird einer Klage auf R{\\u0228}umung von Wohnraum mit R{\\u0252}cksicht darauf stattgegeben, dass ein Verlangen des Beklagten auf Fortsetzung des Mietverh{\\u0228}ltnisses auf Grund der {\\u0167}{\\u0167} 574 bis 574b des B{\\u0252}rgerlichen Gesetzbuchs wegen der berechtigten Interessen des Kl{\\u0228}gers nicht gerechtfertigt ist, so kann das Gericht die Kosten ganz oder teilweise dem Kl{\\u0228}ger auferlegen, wenn der Beklagte die Fortsetzung des Mietverh{\\u0228}ltnisses unter Angabe von Gr{\\u0252}nden verlangt hatte und der Kl{\\u0228}ger aus Gr{\\u0252}nden obsiegt, die erst nachtr{\\u0228}glich entstanden sind ({\\u0167} 574 Abs. 3 des B{\\u0252}rgerlichen Gesetzbuchs). Dies gilt in einem Rechtsstreit wegen Fortsetzung des Mietverh{\\u0228}ltnisses bei Abweisung der Klage entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine Klage auf R{\\u0228}umung von Wohnraum mit R{\\u0252}cksicht darauf abgewiesen, dass auf Verlangen des Beklagten die Fortsetzung des Mietverh{\\u0228}ltnisses auf Grund der {\\u0167}{\\u0167} 574 bis 574b des B{\\u0252}rgerlichen Gesetzbuchs bestimmt wird, so kann das Gericht die Kosten ganz oder teilweise dem Beklagten auferlegen, wenn er auf Verlangen des Kl{\\u0228}gers nicht unverz{\\u0252}glich {\\u0252}ber die Gr{\\u0252}nde des Widerspruchs Auskunft erteilt hat. Dies gilt in einem Rechtsstreit wegen Fortsetzung des Mietverh{\\u0228}ltnisses entsprechend, wenn der Klage stattgegeben wird.\\\n\\pard\\sb100\n(3) Erkennt der Beklagte den Anspruch auf R{\\u0228}umung von Wohnraum sofort an, wird ihm jedoch eine R{\\u0228}umungsfrist bewilligt, so kann das Gericht die Kosten ganz oder teilweise dem Kl{\\u0228}ger auferlegen, wenn der Beklagte bereits vor Erhebung der Klage unter Angabe von Gr{\\u0252}nden die Fortsetzung des Mietverh{\\u0228}ltnisses oder eine den Umst{\\u0228}nden nach angemessene R{\\u0228}umungsfrist vom Kl{\\u0228}ger vergeblich begehrt hatte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}