{
  "documentIdentifier" : "BJNR312900017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird eine Steuerungsgruppe Informationstechnik eingerichtet, der je ein Vertreter des Bundes sowie der L{\\u0228}nder Baden-W{\\u0252}rttemberg, Bayern, Hessen, Niedersachsen und Nordrhein-Westfalen angeh{\\u0246}ren. Den Vorsitz hat der Vertreter des Bundes. Die Steuerungsgruppe Informationstechnik gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\n\\pard\\sb100\n(2) Der Bund und die vertretenen L{\\u0228}nder haben jeweils eine Stimme. Ein Beschlussvorschlag ist angenommen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Beschlussvorschlag des Bundes nicht mehr als zwei L{\\u0228}nder widersprechen oder\\\n\\tab 2.\\tab einem Beschlussvorschlag eines oder mehrerer L{\\u0228}nder die L{\\u0228}nder mit einfacher Mehrheit zustimmen und der Bund nicht widerspricht.\\\n\\pard\n\\pard\\sb100\n(3) Enthaltungen der L{\\u0228}nder zu einem Beschlussvorschlag gelten nicht als Widerspruch.\\\n\\pard\\sb100\n(4) Beschl{\\u0252}sse der Steuerungsgruppe Informationstechnik binden alle L{\\u0228}nder und verpflichten diese zur Umsetzung. Die Entwicklungsstandorte f{\\u0252}r die IT-Verfahren und die Software sind in den L{\\u0228}ndern Baden-W{\\u0252}rttemberg, Bayern, Hessen, Niedersachsen und Nordrhein-Westfalen angesiedelt.\\\n\\pard\\sb100\n(5) Die Steuerungsgruppe Informationstechnik hat die Aufgabe, die Strategie und die Architektur im Gesamtvorhaben KONSENS festzulegen und zu steuern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dazu entscheidet sie insbesondere {\\u0252}ber: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die grunds{\\u0228}tzlichen Festlegungen der Architektur, der IT-Verfahren und der Software,\\\n\\tab b)\\tab die grunds{\\u0228}tzlichen Festlegungen der Hardware, der IT-Infrastruktur und der IT-Standards, soweit sie f{\\u0252}r den einheitlichen Betrieb technisch oder wirtschaftlich notwendig sind,\\\n\\tab c)\\tab die Festlegung des Gesamtprojektauftrags {\\u0252}ber die Entwicklung und den Einsatz der IT-Verfahren und der Software zur Umsetzung des genehmigten Vorhabensplans einschlie{\\u0223}lich der Aufgabenbeschreibungen und Fertigstellungstermine sowie der Besetzung der Gesamtleitung,\\\n\\tab d)\\tab die Festlegung der Projektauftr{\\u0228}ge der Einzelprojekte zur Umsetzung des genehmigten Vorhabensplans einschlie{\\u0223}lich der Aufgabenbeschreibungen und Fertigstellungstermine sowie der Besetzung der Projektleitung,\\\n\\tab e)\\tab die Zuweisung von Aufgaben an ein Auftrag nehmendes Land oder an mehrere Auftrag nehmende L{\\u0228}nder,\\\n\\tab f)\\tab die Sourcingstrategie,\\\n\\tab g)\\tab die Einf{\\u0252}hrung eines Qualit{\\u0228}tsmanagement-Systems (einschlie{\\u0223}lich des Vorgehensmodells),\\\n\\tab h)\\tab die von den Auftrag nehmenden L{\\u0228}ndern vorgelegten Lastenhefte,\\\n\\tab i)\\tab die Regelungen f{\\u0252}r die Freigabe und die Pflege und Wartung der Software,\\\n\\tab j)\\tab die Beschaffung von Standardsoftware und\\\n\\tab k)\\tab die Anerkennung einer beantragten unabweisbaren Besonderheit nach {\\u0167} 4 Absatz 3, die bei der einheitlichen Entwicklung zu ber{\\u0252}cksichtigen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Dazu wacht sie {\\u0252}ber: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Steuerung und Durchf{\\u0252}hrung des Gesamtprojekts durch die Gesamtleitung und\\\n\\tab b)\\tab die Steuerung und Durchf{\\u0252}hrung des Gesamtvorhabens KONSENS (Planung, Beschaffung, Entwicklung, Einsatz, Pflege, Wartung und Betrieb der IT-Verfahren und Software sowie Betrieb der zentralen Produktions- und Servicestellen).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Dazu ber{\\u0228}t und entscheidet sie {\\u0252}ber die Vorlage an das Auftraggeber-Gremium \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Vorhabensplans f{\\u0252}r das n{\\u0228}chste und die folgenden vier Jahre,\\\n\\tab b)\\tab des Gesamtbudgetplans sowie des Berichts {\\u0252}ber die Ergebnisse des Finanzcontrollings f{\\u0252}r das Vorjahr und\\\n\\tab c)\\tab der l{\\u0228}nder{\\u0252}bergreifenden, verbindlichen Release- und Einsatzplanung f{\\u0252}r das n{\\u0228}chste sowie die folgenden vier Jahre.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Auf Vorschlag des Bundes entscheidet die Steuerungsgruppe Informationstechnik dar{\\u0252}ber, ob und inwieweit durch ein Auftrag nehmendes Land oder mehrere Auftrag nehmende L{\\u0228}nder arbeitsteilig nach Ma{\\u0223}gabe dieses Gesetzes IT-Verfahren oder Software, f{\\u0252}r die der Bund zust{\\u0228}ndig ist, entwickelt, gepflegt, gewartet oder betrieben werden.\\\n\\pard\\sb100\n(7) Auf Vorschlag des Bundes entscheidet die Steuerungsgruppe Informationstechnik dar{\\u0252}ber, ob und inwieweit der Bund f{\\u0252}r die arbeitsteilige Entwicklung eines IT-Verfahrens oder einer Software Aufgaben nach Ma{\\u0223}gabe des {\\u0167} 11 {\\u0252}bernimmt.\\\n\\pard\\sb100\n(8) Die Steuerungsgruppe Informationstechnik benennt f{\\u0252}r Zwecke des Bundeszuschusses nach {\\u0167} 24 Absatz 4 j{\\u0228}hrlich ein repr{\\u0228}sentatives und auf das Folgejahr terminiertes Kriterium, an dem der Fortschritt des produktiven Einsatzes der IT-Verfahren oder der Software zu bemessen ist. Sie teilt das Kriterium den Finanzministern des Bundes und der L{\\u0228}nder bis zum 31. Oktober eines Jahres mit. Die Steuerungsgruppe Informationstechnik berichtet bis zum 31. Oktober des Folgejahres {\\u0252}ber die Einhaltung des Kriteriums (Nachweis {\\u0252}ber den produktiven Einsatz).\\\n}"
}