{
  "documentIdentifier" : "BJNR312900017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auftrag nehmendes Land ist das f{\\u0252}r eine Aufgabe (Entwicklung, Pflege oder Wartung bestimmter IT-Verfahren oder bestimmter Software) von der Steuerungsgruppe Informationstechnik aus ihrer Mitte bestimmte Land.\\\n\\pard\n\\pard\\sb100\n(2) Kommt in der Steuerungsgruppe Informationstechnik ein Beschluss {\\u0252}ber die Bestimmung eines Auftrag nehmenden Landes nicht zustande, kann der Bund ein Land aus der Mitte der Steuerungsgruppe Informationstechnik dazu bestimmen, die Aufgabe zu {\\u0252}bernehmen. Dies gilt nicht in den F{\\u0228}llen des {\\u0167} 9 Absatz 6.\\\n\\pard\\sb100\n(3) Das Auftrag nehmende Land \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstellt f{\\u0252}r die beauftragte Entwicklung eines IT-Verfahrens oder einer Software ein Lastenheft, in das die zuvor erhobenen Anforderungen aufgenommen sind. Auf dessen Grundlage erstellt es einen Projektauftrag einschlie{\\u0223}lich eines Budget- und Stellenplans und einer Meilensteinplanung und legt ihn der Steuerungsgruppe Informationstechnik zur Entscheidung vor,\\\n\\tab 2.\\tab erstellt f{\\u0252}r die beauftragte Pflege eines IT-Verfahrens oder einer Software die fortgeschriebene Fassung des Lastenhefts, in die die zuvor erhobenen Anforderungen aufgenommen sind, erstellt auf dieser Grundlage eine Terminplanung f{\\u0252}r die Durchf{\\u0252}hrung der Pflege und legt das Lastenheft und die Terminplanung der Steuerungsgruppe Informationstechnik zur Entscheidung vor,\\\n\\tab 3.\\tab stimmt das Lastenheft mit den {\\u0252}brigen in der Steuerungsgruppe Informationstechnik vertretenen L{\\u0228}ndern sowie Hamburg und dem Bund vor der Zuleitung zur Entscheidung nach Nummer 1 oder 2 an die Steuerungsgruppe Informationstechnik ab. Der Bund ist daf{\\u0252}r verantwortlich, dass das Lastenheft den nach {\\u0167} 21a Absatz 1 des Finanzverwaltungsgesetzes zustande gekommenen Verwaltungsgrunds{\\u0228}tzen nicht widerspricht,\\\n\\tab 4.\\tab stellt die f{\\u0252}r die Wahrnehmung seiner Aufgaben erforderlichen Personalkapazit{\\u0228}ten zur Verf{\\u0252}gung oder wirbt sie bei anderen der in der Steuerungsgruppe Informationstechnik vertretenen L{\\u0228}ndern oder durch Beauftragung Externer gem{\\u0228}{\\u0223} der festgelegten Sourcingstrategie ein und\\\n\\tab 5.\\tab unterst{\\u0252}tzt bei der Einf{\\u0252}hrung der entwickelten IT-Verfahren oder der entwickelten Software. Ab Bereitstellung der entwickelten IT-Verfahren oder der entwickelten Software gew{\\u0228}hrleistet das Auftrag nehmende Land f{\\u0252}r l{\\u0228}ngstens ein Jahr die Softwarepflege f{\\u0252}r die Vorversion der neu eingef{\\u0252}hrten Software.\\\n\\pard\n}"
}