{
  "documentIdentifier" : "BJNR312900017BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die operative Steuerung des Gesamtvorhabens KONSENS erfolgt durch die Gesamtleitung.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesamtleitung setzt sich aus einem Leiter und zwei Stellvertretern zusammen. {\\u0220}ber die Besetzung der Gesamtleitung entscheidet die Steuerungsgruppe Informationstechnik auf Vorschlag ihres Vorsitzenden.\\\n\\pard\\sb100\n(3) Die Gesamtleitung unterliegt den Weisungen der Steuerungsgruppe Informationstechnik. Sie ist ihr gegen{\\u0252}ber f{\\u0252}r den Erfolg des Gesamtprojekts auf der Grundlage des Gesamtprojektauftrags verantwortlich, insbesondere f{\\u0252}r: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung der IT-Verfahren und der Software entsprechend der an sie gestellten Anforderungen,\\\n\\tab 2.\\tab die Freigabe der IT-Verfahren und der Software,\\\n\\tab 3.\\tab die plangem{\\u0228}{\\u0223}e Bereitstellung der Releases der Software einschlie{\\u0223}lich der Nachverfolgung ihres Einsatzes,\\\n\\tab 4.\\tab die Bedienung der Schnittstellen zu den anderen Aufgaben im Gesamtvorhaben KONSENS mit dem Ziel aufeinander abgestimmter Entwicklungs-, Pflege-, Wartungs- und Betriebsanforderungen und -zeitpl{\\u0228}ne und\\\n\\tab 5.\\tab eine wirtschaftliche Mittel- und Ressourcenbewirtschaftung.\\\n\\pard\n\\pard\\sb100\n(4) Die Gesamtleitung erstellt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Vorhabensplan f{\\u0252}r das n{\\u0228}chste sowie die folgenden vier Jahre,\\\n\\tab 2.\\tab eine Release- und Einsatzplanung f{\\u0252}r das n{\\u0228}chste sowie die folgenden vier Jahre sowie\\\n\\tab 3.\\tab einen Gesamtbudgetplan und die Planung des Umfangs der Inanspruchnahme externer Unterst{\\u0252}tzung auf der Basis der beschlossenen Sourcingstrategie\\\n\\pard\nund legt diese Pl{\\u0228}ne der Steuerungsgruppe Informationstechnik vor.\\\n\\pard\\sb100\n(5) Die Gesamtleitung hat bei Beratungen und Entscheidungen der Steuerungsgruppe Informationstechnik ein Anh{\\u0246}rungs- und Vorschlagsrecht. Vor Entscheidungen {\\u0252}ber die Besetzung von Projektleitungen stellt die Steuerungsgruppe Informationstechnik Benehmen mit der Gesamtleitung her.\\\n\\pard\\sb100\n(6) Drohen andauernde Beratungen im Auftraggeber-Gremium oder in der Steuerungsgruppe Informationstechnik die Besetzung vakanter Projektleitungen innerhalb des Gesamtprojekts um mehr als sechs Monate zu verz{\\u0246}gern und sind die Verz{\\u0246}gerungen geeignet, den Projekterfolg, insbesondere die fristgerechte Aufgabenerledigung im Gesamtprojekt, zu beeintr{\\u0228}chtigen, ist die Gesamtleitung befugt, die vakanten Projektleitungen ersatzweise durch externe Beauftragung zu den markt{\\u0252}blichen Konditionen zu besetzen.\\\n\\pard\\sb100\n(7) Zur organisatorischen Unterst{\\u0252}tzung der Gesamtleitung wird ein Projektb{\\u0252}ro eingerichtet.\\\n}"
}