{
  "documentIdentifier" : "BJNR312900017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vorhabensmanagement unterst{\\u0252}tzt die Gesamtleitung beim {\\u0252}bergreifenden strategischen und operativen IT-Controlling des Gesamtvorhabens KONSENS. Es nimmt Planungs- und Koordinationsaufgaben wahr. Zudem stellt es durch ein standardisiertes Berichtswesen Transparenz {\\u0252}ber die f{\\u0252}r die Steuerung des Gesamtvorhabens KONSENS relevanten strategischen und operativen Aspekte her. Insbesondere hat es folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der j{\\u0228}hrliche Entwurf des Vorhabensplans,\\\n\\tab 2.\\tab der j{\\u0228}hrliche Entwurf des Gesamtbudgetplans,\\\n\\tab 3.\\tab die Erstellung und Fortschreibung der Sourcingstrategie,\\\n\\tab 4.\\tab die {\\u0220}berwachung und Nachverfolgung der Umsetzung der vom Anforderungsmanagement eingebrachten Anforderungen,\\\n\\tab 5.\\tab die Koordination des Informationsmanagements,\\\n\\tab 6.\\tab die Festlegung der im Rahmen des IT-Controllings zu erhebenden Daten und Informationen (Datenerhebung),\\\n\\tab 7.\\tab die Planung, Durchf{\\u0252}hrung und Koordination der Datenerhebung bei den jeweiligen Datenlieferanten zu den festgelegten Erhebungszeitpunkten,\\\n\\tab 8.\\tab die strukturierte Erfassung und Aggregation der erhobenen Daten in Form von Kennzahlen in einem Kennzahlensystem,\\\n\\tab 9.\\tab die adressatengerechte Aufbereitung und Analyse der Daten nach den definierten Kennzahlen und sonstigen Anforderungen einschlie{\\u0223}lich entsprechender Berichte und\\\n\\tab 10.\\tab die Abstimmung der erhobenen Daten und der aufbereiteten Berichte mit den Datenlieferanten nach Absatz 4.\\\n\\pard\n\\pard\\sb100\n(2) Das strategische IT-Controlling umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab IT-Strategiecontrolling,\\\n\\tab 2.\\tab IT-Architekturcontrolling,\\\n\\tab 3.\\tab IT-Anforderungs- und Innovationscontrolling,\\\n\\tab 4.\\tab IT-Portfoliocontrolling,\\\n\\tab 5.\\tab Mittel- und Ressourcencontrolling und\\\n\\tab 6.\\tab IT-Risikocontrolling.\\\n\\pard\n\\pard\\sb100\n(3) Das operative IT-Controlling umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab IT-Vorhabenscontrolling,\\\n\\tab 2.\\tab IT-Betriebscontrolling und\\\n\\tab 3.\\tab IT-Beschaffungscontrolling.\\\n\\pard\n\\pard\\sb100\n(4) Um das IT-Controlling wahrnehmen zu k{\\u0246}nnen sind die einzelnen Entwicklungsprogramme und -projekte sowie die zentralen Organisationseinheiten verpflichtet, dem Vorhabensmanagement die zu erhebenden Daten und Informationen zuzuliefern; die gleiche Verpflichtung trifft, auch f{\\u0252}r den Bereich der Pflege und Wartung, des Einsatzes und Betriebs der IT-Verfahren und Software und der zunehmenden Vereinheitlichung der Entwicklungs-, Test- und Betriebsumgebungen, das jeweilige Auftrag nehmende oder {\\u0252}bernehmende Land (Datenlieferanten). Der Bund ist Datenlieferant entsprechend der nach {\\u0167} 9 Absatz 6 und 7 {\\u0252}bertragenen oder {\\u0252}bernommenen Aufgaben der Entwicklung, der Pflege, der Wartung und des Betriebs.\\\n}"
}