{
  "documentIdentifier" : "BJNR312900017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Steuerung der Entwicklung und Pflege von IT-Verfahren und Software werden Anforderungen und IT-Standards im Soll-Bebauungsplan vorgegeben.\\\n\\pard\n\\pard\\sb100\n(2) Das Architekturmanagement unterst{\\u0252}tzt die Gesamtleitung bei der Erarbeitung einer Architektur f{\\u0252}r die IT-Infrastruktur des Gesamtvorhabens KONSENS. Es entwickelt die Architekturfestlegungen f{\\u0252}r die Entwicklungs-, Test- und Betriebsumgebungen und wacht {\\u0252}ber deren Einhaltung.\\\n\\pard\\sb100\n(3) Ziel der Architekturfestlegungen ist die Modernisierung und Vereinheitlichung der IT-Verfahren, der Software sowie der Entwicklungs-, Test- und Betriebsumgebungen. Bei der Erarbeitung orientiert sich das Architekturmanagement auch an neuen technologischen Entwicklungen und nimmt sie erforderlichenfalls in seine Festlegungen auf.\\\n\\pard\\sb100\n(4) Die Festlegungen des Architekturmanagements sind f{\\u0252}r die Entwicklungsprogramme und -projekte sowie f{\\u0252}r die L{\\u0228}nder verbindlich, soweit die Steuerungsgruppe Informationstechnik diese Aufgabe an das Architekturmanagement delegiert hat.\\\n\\pard\\sb100\n(5) Aufgaben des Architekturmanagements sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ermittlung und Abstimmung von Anforderungen an die Architektur,\\\n\\tab 2.\\tab die Festlegung, Weiterentwicklung und Kontrolle der Einhaltung der Gesch{\\u0228}ftsarchitektur, Sicherheitsarchitektur, funktionalen Architektur, technischen Zielarchitektur, Infrastrukturarchitektur und Betriebsarchitektur,\\\n\\tab 3.\\tab die Erarbeitung der Facharchitektur unter Einbeziehung der f{\\u0252}r die Organisations- und Fachanforderungen zust{\\u0228}ndigen Stellen,\\\n\\tab 4.\\tab die Festlegung der zu nutzenden IT-Standards f{\\u0252}r eine Integrationsarchitektur (z. B. Webdienste, Schnittstellentechnologien),\\\n\\tab 5.\\tab die Festlegung der einzusetzenden Betriebssysteme und Standardsoftware und\\\n\\tab 6.\\tab die Erarbeitung von IT-Ablaufprozessen.\\\n\\pard\n}"
}