{
  "documentIdentifier" : "BJNR010660956BJNE002701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen den Beschluss des Truppendienstgerichts steht dem Beschwerdef{\\u0252}hrer und dem Bundesministerium der Verteidigung die Rechtsbeschwerde an das Bundesverwaltungsgericht zu, wenn diese in der Entscheidung des Truppendienstgerichts oder auf Beschwerde gegen die Nichtzulassung durch das Bundesverwaltungsgericht zugelassen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtsbeschwerde ist nur zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beschwerdesache grunds{\\u0228}tzliche Bedeutung hat,\\\n\\tab 2.\\tab der angefochtene Beschluss von einer Entscheidung eines Wehrdienstgerichts, des Gemeinsamen Senats der obersten Gerichtsh{\\u0246}fe des Bundes oder des Bundesverfassungsgerichts abweicht und die Entscheidung auf dieser Abweichung beruht oder\\\n\\tab 3.\\tab ein Verfahrensmangel geltend gemacht wird und vorliegt, auf dem die Entscheidung beruhen kann.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesverwaltungsgericht ist an die Zulassung der Rechtsbeschwerde durch das Truppendienstgericht gebunden.\\\n\\pard\\sb100\n(4) Die Rechtsbeschwerde ist bei dem Truppendienstgericht, dessen Beschluss angefochten wird, innerhalb eines Monats nach Zustellung des Beschlusses schriftlich einzulegen und innerhalb von zwei Monaten nach Zustellung des Beschlusses schriftlich zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(5) Der Beschwerdef{\\u0252}hrer muss sich im Rechtsbeschwerdeverfahren, soweit er einen Antrag stellt, durch einen Rechtsanwalt oder durch eine Person vertreten lassen, welche die Bef{\\u0228}higung zum Richteramt nach dem Deutschen Richtergesetz hat oder die Voraussetzungen des {\\u0167} 110 des Deutschen Richtergesetzes erf{\\u0252}llt. {\\u0167} 21 Absatz 2 und 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Rechtsbeschwerde entscheidet das Bundesverwaltungsgericht durch Beschluss. Ist die Rechtsbeschwerde begr{\\u0252}ndet, kann das Bundesverwaltungsgericht in der Sache selbst entscheiden oder den angefochtenen Beschluss aufheben und die Sache an das Truppendienstgericht zur anderweitigen Verhandlung und Entscheidung zur{\\u0252}ckverweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}