{
  "documentIdentifier" : "BJNR062300996BJNE001207116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Teilnehmer oder die Teilnehmerin muss vor Beginn der Ma{\\u0223}nahme {\\u0252}ber die nach der jeweiligen Fortbildungsordnung f{\\u0252}r die Pr{\\u0252}fungszulassung erforderliche berufliche Vorqualifikation verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0246}rderung wird auch geleistet, wenn ein Abschluss, der f{\\u0252}r die Zulassung zur Pr{\\u0252}fung nach der jeweiligen Fortbildungsordnung erforderlich ist, im Rahmen eines strukturierten, von der zust{\\u0228}ndigen Pr{\\u0252}fstelle anerkannten Programmes bis zum letzten Unterrichtstag einer im {\\u0220}brigen f{\\u0246}rderf{\\u0228}higen Ma{\\u0223}nahme erworben werden soll. Besteht die Ma{\\u0223}nahme aus mehreren Ma{\\u0223}nahmeabschnitten, muss der Abschluss bis zum letzten Unterrichtstag des ersten Ma{\\u0223}nahmeabschnitts erworben werden. Es gen{\\u0252}gt bei mehreren Ma{\\u0223}nahmeabschnitten der Erwerb vor Beginn des zweiten Ma{\\u0223}nahmeabschnitts, wenn der erforderliche Abschluss durch die Pr{\\u0252}fung {\\u0252}ber den ersten Ma{\\u0223}nahmeabschnitt erworben wird. Ein Abschluss im Sinne des Satzes 1 ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Abschluss in einem nach {\\u0167} 4 des Berufsbildungsgesetzes oder nach {\\u0167} 25 der Handwerksordnung anerkannten Ausbildungsberuf oder in einem vergleichbaren bundes- oder landesrechtlich geregelten Beruf oder\\\n\\tab 2.\\tab ein Fortbildungsabschluss im Sinne des {\\u0167} 2 Absatz 1.\\\n\\pard\nDie F{\\u0246}rderung wird hinsichtlich des nach Satz 1 zu erwerbenden Abschlusses unter dem Vorbehalt der Einstellung und R{\\u0252}ckforderung geleistet. Vor dem Erwerb eines f{\\u0252}r die Pr{\\u0252}fungszulassung erforderlichen Abschlusses nach Satz 4 Nummer 1 ist eine F{\\u0246}rderung mit einem Unterhaltsbeitrag nach {\\u0167} 10 Absatz 2 ausgeschlossen.\\\n\\pard\\sb100\n(3) F{\\u0246}rderung wird auch geleistet, wenn die Berufspraxis, die f{\\u0252}r die Pr{\\u0252}fungszulassung zus{\\u0228}tzlich zu einem Abschluss erforderlich ist, noch bis zum letzten Unterrichtstag der Ma{\\u0223}nahme erworben werden kann und die konkrete M{\\u0246}glichkeit hierzu nachgewiesen wird.\\\n\\pard\\sb100\n(4) F{\\u0246}rderung wird auch geleistet, wenn der Teilnehmer oder die Teilnehmerin bei Antragstellung als h{\\u0246}chsten Hochschulabschluss bereits {\\u0252}ber einen Bachelorabschluss oder einen diesem vergleichbaren Hochschulabschluss verf{\\u0252}gt. F{\\u0246}rderung wird nicht geleistet, wenn der Teilnehmer oder die Teilnehmerin bereits einen staatlichen oder staatlich anerkannten h{\\u0246}heren Hochschulabschluss als die in Satz 1 genannten oder einen nach dem Hochschulrecht der L{\\u0228}nder als gleichwertig anerkannten sonstigen Abschluss erworben hat. Die F{\\u0246}rderung endet mit Ablauf des Monats des Erwerbs eines h{\\u0246}heren Hochschulabschlusses, wenn dieser vor dem letzten Unterrichtstag der Fortbildungsma{\\u0223}nahme erworben wird.\\\n\\pard\\sb100\n(5) Bereits erworbene privatrechtlich zertifizierte Fortbildungsabschl{\\u0252}sse stehen einer F{\\u0246}rderung nicht entgegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}