{
  "documentIdentifier" : "BJNR062300996BJNE001509116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Teilnahme an Ma{\\u0223}nahmen in Vollzeitform wird bis zur Dauer von 24 Kalendermonaten, in Teilzeitform bis zur Dauer von 48 Kalendermonaten gef{\\u0246}rdert (F{\\u0246}rderungsh{\\u0246}chstdauer). Abweichend von Satz 1 wird die F{\\u0246}rderungsh{\\u0246}chstdauer angemessen verl{\\u0228}ngert, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Schwangerschaft, die Erziehung und Pflege eines Kindes bis zur Vollendung des zehnten Lebensjahres, die Betreuung eines behinderten Kindes, eine Behinderung oder schwere Krankheit des Teilnehmers oder der Teilnehmerin, die Pflege eines im Sinne der in der bis zum 31. Dezember 2016 geltenden Fassung der {\\u0167}{\\u0167} 14 und 15 Absatz 1 Nummer 2 und 3 des Elften Buches Sozialgesetzbuch pflegebed{\\u0252}rftigen, in {\\u0167} 7 Absatz 3 des Pflegezeitgesetzes bezeichneten nahen Angeh{\\u0246}rigen, die nicht von einem oder einer anderen im Haushalt lebenden Angeh{\\u0246}rigen {\\u0252}bernommen werden kann, oder\\\n\\tab 2.\\tab andere besondere Umst{\\u0228}nde des Einzelfalles dies rechtfertigen oder\\\n\\tab 3.\\tab die l{\\u0228}ngere Dauer der Vorbereitung auf das Fortbildungsziel rechtlich vorgeschrieben ist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 2 Nummer 1 und 2 darf die F{\\u0246}rderungsh{\\u0246}chstdauer l{\\u0228}ngstens um zw{\\u0246}lf Kalendermonate verl{\\u0228}ngert werden. Ab dem 1. Januar 2017 findet Satz 2 Nummer 1 auf Teilnehmer und Teilnehmerinnen nur Anwendung, wenn sie Personen mit mindestens Pflegegrad 3 in der ab dem 1. Januar 2017 geltenden Fassung der {\\u0167}{\\u0167} 14 und 15 des Elften Buches Sozialgesetzbuch pflegen.\\\n\\pard\\sb100\n(2) Der Unterhaltsbeitrag und der Kinderbetreuungszuschlag werden von Beginn des Monats an geleistet, in dem mit dem Unterricht tats{\\u0228}chlich begonnen wird, fr{\\u0252}hestens jedoch vom Beginn des Antragsmonats an. Diese Leistungen enden mit Ablauf des Monats, in dem planm{\\u0228}{\\u0223}ig der letzte Unterricht abgehalten wird; f{\\u0252}r Teilnehmer und Teilnehmerinnen, die sich nachweislich und unverz{\\u0252}glich zur Pr{\\u0252}fung angemeldet haben, werden diese Leistungen auf Antrag bis zum Ablauf des Monats gew{\\u0228}hrt, in dem der letzte Pr{\\u0252}fungstag liegt, jedoch h{\\u0246}chstens f{\\u0252}r drei weitere Monate (Pr{\\u0252}fungsvorbereitungsphase).\\\n\\pard\\sb100\n(3) Liegt bei Ma{\\u0223}nahmen in Vollzeitform zwischen zwei Ma{\\u0223}nahmeabschnitten nur ein Monat, so gilt der neue Abschnitt als bereits zu Beginn dieses Monats aufgenommen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}