{
  "documentIdentifier" : "BJNR062300996BJNE001710116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kreditanstalt f{\\u0252}r Wiederaufbau hat auf Verlangen des Antragstellers oder der Antragstellerin mit diesem oder dieser einen privatrechtlichen Vertrag {\\u0252}ber ein Darlehen in der im Bescheid angegebenen H{\\u0246}he zu schlie{\\u0223}en. Der Darlehensvertrag kann auch {\\u0252}ber einen von dem Antragsteller oder der Antragstellerin bestimmten geringeren, durch Hundert teilbaren Betrag geschlossen werden. Soweit das im Bescheid angegebene Darlehen ge{\\u0228}ndert wird, wird der Vertrag entsprechend angepasst. Im Falle einer {\\u0196}nderung zugunsten des Antragstellers oder der Antragstellerin gilt dies nur, soweit dieser oder diese es verlangt. Zu Unrecht gezahlte Darlehensbetr{\\u0228}ge sind unverz{\\u0252}glich an die Kreditanstalt f{\\u0252}r Wiederaufbau zur{\\u0252}ckzuzahlen. Der Darlehensvertrag muss die in den Abs{\\u0228}tzen 2 bis 7 und {\\u0167} 13b Absatz 1 bis 3 genannten Bedingungen enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Das Darlehen nach Absatz 1 ist zu verzinsen. Als Zinssatz gilt jeweils f{\\u0252}r sechs Monate {\\u8211} vorbehaltlich des Gleichbleibens der Rechtslage {\\u8211} der European Interbank Offered Rate (EURIBOR) f{\\u0252}r die Geldbeschaffung von ersten Adressaten in den Teilnehmerstaaten der Europ{\\u0228}ischen W{\\u0228}hrungsunion mit einer Laufzeit von sechs Monaten nach dem Stand vom 1. April und 1. Oktober, zuz{\\u0252}glich eines Verwaltungskostenaufschlags in H{\\u0246}he von 1 vom Hundert. Fallen die in Satz 2 genannten Stichtage nicht auf einen Tag, an dem ein EURIBOR-Satz ermittelt wird, so gilt der n{\\u0228}chste festgelegte EURIBOR-Satz. Ab dem Beginn der R{\\u0252}ckzahlungspflicht nach Absatz 5 ist auf Verlangen des Darlehensnehmers oder der Darlehensnehmerin zum 1. April oder 1. Oktober eines Jahres f{\\u0252}r die restliche Laufzeit des Darlehens, l{\\u0228}ngstens f{\\u0252}r zehn Jahre, ein Festzins zu vereinbaren. Die Festzinsvereinbarung muss einen Monat im Voraus verlangt werden. Im Falle des Satzes 4 gilt {\\u8211} vorbehaltlich des Gleichbleibens der Rechtslage {\\u8211} der Zinssatz f{\\u0252}r Bankschuldverschreibungen mit einer der Dauer der Zinsfestschreibung entsprechenden Laufzeit, zuz{\\u0252}glich eines Verwaltungskostenaufschlags in H{\\u0246}he von bis zu 1 vom Hundert. Ab Beginn der R{\\u0252}ckzahlungspflicht nach Absatz 5 erh{\\u0246}hen sich die Zinss{\\u0228}tze nach den S{\\u0228}tzen 2 und 6 um einen Risikozuschlag in H{\\u0246}he von bis zu 0,7 vom Hundert.\\\n\\pard\\sb100\n(3) Das Darlehen ist w{\\u0228}hrend der Dauer der Ma{\\u0223}nahme und einer anschlie{\\u0223}enden Karenzzeit von zwei Jahren, l{\\u0228}ngstens jedoch w{\\u0228}hrend eines Zeitraums von sechs Jahren, f{\\u0252}r den Darlehensnehmer oder die Darlehensnehmerin zins- und tilgungsfrei.\\\n\\pard\\sb100\n(4) Das Darlehen nach {\\u0167} 12 Absatz 2 ist bis zu der im Bescheid angegebenen H{\\u0246}he unbar monatlich im Voraus zu zahlen. Abweichend von Satz 1 werden Darlehen bis zu 30 Euro monatlich f{\\u0252}r den Bewilligungszeitraum in einem Betrag im Voraus gezahlt. Darlehensbetr{\\u0228}ge f{\\u0252}r bereits abgelaufene Monate sind mit dem f{\\u0252}r den n{\\u0228}chsten Monat f{\\u0228}lligen Betrag, sonst unverz{\\u0252}glich, zu zahlen. Das Darlehen nach {\\u0167} 12 Absatz 1 ist mit Ausnahme der Kosten f{\\u0252}r die Pr{\\u0252}fungsgeb{\\u0252}hr bis zu der im Bescheid angegebenen H{\\u0246}he, in der Regel h{\\u0246}chstens bis zu einem Betrag von 4{\\u0160}000 Euro unbar in einem Betrag zu zahlen. Die Erstattung der Pr{\\u0252}fungsgeb{\\u0252}hr erfolgt nach Ma{\\u0223}gabe des {\\u0167} 24 Absatz 1 Satz 4. {\\u0220}ber die Auszahlung h{\\u0246}herer Darlehen trifft die Kreditanstalt f{\\u0252}r Wiederaufbau mit dem Darlehensnehmer oder der Darlehensnehmerin eine Vereinbarung unter Ber{\\u0252}cksichtigung der F{\\u0228}lligkeit der Lehrgangsgeb{\\u0252}hren.\\\n\\pard\\sb100\n(5) Das Darlehen ist nach Ablauf der Karenzzeit innerhalb von zehn Jahren {\\u8211} vorbehaltlich des Gleichbleibens der Rechtslage {\\u8211} in monatlichen Raten von grunds{\\u0228}tzlich mindestens 128 Euro zur{\\u0252}ckzuzahlen. Die Kreditanstalt f{\\u0252}r Wiederaufbau kann die Zahlung f{\\u0252}r jeweils drei aufeinanderfolgende Monate in einem Betrag geltend machen, es sei denn, der Darlehensnehmer oder die Darlehensnehmerin verlangt eine monatliche Ratenzahlung. Die R{\\u0252}ckzahlungsraten sind bei monatlicher Zahlungsweise jeweils am Ende des Monats, bei viertelj{\\u0228}hrlicher Zahlungsweise jeweils am Ende des dritten Monats zu leisten. Der R{\\u0252}ckzahlungsbetrag wird von der Kreditanstalt f{\\u0252}r Wiederaufbau im Lastschrifteinzugsverfahren eingezogen. Das Darlehen kann auch in Teilbetr{\\u0228}gen vorzeitig zur{\\u0252}ckgezahlt werden.\\\n\\pard\\sb100\n(6) 30 Tage vor dem Beginn der R{\\u0252}ckzahlung teilt die Kreditanstalt f{\\u0252}r Wiederaufbau dem Darlehensnehmer oder der Darlehensnehmerin {\\u8211} unbeschadet der F{\\u0228}lligkeit der ersten R{\\u0252}ckzahlungsrate nach Absatz 3 {\\u8211} die H{\\u0246}he der Darlehensschuld, die zu diesem Zeitpunkt geltende Zinsregelung, die H{\\u0246}he der monatlichen R{\\u0252}ckzahlungsrate und den Tilgungszeitraum mit.\\\n\\pard\\sb100\n(7) Mit dem Tod des Darlehensnehmers oder der Darlehensnehmerin erlischt die Darlehensrestschuld, soweit sie noch nicht f{\\u0228}llig ist.\\\n\\pard\\sb100\n(8) Mit der Er{\\u0246}ffnung des gerichtlichen Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen einer nat{\\u0252}rlichen Person oder nach der Abweisung des Antrags auf Er{\\u0246}ffnung des Insolvenzverfahrens mangels Masse werden die Darlehensrestschuld und Zinsschuld zur sofortigen R{\\u0252}ckzahlung f{\\u0228}llig. Die Abs{\\u0228}tze 3, 5 und 6 sowie {\\u0167} 13b finden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}