{
  "documentIdentifier" : "BJNR062300996BJNE001811116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum Ende des vierten Jahres nach Beginn der Darlehensr{\\u0252}ckzahlung wird der Kreditanstalt f{\\u0252}r Wiederaufbau auf Verlangen die Darlehens- und Zinsschuld eines Darlehensnehmers oder einer Darlehensnehmerin erstattet, von dem oder von der eine termingerechte Zahlung nicht zu erwarten ist. Dies ist insbesondere der Fall, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Darlehensnehmer oder die Darlehensnehmerin die R{\\u0252}ckzahlungsrate f{\\u0252}r sechs aufeinanderfolgende Monate nicht geleistet hat oder f{\\u0252}r diesen Zeitraum mit einem Betrag in H{\\u0246}he des Vierfachen der monatlichen R{\\u0252}ckzahlungsrate im R{\\u0252}ckstand ist,\\\n\\tab 2.\\tab der Darlehensvertrag von der Kreditanstalt f{\\u0252}r Wiederaufbau entsprechend den geltenden Bestimmungen wirksam gek{\\u0252}ndigt worden ist,\\\n\\tab 3.\\tab die R{\\u0252}ckzahlung des Darlehens infolge der Erwerbs- oder Arbeitsunf{\\u0228}higkeit oder einer Erkrankung des Darlehensnehmers oder der Darlehensnehmerin von mehr als einem Jahr Dauer nachhaltig erschwert oder unm{\\u0246}glich geworden ist,\\\n\\tab 4.\\tab der Darlehensnehmer oder die Darlehensnehmerin zahlungsunf{\\u0228}hig geworden ist oder Hilfe zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch erh{\\u0228}lt oder\\\n\\tab 5.\\tab der Aufenthalt des Darlehensnehmers oder der Darlehensnehmerin seit mehr als sechs Monaten nicht ermittelt werden konnte.\\\n\\pard\nMit der Zahlung nach Satz 1 geht der Anspruch aus dem Darlehensvertrag auf den Bund {\\u0252}ber.\\\n\\pard\\sb100\n(2) Der Kreditanstalt f{\\u0252}r Wiederaufbau werden jeweils zum 30. M{\\u0228}rz, 30. Juni, 30. September und 30. Dezember eines Jahres erstattet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zinsen, von deren Zahlung der Darlehensnehmer oder die Darlehensnehmerin nach {\\u0167} 13 Absatz 3 freigestellt ist,\\\n\\tab 2.\\tab Betr{\\u0228}ge, die sie nach {\\u0167} 13b erlassen hat,\\\n\\tab 3.\\tab Betr{\\u0228}ge, die ihr nach Absatz 1 zu erstatten sind,\\\n\\tab 4.\\tab Zinsen f{\\u0252}r die nach {\\u0167} 13b gestundeten R{\\u0252}ckzahlungsraten in H{\\u0246}he des nach {\\u0167} 13 Absatz 2 Satz 2 geltenden EURIBOR-Satzes,\\\n\\tab 5.\\tab Darlehensforderungen, die wegen des Todes des Darlehensnehmers oder der Darlehensnehmerin nach {\\u0167} 13 Absatz 7 erloschen sind.\\\n\\pard\nWird ein Darlehen mit einem festen Zinssatz nach {\\u0167} 13 Absatz 5 Satz 5 vorzeitig zur{\\u0252}ckgezahlt, erh{\\u0228}lt die Kreditanstalt f{\\u0252}r Wiederaufbau eine Vorf{\\u0228}lligkeitsentsch{\\u0228}digung in H{\\u0246}he des ihr entstandenen Wiederanlageschadens.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Verwaltung und Einziehung der Darlehen nach {\\u0167} 18 erh{\\u0228}lt die Kreditanstalt f{\\u0252}r Wiederaufbau neben den notwendigen Kosten der Rechtsverfolgung jeweils f{\\u0252}r zw{\\u0246}lf Monate eine Verwaltungskostenpauschale in H{\\u0246}he von 2,5 vom Hundert des Restdarlehens, h{\\u0246}chstens jedoch 128 Euro.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}