{
  "documentIdentifier" : "BJNR160300014BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stehen Chancen und Risiken im unmittelbaren Zusammenhang mit einem Verm{\\u0246}genswert im Sinne der {\\u0167}{\\u0167} 5 bis 8 oder mit einem Gesch{\\u0228}ftsvorfall im Sinne des {\\u0167} 9, so sind diese Chancen und Risiken der Betriebsst{\\u0228}tte zuzuordnen, der auch der betreffende Verm{\\u0246}genswert oder Gesch{\\u0228}ftsvorfall zuzuordnen ist.\\\n\\pard\n\\pard\\sb100\n(2) Beruhen Chancen und Risiken, die nicht mit einem Verm{\\u0246}genswert oder mit einem Gesch{\\u0228}ftsvorfall im unmittelbaren Zusammenhang stehen, auf der Personalfunktion einer Betriebsst{\\u0228}tte, so ist diese Personalfunktion f{\\u0252}r die Zuordnung der Chancen und Risiken zu einer Betriebsst{\\u0228}tte ma{\\u0223}geblich. Wird eine solche Personalfunktion gleichzeitig in verschiedenen Betriebsst{\\u0228}tten ausge{\\u0252}bt, so sind die betreffenden Chancen und Risiken der Betriebsst{\\u0228}tte zuzuordnen, deren Personalfunktion die gr{\\u0246}{\\u0223}te Bedeutung f{\\u0252}r diese Chancen und Risiken zukommt.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 sind Chancen und Risiken nur dann einer anderen Betriebsst{\\u0228}tte zuzuordnen als derjenigen, auf deren Personalfunktion die Chancen und Risiken beruhen, wenn die Bedeutung einer in dieser anderen Betriebsst{\\u0228}tte ausge{\\u0252}bten anderen Personalfunktion eindeutig gegen{\\u0252}ber der Bedeutung der in Absatz 2 genannten Personalfunktion {\\u0252}berwiegt. Andere Personalfunktionen sind insbesondere solche, die im Zusammenhang stehen mit der Verwaltung, der Risikosteuerung oder der Realisation von Chancen und Risiken oder mit der Entscheidung, {\\u0196}nderungen hinsichtlich von Chancen und Risiken vorzunehmen.\\\n\\pard\\sb100\n(4) Werden andere Personalfunktionen im Sinne des Absatzes 3 Satz 1 gleichzeitig in verschiedenen Betriebsst{\\u0228}tten des Unternehmens ausge{\\u0252}bt, so sind die betreffenden Chancen und Risiken der Betriebsst{\\u0228}tte zuzuordnen, deren anderer Personalfunktion die gr{\\u0246}{\\u0223}te Bedeutung f{\\u0252}r die Chancen und Risiken zukommt.\\\n\\pard\\sb100\n(5) K{\\u0246}nnen Chancen und Risiken nicht eindeutig zugeordnet werden, so ist eine Zuordnung vorzunehmen, die den Abs{\\u0228}tzen 1 bis 4 nicht widerspricht.\\\n}"
}