{
  "documentIdentifier" : "BJNR160300014BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte eines nach ausl{\\u0228}ndischem Recht buchf{\\u0252}hrungspflichtigen oder tats{\\u0228}chlich B{\\u0252}cher f{\\u0252}hrenden, ausl{\\u0228}ndischen Unternehmens ist zum Beginn eines Wirtschaftsjahres derjenige Anteil am Eigenkapital des Unternehmens zuzuordnen, der ihrem Anteil an den Verm{\\u0246}genswerten sowie den Chancen und Risiken im Verh{\\u0228}ltnis zum {\\u0252}brigen Unternehmen entspricht (Kapitalaufteilungsmethode).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zuordnung von Dotationskapital nach der Kapitalaufteilungsmethode ist die H{\\u0246}he des Eigenkapitals des ausl{\\u0228}ndischen Unternehmens nach deutschem Steuerrecht zu bestimmen. Aus Vereinfachungsgr{\\u0252}nden kann f{\\u0252}r die Zuordnung das eingezahlte Kapital zuz{\\u0252}glich der R{\\u0252}cklagen und Gewinnvortr{\\u0228}ge und abz{\\u0252}glich der Verlustvortr{\\u0228}ge entsprechend der ausl{\\u0228}ndischen Bilanz des Unternehmens zugrunde gelegt werden, wenn das Unternehmen glaubhaft macht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass dieses Eigenkapital nicht erheblich von dem nach deutschem Steuerrecht anzusetzenden Eigenkapital abweicht oder\\\n\\tab 2.\\tab dass Abweichungen durch Anpassungen so ausgeglichen werden, dass das Ergebnis nicht erheblich von Satz 1 abweicht.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Bestimmung der Kapitalquote der inl{\\u0228}ndischen Betriebsst{\\u0228}tte, die der Berechnung ihres Dotationskapitals nach der Kapitalaufteilungsmethode dient, sind die Verm{\\u0246}genswerte sowohl der Betriebsst{\\u0228}tte als auch des {\\u0252}brigen Unternehmens mit Werten anzusetzen, die dem Fremdvergleichsgrundsatz entsprechen und die die Chancen und Risiken ber{\\u0252}cksichtigen. Aus Vereinfachungsgr{\\u0252}nden k{\\u0246}nnen Buchwerte oder damit vergleichbare Werte aus den Unterlagen des ausl{\\u0228}ndischen Unternehmens angesetzt werden, wenn das Unternehmen glaubhaft macht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass diese Bewertung zu einer Kapitalquote f{\\u0252}hrt, die nicht erheblich von der Kapitalquote abweicht, die sich bei einem Ansatz von Werten erg{\\u0228}be, die dem Fremdvergleichsgrundsatz entsprechen, oder\\\n\\tab 2.\\tab dass Abweichungen durch Anpassungen so ausgeglichen werden, dass das Ergebnis nicht erheblich von Satz 1 abweicht.\\\n\\pard\n\\pard\\sb100\n(4) Ergibt sich nach der Kapitalaufteilungsmethode f{\\u0252}r die inl{\\u0228}ndische Betriebsst{\\u0228}tte ein Dotationskapital, das dauerhaft zu Ergebnissen f{\\u0252}hrt, die ein ordentlicher und gewissenhafter Gesch{\\u0228}ftsleiter nicht bereit w{\\u0228}re hinzunehmen, und geh{\\u0246}rt das ausl{\\u0228}ndische Unternehmen, dessen Teil die Betriebsst{\\u0228}tte ist, zu einer Unternehmensgruppe, die einem Konzern im Sinne des {\\u0167} 18 des Aktiengesetzes entspricht, so ist das Dotationskapital, das der Betriebsst{\\u0228}tte zuzuordnen ist, wie folgt zu bestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das konsolidierte Eigenkapital der Unternehmensgruppe ist entsprechend Absatz 2 zu ermitteln und\\\n\\tab 2.\\tab der Betriebsst{\\u0228}tte ist auf konsolidierter Grundlage entsprechend den Abs{\\u0228}tzen 1 bis 3 ein Anteil am konsolidierten Eigenkapital der Unternehmensgruppe als Dotationskapital zuzuordnen.\\\n\\pard\n\\pard\\sb100\n(5) Einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte ist ungeachtet der Abs{\\u0228}tze 1 bis 4 mindestens das in einer inl{\\u0228}ndischen Handelsbilanz der inl{\\u0228}ndischen Betriebsst{\\u0228}tte tats{\\u0228}chlich ausgewiesene Kapital als Dotationskapital zuzuordnen.\\\n\\pard\\sb100\n(6) {\\u0196}ndert sich innerhalb eines Wirtschaftsjahres die Zuordnung von Personalfunktionen, von Verm{\\u0246}genswerten oder von Chancen und Risiken gegen{\\u0252}ber den Verh{\\u0228}ltnissen zu Beginn des Wirtschaftsjahres und f{\\u0252}hrt dies zu einer erheblichen Ver{\\u0228}nderung der H{\\u0246}he des Dotationskapitals, das der inl{\\u0228}ndischen Betriebsst{\\u0228}tte nach Absatz 1 zuzuordnen ist, so ist das Dotationskapital innerhalb des Wirtschaftsjahres entsprechend anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 12: Zur Anwendung vgl. {\\u0167} 20 Abs. 5 u. {\\u0167} 25 Abs. 5 +++)\\\n}"
}