{
  "documentIdentifier" : "BJNR008660992BJNE003002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schuherzeugnisse nach Anlage 11 Nr. 1 m{\\u0252}ssen von dem Hersteller oder seinem in der Europ{\\u0228}ischen Union niedergelassenen Bevollm{\\u0228}chtigten oder, sofern weder der Hersteller noch sein Bevollm{\\u0228}chtigter in der Europ{\\u0228}ischen Union eine Niederlassung hat, von demjenigen, der die Schuherzeugnisse in der Europ{\\u0228}ischen Union erstmals in den Verkehr bringt, vor dem gewerbsm{\\u0228}{\\u0223}igen Inverkehrbringen mit den Angaben nach Absatz 2 Satz 1 in Verbindung mit Absatz 3 versehen werden. Die Angaben nach Satz 1 sind an mindestens einem Schuherzeugnis eines jeden Paares lesbar, haltbar und gut sichtbar anzubringen. Wer Schuherzeugnisse gewerbsm{\\u0228}{\\u0223}ig abgibt, mu{\\u0223} sicherstellen, da{\\u0223} bei der Abgabe die Kennzeichnung nach Ma{\\u0223}gabe von Satz 2 angebracht ist. Die Angaben k{\\u0246}nnen durch schriftliche Angaben erg{\\u0228}nzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Schuherzeugnisse sind mit der Angabe ihrer Bestandteile und der Angabe der hierf{\\u0252}r verwendeten und nach Absatz 3 bestimmten Materialien durch Piktogramme oder schriftliche Angaben nach Ma{\\u0223}gabe der Anlage 11 Nr. 2 und 3 zu kennzeichnen. Dies gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gebrauchte Schuhe,\\\n\\tab 2.\\tab Sicherheitsschuhwerk, das unter die Verordnung {\\u0252}ber das Inverkehrbringen von pers{\\u0246}nlichen Schutzausr{\\u0252}stungen f{\\u0228}llt,\\\n\\tab 3.\\tab Spielzeugschuhe.\\\n\\pard\nDie Vorschriften der Chemikalien-Verbotsverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) In der Kennzeichnung nach Absatz 2 ist das Material anzugeben, das mindestens 80 Prozent jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Fl{\\u0228}che des Obermaterials,\\\n\\tab 2.\\tab der Fl{\\u0228}che von Futter und Decksohle und\\\n\\tab 3.\\tab des Volumens der Laufsohle\\\n\\pard\nausmacht. Entfallen auf kein Material mindestens 80 Prozent, so sind Angaben zu den beiden Materialien mit den gr{\\u0246}{\\u0223}ten Anteilen am Schuhbestandteil zu machen. Die Bestimmung der Materialien des Obermaterials erfolgt unabh{\\u0228}ngig von Zubeh{\\u0246}r oder Verst{\\u0228}rkungsteilen, wie Kn{\\u0246}chelsch{\\u0252}tzern, Randeinfassungen, Verzierungen, Schnallen, Laschen, {\\u0214}sen oder {\\u0228}hnlichen Vorrichtungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}