{
  "documentIdentifier" : "BJNR008660992BJNE003103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 1998, 35 - 36; \\\n\\pard\n\\\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Begriffsbestimmung der Schuherzeugnisse:\\\n\\tab\\tab Schuherzeugnisse sind Erzeugnisse mit Sohle, die den Fu{\\u0223} sch{\\u0252}tzen oder bedecken, sowie die in Nummer 2 aufgef{\\u0252}hrten Bestandteile, sofern sie getrennt werden, und die jeweils dazu bestimmt sind, an die Verbraucherin oder den Verbraucher im Sinne des {\\u0167} 3 Nr. 4 des Lebensmittel- und Futtermittelgesetzbuches, wobei Gewerbetreibende, soweit sie einen Bedarfsgegenstand zum Verbrauch innerhalb ihrer Betriebsst{\\u0228}tte beziehen, der Verbraucherin oder dem Verbraucher nicht gleichstehen, abgegeben zu werden.\\\n\\tab 2.\\tab Begriffsbestimmung der einzelnen Schuhbestandteile mit den entsprechenden Piktogrammen beziehungsweise schriftlichen Angaben:\\\n\\pard\n{\\u0160}{\\u0160}PiktogrammSchriftliche Angaben1234a)Obermaterial {\\u0196}u{\\u0223}erer Bestandteil des Schuhes, der mit der Laufsohle verbunden ist...ObermaterialbFutter und Decksohle Oberteilfutter und Decksohle, die die Innenseite des Schuhwerkes ausmachen...Futter und DecksohlecLaufsohle Unterer Teil des Schuherzeugnisse, der der Abnutzung ausgesetzt und mit dem Oberteil verbunden ist...Laufsohle\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Begriffsbestimmung der Materialien von Schuhbestandteilen mit den entsprechenden Piktogrammen beziehungsweise schriftlichen Angaben:\\\n\\\n\\pard\n{\\u0160}{\\u0160}PiktogrammSchriftliche Angaben1234a)Leder\\\n\\\nDie allgemeine Bezeichnung f{\\u0252}r gegerbte H{\\u0228}ute und Felle, deren urspr{\\u0252}ngliche Faserstruktur im wesentlichen erhalten bleibt und durch die Gerbung unverweslich ist. Die Haare oder die Wolle k{\\u0246}nnen erhalten oder entfernt sein. Leder sind auch Spalte oder Teile der Haut, die vor oder nach der Gerbung abgetrennt wurden. Wenn jedoch eine mechanische oder chemische Aufl{\\u0246}sung in Fasern, kleine St{\\u0252}cke oder Pulver vorgenommen wird, so ist ein Material, das ohne oder mit Bindemitteln in Bahnen oder andere Formen gebracht wird, nicht Leder. Bei Leder mit einem Oberfl{\\u0228}chen{\\u0252}berzug aus Kunststoff oder mit einer aufgeklebten Schicht darf die aufgebrachte Schicht nicht st{\\u0228}rker als 0,15 mm sein. Wird in zus{\\u0228}tzlichen schriftlichen Angaben nach {\\u0167} 10a Abs. 1 der Ausdruck \"Volleder\" verwendet, so bezeichnet er H{\\u0228}ute, die ihre urspr{\\u0252}ngliche Narbenseite nach Entfernung der Oberhaut aufweisen, ohne da{\\u0223} Teile der Narbenschicht durch Schleifen, Schmirgeln oder Spalten verlorengegangen sind....Leder\\\nBeschichtetes Leder \\\n\\\nErzeugnis, bei dem der Oberfl{\\u0228}chen{\\u0252}berzug oder die aufgeklebte Schicht nicht mehr als ein Drittel der Lederst{\\u0228}rke ausmacht, aber st{\\u0228}rker als 0,15 mm ist...\\\nBeschichtetes Lederb)Nat{\\u0252}rliche und synthetische Textilien \\\n\\\nTextilien sind s{\\u0228}mtliche Erzeugnisse, die in den Anwendungsbereich des Textilkennzeichnungsgesetzes und der Verordnung (EU) Nr. 1007\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. September 2011 {\\u0252}ber die Bezeichnung von Textilfasern und die damit zusammenh{\\u0228}ngende Etikettierung und Kennzeichnung der Faserzusammensetzung von Textilerzeugnissen und zur Aufhebung der Richtlinie 73\/44\/EWG des Rates und der Richtlinien 96\/73\/EG und 2008\/121\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 272 vom 18.10.2011, S. 1) fallen....Textilc)Sonstiges Material...Sonstiges Material\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}