{
  "documentIdentifier" : "BJNR235200997BJNE002405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antragsteller, die eine Erlaubnis nach {\\u0167} 1 des Gesetzes {\\u0252}ber den Beruf des pharmazeutisch-technischen Assistenten beantragen, k{\\u0246}nnen zum Nachweis, da{\\u0223} die Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 2 dieses Gesetzes vorliegen, eine von der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsmitgliedstaats ausgestellte entsprechende Bescheinigung oder einen von einer solchen Beh{\\u0246}rde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die f{\\u0252}r die Erteilung der Erlaubnis nach {\\u0167} 1 Absatz 1 des Gesetzes {\\u0252}ber den Beruf des pharmazeutisch-technischen Assistenten zust{\\u0228}ndige Beh{\\u0246}rde berechtigte Zweifel, kann sie von der zust{\\u0228}ndigen Beh{\\u0246}rde eines Mitgliedstaates eine Best{\\u0228}tigung verlangen, aus der sich ergibt, dass dem Antragsteller die Aus{\\u0252}bung des Berufs, der dem des pharmazeutisch-technischen Assistenten entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vor{\\u0252}bergehend untersagt worden ist. Hat die f{\\u0252}r die Erteilung der Erlaubnis zust{\\u0228}ndige Beh{\\u0246}rde in den F{\\u0228}llen des Satzes 1 oder 2 von Tatbest{\\u0228}nden Kenntnis, die au{\\u0223}erhalb des Geltungsbereichs des in Satz 1 genannten Gesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 2 dieses Gesetzes von Bedeutung sein k{\\u0246}nnen, so hat sie die zust{\\u0228}ndige Beh{\\u0246}rde des Herkunftsmitgliedstaats zu unterrichten und sie zu bitten, diese Tatbest{\\u0228}nde zu {\\u0252}berpr{\\u0252}fen und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den S{\\u0228}tzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie d{\\u0252}rfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zur{\\u0252}ckliegt.\\\n\\pard\n\\pard\\sb100\n(2) Antragsteller, die eine Erlaubnis nach {\\u0167} 1 des Gesetzes {\\u0252}ber den Beruf des pharmazeutisch-technischen Assistenten beantragen, k{\\u0246}nnen zum Nachweis, da{\\u0223} die Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 3 des Gesetzes vorliegen, eine entsprechende Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde ihres Herkunftsmitgliedstaats vorlegen. Absatz 1 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Antragsteller, die eine Erlaubnis nach {\\u0167} 1 des Gesetzes {\\u0252}ber den Beruf des pharmazeutisch-technischen Assistenten beantragen, k{\\u0246}nnen ihre im Herkunftsmitgliedstaat bestehende rechtm{\\u0228}{\\u0223}ige Ausbildungsbezeichnung und, soweit dies nach dem Recht des Herkunftsmitgliedstaats zul{\\u0228}ssig ist, ihre Abk{\\u0252}rzung in der Sprache dieses Staates f{\\u0252}hren. Daneben ist der Name und Ort der Lehranstalt, die die Ausbildungsbezeichnung verliehen hat, aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Werden Ausk{\\u0252}nfte nach Absatz 1 Satz 2 oder 3 von der zust{\\u0228}ndigen Stelle des Herkunftsmitgliedstaats eingeholt, so wird der Ablauf der in Satz 1 genannten Frist bis zu dem Zeitpunkt gehemmt, zu dem die Ausk{\\u0252}nfte eingehen oder, wenn eine Antwort des Herkunftsmitgliedstaats innerhalb von vier Monaten nicht eingeht, bis zum Ablauf dieser vier Monate. Werden von der zust{\\u0228}ndigen Stelle des Herkunftsmitgliedstaats die in Absatz 1 Satz 2 oder 3 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 1 Satz 2 oder 3 nachgefragten Mitteilungen innerhalb von vier Monaten nicht gemacht, kann der Antragsteller sie durch die Vorlage einer Bescheinigung {\\u0252}ber die Abgabe einer eidesstattlichen Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde ersetzen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Dienstleistungserbringer bei der erstmaligen Anzeige einer Dienstleistung im Sinne des {\\u0167} 7a des Gesetzes {\\u0252}ber den Beruf des pharmazeutisch-technischen Assistenten binnen eines Monats nach Eingang der Meldung und der Begleitdokumente {\\u0252}ber das Ergebnis ihrer Nachpr{\\u0252}fung zu unterrichten und ihm dabei mitzuteilen, ob sie die Erbringung der Dienstleistung erlaubt oder von ihm verlangt, eine Eignungspr{\\u0252}fung abzulegen. Ist der zust{\\u0228}ndigen Beh{\\u0246}rde eine Nachpr{\\u0252}fung innerhalb eines Monats nach Eingang der Meldung und der Begleitdokumente in besonderen Ausnahmef{\\u0228}llen nicht m{\\u0246}glich, unterrichtet sie den Dienstleister innerhalb der gleichen Frist {\\u0252}ber die Gr{\\u0252}nde der Verz{\\u0246}gerung, sie hat die der Verz{\\u0246}gerung zugrunde liegenden Schwierigkeiten binnen eines Monats nach dieser Mitteilung zu beheben und sp{\\u0228}testens innerhalb von zwei Monaten nach der Behebung der der Verz{\\u0246}gerung zugrunde liegenden Schwierigkeiten {\\u0252}ber die Dienstleistungserbringung zu entscheiden. Erh{\\u0228}lt der Dienstleistungserbringer innerhalb der in den S{\\u0228}tzen 1 und 2 genannten Fristen keine R{\\u0252}ckmeldung der zust{\\u0228}ndigen Beh{\\u0246}rde, darf die Dienstleistung erbracht werden.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Drittstaatsdiplome, f{\\u0252}r deren Anerkennung sich nach dem Recht der Europ{\\u0228}ischen Union eine Gleichstellung ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}