{
  "documentIdentifier" : "BJNR043410015BJNE023401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pensionskassen k{\\u0246}nnen mit Genehmigung der Bundesanstalt reguliert werden (regulierte Pensionskassen). Den Antrag, reguliert zu werden, k{\\u0246}nnen stellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pensionskassen in der Rechtsform des Versicherungsvereins auf Gegenseitigkeit, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Satzung vorsieht, dass Versicherungsanspr{\\u0252}che gek{\\u0252}rzt werden d{\\u0252}rfen,\\\n\\tab b)\\tab nach der Satzung mindestens 50 Prozent der Mitglieder der obersten Vertretung Versicherte oder ihre Vertreter sein sollen oder, wenn nur das R{\\u0252}ckdeckungsgesch{\\u0228}ft betrieben wird, nach der Satzung ein solches Recht den Versicherungsnehmern einger{\\u0228}umt wird,\\\n\\tab c)\\tab ausschlie{\\u0223}lich die unter {\\u0167} 17 des Betriebsrentengesetzes fallenden Personen, die Gesch{\\u0228}ftsleiter oder die Inhaber der Tr{\\u0228}gerunternehmen versichert werden sowie solche Personen, die der Pensionskasse durch Gesetz zugewiesen werden oder die nach Beendigung des Arbeitsverh{\\u0228}ltnisses das Versicherungsverh{\\u0228}ltnis mit der Pensionskasse fortf{\\u0252}hren, und\\\n\\tab d)\\tab keine rechnungsm{\\u0228}{\\u0223}igen Abschlusskosten f{\\u0252}r die Vermittlung von Versicherungsvertr{\\u0228}gen erhoben und keine Verg{\\u0252}tung f{\\u0252}r die Vermittlung oder den Abschluss von Versicherungsvertr{\\u0228}gen gew{\\u0228}hrt werden und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Pensionskassen, bei denen die Bundesanstalt festgestellt hat, dass sie die Voraussetzungen des {\\u0167} 156a Absatz 3 Satz 1 des Versicherungsaufsichtsgesetzes in der Fassung vom 15. Dezember 2004 erf{\\u0252}llen.\\\n\\pard\nDie Bundesanstalt genehmigt den Antrag, wenn die Voraussetzungen des Satzes 2 Nummer 1 oder 2 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Separate Abrechnungsverb{\\u0228}nde nach {\\u0167} 2 Absatz 1, Pensionskassen unter Landesaufsicht und Pensionskassen, die auf Grund eines allgemeinverbindlichen Tarifvertrags errichtete gemeinsame Einrichtungen im Sinne des {\\u0167} 4 Absatz 2 des Tarifvertragsgesetzes sind, gelten immer als regulierte Pensionskassen.\\\n\\pard\\sb100\n(3) F{\\u0252}r regulierte Pensionskassen gelten nicht {\\u0167} 140 Absatz 2 Satz 2 und Absatz 4, {\\u0167} 145 Absatz 2 und 3 sowie {\\u0167} 234 Absatz 2 Satz 2 und 3 und Absatz 6. Entsprechend anzuwenden sind {\\u0167} 210 Absatz 3 Satz 1, {\\u0167} 219 Absatz 2 Satz 2 und Absatz 3 Nummer 1 Buchstabe b und Nummer 2. Soweit Versicherungsverh{\\u0228}ltnisse vor der Regulierung der Pensionskassen abgeschlossen worden sind und ihnen kein von der Aufsichtsbeh{\\u0246}rde genehmigter Gesch{\\u0228}ftsplan zugrunde liegt, geh{\\u0246}ren die fachlichen Gesch{\\u0228}ftsunterlagen im Sinne des {\\u0167} 219 Absatz 3 Nummer 1 Buchstabe b abweichend von Satz 2 nicht zum Gesch{\\u0228}ftsplan. Entgegen Satz 1 wird in diesem Fall auf die allgemeinen Versicherungsbedingungen {\\u0167} 234 Absatz 2 Satz 2 und 3 weiterhin angewendet.\\\n\\pard\\sb100\n(4) Auf regulierte Pensionskassen, die mit Genehmigung der Aufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des {\\u0167} 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von {\\u0167} 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben, findet {\\u0167} 139 Absatz 3 und 4 keine Anwendung. Regulierte Pensionskassen, die nicht nach Ma{\\u0223}gabe des {\\u0167} 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von {\\u0167} 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben, k{\\u0246}nnen mit Genehmigung der Aufsichtsbeh{\\u0246}rde den Sicherungsbedarf aus den Versicherungsvertr{\\u0228}gen mit Zinsgarantie gem{\\u0228}{\\u0223} {\\u0167} 139 Absatz 4 nach einem abweichenden Verfahren berechnen.\\\n\\pard\\sb100\n(5) Erf{\\u0252}llt eine regulierte Pensionskasse nicht mehr die Voraussetzungen des Absatzes 1 oder 2, stellt die Bundesanstalt durch Bescheid fest, dass es sich nicht mehr um eine regulierte Pensionskasse handelt. Auf Versicherungsverh{\\u0228}ltnisse, die vor dem im Bescheid genannten Zeitpunkt in Kraft getreten sind, ist {\\u0167} 234 Absatz 6 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}