{
  "documentIdentifier" : "BJNR012670953BJNE003003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Verfahren ist in allen Rechtsz{\\u0252}gen zu beschleunigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften des Gerichtsverfassungsgesetzes {\\u0252}ber Zustellungs- und Vollstreckungsbeamte, {\\u0252}ber die Aufrechterhaltung der Ordnung in der Sitzung, {\\u0252}ber die Gerichtssprache, {\\u0252}ber die Wahrnehmung richterlicher Gesch{\\u0228}fte durch Referendare und {\\u0252}ber Beratung und Abstimmung gelten in allen Rechtsz{\\u0252}gen entsprechend. Die Vorschriften des Siebzehnten Titels des Gerichtsverfassungsgesetzes sind mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass an die Stelle des Oberlandesgerichts das Landesarbeitsgericht, an die Stelle des Bundesgerichtshofs das Bundesarbeitsgericht und an die Stelle der Zivilprozessordnung das Arbeitsgerichtsgesetz tritt.\\\n\\pard\\sb100\n(3) Die Vorschriften {\\u0252}ber die Wahrnehmung der Gesch{\\u0228}fte bei den ordentlichen Gerichten durch Rechtspfleger gelten in allen Rechtsz{\\u0252}gen entsprechend. Als Rechtspfleger k{\\u0246}nnen nur Beamte bestellt werden, die die Rechtspflegerpr{\\u0252}fung oder die Pr{\\u0252}fung f{\\u0252}r den gehobenen Dienst bei der Arbeitsgerichtsbarkeit bestanden haben.\\\n\\pard\\sb100\n(4) Zeugen und Sachverst{\\u0228}ndige erhalten eine Entsch{\\u0228}digung oder Verg{\\u0252}tung nach dem Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetz.\\\n\\pard\\sb100\n(5) Alle mit einem befristeten Rechtsmittel anfechtbaren Entscheidungen enthalten die Belehrung {\\u0252}ber das Rechtsmittel. Soweit ein Rechtsmittel nicht gegeben ist, ist eine entsprechende Belehrung zu erteilen. Die Frist f{\\u0252}r ein Rechtsmittel beginnt nur, wenn die Partei oder der Beteiligte {\\u0252}ber das Rechtsmittel und das Gericht, bei dem das Rechtsmittel einzulegen ist, die Anschrift des Gerichts und die einzuhaltende Frist und Form schriftlich belehrt worden ist. Ist die Belehrung unterblieben oder unrichtig erteilt, so ist die Einlegung des Rechtsmittels nur innerhalb eines Jahres seit Zustellung der Entscheidung zul{\\u0228}ssig, au{\\u0223}er wenn die Einlegung vor Ablauf der Jahresfrist infolge h{\\u0246}herer Gewalt unm{\\u0246}glich war oder eine Belehrung dahin erfolgt ist, da{\\u0223} ein Rechtsmittel nicht gegeben sei; {\\u0167} 234 Abs. 1, 2 und {\\u0167} 236 Abs. 2 der Zivilproze{\\u0223}ordnung gelten f{\\u0252}r den Fall h{\\u0246}herer Gewalt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}