{
  "documentIdentifier" : "BJNR012670953BJNE003205301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Parteien k{\\u0246}nnen vor dem Arbeitsgericht den Rechtsstreit selbst f{\\u0252}hren. Parteien, die eine fremde oder ihnen zum Zweck der Einziehung auf fremde Rechnung abgetretene Geldforderung geltend machen, m{\\u0252}ssen sich durch einen Rechtsanwalt als Bevollm{\\u0228}chtigten vertreten lassen, soweit sie nicht nach Ma{\\u0223}gabe des Absatzes 2 zur Vertretung des Gl{\\u0228}ubigers befugt w{\\u0228}ren oder eine Forderung einziehen, deren urspr{\\u0252}nglicher Gl{\\u0228}ubiger sie sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Parteien k{\\u0246}nnen sich durch einen Rechtsanwalt als Bevollm{\\u0228}chtigten vertreten lassen. Dar{\\u0252}ber hinaus sind als Bevollm{\\u0228}chtigte vor dem Arbeitsgericht vertretungsbefugt nur\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigte der Partei oder eines mit ihr verbundenen Unternehmens ({\\u0167} 15 des Aktiengesetzes); Beh{\\u0246}rden und juristische Personen des {\\u0246}ffentlichen Rechts einschlie{\\u0223}lich der von ihnen zur Erf{\\u0252}llung ihrer {\\u0246}ffentlichen Aufgaben gebildeten Zusammenschl{\\u0252}sse k{\\u0246}nnen sich auch durch Besch{\\u0228}ftigte anderer Beh{\\u0246}rden oder juristischer Personen des {\\u0246}ffentlichen Rechts einschlie{\\u0223}lich der von ihnen zur Erf{\\u0252}llung ihrer {\\u0246}ffentlichen Aufgaben gebildeten Zusammenschl{\\u0252}sse vertreten lassen,\\\n\\tab 2.\\tab vollj{\\u0228}hrige Familienangeh{\\u0246}rige ({\\u0167} 15 der Abgabenordnung, {\\u0167} 11 des Lebenspartnerschaftsgesetzes), Personen mit Bef{\\u0228}higung zum Richteramt und Streitgenossen, wenn die Vertretung nicht im Zusammenhang mit einer entgeltlichen T{\\u0228}tigkeit steht,\\\n\\tab 3.\\tab selbst{\\u0228}ndige Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung f{\\u0252}r ihre Mitglieder,\\\n\\tab 4.\\tab Gewerkschaften und Vereinigungen von Arbeitgebern sowie Zusammenschl{\\u0252}sse solcher Verb{\\u0228}nde f{\\u0252}r ihre Mitglieder oder f{\\u0252}r andere Verb{\\u0228}nde oder Zusammenschl{\\u0252}sse mit vergleichbarer Ausrichtung und deren Mitglieder,\\\n\\tab 5.\\tab juristische Personen, deren Anteile s{\\u0228}mtlich im wirtschaftlichen Eigentum einer der in Nummer 4 bezeichneten Organisationen stehen, wenn die juristische Person ausschlie{\\u0223}lich die Rechtsberatung und Prozessvertretung dieser Organisation und ihrer Mitglieder oder anderer Verb{\\u0228}nde oder Zusammenschl{\\u0252}sse mit vergleichbarer Ausrichtung und deren Mitglieder entsprechend deren Satzung durchf{\\u0252}hrt, und wenn die Organisation f{\\u0252}r die T{\\u0228}tigkeit der Bevollm{\\u0228}chtigten haftet.\\\n\\pard\nBevollm{\\u0228}chtigte, die keine nat{\\u0252}rlichen Personen sind, handeln durch ihre Organe und mit der Prozessvertretung beauftragten Vertreter.\\\n\\pard\\sb100\n(3) Das Gericht weist Bevollm{\\u0228}chtigte, die nicht nach Ma{\\u0223}gabe des Absatzes 2 vertretungsbefugt sind, durch unanfechtbaren Beschluss zur{\\u0252}ck. Prozesshandlungen eines nicht vertretungsbefugten Bevollm{\\u0228}chtigten und Zustellungen oder Mitteilungen an diesen Bevollm{\\u0228}chtigten sind bis zu seiner Zur{\\u0252}ckweisung wirksam. Das Gericht kann den in Absatz 2 Satz 2 Nr. 1 bis 3 bezeichneten Bevollm{\\u0228}chtigten durch unanfechtbaren Beschluss die weitere Vertretung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverh{\\u0228}ltnis sachgerecht darzustellen.\\\n\\pard\\sb100\n(4) Vor dem Bundesarbeitsgericht und dem Landesarbeitsgericht m{\\u0252}ssen sich die Parteien, au{\\u0223}er im Verfahren vor einem beauftragten oder ersuchten Richter und bei Prozesshandlungen, die vor dem Urkundsbeamten der Gesch{\\u0228}ftsstelle vorgenommen werden k{\\u0246}nnen, durch Prozessbevollm{\\u0228}chtigte vertreten lassen. Als Bevollm{\\u0228}chtigte sind au{\\u0223}er Rechtsanw{\\u0228}lten nur die in Absatz 2 Satz 2 Nr. 4 und 5 bezeichneten Organisationen zugelassen. Diese m{\\u0252}ssen in Verfahren vor dem Bundesarbeitsgericht durch Personen mit Bef{\\u0228}higung zum Richteramt handeln. Eine Partei, die nach Ma{\\u0223}gabe des Satzes 2 zur Vertretung berechtigt ist, kann sich selbst vertreten; Satz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Richter d{\\u0252}rfen nicht als Bevollm{\\u0228}chtigte vor dem Gericht auftreten, dem sie angeh{\\u0246}ren. Ehrenamtliche Richter d{\\u0252}rfen, au{\\u0223}er in den F{\\u0228}llen des Absatzes 2 Satz 2 Nr. 1, nicht vor einem Spruchk{\\u0246}rper auftreten, dem sie angeh{\\u0246}ren. Absatz 3 Satz 1 und 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) In der Verhandlung k{\\u0246}nnen die Parteien mit Beist{\\u0228}nden erscheinen. Beistand kann sein, wer in Verfahren, in denen die Parteien den Rechtsstreit selbst f{\\u0252}hren k{\\u0246}nnen, als Bevollm{\\u0228}chtigter zur Vertretung in der Verhandlung befugt ist. Das Gericht kann andere Personen als Beistand zulassen, wenn dies sachdienlich ist und hierf{\\u0252}r nach den Umst{\\u0228}nden des Einzelfalls ein Bed{\\u0252}rfnis besteht. Absatz 3 Satz 1 und 3 und Absatz 5 gelten entsprechend. Das von dem Beistand Vorgetragene gilt als von der Partei vorgebracht, soweit es nicht von dieser sofort widerrufen oder berichtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}