{
  "documentIdentifier" : "BJNR007850957BJNE020020377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wehrdienstbesch{\\u0228}digung ist eine gesundheitliche Sch{\\u0228}digung, die durch eine Wehrdienstverrichtung, durch einen w{\\u0228}hrend der Aus{\\u0252}bung des Wehrdienstes erlittenen Unfall oder durch die dem Wehrdienst eigent{\\u0252}mlichen Verh{\\u0228}ltnisse herbeigef{\\u0252}hrt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine Wehrdienstbesch{\\u0228}digung ist auch eine gesundheitliche Sch{\\u0228}digung, die herbeigef{\\u0252}hrt worden ist durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Angriff auf den Soldaten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen seines pflichtgem{\\u0228}{\\u0223}en dienstlichen Verhaltens,\\\n\\tab b)\\tab wegen seiner Zugeh{\\u0246}rigkeit zur Bundeswehr oder\\\n\\tab c)\\tab bei Kriegshandlungen, Aufruhr oder Unruhen, denen er am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einen Unfall, den der Besch{\\u0228}digte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf einem Hin- oder R{\\u0252}ckweg erleidet, der notwendig ist, um eine Ma{\\u0223}nahme der Heilbehandlung, eine Badekur, Versehrtenleibes{\\u0252}bungen als Gruppenbehandlung oder Leistungen zur Teilhabe am Arbeitsleben nach {\\u0167} 26 des Bundesversorgungsgesetzes durchzuf{\\u0252}hren oder um auf Verlangen einer zust{\\u0228}ndigen Beh{\\u0246}rde oder eines Gerichts wegen der Besch{\\u0228}digtenversorgung pers{\\u0246}nlich zu erscheinen,\\\n\\tab b)\\tab bei der Durchf{\\u0252}hrung einer der unter Buchstabe a aufgef{\\u0252}hrten Ma{\\u0223}nahmen erleidet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab gesundheitssch{\\u0228}digende Verh{\\u0228}ltnisse, denen der Soldat am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war.\\\n\\pard\n\\pard\\sb100\n(3) Zum Wehrdienst im Sinne dieser Vorschrift geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Teilnahme an einer dienstlichen Veranstaltung im Sinne des {\\u0167} 81 Absatz 2 des Soldatengesetzes,\\\n\\tab 2.\\tab die mit dem Wehrdienst zusammenh{\\u0228}ngenden Dienstreisen und die dienstliche T{\\u0228}tigkeit am Bestimmungsort,\\\n\\tab 3.\\tab die Teilnahme eines Soldaten an dienstlichen Veranstaltungen,\\\n\\tab 4.\\tab Nebent{\\u0228}tigkeiten im {\\u0246}ffentlichen Dienst oder in dem ihm gleichstehenden Dienst, zu deren {\\u0220}bernahme der Soldat gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 7 des Soldatengesetzes in Verbindung mit {\\u0167} 98 des Bundesbeamtengesetzes verpflichtet ist, oder T{\\u0228}tigkeiten, deren Wahrnehmung von ihm im Zusammenhang mit den Dienstgesch{\\u0228}ften erwartet wird, sofern der Soldat hierbei nicht in der gesetzlichen Unfallversicherung versichert ist ({\\u0167} 2 des Siebten Buches Sozialgesetzbuch).\\\n\\pard\n\\pard\\sb100\n(4) Als Wehrdienst gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erscheinen zur Feststellung der Wehrdienstf{\\u0228}higkeit, zu einer Eignungsuntersuchung und Eignungsfeststellung oder im Rahmen der Wehr{\\u0252}berwachung auf Anordnung einer zust{\\u0228}ndigen Dienststelle,\\\n\\tab 2.\\tab das Zur{\\u0252}cklegen des mit dem Wehrdienst zusammenh{\\u0228}ngenden Weges nach und von der Dienststelle.\\\n\\pard\nDer Zusammenhang mit dem Wehrdienst gilt als nicht unterbrochen, wenn der Soldat von dem unmittelbaren Wege zwischen der Wohnung und der Dienststelle in vertretbarem Umfang abweicht, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sein dem Grunde nach kindergeldberechtigendes Kind, das mit ihm in einem Haushalt lebt, wegen des Wehrdienstes oder wegen der beruflichen T{\\u0228}tigkeit seines Ehegatten fremder Obhut anvertraut wird,\\\n\\tab b)\\tab er mit anderen Soldaten oder mit berufst{\\u0228}tigen oder in der gesetzlichen Unfallversicherung versicherten Personen gemeinsam ein Fahrzeug f{\\u0252}r den Weg nach und von der Dienststelle benutzt.\\\n\\pard\nHat der Soldat wegen der Entfernung seiner st{\\u0228}ndigen Familienwohnung vom Dienstort oder wegen der Kasernierungspflicht am Dienstort oder in dessen N{\\u0228}he eine Unterkunft, so gelten Satz 1 Nummer 2 und Satz 2 auch f{\\u0252}r den Weg von und nach der Familienwohnung.\\\n\\pard\\sb100\n(5) Einer gesundheitlichen Sch{\\u0228}digung im Sinne des Absatzes 1 steht die Besch{\\u0228}digung eines am K{\\u0246}rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.\\\n\\pard\\sb100\n(6) Zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Wehrdienstbesch{\\u0228}digung gen{\\u0252}gt die Wahrscheinlichkeit des urs{\\u0228}chlichen Zusammenhangs. Wenn die zur Anerkennung einer Gesundheitsst{\\u0246}rung als Folge einer Wehrdienstbesch{\\u0228}digung erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil {\\u0252}ber die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums der Verteidigung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales die Gesundheitsst{\\u0246}rung als Folge einer Wehrdienstbesch{\\u0228}digung anerkannt werden; die Zustimmung kann allgemein erteilt werden.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Feststellung einer gesundheitlichen Sch{\\u0228}digung als Folge einer Wehrdienstbesch{\\u0228}digung nach Anlage 1 der Berufskrankheiten-Verordnung vom 31. Oktober 1997 (BGBl. I S. 2623) in der jeweils geltenden Fassung sind auch den Versicherungsschutz nach {\\u0167} 2, {\\u0167} 3 oder {\\u0167} 6 des Siebten Buches Sozialgesetzbuch begr{\\u0252}ndende T{\\u0228}tigkeiten zu ber{\\u0252}cksichtigen, wenn sie ihrer Art nach geeignet waren, die Krankheit zu verursachen, und die sch{\\u0228}digende Einwirkung {\\u0252}berwiegend durch dienstliche Verrichtungen nach Absatz 1 verursacht worden ist.\\\n\\pard\\sb100\n(8) Eine vom Besch{\\u0228}digten absichtlich herbeigef{\\u0252}hrte gesundheitliche Sch{\\u0228}digung gilt nicht als Wehrdienstbesch{\\u0228}digung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}