{
  "documentIdentifier" : "BJNR007850957BJNE020223377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wehrdienst Leistende nach den {\\u0167}{\\u0167} 5, 6a und 6b des Wehrpflichtgesetzes oder freiwilligen Wehrdienst Leistende nach {\\u0167} 58b des Soldatengesetzes sowie Soldatinnen auf Zeit und Soldaten auf Zeit erhalten wegen einer Gesundheitsst{\\u0246}rung, die bei Beendigung des Wehrdienstverh{\\u0228}ltnisses heilbehandlungsbed{\\u0252}rftig ist, Leistungen in entsprechender Anwendung des {\\u0167} 10 Absatz 1 und 3 sowie der {\\u0167}{\\u0167} 11, 11a und 13 bis 24a des Bundesversorgungsgesetzes. Dies gilt auch, wenn sich an den in Satz 1 genannten Wehrdienst nach dem Wehrpflichtgesetz, nach {\\u0167} 58b des Soldatengesetzes oder an das Wehrdienstverh{\\u0228}ltnis als Soldat auf Zeit eine Wehr{\\u0252}bung nach {\\u0167} 6 des Wehrpflichtgesetzes, eine Hilfeleistung im Innern nach {\\u0167} 6c des Wehrpflichtgesetzes, eine Hilfeleistung im Ausland nach {\\u0167} 6d des Wehrpflichtgesetzes oder ein Wehrdienstverh{\\u0228}ltnis besonderer Art nach {\\u0167} 6 des Einsatz-Weiterverwendungsgesetzes anschlie{\\u0223}t. F{\\u0252}r Personen, die auf Grund freiwilliger Verpflichtung an einer besonderen Auslandsverwendung nach {\\u0167} 62 des Soldatengesetzes teilnehmen, gilt Satz 1 entsprechend. Dies gilt auch, wenn sich an die besondere Auslandsverwendung eine {\\u0220}bung nach {\\u0167} 61 des Soldatengesetzes, eine Hilfeleistung im Innern nach {\\u0167} 63 des Soldatengesetzes oder eine Hilfeleistung im Ausland nach {\\u0167} 63a des Soldatengesetzes anschlie{\\u0223}t. Bei Anwendung der in Satz 1 genannten Vorschriften ist die festgestellte Gesundheitsst{\\u0246}rung wie eine anerkannte Sch{\\u0228}digungsfolge zu behandeln.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen nach Absatz 1 werden bis zur Dauer von drei Jahren nach Beendigung des Wehrdienstverh{\\u0228}ltnisses gew{\\u0228}hrt. Wird vor Ablauf dieses Zeitraums ein Anspruch nach {\\u0167} 80 anerkannt, so werden sie nur bis zum Zeitpunkt dieser Anerkennung gew{\\u0228}hrt. Sie k{\\u0246}nnen in besonderen F{\\u0228}llen mit Zustimmung des Bundesministeriums der Verteidigung {\\u0252}ber den Zeitraum von drei Jahren hinaus gew{\\u0228}hrt werden. Sie werden auf Anspr{\\u0252}che nach {\\u0167} 80 angerechnet.\\\n\\pard\\sb100\n(3) Ein Anspruch auf die in Absatz 1 genannten Leistungen besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn und soweit ein Versicherungstr{\\u0228}ger ({\\u0167} 29 Absatz 1 des Vierten Buches Sozialgesetzbuch) zu entsprechenden Leistungen verpflichtet ist oder Leistungen aus einem anderen Gesetz - mit Ausnahme entsprechender Leistungen nach dem Zweiten Buch Sozialgesetzbuch oder dem Zw{\\u0246}lften Buch Sozialgesetzbuch - zu gew{\\u0228}hren sind,\\\n\\tab b)\\tab wenn und soweit ein entsprechender Anspruch aus einem Vertrag, ausgenommen Anspr{\\u0252}che aus einer privaten Krankenversicherung oder Unfallversicherung, besteht,\\\n\\tab c)\\tab wenn der Berechtigte ein Einkommen hat, das die Jahresarbeitsentgeltgrenze der gesetzlichen Krankenversicherung {\\u0252}bersteigt, oder\\\n\\tab d)\\tab wenn die Gesundheitsst{\\u0246}rung auf eigenen Vorsatz zur{\\u0252}ckzuf{\\u0252}hren ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}