{
  "documentIdentifier" : "BJNR007850957BJNE020309377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein ehemaliger Soldat, der im Zeitpunkt der Beendigung des Wehrdienstverh{\\u0228}ltnisses infolge einer Wehrdienstbesch{\\u0228}digung arbeitsunf{\\u0228}hig ist und vor Beginn des Wehrdienstverh{\\u0228}ltnisses keine Erwerbst{\\u0228}tigkeit ausge{\\u0252}bt hat, gilt auch dann als arbeitsunf{\\u0228}hig im Sinne der {\\u0167}{\\u0167} 16 bis 16f des Bundesversorgungsgesetzes, wenn er nicht oder nur mit der Gefahr einer Verschlimmerung seines Zustands f{\\u0228}hig ist, einer Erwerbst{\\u0228}tigkeit oder Berufsausbildung nachzugehen; als Zeitpunkt des Eintritts der Arbeitsunf{\\u0228}higkeit gilt der Zeitpunkt der Beendigung des Wehrdienstverh{\\u0228}ltnisses. Wenn es f{\\u0252}r den ehemaligen Soldaten g{\\u0252}nstiger ist als das nach den {\\u0167}{\\u0167} 16a bis 16f des Bundesversorgungsgesetzes zu ber{\\u0252}cksichtigende Arbeitsentgelt, gelten als Arbeitsentgelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bei Beendigung des Wehrdienstverh{\\u0228}ltnisses bezogenen Eink{\\u0252}nfte (Geld- und Sachbez{\\u0252}ge) als Soldat,\\\n\\tab 2.\\tab f{\\u0252}nf Viertel dieser Eink{\\u0252}nfte f{\\u0252}r einen Soldaten, der Wehrsold bezogen hat,\\\n\\tab 3.\\tab das im letzten Kalendermonat vor Beginn des Wehrdienstverh{\\u0228}ltnisses erzielte Arbeitseinkommen eines Soldaten, der Wehrsold bezogen hat, wenn es h{\\u0246}her ist als die in Nummer 2 genannten Eink{\\u0252}nfte.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 60 des Bundesversorgungsgesetzes gilt mit der Ma{\\u0223}gabe, dass die Versorgung nicht vor dem Tage beginnt, der auf den Tag der Beendigung des Dienstverh{\\u0228}ltnisses folgt. {\\u0167} 60 Absatz 1 des Bundesversorgungsgesetzes gilt auch mit der Ma{\\u0223}gabe, dass die Versorgung mit dem auf den Tag der Beendigung des Dienstverh{\\u0228}ltnisses folgenden Tage beginnt, wenn der Erstantrag eines ehemaligen Soldaten oder einer Zivilperson im Sinne des {\\u0167} 80 Satz 2, f{\\u0252}r die im Anschluss an die Wehrdienstbesch{\\u0228}digung ein Wehrdienstverh{\\u0228}ltnis bestanden hat, innerhalb eines Jahres nach Beendigung des Dienstverh{\\u0228}ltnisses gestellt wird. Ist ein Soldat, dessen Hinterbliebenen Versorgung nach {\\u0167} 80 zustehen w{\\u0252}rde, verschollen, so beginnt die Hinterbliebenenversorgung abweichend von {\\u0167} 61 des Bundesversorgungsgesetzes fr{\\u0252}hestens mit dem Ersten des Monats, der auf den Monat folgt, in dem die Zahlung von Dienstbez{\\u0252}gen oder Wehrsold endet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}