{
  "documentIdentifier" : "BJNR007850957BJNE020413377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anspr{\\u0252}che auf Versorgung nach dem Zweiten Teil und dem Dritten Teil bestehen unbeschadet des Absatzes 6 nebeneinander.\\\n\\pard\n\\pard\\sb100\n(2) Besteht neben dem Anspruch auf Unterhaltsbeitrag f{\\u0252}r Verwandte der aufsteigenden Linie nach dem Zweiten Teil auch Anspruch auf Elternrente nach dem Dritten Teil dieses Gesetzes oder auf Elternrente nach dem Bundesversorgungsgesetz, so wird nur die den Eltern g{\\u0252}nstigere Versorgung gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Treffen Anspr{\\u0252}che aus einer Wehrdienstbesch{\\u0228}digung oder einer gesundheitlichen Sch{\\u0228}digung im Sinne der {\\u0167}{\\u0167} 81a bis 81e mit Anspr{\\u0252}chen aus {\\u0167} 1 des Bundesversorgungsgesetzes oder aus anderen Gesetzen zusammen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, ist unter Ber{\\u0252}cksichtigung des durch die gesamten Sch{\\u0228}digungsfolgen bedingten Grades der Sch{\\u0228}digungsfolgen eine einheitliche Rente festzusetzen. Das Gleiche gilt, wenn die in Satz 1 genannten Anspr{\\u0252}che aus diesem Gesetz zusammentreffen.\\\n\\pard\\sb100\n(4) {\\u0167} 36 des Bundesversorgungsgesetzes gilt nicht f{\\u0252}r den Soldaten, der w{\\u0228}hrend des Wehrdienstverh{\\u0228}ltnisses verstorben ist, wenn die Bundeswehr die Bestattung und {\\u0220}berf{\\u0252}hrung besorgt hat.\\\n\\pard\\sb100\n(5) {\\u0167} 55 des Bundesversorgungsgesetzes ist auch beim Zusammentreffen mit Anspr{\\u0252}chen nach dem Dritten Teil dieses Gesetzes anzuwenden.\\\n\\pard\\sb100\n(6) {\\u0167} 65 Absatz 1 Nummer 2 des Bundesversorgungsgesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass einer Versorgung nach allgemeinen beamtenrechtlichen Bestimmungen und der beamtenrechtlichen Unfallf{\\u0252}rsorge die entsprechenden Versorgungsbez{\\u0252}ge nach dem Zweiten Teil dieses Gesetzes gleichstehen; der Anspruch des Besch{\\u0228}digten auf seine Grundrente nach {\\u0167} 80 dieses Gesetzes in Verbindung mit {\\u0167} 31 Absatz 1 bis 4 des Bundesversorgungsgesetzes ruht jedoch nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}