{
  "documentIdentifier" : "BJNR007850957BJNE020823377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versorgung nach dem Dritten Teil wird von Beh{\\u0246}rden der Bundeswehrverwaltung durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Beendigung des Wehrdienstverh{\\u0228}ltnisses beeinflusst nicht den Lauf der in {\\u0167} 62 Absatz 2 und 3 des Bundesversorgungsgesetzes genannten Fristen, wenn bei Beendigung des Wehrdienstverh{\\u0228}ltnisses ein Anspruch auf Ausgleich nach {\\u0167} 85 und danach ein Anspruch auf Versorgung nach {\\u0167} 80 besteht, es sei denn, die Verh{\\u0228}ltnisse haben sich zugunsten des Wehrdienstbesch{\\u0228}digten wesentlich ge{\\u0228}ndert. {\\u0167} 89 des Bundesversorgungsgesetzes gilt mit der Ma{\\u0223}gabe, dass die Zustimmung des Bundesministeriums der Verteidigung im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales erteilt werden muss.\\\n\\pard\\sb100\n(3) Empfehlungen des Bundesministeriums f{\\u0252}r Arbeit und Soziales in Angelegenheiten der Kriegsopferf{\\u0252}rsorge nach den {\\u0167}{\\u0167} 25 bis 27j des Bundesversorgungsgesetzes, die eine grunds{\\u0228}tzliche, {\\u0252}ber den Einzelfall hinausgehende Bedeutung haben, sowie Entscheidungen, die f{\\u0252}r eine Versorgung nach {\\u0167} 81 Absatz 6 Satz 2 oder f{\\u0252}r einen H{\\u0228}rteausgleich von Bedeutung sind, ergehen im Benehmen mit dem Bundesministerium der Verteidigung.\\\n\\pard\\sb100\n(4) In Angelegenheiten nach den {\\u0167}{\\u0167} 85 bis 86 und 41 Absatz 2 sind entsprechend anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Gesetz {\\u0252}ber das Verwaltungsverfahren der Kriegsopferversorgung,\\\n\\tab 2.\\tab {\\u0167} 36a Absatz 1 bis 3, die {\\u0167}{\\u0167} 45, 60 bis 62 und 65 bis 67 des Ersten Buches Sozialgesetzbuch sowie\\\n\\tab 3.\\tab das Zehnte Buch Sozialgesetzbuch.\\\n\\pard\nIn Angelegenheiten nach den {\\u0167}{\\u0167} 80, 81a bis 83a sind entsprechend anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erste Buch Sozialgesetzbuch,\\\n\\tab 2.\\tab das Zehnte Buch Sozialgesetzbuch und\\\n\\tab 3.\\tab das Gesetz {\\u0252}ber das Verwaltungsverfahren der Kriegsopferversorgung, soweit die Versorgung nicht in der Erbringung von Leistungen der Kriegsopferf{\\u0252}rsorge nach den {\\u0167}{\\u0167} 25 bis 27j des Bundesversorgungsgesetzes besteht.\\\n\\pard\n\\pard\\sb100\n(5) In Angelegenheiten nach Absatz 1, soweit die Versorgung nicht in der Erbringung von Leistungen der Kriegsopferf{\\u0252}rsorge nach den {\\u0167}{\\u0167} 25 bis 27j des Bundesversorgungsgesetzes besteht, und in Angelegenheiten nach {\\u0167} 41 Absatz 2 sind die Vorschriften des Sozialgerichtsgesetzes {\\u0252}ber das Vorverfahren mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es eines Vorverfahrens auch dann bedarf, wenn das Bundesministerium der Verteidigung den Verwaltungsakt erlassen hat;\\\n\\tab 2.\\tab das Bundesministerium der Verteidigung den Widerspruchsbescheid erl{\\u0228}sst; f{\\u0252}r F{\\u0228}lle, in denen es den Verwaltungsakt nicht selbst erlassen hat, kann es die Entscheidung durch allgemeine Anordnung auf andere Beh{\\u0246}rden {\\u0252}bertragen; die Anordnung ist zu ver{\\u0246}ffentlichen;\\\n\\tab 3.\\tab bis zur Beendigung des Wehrdienstverh{\\u0228}ltnisses die Vorschriften der Wehrbeschwerdeordnung mit der Ma{\\u0223}gabe entsprechend gelten, dass die Beschwerde keine aufschiebende Wirkung hat.\\\n\\pard\n\\pard\\sb100\n(6) Bei Streitigkeiten in Angelegenheiten nach Absatz 1, soweit die Versorgung nicht in der Erbringung von Leistungen der Kriegsopferf{\\u0252}rsorge nach den {\\u0167}{\\u0167} 25 bis 27j des Bundesversorgungsgesetzes besteht, und bei Streitigkeiten in Angelegenheiten nach {\\u0167} 41 Absatz 2 ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. {\\u0220}ber Klagen von Personen, die als Soldaten dem Bundesnachrichtendienst angeh{\\u0246}ren oder angeh{\\u0246}rt haben, und von ihren Hinterbliebenen entscheidet das Bundessozialgericht im ersten und letzten Rechtszug. In Angelegenheiten nach Absatz 1 und nach {\\u0167} 41 Absatz 2 wird die Bundesrepublik Deutschland durch die Bundesministerin oder den Bundesminister der Verteidigung vertreten. Die Vertretung kann durch eine allgemeine Anordnung anderen Beh{\\u0246}rden {\\u0252}bertragen werden; die Anordnung ist im Bundesgesetzblatt zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}