{
  "documentIdentifier" : "BJNR208890990BJNE029100301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verordnung {\\u0252}ber die freiwillige Zusatzrentenversicherung der Sozialversicherung - FZR-Verordnung - vom 17. November 1977 (GBl. I Nr. 35 S. 395), zuletzt ge{\\u0228}ndert durch Verordnung {\\u0252}ber die {\\u0196}nderung oder Aufhebung von Rechtsvorschriften vom 28. Juni 1990 (GBl. I Nr. 38 S. 509),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Verordnung und die {\\u0167}{\\u0167} 13, 14, 16, 17 und 20 der Ersten Durchf{\\u0252}hrungsbestimmung zur Verordnung {\\u0252}ber die freiwillige Zusatzrentenversicherung der Sozialversicherung - FZR-Verordnung - vom 17. November 1977 (GBl. I Nr. 35 S. 400) sind bis zum 31. Dezember 1991 anzuwenden.\\\n\\tab b)\\tab Es gilt die Ma{\\u0223}gabe unter Sachgebiet F Abschnitt III Nr. 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Folgende Paragraphen der Verordnung {\\u0252}ber die Pflichten und Rechte der Eisenbahner - Eisenbahner-Verordnung - vom 28. M{\\u0228}rz 1973 (GBl. I Nr. 25 S. 217) und der auf ihrer Grundlage erlassenen Versorgungsordnung der Deutschen Reichsbahn (Anlage 11 zum Rahmenkollektivvertrag f{\\u0252}r die Besch{\\u0228}ftigen der Deutschen Reichsbahn vom 20. April 1960, zuletzt ge{\\u0228}ndert durch 53. Nachtrag vom 26. April 1989)\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die {\\u0167}{\\u0167} 11 bis 15 der Verordnung und die Versorgungsordnung sind bis zum 31. Dezember 1991 anzuwenden.\\\n\\tab b)\\tab Es gilt die Ma{\\u0223}gabe unter Sachgebiet F Abschnitt III Nr. 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Folgende Paragraphen der Verordnung {\\u0252}ber die Pflichten und Rechte der Mitarbeiter der Deutschen Post - Post-Dienst-Verordnung (PDVO) - vom 28. M{\\u0228}rz 1973 (GBl. I Nr. 25 S. 222) und der auf ihrer Grundlage erlassenen Versorgungsordnung der Deutschen Post vom 31. Mai 1973, zuletzt ge{\\u0228}ndert durch Weisung des Ministers f{\\u0252}r Post- und Fernmeldewesen vom 16. Mai 1988,\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die {\\u0167}{\\u0167} 16 bis 20 der Verordnung und die Versorgungsordnung sind bis zum 31. Dezember 1991 anzuwenden.\\\n\\tab b)\\tab Es gilt die Ma{\\u0223}gabe unter Sachgebiet F Abschnitt III Nr. 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Anordnung {\\u0252}ber die Einf{\\u0252}hrung einer Zusatzrentenversorgung f{\\u0252}r die Arbeiter und Angestellten in den wichtigsten volkseigenen Betrieben vom 9. M{\\u0228}rz 1954 (GBl. Nr. 30 S. 301)\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Anordnung ist bis zum 31. Dezember 1991 anzuwenden.\\\n\\tab b)\\tab Von der Anordnung kann f{\\u0252}r die Zeit bis zum 31. Dezember 1991 durch Tarifvertrag oder Betriebsvereinbarung abgewichen werden.\\\n\\tab c)\\tab Es gilt die Ma{\\u0223}gabe unter Sachgebiet F Abschnitt III Nr. 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Anordnung {\\u0252}ber Ehrenpensionen f{\\u0252}r K{\\u0228}mpfer gegen den Faschismus und f{\\u0252}r Verfolgte des Faschismus und f{\\u0252}r deren Hinterbliebene vom 20. September 1976, zuletzt ge{\\u0228}ndert durch das Rentenangleichungsgesetz vom 28. Juni 1990 (GBl. I Nr. 38 S. 495),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Anordnung ist bis zum 31. Dezember 1991 anzuwenden. Die zu diesem Zeitpunkt laufenden Leistungen an Berechtigte und sich daraus ableitende Leistungen an Hinterbliebene werden weitergezahlt.\\\n\\tab b)\\tab (aufgehoben)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Anordnung {\\u0252}ber die Gew{\\u0228}hrung einer berufsbezogenen Zuwendung an Ballettmitglieder in staatlichen Einrichtungen vom Juni 1983\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Anordnung ist bis zum 31. Dezember 1991 anzuwenden.\\\n\\tab b)\\tab Von der Anordnung kann f{\\u0252}r die Zeit bis zum 31. Dezember 1991 durch Tarifvertrag oder Betriebsvereinbarung abgewichen werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Folgende Paragraphen der Verordnung {\\u0252}ber die freiwillige und zus{\\u0228}tzliche Versicherung in der Sozialversicherung vom 28. Januar 1947\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167}{\\u0167} 1 und 7 bleiben in Kraft;\\\n\\tab b)\\tab ab dem 1. Januar 1991 gilt ein Beitragssatz von 18,7 vom Hundert und als Mindestbeitragsbemessungsgrundlage ein Siebtel der in dem in Artikel 3 des Vertrages genannten Gebiet geltenden Bezugsgr{\\u0246}{\\u0223}e;\\\n\\tab c)\\tab bei der Anwendung von Buchstabe a) gelten die {\\u0167}{\\u0167} 2 und 7 der Verordnung vom 25. Juni 1953 {\\u0252}ber die Neuregelung der freiwilligen Versicherung in der Sozialversicherung (GBl. I Nr. 80 S. 823) und die {\\u0167}{\\u0167} 2, 3 und 10 der dazu erlassenen Ersten Durchf{\\u0252}hrungsbestimmung vom 6. Juli 1953 (GBl. I Nr. 86 S. 865).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Verordnung {\\u0252}ber die freiwillige Versicherung auf Zusatzrente bei der Sozialversicherung vom 15. M{\\u0228}rz 1968 (GBl. II Nr. 29 S. 154)\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eine bestehende Versicherung kann fortgef{\\u0252}hrt werden.\\\n\\tab b)\\tab Bei der Anwendung der Verordnung sind die Erste Durchf{\\u0252}hrungsbestimmung vom 15. M{\\u0228}rz 1968 (GBl. II Nr. 29 S. 161) und {\\u0167} 39 Abs. 2 der Verordnung vom 17. November 1977 {\\u0252}ber die freiwillige Zusatzrentenversicherung der Sozialversicherung - FZR-Verordnung - (GBl. I Nr. 35 S. 395) zu ber{\\u0252}cksichtigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Regelungen f{\\u0252}r Sonder- und Zusatzversorgungssysteme (Versorgungssysteme) mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die noch nicht geschlossenen Versorgungssysteme sind bis zum 31. Dezember 1991 zu schlie{\\u0223}en; Neueinbeziehungen sind vom 3. Oktober 1990 an nicht mehr zul{\\u0228}ssig. Bis zur Schlie{\\u0223}ung sind die versicherungs- und beitragsrechtlichen Regelungen der jeweiligen Versorgungssysteme weiter anzuwenden, soweit sich aus diesem Vertrag nichts anderes ergibt. Sie sind den allgemeinen Regelungen der Sozialversicherung in dem in Artikel 3 des Vertrages genannten Gebiet anzupassen.\\\n\\tab b)\\tab Die erworbenen Anspr{\\u0252}che und Anwartschaften auf Leistungen wegen verminderter Erwerbsf{\\u0228}higkeit, Alter und Tod sind, soweit dies noch nicht geschehen ist, bis zum 31. Dezember 1991 in die Rentenversicherung zu {\\u0252}berf{\\u0252}hren. Bis zur {\\u0220}berf{\\u0252}hrung sind die leistungsrechtlichen Regelungen der jeweiligen Versorgungssysteme weiter anzuwenden, soweit sich aus diesem Vertrag, insbesondere den nachfolgenden Regelungen, nichts anderes ergibt. Anspr{\\u0252}che und Anwartschaften sind, auch soweit sie bereits {\\u0252}berf{\\u0252}hrt sind oder das jeweilige Versorgungssystem bereits geschlossen ist,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab nach Art, Grund und Umfang den Anspr{\\u0252}chen und Anwartschaften nach den allgemeinen Regelungen der Sozialversicherung in dem in Artikel 3 des Vertrages genannten Gebiet unter Ber{\\u0252}cksichtigung der jeweiligen Beitragszahlungen anzupassen, wobei ungerechtfertigte Leistungen abzuschaffen und {\\u0252}berh{\\u0246}hte Leistungen abzubauen sind sowie eine Besserstellung gegen{\\u0252}ber vergleichbaren Anspr{\\u0252}chen und Anwartschaften aus anderen {\\u0246}ffentlichen Versorgungssystemen nicht erfolgen darf, und\\\n\\tab 2.\\tab dar{\\u0252}ber hinaus zu k{\\u0252}rzen oder abzuerkennen, wenn der Berechtigte oder die Person, von der sich die Berechtigung ableitet, gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en oder in schwerwiegendem Ma{\\u0223}e ihre Stellung zum eigenen Vorteil oder zum Nachteil anderer mi{\\u0223}braucht hat.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Bei Personen, die am 3. Oktober 1990 leistungsberechtigt sind, darf bei der Anpassung nach Satz 3 Nr. 1 der Zahlbetrag nicht unterschritten werden, der f{\\u0252}r Juli 1990 aus der Sozialversicherung und dem Versorgungssystem zu erbringen waren. Bei Personen, die in der Zeit vom 4. Oktober 1990 bis 30. Juni 1995 leistungsberechtigt werden, darf bei der Anpassung nach Satz 3 Nr. 1 der Zahlbetrag nicht unterschritten werden, der f{\\u0252}r Juli 1990 aus der Sozialversicherung und dem Versorgungssystem zu erbringen gewesen w{\\u0228}re, wenn der Versorgungsfall am 1. Juli 1990 eingetreten w{\\u0228}re.\\\n\\tab c)\\tab Die Versorgungssysteme werden bis zur {\\u0220}berf{\\u0252}hrung der darin erworbenen Anspr{\\u0252}che und Anwartschaften in die Rentenversicherung weitergef{\\u0252}hrt. Verantwortlich sind die jeweiligen Funktionsnachfolger gem{\\u0228}{\\u0223} Artikel 13 des Vertrages (Funktionsnachfolger). Die Funktionsnachfolger haben die noch nicht geschlossenen Versorgungssysteme zu schlie{\\u0223}en und die {\\u0220}berf{\\u0252}hrung der erworbenen Anspr{\\u0252}che und Anwartschaften in die Rentenversicherung durchzuf{\\u0252}hren.\\\n\\tab d)\\tab Soweit die Einnahmen und das wirtschaftlich verwertbare Verm{\\u0246}gen der Versorgungssysteme nicht ausreichen, die Ausgaben zu decken, die vor der {\\u0220}berf{\\u0252}hrung der erworbenen Anspr{\\u0252}che und Anwartschaften in die Rentenversicherung anfallen, werden die erforderlichen Mittel von den jeweiligen Funktionsnachfolgern aufgebracht. Die der Rentenversicherung durch die {\\u0220}berf{\\u0252}hrung der erworbenen Anspr{\\u0252}che und Anwartschaften entstehenden Mehraufwendungen werden ihr vom Bund erstattet. Die Aufwendungen des Bundes nach Satz 2 werden von den anderen Funktionsnachfolgern dem Bund erstattet, soweit dieser nicht selbst Funktionsnachfolger ist. Soweit eine Zuordnung von Aufwendungen zu einzelnen Funktionsnachfolgern nicht m{\\u0246}glich ist, erfolgt die Erstattung anteilig durch die in Artikel 1 des Vertrages genannten L{\\u0228}nder nach deren Einwohnerzahl.\\\n\\tab e)\\tab Die in den Versorgungssystemen enthaltenen Regelungen {\\u0252}ber Versorgungsleistungen aufgrund vorzeitiger Entlassung bei Erreichen besonderer Altersgrenzen oder bestimmter Dienstzeiten (erweiterte Versorgung, {\\u0220}bergangsrente oder vergleichbare Leistungen) treten am 31. Dezember 1990 au{\\u0223}er Kraft. Anspr{\\u0252}che auf solche Versorgungsleistungen haben nur Personen, die am 3. Oktober 1990 die Voraussetzungen f{\\u0252}r die Versorgungsleistungen erf{\\u0252}llt haben und bis zum 31. Dezember 1990 entlassen worden sind; Buchstabe b) Satz 2 und 3 gilt entsprechend. Die Versorgungsleistungen werden nach {\\u0220}berf{\\u0252}hrung der Anspr{\\u0252}che und Anwartschaften nach Buchstabe b) Satz 1 von der Rentenversicherung ausgezahlt, sobald die Ma{\\u0223}nahmen nach Buchstabe b) Satz 3 durchgef{\\u0252}hrt sind. Die der Rentenversicherung durch die Auszahlung entstehenden Mehraufwendungen einschlie{\\u0223}lich der Verwaltungskosten werden ihr vom Bund erstattet; Buchstabe d) Satz 3 und 4 gilt entsprechend.\\\n\\tab f)\\tab Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here zu den Ma{\\u0223}gaben nach Buchstaben a) bis e) zu bestimmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}