{
  "documentIdentifier" : "BJNR119400015BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Institut f{\\u0252}r Menschenrechte e. V. soll die {\\u0214}ffentlichkeit {\\u0252}ber die Lage der Menschenrechte im In- und Ausland informieren und zur Pr{\\u0228}vention von Menschenrechtsverletzungen sowie zur F{\\u0246}rderung und zum Schutz der Menschenrechte beitragen. Das Deutsche Institut f{\\u0252}r Menschenrechte e. V. handelt unabh{\\u0228}ngig von Vorgaben und Weisungen der Bundesregierung oder anderen {\\u0246}ffentlichen und privaten Stellen in eigener Initiative oder auf Ersuchen der Bundesregierung oder des Deutschen Bundestages unter eigenverantwortlichem Einsatz seiner Ressourcen.\\\n\\pard\n\\pard\\sb100\n(2) Zu seinen Aufgaben geh{\\u0246}ren insbesondere folgende: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Information der {\\u0214}ffentlichkeit {\\u0252}ber die Lage der Menschenrechte im In- und Ausland, in geeigneten F{\\u0228}llen in vergleichender Perspektive, sowie Einrichten und Betreiben einer fachspezifischen Bibliothek,\\\n\\tab 2.\\tab wissenschaftliche Forschung und Publikation,\\\n\\tab 3.\\tab Politikberatung,\\\n\\tab 4.\\tab Bildungsarbeit im Inland,\\\n\\tab 5.\\tab F{\\u0246}rderung des Dialogs und der nationalen und internationalen Zusammenarbeit mit menschenrechtsrelevanten Stellen und\\\n\\tab 6.\\tab Erstellen von Analysen zu weiterwirkenden menschenrechtlichen Folgen totalit{\\u0228}rer Diktaturen sowie von Kriegs- und Nachkriegsgeschehen in Erg{\\u0228}nzung der Arbeit bestehender Institutionen.\\\n\\pard\n\\pard\\sb100\n(3) Das Deutsche Institut f{\\u0252}r Menschenrechte e. V. nimmt daneben die folgenden Aufgaben wahr, wenn und soweit zus{\\u0228}tzliche Finanzmittel verf{\\u0252}gbar sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterst{\\u0252}tzung der Bundesregierung bei der Erstellung von Berichten {\\u0252}ber die Menschenrechte in Drittstaaten, bei der Erstellung von L{\\u0228}nderanalysen und Fragekatalogen zu menschenrechtlichen Defiziten in Drittstaaten,\\\n\\tab 2.\\tab Erstellen von Analysen der Wirkung von europ{\\u0228}ischer und deutscher Politik, insbesondere Entwicklungspolitik, auf die Lage der Menschenrechte in Adressatenl{\\u0228}ndern.\\\n\\pard\n\\pard\\sb100\n(4) Als unabh{\\u0228}ngiger Mechanismus gem{\\u0228}{\\u0223} Artikel 33 Absatz 2 des {\\u0220}bereinkommens der Vereinten Nationen vom 13. Dezember 2006 {\\u0252}ber die Rechte von Menschen mit Behinderungen soll das Deutsche Institut f{\\u0252}r Menschenrechte e. V. die in dem {\\u0220}bereinkommen beschriebenen Aufgaben wahrnehmen.\\\n\\pard\\sb100\n(5) Das Deutsche Institut f{\\u0252}r Menschenrechte e. V. legt dem Deutschen Bundestag j{\\u0228}hrlich einen Bericht {\\u0252}ber die Arbeit der Institution sowie die Entwicklung der Menschenrechtssituation in Deutschland vor, zu dem der Deutsche Bundestag Stellung nehmen soll.\\\n}"
}