{
  "documentIdentifier" : "BJNR119400015BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Satzung muss bestimmt werden, dass das Kuratorium aus ehrenamtlichen Kuratoren besteht und diese entsprechend den Abs{\\u0228}tzen 2 und 3 zu benennen sind. Stimmberechtigte Mitglieder des Kuratoriums werden f{\\u0252}r vier Jahre ernannt. Sie k{\\u0246}nnen erneut f{\\u0252}r eine weitere Zeitperiode best{\\u0228}tigt werden. Eine nachfolgende Wiederwahl oder erneute Ernennung ist erst nach einer Zeit von mindestens vier Jahren m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) In der Satzung muss bestimmt werden, dass als Kuratoren mit Stimmrecht benannt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus der Mitgliederversammlung sechs Vertreter oder Vertreterinnen,\\\n\\tab 2.\\tab vom Deutschen Behindertenrat ein Vertreter oder eine Vertreterin,\\\n\\tab 3.\\tab aus dem Ausschuss f{\\u0252}r Menschenrechte und humanit{\\u0228}re Hilfe des Deutschen Bundestages zwei Mitglieder,\\\n\\tab 4.\\tab drei vom Bundestag zu benennende Vertreter oder Vertreterinnen wissenschaftlicher Einrichtungen mit menschenrechtlichem Bezug,\\\n\\tab 5.\\tab drei vom Bundestag zu benennende Mitglieder der Zivilgesellschaft,\\\n\\tab 6.\\tab vom Forum Menschenrechte drei Vertreter oder Vertreterinnen.\\\n\\pard\n\\pard\\sb100\n(3) In der Satzung muss bestimmt werden, dass als Kuratoren ohne Stimmrecht benannt werden je ein Vertreter oder eine Vertreterin \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Beauftragten der Bundesregierung f{\\u0252}r Migration, Fl{\\u0252}chtlinge und Integration,\\\n\\tab 2.\\tab von dem Beauftragten der Bundesregierung f{\\u0252}r Menschenrechte und Humanit{\\u0228}re Hilfe,\\\n\\tab 3.\\tab von der Beauftragten der Bundesregierung f{\\u0252}r Menschenrechtsfragen,\\\n\\tab 4.\\tab von der Beauftragten der Bundesregierung f{\\u0252}r Aussiedlerfragen und nationale Minderheiten,\\\n\\tab 5.\\tab von der Beauftragten der Bundesregierung f{\\u0252}r die Belange behinderter Menschen,\\\n\\tab 6.\\tab des Bundesministeriums f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung,\\\n\\tab 7.\\tab des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend,\\\n\\tab 8.\\tab des Bundesministeriums der Verteidigung,\\\n\\tab 9.\\tab des Bundesrates.\\\n\\pard\n}"
}