{
  "documentIdentifier" : "BJNR007410012BJNE000402128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erd{\\u0246}lbevorratungsverband hat vom 1. Juli eines jeden Jahres bis zum Ablauf des 30. Juni des folgenden Jahres (Bevorratungszeitraum) st{\\u0228}ndig Vorr{\\u0228}te an Erd{\\u0246}l und Erd{\\u0246}lerzeugnissen in der H{\\u0246}he zu halten, die mindestens den t{\\u0228}glichen Durchschnittsnettoeinfuhren in den Geltungsbereich dieses Gesetzes f{\\u0252}r 90 Tage bezogen auf die letzten vor dem Bevorratungszeitraum liegenden drei Kalenderjahre (Bezugszeitraum) entsprechen. Die t{\\u0228}glichen Durchschnittsnettoeinfuhren berechnen sich nach Absatz 3. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle teilt dem Erd{\\u0246}lbevorratungsverband bis zum 31. M{\\u0228}rz eines Jahres die H{\\u0246}he der Vorr{\\u0228}te mit, die zur Erf{\\u0252}llung der Bevorratungspflicht ab dem darauffolgenden 1. Juli erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Bevorratungspflicht nach Absatz 1 niedriger als die t{\\u0228}glichen Durchschnittsnettoeinfuhren f{\\u0252}r 90 Tage im letzten Kalenderjahr vor dem Bevorratungszeitraum, ist dieses Kalenderjahr als Bezugszeitraum zugrunde zu legen.\\\n\\pard\\sb100\n(3) Die Nettoeinfuhren eines Kalenderjahres werden anhand ihres Roh{\\u0246}l{\\u0228}quivalents berechnet durch Addition der Nettoeinfuhren von Erd{\\u0246}l, Erdgaskondensaten, Raffinerieeinsatzmaterial und anderen Kohlenwasserstoffen gem{\\u0228}{\\u0223} Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Oktober 2008 {\\u0252}ber die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1). Diese werden um Bestands{\\u0228}nderungen angepasst und um einen Naphtha-Ertrag von 4 Prozent verringert. {\\u0220}bersteigt der tats{\\u0228}chliche durchschnittliche Naphtha-Ertrag eines Kalenderjahres im Geltungsbereich dieses Gesetzes einen Anteil von 4 Prozent, wird die Summe um diesen tats{\\u0228}chlichen Anteil verringert. Zu dieser Summe hinzuzuz{\\u0228}hlen sind die Nettoeinfuhren s{\\u0228}mtlicher sonstiger Erd{\\u0246}lerzeugnisse gem{\\u0228}{\\u0223} Anhang A Kapitel 3.4 der Verordnung (EG) Nr. 1099\/2008 mit Ausnahme von Naphtha, die um Bestands{\\u0228}nderungen angepasst und mit dem Faktor 1,065 multipliziert werden. Von der so ermittelten Summe werden Ablieferungen f{\\u0252}r die Bebunkerung der internationalen Seeschifffahrt, multipliziert mit dem Faktor 1,065, abgezogen. Die zu ber{\\u0252}cksichtigenden t{\\u0228}glichen Durchschnittsnettoeinfuhren ergeben sich aus dem Quotienten der so ermittelten j{\\u0228}hrlichen Nettoeinfuhren und der Anzahl der Tage des entsprechenden Kalenderjahres.\\\n\\pard\\sb100\n(4) Befinden sich die in Absatz 3 genannten Mengen an Erd{\\u0246}l und Erd{\\u0246}lerzeugnissen bei oder nach dem Verbringen in den Geltungsbereich dieses Gesetzes in der vor{\\u0252}bergehenden Verwahrung, im Versandverfahren, in einer Freizone, einem Zolllager oder in der aktiven Veredelung, gelten sie erst mit dem Entstehen einer Einfuhrabgabenschuld als eingef{\\u0252}hrt, es sei denn, die Erd{\\u0246}lerzeugnisse werden in der Freizone verbraucht, verwendet oder anderweitig verarbeitet. Der Einfuhr oder Ausfuhr steht das sonstige Verbringen in den oder aus dem Geltungsbereich dieses Gesetzes gleich.\\\n\\pard\\sb100\n(5) Biokraft- und Bioheizstoffe sowie Zusatzstoffe werden bei der Berechnung der nach Absatz 1 zu haltenden Vorratsh{\\u0246}he nur ber{\\u0252}cksichtigt, wenn sie den jeweiligen Erd{\\u0246}lerzeugnissen beigemischt sind. {\\u0220}bersteigt bei einem Erzeugnis der Masseanteil der Biokraft- oder Bioheizstoffe den Masseanteil der mineral{\\u0246}lst{\\u0228}mmigen Erd{\\u0246}lerzeugnisse, so ist f{\\u0252}r die Berechnung der Vorratsh{\\u0246}he nur der mineral{\\u0246}lst{\\u0228}mmige Anteil des Erzeugnisses heranzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}