{
  "documentIdentifier" : "BJNR008810961BJNE005330118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut hat der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Absicht der Bestellung eines Gesch{\\u0228}ftsleiters und die Absicht der Erm{\\u0228}chtigung einer Person zur Einzelvertretung des Instituts in dessen gesamten Gesch{\\u0228}ftsbereich, jeweils unter Angabe der Tatsachen, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit, der fachlichen Eignung und der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r die Wahrnehmung der jeweiligen Aufgaben wesentlich sind, sowie den Vollzug, die Aufgabe oder die {\\u0196}nderung einer solchen Absicht;\\\n\\tab 2.\\tab das Ausscheiden eines Gesch{\\u0228}ftsleiters sowie die Entziehung der Befugnis zur Einzelvertretung des Instituts in dessen gesamten Gesch{\\u0228}ftsbereich;\\\n\\tab 3.\\tab die {\\u0196}nderung der Rechtsform, soweit nicht bereits eine Erlaubnis nach {\\u0167} 32 Abs. 1 erforderlich ist, und die {\\u0196}nderung der Firma;\\\n\\tab 4.\\tab einen Verlust in H{\\u0246}he von 25 vom Hundert der nach Artikel 72 der Verordnung (EU) Nr. 575\/2013 anrechenbaren Eigenmittel;\\\n\\tab 5.\\tab die Verlegung der Niederlassung oder des Sitzes;\\\n\\tab 6.\\tab die Errichtung, die Verlegung und die Schlie{\\u0223}ung einer Zweigstelle in einem Drittstaat sowie die Aufnahme und die Beendigung der Erbringung grenz{\\u0252}berschreitender Dienstleistungen ohne Errichtung einer Zweigstelle;\\\n\\tab 7.\\tab die Einstellung des Gesch{\\u0228}ftsbetriebs;\\\n\\tab 8.\\tab die Absicht seiner gesetzlichen und satzungsgem{\\u0228}{\\u0223}en Organe, eine Entscheidung {\\u0252}ber seine Aufl{\\u0246}sung herbeizuf{\\u0252}hren;\\\n\\tab 9.\\tab das Absinken des Anfangskapitals unter die Mindestanforderungen nach {\\u0167} 33 Abs. 1 Satz 1 Nr. 1 sowie den Wegfall einer geeigneten Versicherung nach {\\u0167} 33 Abs. 1 Satz 2 und 3;\\\n\\tab 10.\\tab den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an dem eigenen Institut, das Erreichen, das {\\u0220}ber- oder das Unterschreiten der Beteiligungsschwellen von 20 vom Hundert, 30 vom Hundert und 50 vom Hundert der Stimmrechte oder des Kapitals sowie die Tatsache, da{\\u0223} das Institut Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, sobald das Institut von der bevorstehenden {\\u0196}nderung dieser Beteiligungsverh{\\u0228}ltnisse Kenntnis erlangt;\\\n\\tab 11.\\tab jeden Fall, in dem die Gegenpartei eines Pensionsgesch{\\u0228}ftes, umgekehrten Pensionsgesch{\\u0228}ftes oder Darlehensgesch{\\u0228}ftes in Wertpapieren oder Waren ihren Erf{\\u0252}llungsverpflichtungen nicht nachgekommen ist;\\\n\\tab 12.\\tab das Entstehen, die {\\u0196}nderung oder die Beendigung einer engen Verbindung zu einer anderen nat{\\u0252}rlichen Person oder einem anderen Unternehmen;\\\n\\tab 13.\\tab das Entstehen, die Ver{\\u0228}nderungen in der H{\\u0246}he oder die Beendigung einer bedeutenden Beteiligung an anderen Unternehmen;\\\n\\tab 14.\\tab unter Vorlage desselben den Vorschlag zur Beschlussfassung gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 5 Satz 6;\\\n\\tab 14a.\\tab unter Vorlage eines Auszugs aus der Versammlungsniederschrift den Beschluss {\\u0252}ber die Billigung einer h{\\u0246}heren variablen Verg{\\u0252}tung nach {\\u0167} 25a Absatz 5 Satz 5 einschlie{\\u0223}lich der Angabe aller gebilligten, {\\u0252}ber das Verh{\\u0228}ltnis gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 5 Satz 2 hinausgehenden H{\\u0246}chstwerte;\\\n\\tab 14b.\\tab unter Vorlage eines Auszugs aus der Versammlungsniederschrift den Beschluss {\\u0252}ber die {\\u0196}nderung eines Beschlusses {\\u0252}ber die Billigung einer h{\\u0246}heren variablen Verg{\\u0252}tung nach {\\u0167} 25a Absatz 5 Satz 5 einschlie{\\u0223}lich der Angabe aller gebilligten, {\\u0252}ber das Verh{\\u0228}ltnis gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 5 Satz 2 hinausgehenden H{\\u0246}chstwerte;\\\n\\tab 15.\\tab die Bestellung eines Mitglieds und stellvertretender Mitglieder des Verwaltungs- oder Aufsichtsorgans unter Angabe der Tatsachen, die zur Beurteilung ihrer Zuverl{\\u0228}ssigkeit, Sachkunde und der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r die Wahrnehmung ihrer Aufgaben notwendig sind;\\\n\\tab 15a.\\tab das Ausscheiden eines Mitglieds und stellvertretender Mitglieder des Verwaltungs- oder Aufsichtsorgans;\\\n\\tab 16.\\tab eine {\\u0196}nderung des Verh{\\u0228}ltnisses von bilanziellem Eigenkapital zur Summe aus der Bilanzsumme und den au{\\u0223}erbilanziellen Verpflichtungen und des Wiedereindeckungsaufwands f{\\u0252}r Anspr{\\u0252}che aus au{\\u0223}erbilanziellen Gesch{\\u0228}ften (modifizierte bilanzielle Eigenkapitalquote) um mindestens 5 vom Hundert auf der Grundlage von Informationen zur finanziellen Situation (Finanzinformation) nach {\\u0167} 25 Abs. 1 Satz 1 jeweils zum Ende eines Quartals im Verh{\\u0228}ltnis zum festgestellten Jahresabschluss des Instituts; soweit das Institut nach internationalen Rechnungslegungsstandards bilanziert oder auf Grund der Vorschriften des Wertpapierhandelsgesetzes zur Aufstellung von Zwischenabschl{\\u0252}ssen verpflichtet ist, ist eine entsprechende {\\u0196}nderung der modifizierten bilanziellen Eigenkapitalquote auch auf der Grundlage eines Zwischenabschlusses im Verh{\\u0228}ltnis zum festgestellten Jahresabschluss nach internationalen Rechnungslegungsstandards anzuzeigen;\\\n\\tab 17.\\tab Kredite \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Kommanditisten, Gesellschafter einer Gesellschaft mit beschr{\\u0228}nkter Haftung, Aktion{\\u0228}re, Kommanditaktion{\\u0228}re oder Anteilseigner an einem Institut des {\\u0246}ffentlichen Rechts, wenn diesen jeweils mehr als 25 Prozent des Kapitals (Nennkapital, Summe der Kapitalanteile) des Instituts geh{\\u0246}ren oder ihnen jeweils mehr als 25 Prozent der Stimmrechte an dem Institut zustehen und der Kredit zu nicht marktm{\\u0228}{\\u0223}igen Bedingungen gew{\\u0228}hrt oder nicht bank{\\u0252}blich besichert worden ist, und\\\n\\tab b)\\tab an Personen, die Kapital, soweit es sich nicht um Kapital nach Buchstabe a handelt, nach Artikel 26 Absatz 1 Buchstabe a und Artikel 51 Buchstabe a der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung gew{\\u0228}hrt haben, das mehr als 25 Prozent des Kernkapitals nach Artikel 25 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung ohne Ber{\\u0252}cksichtigung des Kapitals nach Artikel 26 Absatz 1 Buchstabe a und Artikel 51 Buchstabe a der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung betr{\\u0228}gt, wenn der Kredit zu nicht marktm{\\u0228}{\\u0223}igen Bedingungen gew{\\u0228}hrt oder nicht bank{\\u0252}blich besichert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(1a) Ein Institut hat der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank j{\\u0228}hrlich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine engen Verbindungen zu anderen nat{\\u0252}rlichen Personen oder Unternehmen,\\\n\\tab 2.\\tab seine bedeutenden Beteiligungen an anderen Unternehmen,\\\n\\tab 3.\\tab den Namen und die Anschrift des Inhabers einer bedeutenden Beteiligung an dem anzeigenden Institut und an den ihm nach {\\u0167} 10a nachgeordneten Unternehmen mit Sitz im Ausland sowie die H{\\u0246}he dieser Beteiligungen,\\\n\\tab 4.\\tab die Anzahl seiner inl{\\u0228}ndischen Zweigstellen,\\\n\\tab 5.\\tab die modifizierte bilanzielle Eigenkapitalquote auf der Grundlage des festgestellten Jahresabschlusses,\\\n\\tab 6.\\tab die Einstufung als bedeutendes Institut im Sinne des {\\u0167} 17 der Institutsverg{\\u0252}tungsverordnung vom 16. Dezember 2013 (BGBl. I S. 4270) sowie eine {\\u0196}nderung dieser Einstufung,\\\n\\tab 7.\\tab soweit es sich um ein CRR-Institut handelt, das im Sinne der Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 25a Absatz 6 dieses Gesetzes als bedeutend eingestuft ist oder das von der Aufsichtsbeh{\\u0246}rde oder der Deutschen Bundesbank dazu aufgefordert wurde, die Informationen, die f{\\u0252}r einen Vergleich der Verg{\\u0252}tungstrends und -praktiken im Sinne des Artikels 75 Absatz 1 und 2 der Richtlinie 2013\/36\/EU erforderlich sind; der Vergleich umfasst auch die Verg{\\u0252}tungstrends und -praktiken in Bezug auf die Mitglieder des Verwaltungs- und Aufsichtsorgans;\\\n\\tab 8.\\tab soweit es sich um ein CRR-Institut handelt, die Informationen {\\u0252}ber Gesch{\\u0228}ftsleiter, Mitglieder des Verwaltungs- oder Aufsichtsorgans und Mitarbeiter mit jeweils einer Gesamtverg{\\u0252}tung von j{\\u0228}hrlich mindestens 1 Million Euro im Sinne des Artikels 75 Absatz 3 der Richtlinie 2013\/36\/EU, die f{\\u0252}r eine aggregierte Ver{\\u0246}ffentlichung durch die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(1b) Bei der Anzeige eines Kredits nach Absatz 1 Nummer 17 hat das Institut die gestellten Sicherheiten und die Kreditbedingungen anzugeben. Es hat einen Kredit, den es nach Absatz 1 Nummer 17 angezeigt hat, unverz{\\u0252}glich erneut der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank anzuzeigen, wenn die gestellten Sicherheiten oder die Kreditbedingungen rechtsgesch{\\u0228}ftlich ge{\\u0228}ndert werden, und die entsprechenden {\\u0196}nderungen anzugeben. Die Aufsichtsbeh{\\u0246}rde kann von den Instituten fordern, ihr und der Deutschen Bundesbank alle f{\\u0252}nf Jahre eine Sammelanzeige der nach Absatz 1 Nummer 17 anzuzeigenden Kredite einzureichen.\\\n\\pard\\sb100\n(1c) Die nach Artikel 4 Absatz 4 Satz 1 der Delegierten Verordnung (EU) Nr. 604\/2014 der Kommission vom 4. M{\\u0228}rz 2014 zur Erg{\\u0228}nzung der Richtlinie 2013\/36\/EU des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards in Bezug auf qualitative und angemessene quantitative Kriterien zur Ermittlung der Mitarbeiterkategorien, deren berufliche T{\\u0228}tigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt (ABl. L 167 vom 6.6.2014, S. 30), die durch die Delegierte Verordnung (EU) 2016\/861 (ABl. L 144 vom 1.6.2016, S. 21) ge{\\u0228}ndert worden ist, zu erstattenden Anzeigen sind unverz{\\u0252}glich, sp{\\u0228}testens jedoch sechs Monate nach Ablauf des Gesch{\\u0228}ftsjahres, bei der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank einzureichen.\\\n\\pard\\sb100\n(2) Hat ein Institut die Absicht, sich mit einem anderen Institut im Sinne dieses Gesetzes, E-Geld-Institut im Sinne des Zahlungsdiensteaufsichtsgesetzes oder Zahlungsinstitut im Sinne des Zahlungsdiensteaufsichtsgesetzes zu vereinigen, hat es dies der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(2a) Ein Mitglied eines Verwaltungs- oder Aufsichtsorgans eines CRR-Instituts, das von erheblicher Bedeutung im Sinne des {\\u0167} 25d Absatz 3 Satz 8 ist, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft hat der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank die Aufnahme und die Beendigung einer T{\\u0228}tigkeit als Gesch{\\u0228}ftsleiter oder als Aufsichtsrats- oder Verwaltungsratsmitglied eines anderen Unternehmens unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Ein Gesch{\\u0228}ftsleiter eines Instituts und die Personen, die die Gesch{\\u0228}fte einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft tats{\\u0228}chlich f{\\u0252}hren, haben der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufnahme und die Beendigung einer T{\\u0228}tigkeit als Gesch{\\u0228}ftsleiter oder als Aufsichtsrats- oder Verwaltungsratsmitglied eines anderen Unternehmens und\\\n\\tab 2.\\tab die {\\u0220}bernahme und die Aufgabe einer unmittelbaren Beteiligung an einem Unternehmen sowie Ver{\\u0228}nderungen in der H{\\u0246}he der Beteiligung.\\\n\\pard\nAls unmittelbare Beteiligung im Sinne des Satzes 1 Nr. 2 gilt das Halten von mindestens 25 vom Hundert der Anteile am Kapital des Unternehmens.\\\n\\pard\\sb100\n(3a) Eine Finanzholding-Gesellschaft hat der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Absicht der Bestellung einer Person, die die Gesch{\\u0228}fte der Finanzholding-Gesellschaft tats{\\u0228}chlich f{\\u0252}hren soll, unter Angabe der Tatsachen, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit, der fachlichen Eignung und der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r das Wahrnehmen seiner Aufgaben wesentlich sind, und den Vollzug einer solchen Absicht;\\\n\\tab 2.\\tab das Ausscheiden einer Person, die die Gesch{\\u0228}fte der Finanzholding-Gesellschaft tats{\\u0228}chlich gef{\\u0252}hrt hat;\\\n\\tab 3.\\tab {\\u0196}nderungen der Struktur der Finanzholding-Gruppe in der Weise, dass die Gruppe k{\\u0252}nftig branchen{\\u0252}bergreifend t{\\u0228}tig wird;\\\n\\tab 4.\\tab die Bestellung eines Mitglieds und stellvertretender Mitglieder des Verwaltungs- oder Aufsichtsorgans unter Angabe der Tatsachen, die zur Beurteilung ihrer Zuverl{\\u0228}ssigkeit, Sachkunde und der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r die Wahrnehmung ihrer Aufgaben notwendig sind;\\\n\\tab 5.\\tab das Ausscheiden eines Mitglieds und stellvertretender Mitglieder des Verwaltungs- oder Aufsichtsorgans.\\\n\\pard\nEine Finanzholding-Gesellschaft hat der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank ferner einmal j{\\u0228}hrlich eine Sammelanzeige der Institute, Kapitalverwaltungsgesellschaften, Finanzunternehmen, Anbieter von Nebendienstleistungen und Zahlungsinstitute im Sinne des Zahlungsdiensteaufsichtsgesetzes, die ihr nachgeordnete Unternehmen im Sinne des {\\u0167} 10a sind, einzureichen. Die Aufsichtsbeh{\\u0246}rde {\\u0252}bermittelt den zust{\\u0228}ndigen Stellen der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums, der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde und der Europ{\\u0228}ischen Kommission eine Aufstellung {\\u0252}ber die eingegangenen Sammelanzeigen nach Satz 2. Die Begr{\\u0252}ndung, die Ver{\\u0228}nderung oder die Aufgabe solcher Beteiligungen oder Unternehmensbeziehungen sind der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen. F{\\u0252}r eine gemischte Finanzholding-Gesellschaft gelten Satz 1 Nummer 1 und 2 hinsichtlich der Personen, die die Gesch{\\u0228}fte tats{\\u0228}chlich f{\\u0252}hren sollen und Satz 1 Nummer 4 und 5 hinsichtlich der Mitglieder des Verwaltungs- und Aufsichtsorgans dieser Gesellschaft sowie die S{\\u0228}tze 2 bis 4 entsprechend.\\\n\\pard\\sb100\n(3b) Die Bundesanstalt und die Deutsche Bundesbank k{\\u0246}nnen Instituten oder Arten oder Gruppen von Instituten zus{\\u0228}tzliche Anzeige- und Meldepflichten auferlegen, insbesondere um vertieften Einblick in die Entwicklung der wirtschaftlichen Verh{\\u0228}ltnisse der Institute, deren Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung und in die F{\\u0228}higkeiten der Mitglieder der Organe des Instituts, zu erhalten, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt und der Deutschen Bundesbank erforderlich ist.\\\n\\pard\\sb100\n(3c) Soweit die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde ist, sind die Anzeigen nach den Abs{\\u0228}tzen 1 bis 3a auch gegen{\\u0252}ber der Bundesanstalt abzugeben. Die Anzeigen gem{\\u0228}{\\u0223} Absatz 1 Nummer 1, 2, 15 und 15a sind nur gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank abzugeben. Soweit es sich bei Anzeigen nach Absatz 1 Nummer 6 um eine Zweigniederlassung oder grenz{\\u0252}berschreitende Dienstleistung in einem nicht am einheitlichen Aufsichtsmechanismus teilnehmenden Mitgliedstaat handelt, sind die Anzeigen ebenfalls nur gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank abzugeben.\\\n\\pard\\sb100\n(3d) Ein Datenbereitstellungsdienst hat der Bundesanstalt unverz{\\u0252}glich anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Absicht der Bestellung eines Gesch{\\u0228}ftsleiters unter Angabe der Tatsachen, die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit, der fachlichen Eignung und der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r die Wahrnehmung der jeweiligen Aufgaben wesentlich sind, sowie den Vollzug einer solchen Absicht;\\\n\\tab 2.\\tab das Ausscheiden eines Gesch{\\u0228}ftsleiters;\\\n\\tab 3.\\tab die Bestellung eines Mitglieds und stellvertretender Mitglieder des Verwaltungs- oder Aufsichtsorgans unter Angabe der Tatsachen, die zur Beurteilung ihrer Zuverl{\\u0228}ssigkeit, Sachkunde und der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r die Wahrnehmung ihrer Aufgaben notwendig sind;\\\n\\tab 4.\\tab das Ausscheiden eines Mitglieds und stellvertretender Mitglieder des Verwaltungs- oder Aufsichtsorgans.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang, Zeitpunkt und Form der nach diesem Gesetz vorgesehenen Anzeigen und Vorlagen von Unterlagen, {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate und {\\u0252}ber zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtstr{\\u0228}gerkennungen sowie Angaben zu deren Aktualit{\\u0228}t oder Validit{\\u0228}t, erlassen und die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen erg{\\u0228}nzen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Aufsichtsbeh{\\u0246}rde erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der von den Instituten durchgef{\\u0252}hrten Bankgesch{\\u0228}fte und Finanzdienstleistungen zu erhalten. In der Rechtsverordnung k{\\u0246}nnen ebenfalls n{\\u0228}here Bestimmungen f{\\u0252}r die F{\\u0252}hrung eines {\\u0246}ffentlichen Registers durch die Bundesanstalt sowie {\\u0252}ber die Zugriffsm{\\u0246}glichkeiten auf Seiten dieses Registers und die Zuweisung von Verantwortung f{\\u0252}r die Richtigkeit und Aktualit{\\u0228}t der Seiten erlassen werden. Es kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, da{\\u0223} Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erla{\\u0223} der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 24 Abs. 1 Nr. 6, 10, 14, 14a, 16, Abs. 1a Nr. 4 bis 8: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 24 Abs. 1 Nr. 4, 6, 9, 11, 14, 14a, 16, 17 Abs. 1a Nr. 5: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++) \\\n(+++ {\\u0167} 24 Abs. 1 Nr. 16 u. Abs. 1a Nr. 5: Zur Anwendung vgl. {\\u0167} 64r Abs. 2 +++)\\\n}"
}