{
  "documentIdentifier" : "BJNR072010016BJNE002002124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz Rechtsverordnungen ohne Zustimmung des Bundesrates zu erlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Konkretisierung und Erg{\\u0228}nzung der in den {\\u0167}{\\u0167} 17 und 18 genannten Anforderungen,\\\n\\tab 2.\\tab zur Festlegung der an Akkreditierung und Konformit{\\u0228}tsbewertung im Zusammenhang mit Vergleichswebsites gestellten Anforderungen,\\\n\\tab 3.\\tab zum Schutz und zur Gestaltung des Zertifizierungssymbols f{\\u0252}r Vergleichswebsites, insbesondere zu dessen Aufmachung, Zusammensetzung und Gr{\\u0246}{\\u0223}e, und\\\n\\tab 4.\\tab zur Verwendung des Zertifizierungssymbols.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen bestimmt im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates die f{\\u0252}r die Ausf{\\u0252}hrung dieses Unterabschnittes und der auf ihm beruhenden Rechtsvorschriften zust{\\u0228}ndigen Beh{\\u0246}rden und Stellen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Erf{\\u0252}llung der in den {\\u0167}{\\u0167} 17 und 18 genannten Vorgaben f{\\u0252}r Vergleichswebsites \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlungsdienstleister zu verpflichten, einer Beh{\\u0246}rde oder einer anderen in der Rechtsverordnung zu benennenden Stelle die Vergleichskriterien nach {\\u0167} 17 bereitzustellen oder ihr diese zu {\\u0252}bermitteln, sowie\\\n\\tab 2.\\tab n{\\u0228}here Bestimmungen zum Zeitpunkt sowie zur Art und Form der Bereitstellung oder {\\u0220}bermittlung der Vergleichskriterien nach {\\u0167} 17 zu erlassen.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz Verwaltungsvorschriften erlassen, die f{\\u0252}r die Ausf{\\u0252}hrung dieses Unterabschnittes und der auf ihm beruhenden Rechtsvorschriften durch die zust{\\u0228}ndigen Beh{\\u0246}rden und Stellen erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}