{
  "documentIdentifier" : "BJNR072010016BJNE002201000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Erm{\\u0228}chtigung zur Kontenwechselhilfe bedarf der Schriftform. Sie muss in deutscher Sprache verfasst sein, es sei denn, die beteiligten Zahlungsdienstleister und der Inhaber des betroffenen Zahlungskontos haben sich auf eine andere Sprache geeinigt. Jeder der beteiligten Zahlungsdienstleister hat dem Verbraucher sowie gegebenenfalls jedem weiteren Inhaber der betroffenen Zahlungskonten auf dessen Wunsch unverz{\\u0252}glich ein Formular f{\\u0252}r die Erm{\\u0228}chtigung zu {\\u0252}bermitteln. Dem Verbraucher ist eine Kopie der erteilten Erm{\\u0228}chtigung auszuh{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Das Formular f{\\u0252}r die Erm{\\u0228}chtigung muss so gestaltet sein, dass der Inhaber des betroffenen Zahlungskontos die M{\\u0246}glichkeit hat, eine Erm{\\u0228}chtigung in Schriftform zu erteilen, in der er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem {\\u0252}bertragenden Zahlungsdienstleister f{\\u0252}r die Ausf{\\u0252}hrung jeder der in den {\\u0167}{\\u0167} 22 und 23 genannten Leistungen separat seine ausdr{\\u0252}ckliche Einwilligung erteilen kann,\\\n\\tab 2.\\tab dem empfangenden Zahlungsdienstleister f{\\u0252}r die Ausf{\\u0252}hrung jeder der in den {\\u0167}{\\u0167} 22 und 24 genannten Leistungen separat seine ausdr{\\u0252}ckliche Einwilligung erteilen kann,\\\n\\tab 3.\\tab die einzelnen eingehenden {\\u0220}berweisungen, Dauerauftr{\\u0228}ge und Lastschriftmandate bestimmen kann, die von der Kontenwechselhilfe erfasst werden sollen,\\\n\\tab 4.\\tab Daten bestimmen kann, ab denen der {\\u0252}bertragende Zahlungsdienstleister f{\\u0252}r das bei ihm gef{\\u0252}hrte Zahlungskonto Lastschriften und eingehende {\\u0220}berweisungen nicht mehr akzeptieren sowie Dauerauftr{\\u0228}ge nicht mehr ausf{\\u0252}hren und Zahlungsauthentifizierungsinstrumente sperren soll sowie zu denen er das bei ihm gef{\\u0252}hrte Zahlungskonto schlie{\\u0223}en und einen verbleibenden positiven Saldo auf das beim empfangenden Zahlungsdienstleister gef{\\u0252}hrte Zahlungskonto {\\u0252}berweisen soll, und\\\n\\tab 5.\\tab Daten bestimmen kann, ab denen Dauerauftr{\\u0228}ge von dem beim empfangenden Zahlungsdienstleister gef{\\u0252}hrten Zahlungskonto ausgef{\\u0252}hrt und Lastschriften akzeptiert werden sollen.\\\n\\pard\n\\pard\\sb100\n(3) Ein Zahlungsdienstleister kann sich des Musterformulars in Anlage 1 bedienen, das den Anforderungen des Absatzes 2 entspricht.\\\n\\pard\\sb100\n(4) Die Erm{\\u0228}chtigung nach Absatz 1 kann abweichend von Absatz 1 Satz 1 auch im Online-Banking durch den Inhaber des betroffenen Zahlungskontos erteilt werden.\\\n}"
}