{
  "documentIdentifier" : "BJNR146000010BJNE000302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Sperrsumme ist ein eindeutiges Merkmal, das aus dem Sperrkennwort nach {\\u0167} 2 Absatz 6 des Personalausweisgesetzes, dem Familiennamen, den Vornamen und dem Tag der Geburt eines Ausweisinhabers errechnet wird. Es dient der {\\u0220}bermittlung einer Sperrung vom Sperrnotruf oder einer Personalausweisbeh{\\u0246}rde an den Sperrlistenbetreiber. Mit Hilfe der Sperrsumme ermittelt der Sperrlistenbetreiber anhand der Referenzliste den Sperrschl{\\u0252}ssel eines zu sperrenden elektronischen Identit{\\u0228}tsnachweises.\\\n\\pard\n\\pard\\sb100\n(2) Ein Sperrschl{\\u0252}ssel ist ein eindeutiges kartenspezifisches Merkmal, das der Errechnung eines allgemeinen Sperrmerkmals eines zu sperrenden elektronischen Identit{\\u0228}tsnachweises dient. Er wird vom Ausweishersteller erzeugt, dem Sperrlistenbetreiber {\\u0252}bermittelt und dauerhaft in der Referenzliste gespeichert.\\\n\\pard\\sb100\n(3) Berechtigungszertifikateanbieter im Sinne dieser Verordnung ist eine nat{\\u0252}rliche oder juristische Person, die Berechtigungszertifikate im Sinne des {\\u0167} 2 Absatz 4 Satz 1 des Personalausweisgesetzes ausstellt.\\\n\\pard\\sb100\n(4) Ein allgemeines Sperrmerkmal ist ein eindeutiges kartenspezifisches Merkmal, das einen gesperrten elektronischen Identit{\\u0228}tsnachweis in der allgemeinen Sperrliste repr{\\u0228}sentiert. Es wird Berechtigungszertifikateanbietern {\\u0252}bermittelt, die es zu Sperrmerkmalen nach {\\u0167} 2 Absatz 7 des Personalausweisgesetzes umrechnen.\\\n\\pard\\sb100\n(5) Der Sperrnotruf ist eine Einrichtung, {\\u0252}ber die der Ausweisinhaber seinen elektronischen Identit{\\u0228}tsnachweis unter Angabe von Sperrkennwort, Familienname, Vornamen und Tag der Geburt in die allgemeine Sperrliste aufnehmen lassen kann.\\\n\\pard\\sb100\n(6) Extensible Markup Language f{\\u0252}r hoheitliche Dokumente (XhD) ist ein in erweiterbarer Seitenbeschreibungssprache (XML) verfasstes Datenaustauschformat f{\\u0252}r hoheitliche Dokumente.\\\n\\pard\\sb100\n(7) OSCI-Transport ist der vom Kooperationsausschuss Automatisierte Datenverarbeitung Bund\/L{\\u0228}nder\/Kommunaler Bereich festgelegte jeweils geltende Standard f{\\u0252}r ein Daten{\\u0252}bermittlungsprotokoll. Der Standard OSCI-Transport ist in der vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgelegten Fassung, die im Bundesanzeiger bekannt gemacht ist, zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}