{
  "documentIdentifier" : "BJNR146000010BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Speicherung personenbezogener Daten nach dieser Verordnung bei den Personalausweisbeh{\\u0246}rden gilt {\\u0167} 23 Absatz 4 des Personalausweisgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Personenbezogene Daten beim Sperrnotruf sind ein Jahr nach ihrer Erhebung zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Speicherung beim Sperrlistenbetreiber gelten folgende Fristen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sperrschl{\\u0252}ssel und Sperrsumme sind zehn Jahre nach deren Eintragung aus der Referenzliste zu l{\\u0246}schen.\\\n\\tab 2.\\tab Aktualisierungen der Sperrliste werden gespeichert, damit eine Sperrung oder Entsperrung von elektronischen Identit{\\u0228}tsnachweisen nachgewiesen werden kann. Sie werden zehn Jahre nach ihrer Speicherung gel{\\u0246}scht.\\\n\\tab 3.\\tab Ein allgemeines Sperrmerkmal wird aus der Sperrliste entfernt zehn Jahre, nachdem der Sperrschl{\\u0252}ssel beim Sperrlistenbetreiber gespeichert worden ist, oder wenn die Personalausweisbeh{\\u0246}rde eine Entsperrung vorgenommen hat.\\\n\\pard\n\\pard\\sb100\n(4) Der Ausweishersteller speichert die Daten, die im Rahmen des Produktionsverfahrens erlangt oder erzeugt worden sind und der antragstellenden Person zugeordnet werden k{\\u0246}nnen, h{\\u0246}chstens so lange, bis der Sperrlistenbetreiber den Empfang der Sperrsumme und des Sperrschl{\\u0252}ssels und die Personalausweisbeh{\\u0246}rde den Eingang des Sperrkennworts best{\\u0228}tigt haben. Im {\\u0220}brigen sind die Daten sicher zu l{\\u0246}schen. Der Ausweishersteller f{\\u0252}hrt zur Vermeidung von Doppelungen eine Liste mit Sperrsummen von hergestellten Personalausweisen. Die Sperrsummen in dieser Liste sind zehn Jahre nach ihrer Eintragung zu l{\\u0246}schen. {\\u0167} 26 Absatz 3 Satz 1 des Personalausweisgesetzes bleibt unber{\\u0252}hrt.\\\n}"
}