{
  "documentIdentifier" : "BJNR146000010BJNE000901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Person, f{\\u0252}r die ein Ausweis im Sinne des {\\u0167} 2 Absatz 1 des Personalausweisgesetzes auszustellen ist, ist der Personalausweisbeh{\\u0246}rde ein aktuelles Lichtbild ohne Rand vorzulegen, das 45 Millimeter hoch und 35 Millimeter breit ist. Wenn die Personalausweisbeh{\\u0246}rde die technischen Voraussetzungen geschaffen hat, kann das Lichtbild auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Dritten elektronisch verschl{\\u0252}sselt und signiert an die Personalausweisbeh{\\u0246}rde {\\u0252}bermittelt werden, soweit diese Form der {\\u0220}bermittlung durch eine Technische Richtlinie des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik vorgesehen ist, oder\\\n\\tab 2.\\tab durch die Personalausweisbeh{\\u0246}rde gefertigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Personalausweisbeh{\\u0246}rde stellt durch geeignete technische und organisatorische Ma{\\u0223}nahmen die erforderliche Qualit{\\u0228}t der Erfassung des Lichtbildes und der Fingerabdruckbilder sicher. Dazu hat sie die Fingerabdruckbilder und das Lichtbild mit einer zertifizierten Qualit{\\u0228}tssicherungssoftware zu pr{\\u0252}fen und in dem f{\\u0252}r den Ausweis verwendeten Format zu speichern. Dar{\\u0252}ber hinaus hat auch die Erfassung der Fingerabdruckbilder mit zertifizierter Hardware zu erfolgen.\\\n\\pard\\sb100\n(3) Das Lichtbild muss die Person in einer Frontalaufnahme, ohne Kopfbedeckung und ohne Bedeckung der Augen zeigen. Im {\\u0220}brigen muss das Lichtbild den Vorgaben des Anhangs 3 Abschnitt 2 entsprechen. Die Personalausweisbeh{\\u0246}rde kann von diesen Vorgaben aus medizinischen Gr{\\u0252}nden, die nicht nur vor{\\u0252}bergehender Art sind, Ausnahmen zulassen. Vom Verbot der Kopfbedeckung kann sie auch aus religi{\\u0246}sen Gr{\\u0252}nden Ausnahmen zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}