{
  "documentIdentifier" : "BJNR197010005BJNE022201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von {\\u0220}bertragungsnetzen halten Reserveleistung vor, um im Fall einer Gef{\\u0228}hrdung oder St{\\u0246}rung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems Leistungsbilanzdefizite infolge des nicht vollst{\\u0228}ndigen Ausgleichs von Angebot und Nachfrage an den Stromm{\\u0228}rkten im deutschen Netzregelverbund auszugleichen (Kapazit{\\u0228}tsreserve). Die Kapazit{\\u0228}tsreserve wird ab dem Winterhalbjahr 2020\/2021 au{\\u0223}erhalb der Stromm{\\u0228}rkte gebildet. Die Anlagen der Kapazit{\\u0228}tsreserve speisen ausschlie{\\u0223}lich auf Anforderung der Betreiber von {\\u0220}bertragungsnetzen ein. F{\\u0252}r die Kapazit{\\u0228}tsreserve steht die Reduktion des Wirkleistungsbezugs der Einspeisung von Wirkleistung gleich.\\\n\\pard\n\\pard\\sb100\n(2) Die Bildung der Kapazit{\\u0228}tsreserve erfolgt im Rahmen eines wettbewerblichen Ausschreibungsverfahrens oder eines diesem hinsichtlich Transparenz und Nichtdiskriminierung gleichwertigen wettbewerblichen Verfahrens (Beschaffungsverfahren). Die Betreiber der {\\u0220}bertragungsnetze f{\\u0252}hren das Beschaffungsverfahren ab dem Jahr 2019 in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden durch. In der Kapazit{\\u0228}tsreserve werden Anlagen mit folgender Reserveleistung gebunden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Leistungserbringung ab dem Winterhalbjahr 2020\/2021 eine Reserveleistung von 2 Gigawatt,\\\n\\tab 2.\\tab f{\\u0252}r die Leistungserbringung ab dem Winterhalbjahr 2022\/2023 eine Reserveleistung in H{\\u0246}he von 2 Gigawatt vorbehaltlich einer Anpassung nach Absatz 5.\\\n\\pard\nAnlagen k{\\u0246}nnen wiederholt an dem Beschaffungsverfahren teilnehmen und in der Kapazit{\\u0228}tsreserve gebunden werden.\\\n\\pard\\sb100\n(3) Die Betreiber der Anlagen der Kapazit{\\u0228}tsreserve erhalten eine j{\\u0228}hrliche Verg{\\u0252}tung, deren H{\\u0246}he im Rahmen des Beschaffungsverfahrens nach Absatz 2 ermittelt wird. Die Verg{\\u0252}tung umfasst alle Kosten, soweit sie nicht aufgrund einer Verordnung nach {\\u0167} 13h gesondert erstattet werden, einschlie{\\u0223}lich der Kosten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorhaltung der Anlage, die auch die Kosten f{\\u0252}r den Stromverbrauch der Anlage selbst, f{\\u0252}r auf Grund anderer gesetzlicher Vorschriften notwendige Anfahrvorg{\\u0228}nge sowie f{\\u0252}r die Instandhaltung der Anlage und Nachbesserungen umfassen, sowie\\\n\\tab 2.\\tab den Werteverbrauch durch den Einsatz der Anlage.\\\n\\pard\nDie Betreiber von {\\u0220}bertragungsnetzen d{\\u0252}rfen die ihnen auf Grund der Durchf{\\u0252}hrung der Rechtsverordnung nach {\\u0167} 13h entstehenden Kosten nach Abzug der entstehenden Erl{\\u0246}se {\\u0252}ber die Netzentgelte geltend machen. Die Kosten nach Satz 3 gelten als dauerhaft nicht beeinflussbare Kostenanteile nach {\\u0167} 11 Absatz 2 Satz 1 der Anreizregulierungsverordnung. Die Betreiber von {\\u0220}bertragungsnetzen m{\\u0252}ssen den unterschiedlichen Umfang der nach Satz 3 bei jedem Betreiber eines {\\u0220}bertragungsnetzes verbleibenden Kosten nach Ma{\\u0223}gabe der von ihnen oder anderen Netzbetreibern im Bereich ihres {\\u0220}bertragungsnetzes an Letztverbraucher gelieferten Strommengen {\\u0252}ber eine finanzielle Verrechnung untereinander ausgleichen. Betreiber von {\\u0220}bertragungsnetzen, die bezogen auf die an Letztverbraucher gelieferten Strommengen im Bereich ihres Netzes h{\\u0246}here Zahlungen zu leisten hatten, als es dem Durchschnitt aller Letztverbraucher entspricht, haben einen finanziellen Anspruch auf Belastungsausgleich, bis alle Betreiber von {\\u0220}bertragungsnetzen eine Belastung tragen, die dem Durchschnitt aller Betreiber von {\\u0220}bertragungsnetzen entspricht.\\\n\\pard\\sb100\n(4) Die Betreiber von Anlagen, die in der Kapazit{\\u0228}tsreserve gebunden sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab d{\\u0252}rfen die Leistung oder Arbeit dieser Anlagen weder ganz noch teilweise auf den Stromm{\\u0228}rkten ver{\\u0228}u{\\u0223}ern (Vermarktungsverbot) und\\\n\\tab 2.\\tab m{\\u0252}ssen diese Anlagen endg{\\u0252}ltig stilllegen, sobald die Anlagen nicht mehr in der Kapazit{\\u0228}tsreserve gebunden sind (R{\\u0252}ckkehrverbot), wobei Absatz 2 Satz 4 sowie die Regelungen zur Stilllegung von Erzeugungsanlagen nach den {\\u0167}{\\u0167} 13b und 13c sowie zur Netzreserve nach {\\u0167} 13d unber{\\u0252}hrt bleiben; Betreiber von Lasten m{\\u0252}ssen diese nicht endg{\\u0252}ltig stilllegen, d{\\u0252}rfen aber mit den Lasten endg{\\u0252}ltig nicht mehr an den Ausschreibungen auf Grund einer Verordnung nach {\\u0167} 13i Absatz 1 und 2 teilnehmen.\\\n\\pard\nDas Vermarktungsverbot und das R{\\u0252}ckkehrverbot gelten auch f{\\u0252}r Rechtsnachfolger des Betreibers sowie im Fall einer Ver{\\u0228}u{\\u0223}erung der Anlage f{\\u0252}r deren Erwerber sowie f{\\u0252}r die Betreiber von {\\u0220}bertragungsnetzen.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}berpr{\\u0252}ft den Umfang der Kapazit{\\u0228}tsreserve bis zum 31. Oktober 2018 und dann mindestens alle zwei Jahre auf Basis des Berichts zum Monitoring der Versorgungssicherheit nach {\\u0167} 63 Absatz 2 Satz 1 Nummer 2 und entscheidet, ob eine Anpassung des Umfangs erforderlich ist. Die Entscheidung ist zu begr{\\u0252}nden und zu ver{\\u0246}ffentlichen. Eine eventuell erforderliche Anpassung des Umfangs der Kapazit{\\u0228}tsreserve erfolgt durch oder auf Grund der Rechtsverordnung nach {\\u0167} 13h oder durch Festlegung der Bundesnetzagentur nach {\\u0167} 13j Absatz 4. Eine Entscheidung, durch die die gebundene Reserveleistung 5 Prozent der durchschnittlichen Jahresh{\\u0246}chstlast im Gebiet der Bundesrepublik Deutschland {\\u0252}bersteigen w{\\u0252}rde, darf nur durch Rechtsverordnung nach {\\u0167} 13h ergehen; diese Rechtsverordnung bedarf der Zustimmung des Bundestages. Der zugrunde zu legende Wert der durchschnittlichen Jahresh{\\u0246}chstlast errechnet sich als Durchschnittswert aus der f{\\u0252}r das Gebiet der Bundesrepublik Deutschland f{\\u0252}r das Jahr, in dem die Erh{\\u0246}hung erstmals stattfinden soll, sowie das Folgejahr prognostizierten Jahresh{\\u0246}chstlast. Die Prognosen sind aus dem j{\\u0228}hrlichen Bericht der Bundesnetzagentur nach {\\u0167} 3 Absatz 1 der Netzreserveverordnung zu entnehmen. Der Jahresh{\\u0246}chstlastwert umfasst auch Netzverluste.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}