{
  "documentIdentifier" : "BJNR197010005BJNE022300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von {\\u0220}bertragungsnetzen k{\\u0246}nnen eine Anlage zur Erzeugung von elektrischer Energie aus Gas mit einer Nennleistung ab 50 Megawatt ganz oder teilweise als systemrelevantes Gaskraftwerk ausweisen, soweit eine Einschr{\\u0228}nkung der Gasversorgung dieser Anlage mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gef{\\u0228}hrdung oder St{\\u0246}rung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems f{\\u0252}hrt. Die Ausweisung erfolgt in dem Umfang und f{\\u0252}r den Zeitraum, der erforderlich ist, um die Gef{\\u0228}hrdung oder St{\\u0246}rung abzuwenden. Sie soll eine Dauer von 24 Monaten nicht {\\u0252}berschreiten, es sei denn, die Systemrelevanz der Anlage wird durch eine Systemanalyse des regelzonenverantwortlichen Betreibers eines {\\u0220}bertragungsnetzes f{\\u0252}r einen l{\\u0228}ngeren Zeitraum nachgewiesen und von der Bundesnetzagentur best{\\u0228}tigt. Die Ausweisung bedarf der Genehmigung der Bundesnetzagentur. Der Betreiber des {\\u0220}bertragungsnetzes hat den Antrag auf Genehmigung unverz{\\u0252}glich nach der Ausweisung bei der Bundesnetzagentur zu stellen und zu begr{\\u0252}nden. Er hat dem Anlagenbetreiber unverz{\\u0252}glich eine Kopie von Antrag und Begr{\\u0252}ndung zu {\\u0252}bermitteln. Die Bundesnetzagentur hat den Antrag zu genehmigen, wenn die Anlage systemrelevant im Sinne der S{\\u0228}tze 1 und 2 ist. {\\u0167} 13b Absatz 5 Satz 5 bis 7 ist entsprechend anzuwenden. Der Betreiber des {\\u0220}bertragungsnetzes hat die Ausweisung eines systemrelevanten Gaskraftwerks nach Genehmigung durch die Bundesnetzagentur unverz{\\u0252}glich dem Betreiber der Anlage, den betroffenen Betreibern von Gasversorgungsnetzen sowie dem Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes, an das die Anlage angeschlossen ist, mitzuteilen und zu begr{\\u0252}nden. Die Betreiber von {\\u0220}bertragungsnetzen haben eine Liste mit den systemrelevanten Kraftwerken aufzustellen, diese Liste, falls erforderlich, zu aktualisieren und der Bundesnetzagentur unverz{\\u0252}glich vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Ausweisung einer Anlage genehmigt worden ist, sind Betreiber der Erzeugungsanlagen verpflichtet, soweit technisch und rechtlich m{\\u0246}glich sowie wirtschaftlich zumutbar, eine Absicherung der Leistung im erforderlichen Umfang durch Inanspruchnahme der vorhandenen M{\\u0246}glichkeiten f{\\u0252}r einen Brennstoffwechsel vorzunehmen. Fallen bei dem Betreiber der Erzeugungsanlage in diesem Zusammenhang Mehrkosten f{\\u0252}r einen Brennstoffwechsel an, sind diese durch den jeweiligen Betreiber eines {\\u0220}bertragungsnetzes zu erstatten. Soweit ein Brennstoffwechsel nicht m{\\u0246}glich ist, ist dies gegen{\\u0252}ber der Bundesnetzagentur zu begr{\\u0252}nden und kurzfristig dazulegen, mit welchen anderen Optimierungs- oder Ausbauma{\\u0223}nahmen der Kapazit{\\u0228}tsbedarf befriedigt werden kann. Die durch den Brennstoffwechsel oder andere Optimierungs- oder Ausbauma{\\u0223}nahmen entstehenden Kosten des Betreibers von {\\u0220}bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von {\\u0220}bertragungsnetzen nach {\\u0167} 11 Absatz 2 Satz 4 und {\\u0167} 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in ihrer jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma{\\u0223}gabe der hierf{\\u0252}r geltenden Vorgaben anerkannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}