{
  "documentIdentifier" : "BJNR197010005BJNE022602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung kann zur Verwirklichung einer effizienten Beschaffung und zur Verwirklichung einheitlicher Anforderungen im Sinne von {\\u0167} 13 Absatz 6 Satz 1 in einer Rechtsverordnung ohne Zustimmung des Bundesrates und mit Zustimmung des Bundestages Regeln f{\\u0252}r ein sich wiederholendes oder f{\\u0252}r einen bestimmten Zeitraum geltendes Ausschreibungsverfahren zur Beschaffung von Ab- und Zuschaltleistung vorsehen. Die Zustimmung des Bundestages gilt mit Ablauf der sechsten Sitzungswoche nach Zuleitung des Verordnungsentwurfs der Bundesregierung an den Bundestag als erteilt. In der Rechtsverordnung k{\\u0246}nnen insbesondere Regelungen getroffen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu technischen Anforderungen an Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten,\\\n\\tab 2.\\tab zu Anforderungen an eine Rahmenvereinbarung, die zur Teilnahme an einem Ausschreibungsverfahren berechtigt,\\\n\\tab 3.\\tab zum Verfahren der Angebotserstellung und der Zuschlagserteilung,\\\n\\tab 4.\\tab zum Abruf der Ab- oder Zuschaltleistung und\\\n\\tab 5.\\tab f{\\u0252}r einen r{\\u0252}ckwirkenden Wegfall der Verg{\\u0252}tung f{\\u0252}r ab- oder zuschaltbare Lasten bei vors{\\u0228}tzlicher oder grob fahrl{\\u0228}ssiger Verletzung der Pflichten nach dieser Rechtsverordnung.\\\n\\pard\nDaneben k{\\u0246}nnen in der Rechtsverordnung den Anbietern von Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten Meldepflichten bez{\\u0252}glich der Verf{\\u0252}gbarkeit der Ab- oder Zuschaltleistung gegen{\\u0252}ber den Betreibern von {\\u0220}bertragungsnetzen auferlegt werden. Zudem k{\\u0246}nnen zivilrechtliche Regelungen f{\\u0252}r den Fall einer vors{\\u0228}tzlichen oder grob fahrl{\\u0228}ssigen Verletzung der Pflichten nach dieser Rechtsverordnung vorgesehen werden.\\\n\\pard\\sb100\n(2) Die Bundesregierung kann die Betreiber von {\\u0220}bertragungsnetzen durch Rechtsverordnung mit Zustimmung des Bundestages verpflichten, Ausschreibungen nach {\\u0167} 13 Absatz 6 Satz 1 f{\\u0252}r wirtschaftlich und technisch sinnvolle Angebote wiederholend oder f{\\u0252}r einen bestimmten Zeitraum durchzuf{\\u0252}hren und auf Grund der Ausschreibungen eingegangene Angebote zum Erwerb von Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten bis zu einer Gesamtab- oder Zuschaltleistung von jeweils 3{\\u0160}000 Megawatt anzunehmen; die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates. Die Zustimmung des Bundestages gilt mit Ablauf der sechsten Sitzungswoche nach Zuleitung des Verordnungsentwurfs der Bundesregierung an den Bundestag als erteilt. Als wirtschaftlich sinnvoll gelten Angebote zum Erwerb der Lasten, f{\\u0252}r die eine Verg{\\u0252}tung zu zahlen ist, die die Kosten f{\\u0252}r die Versorgungsunterbrechungen nicht {\\u0252}bersteigt, zu denen es ohne die Nutzung der zu- oder abschaltbaren Lasten kommen k{\\u0246}nnte. Als technisch sinnvoll gelten Angebote {\\u0252}ber ab- und zuschaltbare Lasten, durch die Ab- und Zuschaltungen f{\\u0252}r eine Mindestleistung von 5 Megawatt innerhalb von maximal 15 Minuten herbeigef{\\u0252}hrt werden k{\\u0246}nnen und die geeignet sind, zur Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems in der jeweiligen Regelzone beizutragen. In der Rechtsverordnung k{\\u0246}nnen auch n{\\u0228}her geregelt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die technischen Anforderungen an Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten,\\\n\\tab 2.\\tab die Anforderungen an die Vertr{\\u0228}ge {\\u0252}ber den Erwerb von Ab- und Zuschaltleistung aus ab- und zuschaltbaren Lasten,\\\n\\tab 3.\\tab Rechte und Pflichten der Vertragsparteien,\\\n\\tab 4.\\tab die Kriterien f{\\u0252}r wirtschaftliche und technisch sinnvolle Angebote im Sinn der S{\\u0228}tze 3 und 4,\\\n\\tab 5.\\tab Regelungen zur n{\\u0228}heren Ausgestaltung von Berichtspflichten der Bundesnetzagentur gegen{\\u0252}ber dem Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}ber die Anwendung der Verordnung und\\\n\\tab 6.\\tab die Ausgestaltung und H{\\u0246}he der Verg{\\u0252}tung.\\\n\\pard\nZahlungen und Aufwendungen der Betreiber von {\\u0220}bertragungsnetzen, die im Zusammenhang mit der Ausschreibung und dem Erwerb von Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten stehen, gleichen die Betreiber von {\\u0220}bertragungsnetzen {\\u0252}ber eine finanzielle Verrechnung monatlich untereinander aus, ein Belastungsausgleich erfolgt dabei entsprechend den {\\u0167}{\\u0167} 26, 28 und 30 des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der jeweils geltenden Fassung; N{\\u0228}heres zum Belastungsausgleich und zu seiner Abwicklung regelt die Rechtsverordnung nach Satz 1. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen dabei auch Bestimmungen vorgesehen werden, dass die Bundesnetzagentur durch Festlegung nach {\\u0167} 29 Absatz 1 Entscheidungen trifft {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelheiten der Ermittlung und Verrechnung der Zahlungen und zur Erhebung der Umlage nach Satz 6,\\\n\\tab 2.\\tab die {\\u0196}nderung der vorgegebenen Gesamtabschaltleistung,\\\n\\tab 3.\\tab die geographische Beschr{\\u0228}nkung von Ausschreibungen und\\\n\\tab 4.\\tab die Ver{\\u0246}ffentlichung von Daten zur Schaffung von Markttransparenz.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnungen, die nicht der Zustimmung des Bundesrates bed{\\u0252}rfen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestimmungen zu treffen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur n{\\u0228}heren Bestimmung des Adressatenkreises nach {\\u0167} 13a Absatz 1 und {\\u0167} 13b Absatz 4 und 5,\\\n\\tab b)\\tab zur n{\\u0228}heren Bestimmung der Kriterien einer systemrelevanten Anlage nach {\\u0167} 13b Absatz 2 Satz 2,\\\n\\tab c)\\tab zu den Kriterien vorl{\\u0228}ufiger und endg{\\u0252}ltiger Stilllegungen und zu dem Umgang mit geplanten Stilllegungen von Erzeugungsanlagen nach den {\\u0167}{\\u0167} 13b und 13c,\\\n\\tab d)\\tab zu den Verpflichtungen der Betreiber von Anlagen zur Erzeugung oder Speicherung elektrischer Energie im Sinne von {\\u0167} 13a Absatz 1 und {\\u0167} 13b Absatz 4 und 5,\\\n\\tab e)\\tab zu der Verg{\\u0252}tung bei geplanten Stilllegungen von Anlagen, abweichend von {\\u0167} 13c, und den Kriterien einer angemessenen Verg{\\u0252}tung bei geplanten Stilllegungen von Erzeugungsanlagen nach {\\u0167} 13c sowie\\\n\\tab f)\\tab zum Einsatz von Anlagen in dem Vierjahreszeitraum nach {\\u0167} 13c Absatz 2,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Regelungen vorzusehen f{\\u0252}r ein transparentes Verfahren zur Bildung und zur Beschaffung einer Netzreserve aus Anlagen nach {\\u0167} 13d Absatz 1 zum Zwecke der Gew{\\u0228}hrleistung der Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems, zu den Kriterien einer angemessenen Verg{\\u0252}tung, zu den Anforderungen an diese Anlagen sowie zu dem Einsatz der Anlagen in der Netzreserve; hierbei k{\\u0246}nnen f{\\u0252}r die Einbeziehung neu zu errichtender Anlagen auch regionale Kernanteile und Ausschreibungsverfahren vorgesehen werden,\\\n\\tab 3.\\tab Regelungen zu vertraglichen Vereinbarungen nach {\\u0167} 13 Absatz 6a vorzusehen, insbesondere {\\u0220}bertragungsnetzbetreiber in dem Netzausbaugebiet nach {\\u0167} 36c des Erneuerbare-Energien-Gesetzes zum Abschluss von vertraglichen Vereinbarungen in einem bestimmten Umfang zu verpflichten und Regelungen f{\\u0252}r die Auswahl der geeigneten KWK-Anlagen festzulegen.\\\n\\pard\n\\pard\\sb100\n(4) In Rechtsverordnungen nach Absatz 3 k{\\u0246}nnen der Bundesnetzagentur Kompetenzen {\\u0252}bertragen werden im Zusammenhang mit der Festlegung des erforderlichen Bedarfs an Netzreserve sowie zum Verfahren und zu m{\\u0246}glichen Pr{\\u0228}qualifikationsbedingungen f{\\u0252}r den in Absatz 3 Nummer 2 genannten Beschaffungsprozess.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Regelungen zur weiteren Einsparung von bis zu 1,5 Millionen Tonnen Kohlendioxid zus{\\u0228}tzlich im Jahr 2020 in der Braunkohlewirtschaft nach Ma{\\u0223}gabe des {\\u0167} 13g Absatz 8 vorzusehen, wenn und soweit das zur Erreichung der angestrebten Kohlendioxideinsparung in der Braunkohlewirtschaft von 12,5 Millionen Tonnen zus{\\u0228}tzlich im Jahr 2020 erforderlich ist. Durch die Regelungen der Verordnung muss sichergestellt werden, dass die zus{\\u0228}tzliche Einsparung von 12,5 Millionen Tonnen Kohlendioxid im Jahr 2020 so weit wie m{\\u0246}glich erreicht wird, die Betreiber gemeinsam aber insgesamt nicht mehr als 1,5 Millionen Tonnen Kohlendioxid zus{\\u0228}tzlich im Jahr 2020 einsparen m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}