{
  "documentIdentifier" : "BJNR006410971BJNE003602307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in den nachfolgenden Abs{\\u0228}tzen enthaltenen Regelungen gelten f{\\u0252}r Fahrzeuge im Fahrwasser abweichend von der Regel 9 Buchstabe b bis d und den Regeln 15 und 18 Buchstabe a bis c der Kollisionsverh{\\u0252}tungsregeln.\\\n\\pard\n\\pard\\sb100\n(2) Im Fahrwasser haben dem Fahrwasserverlauf folgende Fahrzeuge unabh{\\u0228}ngig davon, ob sie nur innerhalb des Fahrwassers sicher fahren k{\\u0246}nnen, Vorfahrt gegen{\\u0252}ber Fahrzeugen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in das Fahrwasser einlaufen,\\\n\\tab 2.\\tab das Fahrwasser queren,\\\n\\tab 3.\\tab im Fahrwasser drehen,\\\n\\tab 4.\\tab ihre Anker- oder Liegepl{\\u0228}tze verlassen.\\\n\\pard\n\\pard\\sb100\n(3) Sofern Segelfahrzeuge nicht deutlich der Richtung eines Fahrwassers folgen, haben sie sich untereinander nach den Kollisionsverh{\\u0252}tungsregeln zu verhalten, wenn sie dadurch vorfahrtberechtigte Fahrzeuge nicht gef{\\u0228}hrden oder behindern.\\\n\\pard\\sb100\n(4) Fahrzeuge im Fahrwasser haben unabh{\\u0228}ngig davon, ob sie dem Fahrwasserverlauf folgen, Vorfahrt vor Fahrzeugen, die in dieses Fahrwasser aus einem abzweigenden oder einm{\\u0252}ndenden Fahrwasser einlaufen.\\\n\\pard\\sb100\n(5) N{\\u0228}hern sich Fahrzeuge einer Engstelle, die nicht mit Sicherheit hinreichenden Raum f{\\u0252}r die gleichzeitige Durchfahrt gew{\\u0228}hrt, oder einer durch das Sichtzeichen A.2 der Anlage I gekennzeichneten Stelle des Fahrwassers von beiden Seiten, so hat Vorfahrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Tidegew{\\u0228}ssern und in tidefreien Gew{\\u0228}ssern mit Str{\\u0246}mung das mit dem Strom fahrende Fahrzeug, bei Stromstillstand das Fahrzeug, das vorher gegen den Strom gefahren ist,\\\n\\tab 2.\\tab in tidefreien Gew{\\u0228}ssern ohne Str{\\u0246}mung das Fahrzeug, das grunds{\\u0228}tzlich die Steuerbordseite des Fahrwassers zu benutzen hat.\\\n\\pard\nDas wartepflichtige Fahrzeug mu{\\u0223} au{\\u0223}erhalb der Engstelle so lange warten, bis das andere Fahrzeug vorbeigefahren ist.\\\n\\pard\\sb100\n(6) Ein Fahrzeug, das die Vorfahrt zu gew{\\u0228}hren hat, mu{\\u0223} rechtzeitig durch sein Fahrverhalten erkennen lassen, da{\\u0223} es warten wird. Es darf nur weiterfahren, wenn es {\\u0252}bersehen kann, da{\\u0223} die Schiffahrt nicht beeintr{\\u0228}chtigt wird.\\\n}"
}