{
  "documentIdentifier" : "BJNR006410971BJNE003705308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Fahrzeug, Wassermotorrad und Segelsurfbrett mu{\\u0223} unter Beachtung von Regel 6 der Kollisionsverh{\\u0252}tungsregeln mit einer sicheren Geschwindigkeit fahren. Fahrzeuge und Wassermotorr{\\u0228}der haben ihre Geschwindigkeit rechtzeitig so weit zu vermindern, wie es erforderlich ist, um Gef{\\u0228}hrdungen durch Sog oder Wellenschlag zu vermeiden, insbesondere beim Vorbeifahren an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab H{\\u0228}fen, Schleusen und Sperrwerken,\\\n\\tab 2.\\tab festliegenden F{\\u0228}hren,\\\n\\tab 3.\\tab man{\\u0246}vrierunf{\\u0228}higen und festgekommenen Fahrzeugen sowie an man{\\u0246}vrierbehinderten Fahrzeugen nach Regel 3 Buchstabe g der Kollisionsverh{\\u0252}tungsregeln,\\\n\\tab 4.\\tab schwimmenden Ger{\\u0228}ten und schwimmenden Anlagen,\\\n\\tab 5.\\tab au{\\u0223}ergew{\\u0246}hnlichen Schwimmk{\\u0246}rpern, die geschleppt werden, sowie\\\n\\tab 6.\\tab an Stellen, die durch die Sichtzeichen {\\u0252}ber Geschwindigkeitsbeschr{\\u0228}nkung oder durch die Flagge \"A\" des Internationalen Signalbuches gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Verkehr durch Sichtzeichen und bei verminderter Sicht zus{\\u0228}tzlich durch Schallsignale geregelt, so ist die Geschwindigkeit so einzurichten, da{\\u0223} bei einer kurzfristigen {\\u0196}nderung des gezeigten Sichtzeichens oder des gegebenen Schallsignals das Fahrzeug sofort aufgestoppt werden kann. Wird an einer Anlage zur Regelung des Verkehrs durch Lichter kein Sichtzeichen gezeigt, so ist aufzustoppen, bis weitere Anweisung erfolgt.\\\n\\pard\\sb100\n(3) Innerhalb von Strecken, deren Grenzen nach {\\u0167} 60 Abs. 1 bekanntgemacht sind, darf die bekanntgemachte H{\\u0246}chstgeschwindigkeit durch das Wasser, auf dem Nord-Ostsee-Kanal {\\u0252}ber Grund, nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(4) Fahrzeuge und Wassermotorr{\\u0228}der d{\\u0252}rfen vor Stellen mit erkennbarem Badebetrieb au{\\u0223}erhalb des Fahrwassers in einem Abstand von weniger als 500 Metern von der jeweiligen Wasserlinie des Ufers eine H{\\u0246}chstgeschwindigkeit durch das Wasser von 8 Kilometern (4,3 Seemeilen) in der Stunde nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Segelsurfer und Kitesurfer m{\\u0252}ssen vor Stellen mit erkennbarem Badebetrieb oder gekennzeichneten Badegebieten im Wasser au{\\u0223}erhalb des Fahrwassers einen Abstand von mindestens 50 Metern von der seeseitigen Begrenzung des Badegebietes und gegen{\\u0252}ber allen Badenden einhalten. Die Geschwindigkeit ist so anzupassen, dass eine Gef{\\u0228}hrdung, Sch{\\u0228}digung oder Behinderung der Badenden ausgeschlossen ist und Bel{\\u0228}stigungen auf ein nach den Umst{\\u0228}nden unvermeidbares Ma{\\u0223} reduziert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}