{
  "documentIdentifier" : "BJNR005810976BJNE009006311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Teil der Kosten der Vollstreckung der Rechtsfolgen einer Tat ({\\u0167} 464a Abs. 1 Satz 2 der Strafprozessordnung) erhebt die Vollzugsanstalt von dem Gefangenen einen Haftkostenbeitrag. Ein Haftkostenbeitrag wird nicht erhoben, wenn der Gefangene \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bez{\\u0252}ge nach diesem Gesetz erh{\\u0228}lt oder\\\n\\tab 2.\\tab ohne sein Verschulden nicht arbeiten kann oder\\\n\\tab 3.\\tab nicht arbeitet, weil er nicht zur Arbeit verpflichtet ist.\\\n\\pard\nHat der Gefangene, der ohne sein Verschulden w{\\u0228}hrend eines zusammenh{\\u0228}ngenden Zeitraumes von mehr als einem Monat nicht arbeiten kann oder nicht arbeitet, weil er nicht zur Arbeit verpflichtet ist, auf diese Zeit entfallende Eink{\\u0252}nfte, so hat er den Haftkostenbeitrag f{\\u0252}r diese Zeit bis zur H{\\u0246}he der auf sie entfallenden Eink{\\u0252}nfte zu entrichten. Dem Gefangenen muss ein Betrag verbleiben, der dem mittleren Arbeitsentgelt in den Vollzugsanstalten des Landes entspricht. Von der Geltendmachung des Anspruchs ist abzusehen, soweit dies notwendig ist, um die Wiedereingliederung des Gefangenen in die Gemeinschaft nicht zu gef{\\u0228}hrden.\\\n\\pard\\sb100\n(2) Der Haftkostenbeitrag wird in H{\\u0246}he des Betrages erhoben, der nach {\\u0167} 17 Abs. 1 Nr. 4 des Vierten Buches Sozialgesetzbuch durchschnittlich zur Bewertung der Sachbez{\\u0252}ge festgesetzt ist. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz stellt den Durchschnittsbetrag f{\\u0252}r jedes Kalenderjahr nach den am 1. Oktober des vorhergehenden Jahres geltenden Bewertungen der Sachbez{\\u0252}ge, jeweils getrennt f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet und f{\\u0252}r das Gebiet, in dem das Strafvollzugsgesetz schon vor dem Wirksamwerden des Beitritts gegolten hat, fest und macht ihn im Bundesanzeiger bekannt. Bei Selbstverpflegung entfallen die f{\\u0252}r die Verpflegung vorgesehenen Betr{\\u0228}ge. F{\\u0252}r den Wert der Unterkunft ist die festgesetzte Belegungsf{\\u0228}higkeit ma{\\u0223}gebend. Der Haftkostenbeitrag darf auch von dem unpf{\\u0228}ndbaren Teil der Bez{\\u0252}ge, nicht aber zu Lasten des Hausgeldes und der Anspr{\\u0252}che unterhaltsberechtigter Angeh{\\u0246}riger angesetzt werden.\\\n\\pard\\sb100\n(3) Im Land Berlin gilt einheitlich der f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet geltende Durchschnittsbetrag.\\\n\\pard\\sb100\n(4) Die Selbstbesch{\\u0228}ftigung ({\\u0167} 39 Abs. 2) kann davon abh{\\u0228}ngig gemacht werden, dass der Gefangene einen Haftkostenbeitrag bis zur H{\\u0246}he des in Absatz 2 genannten Satzes monatlich im Voraus entrichtet.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Erhebung des Haftkostenbeitrages k{\\u0246}nnen die Landesregierungen durch Rechtsverordnung andere Zust{\\u0228}ndigkeiten begr{\\u0252}nden. Auch in diesem Fall ist der Haftkostenbeitrag eine Justizverwaltungsabgabe; auf das gerichtliche Verfahren finden die {\\u0167}{\\u0167} 109 bis 121 entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}