{
  "documentIdentifier" : "BJNR005810976BJNE009100314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aus den in diesem Gesetz geregelten Bez{\\u0252}gen und aus den Bez{\\u0252}gen der Gefangenen, die in einem freien Besch{\\u0228}ftigungsverh{\\u0228}ltnis stehen ({\\u0167} 39 Abs. 1) oder denen gestattet ist, sich selbst zu besch{\\u0228}ftigen ({\\u0167} 39 Abs. 2), ist ein {\\u0220}berbr{\\u0252}ckungsgeld zu bilden, das den notwendigen Lebensunterhalt des Gefangenen und seiner Unterhaltsberechtigten f{\\u0252}r die ersten vier Wochen nach seiner Entlassung sichern soll.\\\n\\pard\n\\pard\\sb100\n(2) Das {\\u0220}berbr{\\u0252}ckungsgeld wird dem Gefangenen bei der Entlassung in die Freiheit ausgezahlt. Die Vollzugsbeh{\\u0246}rde kann es auch ganz oder zum Teil dem Bew{\\u0228}hrungshelfer oder einer mit der Entlassenenbetreuung befa{\\u0223}ten Stelle {\\u0252}berweisen, die dar{\\u0252}ber entscheiden, wie das Geld innerhalb der ersten vier Wochen nach der Entlassung an den Gefangenen ausgezahlt wird. Der Bew{\\u0228}hrungshelfer und die mit der Entlassenenbetreuung befa{\\u0223}te Stelle sind verpflichtet, das {\\u0220}berbr{\\u0252}ckungsgeld von ihrem Verm{\\u0246}gen gesondert zu halten. Mit Zustimmung des Gefangenen kann das {\\u0220}berbr{\\u0252}ckungsgeld auch dem Unterhaltsberechtigten {\\u0252}berwiesen werden.\\\n\\pard\\sb100\n(3) Der Anstaltsleiter kann gestatten, da{\\u0223} das {\\u0220}berbr{\\u0252}ckungsgeld f{\\u0252}r Ausgaben in Anspruch genommen wird, die der Eingliederung des Gefangenen dienen.\\\n\\pard\\sb100\n(4) Der Anspruch auf Auszahlung des {\\u0220}berbr{\\u0252}ckungsgeldes ist unpf{\\u0228}ndbar. Erreicht es nicht die in Absatz 1 bestimmte H{\\u0246}he, so ist in H{\\u0246}he des Unterschiedsbetrages auch der Anspruch auf Auszahlung des Eigengeldes unpf{\\u0228}ndbar. Bargeld des entlassenen Gefangenen, an den wegen der nach Satz 1 oder Satz 2 unpf{\\u0228}ndbaren Anspr{\\u0252}che Geld ausgezahlt worden ist, ist f{\\u0252}r die Dauer von vier Wochen seit der Entlassung insoweit der Pf{\\u0228}ndung nicht unterworfen, als es dem Teil der Anspr{\\u0252}che f{\\u0252}r die Zeit von der Pf{\\u0228}ndung bis zum Ablauf der vier Wochen entspricht.\\\n\\pard\\sb100\n(5) Absatz 4 gilt nicht bei einer Pf{\\u0228}ndung wegen der in {\\u0167} 850d Abs. 1 Satz 1 der Zivilproze{\\u0223}ordnung bezeichneten Unterhaltsanspr{\\u0252}che. Dem entlassenen Gefangenen ist jedoch so viel zu belassen, als er f{\\u0252}r seinen notwendigen Unterhalt und zur Erf{\\u0252}llung seiner sonstigen gesetzlichen Unterhaltspflichten f{\\u0252}r die Zeit von der Pf{\\u0228}ndung bis zum Ablauf von vier Wochen seit der Entlassung bedarf.\\\n}"
}