{
  "documentIdentifier" : "BJNR240500002BJNE006001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2002, 2435; bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\sb100\nDie Pr{\\u0252}fungsaufgaben sollen unter Aspekten der allgemeinen {\\u0228}rztlichen T{\\u0228}tigkeit auf die wichtigsten Krankheitsbilder und Gesundheitsst{\\u0246}rungen abgestellt sein. Dies sind insbesondere solche, die sich durch ihre Verbreitung, ihre Folgen f{\\u0252}r den Einzelnen oder die Gesellschaft auszeichnen.\\\nHierzu z{\\u0228}hlen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Krankheiten des Blutes, der blutbildenden Organe, des Kreislaufsystems, der Atmungsorgane, der Verdauungsorgane, der Dr{\\u0252}sen mit innerer Sekretion, des Stoffwechsels und der Nieren. Immunologische und allergische Krankheiten, Krankheiten des rheumatischen Formenkreises, Infektionskrankheiten, Geschwulstkrankheiten.\\\n\\tab -\\tab Krankheiten des zentralen Nervensystems, der peripheren Nerven und der Muskulatur. Hirnorganische, endogene, psychotische und pers{\\u0246}nlichkeitsbedingte reaktive St{\\u0246}rungen. Neurosen. S{\\u0252}chte. Suizidalit{\\u0228}t. Sexuelle Verhaltens- und Erlebnisst{\\u0246}rungen. Psychosomatische Krankheiten und funktionelle St{\\u0246}rungen. St{\\u0246}rungen der Kommunikation.\\\n\\tab -\\tab Krankheiten der perinatalen Periode, des Kindes- und Jugendalters, Verhaltens- und Entwicklungsst{\\u0246}rungen sowie Behinderungen bei Kindern und Jugendlichen.\\\n\\tab -\\tab Krankheiten der Haut, ihrer Anhangsgebilde und der Schleimh{\\u0228}ute der {\\u0228}u{\\u0223}eren K{\\u0246}rperh{\\u0246}hlen. Geschlechtskrankheiten.\\\n\\tab -\\tab Wundbehandlung. Asepsis, Antisepsis, Fehlbildungen, Krankheiten und Verletzungen von Kopf, Hals, Wirbels{\\u0228}ule, Thorax, Abdomen, Extremit{\\u0228}ten, Herz, Gef{\\u0228}{\\u0223}en, Nieren, ableitenden Harnwegen, {\\u0228}u{\\u0223}eren und inneren Genitalorganen, des zentralen und peripheren Nervensystems sowie der Sinnesorgane. Unf{\\u0228}lle und Vergiftungen.\\\n\\tab -\\tab St{\\u0246}rungen der Geschlechtsentwicklung und der Fertilit{\\u0228}t. Familienplanung. Schwangerschaft, Beratung und Beurteilung in Konfliktsituationen, insbesondere medizinische, rechtliche und ethische Aspekte des Schwangerschaftsabbruchs, Risikoschwangerschaft, Beratung und und Vorsorge in der Schwangerschaft. Geburt und Risikogeburt. Krankheiten des Wochenbetts. Entz{\\u0252}ndungen und Geschw{\\u0252}lste der weiblichen Genitalorgane.\\\n\\pard\nDie Pr{\\u0252}fungsaufgaben sollen einen oder mehrere der folgenden Aspekte ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab K{\\u0246}rperliche, geistige und psychische Entwicklung und ihre Varianten. Altersspezifische Aspekte von Gesundheitsst{\\u0246}rungen, ihrer Diagnostik und Behandlung. Klinische Genetik einschlie{\\u0223}lich humangenetischer Beratung.\\\n\\tab -\\tab {\\u0196}tiologie, Pathogenese, spezielle Pathologie, Pathophysiologie.\\\n\\tab -\\tab Symptomatologie, Diagnostik, Differentialdiagnose, Durchf{\\u0252}hrung und Bewertung k{\\u0246}rperlicher, labormedizinischer und technischer Untersuchungen, Indikationen, Kontraindikationen.\\\n\\tab -\\tab Anwendung konservativer, operativer und physikalischer Behandlungsverfahren einschlie{\\u0223}lich Strahlenbehandlung, Grundprinzipien operativer Techniken, Grundprinzipien der Vor- und Nachbehandlung, klinische Pharmakologie und Pharmakotherapie, spezielle therapeutische Verfahren, Indikationen, Kontraindikationen, Prognose, Rehabilitation, Gesundheitsberatung, Behandlung von Langzeitkranken, unheilbar Kranken und Sterbenden, Schmerzbehandlung und Palliativmedizin.\\\n\\tab -\\tab Erkennung und Behandlung akut lebensbedrohender Zust{\\u0228}nde, Notfall- und Katastrophenmedizin.\\\n\\tab -\\tab Grundz{\\u0252}ge der Allgemein-, Krankenhaus- und Seuchenhygiene.\\\n\\tab -\\tab Individuelle, epidemiologische und sozialmedizinische Aspekte der Krankheitsentstehung und -verh{\\u0252}tung, {\\u0214}ffentliche Gesundheitspflege\/Public Health.\\\n\\tab -\\tab Arbeitsmedizinische Untersuchungen. Analyse von Arbeitsplatz- und Berufsbelastung. Berufskrankheiten.\\\n\\tab -\\tab Medizinische Begutachtung. Rechtsfragen der {\\u0228}rztlichen Berufsaus{\\u0252}bung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}