{
  "documentIdentifier" : "BJNR019220979BJNE004104140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Antrag auf Bestellung als Steuerberater entscheidet die zust{\\u0228}ndige Steuerberaterkammer.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Bestellung ist nach amtlich vorgeschriebenem Vordruck zu stellen.\\\n\\pard\\sb100\n(3) Der Bewerber muss in dem Antrag angeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Wohnsitz oder vorwiegenden Aufenthalt und Anschrift sowie Beruf und Ort der beruflichen T{\\u0228}tigkeit,\\\n\\tab 2.\\tab den Ort der beabsichtigten beruflichen Niederlassung,\\\n\\tab 3.\\tab wann und bei welcher Stelle er die Steuerberaterpr{\\u0252}fung bestanden hat bzw. von der Pr{\\u0252}fung befreit wurde,\\\n\\tab 4.\\tab ob und bei welcher Stelle er bereits fr{\\u0252}her einen Antrag auf Bestellung eingereicht hat,\\\n\\tab 5.\\tab ob er sich in geordneten wirtschaftlichen Verh{\\u0228}ltnissen befindet,\\\n\\tab 6.\\tab ob er innerhalb der letzten zw{\\u0246}lf Monate strafgerichtlich verurteilt worden ist und ob gegen ihn ein gerichtliches Strafverfahren oder ein Ermittlungsverfahren anh{\\u0228}ngig ist; Entsprechendes gilt f{\\u0252}r berufsgerichtliche Verfahren sowie f{\\u0252}r Bu{\\u0223}geldverfahren nach der Abgabenordnung und nach dem Steuerberatungsgesetz,\\\n\\tab 7.\\tab ob und gegebenenfalls welche T{\\u0228}tigkeit er nach seiner Bestellung neben dem Beruf als Steuerberater weiter aus{\\u0252}ben oder {\\u0252}bernehmen will,\\\n\\tab 8.\\tab dass er bei der Meldebeh{\\u0246}rde die Erteilung eines F{\\u0252}hrungszeugnisses zur Vorlage bei der zust{\\u0228}ndigen Steuerberaterkammer beantragt hat.\\\n\\pard\nEin Bewerber, der nach {\\u0167} 38 Abs. 1 des Gesetzes von der Pr{\\u0252}fung befreit wurde, muss au{\\u0223}erdem eine Erkl{\\u0228}rung dar{\\u0252}ber abgeben, ob innerhalb der letzten zw{\\u0246}lf Monate disziplinarrechtliche Ma{\\u0223}nahmen gegen ihn verh{\\u0228}ngt worden sind und ob disziplinarrechtliche Ermittlungen gegen ihn anh{\\u0228}ngig sind oder innerhalb der letzten zw{\\u0246}lf Monate anh{\\u0228}ngig waren.\\\n\\pard\\sb100\n(4) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine beglaubigte Abschrift der Bescheinigung der zust{\\u0228}ndigen Stelle {\\u0252}ber die erfolgreich abgelegte Steuerberaterpr{\\u0252}fung oder die Befreiung von dieser Pr{\\u0252}fung,\\\n\\tab 2.\\tab ein Passbild.\\\n\\pard\nIst der Bewerber Rechtsanwalt, niedergelassener europ{\\u0228}ischer Rechtsanwalt, Wirtschaftspr{\\u0252}fer oder vereidigter Buchpr{\\u0252}fer, so hat er au{\\u0223}erdem eine Bescheinigung der f{\\u0252}r ihn zust{\\u0228}ndigen Berufsorganisation oder sonst zust{\\u0228}ndigen Stelle beizuf{\\u0252}gen, dass keine Tatsachen bekannt sind, die die R{\\u0252}cknahme oder den Widerruf der Zulassung oder Bestellung oder die Einleitung eines berufsgerichtlichen Verfahrens gegen ihn rechtfertigen.\\\n\\pard\\sb100\n(5) Die Steuerberaterkammer pr{\\u0252}ft die Angaben des Bewerbers auf Vollst{\\u0228}ndigkeit und Richtigkeit. Sie kann vor einer Entscheidung erforderlichenfalls weitere Ermittlungen anstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}