{
  "documentIdentifier" : "BJNR005810976BJNE025500125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Fesselung, durch die die Bewegungsfreiheit des Gefangenen vollst{\\u0228}ndig aufgehoben wird (Fixierung), ist nur zul{\\u0228}ssig, soweit und solange eine gegenw{\\u0228}rtige erhebliche Gefahr von Gewaltt{\\u0228}tigkeiten gegen Personen, der Selbstt{\\u0246}tung oder der Selbstverletzung besteht und die Fixierung zur Abwehr dieser Gefahr unerl{\\u0228}sslich ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine absehbar kurzfristige Fixierung wird durch die Anstaltsleitung angeordnet. Bei Gefahr im Verzug k{\\u0246}nnen auch andere zust{\\u0228}ndige Bedienstete der Anstalt die Fixierung vorl{\\u0228}ufig anordnen. Die Entscheidung der Anstaltsleitung ist unverz{\\u0252}glich einzuholen.\\\n\\pard\\sb100\n(3) Eine nicht nur kurzfristige Fixierung bedarf der vorherigen Anordnung durch das Gericht. Bei Gefahr im Verzug kann die Anordnung der Fixierung durch die Anstaltsleitung oder einen anderen zust{\\u0228}ndigen Bediensteten der Anstalt getroffen werden. Ein Arzt ist unverz{\\u0252}glich hinzuzuziehen. Die richterliche Entscheidung ist unverz{\\u0252}glich herbeizuf{\\u0252}hren. Einer richterlichen Entscheidung bedarf es nicht oder nicht mehr, wenn bereits zu Beginn der Fixierung abzusehen ist, dass die Entscheidung erst nach Wegfall des Grundes der Fixierung ergehen wird, oder wenn die Fixierung vor der Herbeif{\\u0252}hrung der richterlichen Entscheidung tats{\\u0228}chlich beendet und auch keine Wiederholung zu erwarten ist. Ist eine richterliche Entscheidung beantragt und die Fixierung vor deren Erlangung beendet worden, so ist dies dem Gericht unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der Dauer der Fixierung stellt ein Arzt eine angemessene medizinische {\\u0220}berwachung des Gefangenen sicher. Geschulte Vollzugsbedienstete stellen durch st{\\u0228}ndigen Sicht- und Sprechkontakt die Betreuung des Gefangenen sicher.\\\n\\pard\\sb100\n(5) Die Anordnung, die ma{\\u0223}geblichen Gr{\\u0252}nde hierf{\\u0252}r, ihre Durchsetzung, ihre Dauer und die Art der {\\u0220}berwachung sind durch die Anstalt zu dokumentieren.\\\n\\pard\\sb100\n(6) Nach Beendigung einer Fixierung, die nicht gerichtlich angeordnet wurde, ist der Gefangene durch den Arzt auf sein Recht hinzuweisen, die Zul{\\u0228}ssigkeit der durchgef{\\u0252}hrten Ma{\\u0223}nahme beim zust{\\u0228}ndigen Gericht {\\u0252}berpr{\\u0252}fen zu lassen. Der Hinweis ist aktenkundig zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}