{
  "documentIdentifier" : "BJNR119010016BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwertungsgesellschaft trifft Vorkehrungen daf{\\u0252}r, dass die Personen, die kraft Gesetzes oder nach dem Statut zur Vertretung der Verwertungsgesellschaft berechtigt sind, ihre Aufgaben solide, umsichtig und angemessen erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Damit Interessenkonflikte von Personen, die kraft Gesetzes oder nach dem Statut zur Vertretung der Verwertungsgesellschaft berechtigt sind, erkannt und vermieden werden, legt die Verwertungsgesellschaft Verfahren fest und wendet diese an, um Nachteile f{\\u0252}r Mitglieder und Berechtigte zu verhindern. Dabei legt die Verwertungsgesellschaft auch fest, dass unvermeidbare Interessenkonflikte offenzulegen, zu {\\u0252}berwachen und baldm{\\u0246}glichst zu beenden sind.\\\n\\pard\\sb100\n(3) Die Personen, die kraft Gesetzes oder nach dem Statut zur Vertretung der Verwertungsgesellschaft berechtigt sind, geben gegen{\\u0252}ber der Mitgliederhauptversammlung mindestens einmal j{\\u0228}hrlich eine pers{\\u0246}nliche Erkl{\\u0228}rung mit folgendem Inhalt ab: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Beteiligungen an der Verwertungsgesellschaft,\\\n\\tab 2.\\tab die H{\\u0246}he ihrer Verg{\\u0252}tung und sonstigen Leistungen, die von der Verwertungsgesellschaft im abgelaufenen Gesch{\\u0228}ftsjahr bezogen wurden,\\\n\\tab 3.\\tab die H{\\u0246}he der Betr{\\u0228}ge, die sie in der Eigenschaft als Berechtigter ({\\u0167} 6) von der Verwertungsgesellschaft im abgelaufenen Gesch{\\u0228}ftsjahr erhalten haben, und\\\n\\tab 4.\\tab Art und Umfang eines tats{\\u0228}chlichen oder m{\\u0246}glichen Konflikts zwischen ihren pers{\\u0246}nlichen Interessen und den Interessen der Verwertungsgesellschaft oder zwischen ihren Pflichten gegen{\\u0252}ber der Verwertungsgesellschaft und ihren Pflichten gegen{\\u0252}ber einer anderen nat{\\u0252}rlichen oder juristischen Person.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Zwecke der pers{\\u0246}nlichen Erkl{\\u0228}rung {\\u0252}ber die H{\\u0246}he der in Absatz 3 Nummer 3 genannten Betr{\\u0228}ge kann die Verwertungsgesellschaft angemessene Stufen festlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21 Abs. 4: Zur Anwendung vgl. {\\u0167} 22 Abs. 5 +++)\\\n}"
}