{
  "documentIdentifier" : "BJNR004460952BJNE019402301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Pr{\\u0228}sident des Bundesausgleichsamtes Ausgleichsbeh{\\u0246}rden, Geldinstitute oder sonstige Stellen f{\\u0252}r zust{\\u0228}ndig bestimmt, Darlehen oder sonstige Forderungen des Bundes, die sich im Zusammenhang mit der Gew{\\u0228}hrung oder {\\u0220}berzahlung von Ausgleichsleistungen ({\\u0167} 4) ergeben, zu verwalten, so sind diese Stellen erm{\\u0228}chtigt, rechtswirksame Erkl{\\u0228}rungen {\\u0252}ber dingliche Rechte, die f{\\u0252}r den Bund im Grundbuch oder Schiffsregister eingetragen sind oder werden, insbesondere {\\u0252}ber deren Begr{\\u0252}ndung, {\\u0196}nderung oder L{\\u0246}schung, entgegenzunehmen oder abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Ist die in Absatz 1 bezeichnete Bestimmung des Pr{\\u0228}sidenten des Bundesausgleichsamtes im Bundesanzeiger bekanntgemacht worden, so bedarf es insoweit gegen{\\u0252}ber dem Grundbuchamt oder dem Registergericht keines weiteren Nachweises. Der Nachweis, da{\\u0223} ein eingetragenes Recht im Einzelfall der Verwaltung der f{\\u0252}r den Bund handelnden Geldinstitute oder der sonstigen Stelle unterliegt, ist gegen{\\u0252}ber dem Grundbuchamt oder dem Registerbericht als gef{\\u0252}hrt anzusehen, wenn hier{\\u0252}ber eine Bescheinigung des Ausgleichsamtes vorgelegt wird oder wenn sich aus der zum Zweck der Eintragung des Rechts errichteten Urkunde oder aus der Urkunde {\\u0252}ber einen der Bestellung des Rechts zugrunde liegenden schuldrechtlichen Vertrag ergibt, da{\\u0223} das Geldinstitut oder die sonstige Stelle auch hierbei bereits f{\\u0252}r den Bund gehandelt hat. Wird die Erkl{\\u0228}rung {\\u0252}ber ein dingliches Recht von einer Ausgleichsbeh{\\u0246}rde abgegeben, so ist ein Nachweis, da{\\u0223} das im Einzelfall in Betracht kommende Recht der Verwaltung der Ausgleichsbeh{\\u0246}rde unterliege, nicht erforderlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}