{
  "documentIdentifier" : "BJNR106610014BJNE000404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinn dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Anlage{\\u8220} jede Einrichtung zur Erzeugung von Strom aus erneuerbaren Energien oder aus Grubengas, wobei im Fall von Solaranlagen jedes Modul eine eigenst{\\u0228}ndige Anlage ist; als Anlage gelten auch Einrichtungen, die zwischengespeicherte Energie, die ausschlie{\\u0223}lich aus erneuerbaren Energien oder Grubengas stammt, aufnehmen und in elektrische Energie umwandeln,\\\n\\tab 2.\\tab {\\u8222}Anlagenbetreiber{\\u8220}, wer unabh{\\u0228}ngig vom Eigentum die Anlage f{\\u0252}r die Erzeugung von Strom aus erneuerbaren Energien oder aus Grubengas nutzt,\\\n\\tab 3.\\tab {\\u8222}anzulegender Wert{\\u8220} der Wert, den die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) im Rahmen einer Ausschreibung nach {\\u0167} 22 in Verbindung mit den {\\u0167}{\\u0167} 28 bis 39j ermittelt oder der durch die {\\u0167}{\\u0167} 40 bis 49 gesetzlich bestimmt ist und der die Grundlage f{\\u0252}r die Berechnung der Marktpr{\\u0228}mie, der Einspeiseverg{\\u0252}tung oder des Mieterstromzuschlags ist,\\\n\\tab 4.\\tab {\\u8222}Ausschreibung{\\u8220} ein transparentes, diskriminierungsfreies und wettbewerbliches Verfahren zur Bestimmung des Anspruchsberechtigten und des anzulegenden Werts,\\\n\\tab 5.\\tab {\\u8222}Ausschreibungsvolumen{\\u8220} die Summe der zu installierenden Leistung, f{\\u0252}r die der Anspruch auf Zahlung einer Marktpr{\\u0228}mie zu einem Gebotstermin ausgeschrieben wird,\\\n\\tab 6.\\tab {\\u8222}Bemessungsleistung{\\u8220} der Quotient aus der Summe der in dem jeweiligen Kalenderjahr erzeugten Kilowattstunden und der Summe der vollen Zeitstunden des jeweiligen Kalenderjahres abz{\\u0252}glich der vollen Stunden vor der erstmaligen Erzeugung von Strom aus erneuerbaren Energien oder aus Grubengas durch eine Anlage und nach endg{\\u0252}ltiger Stilllegung dieser Anlage,\\\n\\tab 7.\\tab {\\u8222}benachteiligtes Gebiet{\\u8220} ein Gebiet im Sinn der Richtlinie 86\/465\/EWG des Rates vom 14. Juli 1986 betreffend das Gemeinschaftsverzeichnis der benachteiligten landwirtschaftlichen Gebiete im Sinne der Richtlinie 75\/268\/EWG (Deutschland) (ABl. L 273 vom 24.9.1986, S. 1), in der Fassung der Entscheidung 97\/172\/EG (ABl. L 72 vom 13.3.1997, S. 1),\\\n\\tab 8.\\tab {\\u8222}bezuschlagtes Gebot{\\u8220} ein Gebot, f{\\u0252}r das ein Zuschlag erteilt und im Fall eines Zuschlags f{\\u0252}r eine Solaranlage eine Zweitsicherheit geleistet worden ist,\\\n\\tab 9.\\tab {\\u8222}Bilanzkreis{\\u8220} ein Bilanzkreis nach {\\u0167} 3 Nummer 10a des Energiewirtschaftsgesetzes,\\\n\\tab 10.\\tab {\\u8222}Bilanzkreisvertrag{\\u8220} ein Vertrag nach {\\u0167} 26 Absatz 1 der Stromnetzzugangsverordnung,\\\n\\tab 11.\\tab {\\u8222}Biogas{\\u8220} jedes Gas, das durch anaerobe Verg{\\u0228}rung von Biomasse gewonnen wird,\\\n\\tab 12.\\tab {\\u8222}Biomasseanlage{\\u8220} jede Anlage zur Erzeugung von Strom aus Biomasse,\\\n\\tab 13.\\tab {\\u8222}Biomethan{\\u8220} jedes Biogas oder sonstige gasf{\\u0246}rmige Biomasse, das oder die aufbereitet und in das Erdgasnetz eingespeist worden ist,\\\n\\tab 14.\\tab {\\u8222}Brutto-Zubau{\\u8220} die Summe der installierten Leistung aller Anlagen eines Energietr{\\u0228}gers, die in einem bestimmten Zeitraum an das Register als in Betrieb genommen gemeldet worden sind,\\\n\\tab 15.\\tab {\\u8222}B{\\u0252}rgerenergiegesellschaft{\\u8220} jede Gesellschaft, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die aus mindestens zehn nat{\\u0252}rlichen Personen als stimmberechtigten Mitgliedern oder stimmberechtigten Anteilseignern besteht,\\\n\\tab b)\\tab bei der mindestens 51 Prozent der Stimmrechte bei nat{\\u0252}rlichen Personen liegen, die seit mindestens einem Jahr vor der Gebotsabgabe in der kreisfreien Stadt oder dem Landkreis, in der oder dem die geplante Windenergieanlage an Land errichtet werden soll, nach {\\u0167} 21 oder {\\u0167} 22 des Bundesmeldegesetzes mit ihrem Hauptwohnsitz gemeldet sind, und\\\n\\tab c)\\tab bei der kein Mitglied oder Anteilseigner der Gesellschaft mehr als 10 Prozent der Stimmrechte an der Gesellschaft h{\\u0228}lt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wobei es beim Zusammenschluss von mehreren juristischen Personen oder Personengesellschaften zu einer Gesellschaft ausreicht, wenn jedes der Mitglieder der Gesellschaft die Voraussetzungen nach den Buchstaben a bis c erf{\\u0252}llt,\\\n\\tab 16.\\tab {\\u8222}Direktvermarktung{\\u8220} die Ver{\\u0228}u{\\u0223}erung von Strom aus erneuerbaren Energien oder aus Grubengas an Dritte, es sei denn, der Strom wird in unmittelbarer r{\\u0228}umlicher N{\\u0228}he zur Anlage verbraucht und nicht durch ein Netz durchgeleitet,\\\n\\tab 17.\\tab {\\u8222}Direktvermarktungsunternehmer{\\u8220}, wer von dem Anlagenbetreiber mit der Direktvermarktung von Strom aus erneuerbaren Energien oder aus Grubengas beauftragt ist oder Strom aus erneuerbaren Energien oder aus Grubengas kaufm{\\u0228}nnisch abnimmt, ohne insoweit Letztverbraucher dieses Stroms oder Netzbetreiber zu sein,\\\n\\tab 18.\\tab {\\u8222}Energie- oder Umweltmanagementsystem{\\u8220} ein System, das den Anforderungen der DIN EN ISO 50{\\u0160}001, Ausgabe Dezember 2011 entspricht, oder ein System im Sinn der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung und zur Aufhebung der Verordnung (EG) Nr. 761\/2001, sowie der Beschl{\\u0252}sse der Kommission 2001\/681\/EG und 2006\/193\/EG (ABl. L 342 vom 22.12.2009, S. 1) in der jeweils geltenden Fassung,\\\n\\tab 19.\\tab {\\u8222}Eigenversorgung{\\u8220} der Verbrauch von Strom, den eine nat{\\u0252}rliche oder juristische Person im unmittelbaren r{\\u0228}umlichen Zusammenhang mit der Stromerzeugungsanlage selbst verbraucht, wenn der Strom nicht durch ein Netz durchgeleitet wird und diese Person die Stromerzeugungsanlage selbst betreibt,\\\n\\tab 20.\\tab {\\u8222}Elektrizit{\\u0228}tsversorgungsunternehmen{\\u8220} jede nat{\\u0252}rliche oder juristische Person, die Elektrizit{\\u0228}t an Letztverbraucher liefert,\\\n\\tab 21.\\tab {\\u8222}erneuerbare Energien{\\u8220} \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wasserkraft einschlie{\\u0223}lich der Wellen-, Gezeiten-, Salzgradienten- und Str{\\u0246}mungsenergie,\\\n\\tab b)\\tab Windenergie,\\\n\\tab c)\\tab solare Strahlungsenergie,\\\n\\tab d)\\tab Geothermie,\\\n\\tab e)\\tab Energie aus Biomasse einschlie{\\u0223}lich Biogas, Biomethan, Deponiegas und Kl{\\u0228}rgas sowie aus dem biologisch abbaubaren Anteil von Abf{\\u0228}llen aus Haushalten und Industrie,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 22.\\tab {\\u8222}Freifl{\\u0228}chenanlage{\\u8220} jede Solaranlage, die nicht auf, an oder in einem Geb{\\u0228}ude oder einer sonstigen baulichen Anlage angebracht ist, die vorrangig zu anderen Zwecken als der Erzeugung von Strom aus solarer Strahlungsenergie errichtet worden ist,\\\n\\tab 23.\\tab {\\u8222}Geb{\\u0228}ude{\\u8220} jede selbst{\\u0228}ndig benutzbare, {\\u0252}berdeckte bauliche Anlage, die von Menschen betreten werden kann und vorrangig dazu bestimmt ist, dem Schutz von Menschen, Tieren oder Sachen zu dienen,\\\n\\tab 24.\\tab {\\u8222}Gebotsmenge{\\u8220} die zu installierende Leistung in Kilowatt, f{\\u0252}r die der Bieter ein Gebot abgegeben hat,\\\n\\tab 25.\\tab {\\u8222}Gebotstermin{\\u8220} der Kalendertag, an dem die Frist f{\\u0252}r die Abgabe von Geboten f{\\u0252}r eine Ausschreibung abl{\\u0228}uft,\\\n\\tab 26.\\tab {\\u8222}Gebotswert{\\u8220} der anzulegende Wert, den der Bieter in seinem Gebot angegeben hat,\\\n\\tab 27.\\tab {\\u8222}Generator{\\u8220} jede technische Einrichtung, die mechanische, chemische, thermische oder elektromagnetische Energie direkt in elektrische Energie umwandelt,\\\n\\tab 28.\\tab {\\u8222}G{\\u0252}lle{\\u8220} jeder Stoff, der G{\\u0252}lle ist im Sinn der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774\/2002 (Verordnung {\\u0252}ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1), die durch die Verordnung (EU) Nr. 1385\/2013 (ABl. L 354 vom 28.12.2013, S. 86) ge{\\u0228}ndert worden ist,\\\n\\tab 29.\\tab {\\u8222}Herkunftsnachweis{\\u8220} ein elektronisches Dokument, das ausschlie{\\u0223}lich dazu dient, gegen{\\u0252}ber einem Letztverbraucher im Rahmen der Stromkennzeichnung nach {\\u0167} 42 Absatz 1 Nummer 1 des Energiewirtschaftsgesetzes nachzuweisen, dass ein bestimmter Anteil oder eine bestimmte Menge des Stroms aus erneuerbaren Energien erzeugt wurde,\\\n\\tab 30.\\tab {\\u8222}Inbetriebnahme{\\u8220} die erstmalige Inbetriebsetzung der Anlage ausschlie{\\u0223}lich mit erneuerbaren Energien oder Grubengas nach Herstellung der technischen Betriebsbereitschaft der Anlage; die technische Betriebsbereitschaft setzt voraus, dass die Anlage fest an dem f{\\u0252}r den dauerhaften Betrieb vorgesehenen Ort und dauerhaft mit dem f{\\u0252}r die Erzeugung von Wechselstrom erforderlichen Zubeh{\\u0246}r installiert wurde; der Austausch des Generators oder sonstiger technischer oder baulicher Teile nach der erstmaligen Inbetriebnahme f{\\u0252}hrt nicht zu einer {\\u0196}nderung des Zeitpunkts der Inbetriebnahme,\\\n\\tab 31.\\tab {\\u8222}installierte Leistung{\\u8220} die elektrische Wirkleistung, die eine Anlage bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb ohne zeitliche Einschr{\\u0228}nkungen unbeschadet kurzfristiger geringf{\\u0252}giger Abweichungen technisch erbringen kann,\\\n\\tab 32.\\tab {\\u8222}KWK-Anlage{\\u8220} jede KWK-Anlage im Sinn von {\\u0167} 2 Nummer 14 des Kraft-W{\\u0228}rme-Kopplungsgesetzes,\\\n\\tab 33.\\tab {\\u8222}Letztverbraucher{\\u8220} jede nat{\\u0252}rliche oder juristische Person, die Strom verbraucht,\\\n\\tab 34.\\tab {\\u8222}Monatsmarktwert{\\u8220} der nach Anlage 1 r{\\u0252}ckwirkend berechnete tats{\\u0228}chliche Monatsmittelwert des energietr{\\u0228}gerspezifischen Marktwerts von Strom aus erneuerbaren Energien oder aus Grubengas am Spotmarkt der Stromb{\\u0246}rse f{\\u0252}r die Preiszone f{\\u0252}r Deutschland in Cent pro Kilowattstunde,\\\n\\tab 35.\\tab {\\u8222}Netz{\\u8220} die Gesamtheit der miteinander verbundenen technischen Einrichtungen zur Abnahme, {\\u0220}bertragung und Verteilung von Elektrizit{\\u0228}t f{\\u0252}r die allgemeine Versorgung,\\\n\\tab 36.\\tab {\\u8222}Netzbetreiber{\\u8220} jeder Betreiber eines Netzes f{\\u0252}r die allgemeine Versorgung mit Elektrizit{\\u0228}t, unabh{\\u0228}ngig von der Spannungsebene,\\\n\\tab 37.\\tab {\\u8222}Pilotwindenergieanlagen an Land{\\u8220} \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die jeweils ersten zwei als Pilotwindenergieanlagen an Land an das Register gemeldeten Windenergieanlagen eines Typs an Land, die nachweislich \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab jeweils eine installierte Leistung von 6 Megawatt nicht {\\u0252}berschreiten,\\\n\\tab bb)\\tab wesentliche technische Weiterentwicklungen oder Neuerungen insbesondere bei der Generatorleistung, dem Rotordurchmesser, der Nabenh{\\u0246}he, dem Turmtypen oder der Gr{\\u0252}ndungsstruktur aufweisen und\\\n\\tab cc)\\tab einer Typenpr{\\u0252}fung oder einer Einheitenzertifizierung bed{\\u0252}rfen, die zum Zeitpunkt der Inbetriebnahme noch nicht erteilt ist und erst nach der Inbetriebnahme einer Anlage erteilt werden kann, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die als Pilotwindenergieanlagen an Land an das Register gemeldeten Windenergieanlagen an Land, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die vorwiegend zu Zwecken der Forschung und Entwicklung errichtet werden und\\\n\\tab bb)\\tab mit denen eine wesentliche, weit {\\u0252}ber den Stand der Technik hinausgehende Innovation erprobt wird; die Innovation kann insbesondere die Generatorleistung, den Rotordurchmesser, die Nabenh{\\u0246}he, den Turmtypen, die Gr{\\u0252}ndungsstruktur oder die Betriebsf{\\u0252}hrung der Anlage betreffen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 38.\\tab {\\u8222}Regionalnachweis{\\u8220} ein elektronisches Dokument, das ausschlie{\\u0223}lich dazu dient, im Rahmen der Stromkennzeichnung nach {\\u0167} 42 des Energiewirtschaftsgesetzes gegen{\\u0252}ber einem Letztverbraucher die regionale Herkunft eines bestimmten Anteils oder einer bestimmten Menge des verbrauchten Stroms aus erneuerbaren Energien nachzuweisen,\\\n\\tab 39.\\tab {\\u8222}Register{\\u8220} das Anlagenregister nach {\\u0167} 6 Absatz 2 Satz 1 dieses Gesetzes oder ab dem Kalendertag nach {\\u0167} 6 Absatz 2 Satz 3 dieses Gesetzes das Marktstammdatenregister nach {\\u0167} 111e des Energiewirtschaftsgesetzes,\\\n\\tab 40.\\tab {\\u8222}Schienenbahn{\\u8220} jedes Unternehmen, das zum Zweck des Personen- oder G{\\u0252}terverkehrs Fahrzeuge wie Eisenbahnen, Magnetschwebebahnen, Stra{\\u0223}enbahnen oder nach ihrer Bau- und Betriebsweise {\\u0228}hnliche Bahnen auf Schienen oder die f{\\u0252}r den Betrieb dieser Fahrzeuge erforderlichen Infrastrukturanlagen betreibt,\\\n\\tab 41.\\tab {\\u8222}Solaranlage{\\u8220} jede Anlage zur Erzeugung von Strom aus solarer Strahlungsenergie,\\\n\\tab 42.\\tab {\\u8222}Speichergas{\\u8220} jedes Gas, das keine erneuerbare Energie ist, aber zum Zweck der Zwischenspeicherung von Strom aus erneuerbaren Energien ausschlie{\\u0223}lich unter Einsatz von Strom aus erneuerbaren Energien erzeugt wird,\\\n\\tab 43.\\tab {\\u8222}Strom aus Kraft-W{\\u0228}rme-Kopplung{\\u8220} KWK-Strom im Sinn von {\\u0167} 2 Nummer 16 des Kraft-W{\\u0228}rme-Kopplungsgesetzes,\\\n\\tab 43a.\\tab {\\u8222}Stromb{\\u0246}rse{\\u8220} in einem Kalenderjahr die Stromb{\\u0246}rse, die im ersten Quartal des vorangegangenen Kalenderjahres das h{\\u0246}chste Handelsvolumen f{\\u0252}r Stundenkontrakte f{\\u0252}r die Preiszone Deutschland am Spotmarkt aufgewiesen hat,\\\n\\tab 43b.\\tab {\\u8222}Stromerzeugungsanlage{\\u8220} jede technische Einrichtung, die unabh{\\u0228}ngig vom eingesetzten Energietr{\\u0228}ger direkt Strom erzeugt, wobei im Fall von Solaranlagen jedes Modul eine eigenst{\\u0228}ndige Stromerzeugungsanlage ist,\\\n\\tab 44.\\tab {\\u8222}{\\u0220}bertragungsnetzbetreiber{\\u8220} der regelverantwortliche Netzbetreiber von Hoch- und H{\\u0246}chstspannungsnetzen, die der {\\u0252}berregionalen {\\u0220}bertragung von Elektrizit{\\u0228}t zu anderen Netzen dienen,\\\n\\tab 44a.\\tab {\\u8222}umlagepflichtige Strommengen{\\u8220} Strommengen, f{\\u0252}r die nach {\\u0167} 60 oder {\\u0167} 61 die volle oder anteilige EEG-Umlage gezahlt werden muss; nicht umlagepflichtig sind Strommengen, wenn und solange die Pflicht zur Zahlung der EEG-Umlage entf{\\u0228}llt oder sich auf null Prozent verringert,\\\n\\tab 45.\\tab {\\u8222}Umwandlung{\\u8220} jede Umwandlung von Unternehmen nach dem Umwandlungsgesetz oder jede {\\u0220}bertragung von Wirtschaftsg{\\u0252}tern eines Unternehmens oder selbst{\\u0228}ndigen Unternehmensteils im Weg der Singularsukzession, bei der jeweils die wirtschaftliche und organisatorische Einheit des Unternehmens oder selbst{\\u0228}ndigen Unternehmensteils nach der {\\u0220}bertragung nahezu vollst{\\u0228}ndig erhalten bleibt,\\\n\\tab 46.\\tab {\\u8222}Umweltgutachter{\\u8220} jede Person oder Organisation, die nach dem Umweltauditgesetz in der jeweils geltenden Fassung als Umweltgutachter oder Umweltgutachterorganisation t{\\u0228}tig werden darf,\\\n\\tab 47.\\tab {\\u8222}Unternehmen{\\u8220} jeder Rechtstr{\\u0228}ger, der einen nach Art und Umfang in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb unter Beteiligung am allgemeinen wirtschaftlichen Verkehr nachhaltig mit eigener Gewinnerzielungsabsicht betreibt,\\\n\\tab 47a.\\tab {\\u8222}Vollbenutzungsstunden zur Eigenversorgung{\\u8220} der Quotient aus der kalenderj{\\u0228}hrlichen Stromerzeugung in Kilowattstunden zur Eigenversorgung und der installierten Leistung der KWK-Anlage in Kilowatt in entsprechender Anwendung von Nummer 31,\\\n\\tab 48.\\tab {\\u8222}Windenergieanlage an Land{\\u8220} jede Anlage zur Erzeugung von Strom aus Windenergie, die keine Windenergieanlage auf See ist,\\\n\\tab 49.\\tab {\\u8222}Windenergieanlage auf See{\\u8220} jede Anlage im Sinn von {\\u0167} 3 Nummer 7 des Windenergie-auf-See-Gesetzes,\\\n\\tab 50.\\tab {\\u8222}Wohngeb{\\u0228}ude{\\u8220} jedes Geb{\\u0228}ude, das nach seiner Zweckbestimmung {\\u0252}berwiegend dem Wohnen dient, einschlie{\\u0223}lich Wohn-, Alten- und Pflegeheimen sowie {\\u0228}hnlichen Einrichtungen,\\\n\\tab 51.\\tab {\\u8222}Zuschlagswert{\\u8220} der anzulegende Wert, zu dem ein Zuschlag in einer Ausschreibung erteilt wird; er entspricht dem Gebotswert, soweit sich aus den nachfolgenden Bestimmungen nichts anderes ergibt.\\\n\\pard\n\\\nAmtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3: Zur Anwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 3: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 3 Nr. 1: Zur Anwendung vgl. {\\u0167} 100 Abs. 1 Satz 2 +++) \\\n(+++ {\\u0167} 3 Nr. 15: Zur Anwendung vgl. {\\u0167} 19 GEEV 2017 +++) \\\n(+++ {\\u0167} 3 Nr. 50: Zur Anwendung vgl. {\\u0167} 21 Abs. 3 +++) {\\u0167}{\\u0167} 1 bis 7: IdF d. Art. 1 Nr. 3 G v. 13.10.2016 I 2258 mWv 1.1.2017\\\n}"
}