{
  "documentIdentifier" : "BJNR106610014BJNE000702123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur erfasst in dem Register Daten {\\u0252}ber Anlagen zur Erzeugung von Strom aus erneuerbaren Energien und aus Grubengas. Es sind die Daten zu erfassen, die erforderlich sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Integration des Stroms in das Elektrizit{\\u0228}tsversorgungssystem zu f{\\u0246}rdern,\\\n\\tab 2.\\tab den Ausbaupfad nach {\\u0167} 4 zu {\\u0252}berpr{\\u0252}fen,\\\n\\tab 3.\\tab die Bestimmungen zu den im Teil 3 vorgesehenen Zahlungen anzuwenden und\\\n\\tab 4.\\tab die Erf{\\u0252}llung nationaler, europ{\\u0228}ischer und internationaler Berichtspflichten zum Ausbau der erneuerbaren Energien zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(2) Bis das Marktstammdatenregister nach {\\u0167} 111e des Energiewirtschaftsgesetzes errichtet ist, werden die Daten im Anlagenregister nach Ma{\\u0223}gabe der Anlagenregisterverordnung erfasst. Die Bundesnetzagentur kann den Betrieb des Anlagenregisters so lange fortf{\\u0252}hren, bis die technischen und organisatorischen Voraussetzungen f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Satz 1 im Rahmen des Marktstammdatenregisters bestehen. Die Bundesnetzagentur macht das Datum, ab dem die Daten nach Satz 1 im Marktstammdatenregister erfasst werden, im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Anlagenbetreiber m{\\u0252}ssen der Bundesnetzagentur mindestens die in {\\u0167} 111f Nummer 6 Buchstabe a bis d des Energiewirtschaftsgesetzes genannten Daten {\\u0252}bermitteln und angeben, ob sie f{\\u0252}r den in der Anlage erzeugten Strom eine Zahlung in Anspruch nehmen wollen.\\\n\\pard\\sb100\n(4) Zur besseren Nachvollziehbarkeit des Ausbaus der erneuerbaren Energien werden die Daten der registrierten Anlagen nach Ma{\\u0223}gabe der Anlagenregisterverordnung oder der Rechtsverordnung nach {\\u0167} 111f des Energiewirtschaftsgesetzes auf der Internetseite der Bundesnetzagentur ver{\\u0246}ffentlicht und mindestens monatlich aktualisiert. Dabei werden auch die f{\\u0252}r die Anwendung der Bestimmungen zu den im Teil 3 vorgesehenen Zahlungen erforderlichen registrierten Daten und berechneten Werte ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(5) Das N{\\u0228}here zum Anlagenregister einschlie{\\u0223}lich der {\\u0220}bermittlung weiterer Daten, der Weitergabe der Daten an Netzbetreiber und Dritte sowie der {\\u0220}berf{\\u0252}hrung in das Marktstammdatenregister nach Absatz 2 Satz 2 und 3 wird durch die Anlagenregisterverordnung geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 6 bis 18: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}