{
  "documentIdentifier" : "BJNR106610014BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Netzbetreiber m{\\u0252}ssen Anlagen zur Erzeugung von Strom aus erneuerbaren Energien und aus Grubengas unverz{\\u0252}glich vorrangig an der Stelle an ihr Netz anschlie{\\u0223}en, die im Hinblick auf die Spannungsebene geeignet ist und die in der Luftlinie k{\\u0252}rzeste Entfernung zum Standort der Anlage aufweist, wenn nicht dieses oder ein anderes Netz einen technisch und wirtschaftlich g{\\u0252}nstigeren Verkn{\\u0252}pfungspunkt aufweist; bei der Pr{\\u0252}fung des wirtschaftlich g{\\u0252}nstigeren Verkn{\\u0252}pfungspunkts sind die unmittelbar durch den Netzanschluss entstehenden Kosten zu ber{\\u0252}cksichtigen. Bei einer oder mehreren Anlagen mit einer installierten Leistung von insgesamt h{\\u0246}chstens 30 Kilowatt, die sich auf einem Grundst{\\u0252}ck mit bereits bestehendem Netzanschluss befinden, gilt der Verkn{\\u0252}pfungspunkt des Grundst{\\u0252}cks mit dem Netz als g{\\u0252}nstigster Verkn{\\u0252}pfungspunkt.\\\n\\pard\n\\pard\\sb100\n(2) Anlagenbetreiber d{\\u0252}rfen einen anderen Verkn{\\u0252}pfungspunkt dieses oder eines anderen im Hinblick auf die Spannungsebene geeigneten Netzes w{\\u0228}hlen, es sei denn, die daraus resultierenden Mehrkosten des Netzbetreibers sind nicht unerheblich.\\\n\\pard\\sb100\n(3) Der Netzbetreiber darf abweichend von den Abs{\\u0228}tzen 1 und 2 der Anlage einen anderen Verkn{\\u0252}pfungspunkt zuweisen, es sei denn, die Abnahme des Stroms aus der betroffenen Anlage nach {\\u0167} 11 Absatz 1 w{\\u0228}re an diesem Verkn{\\u0252}pfungspunkt nicht sichergestellt.\\\n\\pard\\sb100\n(4) Die Pflicht zum Netzanschluss besteht auch dann, wenn die Abnahme des Stroms erst durch die Optimierung, die Verst{\\u0228}rkung oder den Ausbau des Netzes nach {\\u0167} 12 m{\\u0246}glich wird.\\\n\\pard\\sb100\n(5) Netzbetreiber m{\\u0252}ssen Einspeisewilligen nach Eingang eines Netzanschlussbegehrens unverz{\\u0252}glich einen genauen Zeitplan f{\\u0252}r die Bearbeitung des Netzanschlussbegehrens {\\u0252}bermitteln. In diesem Zeitplan ist anzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in welchen Arbeitsschritten das Netzanschlussbegehren bearbeitet wird und\\\n\\tab 2.\\tab welche Informationen die Einspeisewilligen aus ihrem Verantwortungsbereich den Netzbetreibern {\\u0252}bermitteln m{\\u0252}ssen, damit die Netzbetreiber den Verkn{\\u0252}pfungspunkt ermitteln oder ihre Planungen nach {\\u0167} 12 durchf{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(6) Netzbetreiber m{\\u0252}ssen Einspeisewilligen nach Eingang der erforderlichen Informationen unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von acht Wochen, Folgendes {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Zeitplan f{\\u0252}r die unverz{\\u0252}gliche Herstellung des Netzanschlusses mit allen erforderlichen Arbeitsschritten,\\\n\\tab 2.\\tab alle Informationen, die Einspeisewillige f{\\u0252}r die Pr{\\u0252}fung des Verkn{\\u0252}pfungspunktes ben{\\u0246}tigen, sowie auf Antrag die f{\\u0252}r eine Netzvertr{\\u0228}glichkeitspr{\\u0252}fung erforderlichen Netzdaten,\\\n\\tab 3.\\tab einen nachvollziehbaren und detaillierten Voranschlag der Kosten, die den Anlagenbetreibern durch den Netzanschluss entstehen; dieser Kostenvoranschlag umfasst nur die Kosten, die durch die technische Herstellung des Netzanschlusses entstehen, und insbesondere nicht die Kosten f{\\u0252}r die Gestattung der Nutzung fremder Grundst{\\u0252}cke f{\\u0252}r die Verlegung der Netzanschlussleitung,\\\n\\tab 4.\\tab die zur Erf{\\u0252}llung der Pflichten nach {\\u0167} 9 Absatz 1 und 2 erforderlichen Informationen.\\\n\\pard\nDas Recht der Anlagenbetreiber nach {\\u0167} 10 Absatz 1 bleibt auch dann unber{\\u0252}hrt, wenn der Netzbetreiber den Kostenvoranschlag nach Satz 1 Nummer 3 {\\u0252}bermittelt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 3 Abs. 1 KWKG 2016 +++) \\\n(+++ {\\u0167} 6 bis 18: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}