{
  "documentIdentifier" : "BJNR009270965BJNE000701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die f{\\u0252}r Zwecke der Verteidigung erforderlichen lebenswichtigen Verkehrsleistungen, insbesondere zur Versorgung der Zivilbev{\\u0246}lkerung und der Streitkr{\\u0228}fte, sicherzustellen, k{\\u0246}nnen durch Rechtsverordnung Vorschriften erlassen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Benutzung und den Betrieb einschlie{\\u0223}lich der Ausr{\\u0252}stung von Verkehrsmitteln, -wegen, -anlagen und -einrichtungen,\\\n\\tab 2.\\tab die Lenkung, Beschleunigung und Beschr{\\u0228}nkung der Bef{\\u0246}rderung von Personen und G{\\u0252}tern, des Umschlags und der An- und Abfuhr sowie {\\u0252}ber die Behandlung von G{\\u0252}tern im Verkehr,\\\n\\tab 3.\\tab die Beschr{\\u0228}nkung der Ver{\\u0228}u{\\u0223}erung oder der sonstigen rechtsgesch{\\u0228}ftlichen {\\u0220}berlassung von ihrer Zweckbestimmung zugef{\\u0252}hrten Verkehrsmitteln an Ausl{\\u0228}nder ({\\u0167} 2 Absatz 5 des Au{\\u0223}enwirtschaftsgesetzes).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die in Absatz 1 genannten Zwecke k{\\u0246}nnen durch Rechtsverordnung Vorschriften auch erlassen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Bau, die Instandsetzung und die Unterhaltung von Verkehrswegen, -anlagen und -einrichtungen,\\\n\\tab 2.\\tab die Zulassung, die personelle Besetzung und die Reihenfolge der Instandsetzungen von Verkehrsmitteln sowie {\\u0252}ber die technischen Anforderungen an Verkehrsmittel,\\\n\\tab 3.\\tab die Begr{\\u0252}ndung, Erweiterung oder Beschr{\\u0228}nkung von Betriebs- und Bef{\\u0246}rderungspflichten,\\\n\\tab 4.\\tab das Verhalten bei der Benutzung von Verkehrsmitteln, -wegen, -anlagen und -einrichtungen sowie die Verpflichtung, bestimmte Verkehrswege, -anlagen und -einrichtungen zu benutzen.\\\n\\pard\n\\pard\\sb100\n(3) Im Sinne dieses Gesetzes gelten als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verkehrsunternehmen auch Umschlags- und Speditionsunternehmen sowie Unternehmen der Lagerei, soweit sie dem Verkehr dienen,\\\n\\tab 2.\\tab Verkehrsleistungen auch die mit ihnen verbundenen Nebenleistungen, insbesondere Umschlags- und Speditionsleistungen sowie Leistungen der Lagerei, soweit sie dem Verkehr dienen,\\\n\\tab 3.\\tab Verkehrsanlagen und -einrichtungen auch Umschlags- und Speditionsanlagen und -einrichtungen sowie Anlagen und Einrichtungen von Unternehmen der Lagerei, soweit sie dem Verkehr dienen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}