{
  "documentIdentifier" : "BJNR025570988BJNE003105126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 1 genannten Versicherungspflichtigen mit dem Tag der Aufnahme der T{\\u0228}tigkeit als landwirtschaftlicher Unternehmer,\\\n\\tab 2.\\tab f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 2 und 5 genannten Versicherungspflichtigen mit dem Tag der Aufnahme in das Mitgliederverzeichnis,\\\n\\tab 3.\\tab f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 3 genannten Versicherungspflichtigen mit dem Tag der Aufnahme der Besch{\\u0228}ftigung als mitarbeitender Familienangeh{\\u0246}riger,\\\n\\tab 4.\\tab f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 4 genannten Versicherungspflichtigen mit dem Tag der Stellung des Antrags auf eine Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte,\\\n\\tab 5.\\tab f{\\u0252}r die in {\\u0167} 2 Abs. 1 genannten Versicherungspflichtigen, die nach {\\u0167} 3 Abs. 1 Mitglied einer anderen Krankenkasse sind, mit dem Zeitpunkt, zu dem ihre Mitgliedschaft als Versicherungspflichtige bei dieser Krankenkasse endet,\\\n\\tab 6.\\tab f{\\u0252}r die in {\\u0167} 2 Abs. 1 Nr. 7 genannten Versicherungspflichtigen mit dem Tag, der sich aus entsprechender Anwendung von {\\u0167} 186 Abs. 11 des F{\\u0252}nften Buches Sozialgesetzbuch ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitgliedschaft Versicherungsberechtigter beginnt mit dem Tag ihres Beitritts zur Krankenkasse. Die Mitgliedschaft der in {\\u0167} 6 Abs. 1 Nr. 1 und 2 genannten Versicherungsberechtigten beginnt mit dem Tag nach dem Ausscheiden aus der Versicherungspflicht oder mit dem Tag nach dem Ende der Versicherung nach {\\u0167} 7.\\\n\\pard\\sb100\n(3) F{\\u0252}r Personen, deren Versicherungspflicht oder Familienversicherung endet und keine anderweitige Versicherungspflicht eintritt, setzt sich die Versicherung mit dem Tag nach dem Ausscheiden aus der Versicherungspflicht oder mit dem Tag nach dem Ende der Familienversicherung als freiwillige Mitgliedschaft fort, es sei denn, das Mitglied erkl{\\u0228}rt innerhalb von zwei Wochen nach Hinweis der Krankenkasse {\\u0252}ber die Austrittsm{\\u0246}glichkeiten seinen Austritt. Der Austritt wird nur wirksam, wenn das Mitglied das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachweist. Satz 1 gilt nicht f{\\u0252}r Personen, deren Versicherungspflicht endet, wenn die {\\u0252}brigen Voraussetzungen f{\\u0252}r eine Familienversicherung erf{\\u0252}llt sind oder ein Anspruch auf Leistungen nach {\\u0167} 19 Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch besteht, sofern im Anschluss daran das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachgewiesen wird. Satz 1 gilt nicht, wenn die Krankenkasse trotz Aussch{\\u0246}pfung der ihr zur Verf{\\u0252}gung stehenden Ermittlungsm{\\u0246}glichkeiten weder den Wohnsitz noch den gew{\\u0246}hnlichen Aufenthalt des Mitglieds im Geltungsbereich des Sozialgesetzbuches ermitteln konnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}