{
  "documentIdentifier" : "BJNR025570988BJNE003305119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft Versicherungspflichtiger endet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Tod des Mitglieds,\\\n\\tab 2.\\tab mit dem Tag der Aufgabe der T{\\u0228}tigkeit als landwirtschaftlicher Unternehmer,\\\n\\tab 3.\\tab mit Ablauf des Kalenderjahres, in dem der landwirtschaftliche Unternehmer, dessen Unternehmen die Mindestgr{\\u0246}{\\u0223}e im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 nicht erreicht, die in {\\u0167} 2 Abs. 1 Nr. 2 Buchstabe a genannte Mindestgr{\\u0246}{\\u0223}e um mehr als die H{\\u0228}lfte unterschreitet oder Arbeitsentgelt und Arbeitseinkommen hat, das die in {\\u0167} 2 Abs. 1 Nr. 2 Buchstabe b genannte H{\\u0246}he {\\u0252}bersteigt,\\\n\\tab 4.\\tab mit dem Tag der Aufgabe der hauptberuflichen Besch{\\u0228}ftigung als mitarbeitender Familienangeh{\\u0246}riger,\\\n\\tab 5.\\tab mit Ablauf des Monats, in dem die Entscheidung {\\u0252}ber den Wegfall des Anspruchs auf eine Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte unanfechtbar geworden ist, fr{\\u0252}hestens mit Ablauf des Monats, f{\\u0252}r den letztmalig eine dieser Leistungen zu zahlen ist,\\\n\\tab 6.\\tab mit Ablauf des Monats, in dem die Entscheidung {\\u0252}ber die Gew{\\u0228}hrung einer Rente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte f{\\u0252}r zur{\\u0252}ckliegende Zeitr{\\u0228}ume unanfechtbar wird,\\\n\\tab 7.\\tab mit dem Zeitpunkt, zu dem das Mitglied als Versicherungspflichtiger Mitglied einer anderen Krankenkasse wird,\\\n\\tab 8.\\tab mit Ablauf des Vortages, an dem ein anderweitiger Anspruch auf Absicherung im Krankheitsfall begr{\\u0252}ndet wird oder der Wohnsitz oder gew{\\u0246}hnliche Aufenthalt in einen anderen Staat verlegt wird, bei Versicherungspflichtigen nach {\\u0167} 2 Absatz 1 Nummer 7; dies gilt nicht f{\\u0252}r Mitglieder, die Empf{\\u0228}nger von Leistungen nach dem Dritten, Vierten und Siebten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch oder Empf{\\u0228}nger von Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Ende der Mitgliedschaft freiwilliger Mitglieder gilt {\\u0167} 191 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}