{
  "documentIdentifier" : "BJNR025570988BJNE003805119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine der in {\\u0167} 2 Abs. 1 Nr. 4 genannten Renten beantragt, hat mit dem Antrag eine Meldung f{\\u0252}r die landwirtschaftliche Krankenkasse einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Personen, die eine Rente der gesetzlichen Rentenversicherung beantragt haben, gilt {\\u0167} 201 Abs. 1 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch mit der Ma{\\u0223}gabe, da{\\u0223} die landwirtschaftliche Krankenkasse die Meldung erh{\\u0228}lt, wenn bei ihr eine Vorrangversicherung besteht.\\\n\\pard\\sb100\n(3) Der Rentenversicherungstr{\\u0228}ger hat der landwirtschaftlichen Krankenkasse unverz{\\u0252}glich mitzuteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beginn und H{\\u0246}he der Rente der gesetzlichen Rentenversicherung sowie den Monat, f{\\u0252}r den die Rente erstmalig laufend gezahlt wird,\\\n\\tab 2.\\tab den Tag der R{\\u0252}cknahme des Rentenantrags,\\\n\\tab 3.\\tab bei Ablehnung des Rentenantrags den Tag, an dem die Ablehnung unanfechtbar geworden ist,\\\n\\tab 4.\\tab Ende, Entzug, Wegfall und sonstige Nichtleistung der Rente,\\\n\\tab 5.\\tab Beginn und Ende der Beitragszahlung aus der Rente.\\\n\\pard\nAls Rente der gesetzlichen Rentenversicherung gelten die in {\\u0167} 228 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Leistungen. Die landwirtschaftliche Krankenkasse hat dem Rentenversicherungstr{\\u0228}ger unverz{\\u0252}glich mitzuteilen, da{\\u0223} der Bezieher einer Rente der gesetzlichen Rentenversicherung bei ihr versicherungspflichtig geworden ist; dies gilt entsprechend, wenn die Versicherungspflicht nach diesem Gesetz endet. F{\\u0252}r das Verfahren ist {\\u0167} 201 Abs. 6 des F{\\u0252}nften Buches Sozialgesetzbuch entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die landwirtschaftliche Krankenkasse hat der anderen Krankenkasse und dem zust{\\u0228}ndigen Rentenversicherungstr{\\u0228}ger unverz{\\u0252}glich mitzuteilen, da{\\u0223} eine der in {\\u0167} 5 Abs. 1 Nr. 11 bis 12 und {\\u0167} 189 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Personen nach diesem Gesetz versicherungspflichtig geworden ist; dies gilt entsprechend, wenn die Versicherungspflicht nach diesem Gesetz endet.\\\n\\pard\\sb100\n(5) Die Krankenkasse hat der landwirtschaftlichen Krankenkasse unverz{\\u0252}glich mitzuteilen, da{\\u0223} eine der in {\\u0167} 2 Abs. 1 oder {\\u0167} 23 Abs. 1 genannten Personen nach anderen gesetzlichen Vorschriften versicherungspflichtig geworden ist; dies gilt entsprechend, wenn die Versicherungspflicht nach anderen gesetzlichen Vorschriften endet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}