{
  "documentIdentifier" : "BJNR148400012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geleistete {\\u0220}berstunden sind bei der Aufteilung des Arbeitsentgelts zwischen Ans{\\u0228}ssigkeits- und T{\\u0228}tigkeitsstaat zu ber{\\u0252}cksichtigen, soweit der Arbeitgeber f{\\u0252}r sie Ausgleich geleistet hat. Arbeitszeiten, die der Arbeitnehmer vereinbarungsgem{\\u0228}{\\u0223} in Drittstaaten verbracht hat, sind im Rahmen der Aufteilung dem Ans{\\u0228}ssigkeitsstaat zuzuordnen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Einmalzahlungen, die eine Nachzahlung f{\\u0252}r eine nicht mehr als zehn Jahre zur{\\u0252}ckliegende aktive T{\\u0228}tigkeit darstellen und auf eine T{\\u0228}tigkeit im Ans{\\u0228}ssigkeits- oder T{\\u0228}tigkeitsstaat entfallen, gilt {\\u0167} 3 Absatz 3 entsprechend. Unbeachtlich ist, zu welchem Zeitpunkt und wo die Verg{\\u0252}tung bezahlt wird; ausschlaggebend ist, dass sie dem Arbeitnehmer f{\\u0252}r eine Arbeitsleistung im T{\\u0228}tigkeitsstaat gezahlt wird. Eine Nachzahlung nach Satz 1 liegt nicht vor, wenn die einmalige Zahlung ganz oder teilweise der Versorgung dient.\\\n\\pard\\sb100\n(3) Urlaubsentgelte sind nach {\\u0167} 3 Absatz 3 aufzuteilen. Dies gilt f{\\u0252}r Urlaubsgeld sowie f{\\u0252}r Bez{\\u0252}ge, die f{\\u0252}r den Verzicht auf Urlaub gew{\\u0228}hrt werden. Der auf Urlaub entfallende Teil des Arbeitsentgelts ist im Ans{\\u0228}ssigkeitsstaat Deutschland freizustellen, soweit er der im T{\\u0228}tigkeitsstaat ausge{\\u0252}bten Arbeitsleistung entspricht.\\\n\\pard\\sb100\n(4) Weichen die tats{\\u0228}chlichen Arbeitstage von den vertraglich vereinbarten Arbeitstagen ab, weil der Arbeitnehmer in dem zu beurteilenden Kalenderjahr Urlaub entweder nicht oder Urlaub aus einem anderen Kalenderjahr genommen hat, sind die vereinbarten Arbeitstage f{\\u0252}r die Aufteilung des Arbeitsentgelts entsprechend zu erh{\\u0246}hen oder zu mindern. Hiervon kann aus Vereinfachungsgr{\\u0252}nden abgesehen werden, wenn die Anzahl der {\\u0252}bertragenen Urlaubstage nicht mehr als zehn betr{\\u0228}gt.\\\n\\pard\\sb100\n(5) F{\\u0252}r Arbeitsentgelt, das auf Urlaub oder Urlaubsabgeltung eines vorangegangenen Kalenderjahres entf{\\u0228}llt, ist das Aufteilungsverh{\\u0228}ltnis dieses vorangegangenen Kalenderjahres ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 11 Nr. 1 +++)\\\n}"
}