{
  "documentIdentifier" : "BJNR258700008BJNE007300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechtsbeschwerde ist binnen einer Frist von einem Monat nach der schriftlichen Bekanntgabe des Beschlusses durch Einreichen einer Beschwerdeschrift bei dem Rechtsbeschwerdegericht einzulegen. Die Rechtsbeschwerdeschrift muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Beschlusses, gegen den die Rechtsbeschwerde gerichtet wird, und\\\n\\tab 2.\\tab die Erkl{\\u0228}rung, dass gegen diesen Beschluss Rechtsbeschwerde eingelegt werde.\\\n\\pard\nDie Rechtsbeschwerdeschrift ist zu unterschreiben. Mit der Rechtsbeschwerdeschrift soll eine Ausfertigung oder beglaubigte Abschrift des angefochtenen Beschlusses vorgelegt werden.\\\n\\pard\\sb100\n(2) Die Rechtsbeschwerde ist, sofern die Beschwerdeschrift keine Begr{\\u0252}ndung enth{\\u0228}lt, binnen einer Frist von einem Monat zu begr{\\u0252}nden. Die Frist beginnt mit der schriftlichen Bekanntgabe des angefochtenen Beschlusses. {\\u0167} 551 Abs. 2 Satz 5 und 6 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Begr{\\u0252}ndung der Rechtsbeschwerde muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erkl{\\u0228}rung, inwieweit der Beschluss angefochten und dessen Aufhebung beantragt werde (Rechtsbeschwerdeantr{\\u0228}ge);\\\n\\tab 2.\\tab die Angabe der Rechtsbeschwerdegr{\\u0252}nde, und zwar \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die bestimmte Bezeichnung der Umst{\\u0228}nde, aus denen sich die Rechtsverletzung ergibt;\\\n\\tab b)\\tab soweit die Rechtsbeschwerde darauf gest{\\u0252}tzt wird, dass das Gesetz in Bezug auf das Verfahren verletzt sei, die Bezeichnung der Tatsachen, die den Mangel ergeben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Rechtsbeschwerde- und die Begr{\\u0252}ndungsschrift sind den anderen Beteiligten bekannt zu geben.\\\n}"
}