{
  "documentIdentifier" : "BJNR258700008BJNE007600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Rechtsbeschwerdegericht hat zu pr{\\u0252}fen, ob die Rechtsbeschwerde an sich statthaft ist und ob sie in der gesetzlichen Form und Frist eingelegt und begr{\\u0252}ndet ist. Mangelt es an einem dieser Erfordernisse, ist die Rechtsbeschwerde als unzul{\\u0228}ssig zu verwerfen.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt die Begr{\\u0252}ndung des angefochtenen Beschlusses zwar eine Rechtsverletzung, stellt sich die Entscheidung aber aus anderen Gr{\\u0252}nden als richtig dar, ist die Rechtsbeschwerde zur{\\u0252}ckzuweisen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fung des Rechtsbeschwerdegerichts unterliegen nur die von den Beteiligten gestellten Antr{\\u0228}ge. Das Rechtsbeschwerdegericht ist an die geltend gemachten Rechtsbeschwerdegr{\\u0252}nde nicht gebunden. Auf Verfahrensm{\\u0228}ngel, die nicht von Amts wegen zu ber{\\u0252}cksichtigen sind, darf die angefochtene Entscheidung nur gepr{\\u0252}ft werden, wenn die M{\\u0228}ngel nach {\\u0167} 71 Abs. 3 und {\\u0167} 73 Satz 2 ger{\\u0252}gt worden sind. Die {\\u0167}{\\u0167} 559, 564 der Zivilprozessordnung gelten entsprechend.\\\n\\pard\\sb100\n(4) Auf das weitere Verfahren sind, soweit sich nicht Abweichungen aus den Vorschriften dieses Unterabschnitts ergeben, die im ersten Rechtszug geltenden Vorschriften entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Soweit die Rechtsbeschwerde begr{\\u0252}ndet ist, ist der angefochtene Beschluss aufzuheben.\\\n\\pard\\sb100\n(6) Das Rechtsbeschwerdegericht entscheidet in der Sache selbst, wenn diese zur Endentscheidung reif ist. Andernfalls verweist es die Sache unter Aufhebung des angefochtenen Beschlusses und des Verfahrens zur anderweitigen Behandlung und Entscheidung an das Beschwerdegericht oder, wenn dies aus besonderen Gr{\\u0252}nden geboten erscheint, an das Gericht des ersten Rechtszugs zur{\\u0252}ck. Die Zur{\\u0252}ckverweisung kann an einen anderen Spruchk{\\u0246}rper des Gerichts erfolgen, das die angefochtene Entscheidung erlassen hat. Das Gericht, an das die Sache zur{\\u0252}ckverwiesen ist, hat die rechtliche Beurteilung, die der Aufhebung zugrunde liegt, auch seiner Entscheidung zugrunde zu legen.\\\n\\pard\\sb100\n(7) Von einer Begr{\\u0252}ndung der Entscheidung kann abgesehen werden, wenn sie nicht geeignet w{\\u0228}re, zur Kl{\\u0228}rung von Rechtsfragen grunds{\\u0228}tzlicher Bedeutung, zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung beizutragen.\\\n}"
}