{
  "documentIdentifier" : "BJNR298610008BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Grunds{\\u0228}tze der Raumordnung sind im Sinne der Leitvorstellung einer nachhaltigen Raumentwicklung nach {\\u0167} 1 Abs. 2 anzuwenden und durch Festlegungen in Raumordnungspl{\\u0228}nen zu konkretisieren, soweit dies erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Grunds{\\u0228}tze der Raumordnung sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Gesamtraum der Bundesrepublik Deutschland und in seinen Teilr{\\u0228}umen sind ausgeglichene soziale, infrastrukturelle, wirtschaftliche, {\\u0246}kologische und kulturelle Verh{\\u0228}ltnisse anzustreben. Dabei ist die nachhaltige Daseinsvorsorge zu sichern, nachhaltiges Wirtschaftswachstum und Innovation sind zu unterst{\\u0252}tzen, Entwicklungspotenziale sind zu sichern und Ressourcen nachhaltig zu sch{\\u0252}tzen. Diese Aufgaben sind gleicherma{\\u0223}en in Ballungsr{\\u0228}umen wie in l{\\u0228}ndlichen R{\\u0228}umen, in strukturschwachen wie in strukturstarken Regionen zu erf{\\u0252}llen. Demographischen, wirtschaftlichen, sozialen sowie anderen strukturver{\\u0228}ndernden Herausforderungen ist Rechnung zu tragen, auch im Hinblick auf den R{\\u0252}ckgang und den Zuwachs von Bev{\\u0246}lkerung und Arbeitspl{\\u0228}tzen; regionale Entwicklungskonzepte und Bedarfsprognosen der Landes- und Regionalplanung sind einzubeziehen. Auf einen Ausgleich r{\\u0228}umlicher und struktureller Ungleichgewichte zwischen den Regionen ist hinzuwirken. Die Gestaltungsm{\\u0246}glichkeiten der Raumnutzung sind langfristig offenzuhalten.\\\n\\tab 2.\\tab Die pr{\\u0228}gende Vielfalt des Gesamtraums und seiner Teilr{\\u0228}ume ist zu sichern. Es ist daf{\\u0252}r Sorge zu tragen, dass St{\\u0228}dte und l{\\u0228}ndliche R{\\u0228}ume auch k{\\u0252}nftig ihre vielf{\\u0228}ltigen Aufgaben f{\\u0252}r die Gesellschaft erf{\\u0252}llen k{\\u0246}nnen. Mit dem Ziel der St{\\u0228}rkung und Entwicklung des Gesamtraums und seiner Teilr{\\u0228}ume ist auf Kooperationen innerhalb von Regionen und von Regionen miteinander, die in vielf{\\u0228}ltigen Formen, auch als Stadt-Land-Partnerschaften, m{\\u0246}glich sind, hinzuwirken. Die Siedlungst{\\u0228}tigkeit ist r{\\u0228}umlich zu konzentrieren, sie ist vorrangig auf vorhandene Siedlungen mit ausreichender Infrastruktur und auf Zentrale Orte auszurichten. Der Freiraum ist durch {\\u0252}bergreifende Freiraum-, Siedlungs- und weitere Fachplanungen zu sch{\\u0252}tzen; es ist ein gro{\\u0223}r{\\u0228}umig {\\u0252}bergreifendes, {\\u0246}kologisch wirksames Freiraumverbundsystem zu schaffen. Die weitere Zerschneidung der freien Landschaft und von Waldfl{\\u0228}chen ist dabei so weit wie m{\\u0246}glich zu vermeiden; die Fl{\\u0228}cheninanspruchnahme im Freiraum ist zu begrenzen.\\\n\\tab 3.\\tab Die Versorgung mit Dienstleistungen und Infrastrukturen der Daseinsvorsorge, insbesondere die Erreichbarkeit von Einrichtungen und Angeboten der Grundversorgung f{\\u0252}r alle Bev{\\u0246}lkerungsgruppen, ist zur Sicherung von Chancengerechtigkeit in den Teilr{\\u0228}umen in angemessener Weise zu gew{\\u0228}hrleisten; dies gilt auch in d{\\u0252}nn besiedelten Regionen. Die soziale Infrastruktur ist vorrangig in Zentralen Orten zu b{\\u0252}ndeln; die Erreichbarkeits- und Tragf{\\u0228}higkeitskriterien des Zentrale-Orte-Konzepts sind flexibel an regionalen Erfordernissen auszurichten. Es sind die r{\\u0228}umlichen Voraussetzungen f{\\u0252}r die Erhaltung der Innenst{\\u0228}dte und {\\u0246}rtlichen Zentren als zentrale Versorgungsbereiche zu schaffen. Dem Schutz kritischer Infrastrukturen ist Rechnung zu tragen. Es sind die r{\\u0228}umlichen Voraussetzungen f{\\u0252}r nachhaltige Mobilit{\\u0228}t und ein integriertes Verkehrssystem zu schaffen. Auf eine gute Erreichbarkeit der Teilr{\\u0228}ume untereinander durch schnellen und reibungslosen Personen- und G{\\u0252}terverkehr ist hinzuwirken. Vor allem in verkehrlich hoch belasteten R{\\u0228}umen und Korridoren sind die Voraussetzungen zur Verlagerung von Verkehr auf umweltvertr{\\u0228}glichere Verkehrstr{\\u0228}ger wie Schiene und Wasserstra{\\u0223}e zu verbessern. Raumstrukturen sind so zu gestalten, dass die Verkehrsbelastung verringert und zus{\\u0228}tzlicher Verkehr vermieden wird.\\\n\\tab 4.\\tab Der Raum ist im Hinblick auf eine langfristig wettbewerbsf{\\u0228}hige und r{\\u0228}umlich ausgewogene Wirtschaftsstruktur und wirtschaftsnahe Infrastruktur sowie auf ein ausreichendes und vielf{\\u0228}ltiges Angebot an Arbeits- und Ausbildungspl{\\u0228}tzen zu entwickeln. Regionale Wachstums- und Innovationspotenziale sind in den Teilr{\\u0228}umen zu st{\\u0228}rken. Insbesondere in R{\\u0228}umen, in denen die Lebensverh{\\u0228}ltnisse in ihrer Gesamtheit im Verh{\\u0228}ltnis zum Bundesdurchschnitt wesentlich zur{\\u0252}ckgeblieben sind oder ein solches Zur{\\u0252}ckbleiben zu bef{\\u0252}rchten ist (strukturschwache R{\\u0228}ume), sind die Entwicklungsvoraussetzungen zu verbessern. Es sind die r{\\u0228}umlichen Voraussetzungen f{\\u0252}r die vorsorgende Sicherung sowie f{\\u0252}r die geordnete Aufsuchung und Gewinnung von standortgebundenen Rohstoffen zu schaffen. Den r{\\u0228}umlichen Erfordernissen f{\\u0252}r eine kosteng{\\u0252}nstige, sichere und umweltvertr{\\u0228}gliche Energieversorgung einschlie{\\u0223}lich des Ausbaus von Energienetzen ist Rechnung zu tragen. L{\\u0228}ndliche R{\\u0228}ume sind unter Ber{\\u0252}cksichtigung ihrer unterschiedlichen wirtschaftlichen und nat{\\u0252}rlichen Entwicklungspotenziale als Lebens- und Wirtschaftsr{\\u0228}ume mit eigenst{\\u0228}ndiger Bedeutung zu erhalten und zu entwickeln; dazu geh{\\u0246}rt auch die Umwelt- und Erholungsfunktion l{\\u0228}ndlicher R{\\u0228}ume. Es sind die r{\\u0228}umlichen Voraussetzungen f{\\u0252}r die Land- und Forstwirtschaft in ihrer Bedeutung f{\\u0252}r die Nahrungs- und Rohstoffproduktion zu erhalten oder zu schaffen.\\\n\\tab 5.\\tab Kulturlandschaften sind zu erhalten und zu entwickeln. Historisch gepr{\\u0228}gte und gewachsene Kulturlandschaften sind in ihren pr{\\u0228}genden Merkmalen und mit ihren Kultur- und Naturdenkm{\\u0228}lern sowie dem UNESCO-Kultur- und Naturerbe der Welt zu erhalten. Die unterschiedlichen Landschaftstypen und Nutzungen der Teilr{\\u0228}ume sind mit den Zielen eines harmonischen Nebeneinanders, der {\\u0220}berwindung von Strukturproblemen und zur Schaffung neuer wirtschaftlicher und kultureller Konzeptionen zu gestalten und weiterzuentwickeln. Es sind die r{\\u0228}umlichen Voraussetzungen daf{\\u0252}r zu schaffen, dass die Land- und Forstwirtschaft ihren Beitrag dazu leisten kann, die nat{\\u0252}rlichen Lebensgrundlagen in l{\\u0228}ndlichen R{\\u0228}umen zu sch{\\u0252}tzen sowie Natur und Landschaft zu pflegen und zu gestalten.\\\n\\tab 6.\\tab Der Raum ist in seiner Bedeutung f{\\u0252}r die Funktionsf{\\u0228}higkeit der B{\\u0246}den, des Wasserhaushalts, der Tier- und Pflanzenwelt sowie des Klimas einschlie{\\u0223}lich der jeweiligen Wechselwirkungen zu entwickeln, zu sichern oder, soweit erforderlich, m{\\u0246}glich und angemessen, wiederherzustellen. Bei der Gestaltung r{\\u0228}umlicher Nutzungen sind Naturg{\\u0252}ter sparsam und schonend in Anspruch zu nehmen; Grundwasservorkommen und die biologische Vielfalt sind zu sch{\\u0252}tzen. Die erstmalige Inanspruchnahme von Freifl{\\u0228}chen f{\\u0252}r Siedlungs- und Verkehrszwecke ist zu verringern, insbesondere durch quantifizierte Vorgaben zur Verringerung der Fl{\\u0228}cheninanspruchnahme sowie durch die vorrangige Aussch{\\u0246}pfung der Potenziale f{\\u0252}r die Wiedernutzbarmachung von Fl{\\u0228}chen, f{\\u0252}r die Nachverdichtung und f{\\u0252}r andere Ma{\\u0223}nahmen zur Innenentwicklung der St{\\u0228}dte und Gemeinden sowie zur Entwicklung vorhandener Verkehrsfl{\\u0228}chen. Beeintr{\\u0228}chtigungen des Naturhaushalts sind auszugleichen, den Erfordernissen des Biotopverbundes ist Rechnung zu tragen. F{\\u0252}r den vorbeugenden Hochwasserschutz an der K{\\u0252}ste und im Binnenland ist zu sorgen, im Binnenland vor allem durch Sicherung oder R{\\u0252}ckgewinnung von Auen, R{\\u0252}ckhaltefl{\\u0228}chen und Entlastungsfl{\\u0228}chen. Der Schutz der Allgemeinheit vor L{\\u0228}rm und die Reinhaltung der Luft sind sicherzustellen. Den r{\\u0228}umlichen Erfordernissen des Klimaschutzes ist Rechnung zu tragen, sowohl durch Ma{\\u0223}nahmen, die dem Klimawandel entgegenwirken, als auch durch solche, die der Anpassung an den Klimawandel dienen. Dabei sind die r{\\u0228}umlichen Voraussetzungen f{\\u0252}r den Ausbau der erneuerbaren Energien, f{\\u0252}r eine sparsame Energienutzung sowie f{\\u0252}r den Erhalt und die Entwicklung nat{\\u0252}rlicher Senken f{\\u0252}r klimasch{\\u0228}dliche Stoffe und f{\\u0252}r die Einlagerung dieser Stoffe zu schaffen. Die nachhaltige Entwicklung im Meeresbereich ist unter Anwendung eines {\\u0214}kosystemansatzes gem{\\u0228}{\\u0223} der Richtlinie 2014\/89\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 zur Schaffung eines Rahmens f{\\u0252}r die maritime Raumplanung (ABl. L 257 vom 28.8.2014, S. 135) zu unterst{\\u0252}tzen.\\\n\\tab 7.\\tab Den r{\\u0228}umlichen Erfordernissen der Verteidigung und des Zivilschutzes ist Rechnung zu tragen.\\\n\\tab 8.\\tab Die r{\\u0228}umlichen Voraussetzungen f{\\u0252}r den Zusammenhalt der Europ{\\u0228}ischen Union und im gr{\\u0246}{\\u0223}eren europ{\\u0228}ischen Raum sowie f{\\u0252}r den Ausbau und die Gestaltung der transeurop{\\u0228}ischen Netze sind zu gew{\\u0228}hrleisten. Raumbedeutsamen Planungen und Ma{\\u0223}nahmen der Europ{\\u0228}ischen Union und der europ{\\u0228}ischen Staaten ist Rechnung zu tragen. Die Zusammenarbeit der Staaten und die grenz{\\u0252}berschreitende Zusammenarbeit der St{\\u0228}dte und Regionen sind zu unterst{\\u0252}tzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 2 idF d. Bek. v. 22.12.2008 I 2986: Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012,  254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)\\\n}"
}