{
  "documentIdentifier" : "BJNR298610008BJNE000601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei raumbedeutsamen Planungen und Ma{\\u0223}nahmen von {\\u0246}ffentlichen Stellen des Bundes, von anderen {\\u0246}ffentlichen Stellen, die im Auftrag des Bundes t{\\u0228}tig sind, sowie von Personen des Privatrechts nach {\\u0167} 4 Abs. 1 Satz 2, die f{\\u0252}r den Bund {\\u0246}ffentliche Aufgaben durchf{\\u0252}hren, gilt die Bindungswirkung der Ziele der Raumordnung in Raumordnungspl{\\u0228}nen nach {\\u0167} 13 Absatz 1 nur, wenn die zust{\\u0228}ndige Stelle oder Person bei der Aufstellung des Raumordnungsplans nach {\\u0167} 9 beteiligt worden ist und sie innerhalb einer Frist von zwei Monaten nach Mitteilung des rechtsverbindlichen Ziels nicht widersprochen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Widerspruch nach Absatz 1 l{\\u0228}sst die Bindungswirkung des Ziels der Raumordnung gegen{\\u0252}ber der widersprechenden Stelle oder Person nicht entstehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das ihre Belange ber{\\u0252}hrende Ziel der Raumordnung auf einer fehlerhaften Abw{\\u0228}gung beruht oder\\\n\\tab 2.\\tab sie ihre raumbedeutsamen Planungen und Ma{\\u0223}nahmen nicht auf anderen geeigneten Fl{\\u0228}chen durchf{\\u0252}hren kann als auf denen, f{\\u0252}r die ein entgegenstehendes Ziel im Raumordnungsplan festgelegt wurde.\\\n\\pard\n\\pard\\sb100\n(3) Macht eine Ver{\\u0228}nderung der Sachlage ein Abweichen von den Zielen der Raumordnung erforderlich, kann die Stelle oder Person nach Absatz 1 mit Zustimmung der n{\\u0228}chsth{\\u0246}heren Beh{\\u0246}rde innerhalb angemessener Frist, sp{\\u0228}testens sechs Monate ab Kenntnis der ver{\\u0228}nderten Sachlage, unter den Voraussetzungen von Absatz 2 nachtr{\\u0228}glich widersprechen. Muss infolge des nachtr{\\u0228}glichen Widerspruchs der Raumordnungsplan ge{\\u0228}ndert, erg{\\u0228}nzt oder aufgehoben werden, hat die widersprechende Stelle oder Person die dadurch entstehenden Kosten zu ersetzen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r raumbedeutsame Planungen und Ma{\\u0223}nahmen {\\u0246}ffentlicher Stellen der L{\\u0228}nder und der Tr{\\u0228}ger der Regionalplanung hinsichtlich der Bindungswirkung der Ziele der Raumordnung in Raumordnungspl{\\u0228}nen des Bundes nach {\\u0167} 17 Absatz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}