{
  "documentIdentifier" : "BJNR504130003BJNE002201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BAnz. 2003, Nr. 41, 3705 u. BAnz 2008, Nr. 64, 1513\\\n\\pard\n{\\u0160}Ort der {\\u0220}bernahme des SeelotsenAnmeldezeit f{\\u0252}r die Anforderung des SeelotsenEmpf{\\u0228}nger der Lotsenanforderung (Telegrammanschrift)1. Von See einlaufende Schiffe1.1 Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\"Mindestens 24 Stunden vor Erreichen der Lotsenversetzposition. *) 3 Stunden vor Erreichen der Lotsenversetzposition weitere Meldung.Weser Lotsenstation der Lotsenbr{\\u0252}derschaft Weser II\/Jade Am Alten Vorhafen 27568 Bremerhaven (Weserlotse II Bremerhaven)1.2 Au{\\u0223}enstation des Seelotsreviers Weser II\/Jade - Lotsenschiff im Bereich der Leuchttonne \"3\/Jade 2\"Mindestens 12 Stunden vor Erreichen der Au{\\u0223}enstation. *) 3 Stunden vor Erreichen der Lotsenversetzposition weitere Meldung.Jade Lotsenstation der Lotsenbr{\\u0252}derschaft Weser II\/Jade Schleuseninsel\/I. Einfahrt 26382 Wilhelmshaven (Jadelotse Wilhelmshaven)1.3 Au{\\u0223}enstation des Seelotsreviers Weser I bei BremerhavenMindestens 12 Stunden vor Erreichen der Au{\\u0223}enstation. *)Lotsenstation der Lotsenbr{\\u0252}derschaft Weser I Am Alten Vorhafen 27568 Bremerhaven (Weserlotse I Bremerhaven)2. Auslaufende Schiffe und Teilstreckenverkehr2.1 H{\\u0228}fen und Liegepl{\\u0228}tze im Seelotsrevier Weser I von Brake bis Bremen, ausgenommen bei Schiffen von Brake weseraufw{\\u0228}rtsMindestens zwei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.Lotsenstation der Lotsenbr{\\u0252}derschaft Weser I {\\u0220}berseetor 20 28217 Bremen (Weserlotse I Bremen)2.2 H{\\u0228}fen und Liegepl{\\u0228}tze im Seelotsrevier Weser I von Nordenham bis Bremerhaven sowie Brake und Elsfleth bei Schiffen weseraufw{\\u0228}rtsMindestens drei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.Lotsenstation der Lotsenbr{\\u0252}derschaft Weser I Am Alten Vorhafen 27368 Bremerhaven (Weserlotse I Bremerhaven)2.3 H{\\u0228}fen und Liegepl{\\u0228}tze im Seelotsrevier Weser II\/Jade Lotsbezirk 1 (Au{\\u0223}enweser sowie Lotsenversetzposition bei Bremerhaven **)Mindestens zwei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.Lotsenstation der Lotsenbr{\\u0252}derschaft Weser II\/Jade Am Alten Vorhafen 27568 Bremerhaven (Weserlotse II Bremerhaven)2.4 H{\\u0228}fen und Liegepl{\\u0228}tze im Seelotsrevier Weser II\/Jade Lotsbezirk 2 (Jade)Mindestens drei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.Lotsenstation der Lotsenbr{\\u0252}derschaft Weser II\/Jade Schleuseninsel\/I. Einfahrt 26382 Wilhelmshaven (Jadelotse Wilhelmshaven)----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Betr{\\u0228}gt die Reisezeit von den nahe gelegenen H{\\u0228}fen oder Liegepl{\\u0228}tzen weniger als 24 Stunden bzw. weniger als 12 Stunden, so muss die Anforderung des Seelotsen unverz{\\u0252}glich nach der letzten Abfahrt erfolgen.\\\n\\tab **)\\tab Aus dem Seelotsrevier Weser I kommende Schiffe sollen die vorher angezeigte Lotsenanforderung beim Passieren der Tonne 80 (Pegel Rechtenfleth) {\\u0252}ber UKW-Sprechfunk (Kanal 21) {\\u0252}ber Bremerhaven-Weser-Traffic best{\\u0228}tigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}