{
  "documentIdentifier" : "BJNR004050991BJNE003500308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde hat das Errichtungsvorhaben sowie Zeit und Ort der Auslegung der Errichtungsunterlagen {\\u0246}ffentlich bekanntzumachen. Die Errichtungsunterlagen nach {\\u0167} 11 Abs. 2 bis 4 sind f{\\u0252}r die Dauer von mindestens einem Monat vor dem ersten Verhandlungstermin auszulegen. Die Einsicht in das Verzeichnis derjenigen, die Beteiligte werden sollen, ist nur dem gestattet, der ein berechtigtes Interesse darlegt.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde hat einen Beschlu{\\u0223} der Beteiligten {\\u0252}ber die Errichtung des Verbands sowie {\\u0252}ber den Plan und die Satzung herbeizuf{\\u0252}hren und hierzu einen oder mehrere Verhandlungstermine anzuberaumen. In dem Beschlu{\\u0223} ist festzustellen, welche Antr{\\u0228}ge und Einwendungen von Beteiligten von der Mehrheit der Beteiligten abgelehnt werden.\\\n\\pard\\sb100\n(3) Die Verhandlungen werden von der Aufsichtsbeh{\\u0246}rde geleitet; sie sind nicht {\\u0246}ffentlich. Die Aufsichtsbeh{\\u0246}rde hat Personen oder Stellen, die nicht Beteiligte sind, die Teilnahme an den Verhandlungen zu gestatten, wenn diese auf Grund von Rechtsvorschriften an dem Errichtungsverfahren zu beteiligen sind. Im {\\u0252}brigen kann sie Nichtbeteiligten die Teilnahme gestatten, wenn es f{\\u0252}r das Errichtungsverfahren zweckm{\\u0228}{\\u0223}ig erscheint.\\\n\\pard\\sb100\n(4) Antr{\\u0228}ge sowie Einwendungen m{\\u0252}ssen die Beteiligten zur Vermeidung des Ausschlusses sp{\\u0228}testens im Verhandlungstermin vorbringen; hierauf ist in der Ladung und im Termin hinzuweisen.\\\n\\pard\\sb100\n(5) Zu den Verhandlungsterminen sind die Beteiligten von der Aufsichtsbeh{\\u0246}rde unter Einhaltung einer Frist von mindestens zwei Wochen sowie unter Hinweis auf den Gegenstand der Verhandlung zu laden. Wenn es wegen der Zahl der Beteiligten zweckm{\\u0228}{\\u0223}ig erscheint, k{\\u0246}nnen f{\\u0252}r Teilgebiete des Verbands getrennte Verhandlungstermine anberaumt werden. Bei mehr als 50 Beteiligten wird die Ladung durch {\\u0246}ffentliche Bekanntmachung vorgenommen.\\\n\\pard\\sb100\n(6) Um das Eigentum streitende Personen sind berechtigt, an den Verhandlungen teilzunehmen und mitzuwirken; sie sowie gemeinsame Eigent{\\u0252}mer oder Erbbauberechtigte k{\\u0246}nnen nur einheitliche Erkl{\\u0228}rungen abgeben.\\\n}"
}