{
  "documentIdentifier" : "BJNR004050991BJNE003600308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschlu{\\u0223}f{\\u0228}higkeit besteht, wenn die anwesenden Beteiligten mindestens die H{\\u0228}lfte der nach {\\u0167} 13 Abs. 1 Satz 2 festgelegten Stimmenzahl auf sich vereinen. Fehlt die Beschlu{\\u0223}f{\\u0228}higkeit, kann ein neuer Verhandlungstermin mit derselben Tagesordnung sowie der Ma{\\u0223}gabe anberaumt werden, da{\\u0223} Beschl{\\u0252}sse ohne R{\\u0252}cksicht auf die vertretenen Stimmenzahlen gefa{\\u0223}t werden k{\\u0246}nnen; hierauf ist in der Ladung hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Beschlu{\\u0223}fassung gen{\\u0252}gt einfache Mehrheit der Beteiligten. Stimmen von Beteiligten im Sinne des {\\u0167} 14 Abs. 6 sind nur zu ber{\\u0252}cksichtigen, wenn sie {\\u0252}bereinstimmend abgegeben sind. F{\\u0252}r die Vertretung sind die Verfahrensvorschriften des Verwaltungsverfahrensrechts der L{\\u0228}nder sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) Die Mehrheit wird nach den einheitlich abzugebenden Stimmenzahlen oder einem anderen von vier F{\\u0252}nfteln der erschienenen Beteiligten nach Kopfzahl beschlossenen Ma{\\u0223}stab errechnet. Ordnungsgem{\\u0228}{\\u0223} geladene Beteiligte, die an der Abstimmung nicht teilnehmen, werden so behandelt, als h{\\u0228}tten sie der Errichtung zugestimmt, sofern sie dem nicht vor dem Termin schriftlich widersprochen haben. Hierauf ist in der Ladung hinzuweisen.\\\n\\pard\\sb100\n(4) {\\u0220}ber jede Verhandlung hat die Aufsichtsbeh{\\u0246}rde eine Niederschrift zu fertigen, in die auch Antr{\\u0228}ge und Einwendungen im Sinne des {\\u0167} 14 Abs. 4 aufzunehmen sind. Die Niederschrift ist den an der Verhandlung Beteiligten vorzulesen oder vorzulegen. In der Niederschrift ist zu vermerken, da{\\u0223} dies geschehen und ob sie genehmigt ist oder welche Einwendungen gegen sie erhoben sind. Verweigert ein Beteiligter die Genehmigung der Verhandlungsniederschrift, ohne ihre Vervollst{\\u0228}ndigung oder Berichtigung zu beantragen, so gilt diese Niederschrift als genehmigt; hierauf ist der Beteiligte hinzuweisen.\\\n}"
}