{
  "documentIdentifier" : "BJNR199300019BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das f{\\u0252}r die Gew{\\u0228}hrung von Beitragszusch{\\u0252}ssen f{\\u0252}r das Jahr 2020 ma{\\u0223}gebende Arbeitseinkommen aus Land- und Forstwirtschaft wird auf der Grundlage von Beziehungswerten ermittelt, die sich ergeben aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Wirtschaftswert und dem f{\\u0252}nfj{\\u0228}hrigen Durchschnitt der Gewinne der f{\\u0252}r den Agrarbericht der Bundesregierung ausgewerteten landwirtschaftlichen Testbetriebe und\\\n\\tab 2.\\tab dem Umrechnungskurs nach Artikel 1 der Verordnung (EG) Nr. 2866\/98 des Rates vom 31. Dezember 1998 {\\u0252}ber die Umrechnungskurse zwischen dem Euro und den W{\\u0228}hrungen der Mitgliedstaaten, die den Euro einf{\\u0252}hren (ABl. L 359 vom 31.12.1998, S. 1).\\\n\\pard\n\\pard\\sb100\n(2) Das Arbeitseinkommen aus Land- und Forstwirtschaft ergibt sich, indem der Wirtschaftswert des Unternehmens, der nach {\\u0167} 32 Absatz 6 Satz 5 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zugrunde zu legen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Betrieben, die der Gruppe 1 nach {\\u0167} 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 1 ergebenden Beziehungswert vervielf{\\u0228}ltigt wird und\\\n\\tab 2.\\tab bei Betrieben, die der Gruppe 2 nach {\\u0167} 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 2 ergebenden Beziehungswert vervielf{\\u0228}ltigt wird.\\\n\\pard\nF{\\u0252}r Unternehmen mit einem Wirtschaftswert bis zu 25{\\u0160}000 Deutsche Mark gilt der f{\\u0252}r diesen Wirtschaftswert ermittelte Beziehungswert. Der Beziehungswert f{\\u0252}r einen Wirtschaftswert, der nicht in den Anlagen 1 und 2 aufgef{\\u0252}hrt wird und der nicht unter Absatz 3 f{\\u0228}llt, ist zu ermitteln, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Differenzbetrag aus diesem Wirtschaftswert und dem n{\\u0228}chstniedrigeren Wirtschaftswert der Anlage durch den Wert 1{\\u0160}000 dividiert wird,\\\n\\tab 2.\\tab dieser Wert mit dem Differenzbetrag zwischen dem Beziehungswert der n{\\u0228}chstniedrigeren Stufe und dem Beziehungswert der n{\\u0228}chsth{\\u0246}heren Stufe vervielf{\\u0228}ltigt wird und\\\n\\tab 3.\\tab dieses Produkt vom Beziehungswert des n{\\u0228}chstniedrigeren Wirtschaftswerts der Anlage abgezogen wird.\\\n\\pard\nDer sich ergebende Beziehungswert ist nicht zu runden.\\\n\\pard\\sb100\n(3) Bei Betrieben mit einem zugrunde zu legenden Wirtschaftswert von mehr als 36{\\u0160}000 Deutsche Mark ergibt sich das Arbeitseinkommen aus Land- und Forstwirtschaft, indem der Wirtschaftswert des Unternehmens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Betrieben, die der Gruppe 1 nach {\\u0167} 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 3 ergebenden Beziehungswert vervielf{\\u0228}ltigt wird und\\\n\\tab 2.\\tab bei Betrieben, die der Gruppe 2 nach {\\u0167} 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zuzuordnen sind, mit dem sich aus der Anlage 4 ergebenden Beziehungswert vervielf{\\u0228}ltigt wird.\\\n\\pard\nF{\\u0252}r Betriebe der Gruppen 1 und 2 mit einem Wirtschaftswert {\\u0252}ber 36{\\u0160}000 Deutsche Mark und unter 500{\\u0160}000 Deutsche Mark, deren Wirtschaftswert in den Anlagen 3 und 4 nicht aufgef{\\u0252}hrt ist, wird das Arbeitseinkommen ermittelt, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Differenzbetrag zwischen diesem Wirtschaftswert und dem n{\\u0228}chstniedrigeren Wirtschaftswert der Anlage durch den Differenzbetrag zwischen dem n{\\u0228}chsth{\\u0246}heren Wirtschaftswert und dem n{\\u0228}chstniedrigeren Wirtschaftswert der Anlage dividiert wird,\\\n\\tab 2.\\tab dieser Wert mit dem Differenzbetrag aus dem nach Satz 1 ermittelten Arbeitseinkommen, das dem n{\\u0228}chsth{\\u0246}heren Wirtschaftswert der Anlage entspricht, und dem nach Satz 1 ermittelten Arbeitseinkommen, das dem n{\\u0228}chstniedrigeren Wirtschaftswert der Anlage entspricht, vervielf{\\u0228}ltigt wird und\\\n\\tab 3.\\tab dieses Produkt zum nach Satz 1 ermittelten Arbeitseinkommen, das dem n{\\u0228}chstniedrigeren Wirtschaftswert der Anlage entspricht, addiert wird.\\\n\\pard\nF{\\u0252}r Unternehmen der Gruppe 1 mit einem Wirtschaftswert {\\u0252}ber 500{\\u0160}000 Deutsche Mark betr{\\u0228}gt das Arbeitseinkommen das 0,1994fache des Wirtschaftswerts. F{\\u0252}r Unternehmen der Gruppe 2 mit einem Wirtschaftswert {\\u0252}ber 500{\\u0160}000 Deutsche Mark betr{\\u0228}gt das Arbeitseinkommen das 0,1643fache des Wirtschaftswerts.\\\n\\pard\\sb100\n(4) Bei Betrieben, die der Gruppe 3 nach {\\u0167} 32 Absatz 6 Satz 1 Nummer 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte zuzuordnen sind, wird das Arbeitseinkommen ermittelt, indem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zun{\\u0228}chst die Arbeitseinkommen nach den Abs{\\u0228}tzen 2 und 3 ermittelt werden, die sich bei Zuordnung des Betriebs zur Gruppe 1 (Arbeitseinkommen 1) und bei Zuordnung des Betriebs zur Gruppe 2 (Arbeitseinkommen 2) ergeben w{\\u0252}rden,\\\n\\tab 2.\\tab dann der Differenzbetrag zwischen dem au{\\u0223}erbetrieblichen Erwerbs- und Erwerbsersatzeinkommen des Unternehmers und einem Sechstel der Bezugsgr{\\u0246}{\\u0223}e des Jahres, f{\\u0252}r das dieses Einkommen zu ermitteln ist, durch zwei Drittel der Bezugsgr{\\u0246}{\\u0223}e dieses Jahres dividiert wird,\\\n\\tab 3.\\tab dieser Wert mit dem Differenzbetrag aus dem Arbeitseinkommen 1 und dem Arbeitseinkommen 2 vervielf{\\u0228}ltigt wird und\\\n\\tab 4.\\tab dieses Produkt vom Arbeitseinkommen 1 abgezogen wird.\\\n\\pard\n\\pard\\sb100\n(5) Das Arbeitseinkommen aus der Land- und Forstwirtschaft wird auf volle Euro abgerundet.\\\n}"
}