{
  "documentIdentifier" : "BJNR165100013BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alkoholerzeugnisse unterliegen im Steuergebiet der Alkoholsteuer. Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von B{\\u0252}singen und ohne die Insel Helgoland. Die Alkoholsteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Alkoholerzeugnisse im Sinn dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alkohol: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Waren der Positionen 2207 und 2208 der Kombinierten Nomenklatur mit einem Alkoholgehalt von {\\u0252}ber 1,2 Volumenprozent,\\\n\\tab b)\\tab Waren der Positionen 2204, 2205 und 2206 der Kombinierten Nomenklatur mit einem Alkoholgehalt von {\\u0252}ber 22 Volumenprozent;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab alkoholhaltige Waren:\\\n\\tab\\tab andere Waren als die des Kapitels 22 der Kombinierten Nomenklatur, die unter Verwendung von Alkohol hergestellt werden oder Alkohol enthalten und deren Alkoholgehalt bei fl{\\u0252}ssigen Waren h{\\u0246}her als 1,2 Volumenprozent, bei nicht fl{\\u0252}ssigen Waren h{\\u0246}her als 1 Masseprozent ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Einordnung als Alkohol nach Absatz 2 Nummer 1 steht nicht entgegen, dass dieser feste Stoffe, auch zum Teil in der Fl{\\u0252}ssigkeit gel{\\u0246}st, enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Kombinierte Nomenklatur im Sinn dieses Gesetzes ist die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658\/87 des Rates vom 23. Juli 1987 {\\u0252}ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1, L 341 vom 3.12.1987, S. 38, L 378 vom 31.12.1987, S. 120, L 130 vom 26.5.1988, S. 42) in der am 19. Oktober 1992 geltenden Fassung und der bis zu diesem Zeitpunkt zur Durchf{\\u0252}hrung der Verordnung (EWG) Nr. 2658\/87 erlassenen Rechtsvorschriften.\\\n}"
}