{
  "documentIdentifier" : "BJNR165100013BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinn dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Systemrichtlinie: Richtlinie 2008\/118\/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12), die zuletzt durch die Akte {\\u0252}ber die Bedingungen des Beitritts der Republik Kroatien und die Anpassungen des Vertrags {\\u0252}ber die Europ{\\u0228}ische Union, des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union und des Vertrags zur Gr{\\u0252}ndung der Europ{\\u0228}ischen Atomgemeinschaft (ABl. L 112 vom 24.4.2012, S. 51) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab Verfahren der Steueraussetzung: steuerlich {\\u0252}berwachte Verfahren, in denen die Herstellung, die Bearbeitung, die Verarbeitung oder die Lagerung in Steuerlagern sowie die Bef{\\u0246}rderung von Alkoholerzeugnissen unversteuert erfolgen;\\\n\\tab 3.\\tab steuerrechtlich freier Verkehr: weder ein Verfahren der Steueraussetzung noch ein zollrechtliches Nichterhebungsverfahren ({\\u0167} 20 Absatz 2);\\\n\\tab 4.\\tab Verbrauchsteuergebiet der Europ{\\u0228}ischen Union: das Gebiet, in dem die Systemrichtlinie gilt;\\\n\\tab 5.\\tab andere Mitgliedstaaten: das Verbrauchsteuergebiet der Europ{\\u0228}ischen Union ohne das Steuergebiet;\\\n\\tab 6.\\tab Drittgebiete: die Gebiete, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Union liegen, aber zum Zollgebiet der Europ{\\u0228}ischen Union geh{\\u0246}ren;\\\n\\tab 7.\\tab Drittl{\\u0228}nder: die Gebiete, die au{\\u0223}erhalb des Verbrauchsteuergebiets der Europ{\\u0228}ischen Union liegen und nicht zum Zollgebiet der Europ{\\u0228}ischen Union geh{\\u0246}ren;\\\n\\tab 8.\\tab Zollgebiet der Europ{\\u0228}ischen Union: das Gebiet entsprechend Artikel 3 des Zollkodex;\\\n\\tab 9.\\tab Ort der Einfuhr: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim Eingang aus Drittl{\\u0228}ndern der Ort, an dem sich die Alkoholerzeugnisse bei ihrer {\\u0220}berf{\\u0252}hrung in den zollrechtlich freien Verkehr nach Artikel 79 des Zollkodex befinden,\\\n\\tab b)\\tab beim Eingang aus Drittgebieten der Ort, an dem die Alkoholerzeugnisse in sinngem{\\u0228}{\\u0223}er Anwendung von Artikel 40 des Zollkodex zu gestellen sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Zollkodex: die Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 302 vom 19.10.1992, S. 1, L 79 vom 1.4.1993, S. 84, L 97 vom 18.4.1996, S. 38), die zuletzt durch die Verordnung (EG) Nr. 1186\/2009 (ABl. L 324 vom 10.12.2009, S. 23) ge{\\u0228}ndert worden ist;\\\n\\tab 11.\\tab Personen: nat{\\u0252}rliche und juristische Personen sowie Personenvereinigungen ohne eigene Rechtspers{\\u0246}nlichkeit;\\\n\\tab 12.\\tab Verschlussbrennerei: unter amtlicher Mitwirkung verschlusssicher eingerichteter Teil eines Steuerlagers;\\\n\\tab 13.\\tab Abfindungsbrenner: Inhaber einer Erlaubnis zum Betrieb einer Abfindungsbrennerei nach {\\u0167} 10 Absatz 1.\\\n\\pard\n}"
}