{
  "documentIdentifier" : "BJNR165100013BJNE000501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerlagerinhaber sind Personen, die ein oder mehrere Steuerlager betreiben. Sie bed{\\u0252}rfen einer Erlaubnis. Die Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Sind Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar, ist die Erlaubnis von einer Sicherheit in H{\\u0246}he des Steuerwerts der Menge reinen Alkohols abh{\\u0228}ngig, die voraussichtlich im Jahresdurchschnitt in 1,5 Monaten unverg{\\u0228}llt in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt wird. Der Steuerwert wird nach dem Regelsatz ({\\u0167} 2 Absatz 1) bemessen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis zur Gewinnung von Alkohol wird erst erteilt, wenn der zur Gewinnung von Alkohol dienende Teil des Steuerlagers verschlusssicher eingerichtet ist. Der Steuerlagerinhaber ist verpflichtet, diesen Teil des Steuerlagers auf seine Kosten verschlusssicher einzurichten und zu erhalten.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zu widerrufen, wenn die in Absatz 1 Satz 3 genannte Voraussetzung nicht mehr erf{\\u0252}llt ist oder eine angeforderte Sicherheit nicht geleistet wird. Die Erlaubnis kann widerrufen werden, wenn eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(4) Das Hauptzollamt kann den Betrieb einer Verschlussbrennerei untersagen, solange sie nicht verschlusssicher eingerichtet ist. Der Steuerlagerinhaber hat die amtlichen Anordnungen zur verschlusssicheren Einrichtung zu befolgen. Das Hauptzollamt kann die vor{\\u0252}bergehende Einstellung des Betriebs einer Verschlussbrennerei anordnen, wenn infolge einer Betriebsst{\\u0246}rung oder einer Verletzung der Brennereieinrichtung Steuerbelange gef{\\u0228}hrdet sind.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften zu den Abs{\\u0228}tzen 1 bis 4 zu erlassen und dabei insbesondere zur Sicherung des Steueraufkommens sowie zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Erlaubnis- und Steuerlagerverfahren einschlie{\\u0223}lich der Sicherheitsleistung zu regeln und dabei insbesondere vorzusehen, in der Erlaubnis bestimmte Handlungen zuzulassen und die Handlungen n{\\u0228}her zu umschreiben,\\\n\\tab b)\\tab eine Mindestumschlagsmenge und eine Mindestlagerdauer vorzusehen,\\\n\\tab c)\\tab bei Gef{\\u0228}hrdung der Steuerbelange Sicherheit bis zur H{\\u0246}he des Steuerwerts des tats{\\u0228}chlichen Lagerbestands zu verlangen oder das Steuerlager unter amtlichen Verschluss zu nehmen,\\\n\\tab d)\\tab Richtwerte f{\\u0252}r Lagerungs- und Verarbeitungsverlust festzulegen, hier{\\u0252}ber Erkl{\\u0228}rungen des Steuerlagerinhabers zu verlangen und anzuordnen, dass f{\\u0252}r den die Richtwerte {\\u0252}berschreitenden Verlust widerleglich vermutet wird, dass bez{\\u0252}glich dieser Mengen eine {\\u0220}berf{\\u0252}hrung in den steuerrechtlich freien Verkehr erfolgt ist,\\\n\\tab e)\\tab vorzusehen, in welcher Art und Weise der zur Gewinnung von Alkohol dienende Teil des Steuerlagers verschlusssicher einzurichten ist,\\\n\\tab f)\\tab festzulegen, dass Alkoholerzeugnisse als im Steuerlager hergestellt gelten, wenn diese in einem betriebswirtschaftlich nicht auf die Herstellung von Alkoholerzeugnissen abgestellten Verfahren anfallen (Zwangsanfall), und hierzu das Verfahren festzulegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Erleichterung der Herstellung trinkfertiger Alkohole bei wirtschaftlichem Bed{\\u0252}rfnis zuzulassen, dass Alkohol, ausgenommen der aus Traubenwein, der nachweislich in einer Abfindungsbrennerei erzeugt wurde, in ein Steuerlager aufgenommen werden kann, dessen Inhaber eine Verschlussbrennerei regelm{\\u0228}{\\u0223}ig betreibt, und dass f{\\u0252}r diesen Alkohol eine um 1 Prozent gek{\\u0252}rzte gleiche Alkoholmenge steuerfrei in den freien Verkehr {\\u0252}berf{\\u0252}hrt werden kann, sowie die notwendigen steuerlichen Sicherungsma{\\u0223}nahmen anzuordnen.\\\n\\pard\n}"
}