{
  "documentIdentifier" : "BJNR165100013BJNE000903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abfindungsbrennereien sind Orte, an denen Alkohol abweichend von {\\u0167} 4 ohne Verschl{\\u0252}sse ausschlie{\\u0223}lich aus Obst, einschlie{\\u0223}lich Obstmost und Obsttrester, Beeren, Wein, einschlie{\\u0223}lich Weinhefe und Weintrester, Wurzeln, einschlie{\\u0223}lich deren Knollen, Topinambur, Getreide, Bier, Kartoffeln oder den jeweiligen R{\\u0252}ckst{\\u0228}nden davon gewonnen und gereinigt werden darf. Die Jahreserzeugung in einer Abfindungsbrennerei darf 3 hl A pro Kalenderjahr nicht {\\u0252}berschreiten. Der in einer Abfindungsbrennerei gewonnene Alkohol darf nicht zu gewerblichen Zwecken in einen anderen Mitgliedstaat, ein Drittland oder ein Drittgebiet bef{\\u0246}rdert werden.\\\n\\pard\n\\pard\\sb100\n(2) Als Jahreserzeugung nach Absatz 1 gilt der gesamte in einer Abfindungsbrennerei innerhalb eines Kalenderjahres gewonnene Alkohol. Bei der Ermittlung der Jahreserzeugung bleibt der durch Stoffbesitzer ({\\u0167} 11) in der Abfindungsbrennerei gewonnene Alkohol unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) In einer Abfindungsbrennerei wird der gewonnene Alkohol pauschal aus der Menge der Rohstoffe, die zur Alkoholgewinnung eingesetzt wird, und aus einem festgelegten amtlichen Ausbeutesatz ermittelt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung, Vorschriften zu den Abs{\\u0228}tzen 1 bis 3 zu erlassen und dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu bestimmen, welche R{\\u0228}ume, Fl{\\u0228}chen, Anlagen und Betriebsteile zu einer Abfindungsbrennerei geh{\\u0246}ren und welche baulichen Voraussetzungen zu erf{\\u0252}llen sind,\\\n\\tab 2.\\tab die Bauart, die Gr{\\u0246}{\\u0223}e und andere technische Beschaffenheiten sowie die Anforderung an die Aufstellung der Brennger{\\u0228}te vorzuschreiben, die in einer Abfindungsbrennerei verwendet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft die in Absatz 1 genannten Rohstoffe n{\\u0228}her zu bestimmen sowie den Kreis der zul{\\u0228}ssigen Rohstoffe zu erweitern oder einzuschr{\\u0228}nken,\\\n\\tab 4.\\tab die Voraussetzungen festzulegen und das Verfahren f{\\u0252}r die F{\\u0228}lle zu regeln, in denen in der Abfindungsbrennerei andere Rohstoffe verarbeitet werden als die, die durch den Abfindungsbrenner in seinem landwirtschaftlichen Betrieb selbst gewonnen worden sind (Lohnbrennen),\\\n\\tab 5.\\tab die F{\\u0228}lle zu bestimmen, in denen der von einem Abfindungsbrenner in seiner Abfindungsbrennerei gewonnene Alkohol als durch einen anderen Abfindungsbrenner in dessen Abfindungsbrennerei gewonnen gilt (vereinfachtes Lohnbrennen), sowie die Voraussetzungen und das Verfahren f{\\u0252}r das vereinfachte Lohnbrennen zu bestimmen und\\\n\\tab 6.\\tab das Verfahren zur Festlegung und Ver{\\u0246}ffentlichung der amtlichen Ausbeutes{\\u0228}tze einschlie{\\u0223}lich des Probe- und Kontrollbrennens zu bestimmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9 Abs. 3: Zur Anwendung vgl. {\\u0167} 23 Abs. 4 AlkStV +++)\\\n}"
}