{
  "documentIdentifier" : "BJNR009030953BJNE005100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Bau von Radschnellwegen in der Stra{\\u0223}enbaulast der L{\\u0228}nder, Gemeinden und Gemeindeverb{\\u0228}nde kann der Bund den L{\\u0228}ndern insbesondere zur F{\\u0246}rderung des wirtschaftlichen Wachstums bis zum Ablauf des Jahres 2030 Finanzhilfen gew{\\u0228}hren. Die Finanzhilfen verringern sich beginnend mit dem Haushaltsjahr 2022 um 3 vom Hundert. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur {\\u0252}berpr{\\u0252}ft j{\\u0228}hrlich die Verwendung der Mittel nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder zahlen die Finanzhilfen zur{\\u0252}ck, wenn gef{\\u0246}rderte Ma{\\u0223}nahmen nicht die Voraussetzungen des Absatzes 1 sowie der Verwaltungsvereinbarung im Sinne von Absatz 4 erf{\\u0252}llen. Nach Satz 1 zur{\\u0252}ckzuzahlende Mittel sind zu verzinsen. Werden Mittel zu fr{\\u0252}h angewiesen, so sind f{\\u0252}r die Zeit der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen zu zahlen.\\\n\\pard\\sb100\n(3) Bestehen tats{\\u0228}chliche Anhaltspunkte, die eine R{\\u0252}ckforderung von Bundesmitteln m{\\u0246}glich erscheinen lassen, haben das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschlie{\\u0223}lich {\\u0246}rtlicher Erhebungsbefugnisse.\\\n\\pard\\sb100\n(4) Die Einzelheiten insbesondere der Verteilung der Mittel auf die L{\\u0228}nder, des Eigenanteils der L{\\u0228}nder, der F{\\u0246}rderbereiche, der F{\\u0246}rderquote des Bundes, der Bewirtschaftung der Mittel, der Pr{\\u0252}fung der Mittelverwendung sowie des Verfahrens zur Durchf{\\u0252}hrung dieser Vorschrift werden durch Verwaltungsvereinbarung geregelt. Die Inanspruchnahme der Finanzhilfen ist an das Inkrafttreten der Verwaltungsvereinbarung gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}