{
  "documentIdentifier" : "BJNR222500005BJNE001601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten der Netz- und Umspannebenen werden, beginnend bei der H{\\u0246}chstspannung, jeweils anteilig auf die nachgelagerte Netz- oder Umspannebene verteilt (Kostenw{\\u0228}lzung), soweit diese Kosten nicht der Entnahme von Letztverbrauchern und Weiterverteilern aus der jeweiligen Netz- oder Umspannebene zuzuordnen sind. Die Kostenw{\\u0228}lzung l{\\u0228}sst das Zahlungsausfallrisiko der Netzbetreiber f{\\u0252}r die jeweils in ihren Netzen anfallenden Kosten unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Kosten werden entsprechend der von der vorgelagerten Netz- oder Umspannebene bezogenen und zeitgleich {\\u0252}ber alle {\\u0220}bergabepunkte gemessenen h{\\u0246}chsten Leistung unter Ber{\\u0252}cksichtigung des Gleichzeitigkeitsgrades nach {\\u0167} 16 auf die nachgelagerte Netz- oder Umspannebene verteilt. An eine Netz- oder Umspannebene angeschlossene Letztverbraucher und Weiterverteiler sowie die nachgeordnete Netz- oder Umspannebene werden als Netzkunden der jeweiligen Netz- oder Umspannebene angesehen und gleichbehandelt. F{\\u0252}hrt dies bei Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen der allgemeinen Versorgung, die direkt miteinander verbundene Netze der gleichen Netz- oder Umspannebene betreiben, zu einer unbilligen H{\\u0228}rte oder sind diese Netze so miteinander vermascht, dass sie nur gemeinsam sicher betrieben werden k{\\u0246}nnen, sind in Zusammenarbeit der Netzbetreiber sachgerechte Sonderregelungen zu treffen. Das Vorliegen der Voraussetzungen nach Satz 3 sowie die getroffenen Sonderregelungen sind in dem Bericht nach {\\u0167} 28 darzustellen.\\\n\\pard\\sb100\n(3) Ausgangspunkt der Zuordnung der Kosten auf die Kostentr{\\u0228}ger ist die Kostenstellenrechnung nach {\\u0167} 13. Die Kostentr{\\u0228}ger haben sich an den vorhandenen Netz- und Umspannebenen des Betreibers von Elektrizit{\\u0228}tsversorgungsnetzen zu orientieren und sind im Einzelnen nach Anlage 3 zu bilden.\\\n\\pard\\sb100\n(4) Kostentr{\\u0228}ger der Kostenstelle Messstellenbetrieb sind die jeweiligen Netz- und Umspannebenen. Soweit sich Kosten dieser Kostenstellen nicht direkt einer Netz- oder Umspannebene zuordnen lassen, sind diese Kosten verursachungsgerecht zuzuordnen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung sind erg{\\u0228}nzend die Regelungen des Abschnitts 2a anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}