{
  "documentIdentifier" : "BJNR222500005BJNE001905377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die von Netznutzern zu entrichtenden Netzentgelte sind ihrer H{\\u0246}he nach unabh{\\u0228}ngig von der r{\\u0228}umlichen Entfernung zwischen dem Ort der Einspeisung elektrischer Energie und dem Ort der Entnahme. Die Netzentgelte richten sich nach der Anschlussnetzebene der Entnahmestelle, den jeweils vorhandenen Messvorrichtungen an der Entnahmestelle sowie der jeweiligen Benutzungsstundenzahl der Entnahmestelle.\\\n\\pard\n\\pard\\sb100\n(2) Das Netzentgelt pro Entnahmestelle besteht aus einem Jahresleistungspreis in Euro pro Kilowatt und einem Arbeitspreis in Cent pro Kilowattstunde. Das Jahresleistungsentgelt ist das Produkt aus dem jeweiligen Jahresleistungspreis und der Jahresh{\\u0246}chstleistung in Kilowatt der jeweiligen Entnahme im Abrechnungsjahr. Das Arbeitsentgelt ist das Produkt aus dem jeweiligen Arbeitspreis und der im Abrechnungsjahr jeweils entnommenen elektrischen Arbeit in Kilowattstunden.\\\n\\pard\\sb100\n(2a) Eine zeitgleiche Zusammenf{\\u0252}hrung mehrerer Entnahmestellen zu einer Entnahmestelle zum Zwecke der Ermittlung des Jahresleistungsentgeltes nach Absatz 2 Satz 2 (Pooling) ist unabh{\\u0228}ngig von einem entsprechenden Verlangen des jeweiligen Netznutzers durchzuf{\\u0252}hren, wenn all diese Entnahmestellen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch denselben Netznutzer genutzt werden,\\\n\\tab 2.\\tab mit dem Elektrizit{\\u0228}tsversorgungsnetz desselben Netzbetreibers verbunden sind,\\\n\\tab 3.\\tab sich auf der gleichen Netz- oder Umspannebene befinden und\\\n\\tab 4.\\tab entweder Bestandteil desselben Netzknotens sind oder bei Vorliegen einer kundenseitigen galvanischen Verbindung an das Elektrizit{\\u0228}tsversorgungsnetz angeschlossen sind.\\\n\\pard\nIm {\\u0220}brigen ist ein Pooling mehrerer Entnahmestellen unzul{\\u0228}ssig. Das Vorliegen der in Satz 1 genannten Voraussetzungen hat der Netznutzer nachzuweisen. Das Pooling erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Satzes 1 Nummer 4 erste Alternative durch eine zeitgleiche und vorzeichengerechte Addition (Saldierung) der Lastgangzeitreihen der Entnahmestellen innerhalb des zeitgleichen Messintervalls der Lastgangz{\\u0228}hlung oder\\\n\\tab 2.\\tab im Falle des Satzes 1 Nummer 4 zweite Alternative durch eine zeitgleiche Addition der richtungsgleichen Lastgangzeitreihen der einzelnen Entnahmestellen innerhalb des zeitgleichen Messintervalls der Lastgangz{\\u0228}hlung.\\\n\\pard\n\\pard\\sb100\n(3) Zur Ermittlung der jeweiligen Netzentgelte einer Netz- oder Umspannebene in Form von Leistungs- und Arbeitspreisen werden die nach {\\u0167} 16 Abs. 1 ermittelten leistungsbezogenen Gesamtjahreskosten mit den Parametern der nach Anlage 4 ermittelten Geradengleichungen des Gleichzeitigkeitsgrades nach {\\u0167} 16 Absatz 2 Satz 1 oder im Fall der bundeseinheitlichen {\\u0220}bertragungsnetzentgelte nach {\\u0167} 16 Absatz 2 Satz 2 multipliziert.\\\n\\pard\\sb100\n(4) Die abschnittsweise festgelegten Jahresleistungspreise einer Netz- oder Umspannebene eines Betreibers von Elektrizit{\\u0228}tsversorgungsnetzen in Euro pro Kilowatt ergeben sich jeweils als Produkt der Gesamtjahreskosten und der jeweiligen Anfangswerte der Geradengleichungen des Gleichzeitigkeitsgrades. Satz 1 ist auch auf die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung bei der Ermittlung der bundeseinheitlichen {\\u0220}bertragungsnetzentgelte anzuwenden.\\\n\\pard\\sb100\n(5) Die abschnittsweise festgelegten Arbeitspreise einer Netz- oder Umspannebene eines Betreibers von Elektrizit{\\u0228}tsversorgungsnetzen in Cent pro Kilowattstunde ergeben sich jeweils als Produkt der Gesamtjahreskosten und der jeweiligen Steigung der Geradengleichungen der Gleichzeitigkeitsfunktion. Satz 1 ist auch auf die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung bei der Ermittlung des bundeseinheitlichen {\\u0220}bertragungsnetzentgelts anzuwenden.\\\n\\pard\\sb100\n(6) F{\\u0252}r Entnahmestellen im Niederspannungsnetz mit einer j{\\u0228}hrlichen Entnahme von bis zu 100{\\u0160}000 Kilowattstunden ist bei Z{\\u0228}hlerstandsgangmessung oder einer anderen Form der Arbeitsmessung anstelle des Leistungs- und Arbeitspreises ein Arbeitspreis in Cent pro Kilowattstunde festzulegen. Soweit zus{\\u0228}tzlich ein monatlicher Grundpreis in Euro pro Monat festgelegt wird, haben Grundpreis und Arbeitspreis in einem angemessenen Verh{\\u0228}ltnis zueinander zu stehen. Das sich aus Grundpreis und Arbeitspreis ergebende Entgelt hat in einem angemessenen Verh{\\u0228}ltnis zu jenem Entgelt zu stehen, das bei einer leistungsgemessenen Entnahme im Niederspannungsnetz auf der Grundlage der Arbeits- und Leistungswerte nach dem Standardlastprofil des Netznutzers entstehen w{\\u0252}rde. Abweichend von den S{\\u0228}tzen 1 bis 3 sind die Netzentgelte im Falle von im Verteilernetz angeschlossenen Anlagen zur Stra{\\u0223}enbeleuchtung auch ohne Vorliegen einer Leistungsmessung mittels Lastgangmessung nach den Vorgaben von Absatz 2 zu ermitteln, wenn eine rechnerisch oder auf Grundlage einer Sch{\\u0228}tzung erfolgte Ermittlung von Arbeit und Leistung mit hinreichender Sicherheit zu vergleichbaren zuverl{\\u0228}ssigen Ergebnissen f{\\u0252}hrt wie eine Leistungsmessung mittels Lastgangmessung.\\\n\\pard\\sb100\n(7) Soweit es nicht den Messstellenbetrieb f{\\u0252}r moderne Messeinrichtungen und intelligente Messsysteme nach dem Messstellenbetriebsgesetz betrifft, ist f{\\u0252}r jede Entnahmestelle und getrennt nach Netz- und Umspannebenen ab dem 1. Januar 2017 jeweils ein Entgelt f{\\u0252}r den Messstellenbetrieb, zu dem auch die Messung geh{\\u0246}rt, festzulegen. Bei der Festlegung des Entgelts sind die nach {\\u0167} 14 Absatz 4 auf die Netz- und Umspannebenen verteilten Kosten jeweils vollst{\\u0228}ndig durch die Summe der pro Entnahmestelle entrichteten Entgelte der jeweiligen Netz- oder Umspannebene zu decken. Gesonderte Abrechnungsentgelte als Bestandteil der Netznutzungsentgelte sind ab dem 1. Januar 2017 nicht mehr festzulegen. Die Entgelte sind jeweils f{\\u0252}r jede Entnahmestelle einer Netz-oder Umspannebene zu erheben. In der Niederspannung sind davon abweichend jeweils Entgelte f{\\u0252}r leistungs- und f{\\u0252}r nicht leistungsgemessene Entnahmestellen festzulegen.\\\n\\pard\\sb100\n(8) Netzbetreiber k{\\u0246}nnen f{\\u0252}r den Strombezug der von Land aus erbrachten Stromversorgung von Seeschiffen am Liegeplatz oberhalb der Umspannung von Mittel- zu Niederspannung neben einem Jahres- und Monatsleistungspreissystem auch eine Abrechnung auf der Grundlage von Tagesleistungspreisen anbieten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zeitlich begrenzte Leistungsaufnahme erfolgt, der in der {\\u0252}brigen Zeit eine deutlich geringere oder keine Leistungsaufnahme gegen{\\u0252}bersteht, und\\\n\\tab 2.\\tab auf Anforderung des Netzbetreibers die Leistungsaufnahme innerhalb von maximal 15 Minuten vollst{\\u0228}ndig unterbrochen wird.\\\n\\pard\n\\pard\\sb100\n(9) Andere als in dieser Verordnung genannte Entgelte sind nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17 Abs. 7: Zur Anwendung vgl. {\\u0167} 7 Abs. 1 MessbG +++)\\\n}"
}