{
  "documentIdentifier" : "BJNR169810005BJNE003401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erwerber von Wertpapieren, die auf Grund eines Prospekts zum B{\\u0246}rsenhandel zugelassen sind, in dem f{\\u0252}r die Beurteilung der Wertpapiere wesentliche Angaben unrichtig oder unvollst{\\u0228}ndig sind, kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von denjenigen, die f{\\u0252}r den Prospekt die Verantwortung {\\u0252}bernommen haben, und\\\n\\tab 2.\\tab von denjenigen, von denen der Erlass des Prospekts ausgeht,\\\n\\pard\nals Gesamtschuldnern die {\\u0220}bernahme der Wertpapiere gegen Erstattung des Erwerbspreises, soweit dieser den ersten Ausgabepreis der Wertpapiere nicht {\\u0252}berschreitet, und der mit dem Erwerb verbundenen {\\u0252}blichen Kosten verlangen, sofern das Erwerbsgesch{\\u0228}ft nach Ver{\\u0246}ffentlichung des Prospekts und innerhalb von sechs Monaten nach erstmaliger Einf{\\u0252}hrung der Wertpapiere abgeschlossen wurde. Ist kein Ausgabepreis festgelegt, gilt als Ausgabepreis der erste nach Einf{\\u0252}hrung der Wertpapiere festgestellte oder gebildete B{\\u0246}rsenpreis, im Falle gleichzeitiger Feststellung oder Bildung an mehreren inl{\\u0228}ndischen B{\\u0246}rsen der h{\\u0246}chste erste B{\\u0246}rsenpreis. Auf den Erwerb von Wertpapieren desselben Emittenten, die von den in Satz 1 genannten Wertpapieren nicht nach Ausstattungsmerkmalen oder in sonstiger Weise unterschieden werden k{\\u0246}nnen, sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Ist der Erwerber nicht mehr Inhaber der Wertpapiere, so kann er die Zahlung des Unterschiedsbetrags zwischen dem Erwerbspreis, soweit dieser den ersten Ausgabepreis nicht {\\u0252}berschreitet, und dem Ver{\\u0228}u{\\u0223}erungspreis der Wertpapiere sowie der mit dem Erwerb und der Ver{\\u0228}u{\\u0223}erung verbundenen {\\u0252}blichen Kosten verlangen. Absatz 1 Satz 2 und 3 ist anzuwenden.\\\n\\pard\\sb100\n(3) Sind Wertpapiere eines Emittenten mit Sitz im Ausland auch im Ausland zum B{\\u0246}rsenhandel zugelassen, besteht ein Anspruch nach Absatz 1 oder 2 nur, sofern die Wertpapiere auf Grund eines im Inland abgeschlossenen Gesch{\\u0228}fts oder einer ganz oder teilweise im Inland erbrachten Wertpapierdienstleistung erworben wurden.\\\n\\pard\\sb100\n(4) Einem Prospekt stehen Dokumente gleich, welche gem{\\u0228}{\\u0223} Artikel 1 Absatz 5 Buchstabe e, f, g, h oder j Ziffer v und vi der Verordnung (EU) 2017\/1129 zur Verf{\\u0252}gung gestellt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}