{
  "documentIdentifier" : "BJNR169810005BJNE003604360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach den {\\u0167}{\\u0167} 9 oder 10 kann nicht in Anspruch genommen werden, wer nachweist, dass er die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben des Prospekts nicht gekannt hat und dass die Unkenntnis nicht auf grober Fahrl{\\u0228}ssigkeit beruht.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anspruch nach den {\\u0167}{\\u0167} 9 oder 10 besteht nicht, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wertpapiere nicht auf Grund des Prospekts erworben wurden,\\\n\\tab 2.\\tab der Sachverhalt, {\\u0252}ber den unrichtige oder unvollst{\\u0228}ndige Angaben im Prospekt enthalten sind, nicht zu einer Minderung des B{\\u0246}rsenpreises der Wertpapiere beigetragen hat,\\\n\\tab 3.\\tab der Erwerber die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben des Prospekts bei dem Erwerb kannte,\\\n\\tab 4.\\tab vor dem Abschluss des Erwerbsgesch{\\u0228}fts im Rahmen des Jahresabschlusses oder Zwischenberichts des Emittenten, einer Ver{\\u0246}ffentlichung nach Artikel 17 der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung oder einer vergleichbaren Bekanntmachung eine deutlich gestaltete Berichtigung der unrichtigen oder unvollst{\\u0228}ndigen Angaben im Inland ver{\\u0246}ffentlicht wurde oder\\\n\\tab 5.\\tab er sich ausschlie{\\u0223}lich auf Grund von Angaben in der Zusammenfassung nach Artikel 7 der Verordnung (EU) 2017\/1129 oder in der speziellen Zusammenfassung eines EU-Wachstumsprospekts im Sinne des Artikels 15 Absatz 1 Unterabsatz 2 Satz 2 der Verordnung (EU) 2017\/1129 samt etwaiger {\\u0220}bersetzungen ergibt, es sei denn, die Zusammenfassung ist irref{\\u0252}hrend, unrichtig oder widerspr{\\u0252}chlich, wenn sie zusammen mit den anderen Teilen des Prospekts gelesen wird, oder sie enth{\\u0228}lt, wenn sie zusammen mit den anderen Teilen des Prospekts gelesen wird, nicht alle gem{\\u0228}{\\u0223} Artikel 7 Absatz 1 Unterabsatz 1 in Verbindung mit den Abs{\\u0228}tzen 5 bis 7 Buchstabe a bis d und Absatz 8 der Verordnung (EU) 2017\/1129 erforderlichen Basisinformationen; im Falle der speziellen Zusammenfassung eines EU-Wachstumsprospekts richtet sich die Vollst{\\u0228}ndigkeit der relevanten Informationen nach den Vorgaben in Artikel 33 der Delegierten Verordnung (EU) 2019\/980 der Kommission vom 14. M{\\u0228}rz 2019 zur Erg{\\u0228}nzung der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Aufmachung, des Inhalts, der Pr{\\u0252}fung und der Billigung des Prospekts, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist, und zur Aufhebung der Verordnung (EG) Nr. 809\/2004 der Kommission (ABl. L 166 vom 21.6.2019, S. 26).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}