{
  "documentIdentifier" : "BJNR079300016BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Quantitative Vorlagen m{\\u0252}ssen der Bundesanstalt in Form eines vollst{\\u0228}ndigen Datensatzes {\\u0252}bermittelt werden. Dies gilt auch, wenn eine erneute {\\u0220}bermittlung notwendig wird, weil einzelne Daten inhaltlich korrigiert werden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Quantitative Vorlagen m{\\u0252}ssen im vollen Umfang die zwingenden Regeln innerhalb der Ausf{\\u0252}llungsregelungen einhalten, die sich aus den technischen Durchf{\\u0252}hrungsstandards der Europ{\\u0228}ischen Kommission ergeben. Au{\\u0223}erdem m{\\u0252}ssen die Unternehmen die von der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung auf ihrer Internetseite ver{\\u0246}ffentlichten Anforderungen an die Formate einschlie{\\u0223}lich anzuwendender Pr{\\u0252}fregeln sowie die Einreichungsregeln einhalten.\\\n\\pard\\sb100\n(3) Ein Datensatz gilt als vollst{\\u0228}ndig im Sinne des Absatzes 1, wenn lediglich Angaben fehlen, zu deren Vorlage das Unternehmen nicht verpflichtet ist, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es von der Bundesanstalt nach {\\u0167} 45 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes von der Vorlage befreit ist oder\\\n\\tab 2.\\tab es den zu meldenden Tatbestand nicht erf{\\u0252}llt, insbesondere Materialit{\\u0228}tsschwellen nicht {\\u0252}berschreitet, die betreffenden Gesch{\\u0228}fte oder Aktivit{\\u0228}ten nicht betreibt oder von im Gesetz enthaltenen Wahlrechten keinen Gebrauch macht.\\\n\\pard\nEin Datensatz gilt auch als vollst{\\u0228}ndig, wenn ausschlie{\\u0223}lich Angaben fehlen, die im Rahmen der Berichtspflichten nach der Verordnung (EU) Nr. 1374\/2014 der Europ{\\u0228}ischen Zentralbank vom 28. November 2014 {\\u0252}ber die statistischen Berichtspflichten der Versicherungsgesellschaften (EZB\/2014\/50) (ABl. L 366 vom 20.12.2014, S. 36) an die Deutsche Bundesbank zu melden sind.\\\n\\pard\\sb100\n(4) Den Anforderungen des {\\u0167} 43 Absatz 2 des Versicherungsaufsichtsgesetzes m{\\u0252}ssen gen{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berichte, die genannt sind in Artikel 304 Absatz 1 Buchstabe a bis c und Artikel 372 Absatz 1 in Verbindung mit Artikel 304 Absatz 1 Buchstabe a bis c der Delegierten Verordnung (EU) 2015\/35, und\\\n\\tab 2.\\tab die qualitative Information nach Artikel 314 der Delegierten Verordnung (EU) 2015\/35.\\\n\\pard\nBerichte, f{\\u0252}r die gleiche Vorlagefristen gelten, k{\\u0246}nnen einzeln oder zusammen {\\u0252}bermittelt werden.\\\n}"
}