{
  "documentIdentifier" : "BJNR020710982BJNE009105311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Abweichung von {\\u0167} 71 kann die Vollstreckungsbeh{\\u0246}rde die Vollstreckung einer im Geltungsbereich dieses Gesetzes verh{\\u0228}ngten freiheitsentziehenden Sanktion einem anderen Mitgliedstaat nach Ma{\\u0223}gabe des Rahmenbeschlusses Freiheitsstrafen {\\u0252}bertragen. Sie gibt der verurteilten Person Gelegenheit, sich zu {\\u0228}u{\\u0223}ern. Hiervon kann abgesehen werden, wenn die verurteilte Person einen Antrag auf {\\u0220}bertragung der Vollstreckung an den anderen Mitgliedstaat gestellt hat.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt sich die verurteilte Person in der Bundesrepublik Deutschland auf, darf die Vollstreckungsbeh{\\u0246}rde die Vollstreckung einer freiheitsentziehenden Sanktion in einem anderen Mitgliedstaat nur bewilligen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die verurteilte Person mit der Vollstreckung der freiheitsentziehenden Sanktion in dem anderen Mitgliedstaat einverstanden erkl{\\u0228}rt hat oder\\\n\\tab 2.\\tab das Gericht die Vollstreckung der freiheitsentziehenden Sanktion in dem anderen Mitgliedstaat auf Antrag der Vollstreckungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 85c f{\\u0252}r zul{\\u0228}ssig erkl{\\u0228}rt hat.\\\n\\pard\nDas Einverst{\\u0228}ndnis der verurteilten Person nach Satz 1 Nummer 1 ist zu Protokoll eines Richters zu erkl{\\u0228}ren. Das Einverst{\\u0228}ndnis kann nicht widerrufen werden. Die verurteilte Person ist {\\u0252}ber die Rechtsfolgen ihres Einverst{\\u0228}ndnisses und dessen Unwiderruflichkeit zu belehren.\\\n\\pard\\sb100\n(3) Entscheidet die Vollstreckungsbeh{\\u0246}rde, ein Ersuchen um Vollstreckung an einen anderen Mitgliedstaat zu stellen, so hat sie die verurteilte Person schriftlich davon zu unterrichten. H{\\u0228}lt sich die verurteilte Person im Hoheitsbereich des anderen Mitgliedstaates auf, darf die Vollstreckungsbeh{\\u0246}rde dessen zust{\\u0228}ndige Beh{\\u0246}rde bitten, die Unterrichtung an die verurteilte Person weiterzuleiten. Dem Ersuchen um Vollstreckung sind die Stellungnahmen, die die verurteilte Person und ihr gesetzlicher Vertreter abgegeben haben, in schriftlicher Form beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Die Vollstreckungsbeh{\\u0246}rde kann ein Ersuchen um Vollstreckung zur{\\u0252}cknehmen, solange der andere Mitgliedstaat mit der Vollstreckung noch nicht begonnen hat.\\\n\\pard\\sb100\n(5) Bewilligt die Vollstreckungsbeh{\\u0246}rde nicht, dass die freiheitsentziehende Sanktion in einem anderen Mitgliedstaat vollstreckt wird, oder nimmt sie ein Ersuchen gem{\\u0228}{\\u0223} Absatz 4 zur{\\u0252}ck, so begr{\\u0252}ndet sie diese Entscheidung. Die Vollstreckungsbeh{\\u0246}rde stellt die Entscheidung der verurteilten Person zu, sofern die verurteilte Person die Vollstreckung in dem anderen Mitgliedstaat beantragt oder sie mit einer solchen Vollstreckung ihr Einverst{\\u0228}ndnis erkl{\\u0228}rt hat. Die verurteilte Person kann binnen zwei Wochen nach Zustellung einen Antrag auf gerichtliche Entscheidung stellen. Die {\\u0167}{\\u0167} 297 bis 300 und 302 Absatz 1 Satz 1, Absatz 2 der Strafprozessordnung {\\u0252}ber Rechtsmittel und die {\\u0167}{\\u0167} 42 bis 47 der Strafprozessordnung {\\u0252}ber Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 84 bis 85f: Zur Anwendung vgl. {\\u0167} 98b +++)\\\n}"
}