{
  "documentIdentifier" : "BJNR020710982BJNE009304311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurde aus einer ausl{\\u0228}ndischen Anordnung der Einziehung von Tatertr{\\u0228}gen im Inland in Verm{\\u0246}genswerte der verurteilten Person vollstreckt, wird die durch die der ausl{\\u0228}ndischen Anordnung zugrunde liegende Straftat verletzte Person auf Antrag aus der Staatskasse entsch{\\u0228}digt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein deutsches oder ausl{\\u0228}ndisches Gericht gegen die verurteilte Person eine rechtskr{\\u0228}ftige Entscheidung {\\u0252}ber den Anspruch auf Schadenersatz erlassen hat oder sich diese durch einen Vollstreckungstitel gegen{\\u0252}ber der verletzten Person zur Zahlung verpflichtet hat,\\\n\\tab 2.\\tab der Titel im Inland vollstreckbar ist,\\\n\\tab 3.\\tab die verletzte Person glaubhaft macht, dass der Vollstreckungstitel den Schadenersatz aus der der Anordnung der Einziehung von Tatertr{\\u0228}gen zugrunde liegenden Straftat umfasst und\\\n\\tab 4.\\tab die verletzte Person glaubhaft macht, dass sie durch die Vollstreckung aus dem Titel ihre Befriedigung nicht vollst{\\u0228}ndig erlangen k{\\u0246}nne.\\\n\\pard\nDie Entsch{\\u0228}digung ist gegen Abtretung des Anspruchs auf Schadenersatz in entsprechender H{\\u0246}he zu leisten.\\\n\\pard\\sb100\n(2) Eine Entsch{\\u0228}digung wird nicht gew{\\u0228}hrt, wenn die Rechte der verletzten Person gem{\\u0228}{\\u0223} {\\u0167} 75 Absatz 2 Satz 1 des Strafgesetzbuchs fortbestehen.\\\n\\pard\\sb100\n(3) Der Umfang der Entsch{\\u0228}digung ist durch den der deutschen Staatskasse verbleibenden Erl{\\u0246}s des aus der Anordnung der Einziehung von Tatertr{\\u0228}gen im Inland vollstreckten Verm{\\u0246}genswertes begrenzt. Haben mehrere Verletzte einen Antrag gem{\\u0228}{\\u0223} Absatz 1 gestellt, so bestimmt sich deren Entsch{\\u0228}digung nach der Reihenfolge ihrer Antr{\\u0228}ge. Gehen mehrere Antr{\\u0228}ge am gleichen Tag ein und reicht der Erl{\\u0246}s nicht zur Entsch{\\u0228}digung dieser Personen aus, sind sie anteilig nach der H{\\u0246}he ihrer Schadenersatzanspr{\\u0252}che zu entsch{\\u0228}digen.\\\n\\pard\\sb100\n(4) Der Antrag ist an die zust{\\u0228}ndige Vollstreckungsbeh{\\u0246}rde zu richten. Er kann abgelehnt werden, wenn sechs Monate nach Beendigung der Vollstreckung in den Verm{\\u0246}genswert, aus dem die Entsch{\\u0228}digung geleistet werden k{\\u0246}nnte, vergangen sind. Die Vollstreckungsbeh{\\u0246}rde kann angemessene Fristen setzen, binnen deren die verletzte Person erforderliche Unterlagen beizubringen hat.\\\n\\pard\\sb100\n(5) Gegen die Entscheidung der Vollstreckungsbeh{\\u0246}rde ist der Rechtsweg zu den Zivilgerichten er{\\u0246}ffnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}