{
  "documentIdentifier" : "BJNR066300010BJNE000402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den im Rahmen ihrer Aufgabenerf{\\u0252}llung notwendigen Austausch von Daten zwischen dem Bund und den L{\\u0228}ndern sollen gemeinsame Standards f{\\u0252}r die auszutauschenden Datenobjekte, Datenformate und Standards f{\\u0252}r Verfahren, die zur Daten{\\u0252}bertragung erforderlich sind, sowie IT-Sicherheitsstandards festgelegt werden, soweit nicht eine spezialgesetzliche Regelungsbefugnis vorliegt. Hierbei ist vorrangig auf bestehende Marktstandards abzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Beschl{\\u0252}sse {\\u0252}ber Standards im Sinne des Absatz 1 werden vom IT-Planungsrat mit der Zustimmung des Bundes und einer Mehrheit von elf L{\\u0228}ndern, welche mindestens zwei Drittel ihrer Finanzierungsanteile nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel abbildet, gefasst, soweit dies zum bund-l{\\u0228}nder{\\u0252}bergreifenden Datenaustausch oder zur Vereinheitlichung des Datenaustauschs der {\\u0246}ffentlichen Verwaltung mit B{\\u0252}rgern und Wirtschaft notwendig ist. Diese Beschl{\\u0252}sse entfalten Bindungswirkung und werden vom Bund und den L{\\u0228}ndern innerhalb jeweils vom IT-Planungsrat festzusetzender Fristen in ihren jeweiligen Verwaltungsr{\\u0228}umen umgesetzt.\\\n\\pard\\sb100\n(3) Vor einer Beschlussfassung {\\u0252}ber verbindliche Standards im Sinne des Absatz 1 wird auf Antrag des Bundes oder dreier L{\\u0228}nder grunds{\\u0228}tzlich der Bedarf f{\\u0252}r einen solchen Beschluss sowie die IT-fachliche Qualit{\\u0228}t und Widerspruchsfreiheit des vorgesehenen Standards durch eine vom IT-Planungsrat bestimmte, unabh{\\u0228}ngige Einrichtung gepr{\\u0252}ft. Die Einrichtung kann in ihre Pr{\\u0252}fung weitere Personen oder Einrichtungen, insbesondere Fachleute aus Wirtschaft und Wissenschaft, einbeziehen. Der IT-Planungsrat entscheidet unter Einbeziehung der Ergebnisse der Pr{\\u0252}fung; er ist dabei nicht an die Ergebnisse der Pr{\\u0252}fung gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}