{
  "documentIdentifier" : "BJNR066300010BJNE000802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Vertrag tritt am 1. April 2010 in Kraft. Sind bis zum 31. M{\\u0228}rz 2010 nicht mindestens dreizehn Ratifikationsurkunden bei dem der Ministerpr{\\u0228}sidentenkonferenz vorsitzenden Land hinterlegt, wird der Vertrag gegenstandslos.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertrag tritt au{\\u0223}er Kraft, wenn die Zahl der Vertragspartner zehn unterschreitet. F{\\u0252}r diesen Fall enden seine Wirkungen mit dem Ablauf der K{\\u0252}ndigungsfrist des zuletzt k{\\u0252}ndigenden Vertragspartners. Die gemeinsame Anstalt gilt mit dem Wirksamwerden der K{\\u0252}ndigung des zuletzt k{\\u0252}ndigenden Vertragspartners als aufgel{\\u0246}st.\\\n\\pard\\sb100\n(3) Im Falle des Absatzes 2 gilt {\\u0167} 11 Absatz 4 Satz 2 entsprechend. Die Vertragspartner regeln die {\\u0220}bernahme von Beamten und Versorgungsempf{\\u0228}ngern der gemeinsamen Anstalt durch einen oder mehrere Vertragspartner im Rahmen der Auseinandersetzungsvereinbarung einvernehmlich, {\\u0167} 6 Absatz 5 ist entsprechend anzuwenden. Es gelten die Regelungen des dritten Abschnitts des Beamtenstatusgesetzes und des Hessischen Beamtengesetzes {\\u0252}ber den vollst{\\u0228}ndigen {\\u0220}bergang der Aufgaben einer K{\\u0246}rperschaft auf mehrere andere entsprechend. Die Vertragspartner sollen den Tarifbesch{\\u0228}ftigten (einschlie{\\u0223}lich der Auszubildenden) der gemeinsamen Anstalt ein {\\u0220}bernahmeangebot zu einem oder mehreren der Vertragspartner stellen. K{\\u0252}ndigungen der Vertragspartner, die zur Aufl{\\u0246}sung der gemeinsamen Anstalt nach Absatz 2 f{\\u0252}hren, werden erst wirksam, wenn die Auseinandersetzungsvereinbarung vorliegt.\\\n\\pard\\sb100\n(4) Bestehende Vereinbarungen der Vertragspartner {\\u0252}ber die gemeinschaftliche Aufgabenerledigung im Bereich informationstechnischer Systeme werden von den Bestimmungen dieses Vertrages, soweit sie diesen nicht widersprechen, nicht ber{\\u0252}hrt. Mit dem Au{\\u0223}erkrafttreten bereits bestehender Vereinbarungen werden die Bestimmungen dieses Vertrages auf sie anwendbar.\\\n\\pard\\sb100\n(5) Die nach {\\u0167} 2 des IT-Staatsvertrags in der Fassung vom 1. April 2010 beim Bundesministerium des Innern, f{\\u0252}r Bau und Heimat eingerichtete Gesch{\\u0228}ftsstelle wird bis zum 30. Juni 2020 fortgef{\\u0252}hrt. Danach gehen die Aufgaben der Gesch{\\u0228}ftsstelle auf die gemeinsame Anstalt {\\u0252}ber. Die gemeinsame Anstalt tritt insoweit in die Rechtsnachfolge ein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}