{
  "documentIdentifier" : "BJNR023370974BJNE002002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand ermittelt die Zahl der zu w{\\u0228}hlenden Mitglieder des Personalrates ({\\u0167}{\\u0167} 16 und 17 Abs. 4 des Gesetzes). Ist eine von {\\u0167} 17 des Gesetzes abweichende Verteilung der Mitglieder des Personalrates auf die Gruppen ({\\u0167} 18 Abs. 1 des Gesetzes) nicht beschlossen worden, so errechnet der Wahlvorstand die Verteilung der Personalratssitze auf die Gruppen ({\\u0167} 17 Abs. 1 bis 5 des Gesetzes) nach dem H{\\u0246}chstzahlverfahren (Abs{\\u0228}tze 2 und 3).\\\n\\pard\n\\pard\\sb100\n(2) Die Zahlen der der Dienststelle angeh{\\u0246}renden Besch{\\u0228}ftigten der einzelnen Gruppen ({\\u0167} 2 Abs. 1) werden nebeneinandergestellt und der Reihe nach durch 1, 2, 3 usw. geteilt. Auf die jeweils h{\\u0246}chste Teilzahl (H{\\u0246}chstzahl) wird so lange ein Sitz zugeteilt, bis alle Personalratssitze ({\\u0167}{\\u0167} 16 und 17 Abs. 4 des Gesetzes) verteilt sind. Jede Gruppe erh{\\u0228}lt soviel Sitze, wie H{\\u0246}chstzahlen auf sie entfallen. Ist bei gleichen H{\\u0246}chstzahlen nur noch ein Sitz oder sind bei drei gleichen H{\\u0246}chstzahlen nur noch zwei Sitze zu verteilen, so entscheidet das Los.\\\n\\pard\\sb100\n(3) Entfallen bei der Verteilung der Sitze nach Absatz 2 auf eine Gruppe weniger Sitze, als ihr nach {\\u0167} 17 Abs. 3 des Gesetzes mindestens zustehen, so erh{\\u0228}lt sie die in {\\u0167} 17 Abs. 3 des Gesetzes vorgeschriebene Zahl von Sitzen. Die Zahl der Sitze der {\\u0252}brigen Gruppen vermindert sich entsprechend. Dabei werden die jeweils zuletzt zugeteilten Sitze zuerst gek{\\u0252}rzt. Ist bei gleichen H{\\u0246}chstzahlen nur noch ein Sitz zu k{\\u0252}rzen, entscheidet das Los, welche Gruppe den Sitz abzugeben hat. Sitze, die einer Gruppe nach den Vorschriften des Gesetzes mindestens zustehen, k{\\u0246}nnen ihr nicht entzogen werden.\\\n\\pard\\sb100\n(4) Haben in einer Dienststelle alle Gruppen die gleiche Anzahl von Angeh{\\u0246}rigen, so er{\\u0252}brigt sich die Errechnung der Sitze nach dem H{\\u0246}chstzahlverfahren; in diesen F{\\u0228}llen entscheidet das Los, wem die h{\\u0246}here Zahl von Sitzen zuf{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}