{
  "documentIdentifier" : "BJNR023370974BJNE002105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ablauf der in {\\u0167} 4 bestimmten Frist und sp{\\u0228}testens sechs Wochen vor dem letzten Tag der Stimmabgabe erl{\\u0228}{\\u0223}t der Wahlvorstand ein Wahlausschreiben. Es ist von s{\\u0228}mtlichen Mitgliedern des Wahlvorstandes zu unterschreiben.\\\n\\pard\n\\pard\\sb100\n(2) Das Wahlausschreiben mu{\\u0223} enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ort und Tag seines Erlasses,\\\n\\tab 2.\\tab die Zahl der zu w{\\u0228}hlenden Mitglieder des Personalrates, getrennt nach Gruppen,\\\n\\tab 2a.\\tab Angaben {\\u0252}ber die Anteile der Geschlechter innerhalb der Dienststelle, getrennt nach Gruppen,\\\n\\tab 3.\\tab Angaben dar{\\u0252}ber, ob die Gruppen ihre Vertreter in getrennten Wahlg{\\u0228}ngen w{\\u0228}hlen (Gruppenwahl) oder vor Erla{\\u0223} des Wahlausschreibens gemeinsame Wahl beschlossen worden ist,\\\n\\tab 4.\\tab die Angabe, wo und wann das W{\\u0228}hlerverzeichnis und diese Wahlordnung zur Einsicht ausliegen,\\\n\\tab 5.\\tab den Hinweis, da{\\u0223} nur Besch{\\u0228}ftigte w{\\u0228}hlen k{\\u0246}nnen, die in das W{\\u0228}hlerverzeichnis eingetragen sind,\\\n\\tab 5a.\\tab den Hinweis, da{\\u0223} die Geschlechter im Personalrat entsprechend dem Zahlenverh{\\u0228}ltnis vertreten sein sollen,\\\n\\tab 6.\\tab den Hinweis, da{\\u0223} Einspr{\\u0252}che gegen das W{\\u0228}hlerverzeichnis nur binnen sechs Arbeitstagen seit seiner Auslegung schriftlich beim Wahlvorstand eingelegt werden k{\\u0246}nnen, der letzte Tag der Einspruchsfrist ist anzugeben,\\\n\\tab 7.\\tab die Mindestzahl von wahlberechtigten Besch{\\u0228}ftigten, von denen ein Wahlvorschlag unterzeichnet sein mu{\\u0223}, und den Hinweis, da{\\u0223} jeder Besch{\\u0228}ftigte f{\\u0252}r die Wahl des Personalrates nur auf einem Wahlvorschlag benannt werden kann,\\\n\\tab 7a.\\tab den Hinweis, da{\\u0223} der Wahlvorschlag einer in der Dienststelle vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein mu{\\u0223} ({\\u0167} 19 Abs. 9 des Gesetzes),\\\n\\tab 8.\\tab die Aufforderung, Wahlvorschl{\\u0228}ge binnen achtzehn Kalendertagen nach dem Erla{\\u0223} des Wahlausschreibens beim Wahlvorstand einzureichen, der letzte Tag der Einreichungsfrist ist anzugeben,\\\n\\tab 9.\\tab den Hinweis, da{\\u0223} nur fristgerecht eingereichte Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden und da{\\u0223} nur gew{\\u0228}hlt werden kann, wer in einen solchen Wahlvorschlag aufgenommen ist,\\\n\\tab 10.\\tab den Ort, an dem die Wahlvorschl{\\u0228}ge bekanntgegeben werden,\\\n\\tab 11.\\tab den Ort und die Zeit der Stimmabgabe,\\\n\\tab 12.\\tab einen Hinweis auf die M{\\u0246}glichkeit der schriftlichen Stimmabgabe, gegebenenfalls auf die Anordnung der schriftlichen Stimmabgabe nach {\\u0167} 19 oder {\\u0167} 19a,\\\n\\tab 13.\\tab den Ort und die Zeit der Stimmenausz{\\u0228}hlung und der Sitzung des Wahlvorstandes, in der das Wahlergebnis abschlie{\\u0223}end festgestellt wird,\\\n\\tab 14.\\tab den Ort, an dem Einspr{\\u0252}che, Wahlvorschl{\\u0228}ge und andere Erkl{\\u0228}rungen gegen{\\u0252}ber dem Wahlvorstand abzugeben sind.\\\n\\pard\n\\pard\\sb100\n(3) Der Wahlvorstand hat eine Abschrift oder einen Abdruck des Wahlausschreibens vom Tage des Erlasses bis zum Abschlu{\\u0223} der Stimmabgabe an einer oder an mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen auszuh{\\u0228}ngen und in gut lesbarem Zustand zu erhalten.\\\n\\pard\\sb100\n(4) Offenbare Unrichtigkeiten des Wahlausschreibens k{\\u0246}nnen vom Wahlvorstand jederzeit berichtigt werden.\\\n\\pard\\sb100\n(5) Mit Erla{\\u0223} des Wahlausschreibens ist die Wahl eingeleitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}