{
  "documentIdentifier" : "BJNR023370974BJNE002302301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Wahlvorschlag soll mindestens doppelt soviel Bewerber enthalten, wie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Gruppenwahl Gruppenvertreter,\\\n\\tab 2.\\tab bei gemeinsamer Wahl Personalratsmitglieder\\\n\\pard\nzu w{\\u0228}hlen sind.\\\n\\pard\\sb100\n(2) Die Namen der einzelnen Bewerber sind auf dem Wahlvorschlag untereinander aufzuf{\\u0252}hren und mit fortlaufenden Nummern zu versehen. Au{\\u0223}er dem Familiennamen sind der Vorname, das Geburtsdatum, die Amts- oder Funktionsbezeichnung, die Gruppenzugeh{\\u0246}rigkeit und, soweit Sicherheitsbed{\\u0252}rfnisse nicht entgegenstehen, die Besch{\\u0228}ftigungsstelle anzugeben. Bei gemeinsamer Wahl sind in dem Wahlvorschlag die Bewerber jeweils nach Gruppen zusammenzufassen. Der Wahlvorschlag darf keine {\\u0196}nderungen enthalten; gegebenenfalls ist ein neuer Wahlvorschlag zu fertigen und zu unterzeichnen.\\\n\\pard\\sb100\n(3) Jeder Wahlvorschlag der Besch{\\u0228}ftigten mu{\\u0223} nach {\\u0167} 19 Abs. 4, 5 und 6 des Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Gruppenwahl von mindestens einem Zwanzigstel der wahlberechtigten Gruppenangeh{\\u0246}rigen, jedoch mindestens von drei wahlberechtigten Gruppenangeh{\\u0246}rigen,\\\n\\tab 2.\\tab bei gemeinsamer Wahl von mindestens einem Zwanzigstel der wahlberechtigten Besch{\\u0228}ftigten, jedoch mindestens von drei wahlberechtigten Besch{\\u0228}ftigten,\\\n\\tab 3.\\tab bei gemeinsamer Wahl, wenn gruppenfremde Bewerber vorgeschlagen werden, von mindestens einem Zehntel der wahlberechtigten Angeh{\\u0246}rigen der Gruppe, f{\\u0252}r die sie vorgeschlagen sind,\\\n\\pard\nunterzeichnet sein. Bruchteile eines Zehntels oder Zwanzigstels werden auf ein volles Zehntel oder Zwanzigstel aufgerundet. In jedem Falle gen{\\u0252}gen bei Gruppenwahl die Unterschriften von 50 wahlberechtigten Gruppenangeh{\\u0246}rigen, bei gemeinsamer Wahl die Unterschriften von 50 wahlberechtigten Besch{\\u0228}ftigten. Macht eine in der Dienststelle vertretene Gewerkschaft einen Wahlvorschlag, so mu{\\u0223} dieser von zwei in der Dienststelle besch{\\u0228}ftigten Beauftragten, die einer der in der Dienststelle vertretenen Gewerkschaften angeh{\\u0246}ren, unterzeichnet sein. Hat der Wahlvorstand Zweifel, ob eine Beauftragung durch eine in der Dienststelle vertretene Gewerkschaft tats{\\u0228}chlich vorliegt, kann er verlangen, da{\\u0223} die Gewerkschaft den Auftrag best{\\u0228}tigt; dies soll schriftlich erfolgen. Entsprechendes gilt bei Zweifeln, ob ein Beauftragter einer in der Dienststelle vertretenen Gewerkschaft als Mitglied angeh{\\u0246}rt.\\\n\\pard\\sb100\n(4) Aus dem Wahlvorschlag der Besch{\\u0228}ftigten soll zu ersehen sein, welcher Besch{\\u0228}ftigte zur Vertretung des Vorschlages gegen{\\u0252}ber dem Wahlvorstand und zur Entgegennahme von Erkl{\\u0228}rungen und Entscheidungen des Wahlvorstandes berechtigt ist (Listenvertreter). Fehlt eine Angabe hier{\\u0252}ber, gilt der Unterzeichner als berechtigt, der an erster Stelle steht. In den F{\\u0228}llen des Absatzes 3 Satz 4 kann die Gewerkschaft einen der von ihr beauftragten Vorschlagsberechtigten oder einen anderen in der Dienststelle Besch{\\u0228}ftigten, der Mitglied der Gewerkschaft ist, als Listenvertreter benennen.\\\n\\pard\\sb100\n(5) Der Wahlvorschlag soll mit einem Kennwort versehen werden.\\\n}"
}