{
  "documentIdentifier" : "BJNR023370974BJNE002502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand vermerkt auf den Wahlvorschl{\\u0228}gen den Tag und die Uhrzeit des Eingangs. Im Falle des Absatzes 5 ist auch der Zeitpunkt des Eingangs des berichtigten Wahlvorschlages zu vermerken.\\\n\\pard\n\\pard\\sb100\n(2) Wahlvorschl{\\u0228}ge, die ung{\\u0252}ltig sind, insbesondere, weil die Bewerber nicht in erkennbarer Reihenfolge aufgef{\\u0252}hrt sind, weil sie bei der Einreichung nicht die erforderliche Anzahl von Unterschriften aufweisen, weil sie nicht fristgerecht eingereicht worden sind oder weil sie {\\u0196}nderungen enthalten ({\\u0167} 8 Abs. 2 Satz 4), gibt der Wahlvorstand unverz{\\u0252}glich nach Eingang unter Angabe der Gr{\\u0252}nde zur{\\u0252}ck. Die Zur{\\u0252}ckziehung von Unterschriften nach Einreichung des Wahlvorschlages beeintr{\\u0228}chtigt dessen G{\\u0252}ltigkeit nicht; Absatz 4 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Wahlvorstand hat einen Bewerber, der mit seiner schriftlichen Zustimmung auf mehreren Wahlvorschl{\\u0228}gen benannt ist, aufzufordern, binnen drei Arbeitstagen zu erkl{\\u0228}ren, auf welchem Wahlvorschlag er benannt bleiben will. Gibt der Bewerber diese Erkl{\\u0228}rung nicht fristgerecht ab, so wird er von s{\\u0228}mtlichen Wahlvorschl{\\u0228}gen gestrichen.\\\n\\pard\\sb100\n(4) Der Wahlvorstand hat einen vorschlagsberechtigten Besch{\\u0228}ftigten ({\\u0167} 8 Abs. 3), der mehrere Wahlvorschl{\\u0228}ge unterzeichnet hat, schriftlich gegen Empfangsbest{\\u0228}tigung, erforderlichenfalls durch eingeschriebenen Brief, aufzufordern, binnen drei Arbeitstagen seit dem Zugang der Aufforderung zu erkl{\\u0228}ren, welche Unterschrift er aufrechterh{\\u0228}lt. Gibt der Besch{\\u0228}ftigte diese Erkl{\\u0228}rung nicht fristgerecht ab, so z{\\u0228}hlt seine Unterschrift auf keinem Wahlvorschlag. Entsprechendes gilt f{\\u0252}r Wahlvorschl{\\u0228}ge der Gewerkschaften, die mit {\\u0167} 9 Abs. 3 Satz 2 nicht in Einklang stehen.\\\n\\pard\\sb100\n(5) Wahlvorschl{\\u0228}ge, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Erfordernissen des {\\u0167} 8 Abs. 2 Satz 1 bis 3 nicht entsprechen,\\\n\\tab 2.\\tab ohne die schriftliche Zustimmung der Bewerber eingereicht sind,\\\n\\tab 3.\\tab infolge von Streichungen gem{\\u0228}{\\u0223} Absatz 4 nicht mehr die erforderliche Anzahl von Unterschriften aufweisen,\\\n\\pard\nhat der Wahlvorstand gegen schriftliche Empfangsbest{\\u0228}tigung, erforderlichenfalls durch eingeschriebenen Brief, mit der Aufforderung zur{\\u0252}ckzugeben, die M{\\u0228}ngel binnen drei Arbeitstagen seit dem Zugang der Aufforderung zu beseitigen. Werden die M{\\u0228}ngel nicht fristgerecht beseitigt, sind diese Wahlvorschl{\\u0228}ge ung{\\u0252}ltig.\\\n}"
}