{
  "documentIdentifier" : "BJNR214410002BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Freiheitsstrafen werden vollstreckt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gerichtshof unter Vorlage der vollst{\\u0228}ndigen rechtskr{\\u0228}ftigen und vollstreckbaren Erkenntnisse zum Schuldspruch und zum Strafspruch darum ersucht hat und\\\n\\tab 2.\\tab sich der Gerichtshof und die nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndige Stelle {\\u0252}ber die {\\u0220}bernahme der Vollstreckung geeinigt haben.\\\n\\pard\nBei {\\u0220}bernahme des Verurteilten muss eine Erkl{\\u0228}rung des Gerichtshofes {\\u0252}ber den noch zu vollstreckenden Teil der verh{\\u0228}ngten Strafe vorliegen.\\\n\\pard\\sb100\n(2) Die Freiheitsstrafe wird in der vom Gerichtshof mitgeteilten H{\\u0246}he vollstreckt. Die Vorschriften des Strafgesetzbuches zur Aussetzung der Vollstreckung des Restes einer zeitigen oder lebenslangen Freiheitsstrafe ({\\u0167}{\\u0167} 57 bis 57b des Strafgesetzbuches) und der Strafprozessordnung zur Vollstreckung einer Freiheitsstrafe finden keine Anwendung. Die Vollstreckung ist zu beenden, wenn der Gerichtshof dies mitteilt.\\\n\\pard\\sb100\n(3) Auf Ersuchen des Gerichtshofes wird der Verurteilte wieder dem Gerichtshof oder einem vom ihm bezeichneten Staat {\\u0252}bergeben. Sofern der Gerichtshof nicht ausdr{\\u0252}cklich mitteilt, dass der Verurteilte freizulassen ist, wird er bis zur {\\u0220}bergabe an den Gerichtshof oder die Beh{\\u0246}rden des vom Gerichtshof bezeichneten Staates in Haft gehalten. Ersucht der Gerichtshof zu einem sp{\\u0228}teren Zeitpunkt um Fortsetzung der Vollstreckung einer im Inland bereits teilweise vollstreckten Strafe, bedarf es einer erneuten {\\u0220}bersendung der in Absatz 1 Nr. 1 bezeichneten Unterlagen nicht. Absatz 1 Satz 1 Nr. 2 und Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die aus Anlass der Vollstreckung der Strafe zu treffenden Entscheidungen, einschlie{\\u0223}lich Begnadigung, Wiederaufnahme des Verfahrens und Herabsetzung des Strafma{\\u0223}es durch den Gerichtshof sowie sonstige Entscheidungen, die einen Aufenthalt des Verurteilen au{\\u0223}erhalb der Einrichtung, in der der Verurteilte verwahrt wird, ohne Bewachung mit sich bringen k{\\u0246}nnen, ist der Gerichtshof zust{\\u0228}ndig. Soweit Umst{\\u0228}nde eintreten, die nach deutschem Recht einen Aufschub, vor{\\u0252}bergehenden Aufschub, eine Unterbrechung der Vollstreckung, ein Absehen von der Vollstreckung, eine Anrechnung auf die zu verb{\\u0252}{\\u0223}ende Freiheitsstrafe oder Vollzugsanordnungen, die einen Aufenthalt au{\\u0223}erhalb der Vollzugseinrichtung ohne Bewachung erm{\\u0246}glichen w{\\u0252}rden, ist die Entscheidung des Gerichtshofes herbeizuf{\\u0252}hren. Der Vollzug der Strafe richtet sich im {\\u0220}brigen nach den deutschen Vorschriften und entspricht dem Vollzug von Strafen, die von deutschen Gerichten wegen vergleichbarer Taten verh{\\u0228}ngt werden. Die Vorschriften des Strafvollzugsgesetzes {\\u0252}ber das Beschwerdeverfahren und das gerichtliche Verfahren finden keine Anwendung, soweit der Gerichtshof f{\\u0252}r die Entscheidung {\\u0252}ber Vollzugsma{\\u0223}nahmen zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(5) Der Verkehr zwischen dem Verurteilten und dem Gerichtshof ist ungehindert und vertraulich. Auf Ersuchen des Gerichtshofes wird Angeh{\\u0246}rigen des Gerichtshofes Zutritt zur Vollzugseinrichtung gew{\\u0228}hrt. Erhebt der Verurteilte Einwendungen gegen die Vollstreckung der Strafe oder stellt er Antr{\\u0228}ge, {\\u0252}ber die zu entscheiden der Gerichtshof berufen ist, wird die Entscheidung des Gerichtshofes eingeholt.\\\n\\pard\\sb100\n(6) Die aus Anlass der Vollstreckung entstehenden Kosten werden vom Bund entsprechend einer mit den L{\\u0228}ndern zu schlie{\\u0223}enden Vereinbarung getragen. Dies gilt nicht, soweit Kosten nach dem Statut oder anderen Bestimmungen vom Gerichtshof {\\u0252}bernommen werden.\\\n}"
}