{
  "documentIdentifier" : "BJNR214410002BJNE004501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geldstrafen werden vollstreckt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gerichtshof unter Vorlage der vollst{\\u0228}ndigen rechtskr{\\u0228}ftigen und vollstreckbaren Erkenntnisse zum Schuldspruch und zum Strafspruch darum ersucht hat und\\\n\\tab 2.\\tab in dem Ersuchen angegeben wird, bis zu welcher H{\\u0246}he die Geldstrafe im Inland zu vollstrecken ist, sofern der Gerichtshof mehrere Staaten um Vollstreckung der Geldstrafe ersucht.\\\n\\pard\nSoweit die H{\\u0246}he der zu vollstreckenden Geldstrafe in einer anderen W{\\u0228}hrung als Euro angegeben ist, ist f{\\u0252}r die Umrechnung der am Tag des Eingangs des Ersuchens amtlich festgesetzte Umrechnungskurs zu Grunde zu legen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Vollstreckung der Geldstrafe gelten die Vorschriften des Justizbeitreibungsgesetzes soweit dieses Gesetz nichts anderes bestimmt.\\\n\\pard\\sb100\n(3) Die Geldstrafe ist mit Eingang des Ersuchens f{\\u0228}llig. {\\u0220}ber die Auslegung des Schuld- oder des Strafspruchs, die Berechnung der erkannten Strafe, Einwendungen gegen die Zul{\\u0228}ssigkeit der Strafvollstreckung oder wenn nach deutschem Recht die Voraussetzungen des {\\u0167} 459a der Strafprozessordnung vorl{\\u0228}gen, ist die Entscheidung des Gerichtshofes herbeizuf{\\u0252}hren. Der Fortgang der Vollstreckung wird hierdurch nicht gehemmt; die nach {\\u0167} 46 Abs. 2 zust{\\u0228}ndige Stelle kann die Vollstreckung jedoch aufschieben oder unterbrechen. Die weitere Vollstreckung zu einem sp{\\u0228}teren Zeitpunkt ist durch geeignete Ma{\\u0223}nahmen sicherzustellen; zu diesem Zweck sind die Durchsuchung des Verurteilten, dessen Wohnung und Gegenst{\\u0228}nde sowie die Beschlagnahme von Gegenst{\\u0228}nden zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 459b und 459c Abs. 2 und 3 der Strafprozessordnung sind entsprechend anwendbar. Das Ergebnis der Vollstreckung wird dem Gerichtshof mitgeteilt und die beigetriebene Geldstrafe an ihn {\\u0252}berwiesen.\\\n\\pard\\sb100\n(5) Soweit der Gerichtshof wegen Uneinbringlichkeit der Geldstrafe die gegen den Verurteilten wegen einer Tat nach Artikel 5 des R{\\u0246}mischen Statuts verh{\\u0228}ngte Freiheitsstrafe verl{\\u0228}ngert oder wegen Uneinbringlichkeit einer wegen einer Tat nach Artikel 70 Abs. 1 des R{\\u0246}mischen Statuts verh{\\u0228}ngten Geldstrafe eine Freiheitsstrafe festsetzt, finden auf die Vollstreckung der Freiheitsstrafe die {\\u0167}{\\u0167} 41 und 42 Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}