{
  "documentIdentifier" : "BJNR214410002BJNE004602125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anordnungen nach Artikel 77 Abs. 2 Buchstabe b des R{\\u0246}mischen Statuts (Verfallsanordnungen) werden vollstreckt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gerichtshof unter Vorlage der vollst{\\u0228}ndigen rechtskr{\\u0228}ftigen und vollstreckbaren Erkenntnisse zum Schuldspruch und zum Strafspruch darum ersucht hat und\\\n\\tab 2.\\tab die in Betracht kommenden Gegenst{\\u0228}nde im Inland belegen sind.\\\n\\pard\n\\pard\\sb100\n(2) Zur Vollstreckung ordnet das Gericht die Einziehung von Tatertr{\\u0228}gen an. {\\u0167} 73 Absatz 2 und 3, die {\\u0167}{\\u0167} 73b, 73c und 73d des Strafgesetzbuches gelten entsprechend.\\\n\\pard\\sb100\n(3) Wird die Einziehung von Tatertr{\\u0228}gen angeordnet, so geht das Eigentum an der Sache oder das eingezogene Recht mit der Bewilligung der Rechtshilfe durch die nach {\\u0167} 68 Abs. 1 zust{\\u0228}ndige Stelle auf den Gerichtshof {\\u0252}ber, wenn es dem von der Anordnung Betroffenen zu dieser Zeit zusteht. Vor der Bewilligung wirkt die Anordnung als Ver{\\u0228}u{\\u0223}erungsverbot im Sinne des {\\u0167} 136 des B{\\u0252}rgerlichen Gesetzbuchs; das Verbot umfasst auch andere Verf{\\u0252}gungen als Ver{\\u0228}u{\\u0223}erungen. Gegenst{\\u0228}nde, deren Einziehung von Tatertr{\\u0228}gen angeordnet worden ist, werden nach Bewilligung der Rechtshilfe an den Gerichtshof herausgegeben.\\\n\\pard\\sb100\n(4) Soweit in der Anordnung der Einziehung von Tatertr{\\u0228}gen des Gerichtshofes eine Entscheidung hinsichtlich der Rechte Dritter getroffen wurde, ist diese bindend, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dritte hatte offensichtlich keine ausreichende Gelegenheit, seine Rechte geltend zu machen,\\\n\\tab 2.\\tab die Entscheidung ist unvereinbar mit einer im Inland getroffenen zivilrechtlichen Entscheidung in derselben Sache, oder\\\n\\tab 3.\\tab die Entscheidung bezieht sich auf Rechte Dritter an einem im Inland belegenen Grundst{\\u0252}ck oder Grundst{\\u0252}cksrecht; zu den Rechten Dritter geh{\\u0246}ren auch Vormerkungen.\\\n\\pard\nLiegt einer der F{\\u0228}lle des Satzes 1 vor, ist dem Gerichtshof in dem Verfahren des {\\u0167} 68 Abs. 1 Gelegenheit zur Stellungnahme zu geben. Rechte Dritter an dem Gegenstand bleiben in dem vom Statut vorgesehenen Umfang bestehen. Dritte, die den Umst{\\u0228}nden des Falles nach Rechte an dem Gegenstand geltend machen k{\\u0246}nnten, erhalten vor der Entscheidung Gelegenheit, sich zu {\\u0228}u{\\u0223}ern, soweit sie sich nicht bereits vor dem Gerichtshof {\\u0228}u{\\u0223}ern konnten. Sie k{\\u0246}nnen sich in jeder Lage des Verfahrens eines Rechtsbeistands bedienen.\\\n\\pard\\sb100\n(5) Soweit bei einem Gegenstand auf Grund eines Ersuchens des Gerichtshofes die Anordnung der Einziehung von Tatertr{\\u0228}gen in Betracht kommt, kann er zur Sicherung des Einziehungsverfahrens beschlagnahmt werden. Zu diesem Zweck kann auch eine Durchsuchung vorgenommen werden. Die Zust{\\u0228}ndigkeit richtet sich nach {\\u0167} 46 Abs. 3. Im {\\u0220}brigen gelten die {\\u0167}{\\u0167} 111b bis 111m und 111p der Strafprozessordnung entsprechend. {\\u0167} 111n findet unter der Ma{\\u0223}gabe entsprechende Anwendung, dass vor einer Herausgabe an den Verletzten die Stellungnahme des Gerichtshofes eingeholt wird; die Herausgabe unterbleibt, soweit sich der Gerichtshof in seiner Stellungnahme gegen sie ausspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}