{
  "documentIdentifier" : "BJNR214410002BJNE004802125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndige deutsche Stelle bei der Vollstreckung von Freiheitsstrafen des Gerichtshofes ({\\u0167}{\\u0167} 41 und 42) ist die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk die Einrichtung liegt, in der sich der Verurteilte in Haft befindet.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Vollstreckung von Geldstrafen nach {\\u0167} 43 und von Wiedergutmachungsanordnungen nach {\\u0167} 45 ist die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk der Verurteilte seinen Wohnsitz, in Ermangelung eines solchen seinen gew{\\u0246}hnlichen Aufenthalt hat. L{\\u0228}sst sich ein Wohnsitz oder gew{\\u0246}hnlicher Aufenthalt nicht feststellen, ist die Staatsanwaltschaft bei dem Oberlandesgericht zust{\\u0228}ndig, in dessen Bezirk Gegenst{\\u0228}nde des Verurteilten belegen sind. Befinden sich Gegenst{\\u0228}nde in den Bezirken verschiedener Oberlandesgerichte, so richtet sich die Zust{\\u0228}ndigkeit danach, welche Staatsanwaltschaft zuerst mit der Sache befasst wurde. Solange eine Zust{\\u0228}ndigkeit nach Satz 1 bis 3 nicht festgestellt werden kann, richtet sich die Zust{\\u0228}ndigkeit nach dem Sitz der Bundesregierung. Die erforderlichen gerichtlichen Anordnungen trifft das Oberlandesgericht. Die Entscheidungen des Oberlandesgerichts sind unanfechtbar.\\\n\\pard\\sb100\n(3) Die zur Vollstreckung einer Einziehungsanordnung des Gerichtshofes ({\\u0167} 44) erforderlichen gerichtlichen Anordnungen trifft das Oberlandesgericht. Absatz 2 Satz 6 gilt entsprechend. Die Staatsanwaltschaft bei dem Oberlandesgericht bereitet die Entscheidung vor. {\\u0214}rtlich zust{\\u0228}ndig sind das Oberlandesgericht und die Staatsanwaltschaft bei dem Oberlandesgericht, in dessen Bezirk der Gegenstand belegen ist. Befinden sich Gegenst{\\u0228}nde in den Bezirken verschiedener Oberlandesgerichte, so richtet sich die Zust{\\u0228}ndigkeit danach, welches Oberlandesgericht oder, solange noch kein Oberlandesgericht befasst ist, welche Staatsanwaltschaft zuerst mit der Sache befasst wurde. Solange eine Zust{\\u0228}ndigkeit nach Satz 2 oder Satz 3 nicht festgestellt werden kann, richtet sich die Zust{\\u0228}ndigkeit nach dem Sitz der Bundesregierung.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Verfahren vor dem Oberlandesgericht gelten {\\u0167} 20 Abs. 2 und 3, {\\u0167} 21 Abs. 1 und 4, {\\u0167}{\\u0167} 22, 23, 29 Abs. 4 und {\\u0167} 33 entsprechend. {\\u0167} 31 gilt entsprechend mit der Ma{\\u0223}gabe, dass ein Fall der notwendigen Rechtsbeistandschaft vorliegt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen der Schwierigkeit der Sach- oder Rechtslage die Mitwirkung eines Rechtsbeistands geboten erscheint oder\\\n\\tab 2.\\tab ersichtlich ist, dass der Verfolgte seine Rechte nicht selbst hinreichend wahrnehmen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}