{
  "documentIdentifier" : "BJNR005530952BJNE007000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann nach den Bedingungen, die f{\\u0252}r Auslandsbonds einer bestimmten Art gelten, bei Zahlung oder Hinterlegung des vom Aussteller geschuldeten Betrags oder eines Teilbetrags davon die v{\\u0246}llige oder teilweise Freigabe der Rechte verlangt werden, die zur Sicherung der Anspr{\\u0252}che aus den Bonds begr{\\u0252}ndet worden sind, so sind bei der Berechnung des zu zahlenden oder zu hinterlegenden Betrags nicht zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auslandsbonds, die nach {\\u0167} 50 kraftlos geworden sind,\\\n\\tab 2.\\tab Auslandsbonds, die nach {\\u0167} 6 als kraftlos gelten.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt insbesondere f{\\u0252}r die L{\\u0246}schung oder Freigabe von Grund- und Schiffspfandrechten, die R{\\u0252}ck{\\u0252}bertragung zur Sicherung {\\u0252}bereigneter Sachen und die Entlassung von B{\\u0252}rgen. Er gilt sinngem{\\u0228}{\\u0223}, wenn sich der Aussteller oder ein Dritter verpflichtet hat, sein Verm{\\u0246}gen oder einzelne Verm{\\u0246}gensgegenst{\\u0228}nde vor der v{\\u0246}lligen oder teilweisen Tilgung der Auslandsbonds nicht oder nur unter bestimmten Voraussetzungen zu belasten.\\\n\\pard\\sb100\n(3) Die Freigabe oder Aufhebung der in den Abs{\\u0228}tzen 1 und 2 bezeichneten Rechte und Verbindlichkeiten kann bei Zahlung oder Hinterlegung eines nach Absatz 1 berechneten Betrages nur verlangt werden, wenn die Zahlung oder Hinterlegung im {\\u0252}brigen den Bedingungen, die f{\\u0252}r die Auslandsbonds gelten, entspricht. Die Freigabe oder Aufhebung kann nicht deshalb verweigert werden, weil der Aussteller oder ein Dritter Fristen oder Termine nicht eingehalten hat, wenn dies ausschlie{\\u0223}lich eine Folge gesetzlicher Vorschriften, des Krieges oder anderer von dem Aussteller oder dem Dritten nicht zu vertretender Umst{\\u0228}nde war.\\\n}"
}