{
  "documentIdentifier" : "BJNR005530952BJNE007100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird einem unter den Voraussetzungen des {\\u0167} 59 gestellten Freigabeverlangen nicht entsprochen, so kann der Aussteller bei der f{\\u0252}r seinen Sitz zust{\\u0228}ndigen Kammer f{\\u0252}r Wertpapierbereinigung die Freigabe oder Aufhebung der in {\\u0167} 59 Abs. 1, 2 bezeichneten Rechte und Verpflichtungen beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht hat den Treuh{\\u0228}ndern und Zahlungsagenten sowie etwaigen Dritten, deren Belange durch die Freigabe beeintr{\\u0228}chtigt werden k{\\u0246}nnten, eine Abschrift des Antrags und seiner Begr{\\u0252}ndung zuzustellen und ihnen Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben. Der Aussteller soll seinem Antrag die erforderlichen Abschriften beif{\\u0252}gen.\\\n\\pard\\sb100\n(3) Dem Antrag darf nur insoweit stattgegeben werden, als der Aussteller nachweist, da{\\u0223} die Voraussetzungen f{\\u0252}r das Freigabeverlangen vorliegen.\\\n\\pard\\sb100\n(4) Die Entscheidung, durch welche einem Antrag nach Absatz 1 ganz oder teilweise stattgegeben wird, darf fr{\\u0252}hestens drei Monate nach der Zustellung des Antrags an die Treuh{\\u0228}nder, Zahlungsagenten und die in Absatz 2 bezeichneten Dritten erlassen werden, es sei denn, da{\\u0223} sie ausdr{\\u0252}cklich auf die Einhaltung dieser Frist verzichtet haben. In der Entscheidung sind die freizugebenden oder aufzuhebenden Rechte oder Verpflichtungen unter Angabe dessen, der sie bestellt oder {\\u0252}bernommen hat, im einzelnen zu bezeichnen.\\\n\\pard\\sb100\n(5) Die Entscheidung der Kammer f{\\u0252}r Wertpapierbereinigung ist dem Aussteller sowie den Treuh{\\u0228}ndern, Zahlungsagenten und den in Absatz 2 bezeichneten Dritten zuzustellen.\\\n\\pard\\sb100\n(6) Gegen die Entscheidung der Kammer f{\\u0252}r Wertpapierbereinigung steht dem Aussteller sowie den Treuh{\\u0228}ndern, Zahlungsagenten und den in Absatz 2 bezeichneten Dritten die sofortige Beschwerde an das nach {\\u0167} 34 des Wertpapierbereinigungsgesetzes vom 19. August 1949 (WiGBl. S. 295) zust{\\u0228}ndige Oberlandesgericht zu. Die sofortige Beschwerde ist bei der Kammer f{\\u0252}r Wertpapierbereinigung innerhalb dreier Monate schriftlich oder zu Protokoll der Gesch{\\u0228}ftsstelle einzulegen. Die Beschwerdefrist beginnt mit der Zustellung der Entscheidung an den Beschwerdef{\\u0252}hrer; gegen ihre Vers{\\u0228}umung findet keine Wiedereinsetzung in den vorigen Stand statt. Bei Einlegung der Beschwerde durch eine Beschwerdeschrift mu{\\u0223} diese von einem Rechtsanwalt unterzeichnet sein. Die Beschwerde kann auf neue Tatsachen und Beweismittel gest{\\u0252}tzt werden. Im {\\u0252}brigen gelten f{\\u0252}r das Beschwerdeverfahren die Abs{\\u0228}tze 2 und 3 sinngem{\\u0228}{\\u0223}. Eine weitere Beschwerde findet nicht statt.\\\n}"
}