{
  "documentIdentifier" : "BJNR005530952BJNE007400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aussteller hat die Kosten f{\\u0252}r die Bekanntmachung nach {\\u0167} 11 Abs. 3 sowie f{\\u0252}r die Ver{\\u0246}ffentlichungen nach {\\u0167} 12 Abs. 2 zu erstatten.\\\n\\pard\n\\pard\\sb100\n(2) Der Aussteller hat der Pr{\\u0252}fstelle die Aufwendungen, die ihr durch die Erf{\\u0252}llung ihrer Aufgabe entstehen, zu erstatten, soweit sie angemessen sind.\\\n\\pard\\sb100\n(3) Der Aussteller hat dem Anmelder auf Verlangen die Aufwendungen, insbesondere an Bank- und Maklergeb{\\u0252}hren, zu erstatten, die ihm durch die Anmeldung und das Pr{\\u0252}fungsverfahren einschlie{\\u0223}lich eines Rechtsmittelverfahrens notwendig entstanden sind. Die Geb{\\u0252}hren eines Rechtsberaters, den der Anmelder im Verfahren vor dem Auslandsbevollm{\\u0228}chtigten oder im Verfahren vor der Kammer f{\\u0252}r Wertpapierbereinigung zugezogen hat, sind jedoch nur zu erstatten, wenn der Auslandsbevollm{\\u0228}chtigte oder die Kammer f{\\u0252}r Wertpapierbereinigung die Erstattungsf{\\u0228}higkeit festgestellt hat; dies soll auf Antrag des Anmelders geschehen, wenn die Zuziehung eines Rechtsberaters nach Lage des Falles notwendig war. Aufwendungen, die dem Anmelder dadurch entstanden sind, da{\\u0223} er einen Rechtsbehelf ({\\u0167} 29 Abs. 2) oder ein Rechtsmittel erfolglos eingelegt hat, braucht der Aussteller nicht zu ersetzen.\\\n\\pard\\sb100\n(4) Der Anspruch des Anmelders auf Erstattung von Aufwendungen nach Absatz 3 ist ausgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Anmelder die Anmeldung zur{\\u0252}ckgenommen hat oder\\\n\\tab 2.\\tab wenn der Anmelder nach {\\u0167} 62 Abs. 3 zur Zahlung von Kosten verpflichtet ist oder ohne Ber{\\u0252}cksichtigung von {\\u0167} 62 Abs. 8 w{\\u0228}re oder\\\n\\tab 3.\\tab wenn der Auslandsbevollm{\\u0228}chtigte in einer verbindlich gewordenen ablehnenden Entscheidung festgestellt hat, da{\\u0223} die Anmeldung offensichtlich unbegr{\\u0252}ndet war, oder\\\n\\tab 4.\\tab wenn die in Nummer 3 bezeichnete Feststellung in einer Entscheidung getroffen worden ist, mit der ein Rechtsbehelf des Anmelders endg{\\u0252}ltig abgelehnt worden ist.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Auslandsbevollm{\\u0228}chtigten k{\\u0246}nnen Zahlungen, zu denen der Aussteller nach den Abs{\\u0228}tzen 3, 4 verpflichtet ist, f{\\u0252}r Rechnung des Ausstellers leisten und von dem Aussteller zu diesem Zweck angemessene Vorsch{\\u0252}sse fordern. Der Aussteller kann die von dem Auslandsbevollm{\\u0228}chtigten geleisteten Zahlungen nicht beanstanden, falls er sich allgemein mit ihrer H{\\u0246}he einverstanden erkl{\\u0228}rt hat oder wenn sie Richts{\\u0228}tzen entsprechen, die durch eine nach {\\u0167} 65 erlassene Verordnung festgesetzt worden sind.\\\n\\pard\\sb100\n(6) Der Aussteller ist verpflichtet, den Treuh{\\u0228}ndern und Zahlungsagenten auf Verlangen alle Aufwendungen zu erstatten, die ihnen durch ein in diesem Gesetz geregeltes Verfahren notwendig entstanden sind. Absatz 5 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(7) Die Aufwendungen sind in der W{\\u0228}hrung zu erstatten, in der sie entstanden sind.\\\n}"
}