{
  "documentIdentifier" : "BJNR010890965BJNE033201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Aktiengesellschaft durch Zeitablauf oder durch Beschlu{\\u0223} der Hauptversammlung aufgel{\\u0246}st worden, so kann die Hauptversammlung, solange noch nicht mit der Verteilung des Verm{\\u0246}gens unter die Aktion{\\u0228}re begonnen ist, die Fortsetzung der Gesellschaft beschlie{\\u0223}en. Der Beschlu{\\u0223} bedarf einer Mehrheit, die mindestens drei Viertel des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Kapitalmehrheit und weitere Erfordernisse bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Gleiches gilt, wenn die Gesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Er{\\u0246}ffnung des Insolvenzverfahrens aufgel{\\u0246}st, das Verfahren aber auf Antrag des Schuldners eingestellt oder nach der Best{\\u0228}tigung eines Insolvenzplans, der den Fortbestand der Gesellschaft vorsieht, aufgehoben worden ist;\\\n\\tab 2.\\tab durch die gerichtliche Feststellung eines Mangels der Satzung nach {\\u0167} 262 Abs. 1 Nr. 5 aufgel{\\u0246}st worden ist, eine den Mangel behebende Satzungs{\\u0228}nderung aber sp{\\u0228}testens zugleich mit der Fortsetzung der Gesellschaft beschlossen wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Abwickler haben die Fortsetzung der Gesellschaft zur Eintragung in das Handelsregister anzumelden. Sie haben bei der Anmeldung nachzuweisen, da{\\u0223} noch nicht mit der Verteilung des Verm{\\u0246}gens der Gesellschaft unter die Aktion{\\u0228}re begonnen worden ist.\\\n\\pard\\sb100\n(4) Der Fortsetzungsbeschlu{\\u0223} wird erst wirksam, wenn er in das Handelsregister des Sitzes der Gesellschaft eingetragen worden ist. Im Falle des Absatzes 2 Nr. 2 hat der Fortsetzungsbeschlu{\\u0223} keine Wirkung, solange er und der Beschlu{\\u0223} {\\u0252}ber die Satzungs{\\u0228}nderung nicht in das Handelsregister des Sitzes der Gesellschaft eingetragen worden sind; die beiden Beschl{\\u0252}sse sollen nur zusammen in das Handelsregister eingetragen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}