{
  "documentIdentifier" : "BJNR018730974BJNE000205320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r Heime. Heime im Sinne dieses Gesetzes sind Einrichtungen, die dem Zweck dienen, {\\u0228}ltere Menschen oder pflegebed{\\u0252}rftige oder behinderte Vollj{\\u0228}hrige aufzunehmen, ihnen Wohnraum zu {\\u0252}berlassen sowie Betreuung und Verpflegung zur Verf{\\u0252}gung zu stellen oder vorzuhalten, und die in ihrem Bestand von Wechsel und Zahl der Bewohnerinnen und Bewohner unabh{\\u0228}ngig sind und entgeltlich betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Tatsache, dass ein Vermieter von Wohnraum durch Vertr{\\u0228}ge mit Dritten oder auf andere Weise sicherstellt, dass den Mietern Betreuung und Verpflegung angeboten werden, begr{\\u0252}ndet allein nicht die Anwendung dieses Gesetzes. Dies gilt auch dann, wenn die Mieter vertraglich verpflichtet sind, allgemeine Betreuungsleistungen wie Notrufdienste oder Vermittlung von Dienst- und Pflegeleistungen von bestimmten Anbietern anzunehmen und das Entgelt hierf{\\u0252}r im Verh{\\u0228}ltnis zur Miete von untergeordneter Bedeutung ist. Dieses Gesetz ist anzuwenden, wenn die Mieter vertraglich verpflichtet sind, Verpflegung und weitergehende Betreuungsleistungen von bestimmten Anbietern anzunehmen.\\\n\\pard\\sb100\n(3) Auf Heime oder Teile von Heimen im Sinne des Absatzes 1, die der vor{\\u0252}bergehenden Aufnahme Vollj{\\u0228}hriger dienen (Kurzzeitheime), sowie auf station{\\u0228}re Hospize finden die {\\u0167}{\\u0167} 6, 7, 10 und 14 Abs. 2 Nr. 3 und 4, Abs. 3, 4 und 7 keine Anwendung. Nehmen die Heime nach Satz 1 in der Regel mindestens sechs Personen auf, findet {\\u0167} 10 mit der Ma{\\u0223}gabe Anwendung, dass ein Heimf{\\u0252}rsprecher zu bestellen ist.\\\n\\pard\\sb100\n(4) Als vor{\\u0252}bergehend im Sinne dieses Gesetzes ist ein Zeitraum von bis zu drei Monaten anzusehen.\\\n\\pard\\sb100\n(5) Dieses Gesetz gilt auch f{\\u0252}r Einrichtungen der Tages- und der Nachtpflege mit Ausnahme der {\\u0167}{\\u0167} 10 und 14 Abs. 2 Nr. 3 und 4, Abs. 3, 4 und 7. Nimmt die Einrichtung in der Regel mindestens sechs Personen auf, findet {\\u0167} 10 mit der Ma{\\u0223}gabe Anwendung, dass ein Heimf{\\u0252}rsprecher zu bestellen ist.\\\n\\pard\\sb100\n(6) Dieses Gesetz gilt nicht f{\\u0252}r Krankenh{\\u0228}user im Sinne des {\\u0167} 2 Nr. 1 des Krankenhausfinanzierungsgesetzes. In Einrichtungen zur Rehabilitation gilt dieses Gesetz f{\\u0252}r die Teile, die die Voraussetzungen des Absatzes 1 erf{\\u0252}llen. Dieses Gesetz gilt nicht f{\\u0252}r Internate der Berufsbildungs- und Berufsf{\\u0246}rderungswerke.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}