{
  "documentIdentifier" : "BJNR018730974BJNE000912310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger hat nach den Grunds{\\u0228}tzen einer ordnungsgem{\\u0228}{\\u0223}en Buch- und Aktenf{\\u0252}hrung Aufzeichnungen {\\u0252}ber den Betrieb zu machen und die Qualit{\\u0228}tssicherungsma{\\u0223}nahmen und deren Ergebnisse so zu dokumentieren, dass sich aus ihnen der ordnungsgem{\\u0228}{\\u0223}e Betrieb des Heims ergibt. Insbesondere muss ersichtlich werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wirtschaftliche und finanzielle Lage des Heims,\\\n\\tab 2.\\tab die Nutzungsart, die Lage, die Zahl und die Gr{\\u0246}{\\u0223}e der R{\\u0228}ume sowie die Belegung der Wohnr{\\u0228}ume,\\\n\\tab 3.\\tab der Name, der Vorname, das Geburtsdatum, die Anschrift und die Ausbildung der Besch{\\u0228}ftigten, deren regelm{\\u0228}{\\u0223}ige Arbeitszeit, die von ihnen in dem Heim ausge{\\u0252}bte T{\\u0228}tigkeit und die Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses sowie die Dienstpl{\\u0228}ne,\\\n\\tab 4.\\tab der Name, der Vorname, das Geburtsdatum, das Geschlecht, der Betreuungsbedarf der Bewohnerinnen und Bewohner sowie bei pflegebed{\\u0252}rftigen Bewohnerinnen und Bewohnern die Pflegestufe,\\\n\\tab 5.\\tab der Erhalt, die Aufbewahrung und die Verabreichung von Arzneimitteln einschlie{\\u0223}lich der pharmazeutischen {\\u0220}berpr{\\u0252}fung der Arzneimittelvorr{\\u0228}te und der Unterweisung der Mitarbeiterinnen und Mitarbeiter {\\u0252}ber den sachgerechten Umgang mit Arzneimitteln,\\\n\\tab 6.\\tab die Pflegeplanungen und die Pflegeverl{\\u0228}ufe f{\\u0252}r pflegebed{\\u0252}rftige Bewohnerinnen und Bewohner,\\\n\\tab 7.\\tab f{\\u0252}r Bewohnerinnen und Bewohner von Einrichtungen der Behindertenhilfe F{\\u0246}rder- und Hilfepl{\\u0228}ne einschlie{\\u0223}lich deren Umsetzung,\\\n\\tab 8.\\tab die Ma{\\u0223}nahmen zur Qualit{\\u0228}tsentwicklung sowie zur Qualit{\\u0228}tssicherung,\\\n\\tab 9.\\tab die freiheitsbeschr{\\u0228}nkenden und die freiheitsentziehenden Ma{\\u0223}nahmen bei Bewohnerinnen und Bewohnern sowie der Angabe des f{\\u0252}r die Anordnung der Ma{\\u0223}nahme Verantwortlichen,\\\n\\tab 10.\\tab die f{\\u0252}r die Bewohnerinnen und Bewohner verwalteten Gelder oder Wertsachen.\\\n\\pard\nBetreibt der Tr{\\u0228}ger mehr als ein Heim, sind f{\\u0252}r jedes Heim gesonderte Aufzeichnungen zu machen. Dem Tr{\\u0228}ger bleibt es vorbehalten, seine wirtschaftliche und finanzielle Situation durch Vorlage der im Rahmen der Pflegebuchf{\\u0252}hrungsverordnung geforderten Bilanz sowie der Gewinn- und Verlustrechnung nachzuweisen. Aufzeichnungen, die f{\\u0252}r andere Stellen als die zust{\\u0228}ndige Beh{\\u0246}rde angelegt worden sind, k{\\u0246}nnen zur Erf{\\u0252}llung der Anforderungen des Satzes 1 verwendet werden.\\\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger hat die Aufzeichnungen nach Absatz 1 sowie die sonstigen Unterlagen und Belege {\\u0252}ber den Betrieb eines Heims f{\\u0252}nf Jahre aufzubewahren. Danach sind sie zu l{\\u0246}schen. Die Aufzeichnungen nach Absatz 1 sind, soweit sie personenbezogene Daten enthalten, so aufzubewahren, dass nur Berechtigte Zugang haben.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend legt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates Art und Umfang der in den Abs{\\u0228}tzen 1 und 2 genannten Pflichten und das einzuhaltende Verfahren n{\\u0228}her fest.\\\n\\pard\\sb100\n(4) Weitergehende Pflichten des Tr{\\u0228}gers eines Heims nach anderen Vorschriften oder aufgrund von Pflegesatzvereinbarungen oder Vereinbarungen nach {\\u0167} 75 Abs. 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}