{
  "documentIdentifier" : "BJNR002190897BJNE008014360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFerner sind im Anhang anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den in der Bilanz ausgewiesenen Verbindlichkeiten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Gesamtbetrag der Verbindlichkeiten mit einer Restlaufzeit von mehr als f{\\u0252}nf Jahren,\\\n\\tab b)\\tab der Gesamtbetrag der Verbindlichkeiten, die durch Pfandrechte oder {\\u0228}hnliche Rechte gesichert sind, unter Angabe von Art und Form der Sicherheiten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Aufgliederung der in Nummer 1 verlangten Angaben f{\\u0252}r jeden Posten der Verbindlichkeiten nach dem vorgeschriebenen Gliederungsschema;\\\n\\tab 3.\\tab Art und Zweck sowie Risiken, Vorteile und finanzielle Auswirkungen von nicht in der Bilanz enthaltenen Gesch{\\u0228}ften, soweit die Risiken und Vorteile wesentlich sind und die Offenlegung f{\\u0252}r die Beurteilung der Finanzlage des Unternehmens erforderlich ist;\\\n\\tab 3a.\\tab der Gesamtbetrag der sonstigen finanziellen Verpflichtungen, die nicht in der Bilanz enthalten sind und die nicht nach {\\u0167} 268 Absatz 7 oder Nummer 3 anzugeben sind, sofern diese Angabe f{\\u0252}r die Beurteilung der Finanzlage von Bedeutung ist; davon sind Verpflichtungen betreffend die Altersversorgung und Verpflichtungen gegen{\\u0252}ber verbundenen oder assoziierten Unternehmen jeweils gesondert anzugeben;\\\n\\tab 4.\\tab die Aufgliederung der Umsatzerl{\\u0246}se nach T{\\u0228}tigkeitsbereichen sowie nach geografisch bestimmten M{\\u0228}rkten, soweit sich unter Ber{\\u0252}cksichtigung der Organisation des Verkaufs, der Vermietung oder Verpachtung von Produkten und der Erbringung von Dienstleistungen der Kapitalgesellschaft die T{\\u0228}tigkeitsbereiche und geografisch bestimmten M{\\u0228}rkte untereinander erheblich unterscheiden;\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab die durchschnittliche Zahl der w{\\u0228}hrend des Gesch{\\u0228}ftsjahrs besch{\\u0228}ftigten Arbeitnehmer getrennt nach Gruppen;\\\n\\tab 8.\\tab bei Anwendung des Umsatzkostenverfahrens ({\\u0167} 275 Abs. 3)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Materialaufwand des Gesch{\\u0228}ftsjahrs, gegliedert nach {\\u0167} 275 Abs. 2 Nr. 5,\\\n\\tab b)\\tab der Personalaufwand des Gesch{\\u0228}ftsjahrs, gegliedert nach {\\u0167} 275 Abs. 2 Nr. 6;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab f{\\u0252}r die Mitglieder des Gesch{\\u0228}ftsf{\\u0252}hrungsorgans, eines Aufsichtsrats, eines Beirats oder einer {\\u0228}hnlichen Einrichtung jeweils f{\\u0252}r jede Personengruppe\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r die T{\\u0228}tigkeit im Gesch{\\u0228}ftsjahr gew{\\u0228}hrten Gesamtbez{\\u0252}ge (Geh{\\u0228}lter, Gewinnbeteiligungen, Bezugsrechte und sonstige aktienbasierte Verg{\\u0252}tungen, Aufwandsentsch{\\u0228}digungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art). In die Gesamtbez{\\u0252}ge sind auch Bez{\\u0252}ge einzurechnen, die nicht ausgezahlt, sondern in Anspr{\\u0252}che anderer Art umgewandelt oder zur Erh{\\u0246}hung anderer Anspr{\\u0252}che verwendet werden. Au{\\u0223}er den Bez{\\u0252}gen f{\\u0252}r das Gesch{\\u0228}ftsjahr sind die weiteren Bez{\\u0252}ge anzugeben, die im Gesch{\\u0228}ftsjahr gew{\\u0228}hrt, bisher aber in keinem Jahresabschluss angegeben worden sind. Bezugsrechte und sonstige aktienbasierte Verg{\\u0252}tungen sind mit ihrer Anzahl und dem beizulegenden Zeitwert zum Zeitpunkt ihrer Gew{\\u0228}hrung anzugeben; sp{\\u0228}tere Wertver{\\u0228}nderungen, die auf einer {\\u0196}nderung der Aus{\\u0252}bungsbedingungen beruhen, sind zu ber{\\u0252}cksichtigen;\\\n\\tab b)\\tab die Gesamtbez{\\u0252}ge (Abfindungen, Ruhegeh{\\u0228}lter, Hinterbliebenenbez{\\u0252}ge und Leistungen verwandter Art) der fr{\\u0252}heren Mitglieder der bezeichneten Organe und ihrer Hinterbliebenen. Buchstabe a Satz 2 und 3 ist entsprechend anzuwenden. Ferner ist der Betrag der f{\\u0252}r diese Personengruppe gebildeten R{\\u0252}ckstellungen f{\\u0252}r laufende Pensionen und Anwartschaften auf Pensionen und der Betrag der f{\\u0252}r diese Verpflichtungen nicht gebildeten R{\\u0252}ckstellungen anzugeben;\\\n\\tab c)\\tab die gew{\\u0228}hrten Vorsch{\\u0252}sse und Kredite unter Angabe der Zinss{\\u0228}tze, der wesentlichen Bedingungen und der gegebenenfalls im Gesch{\\u0228}ftsjahr zur{\\u0252}ckgezahlten oder erlassenen Betr{\\u0228}ge sowie die zugunsten dieser Personen eingegangenen Haftungsverh{\\u0228}ltnisse;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab alle Mitglieder des Gesch{\\u0228}ftsf{\\u0252}hrungsorgans und eines Aufsichtsrats, auch wenn sie im Gesch{\\u0228}ftsjahr oder sp{\\u0228}ter ausgeschieden sind, mit dem Familiennamen und mindestens einem ausgeschriebenen Vornamen, einschlie{\\u0223}lich des ausge{\\u0252}bten Berufs und bei b{\\u0246}rsennotierten Gesellschaften auch der Mitgliedschaft in Aufsichtsr{\\u0228}ten und anderen Kontrollgremien im Sinne des {\\u0167} 125 Abs. 1 Satz 5 des Aktiengesetzes. Der Vorsitzende eines Aufsichtsrats, seine Stellvertreter und ein etwaiger Vorsitzender des Gesch{\\u0228}ftsf{\\u0252}hrungsorgans sind als solche zu bezeichnen;\\\n\\tab 11.\\tab Name und Sitz anderer Unternehmen, die H{\\u0246}he des Anteils am Kapital, das Eigenkapital und das Ergebnis des letzten Gesch{\\u0228}ftsjahrs dieser Unternehmen, f{\\u0252}r das ein Jahresabschluss vorliegt, soweit es sich um Beteiligungen im Sinne des {\\u0167} 271 Absatz 1 handelt oder ein solcher Anteil von einer Person f{\\u0252}r Rechnung der Kapitalgesellschaft gehalten wird;\\\n\\tab 11a.\\tab Name, Sitz und Rechtsform der Unternehmen, deren unbeschr{\\u0228}nkt haftender Gesellschafter die Kapitalgesellschaft ist;\\\n\\tab 11b.\\tab von b{\\u0246}rsennotierten Kapitalgesellschaften sind alle Beteiligungen an gro{\\u0223}en Kapitalgesellschaften anzugeben, die 5 Prozent der Stimmrechte {\\u0252}berschreiten;\\\n\\tab 12.\\tab R{\\u0252}ckstellungen, die in der Bilanz unter dem Posten \"sonstige R{\\u0252}ckstellungen\" nicht gesondert ausgewiesen werden, sind zu erl{\\u0228}utern, wenn sie einen nicht unerheblichen Umfang haben;\\\n\\tab 13.\\tab jeweils eine Erl{\\u0228}uterung des Zeitraums, {\\u0252}ber den ein entgeltlich erworbener Gesch{\\u0228}fts- oder Firmenwert abgeschrieben wird;\\\n\\tab 14.\\tab Name und Sitz des Mutterunternehmens der Kapitalgesellschaft, das den Konzernabschluss f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen aufstellt, sowie der Ort, wo der von diesem Mutterunternehmen aufgestellte Konzernabschluss erh{\\u0228}ltlich ist;\\\n\\tab 14a.\\tab Name und Sitz des Mutterunternehmens der Kapitalgesellschaft, das den Konzernabschluss f{\\u0252}r den kleinsten Kreis von Unternehmen aufstellt, sowie der Ort, wo der von diesem Mutterunternehmen aufgestellte Konzernabschluss erh{\\u0228}ltlich ist;\\\n\\tab 15.\\tab soweit es sich um den Anhang des Jahresabschlusses einer Personenhandelsgesellschaft im Sinne des {\\u0167} 264a Abs. 1 handelt, Name und Sitz der Gesellschaften, die pers{\\u0246}nlich haftende Gesellschafter sind, sowie deren gezeichnetes Kapital;\\\n\\tab 15a.\\tab das Bestehen von Genussscheinen, Genussrechten, Wandelschuldverschreibungen, Optionsscheinen, Optionen, Besserungsscheinen oder vergleichbaren Wertpapieren oder Rechten, unter Angabe der Anzahl und der Rechte, die sie verbriefen;\\\n\\tab 16.\\tab dass die nach {\\u0167} 161 des Aktiengesetzes vorgeschriebene Erkl{\\u0228}rung abgegeben und wo sie {\\u0246}ffentlich zug{\\u0228}nglich gemacht worden ist;\\\n\\tab 17.\\tab das von dem Abschlusspr{\\u0252}fer f{\\u0252}r das Gesch{\\u0228}ftsjahr berechnete Gesamthonorar, aufgeschl{\\u0252}sselt in das Honorar f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Abschlusspr{\\u0252}fungsleistungen,\\\n\\tab b)\\tab andere Best{\\u0228}tigungsleistungen,\\\n\\tab c)\\tab Steuerberatungsleistungen,\\\n\\tab d)\\tab sonstige Leistungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Angaben nicht in einem das Unternehmen einbeziehenden Konzernabschluss enthalten sind;\\\n\\tab 18.\\tab f{\\u0252}r zu den Finanzanlagen ({\\u0167} 266 Abs. 2 A.{\\u0160}III.) geh{\\u0246}rende Finanzinstrumente, die {\\u0252}ber ihrem beizulegenden Zeitwert ausgewiesen werden, da eine au{\\u0223}erplanm{\\u0228}{\\u0223}ige Abschreibung nach {\\u0167} 253 Absatz 3 Satz 6 unterblieben ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Buchwert und der beizulegende Zeitwert der einzelnen Verm{\\u0246}gensgegenst{\\u0228}nde oder angemessener Gruppierungen sowie\\\n\\tab b)\\tab die Gr{\\u0252}nde f{\\u0252}r das Unterlassen der Abschreibung einschlie{\\u0223}lich der Anhaltspunkte, die darauf hindeuten, dass die Wertminderung voraussichtlich nicht von Dauer ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 19.\\tab f{\\u0252}r jede Kategorie nicht zum beizulegenden Zeitwert bilanzierter derivativer Finanzinstrumente \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab deren Art und Umfang,\\\n\\tab b)\\tab deren beizulegender Zeitwert, soweit er sich nach {\\u0167} 255 Abs. 4 verl{\\u0228}sslich ermitteln l{\\u0228}sst, unter Angabe der angewandten Bewertungsmethode,\\\n\\tab c)\\tab deren Buchwert und der Bilanzposten, in welchem der Buchwert, soweit vorhanden, erfasst ist, sowie\\\n\\tab d)\\tab die Gr{\\u0252}nde daf{\\u0252}r, warum der beizulegende Zeitwert nicht bestimmt werden kann;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 20.\\tab f{\\u0252}r mit dem beizulegenden Zeitwert bewertete Finanzinstrumente \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die grundlegenden Annahmen, die der Bestimmung des beizulegenden Zeitwertes mit Hilfe allgemein anerkannter Bewertungsmethoden zugrunde gelegt wurden, sowie\\\n\\tab b)\\tab Umfang und Art jeder Kategorie derivativer Finanzinstrumente einschlie{\\u0223}lich der wesentlichen Bedingungen, welche die H{\\u0246}he, den Zeitpunkt und die Sicherheit k{\\u0252}nftiger Zahlungsstr{\\u0246}me beeinflussen k{\\u0246}nnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 21.\\tab zumindest die nicht zu markt{\\u0252}blichen Bedingungen zustande gekommenen Gesch{\\u0228}fte, soweit sie wesentlich sind, mit nahe stehenden Unternehmen und Personen, einschlie{\\u0223}lich Angaben zur Art der Beziehung, zum Wert der Gesch{\\u0228}fte sowie weiterer Angaben, die f{\\u0252}r die Beurteilung der Finanzlage notwendig sind; ausgenommen sind Gesch{\\u0228}fte mit und zwischen mittel- oder unmittelbar in 100-prozentigem Anteilsbesitz stehenden in einen Konzernabschluss einbezogenen Unternehmen; Angaben {\\u0252}ber Gesch{\\u0228}fte k{\\u0246}nnen nach Gesch{\\u0228}ftsarten zusammengefasst werden, sofern die getrennte Angabe f{\\u0252}r die Beurteilung der Auswirkungen auf die Finanzlage nicht notwendig ist;\\\n\\tab 22.\\tab im Fall der Aktivierung nach {\\u0167} 248 Abs. 2 der Gesamtbetrag der Forschungs- und Entwicklungskosten des Gesch{\\u0228}ftsjahrs sowie der davon auf die selbst geschaffenen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens entfallende Betrag;\\\n\\tab 23.\\tab bei Anwendung des {\\u0167} 254, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit welchem Betrag jeweils Verm{\\u0246}gensgegenst{\\u0228}nde, Schulden, schwebende Gesch{\\u0228}fte und mit hoher Wahrscheinlichkeit erwartete Transaktionen zur Absicherung welcher Risiken in welche Arten von Bewertungseinheiten einbezogen sind sowie die H{\\u0246}he der mit Bewertungseinheiten abgesicherten Risiken,\\\n\\tab b)\\tab f{\\u0252}r die jeweils abgesicherten Risiken, warum, in welchem Umfang und f{\\u0252}r welchen Zeitraum sich die gegenl{\\u0228}ufigen Wert{\\u0228}nderungen oder Zahlungsstr{\\u0246}me k{\\u0252}nftig voraussichtlich ausgleichen einschlie{\\u0223}lich der Methode der Ermittlung,\\\n\\tab c)\\tab eine Erl{\\u0228}uterung der mit hoher Wahrscheinlichkeit erwarteten Transaktionen, die in Bewertungseinheiten einbezogen wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Angaben nicht im Lagebericht gemacht werden;\\\n\\tab 24.\\tab zu den R{\\u0252}ckstellungen f{\\u0252}r Pensionen und {\\u0228}hnliche Verpflichtungen das angewandte versicherungsmathematische Berechnungsverfahren sowie die grundlegenden Annahmen der Berechnung, wie Zinssatz, erwartete Lohn- und Gehaltssteigerungen und zugrunde gelegte Sterbetafeln;\\\n\\tab 25.\\tab im Fall der Verrechnung von Verm{\\u0246}gensgegenst{\\u0228}nden und Schulden nach {\\u0167} 246 Abs. 2 Satz 2 die Anschaffungskosten und der beizulegende Zeitwert der verrechneten Verm{\\u0246}gensgegenst{\\u0228}nde, der Erf{\\u0252}llungsbetrag der verrechneten Schulden sowie die verrechneten Aufwendungen und Ertr{\\u0228}ge; Nummer 20 Buchstabe a ist entsprechend anzuwenden;\\\n\\tab 26.\\tab zu Anteilen an Sonderverm{\\u0246}gen im Sinn des {\\u0167} 1 Absatz 10 des Kapitalanlagegesetzbuchs oder Anlageaktien an Investmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital im Sinn der {\\u0167}{\\u0167} 108 bis 123 des Kapitalanlagegesetzbuchs oder vergleichbaren EU-Investmentverm{\\u0246}gen oder vergleichbaren ausl{\\u0228}ndischen Investmentverm{\\u0246}gen von mehr als dem zehnten Teil, aufgegliedert nach Anlagezielen, deren Wert im Sinn der {\\u0167}{\\u0167} 168, 278 des Kapitalanlagegesetzbuchs oder des {\\u0167} 36 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder vergleichbarer ausl{\\u0228}ndischer Vorschriften {\\u0252}ber die Ermittlung des Marktwertes, die Differenz zum Buchwert und die f{\\u0252}r das Gesch{\\u0228}ftsjahr erfolgte Aussch{\\u0252}ttung sowie Beschr{\\u0228}nkungen in der M{\\u0246}glichkeit der t{\\u0228}glichen R{\\u0252}ckgabe; dar{\\u0252}ber hinaus die Gr{\\u0252}nde daf{\\u0252}r, dass eine Abschreibung gem{\\u0228}{\\u0223} {\\u0167} 253 Absatz 3 Satz 6 unterblieben ist, einschlie{\\u0223}lich der Anhaltspunkte, die darauf hindeuten, dass die Wertminderung voraussichtlich nicht von Dauer ist; Nummer 18 ist insoweit nicht anzuwenden;\\\n\\tab 27.\\tab f{\\u0252}r nach {\\u0167} 268 Abs. 7 im Anhang ausgewiesene Verbindlichkeiten und Haftungsverh{\\u0228}ltnisse die Gr{\\u0252}nde der Einsch{\\u0228}tzung des Risikos der Inanspruchnahme;\\\n\\tab 28.\\tab der Gesamtbetrag der Betr{\\u0228}ge im Sinn des {\\u0167} 268 Abs. 8, aufgegliedert in Betr{\\u0228}ge aus der Aktivierung selbst geschaffener immaterieller Verm{\\u0246}gensgegenst{\\u0228}nde des Anlageverm{\\u0246}gens, Betr{\\u0228}ge aus der Aktivierung latenter Steuern und aus der Aktivierung von Verm{\\u0246}gensgegenst{\\u0228}nden zum beizulegenden Zeitwert;\\\n\\tab 29.\\tab auf welchen Differenzen oder steuerlichen Verlustvortr{\\u0228}gen die latenten Steuern beruhen und mit welchen Steuers{\\u0228}tzen die Bewertung erfolgt ist;\\\n\\tab 30.\\tab wenn latente Steuerschulden in der Bilanz angesetzt werden, die latenten Steuersalden am Ende des Gesch{\\u0228}ftsjahrs und die im Laufe des Gesch{\\u0228}ftsjahrs erfolgten {\\u0196}nderungen dieser Salden;\\\n\\tab 31.\\tab jeweils der Betrag und die Art der einzelnen Ertr{\\u0228}ge und Aufwendungen von au{\\u0223}ergew{\\u0246}hnlicher Gr{\\u0246}{\\u0223}enordnung oder au{\\u0223}ergew{\\u0246}hnlicher Bedeutung, soweit die Betr{\\u0228}ge nicht von untergeordneter Bedeutung sind;\\\n\\tab 32.\\tab eine Erl{\\u0228}uterung der einzelnen Ertr{\\u0228}ge und Aufwendungen hinsichtlich ihres Betrags und ihrer Art, die einem anderen Gesch{\\u0228}ftsjahr zuzurechnen sind, soweit die Betr{\\u0228}ge nicht von untergeordneter Bedeutung sind;\\\n\\tab 33.\\tab Vorg{\\u0228}nge von besonderer Bedeutung, die nach dem Schluss des Gesch{\\u0228}ftsjahrs eingetreten und weder in der Gewinn- und Verlustrechnung noch in der Bilanz ber{\\u0252}cksichtigt sind, unter Angabe ihrer Art und ihrer finanziellen Auswirkungen;\\\n\\tab 34.\\tab der Vorschlag f{\\u0252}r die Verwendung des Ergebnisses oder der Beschluss {\\u0252}ber seine Verwendung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 285: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}