{
  "documentIdentifier" : "BJNR002190897BJNE008109360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berichterstattung hat insoweit zu unterbleiben, als es f{\\u0252}r das Wohl der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufgliederung der Umsatzerl{\\u0246}se nach {\\u0167} 285 Nr. 4 kann unterbleiben, soweit die Aufgliederung nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung geeignet ist, der Kapitalgesellschaft einen erheblichen Nachteil zuzuf{\\u0252}gen; die Anwendung der Ausnahmeregelung ist im Anhang anzugeben.\\\n\\pard\\sb100\n(3) Die Angaben nach {\\u0167} 285 Nr. 11 und 11b k{\\u0246}nnen unterbleiben, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Darstellung der Verm{\\u0246}gens-, Finanz- und Ertragslage der Kapitalgesellschaft nach {\\u0167} 264 Abs. 2 von untergeordneter Bedeutung sind oder\\\n\\tab 2.\\tab nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung geeignet sind, der Kapitalgesellschaft oder dem anderen Unternehmen einen erheblichen Nachteil zuzuf{\\u0252}gen.\\\n\\pard\nDie Angabe des Eigenkapitals und des Jahresergebnisses kann unterbleiben, wenn das Unternehmen, {\\u0252}ber das zu berichten ist, seinen Jahresabschlu{\\u0223} nicht offenzulegen hat und die berichtende Kapitalgesellschaft keinen beherrschenden Einfluss auf das betreffende Unternehmen aus{\\u0252}ben kann. Satz 1 Nr. 2 ist nicht anzuwenden, wenn die Kapitalgesellschaft oder eines ihrer Tochterunternehmen ({\\u0167} 290 Abs. 1 und 2) am Abschlussstichtag kapitalmarktorientiert im Sinn des {\\u0167} 264d ist. Im {\\u0220}brigen ist die Anwendung der Ausnahmeregelung nach Satz 1 Nr. 2 im Anhang anzugeben.\\\n\\pard\\sb100\n(4) Bei Gesellschaften, die keine b{\\u0246}rsennotierten Aktiengesellschaften sind, k{\\u0246}nnen die in {\\u0167} 285 Nr. 9 Buchstabe a und b verlangten Angaben {\\u0252}ber die Gesamtbez{\\u0252}ge der dort bezeichneten Personen unterbleiben, wenn sich anhand dieser Angaben die Bez{\\u0252}ge eines Mitglieds dieser Organe feststellen lassen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 286: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}