{
  "documentIdentifier" : "BJNR002190897BJNE008505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gesetzlichen Vertreter einer Kapitalgesellschaft (Mutterunternehmen) mit Sitz im Inland haben in den ersten f{\\u0252}nf Monaten des Konzerngesch{\\u0228}ftsjahrs f{\\u0252}r das vergangene Konzerngesch{\\u0228}ftsjahr einen Konzernabschluss und einen Konzernlagebericht aufzustellen, wenn diese auf ein anderes Unternehmen (Tochterunternehmen) unmittel- oder mittelbar einen beherrschenden Einfluss aus{\\u0252}ben kann. Ist das Mutterunternehmen eine Kapitalgesellschaft im Sinn des {\\u0167} 325 Abs. 4 Satz 1, sind der Konzernabschluss sowie der Konzernlagebericht in den ersten vier Monaten des Konzerngesch{\\u0228}ftsjahrs f{\\u0252}r das vergangene Konzerngesch{\\u0228}ftsjahr aufzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Beherrschender Einfluss eines Mutterunternehmens besteht stets, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihm bei einem anderen Unternehmen die Mehrheit der Stimmrechte der Gesellschafter zusteht;\\\n\\tab 2.\\tab ihm bei einem anderen Unternehmen das Recht zusteht, die Mehrheit der Mitglieder des die Finanz- und Gesch{\\u0228}ftspolitik bestimmenden Verwaltungs-, Leitungs- oder Aufsichtsorgans zu bestellen oder abzuberufen, und es gleichzeitig Gesellschafter ist;\\\n\\tab 3.\\tab ihm das Recht zusteht, die Finanz- und Gesch{\\u0228}ftspolitik auf Grund eines mit einem anderen Unternehmen geschlossenen Beherrschungsvertrages oder auf Grund einer Bestimmung in der Satzung des anderen Unternehmens zu bestimmen, oder\\\n\\tab 4.\\tab es bei wirtschaftlicher Betrachtung die Mehrheit der Risiken und Chancen eines Unternehmens tr{\\u0228}gt, das zur Erreichung eines eng begrenzten und genau definierten Ziels des Mutterunternehmens dient (Zweckgesellschaft). Neben Unternehmen k{\\u0246}nnen Zweckgesellschaften auch sonstige juristische Personen des Privatrechts oder unselbst{\\u0228}ndige Sonderverm{\\u0246}gen des Privatrechts sein, ausgenommen Spezial-Sonderverm{\\u0246}gen im Sinn des {\\u0167} 2 Absatz 3 des Investmentgesetzes oder vergleichbare ausl{\\u0228}ndische Investmentverm{\\u0246}gen oder als Sonderverm{\\u0246}gen aufgelegte offene inl{\\u0228}ndische Spezial-AIF mit festen Anlagebedingungen im Sinn des {\\u0167} 284 des Kapitalanlagegesetzbuchs oder vergleichbare EU-Investmentverm{\\u0246}gen oder ausl{\\u0228}ndische Investmentverm{\\u0246}gen, die den als Sonderverm{\\u0246}gen aufgelegten offenen inl{\\u0228}ndischen Spezial-AIF mit festen Anlagebedingungen im Sinn des {\\u0167} 284 des Kapitalanlagegesetzbuchs vergleichbar sind.\\\n\\pard\n\\pard\\sb100\n(3) Als Rechte, die einem Mutterunternehmen nach Absatz 2 zustehen, gelten auch die einem anderen Tochterunternehmen zustehenden Rechte und die den f{\\u0252}r Rechnung des Mutterunternehmens oder von Tochterunternehmen handelnden Personen zustehenden Rechte. Den einem Mutterunternehmen an einem anderen Unternehmen zustehenden Rechten werden die Rechte hinzugerechnet, {\\u0252}ber die es selbst oder eines seiner Tochterunternehmen auf Grund einer Vereinbarung mit anderen Gesellschaftern dieses Unternehmens verf{\\u0252}gen kann. Abzuziehen sind Rechte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Anteilen verbunden sind, die von dem Mutterunternehmen oder von dessen Tochterunternehmen f{\\u0252}r Rechnung einer anderen Person gehalten werden, oder\\\n\\tab 2.\\tab mit Anteilen verbunden sind, die als Sicherheit gehalten werden, sofern diese Rechte nach Weisung des Sicherungsgebers oder, wenn ein Kreditinstitut die Anteile als Sicherheit f{\\u0252}r ein Darlehen h{\\u0228}lt, im Interesse des Sicherungsgebers ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n(4) Welcher Teil der Stimmrechte einem Unternehmen zusteht, bestimmt sich f{\\u0252}r die Berechnung der Mehrheit nach Absatz 2 Nr. 1 nach dem Verh{\\u0228}ltnis der Zahl der Stimmrechte, die es aus den ihm geh{\\u0246}renden Anteilen aus{\\u0252}ben kann, zur Gesamtzahl aller Stimmrechte. Von der Gesamtzahl aller Stimmrechte sind die Stimmrechte aus eigenen Anteilen abzuziehen, die dem Tochterunternehmen selbst, einem seiner Tochterunternehmen oder einer anderen Person f{\\u0252}r Rechnung dieser Unternehmen geh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Ein Mutterunternehmen ist von der Pflicht, einen Konzernabschluss und einen Konzernlagebericht aufzustellen, befreit, wenn es nur Tochterunternehmen hat, die gem{\\u0228}{\\u0223} {\\u0167} 296 nicht in den Konzernabschluss einbezogen werden brauchen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}