{
  "documentIdentifier" : "BJNR002190897BJNE008609360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mutterunternehmen, das zugleich Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, braucht einen Konzernabschlu{\\u0223} und einen Konzernlagebericht nicht aufzustellen, wenn ein den Anforderungen des Absatzes 2 entsprechender Konzernabschlu{\\u0223} und Konzernlagebericht seines Mutterunternehmens einschlie{\\u0223}lich des Best{\\u0228}tigungsvermerks oder des Vermerks {\\u0252}ber dessen Versagung nach den f{\\u0252}r den entfallenden Konzernabschlu{\\u0223} und Konzernlagebericht ma{\\u0223}geblichen Vorschriften in deutscher oder englischer Sprache offengelegt wird. Ein befreiender Konzernabschlu{\\u0223} und ein befreiender Konzernlagebericht k{\\u0246}nnen von jedem Unternehmen unabh{\\u0228}ngig von seiner Rechtsform und Gr{\\u0246}{\\u0223}e aufgestellt werden, wenn das Unternehmen als Kapitalgesellschaft mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zur Aufstellung eines Konzernabschlusses unter Einbeziehung des zu befreienden Mutterunternehmens und seiner Tochterunternehmen verpflichtet w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Der Konzernabschlu{\\u0223} und Konzernlagebericht eines Mutterunternehmens mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum haben befreiende Wirkung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zu befreiende Mutterunternehmen und seine Tochterunternehmen in den befreienden Konzernabschlu{\\u0223} unbeschadet des {\\u0167} 296 einbezogen worden sind,\\\n\\tab 2.\\tab der befreiende Konzernabschluss nach dem auf das Mutterunternehmen anwendbaren Recht im Einklang mit der Richtlinie 2013\/34\/EU oder im Einklang mit den in {\\u0167} 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards aufgestellt und im Einklang mit der Richtlinie 2006\/43\/EG gepr{\\u0252}ft worden ist,\\\n\\tab 3.\\tab der befreiende Konzernlagebericht nach dem auf das Mutterunternehmen anwendbaren Recht im Einklang mit der Richtlinie 2013\/34\/EU aufgestellt und im Einklang mit der Richtlinie 2006\/43\/EG gepr{\\u0252}ft worden ist,\\\n\\tab 4.\\tab der Anhang des Jahresabschlusses des zu befreienden Unternehmens folgende Angaben enth{\\u0228}lt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Sitz des Mutterunternehmens, das den befreienden Konzernabschlu{\\u0223} und Konzernlagebericht aufstellt,\\\n\\tab b)\\tab einen Hinweis auf die Befreiung von der Verpflichtung, einen Konzernabschlu{\\u0223} und einen Konzernlagebericht aufzustellen, und\\\n\\tab c)\\tab eine Erl{\\u0228}uterung der im befreienden Konzernabschlu{\\u0223} vom deutschen Recht abweichend angewandten Bilanzierungs-, Bewertungs- und Konsolidierungsmethoden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 gilt f{\\u0252}r Kreditinstitute und Versicherungsunternehmen entsprechend; unbeschadet der {\\u0252}brigen Voraussetzungen in Satz 1 hat die Aufstellung des befreienden Konzernabschlusses und des befreienden Konzernlageberichts bei Kreditinstituten im Einklang mit der Richtlinie 86\/635\/EWG des Rates vom 8. Dezember 1986 {\\u0252}ber den Jahresabschlu{\\u0223} und den konsolidierten Abschlu{\\u0223} von Banken und anderen Finanzinstituten (ABl. EG Nr. L 372 S. 1) und bei Versicherungsunternehmen im Einklang mit der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschlu{\\u0223} und den konsolidierten Jahresabschlu{\\u0223} von Versicherungsunternehmen (ABl. EG Nr. L 374 S. 7) in ihren jeweils geltenden Fassungen zu erfolgen.\\\n\\pard\\sb100\n(3) Die Befreiung nach Absatz 1 kann trotz Vorliegens der Voraussetzungen nach Absatz 2 von einem Mutterunternehmen nicht in Anspruch genommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zu befreiende Mutterunternehmen einen organisierten Markt im Sinn des {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes durch von ihm ausgegebene Wertpapiere im Sinn des {\\u0167} 2 Absatz 1 des Wertpapierhandelsgesetzes in Anspruch nimmt,\\\n\\tab 2.\\tab Gesellschafter, denen bei Aktiengesellschaften und Kommanditgesellschaften auf Aktien mindestens 10 vom Hundert und bei Gesellschaften mit beschr{\\u0228}nkter Haftung mindestens 20 vom Hundert der Anteile an dem zu befreienden Mutterunternehmen geh{\\u0246}ren, sp{\\u0228}testens sechs Monate vor dem Ablauf des Konzerngesch{\\u0228}ftsjahrs die Aufstellung eines Konzernabschlusses und eines Konzernlageberichts beantragt haben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 291: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}