{
  "documentIdentifier" : "BJNR002190897BJNE008711360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mutterunternehmen, das zugleich Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Staat, der nicht Mitglied der Europ{\\u0228}ischen Union und auch nicht Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, braucht einen Konzernabschluss und einen Konzernlagebericht nicht aufzustellen, wenn dieses andere Mutterunternehmen einen dem {\\u0167} 291 Absatz 2 Nummer 1 entsprechenden Konzernabschluss (befreiender Konzernabschluss) und Konzernlagebericht (befreiender Konzernlagebericht) aufstellt sowie au{\\u0223}erdem alle folgenden Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der befreiende Konzernabschluss wird wie folgt aufgestellt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Ma{\\u0223}gabe des Rechts eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum im Einklang mit der Richtlinie 2013\/34\/EU,\\\n\\tab b)\\tab im Einklang mit den in {\\u0167} 315e Absatz 1 bezeichneten internationalen Rechnungslegungsstandards,\\\n\\tab c)\\tab derart, dass er einem nach den in Buchstabe a bezeichneten Vorgaben erstellten Konzernabschluss gleichwertig ist, oder\\\n\\tab d)\\tab derart, dass er internationalen Rechnungslegungsstandards entspricht, die gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1569\/2007 der Kommission vom 21. Dezember 2007 {\\u0252}ber die Einrichtung eines Mechanismus zur Festlegung der Gleichwertigkeit der von Drittstaatemittenten angewandten Rechnungslegungsgrunds{\\u0228}tze gem{\\u0228}{\\u0223} den Richtlinien 2003\/71\/EG und 2004\/109\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 340 vom 22.12.2007, S. 66), die durch die Delegierte Verordnung (EU) Nr. 310\/2012 (ABl. L 103 vom 13.4.2012, S. 11) ge{\\u0228}ndert worden ist, in ihrer jeweils geltenden Fassung festgelegt wurden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der befreiende Konzernlagebericht wird nach Ma{\\u0223}gabe der in Nummer 1 Buchstabe a genannten Vorgaben aufgestellt oder ist einem nach diesen Vorgaben aufgestellten Konzernlagebericht gleichwertig;\\\n\\tab 3.\\tab der befreiende Konzernabschluss ist von einem oder mehreren Abschlusspr{\\u0252}fern oder einer oder mehreren Pr{\\u0252}fungsgesellschaften gepr{\\u0252}ft worden, die auf Grund der einzelstaatlichen Rechtsvorschriften, denen das Unternehmen unterliegt, das diesen Abschluss aufgestellt hat, zur Pr{\\u0252}fung von Jahresabschl{\\u0252}ssen zugelassen sind;\\\n\\tab 4.\\tab der befreiende Konzernabschluss, der befreiende Konzernlagebericht und der Best{\\u0228}tigungsvermerk sind nach den f{\\u0252}r den entfallenden Konzernabschluss und Konzernlagebericht ma{\\u0223}geblichen Vorschriften in deutscher oder englischer Sprache offengelegt worden.\\\n\\pard\n\\pard\\sb100\n(2) Die befreiende Wirkung tritt nur ein, wenn im Anhang des Jahresabschlusses des zu befreienden Unternehmens die in {\\u0167} 291 Absatz 2 Satz 1 Nummer 4 genannten Angaben gemacht werden und zus{\\u0228}tzlich angegeben wird, nach welchen der in Absatz 1 Nummer 1 genannten Vorgaben sowie gegebenenfalls nach dem Recht welchen Staates der befreiende Konzernabschluss und der befreiende Konzernlagebericht aufgestellt worden sind. Im {\\u0220}brigen ist {\\u0167} 291 Absatz 2 Satz 2 und Absatz 3 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Ist ein nach Absatz 1 zugelassener Konzernabschlu{\\u0223} nicht von einem in {\\u0220}bereinstimmung mit den Vorschriften der Richtlinie 2006\/43\/EG zugelassenen Abschlu{\\u0223}pr{\\u0252}fer gepr{\\u0252}ft worden, so kommt ihm befreiende Wirkung nur zu, wenn der Abschlu{\\u0223}pr{\\u0252}fer eine den Anforderungen dieser Richtlinie gleichwertige Bef{\\u0228}higung hat und der Konzernabschlu{\\u0223} in einer den Anforderungen des Dritten Unterabschnitts entsprechenden Weise gepr{\\u0252}ft worden ist. Nicht in {\\u0220}bereinstimmung mit den Vorschriften der Richtlinie 2006\/43\/EG zugelassene Abschlusspr{\\u0252}fer von Unternehmen mit Sitz in einem Drittstaat im Sinn des {\\u0167} 3 Abs. 1 Satz 1 der Wirtschaftspr{\\u0252}ferordnung, deren Wertpapiere im Sinn des {\\u0167} 2 Absatz 1 des Wertpapierhandelsgesetzes an einer inl{\\u0228}ndischen B{\\u0246}rse zum Handel am regulierten Markt zugelassen sind, haben nur dann eine den Anforderungen der Richtlinie gleichwertige Bef{\\u0228}higung, wenn sie bei der Wirtschaftspr{\\u0252}ferkammer gem{\\u0228}{\\u0223} {\\u0167} 134 Abs. 1 der Wirtschaftspr{\\u0252}ferordnung eingetragen sind oder die Gleichwertigkeit gem{\\u0228}{\\u0223} {\\u0167} 134 Abs. 4 der Wirtschaftspr{\\u0252}ferordnung anerkannt ist. Satz 2 ist nicht anzuwenden, soweit ausschlie{\\u0223}lich Schuldtitel im Sinne des {\\u0167} 2 Absatz 1 Nummer 3 des Wertpapierhandelsgesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer Mindestst{\\u0252}ckelung zu je 100{\\u0160}000 Euro oder einem entsprechenden Betrag anderer W{\\u0228}hrung an einer inl{\\u0228}ndischen B{\\u0246}rse zum Handel am regulierten Markt zugelassen sind oder\\\n\\tab 2.\\tab mit einer Mindestst{\\u0252}ckelung zu je 50{\\u0160}000 Euro oder einem entsprechenden Betrag anderer W{\\u0228}hrung an einer inl{\\u0228}ndischen B{\\u0246}rse zum Handel am regulierten Markt zugelassen sind und diese Schuldtitel vor dem 31. Dezember 2010 begeben worden sind.\\\n\\pard\nIm Falle des Satzes 2 ist mit dem Best{\\u0228}tigungsvermerk nach Absatz 1 Nummer 4 auch eine Bescheinigung der Wirtschaftspr{\\u0252}ferkammer gem{\\u0228}{\\u0223} {\\u0167} 134 Absatz 2a der Wirtschaftspr{\\u0252}ferordnung {\\u0252}ber die Eintragung des Abschlusspr{\\u0252}fers oder eine Best{\\u0228}tigung der Wirtschaftspr{\\u0252}ferkammer gem{\\u0228}{\\u0223} {\\u0167} 134 Absatz 4 Satz 8 der Wirtschaftspr{\\u0252}ferordnung {\\u0252}ber die Befreiung von der Eintragungsverpflichtung offenzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 292: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}