{
  "documentIdentifier" : "BJNR005930964BJNE001001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbotsbeh{\\u0246}rde kann f{\\u0252}r ihre Ermittlungen die Hilfe der f{\\u0252}r die Wahrung der {\\u0246}ffentlichen Sicherheit oder Ordnung zust{\\u0228}ndigen Beh{\\u0246}rden und Dienststellen in Anspruch nehmen. Ermittlungsersuchen des Bundesministers des Innern sind an die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde zu richten.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt die Verbotsbeh{\\u0246}rde oder eine gem{\\u0228}{\\u0223} Absatz 1 Satz 1 ersuchte Stelle eine richterliche Vernehmung von Zeugen, eine Beschlagnahme von Beweismitteln oder eine Durchsuchung f{\\u0252}r erforderlich, so stellt sie ihre Antr{\\u0228}ge bei dem Verwaltungsgericht, in dessen Bezirk die Handlung vorzunehmen ist. Die richterlichen Anordnungen oder Ma{\\u0223}nahmen trifft der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts.\\\n\\pard\\sb100\n(3) F{\\u0252}r die richterliche Vernehmung von Zeugen gilt {\\u0167} 98 der Verwaltungsgerichtsordnung entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Beschlagnahme von Gegenst{\\u0228}nden, die als Beweismittel von Bedeutung sein k{\\u0246}nnen, gelten die {\\u0167}{\\u0167} 94 bis 97, 98 Abs. 4 sowie die {\\u0167}{\\u0167} 99 bis 101 der Strafproze{\\u0223}ordnung entsprechend. Bestehen hinreichende Anhaltspunkte daf{\\u0252}r, da{\\u0223} eine Durchsuchung zur Auffindung solcher Beweismittel f{\\u0252}hren werde, so kann die Durchsuchung der R{\\u0228}ume des Vereins sowie der R{\\u0228}ume, der Sachen und der Person eines Mitglieds oder Hintermannes des Vereins angeordnet werden. Bei anderen Personen ist die Durchsuchung nur zur Beschlagnahme bestimmter Beweismittel und nur dann zul{\\u0228}ssig, wenn Tatsachen darauf schlie{\\u0223}en lassen, da{\\u0223} sich die gesuchte Sache in ihrem Gewahrsam befindet. Die {\\u0167}{\\u0167} 104, 105 Abs. 2 bis 4, {\\u0167}{\\u0167} 106 bis 110 der Strafproze{\\u0223}ordnung gelten entsprechend.\\\n\\pard\\sb100\n(5) Bei Gefahr im Verzug kann auch die Verbotsbeh{\\u0246}rde oder eine gem{\\u0228}{\\u0223} Absatz 1 Satz 1 ersuchte Stelle eine Beschlagnahme, mit Ausnahme der Beschlagnahme nach {\\u0167} 99 der Strafproze{\\u0223}ordnung, oder eine Durchsuchung anordnen. Die Vorschriften des Absatzes 4 sowie {\\u0167} 98 Abs. 2 Satz 1 und 2 der Strafproze{\\u0223}ordnung gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}