{
  "documentIdentifier" : "BJNR005930964BJNE001602310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beschlagnahme ({\\u0167} 3 Abs. 1 Satz 2) hat die Wirkung eines Ver{\\u0228}u{\\u0223}erungsverbots. Rechtsgesch{\\u0228}fte, die gegen das Ver{\\u0228}u{\\u0223}erungsverbot versto{\\u0223}en, sind nichtig, es sei denn, da{\\u0223} der andere Teil weder wu{\\u0223}te noch wissen mu{\\u0223}te, da{\\u0223} der Gegenstand, auf den sich das Rechtsgesch{\\u0228}ft bezieht, der Beschlagnahme unterliegt. Die Beschlagnahme erfa{\\u0223}t auch die Gegenst{\\u0228}nde, die der Verein einem Dritten zu treuen H{\\u0228}nden {\\u0252}bertragen hat oder die ein Dritter als Treuh{\\u0228}nder f{\\u0252}r den Verein erworben hat. In den F{\\u0228}llen des Satzes 3 sind die Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Auf Grund der Beschlagnahme k{\\u0246}nnen Sachen im Gewahrsam des Vereins und auf Grund besonderer Anordnung Sachen im Gewahrsam Dritter sichergestellt werden. Soweit es der Zweck der Sicherstellung erfordert, d{\\u0252}rfen auch R{\\u0228}ume betreten sowie verschlossene T{\\u0252}ren und Beh{\\u0228}ltnisse ge{\\u0246}ffnet werden. Die Anwendung unmittelbaren Zwanges ist ohne vorherige Androhung oder Fristsetzung zul{\\u0228}ssig, wenn sonst die Sicherstellung gef{\\u0228}hrdet w{\\u0228}re. Werden von der Beschlagnahme Gegenst{\\u0228}nde im Sinne des {\\u0167} 99 der Strafproze{\\u0223}ordnung erfa{\\u0223}t, gelten f{\\u0252}r die Sicherstellung die {\\u0167}{\\u0167} 99, 100 und 101 Abs. 3 bis 8 der Strafproze{\\u0223}ordnung entsprechend. Ma{\\u0223}nahmen nach Satz 4 und die Durchsuchung von Wohnungen ordnet nur das Verwaltungsgericht an, in dessen Bezirk die Handlungen vorzunehmen sind. Anordnungen nach Satz 5 trifft der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts.\\\n\\pard\\sb100\n(3) Die Verbotsbeh{\\u0246}rde kann f{\\u0252}r das beschlagnahmte Verm{\\u0246}gen Verwalter bestellen und abberufen. Die Verwalter unterliegen den Weisungen der Verbotsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Die Vorstandsmitglieder sind verpflichtet, Auskunft {\\u0252}ber den Bestand und Verbleib des Vereinsverm{\\u0246}gens zu geben. Auf Verlangen der Verbotsbeh{\\u0246}rde haben sie ein Verzeichnis des Bestandes vorzulegen und zu beeiden. Der Eid ist mit dem in {\\u0167} 260 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs bezeichneten Inhalt auf Ersuchen der Verbotsbeh{\\u0246}rde vor dem f{\\u0252}r den Wohnsitz des Eidespflichtigen zust{\\u0228}ndigen Amtsgericht zu leisten.\\\n\\pard\\sb100\n(5) Die Aufhebung der Beschlagnahme sowie der Aufschub und die Wiederherstellung ihrer Vollziehbarkeit haben keine r{\\u0252}ckwirkende Kraft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}