{
  "documentIdentifier" : "BJNR005930964BJNE001803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbotsbeh{\\u0246}rde oder die Einziehungsbeh{\\u0246}rde zieht Forderungen Dritter gegen den Verein ein, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie aus Beziehungen entstanden sind, die sich nach Art, Umfang oder Zweck als eine vors{\\u0228}tzliche F{\\u0246}rderung der verfassungswidrigen Bestrebungen des Vereins darstellen, oder\\\n\\tab 2.\\tab sie begr{\\u0252}ndet wurden, um Verm{\\u0246}genswerte des Vereins dem beh{\\u0246}rdlichen Zugriff zu entziehen oder den Wert des Vereinsverm{\\u0246}gens zu mindern.\\\n\\pard\nHat der Gl{\\u0228}ubiger eine solche Forderung durch Abtretung erworben, so kann sie nur eingezogen werden, wenn der Gl{\\u0228}ubiger die in Satz 1 bezeichneten Tatsachen bei dem Erwerb kannte.\\\n\\pard\\sb100\n(2) Sachen Dritter werden eingezogen, wenn der Berechtigte durch die {\\u0220}berlassung der Sachen an den Verein dessen verfassungswidrige Bestrebungen vors{\\u0228}tzlich gef{\\u0246}rdert hat oder die Sachen zur F{\\u0246}rderung dieser Bestrebungen bestimmt sind.\\\n\\pard\\sb100\n(3) Rechte Dritter an den nach {\\u0167} 11 Abs. 1 oder nach {\\u0167} 12 Abs. 1 oder 2 eingezogenen Gegenst{\\u0228}nden bleiben bestehen. Sie werden eingezogen, wenn sie unter den in Absatz 1 bezeichneten Voraussetzungen begr{\\u0252}ndet oder erworben worden sind.\\\n\\pard\\sb100\n(4) Die nach den Abs{\\u0228}tzen 1 bis 3 eingezogenen Gegenst{\\u0228}nde gehen mit Eintritt der Unanfechtbarkeit des Verbots und der Einziehungsverf{\\u0252}gung auf den Einziehungsbeg{\\u0252}nstigten {\\u0252}ber. Nicht vererbliche Rechte erl{\\u0246}schen.\\\n\\pard\\sb100\n(5) Verf{\\u0252}gungen des Vereins, die in den letzten sechs Monaten vor Erla{\\u0223} des Verbots in der dem anderen Teil bekannten Absicht vorgenommen wurden, Gegenst{\\u0228}nde des Vereinsverm{\\u0246}gens beiseite zu schaffen, sind dem Einziehungsbeg{\\u0252}nstigten gegen{\\u0252}ber unwirksam. Ist zugunsten eines Vereinsmitglieds oder einer Person, die ihm im Sinne des {\\u0167} 138 Abs. 1 der Insolvenzordnung nahesteht, verf{\\u0252}gt worden, so wird vermutet, da{\\u0223} diesen die in Satz 1 bezeichnete Absicht bekannt war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}