{
  "documentIdentifier" : "BJNR398400017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registrierung f{\\u0252}r die Einsichtnahme in das Transparenzregister ist ausschlie{\\u0223}lich {\\u0252}ber die Internetseite des Transparenzregisters www.transparenzregister.de m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Nutzer im Sinne dieser Verordnung sind die Einsichtsberechtigten nach {\\u0167} 23 Absatz 1 des Geldw{\\u0228}schegesetzes.\\\n\\pard\\sb100\n(3) Um sich registrieren zu lassen, gibt der Nutzer oder eine Person im Auftrag des Nutzers auf der Internetseite des Transparenzregisters eine elektronische Kennung in Form einer g{\\u0252}ltigen E-Mail-Adresse (Nutzerkennung) an und vergibt ein Passwort. Die registerf{\\u0252}hrende Stelle {\\u0252}bermittelt an die angegebene E-Mail-Adresse eine Nachricht {\\u0252}ber die Er{\\u0246}ffnung und eine M{\\u0246}glichkeit zur elektronischen Freischaltung des Nutzerkontos.\\\n\\pard\\sb100\n(4) Wenn das Nutzerkonto freigeschaltet ist, hat der Nutzer oder eine Person im Auftrag des Nutzers der registerf{\\u0252}hrenden Stelle mindestens die folgenden Registrierungsdaten zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Fall, dass der Nutzer eine nat{\\u0252}rliche Person ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Vor- und Nachnamen,\\\n\\tab b)\\tab die E-Mail-Adresse und die Telefonnummer sowie\\\n\\tab c)\\tab die Anschrift und, falls abweichend, die Rechnungsanschrift sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r den Fall, dass der Nutzer keine nat{\\u0252}rliche Person ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Firma oder den Namen der nicht nat{\\u0252}rlichen Person,\\\n\\tab b)\\tab die Anschrift des Sitzes der nicht nat{\\u0252}rlichen Person und, falls abweichend, die Rechnungsanschrift,\\\n\\tab c)\\tab den Vor- und Nachnamen der mit der Registrierung beauftragten nat{\\u0252}rlichen Person sowie\\\n\\tab d)\\tab die E-Mail-Adresse und die Telefonnummer der mit der Registrierung beauftragten nat{\\u0252}rlichen Person.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Die registerf{\\u0252}hrende Stelle ist verpflichtet, demjenigen, der die Registrierung vorgenommen hat, auf der Internetseite des Transparenzregisters die erfolgreiche {\\u0220}bermittlung der Registrierungsdaten anzuzeigen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die {\\u0220}bermittlung der Registrierungsdaten stellt die registerf{\\u0252}hrende Stelle auf der Internetseite des Transparenzregisters elektronische Formulare zur Verf{\\u0252}gung. Diese Formulare sind bei der {\\u0220}bermittlung zu verwenden.\\\n}"
}