{
  "documentIdentifier" : "BJNR251410013BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Biostoffe sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mikroorganismen, Zellkulturen und Endoparasiten einschlie{\\u0223}lich ihrer gentechnisch ver{\\u0228}nderten Formen,\\\n\\tab 2.\\tab mit Transmissibler Spongiformer Enzephalopathie (TSE) assoziierte Agenzien,\\\n\\pard\ndie den Menschen durch Infektionen, {\\u0252}bertragbare Krankheiten, Toxinbildung, sensibilisierende oder sonstige, die Gesundheit sch{\\u0228}digende Wirkungen gef{\\u0228}hrden k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Den Biostoffen gleichgestellt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ektoparasiten, die beim Menschen eigenst{\\u0228}ndige Erkrankungen verursachen oder sensibilisierende oder toxische Wirkungen hervorrufen k{\\u0246}nnen,\\\n\\tab 2.\\tab technisch hergestellte biologische Einheiten mit neuen Eigenschaften, die den Menschen in gleicher Weise gef{\\u0228}hrden k{\\u0246}nnen wie Biostoffe.\\\n\\pard\n\\pard\\sb100\n(3) Mikroorganismen sind alle zellul{\\u0228}ren oder nichtzellul{\\u0228}ren mikroskopisch oder submikroskopisch kleinen biologischen Einheiten, die zur Vermehrung oder zur Weitergabe von genetischem Material f{\\u0228}hig sind, insbesondere Bakterien, Viren, Protozoen und Pilze.\\\n\\pard\\sb100\n(4) Zellkulturen sind in-vitro-vermehrte Zellen, die aus vielzelligen Organismen isoliert worden sind.\\\n\\pard\\sb100\n(5) Toxine im Sinne von Absatz 1 sind Stoffwechselprodukte oder Zellbestandteile von Biostoffen, die infolge von Einatmen, Verschlucken oder Aufnahme {\\u0252}ber die Haut beim Menschen toxische Wirkungen hervorrufen und dadurch akute oder chronische Gesundheitssch{\\u0228}den oder den Tod bewirken k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Biostoffe der Risikogruppe 3, die mit (**) gekennzeichnet sind, sind solche Biostoffe, bei denen das Infektionsrisiko f{\\u0252}r Besch{\\u0228}ftigte begrenzt ist, weil eine {\\u0220}bertragung {\\u0252}ber den Luftweg normalerweise nicht erfolgen kann. Diese Biostoffe sind in Anhang III der Richtlinie 2000\/54\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. September 2000 {\\u0252}ber den Schutz der Arbeitnehmer gegen Gef{\\u0228}hrdung durch biologische Arbeitsstoffe bei der Arbeit (ABl. L 262 vom 17.10.2000, S. 21) sowie in den Bekanntmachungen nach {\\u0167} 19 Absatz 4 Nummer 1 entsprechend aufgef{\\u0252}hrt.\\\n\\pard\\sb100\n(7) T{\\u0228}tigkeiten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verwenden von Biostoffen, insbesondere das Isolieren, Erzeugen und Vermehren, das Aufschlie{\\u0223}en, das Ge- und Verbrauchen, das Be- und Verarbeiten, das Ab- und Umf{\\u0252}llen, das Mischen und Abtrennen sowie das innerbetriebliche Bef{\\u0246}rdern, das Aufbewahren einschlie{\\u0223}lich des Lagerns, das Inaktivieren und das Entsorgen sowie\\\n\\tab 2.\\tab die berufliche Arbeit mit Menschen, Tieren, Pflanzen, Produkten, Gegenst{\\u0228}nden oder Materialien, wenn aufgrund dieser Arbeiten Biostoffe auftreten oder freigesetzt werden und Besch{\\u0228}ftigte damit in Kontakt kommen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(8) Gezielte T{\\u0228}tigkeiten liegen vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die T{\\u0228}tigkeiten auf einen oder mehrere Biostoffe unmittelbar ausgerichtet sind,\\\n\\tab 2.\\tab der Biostoff oder die Biostoffe mindestens der Spezies nach bekannt sind und\\\n\\tab 3.\\tab die Exposition der Besch{\\u0228}ftigten im Normalbetrieb hinreichend bekannt oder absch{\\u0228}tzbar ist.\\\n\\pard\nNicht gezielte T{\\u0228}tigkeiten liegen vor, wenn mindestens eine Voraussetzung nach Satz 1 nicht vorliegt. Dies ist insbesondere bei T{\\u0228}tigkeiten nach Absatz 7 Nummer 2 gegeben.\\\n\\pard\\sb100\n(9) Besch{\\u0228}ftigte sind Personen, die nach {\\u0167} 2 Absatz 2 des Arbeitsschutzgesetzes als solche bestimmt sind. Den Besch{\\u0228}ftigten stehen folgende Personen gleich, sofern sie T{\\u0228}tigkeiten mit Biostoffen durchf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sch{\\u0252}lerinnen und Sch{\\u0252}ler,\\\n\\tab 2.\\tab Studierende,\\\n\\tab 3.\\tab sonstige Personen, insbesondere in wissenschaftlichen Einrichtungen und in Einrichtungen des Gesundheitsdienstes T{\\u0228}tige,\\\n\\tab 4.\\tab in Heimarbeit Besch{\\u0228}ftigte nach {\\u0167} 1 Absatz 1 des Heimarbeitsgesetzes.\\\n\\pard\nAuf Sch{\\u0252}lerinnen und Sch{\\u0252}ler, Studierende sowie sonstige Personen nach Nummer 3 finden die Regelungen dieser Verordnung {\\u0252}ber die Beteiligung der Vertretungen keine Anwendung.\\\n\\pard\\sb100\n(10) Arbeitgeber ist, wer nach {\\u0167} 2 Absatz 3 des Arbeitsschutzgesetzes als solcher bestimmt ist. Dem Arbeitgeber stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unternehmer ohne Besch{\\u0228}ftigte,\\\n\\tab 2.\\tab der Auftraggeber und der Zwischenmeister im Sinne des Heimarbeitsgesetzes.\\\n\\pard\n\\pard\\sb100\n(11) Fachkundig im Sinne dieser Verordnung ist, wer zur Aus{\\u0252}bung einer in dieser Verordnung bestimmten Aufgabe bef{\\u0228}higt ist. Die Anforderungen an die Fachkunde sind abh{\\u0228}ngig von der jeweiligen Art der Aufgabe und der H{\\u0246}he der Gef{\\u0228}hrdung. Die f{\\u0252}r die Fachkunde erforderlichen Kenntnisse sind durch eine geeignete Berufsausbildung und eine zeitnahe einschl{\\u0228}gige berufliche T{\\u0228}tigkeit nachzuweisen. In Abh{\\u0228}ngigkeit von der Aufgabe und der H{\\u0246}he der Gef{\\u0228}hrdung kann zus{\\u0228}tzlich die Teilnahme an spezifischen Fortbildungsma{\\u0223}nahmen erforderlich sein.\\\n\\pard\\sb100\n(12) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma{\\u0223}nahme zum Schutz von Sicherheit und Gesundheit der Besch{\\u0228}ftigten gesichert erscheinen l{\\u0228}sst. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind.\\\n\\pard\\sb100\n(13) Schutzstufen orientieren sich an der Risikogruppe des jeweiligen Biostoffs und sind ein Ma{\\u0223}stab f{\\u0252}r die H{\\u0246}he der Infektionsgef{\\u0228}hrdung einer T{\\u0228}tigkeit. Entsprechend den Risikogruppen nach {\\u0167} 3 werden vier Schutzstufen unterschieden. Die Schutzstufen umfassen die zus{\\u0228}tzlichen Schutzma{\\u0223}nahmen, die in den Anh{\\u0228}ngen II und III festgelegt oder empfohlen sind.\\\n\\pard\\sb100\n(14) Einrichtungen des Gesundheitsdienstes nach dieser Verordnung sind Arbeitsst{\\u0228}tten, in denen Menschen station{\\u0228}r medizinisch untersucht, behandelt oder gepflegt werden oder ambulant medizinisch untersucht oder behandelt werden.\\\n\\pard\\sb100\n(15) Biotechnologie im Sinne dieser Verordnung umfasst die biotechnologische Produktion sowie die biotechnologische Forschung unter gezieltem Einsatz definierter Biostoffe.\\\n}"
}