{
  "documentIdentifier" : "BJNR251410013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Biostoffe werden entsprechend dem von ihnen ausgehenden Infektionsrisiko nach dem Stand der Wissenschaft in eine der folgenden Risikogruppen eingestuft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Risikogruppe 1: Biostoffe, bei denen es unwahrscheinlich ist, dass sie beim Menschen eine Krankheit hervorrufen,\\\n\\tab 2.\\tab Risikogruppe 2: Biostoffe, die eine Krankheit beim Menschen hervorrufen k{\\u0246}nnen und eine Gefahr f{\\u0252}r Besch{\\u0228}ftigte darstellen k{\\u0246}nnten; eine Verbreitung in der Bev{\\u0246}lkerung ist unwahrscheinlich; eine wirksame Vorbeugung oder Behandlung ist normalerweise m{\\u0246}glich,\\\n\\tab 3.\\tab Risikogruppe 3: Biostoffe, die eine schwere Krankheit beim Menschen hervorrufen und eine ernste Gefahr f{\\u0252}r Besch{\\u0228}ftigte darstellen k{\\u0246}nnen; die Gefahr einer Verbreitung in der Bev{\\u0246}lkerung kann bestehen, doch ist normalerweise eine wirksame Vorbeugung oder Behandlung m{\\u0246}glich,\\\n\\tab 4.\\tab Risikogruppe 4: Biostoffe, die eine schwere Krankheit beim Menschen hervorrufen und eine ernste Gefahr f{\\u0252}r Besch{\\u0228}ftigte darstellen; die Gefahr einer Verbreitung in der Bev{\\u0246}lkerung ist unter Umst{\\u0228}nden gro{\\u0223}; normalerweise ist eine wirksame Vorbeugung oder Behandlung nicht m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Einstufung der Biostoffe in die Risikogruppen 2 bis 4 gilt Anhang III der Richtlinie 2000\/54\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. September 2000 {\\u0252}ber den Schutz der Arbeitnehmer gegen Gef{\\u0228}hrdung durch biologische Arbeitsstoffe bei der Arbeit (ABl. L 262 vom 17.10.2000, S. 21). Wird dieser Anhang im Verfahren nach Artikel 19 dieser Richtlinie an den technischen Fortschritt angepasst, so kann die ge{\\u0228}nderte Fassung bereits ab ihrem Inkrafttreten angewendet werden. Sie ist nach Ablauf der festgelegten Umsetzungsfrist anzuwenden.\\\n\\pard\\sb100\n(3) Ist ein Biostoff nicht nach Absatz 2 eingestuft, kann das Bundesministerium f{\\u0252}r Arbeit und Soziales nach Beratung durch den Ausschuss nach {\\u0167} 19 die Einstufung in eine Risikogruppe nach Absatz 1 vornehmen. Die Einstufungen werden im Gemeinsamen Ministerialblatt bekannt gegeben. Der Arbeitgeber hat diese Einstufungen zu beachten.\\\n\\pard\\sb100\n(4) Liegt f{\\u0252}r einen Biostoff weder eine Einstufung nach Absatz 2 noch eine nach Absatz 3 vor, hat der Arbeitgeber, der eine gezielte T{\\u0228}tigkeit mit diesem Biostoff beabsichtigt, diesen in eine der Risikogruppen nach Absatz 1 einzustufen. Dabei hat der Arbeitgeber Folgendes zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kommen f{\\u0252}r die Einstufung mehrere Risikogruppen in Betracht, ist der Biostoff in die h{\\u0246}chste infrage kommende Risikogruppe einzustufen,\\\n\\tab 2.\\tab Viren, die bereits beim Menschen isoliert wurden, sind mindestens in die Risikogruppe 2 einzustufen, es sei denn, es ist unwahrscheinlich, dass diese Viren beim Menschen eine Krankheit verursachen,\\\n\\tab 3.\\tab St{\\u0228}mme, die abgeschw{\\u0228}cht sind oder bekannte Virulenzgene verloren haben, k{\\u0246}nnen vorbehaltlich einer angemessenen Ermittlung und Bewertung in eine niedrigere Risikogruppe eingestuft werden als der Elternstamm (parentaler Stamm); ist der Elternstamm in die Risikogruppe 3 oder 4 eingestuft, kann eine Herabstufung nur auf der Grundlage einer wissenschaftlichen Bewertung erfolgen, die insbesondere der Ausschuss nach {\\u0167} 19 vornehmen kann.\\\n\\pard\n}"
}