{
  "documentIdentifier" : "BJNR251410013BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat die Belange des Arbeitsschutzes in Bezug auf T{\\u0228}tigkeiten mit Biostoffen in seine betriebliche Organisation einzubinden und hierf{\\u0252}r die erforderlichen personellen, finanziellen und organisatorischen Voraussetzungen zu schaffen. Dabei hat er die Vertretungen der Besch{\\u0228}ftigten in geeigneter Form zu beteiligen. Insbesondere hat er sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Gestaltung der Arbeitsorganisation, des Arbeitsverfahrens und des Arbeitsplatzes sowie bei der Auswahl und Bereitstellung der Arbeitsmittel alle mit der Sicherheit und Gesundheit der Besch{\\u0228}ftigten zusammenh{\\u0228}ngenden Faktoren, einschlie{\\u0223}lich der psychischen, ausreichend ber{\\u0252}cksichtigt werden,\\\n\\tab 2.\\tab die Besch{\\u0228}ftigten oder ihre Vertretungen im Rahmen der betrieblichen M{\\u0246}glichkeiten beteiligt werden, wenn neue Arbeitsmittel eingef{\\u0252}hrt werden sollen, die Einfluss auf die Sicherheit und Gesundheit der Besch{\\u0228}ftigten haben.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat geeignete Ma{\\u0223}nahmen zu ergreifen, um bei den Besch{\\u0228}ftigten ein Sicherheitsbewusstsein zu schaffen und den innerbetrieblichen Arbeitsschutz bei T{\\u0228}tigkeiten mit Biostoffen fortzuentwickeln.\\\n\\pard\\sb100\n(3) Der Arbeitgeber darf eine T{\\u0228}tigkeit mit Biostoffen erst aufnehmen lassen, nachdem die Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 4 durchgef{\\u0252}hrt und die erforderlichen Ma{\\u0223}nahmen ergriffen wurden.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat vor Aufnahme der T{\\u0228}tigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gef{\\u0228}hrliche Biostoffe vorrangig durch solche zu ersetzen, die nicht oder weniger gef{\\u0228}hrlich sind, soweit dies nach der Art der T{\\u0228}tigkeit oder nach dem Stand der Technik m{\\u0246}glich ist,\\\n\\tab 2.\\tab Arbeitsverfahren und Arbeitsmittel so auszuw{\\u0228}hlen oder zu gestalten, dass Biostoffe am Arbeitsplatz nicht frei werden, wenn die Gef{\\u0228}hrdung der Besch{\\u0228}ftigten nicht durch eine Ma{\\u0223}nahme nach Nummer 1 ausgeschlossen werden kann,\\\n\\tab 3.\\tab die Exposition der Besch{\\u0228}ftigten durch geeignete bauliche, technische und organisatorische Ma{\\u0223}nahmen auf ein Minimum zu reduzieren, wenn eine Gef{\\u0228}hrdung der Besch{\\u0228}ftigten nicht durch eine Ma{\\u0223}nahme nach Nummer 1 oder Nummer 2 verhindert werden kann oder die Biostoffe bestimmungsgem{\\u0228}{\\u0223} freigesetzt werden,\\\n\\tab 4.\\tab zus{\\u0228}tzlich pers{\\u0246}nliche Schutzausr{\\u0252}stung zur Verf{\\u0252}gung zu stellen, wenn die Ma{\\u0223}nahmen nach den Nummern 1 bis 3 nicht ausreichen, um die Gef{\\u0228}hrdung auszuschlie{\\u0223}en oder ausreichend zu verringern; der Arbeitgeber hat den Einsatz belastender pers{\\u0246}nlicher Schutzausr{\\u0252}stung auf das unbedingt erforderliche Ma{\\u0223} zu beschr{\\u0228}nken und darf sie nicht als Dauerma{\\u0223}nahme vorsehen.\\\n\\pard\n\\pard\\sb100\n(5) Der Arbeitgeber hat die Schutzma{\\u0223}nahmen auf der Grundlage der Gef{\\u0228}hrdungsbeurteilung nach dem Stand der Technik sowie nach gesicherten wissenschaftlichen Erkenntnissen festzulegen und zu ergreifen. Dazu hat er die Vorschriften dieser Verordnung einschlie{\\u0223}lich der Anh{\\u0228}nge zu beachten und die nach {\\u0167} 19 Absatz 4 Nummer 1 bekannt gegebenen Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen. Bei Einhaltung der Regeln und Erkenntnisse ist davon auszugehen, dass die gestellten Anforderungen erf{\\u0252}llt sind (Vermutungswirkung). Von diesen Regeln und Erkenntnissen kann abgewichen werden, wenn durch andere Ma{\\u0223}nahmen zumindest in vergleichbarer Weise der Schutz von Sicherheit und Gesundheit der Besch{\\u0228}ftigten gew{\\u0228}hrleistet wird. Haben sich der Stand der Technik oder gesicherte wissenschaftliche Erkenntnisse fortentwickelt und erh{\\u0246}ht sich die Arbeitssicherheit durch diese Fortentwicklung erheblich, sind die Schutzma{\\u0223}nahmen innerhalb einer angemessenen Frist anzupassen.\\\n\\pard\\sb100\n(6) Der Arbeitgeber hat die Funktion der technischen Schutzma{\\u0223}nahmen regelm{\\u0228}{\\u0223}ig und deren Wirksamkeit mindestens jedes zweite Jahr zu {\\u0252}berpr{\\u0252}fen. Die Ergebnisse und das Datum der Wirksamkeitspr{\\u0252}fung sind in der Dokumentation nach {\\u0167} 7 zu vermerken. Wurde f{\\u0252}r einen Arbeitsbereich, ein Arbeitsverfahren oder einen Anlagetyp in einer Bekanntmachung nach {\\u0167} 19 Absatz 4 ein Wert festgelegt, der die nach dem Stand der Technik erreichbare Konzentration der Biostoffe in der Luft am Arbeitsplatz beschreibt (Technischer Kontrollwert), so ist dieser Wert f{\\u0252}r die Wirksamkeits{\\u0252}berpr{\\u0252}fung der entsprechenden Schutzma{\\u0223}nahmen heranzuziehen.\\\n\\pard\\sb100\n(7) Der Arbeitgeber darf in Heimarbeit nur T{\\u0228}tigkeiten mit Biostoffen der Risikogruppe 1 ohne sensibilisierende oder toxische Wirkung aus{\\u0252}ben lassen.\\\n}"
}