{
  "documentIdentifier" : "BJNR085100003BJNE000201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 21 Abs. 1 des Arzneimittelgesetzes d{\\u0252}rfen in {\\u0167} 1 Abs. 2 genannte Arzneimittel auch dann in den Verkehr gebracht werden, wenn f{\\u0252}r sie weder eine Zulassung durch die nach {\\u0167} 77 Abs. 1, Abs. 2 oder Abs. 3 des Arzneimittelgesetzes zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde noch eine Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} Artikel 3 Abs. 1 oder 2 der Verordnung (EWG) Nr. 2309\/93 des Rates vom 22. Juli 1993 zur Festlegung von Gemeinschaftsverfahren f{\\u0252}r die Genehmigung und {\\u0220}berwachung von Human- und Tierarzneimitteln und zur Schaffung einer Europ{\\u0228}ischen Agentur f{\\u0252}r die Beurteilung von Arzneimitteln (ABl. EG Nr. L 214 S. 1) durch die Kommission der Europ{\\u0228}ischen Gemeinschaften oder den Rat der Europ{\\u0228}ischen Union erteilt ist, sofern das Inverkehrbringen nicht zugelassener Arzneimittel f{\\u0252}r die Erf{\\u0252}llung der Aufgaben des Zivil- und Katastrophenschutzes, der Bundeswehr, der Bundespolizei oder der Bereitschaftspolizeien der L{\\u0228}nder unverzichtbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Der pharmazeutische Unternehmer und die zust{\\u0228}ndige oberste Bundes- oder Landesbeh{\\u0246}rde {\\u0252}bergeben alle ihnen verf{\\u0252}gbaren Unterlagen, die die nach {\\u0167} 22 des Arzneimittelgesetzes f{\\u0252}r eine Zulassung erforderlichen Angaben zu Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit des nicht zugelassenen Arzneimittels enthalten, der nach {\\u0167} 77 Abs. 1, Abs. 2 oder Abs. 3 des Arzneimittelgesetzes zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. Die {\\u0220}bergabe erfolgt sp{\\u0228}testens zu dem Zeitpunkt, zu dem das nicht zugelassene Arzneimittel an eine zust{\\u0228}ndige Bundes- oder Landesbeh{\\u0246}rde oder an eine von diesen Beh{\\u0246}rden beauftragte Stelle abgegeben wird. Die nach {\\u0167} 77 Abs. 1, Abs. 2 oder Abs. 3 des Arzneimittelgesetzes zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde pr{\\u0252}ft die Unterlagen vorrangig und teilt der die Arzneimittelbeschaffung veranlassenden Stelle unverz{\\u0252}glich das Ergebnis mit einer Bewertung des Arzneimittels mit.\\\n\\pard\\sb100\n(3) Der pharmazeutische Unternehmer, der ein nicht zugelassenes Arzneimittel nach Absatz 1 an eine zust{\\u0228}ndige oberste Bundes- oder Landesbeh{\\u0246}rde oder eine von diesen beauftragte Stelle abgibt, hat der nach {\\u0167} 77 des Arzneimittelgesetzes zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von 15 Tagen nach Bekanntwerden, jeden ihm bekannt gewordenen Verdachtsfall einer Nebenwirkung anzuzeigen. Diese Verpflichtung gilt auch f{\\u0252}r die zust{\\u0228}ndigen obersten Bundes- oder Landesbeh{\\u0246}rden, in deren Bereich derartige Erkenntnisse vorliegen.\\\n\\pard\\sb100\n(4) Die Charge eines Serums, eines Impfstoffes oder eines Testallergens darf in den F{\\u0228}llen des Absatzes 1 abweichend von {\\u0167} 32 des Arzneimittelgesetzes an die zust{\\u0228}ndigen obersten Bundes- und Landesbeh{\\u0246}rden oder die von ihnen beauftragten Stellen abgegeben und von diesen weiter in den Verkehr gebracht werden. Dies gilt auch f{\\u0252}r die Charge einer Blutzubereitung nach Artikel 1 {\\u0167} 1 der Verordnung {\\u0252}ber die Einf{\\u0252}hrung der staatlichen Chargenpr{\\u0252}fung bei Blutzubereitungen vom 15. Juli 1994 (BGBl. I S. 1614). Der f{\\u0252}r die staatliche Chargenpr{\\u0252}fung nach {\\u0167} 32 Abs. 1 des Arzneimittelgesetzes zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde sind vom pharmazeutischen Unternehmer Unterlagen {\\u0252}ber die Herstellung und Pr{\\u0252}fung der Charge sowie Muster des Arzneimittels in einem zur Pr{\\u0252}fung geeigneten Zustand einzureichen. Die Charge ist von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde entsprechend {\\u0167} 32 Abs.1 des Arzneimittelgesetzes zu pr{\\u0252}fen. Das Ergebnis der Pr{\\u0252}fung ist der die Arzneimittelbeschaffung veranlassenden Stelle mitzuteilen. Die Charge darf von den zust{\\u0228}ndigen obersten Bundes- oder Landesbeh{\\u0246}rden oder den von ihnen beauftragten Stellen bereits vor dem Vorliegen dieses Pr{\\u0252}fungsergebnisses in den Verkehr gebracht werden, wenn dies ein angemessenes Mittel zur Abwehr einer gegenw{\\u0228}rtigen, nicht anders abwendbaren Gefahr f{\\u0252}r Leben oder Gesundheit von Menschen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}