{
  "documentIdentifier" : "BJNR002190897BJNE009208123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Konzernabschluss besteht aus der Konzernbilanz, der Konzern-Gewinn- und Verlustrechnung, dem Konzernanhang, der Kapitalflussrechnung und dem Eigenkapitalspiegel. Er kann um eine Segmentberichterstattung erweitert werden.\\\n\\pard\n\\pard\\sb100\n(1a) Im Konzernabschluss sind die Firma, der Sitz, das Registergericht und die Nummer, unter der das Mutterunternehmen in das Handelsregister eingetragen ist, anzugeben. Befindet sich das Mutterunternehmen in Liquidation oder Abwicklung, ist auch diese Tatsache anzugeben.\\\n\\pard\\sb100\n(2) Der Konzernabschlu{\\u0223} ist klar und {\\u0252}bersichtlich aufzustellen. Er hat unter Beachtung der Grunds{\\u0228}tze ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild der Verm{\\u0246}gens-, Finanz- und Ertragslage des Konzerns zu vermitteln. F{\\u0252}hren besondere Umst{\\u0228}nde dazu, da{\\u0223} der Konzernabschlu{\\u0223} ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild im Sinne des Satzes 2 nicht vermittelt, so sind im Konzernanhang zus{\\u0228}tzliche Angaben zu machen. Die gesetzlichen Vertreter eines Mutterunternehmens, das Inlandsemittent im Sinne des {\\u0167} 2 Absatz 14 des Wertpapierhandelsgesetzes und keine Kapitalgesellschaft im Sinne des {\\u0167} 327a ist, haben bei der Unterzeichnung schriftlich zu versichern, dass nach bestem Wissen der Konzernabschluss ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild im Sinne des Satzes 2 vermittelt oder der Konzernanhang Angaben nach Satz 3 enth{\\u0228}lt.\\\n\\pard\\sb100\n(3) Im Konzernabschlu{\\u0223} ist die Verm{\\u0246}gens-, Finanz- und Ertragslage der einbezogenen Unternehmen so darzustellen, als ob diese Unternehmen insgesamt ein einziges Unternehmen w{\\u0228}ren. Die auf den vorhergehenden Konzernabschlu{\\u0223} angewandten Konsolidierungsmethoden sind beizubehalten. Abweichungen von Satz 2 sind in Ausnahmef{\\u0228}llen zul{\\u0228}ssig. Sie sind im Konzernanhang anzugeben und zu begr{\\u0252}nden. Ihr Einflu{\\u0223} auf die Verm{\\u0246}gens-, Finanz- und Ertragslage des Konzerns ist anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 297: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}