{
  "documentIdentifier" : "BJNR002190897BJNE009603360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wertansatz der dem Mutterunternehmen geh{\\u0246}renden Anteile an einem in den Konzernabschlu{\\u0223} einbezogenen Tochterunternehmen wird mit dem auf diese Anteile entfallenden Betrag des Eigenkapitals des Tochterunternehmens verrechnet. Das Eigenkapital ist mit dem Betrag anzusetzen, der dem Zeitwert der in den Konzernabschluss aufzunehmenden Verm{\\u0246}gensgegenst{\\u0228}nde, Schulden, Rechnungsabgrenzungsposten und Sonderposten entspricht, der diesen an dem f{\\u0252}r die Verrechnung nach Absatz 2 ma{\\u0223}geblichen Zeitpunkt beizulegen ist. R{\\u0252}ckstellungen sind nach {\\u0167} 253 Abs. 1 Satz 2 und 3, Abs. 2 und latente Steuern nach {\\u0167} 274 Abs. 2 zu bewerten.\\\n\\pard\n\\pard\\sb100\n(2) Die Verrechnung nach Absatz 1 ist auf Grundlage der Wertans{\\u0228}tze zu dem Zeitpunkt durchzuf{\\u0252}hren, zu dem das Unternehmen Tochterunternehmen geworden ist. K{\\u0246}nnen die Wertans{\\u0228}tze zu diesem Zeitpunkt nicht endg{\\u0252}ltig ermittelt werden, sind sie innerhalb der darauf folgenden zw{\\u0246}lf Monate anzupassen. Stellt ein Mutterunternehmen erstmalig einen Konzernabschluss auf, sind die Wertans{\\u0228}tze zum Zeitpunkt der Einbeziehung des Tochterunternehmens in den Konzernabschluss zugrunde zu legen, soweit das Tochterunternehmen nicht in dem Jahr Tochterunternehmen geworden ist, f{\\u0252}r das der Konzernabschluss aufgestellt wird. Das Gleiche gilt f{\\u0252}r die erstmalige Einbeziehung eines Tochterunternehmens, auf die bisher gem{\\u0228}{\\u0223} {\\u0167} 296 verzichtet wurde. In Ausnahmef{\\u0228}llen d{\\u0252}rfen die Wertans{\\u0228}tze nach Satz 1 auch in den F{\\u0228}llen der S{\\u0228}tze 3 und 4 zugrunde gelegt werden; dies ist im Konzernanhang anzugeben und zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Ein nach der Verrechnung verbleibender Unterschiedsbetrag ist in der Konzernbilanz, wenn er auf der Aktivseite entsteht, als Gesch{\\u0228}fts- oder Firmenwert und, wenn er auf der Passivseite entsteht, unter dem Posten {\\u8222}Unterschiedsbetrag aus der Kapitalkonsolidierung{\\u8220} nach dem Eigenkapital auszuweisen. Der Posten und wesentliche {\\u0196}nderungen gegen{\\u0252}ber dem Vorjahr sind im Konzernanhang zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(4) Anteile an dem Mutterunternehmen, die einem in den Konzernabschluss einbezogenen Tochterunternehmen geh{\\u0246}ren, sind in der Konzernbilanz als eigene Anteile des Mutterunternehmens mit ihrem Nennwert oder, falls ein solcher nicht vorhanden ist, mit ihrem rechnerischen Wert, in der Vorspalte offen von dem Posten {\\u8222}Gezeichnetes Kapital{\\u8220} abzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 301: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}