{
  "documentIdentifier" : "BJNR191410016BJNE008001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum umfassenden Schutz nationalen Kulturgutes f{\\u0252}hren Bund und L{\\u0228}nder ein gemeinsames Verfahren im Sinne des {\\u0167} 11 des E-Government-Gesetzes. Sie sind befugt, Informationen einschlie{\\u0223}lich personenbezogener Daten in dem gemeinsamen Verfahren zu verarbeiten. {\\u0167} 16 Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die am gemeinsamen Verfahren beteiligten Beh{\\u0246}rden des Bundes und der L{\\u0228}nder sind jeweils f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit der von ihnen vorgenommenen Datenverarbeitung verantwortlich.\\\n\\pard\\sb100\n(3) Die am gemeinsamen Verfahren beteiligten Beh{\\u0246}rden des Bundes und der L{\\u0228}nder unterliegen, soweit sie an dem gemeinsamen Verfahren teilnehmen, dem Bundesdatenschutzgesetz. Die zust{\\u0228}ndige Kontrollstelle im Sinne des {\\u0167} 11 Absatz 4 Satz 2 des E-Government-Gesetzes f{\\u0252}r die Einhaltung der Datenschutzvorschriften mit Bezug auf das gemeinsame Verfahren ist die oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit. Die Zust{\\u0228}ndigkeit der oder des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit l{\\u0228}sst die Zust{\\u0228}ndigkeit der oder des Landesbeauftragten f{\\u0252}r den Datenschutz im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Im Rahmen des gemeinsamen Verfahrens werden neben den Daten zur Identifikation des Kulturgutes auch die personenbezogenen Daten der Eigent{\\u0252}mer und soweit erforderlich der Besitzer des nationalen Kulturgutes nach Ma{\\u0223}gabe von Absatz 1 verarbeitet. Dies sind insbesondere deren Namen und Adressen.\\\n\\pard\\sb100\n(5) Einzelheiten des gemeinsamen Verfahrens, insbesondere die jeweils verantwortliche Stelle f{\\u0252}r die Festlegung, {\\u0196}nderung, Fortentwicklung und Einhaltung von fachlichen und technischen Vorgaben nach {\\u0167} 11 Absatz 3 Satz 1 des E-Government-Gesetzes, werden durch f{\\u0252}r alle L{\\u0228}nder verbindliche Beschl{\\u0252}sse des Verwaltungsausschusses nach {\\u0167} 4 Absatz 4 geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}