{
  "documentIdentifier" : "BJNR234900012BJNE003001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer berechtigten Person mit Dienstort im Ausland, die in den Ruhestand tritt oder deren Dienstverh{\\u0228}ltnis auf Zeit endet, ist Umzugskostenverg{\\u0252}tung f{\\u0252}r einen Umzug an einen Ort ihrer Wahl im Inland zuzusagen. Umzugskostenverg{\\u0252}tung wird nur gezahlt, wenn der Umzug sp{\\u0228}testens zwei Jahre nach der Beendigung des Dienstverh{\\u0228}ltnisses durchgef{\\u0252}hrt wird. Die oberste Dienstbeh{\\u0246}rde kann diese Frist in Ausnahmef{\\u0228}llen um ein Jahr verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nach dem Tod einer berechtigten Person, deren letzter Dienstort im Ausland liegt, entsprechend f{\\u0252}r ber{\\u0252}cksichtigungsf{\\u0228}hige Personen, die am Todestag der berechtigten Person zu deren h{\\u0228}uslicher Gemeinschaft geh{\\u0246}rt haben. Gibt es keine solchen ber{\\u0252}cksichtigungsf{\\u0228}higen Personen oder ziehen diese ber{\\u0252}cksichtigungsf{\\u0228}higen Personen nicht ins Inland um, k{\\u0246}nnen den Erbinnen und Erben die notwendigen Auslagen f{\\u0252}r das Bef{\\u0246}rdern beweglicher Nachlassgegenst{\\u0228}nde an einen Ort im Inland sowie sonstige ber{\\u0252}cksichtigungsf{\\u0228}hige Auslagen, die durch den Umzug nachweislich entstanden sind, erstattet werden, wenn die Auslagen innerhalb der in Absatz 1 genannten Frist entstanden sind. F{\\u0252}r angestellte Betreuungspersonen gilt {\\u0167} 12 Absatz 4 entsprechend.\\\n\\pard\\sb100\n(3) Soweit in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 Satz 1 Umz{\\u0252}ge im Ausland durchgef{\\u0252}hrt werden, k{\\u0246}nnen die notwendigen Umzugsauslagen erstattet werden, h{\\u0246}chstens jedoch in dem Umfang, in dem Auslagen bei einem Umzug an den Sitz der obersten Dienstbeh{\\u0246}rde entstanden w{\\u0228}ren. Wird sp{\\u0228}ter, jedoch noch innerhalb der Frist nach Absatz 1, ein Umzug ins Inland durchgef{\\u0252}hrt, ist der nach Satz 1 erstattete Betrag auf die nach Absatz 1 oder Absatz 2 zustehende Umzugskostenverg{\\u0252}tung anzurechnen.\\\n\\pard\\sb100\n(4) Endet das Dienstverh{\\u0228}ltnis einer berechtigten Person mit Dienstort im Ausland aus einem von ihr zu vertretenden Grund und zieht diese Person sp{\\u0228}testens sechs Monate danach ins Inland um, k{\\u0246}nnen ihr und den ber{\\u0252}cksichtigungsf{\\u0228}higen Personen f{\\u0252}r diesen Umzug die Bef{\\u0246}rderungsauslagen und Fahrtkosten bis zur H{\\u0246}he der Kosten der billigsten Fahrkarte f{\\u0252}r ein regelm{\\u0228}{\\u0223}ig verkehrendes Bef{\\u0246}rderungsmittel erstattet werden, h{\\u0246}chstens jedoch die Bef{\\u0246}rderungsauslagen und Fahrtkosten, die durch einen Umzug an den Sitz der obersten Dienstbeh{\\u0246}rde entstanden w{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}