{
  "documentIdentifier" : "BJNR076700016BJNE000301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Versicherungsvertr{\\u0228}gen mit Zinsgarantie, die auf Euro oder die nationale W{\\u0228}hrungseinheit eines an der Europ{\\u0228}ischen Wirtschafts- und W{\\u0228}hrungsunion teilnehmenden Mitgliedstaates lauten, wird der H{\\u0246}chstzinssatz f{\\u0252}r die Berechnung der Deckungsr{\\u0252}ckstellungen auf 0,9 Prozent festgesetzt. Bei Vertr{\\u0228}gen, die auf andere W{\\u0228}hrungen lauten, setzt die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht den H{\\u0246}chstzinssatz unter Ber{\\u0252}cksichtigung der Festlegungen dieser Verordnung nach pflichtgem{\\u0228}{\\u0223}em Ermessen fest.\\\n\\pard\n\\pard\\sb100\n(2) Bei Versicherungsvertr{\\u0228}gen mit Zinsgarantie gilt der von einem Versicherungsunternehmen zum Zeitpunkt des Vertragsabschlusses verwendete Rechnungszins f{\\u0252}r die Berechnung der Deckungsr{\\u0252}ckstellung f{\\u0252}r die gesamte Laufzeit des Vertrages. Bei einem Versicherungsvertrag, der bei einer internen Teilung nach {\\u0167} 10 des Versorgungsausgleichsgesetzes zugunsten der ausgleichsberechtigten Person abgeschlossen wird, kann auch der dem urspr{\\u0252}nglichen Versicherungsvertrag zugrunde liegende Rechnungszins verwendet werden. Dies gilt entsprechend f{\\u0252}r einen Lebensversicherungsvertrag zwischen einem Versicherungsunternehmen und einem Versorgungstr{\\u0228}ger im Sinne des Versorgungsausgleichsgesetzes mit einer ausgleichsberechtigten Person als versicherter Person. {\\u0167} 5 Absatz 3 und 4 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Pensionskassen k{\\u0246}nnen f{\\u0252}r Vertr{\\u0228}ge, denen dieselben allgemeinen Versicherungsbedingungen und Grunds{\\u0228}tze f{\\u0252}r die Berechnung der Pr{\\u0228}mien und der mathematischen R{\\u0252}ckstellungen zugrunde liegen, einen in Abweichung von Absatz 2 Satz 1 nicht f{\\u0252}r die gesamte Laufzeit des Vertrages geltenden einheitlichen Rechnungszins verwenden, der den jeweils g{\\u0252}ltigen H{\\u0246}chstzinssatz nicht {\\u0252}berschreitet. Eine dadurch erforderliche Herabsetzung des Rechnungszinses kann mit Zustimmung der Aufsichtsbeh{\\u0246}rde stufenweise erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}