{
  "documentIdentifier" : "BJNR076700016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Versicherungsvertr{\\u0228}ge gegen Einmalpr{\\u0228}mie mit einer Laufzeit bis zu acht Jahren, die auf Euro oder auf die nationale W{\\u0228}hrungseinheit eines an der Europ{\\u0228}ischen Wirtschafts- und W{\\u0228}hrungsunion teilnehmenden Mitgliedstaates lauten, darf der ma{\\u0223}gebliche Rechnungszins h{\\u0246}chstens 85 Prozent des letzten Monatswertes der Umlaufrenditen der Anleihen der {\\u0246}ffentlichen Hand mit einer der Versicherungsdauer entsprechenden Restlaufzeit betragen; der letzte Monatswert ergibt sich aus der von der Deutschen Bundesbank in ihren Monatsberichten ver{\\u0246}ffentlichten Kapitalmarktstatistik. Der f{\\u0252}r die Bestimmung des Rechnungszinses des einzelnen Vertrages ma{\\u0223}gebliche Zeitpunkt ist der Zeitpunkt der Pr{\\u0228}mienzahlung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Rentenversicherungsvertr{\\u0228}ge ohne R{\\u0252}ckkaufswert, die auf Euro oder auf die nationale W{\\u0228}hrungseinheit eines an der Europ{\\u0228}ischen Wirtschafts- und W{\\u0228}hrungsunion teilnehmenden Mitgliedstaates lauten, gilt ab Beginn des Rentenbezugs f{\\u0252}r die diesem Zeitpunkt folgenden acht Jahre und f{\\u0252}r den Teil der Deckungsr{\\u0252}ckstellung, der auf die laufende Rentenzahlung entf{\\u0228}llt, Absatz 1 Satz 1 entsprechend mit der Ma{\\u0223}gabe, dass der H{\\u0246}chstsatz f{\\u0252}r den Rechnungszins 85 Prozent des arithmetischen Mittels der letzten Monatswerte der Umlaufrenditen der Anleihen der {\\u0246}ffentlichen Hand mit einer Restlaufzeit von einem Jahr bis zu acht Jahren betr{\\u0228}gt; die letzten Monatswerte ergeben sich aus der von der Deutschen Bundesbank in ihren Monatsberichten ver{\\u0246}ffentlichten Kapitalmarktstatistik. Der f{\\u0252}r die Bestimmung des Rechnungszinses des einzelnen Vertrages ma{\\u0223}gebliche Zeitpunkt ist der Zeitpunkt des Rentenbeginns.\\\n}"
}