{
  "documentIdentifier" : "BJNR204800009BJNE000302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pro Jahr wird folgende Gesamtmenge an Berechtigungen durch Gesch{\\u0228}fte zur sofortigen Erf{\\u0252}llung (Spothandel) sowie durch Gesch{\\u0228}fte zur Lieferung auf Termin (Terminhandel) versteigert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 40 Millionen Berechtigungen nach {\\u0167} 19 Satz 1 des Zuteilungsgesetzes 2012 sowie\\\n\\tab 2.\\tab die zur Deckung der Kosten nach {\\u0167} 5 Absatz 3 Satz 1 des Zuteilungsgesetzes 2012 erforderliche Menge an Berechtigungen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Versteigerung der Gesamtmenge nach Absatz 1 findet ab Jahresbeginn jeweils einmal w{\\u0246}chentlich eine Versteigerung statt, bis die Gesamtmenge versteigert ist. In den Jahren 2010 und 2011 betragen die w{\\u0246}chentlichen Versteigerungsmengen 870{\\u0160}000 Berechtigungen und im Jahr 2012 sind es 945{\\u0160}000 Berechtigungen. Zur Aufteilung der Versteigerungsmengen nach Satz 2 werden bei den w{\\u0246}chentlichen Versteigerungsterminen in den Jahren 2010 und 2011 jeweils 570{\\u0160}000 Berechtigungen pro Termin und im Jahr 2012 jeweils 645{\\u0160}000 Berechtigungen pro Termin in den Monaten Januar bis Oktober im Terminhandel zur Lieferung im Dezember des laufenden Jahres angeboten; im {\\u0220}brigen werden die Berechtigungen im Spothandel angeboten. Sinkt die verbliebene Versteigerungsmenge unter die in Satz 2 genannte Menge, wird im folgenden Versteigerungstermin die verbleibende Menge angeboten.\\\n\\pard\\sb100\n(3) Sofern das Handelssystem zu einem der vorgesehenen Versteigerungstermine wegen einer technischen St{\\u0246}rung nicht zur Verf{\\u0252}gung steht oder in einem Versteigerungstermin die Gesamtgebotsmenge hinter der angebotenen Versteigerungsmenge zur{\\u0252}ckbleibt, findet die Versteigerung an dem vorgesehenen Versteigerungstermin nicht statt. F{\\u0252}r den ausgefallenen Versteigerungstermin wird innerhalb der folgenden 15 Handelstage ein Ersatztermin festgesetzt. Die zust{\\u0228}ndige Stelle stellt sicher, dass der Ersatztermin nach Satz 2 b{\\u0246}rsen{\\u0252}blich bekannt gemacht wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bestimmung der erforderlichen Menge an Berechtigungen nach Absatz 1 Nummer 2 sind die Nettoerl{\\u0246}se aus der Versteigerung einer Anzahl von Berechtigungen ma{\\u0223}geblich, die zum Ausgleich der nicht durch Geb{\\u0252}hreneinnahmen gedeckten Kosten der Deutschen Emissionshandelsstelle beim Umweltbundesamt f{\\u0252}r das jeweilige Haushaltsjahr erforderlich sind; diese Kosten ergeben sich aus dem Bundeshaushaltsplan, Einzelplan des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, Kapitel 1605 {\\u8222}Umweltbundesamt{\\u8220}. {\\u0220}berdeckungen und Unterdeckungen sind auf den zuk{\\u0252}nftigen Refinanzierungsbedarf anzurechnen. Im Jahr 2012 erh{\\u0246}ht sich die Menge an Berechtigungen nach Absatz 1 Nummer 2 insgesamt um eine Anzahl an Berechtigungen, deren Nettoerl{\\u0246}se aus der Versteigerung die Gesamtausgaben des Umweltbundesamtes im Zusammenhang mit der R{\\u0252}ckerstattung der Allgemeinen Emissionshandelsgeb{\\u0252}hr nach der Emissionshandels-Kostenverordnung 2007 decken. Der Refinanzierungsbedarf nach den S{\\u0228}tzen 1 und 3 wird anteilig aus den Nettoerl{\\u0246}sen der Versteigerungen in den Monaten Januar bis Oktober eines Jahres gedeckt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}