{
  "documentIdentifier" : "BJNR204800009BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Durchf{\\u0252}hrung der Versteigerung erfolgt jeweils getrennt entsprechend der Aufteilung nach {\\u0167} 2 Absatz 2 Satz 2 als Bestandteil des B{\\u0246}rsenhandels an einem staatlich beaufsichtigten Markt, an dem ein Markt f{\\u0252}r den Spothandel und den Terminhandel mit Berechtigungen besteht (durchf{\\u0252}hrende B{\\u0246}rse).\\\n\\pard\n\\pard\\sb100\n(2) Berechtigt zur Teilnahme als Bieter an der Versteigerung im Spothandel oder im Terminhandel sind alle an der durchf{\\u0252}hrenden B{\\u0246}rse f{\\u0252}r den jeweiligen Handel mit Berechtigungen zugelassenen Handelsteilnehmer. Anbieter der zu versteigernden Berechtigungen ist die zust{\\u0228}ndige Stelle.\\\n\\pard\\sb100\n(3) Die Mindestgebotsmenge betr{\\u0228}gt bei der Versteigerung im Spothandel 500 Berechtigungen, ansonsten 1{\\u0160}000 Berechtigungen. H{\\u0246}here Gebotsmengen m{\\u0252}ssen einem ganzzahligen Vielfachen der Mindestgebotsmenge entsprechen. Der Gebotspreis muss in Euro mit zwei Dezimalstellen angegeben sein.\\\n\\pard\\sb100\n(4) Das Versteigerungsverfahren erfolgt nach dem Einheitspreisverfahren mit einer Bieterrunde pro Versteigerung. Jeder Bieter kann jeweils nur die eigenen abgegebenen Gebote einsehen (geschlossenes Orderbuch).\\\n\\pard\\sb100\n(5) Zum festgesetzten Zeitpunkt werden die abgegebenen Gebote nach der H{\\u0246}he des Gebotspreises gereiht, bei gleichem Gebotspreis nach der zeitlichen Reihenfolge des Zugangs der Gebote. Die in den Geboten dargelegten Gebotsmengen werden aufsummiert, beginnend bei dem h{\\u0246}chsten Gebotspreis. Der Preis des Gebotes, bei dem die aufsummierten Gebotsmengen die angebotene Menge an Berechtigungen erreichen oder {\\u0252}berschreiten, ist der Zuschlagspreis. Alle Gebote, die in die Summenbildung eingegangen sind, werden entsprechend der H{\\u0246}he des Zuschlagspreises zugeteilt. Dem letzten erfolgreichen Gebot wird die verbleibende Menge an Berechtigungen zugeschlagen.\\\n}"
}