{
  "documentIdentifier" : "BJNR051200008BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle: BGBl. I 2008, 515 - 516 )\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Spenderevaluierung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die f{\\u0252}r die Beurteilung der Spendereignung nach den {\\u0167}{\\u0167} 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.\\\n\\tab b)\\tab Zur Erhebung der Informationen sind die erforderlichen Quellen unter Beachtung der Anforderungen des {\\u0167} 7 des Transplantationsgesetzes zu nutzen, einschlie{\\u0223}lich der folgenden Quellen, soweit diese geeignet sind: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Krankenakte des Spenders;\\\n\\tab bb)\\tab die Befragung einer Person, die den Spender gut kannte;\\\n\\tab cc)\\tab eine Befragung des behandelnden Arztes;\\\n\\tab dd)\\tab eine Befragung des Hausarztes;\\\n\\tab ee)\\tab der Autopsiebericht.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Dar{\\u0252}ber hinaus ist eine k{\\u0246}rperliche Untersuchung durchzuf{\\u0252}hren, um Anzeichen zu erkennen, die bereits als solche f{\\u0252}r den Ausschluss des Spenders ausreichen oder die anhand der medizinischen und pers{\\u0246}nlichen Vorgeschichte des Spenders {\\u0252}berpr{\\u0252}ft werden m{\\u0252}ssen.\\\n\\tab d)\\tab Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu {\\u0252}berpr{\\u0252}fen und zu bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ausschlussgr{\\u0252}nde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unbekannte Todesursache, sofern die Todesursache nicht nach der Entnahme aus der Autopsie hervorgeht und kein anderes im Folgenden genanntes Ausschlusskriterium zutrifft;\\\n\\tab b)\\tab Erkrankung unbekannter {\\u0196}tiologie in der Vorgeschichte;\\\n\\tab c)\\tab Vorliegen oder Vorgeschichte einer malignen Erkrankung, ausgenommen prim{\\u0228}res Basalzellkarzinom, In-situ-Geb{\\u0228}rmutterhalskarzinom und einige prim{\\u0228}re Tumore des zentralen Nervensystems, die nach den wissenschaftlichen Erkenntnissen zu bewerten sind; Spender mit malignen Erkrankungen k{\\u0246}nnen f{\\u0252}r Hornhautspenden in Betracht kommen, ausgenommen Spender mit Retinoblastom, h{\\u0228}matologischen Neoplastien und malignen Tumoren des Augenhintergrunds;\\\n\\tab d)\\tab Risiko der Krankheits{\\u0252}bertragung durch Prionen. Dieses Risiko besteht bei \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Personen, bei denen die Creutzfeldt-Jakob-Krankheit oder die neue Variante der Creutzfeldt-Jakob-Krankheit diagnostiziert wurde oder die eine nicht iatrogene Creutzfeldt-Jakob-Krankheit in der famili{\\u0228}ren Vorgeschichte aufweisen;\\\n\\tab bb)\\tab Personen mit anamnestisch erhobener rasch fortschreitender Demenz oder einer degenerativen neurologischen Erkrankung, einschlie{\\u0223}lich solcher unbekannter Ursache;\\\n\\tab cc)\\tab Empf{\\u0228}nger von Hormonen, die aus der menschlichen Hypophyse gewonnen wurden (wie Wachstumshormone), Empf{\\u0228}nger von Transplantaten von Cornea, Sklera und Dura mater sowie Personen, die nicht dokumentierten neurologischen Operationen unterzogen wurden (bei denen m{\\u0246}glicherweise Dura mater verwendet wurde).\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Bei der neuen Variante der Creutzfeldt-Jakob-Krankheit sind eventuell weitere Vorsichtsma{\\u0223}nahmen zu empfehlen.\\\n\\tab e)\\tab Systemische Infektion, die zum Zeitpunkt der Spende nicht unter Kontrolle ist, einschlie{\\u0223}lich bakterieller Infektionen, systemischer viraler, Pilz- oder parasit{\\u0228}rer Infektionen, oder signifikante lokale Infektion in den zu spendenden Geweben; Spender mit bakterieller Sepsis k{\\u0246}nnen f{\\u0252}r eine Augenspende beurteilt und in Betracht gezogen werden, allerdings nur, sofern die Hornh{\\u0228}ute in einer Organkultur aufbewahrt werden, welche den Nachweis einer etwaigen bakteriellen Kontamination des Gewebes erm{\\u0246}glicht;\\\n\\tab f)\\tab Anamnestisch erhobene, klinisch oder durch best{\\u0228}tigte Labortests nachgewiesene HIV-Infektion, {\\u0220}bertragungsrisiko akuter oder chronischer Hepatitis B (au{\\u0223}er bei Personen mit nachgewiesener Immunit{\\u0228}t), Hepatitis C und HTLV I\/II oder Anzeichen von Risikofaktoren f{\\u0252}r diese Infektionen;\\\n\\tab g)\\tab Anamnestisch erhobene chronische, systemische Autoimmunerkrankung, die eine sch{\\u0228}digende Auswirkung auf das zu entnehmende Gewebe haben k{\\u0246}nnte;\\\n\\tab h)\\tab Anzeichen f{\\u0252}r ung{\\u0252}ltige Untersuchungsergebnisse der Spenderblutproben wegen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab H{\\u0228}modilution, gem{\\u0228}{\\u0223} den Spezifikationen in Anlage 3 Nr. 2, wenn keine Pr{\\u0228}transfusionsprobe verf{\\u0252}gbar ist, oder\\\n\\tab bb)\\tab Behandlung mit immunsuppressiven Wirkstoffen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Anzeichen sonstiger Risikofaktoren f{\\u0252}r Infektionskrankheiten auf der Grundlage einer Risikobewertung unter Ber{\\u0252}cksichtigung der Reisen und der Expositionsgeschichte des Spenders sowie der lokalen Pr{\\u0228}valenz von Infektionskrankheiten;\\\n\\tab j)\\tab Anzeichen am K{\\u0246}rper des Spenders, die ein Infektionsrisiko im Sinne von Nummer 1 Buchstabe c nahelegen;\\\n\\tab k)\\tab Aufnahme von oder Exposition gegen{\\u0252}ber einer Substanz (wie Zyanid, Blei, Quecksilber, Gold), die auf den Empf{\\u0228}nger in einer gesundheitssch{\\u0228}dlichen Dosis {\\u0252}bertragen werden k{\\u0246}nnte;\\\n\\tab l)\\tab K{\\u0252}rzlich erfolgte Impfung mit einem Lebendimpfstoff aus abgeschw{\\u0228}chtem Virus, bei der ein {\\u0220}bertragungsrisiko f{\\u0252}r m{\\u0246}glich gehalten wird;\\\n\\tab m)\\tab Transplantationen von Heterotransplantaten und Xenotransplantaten;\\\n\\tab n)\\tab Zus{\\u0228}tzliche Ausschlussgr{\\u0252}nde f{\\u0252}r verstorbene Kinder \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Alle Kinder HIV-infizierter M{\\u0252}tter sowie Kinder, auf die ein in Nummer 2 Buchstabe a bis m genannter Ausschlussgrund zutrifft, sind als Spender auszuschlie{\\u0223}en, bis das Risiko einer Infektions{\\u0252}bertragung endg{\\u0252}ltig ausgeschlossen werden kann;\\\n\\tab bb)\\tab Kinder unter 18 Monaten von M{\\u0252}ttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die w{\\u0228}hrend der vorausgegangenen zw{\\u0246}lf Monate von der Mutter gestillt wurden, sind unabh{\\u0228}ngig vom Untersuchungsergebnis als Spender auszuschlie{\\u0223}en;\\\n\\tab cc)\\tab Kinder von M{\\u0252}ttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die w{\\u0228}hrend der vorangegangenen zw{\\u0246}lf Monate nicht von der Mutter gestillt wurden und deren Untersuchungsergebnisse, k{\\u0246}rperliche Untersuchungen und die Sichtung der medizinischen Unterlagen keinen Hinweis auf eine HIV-, Hepatitis-C- oder HTLV-Infektion ergeben, k{\\u0246}nnen als Spender zugelassen werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n}"
}