{
  "documentIdentifier" : "BJNR051200008BJNE001401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n( Fundstelle: BGBl. I 2008, 517; \\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note )\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Spenderevaluierung (bei Gewebe zur {\\u0220}bertragung auf andere) \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die f{\\u0252}r die Beurteilung der Spendereignung nach den {\\u0167}{\\u0167} 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.\\\n\\tab b)\\tab Zur Erhebung der Informationen ist der Spender zu befragen. Dabei hat sich der Arzt zu vergewissern, dass der Spender die erteilten Informationen verstanden hat und die M{\\u0246}glichkeit hatte, Fragen zu stellen und zufrieden stellende Antworten zu erhalten, und der Spender best{\\u0228}tigt hat, alle Angaben nach bestem Wissen und Gewissen gemacht zu haben. Daneben sind die erforderlichen Quellen mit Einwilligung des Spenders zu nutzen, einschlie{\\u0223}lich der folgenden Quellen, soweit diese geeignet sind: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Krankenakte des Spenders;\\\n\\tab bb)\\tab eine Befragung des behandelnden Arztes;\\\n\\tab cc)\\tab eine Befragung des Hausarztes.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Dar{\\u0252}ber hinaus kann eine k{\\u0246}rperliche Untersuchung durchgef{\\u0252}hrt werden, um Anzeichen zu erkennen, die bereits als solche f{\\u0252}r den Ausschluss des Spenders ausreichen oder die aufgrund der medizinischen und pers{\\u0246}nlichen Vorgeschichte des Spenders {\\u0252}berpr{\\u0252}ft werden m{\\u0252}ssen.\\\n\\tab d)\\tab Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu {\\u0252}berpr{\\u0252}fen und zu bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auswahl- und Ausschlussgr{\\u0252}nde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gewebe zur R{\\u0252}ck{\\u0252}bertragung\\\n\\tab\\tab\\tab\\tab Sollen die entnommenen Gewebe vor ihrer R{\\u0252}ck{\\u0252}bertragung gelagert oder kultiviert werden, sind die Mindestanforderungen an biologische Laboruntersuchungen nach {\\u0167} 4 in Verbindung mit Anlage 3 zu erf{\\u0252}llen. Positive Untersuchungsergebnisse f{\\u0252}hren nicht dazu, dass dieses Gewebe nicht gelagert, verarbeitet und r{\\u0252}ck{\\u0252}bertragen werden kann, wenn geeignete Lagerbedingungen vorhanden sind, die jegliches Risiko einer Kreuzkontamination mit anderen Transplantaten oder einer Kontamination mit Adventiv-Agentien oder einer Verwechslung vermeiden.\\\n\\tab b)\\tab Gewebe zur {\\u0220}bertragung auf andere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Spender, denen Gewebe zum Zwecke der {\\u0220}bertragung auf andere entnommen werden soll, sind anhand ihres Gesundheitszustands und ihrer Anamnese auszuw{\\u0228}hlen, die nach Buchstabe bb mittels eines Fragebogens und einer pers{\\u0246}nlichen Befragung durch einen Arzt erhoben werden. Diese Pr{\\u0252}fung muss relevante Faktoren enthalten, die zur Identifizierung und zum Ausschluss von Personen beitragen k{\\u0246}nnen, deren Spende mit einem Gesundheitsrisiko f{\\u0252}r sie selbst oder f{\\u0252}r andere, z. B. durch das Risiko einer Krankheits{\\u0252}bertragung, verbunden sein k{\\u0246}nnte.\\\n\\tab bb)\\tab Die Entnahmeeinrichtung hat auf der Grundlage der Art der zu spendenden Gewebe, zusammen mit dem k{\\u0246}rperlichen Zustand des Spenders, der Anamnese und den Ergebnissen der klinischen Untersuchungen und Laboruntersuchungen zur Ermittlung des Gesundheitszustands des Spenders die medizinischen Auswahlgr{\\u0252}nde zu bestimmen.\\\n\\tab cc)\\tab Es gelten die Ausschlussgr{\\u0252}nde nach Anlage 1 Nr. 2 mit Ausnahme des Buchstaben a. Je nach Art der zu spendenden Gewebe kann die Erg{\\u0228}nzung um weitere spezifische Ausschlussgr{\\u0252}nde notwendig sein, z.{\\u0160}B.:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aa)\\tab Schwangerschaft (ausgenommen bei Spenderinnen von Amnionmembran);\\\n\\tab bb)\\tab Stillen.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}