{
  "documentIdentifier" : "BJNR051200008BJNE001501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle: BGBl. I 2008, 518 - 519)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r Spender vorgeschriebene biologische Tests \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei allen Spendern sind mindestens folgende biologische Tests durchzuf{\\u0252}hren: \\\n\\\n\\tab\\tab\\tab\\tab HIV 1 und 2Anti-HIV-1, 2Hepatitis BHBsAg\\\n\\tab\\tab\\tab\\tab  Anti HBcHepatitis CAnti-HCV-AbSyphilisSiehe Buchstabe d\\\n\\\n\\tab b)\\tab HTLV-I-Antik{\\u0246}rpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Pr{\\u0228}valenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.\\\n\\tab c)\\tab Ist der Anti-HBc-Test positiv und der HBsAg negativ, sind weitere Untersuchungen zur Risikobewertung erforderlich, um die klinische Verwendbarkeit festzustellen.\\\n\\tab d)\\tab Zum Ausschluss einer Infektion mit Treponema pallidum ist ein validierter Testalgorithmus einzusetzen. Ein spezifischer oder nichtspezifischer nichtreaktiver Test kann die Freigabe der Gewebe erm{\\u0246}glichen. Wird ein nichtspezifischer Test durchgef{\\u0252}hrt, steht ein reaktives Untersuchungsergebnis der Entnahme oder Freigabe nicht entgegen, sofern ein spezifischer Test zur Best{\\u0228}tigung von Treponema nichtreaktiv ist. Ein Spender, dessen Probe auf einen spezifischen Treponema-Test reagiert, ist einer gr{\\u0252}ndlichen Risikobewertung zu unterziehen, um die klinische Verwendbarkeit festzustellen.\\\n\\tab e)\\tab Unter bestimmten Umst{\\u0228}nden k{\\u0246}nnen zus{\\u0228}tzliche Laboruntersuchungen erforderlich sein, je nach Vorgeschichte des Spenders und den Merkmalen der gespendeten Gewebe (z. B. RhD, HLA, Malaria, CMV, Toxoplasma, EBV, Trypanosoma cruzi).\\\n\\tab f)\\tab F{\\u0252}r Gewebe, das r{\\u0252}ck{\\u0252}bertragen werden soll, gilt Anlage 2 Nr. 2 Buchstabe a.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Allgemeine Anforderungen an das Untersuchungsverfahren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das angewandte Untersuchungsverfahren muss im Hinblick auf seinen Verwendungszweck nach dem allgemeinen Stand der medizinischen Wissenschaft und Technik anerkannt sein.\\\n\\tab b)\\tab Die biologischen Untersuchungen werden am Serum oder Plasma des Spenders vorgenommen, sie sollten nicht an den anderen Fl{\\u0252}ssigkeiten oder Sekreten, wie z. B. Humor aqueus oder Humor vitreus durchgef{\\u0252}hrt werden, sofern dies nicht durch Verwendung eines f{\\u0252}r eine solche Fl{\\u0252}ssigkeit validierten Verfahrens klinisch gerechtfertigt ist.\\\n\\tab c)\\tab Haben potenzielle Spender Blut verloren und kurz zuvor gespendetes Blut, Blutbestandteile, Kolloide oder Kristalloide erhalten, sind die Ergebnisse der Blutuntersuchung m{\\u0246}glicherweise wegen einer H{\\u0228}modilution der Probe verf{\\u0228}lscht. Zur Bewertung des H{\\u0228}modilutionsgrades ist unter folgenden Umst{\\u0228}nden ein Algorithmus anzuwenden: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab {\\b Pr{\\u0228}mortale Blutprobenentnahme:} wenn innerhalb von 48 Stunden vor der Blutprobenentnahme eine Gabe von Blut, Blutbestandteilen oder Kolloiden oder innerhalb von einer Stunde vor der Blutprobenentnahme eine Infusion von Kristalloiden stattgefunden hat;\\\n\\tab bb)\\tab {\\b Postmortale Blutprobenentnahme:} wenn innerhalb von 48 Stunden vor dem Tod eine Gabe von Blut, Blutbestandteilen oder Kolloiden oder innerhalb von einer Stunde vor dem Tod eine Infusion von Kristalloiden stattgefunden hat.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Gewebeeinrichtungen d{\\u0252}rfen Gewebe von Spendern mit mehr als 50-prozentiger Plasmaverd{\\u0252}nnung nur annehmen, wenn die angewendeten Untersuchungsmethoden f{\\u0252}r solches Plasma validiert sind oder wenn eine Pr{\\u0228}transfusionsprobe vorliegt.\\\n\\tab d)\\tab Bei toten Spendern m{\\u0252}ssen die Blutproben so schnell wie m{\\u0246}glich und nicht sp{\\u0228}ter als 24 Stunden nach dem Tod entnommen werden, es sei denn, es liegt bereits eine Blutprobe vor, die unmittelbar vor dem Tod entnommen worden ist.\\\n\\tab e)\\tab Besondere Anforderungen bei lebenden Spendern \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Bei lebenden Spendern (ausgenommen Spender von Knochenmarkstammzellen, die zum Zwecke der {\\u0220}bertragung auf andere entnommen werden) sind Blutproben zum Zeitpunkt der Spende zu entnehmen oder, falls dies nicht m{\\u0246}glich ist, innerhalb von sieben Tagen vor oder nach der Spende (dies ist die {\\u8222}Spendenprobe{\\u8220}).\\\n\\tab bb)\\tab Werden die Gewebe langfristig gelagert, ist bei lebenden Spendern, denen Gewebe zum Zwecke der {\\u0220}bertragung auf andere entnommen werden, nach 180 Tagen eine erneute Probenahme und eine Wiederholungsuntersuchung erforderlich. Dabei kann die Spendenprobe bis zu 30 Tage vor und sieben Tage nach der Spende entnommen werden.\\\n\\tab cc)\\tab K{\\u0246}nnen Gewebe lebender Spender, denen Gewebe zum Zwecke der {\\u0220}bertragung auf andere entnommen werden, nicht l{\\u0228}ngerfristig gelagert werden und ist deshalb keine Wiederholungsprobenahme m{\\u0246}glich, findet Buchstabe aa Anwendung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab Wird bei einem lebenden Spender (ausgenommen Spender von Knochenmarkstammzellen, die zum Zwecke der {\\u0220}bertragung auf andere entnommen werden) die {\\u8222}Spendenprobe{\\u8220}, wie in Buchstabe e Doppelbuchstabe aa definiert, zus{\\u0228}tzlich mittels Nukleins{\\u0228}ure-Amplifikationsverfahren (NAT) auf HIV, HBV und HCV getestet, kann der Test einer Wiederholungsblutprobe entfallen. Auch kann der Wiederholungstest entfallen, wenn die Verarbeitung einen Inaktivierungsschritt umfasst, der f{\\u0252}r die betreffenden Viren validiert worden ist.\\\n\\tab g)\\tab Bei der Entnahme von Knochenmark sind die Blutproben innerhalb von 30 Tagen vor der Spende zur Untersuchung zu entnehmen.\\\n\\tab h)\\tab Handelt es sich bei dem Spender um ein Neugeborenes, kann der biologische Spendertest an der Mutter des Spenders vorgenommen werden, um unn{\\u0246}tige Eingriffe am Neugeborenen zu vermeiden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}