{
  "documentIdentifier" : "BJNR051200008BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle: BGBl. I 2008, 520)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erforderliche Laboruntersuchungen f{\\u0252}r die Verwendung von menschlichen Keimzellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei der Verwendung von Samenzellen, die zur intrauterinen Samen{\\u0252}bertragung aufbereitet und nicht gelagert werden, und sofern die Gewebeeinrichtung nachweisen kann, dass dem Risiko der Kreuzkontamination und der Exposition des Personals durch die Anwendung validierter Verfahren begegnet wurde, kann der f{\\u0252}r die Entnahme verantwortliche Arzt von der Durchf{\\u0252}hrung der in Buchstabe b bis e aufgef{\\u0252}hrten biologische Untersuchungen absehen.\\\n\\tab b)\\tab Folgende biologische Tests sind durchzuf{\\u0252}hren, um festzustellen, ob das Risiko einer Kreuzkontamination besteht: \\\n\\\n\\tab\\tab\\tab\\tab HIV 1 und 2Anti-HIV-1,2Hepatitis BHBsAg\\\n\\tab\\tab\\tab\\tab  Anti-HBcHepatitis CAnti-HCV-Ab\\\n\\\n\\tab\\tab\\tab\\tab Wird im Rahmen von Ma{\\u0223}nahmen einer medizinisch unterst{\\u0252}tzten Befruchtung eine Eizelle von einer Frau, deren Eizelle befruchtet werden soll, entnommen, gilt f{\\u0252}r die {\\u0228}rztliche Beurteilung Anlage 2 Nr. 2 Buchstabe a Satz 2 entsprechend.\\\n\\tab c)\\tab Wenn die Ergebnisse der Tests auf HIV 1 und 2, Hepatitis B oder Hepatitis C positiv sind oder keine Ergebnisse vorliegen oder das Infektionsrisiko des Spenders bekannt ist, muss die Spende getrennt gelagert werden.\\\n\\tab d)\\tab HTLV-I-Antik{\\u0246}rpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Pr{\\u0228}valenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.\\\n\\tab e)\\tab Unter bestimmten Umst{\\u0228}nden k{\\u0246}nnen je nach Vorgeschichte des Spenders zus{\\u0228}tzliche Tests erforderlich sein (z. B. RhD, Malaria, CMV, T. cruzi).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Erforderliche Laboruntersuchungen f{\\u0252}r die heterologe Verwendung von Samenzellen\\\n\\tab\\tab Die heterologe Verwendung von Samenzellen muss folgende Kriterien erf{\\u0252}llen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Serum- oder Plasmaproben der Spender m{\\u0252}ssen beim Test gem{\\u0228}{\\u0223} Anlage 3 Nr. 1 Buchstabe a negativ auf HIV 1 und 2, HCV, HBV und Syphilis reagieren; die Urinproben von Samenspendern m{\\u0252}ssen dar{\\u0252}ber hinaus beim Test auf Chlamydien mittels Nukleins{\\u0228}ure-Amplifikationsverfahren (NAT) negativ reagieren.\\\n\\tab b)\\tab HTLV-I-Antik{\\u0246}rpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Pr{\\u0228}valenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.\\\n\\tab c)\\tab Unter bestimmten Umst{\\u0228}nden k{\\u0246}nnen je nach Vorgeschichte des Spenders zus{\\u0228}tzliche Tests erforderlich sein (z. B. RhD, Malaria, CMV, T. cruzi).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Anforderungen an die Untersuchungsverfahren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Untersuchungsverfahren sind gem{\\u0228}{\\u0223} Anlage 3 Nr. 2 Buchstabe a und b durchzuf{\\u0252}hren.\\\n\\tab b)\\tab F{\\u0252}r die Verwendung von Keimzellen nach {\\u0167} 6 Absatz 1 sind die Blutproben innerhalb von drei Monaten vor der ersten Spende zu entnehmen. F{\\u0252}r die Verwendung weiterer Spenden innerhalb derselben Partnerschaft sind die weiteren Blutproben sp{\\u0228}testens 24 Monate nach der vorherigen Blutprobe zu entnehmen.\\\n\\tab c)\\tab F{\\u0252}r die heterologe Verwendung von Samenzellen nach {\\u0167} 6 Absatz 2 sind die Blutproben zum Zeitpunkt jeder Spende zu entnehmen. Die Samenspenden werden mindestens 180 Tage unter Quarant{\\u0228}nebedingungen aufbewahrt. Der Spender ist anschlie{\\u0223}end erneut zu testen. Wird die Blutprobe eines Spenders zus{\\u0228}tzlich mittels Nukleins{\\u0228}ure-Amplifikationsverfahren (NAT) auf HIV, HBV und HCV getestet, kann der Test einer Wiederholungsblutprobe entfallen. Auch kann der Wiederholungstest entfallen, wenn die Verarbeitung einen Inaktivierungsschritt umfasst, der f{\\u0252}r die betreffenden Viren validiert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}