{
  "documentIdentifier" : "BJNR005330950BJNE032705125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht soll in jeder Lage des Verfahrens auf eine g{\\u0252}tliche Beilegung des Rechtsstreits oder einzelner Streitpunkte bedacht sein.\\\n\\pard\n\\pard\\sb100\n(2) Der m{\\u0252}ndlichen Verhandlung geht zum Zwecke der g{\\u0252}tlichen Beilegung des Rechtsstreits eine G{\\u0252}teverhandlung voraus, es sei denn, es hat bereits ein Einigungsversuch vor einer au{\\u0223}ergerichtlichen G{\\u0252}testelle stattgefunden oder die G{\\u0252}teverhandlung erscheint erkennbar aussichtslos. Das Gericht hat in der G{\\u0252}teverhandlung den Sach- und Streitstand mit den Parteien unter freier W{\\u0252}rdigung aller Umst{\\u0228}nde zu er{\\u0246}rtern und, soweit erforderlich, Fragen zu stellen. Die erschienenen Parteien sollen hierzu pers{\\u0246}nlich geh{\\u0246}rt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die G{\\u0252}teverhandlung sowie f{\\u0252}r weitere G{\\u0252}teversuche soll das pers{\\u0246}nliche Erscheinen der Parteien angeordnet werden. {\\u0167} 141 Abs. 1 Satz 2, Abs. 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Erscheinen beide Parteien in der G{\\u0252}teverhandlung nicht, ist das Ruhen des Verfahrens anzuordnen.\\\n\\pard\\sb100\n(5) Das Gericht kann die Parteien f{\\u0252}r die G{\\u0252}teverhandlung sowie f{\\u0252}r weitere G{\\u0252}teversuche vor einen hierf{\\u0252}r bestimmten und nicht entscheidungsbefugten Richter (G{\\u0252}terichter) verweisen. Der G{\\u0252}terichter kann alle Methoden der Konfliktbeilegung einschlie{\\u0223}lich der Mediation einsetzen.\\\n\\pard\\sb100\n(6) Ein gerichtlicher Vergleich kann auch dadurch geschlossen werden, dass die Parteien dem Gericht einen schriftlichen Vergleichsvorschlag unterbreiten oder einen schriftlichen oder zu Protokoll der m{\\u0252}ndlichen Verhandlung erkl{\\u0228}rten Vergleichsvorschlag des Gerichts durch Schriftsatz oder durch Erkl{\\u0228}rung zu Protokoll der m{\\u0252}ndlichen Verhandlung gegen{\\u0252}ber dem Gericht annehmen. Das Gericht stellt das Zustandekommen und den Inhalt eines nach Satz 1 geschlossenen Vergleichs durch Beschluss fest. {\\u0167} 164 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}