{
  "documentIdentifier" : "BJNR052900018BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Darlehensgeber hat die Faktoren angemessen zu ber{\\u0252}cksichtigen, die f{\\u0252}r die Einsch{\\u0228}tzung relevant sind, ob der Darlehensnehmer seinen Verpflichtungen aus dem Immobiliar-Verbraucherdarlehensvertrag voraussichtlich nachkommen kann. Dies sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab k{\\u0252}nftig erforderliche Zahlungen oder Zahlungserh{\\u0246}hungen, die sich infolge einer negativen Amortisation oder infolge aufgeschobener Tilgungs- oder Zinszahlungen ergeben k{\\u0246}nnen,\\\n\\tab 2.\\tab sonstige regelm{\\u0228}{\\u0223}ige Ausgaben, Schulden und sonstige finanzielle Verbindlichkeiten,\\\n\\tab 3.\\tab k{\\u0252}nftig zu erwartende Einnahmen aus einer Vermietung oder Verpachtung von Immobilien, soweit diese Einnahmen dem Grunde und der H{\\u0246}he nach wahrscheinlich und nachhaltig zu erzielen sind, wobei m{\\u0246}gliche, aber ungewisse Mietsteigerungen nicht zu ber{\\u0252}cksichtigen sind,\\\n\\tab 4.\\tab sonstiges Einkommen, Ersparnisse und andere Verm{\\u0246}genswerte.\\\n\\pard\n\\pard\\sb100\n(2) Als andere Verm{\\u0246}genswerte des Darlehensnehmers k{\\u0246}nnen auch Immobilien ber{\\u0252}cksichtigt werden. Bezieht sich der Immobiliar-Verbraucherdarlehensvertrag auf eine Wohnimmobilie, so kann der Wert dieser Wohnimmobilie nur als zus{\\u0228}tzliches Merkmal zu anderen Faktoren, auf die die Pr{\\u0252}fung haupts{\\u0228}chlich gest{\\u0252}tzt wird, ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Zuk{\\u0252}nftige wahrscheinliche negative Ereignisse wie beispielsweise ein verringertes Einkommen f{\\u0252}r den Fall, dass die Vertragslaufzeit in die Zeit des Ruhestands hineinreicht, ein Anstieg des Sollzinssatzes oder eine negative Entwicklung des Wechselkurses sind ausreichend zu ber{\\u0252}cksichtigen. Der Eintritt nach der Lebenserfahrung m{\\u0246}glicher, aber nicht {\\u0252}berwiegend wahrscheinlicher negativer Ereignisse wie beispielsweise Arbeitslosigkeit, Erwerbsunf{\\u0228}higkeit, Scheidung, Aufhebung einer Lebenspartnerschaft oder das Versterben des Darlehensnehmers w{\\u0228}hrend der Vertragslaufzeit braucht nur ber{\\u0252}cksichtigt zu werden, wenn f{\\u0252}r ihren Eintritt konkrete Anhaltspunkte vorliegen. Auch in diesem Fall kann die M{\\u0246}glichkeit, dass der Darlehensnehmer w{\\u0228}hrend der Vertragslaufzeit verstirbt, unber{\\u0252}cksichtigt bleiben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wahrscheinlich ist, dass der Darlehensnehmer zu Lebzeiten den jeweils f{\\u0228}lligen Verpflichtungen, die im Zusammenhang mit dem Immobiliar-Verbraucherdarlehensvertrag stehen, voraussichtlich vertragsgem{\\u0228}{\\u0223} nachkommen wird, und\\\n\\tab 2.\\tab der Immobilienwert oder der Wert anderer als Sicherheiten dienender Verm{\\u0246}genswerte des Darlehensnehmers hinreichende Gew{\\u0228}hr f{\\u0252}r die Abdeckung der im Zusammenhang mit dem Immobiliar-Verbraucherdarlehensvertrag stehenden Verbindlichkeiten und eventuellen Verwertungskosten bietet.\\\n\\pard\n\\pard\\sb100\n(4) Zuk{\\u0252}nftige wahrscheinliche positive Ereignisse wie beispielsweise eine Verl{\\u0228}ngerung oder Entfristung eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, die Wiederaufnahme einer Berufst{\\u0228}tigkeit nach einer Elternzeit, die Aufstockung der Arbeitszeit nach Teilzeitt{\\u0228}tigkeit oder eine Bef{\\u0246}rderung k{\\u0246}nnen ber{\\u0252}cksichtigt werden. Ein zuk{\\u0252}nftiges positives Ereignis ist wahrscheinlich, wenn es bezogen auf die konkreten Umst{\\u0228}nde, wie beispielsweise die Branche und den Beruf, nach der Lebenserfahrung voraussichtlich anzunehmen, wenn auch nicht sicher ist. Einen erwarteten deutlichen Anstieg des Einkommens oder einen Verm{\\u0246}genszuwachs, etwa infolge einer Abfindungszahlung, darf der Darlehensgeber nur ber{\\u0252}cksichtigen, sofern die vom Darlehensnehmer vorgelegten Unterlagen einen ausreichenden Nachweis daf{\\u0252}r bieten.\\\n\\pard\\sb100\n(5) Wird mit Ablauf der Laufzeit des Immobiliar-Verbraucherdarlehensvertrages vereinbarungsgem{\\u0228}{\\u0223} der Darlehensbetrag ganz oder teilweise zur R{\\u0252}ckzahlung f{\\u0228}llig, so muss sich die Kreditw{\\u0252}rdigkeitspr{\\u0252}fung auch auf die Wahrscheinlichkeit erstrecken, dass der Darlehensnehmer der Verpflichtung zur R{\\u0252}ckzahlung dieses Betrages vertragsgem{\\u0228}{\\u0223} wird nachkommen k{\\u0246}nnen. Soweit der endf{\\u0228}llige Betrag vereinbarungsgem{\\u0228}{\\u0223} nicht aus eigenen Mitteln des Darlehensnehmers geleistet werden soll, hat sich die Kreditw{\\u0252}rdigkeitspr{\\u0252}fung auf die Wahrscheinlichkeit eines k{\\u0252}nftigen Anschlussdarlehensvertrages zu erstrecken, mit dem der verbleibende Betrag finanziert werden kann und f{\\u0252}r den der Darlehensnehmer voraussichtlich kreditw{\\u0252}rdig sein muss.\\\n}"
}