{
  "documentIdentifier" : "BJNR175310006BJNE010103360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 54 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist das Kalenderjahr. Bestimmt sich der ma{\\u0223}gebende Zeitraum f{\\u0252}r die Zuordnung eines Unternehmens zum Produzierenden Gewerbe oder zur Land- und Forstwirtschaft nach {\\u0167} 15 Absatz 3 Satz 1 der Stromsteuer-Durchf{\\u0252}hrungsverordnung, kann der Antragsteller abweichend von Satz 1 das Kalendervierteljahr oder das Kalenderhalbjahr als Entlastungsabschnitt w{\\u0228}hlen. Das Hauptzollamt kann im Fall des Satzes 2 auf Antrag auch den Kalendermonat als Entlastungsabschnitt zulassen. Eine Steuerentlastung wird in den F{\\u0228}llen der S{\\u0228}tze 2 und 3 jedoch nur gew{\\u0228}hrt, wenn der Entlastungsbetrag den Betrag nach {\\u0167} 54 Absatz 3 des Gesetzes bereits im jeweils ersten Entlastungsabschnitt eines Kalenderjahres {\\u0252}berschreitet.\\\n\\pard\\sb100\n(3) Der Antragsteller hat dem Antrag eine Beschreibung seiner wirtschaftlichen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 3 der Stromsteuer-Durchf{\\u0252}hrungsverordnung nach amtlich vorgeschriebenem Vordruck beizuf{\\u0252}gen, es sei denn, die Beschreibung liegt dem Hauptzollamt bereits vor. Die Beschreibung muss es dem Hauptzollamt erm{\\u0246}glichen zu pr{\\u0252}fen, ob die Energieerzeugnisse durch ein Unternehmen im Sinn des {\\u0167} 2 Nummer 3 oder Nummer 5 des Stromsteuergesetzes verwendet worden sind.\\\n\\pard\\sb100\n(4) Eine Sch{\\u0228}tzung der jeweils selbst oder von einem anderen Unternehmen ({\\u0167} 100a) des Produzierenden Gewerbes oder der Land- und Forstwirtschaft verwendeten W{\\u0228}rmemengen und der f{\\u0252}r die Erzeugung der W{\\u0228}rme verbrauchten Energieerzeugnisse ist zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine genaue Ermittlung der Mengen nur mit unvertretbarem Aufwand m{\\u0246}glich w{\\u0228}re und\\\n\\tab 2.\\tab die Sch{\\u0228}tzung nach allgemein anerkannten Regeln der Technik erfolgt und f{\\u0252}r nicht sachverst{\\u0228}ndige Dritte jederzeit nachpr{\\u0252}f- und nachvollziehbar ist.\\\n\\pard\n\\pard\\sb100\n(5) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, aus dem sich f{\\u0252}r den jeweiligen Entlastungsabschnitt ergeben m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art, die Menge, die Herkunft und der genaue Verwendungszweck der verbrauchten Energieerzeugnisse,\\\n\\tab 2.\\tab soweit die erzeugte W{\\u0228}rme durch ein anderes Unternehmen des Produzierenden Gewerbes oder der Land- und Forstwirtschaft verwendet worden ist ({\\u0167} 100a): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Name und die Anschrift dieses anderen Unternehmens sowie\\\n\\tab b)\\tab die W{\\u0228}rmemengen, die durch dieses andere Unternehmen jeweils verwendet worden sind, sowie die Menge der f{\\u0252}r die Erzeugung der W{\\u0228}rme jeweils verbrauchten Energieerzeugnisse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}