{
  "documentIdentifier" : "BJNR175310006BJNE010203360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 55 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Kalenderjahres (Abrechnungszeitraum) verwendet worden sind. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Bestimmt sich der ma{\\u0223}gebende Zeitraum f{\\u0252}r die Zuordnung eines Unternehmens zum Produzierenden Gewerbe nach {\\u0167} 15 Absatz 3 Satz 1 der Stromsteuer-Durchf{\\u0252}hrungsverordnung, kann das Hauptzollamt auf Antrag einen vorl{\\u0228}ufigen Entlastungszeitraum von einem Kalendermonat, einem Kalendervierteljahr oder einem Kalenderhalbjahr (vorl{\\u0228}ufiger Abrechnungszeitraum) zulassen und die Steuerentlastung f{\\u0252}r innerhalb eines vorl{\\u0228}ufigen Abrechnungszeitraums verwendete Energieerzeugnisse gew{\\u0228}hren. Zur Errechnung der H{\\u0246}he der Steuerentlastung ist {\\u0167} 55 des Gesetzes sinngem{\\u0228}{\\u0223} auf den vorl{\\u0228}ufigen Abrechnungszeitraum anzuwenden. Eine Steuerentlastung nach Satz 1 wird nur dann gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Summe aus dem Steueranteil nach {\\u0167} 55 Absatz 3 des Gesetzes und der Stromsteuer nach {\\u0167} 10 Absatz 1 Satz 1 bis 4 des Stromsteuergesetzes bereits im ersten vorl{\\u0228}ufigen Abrechnungszeitraum im Kalenderjahr den Unterschiedsbetrag in der Rentenversicherung ({\\u0167} 55 Absatz 2 Satz 1 Nummer 1 und 2 des Gesetzes) f{\\u0252}r diesen Zeitraum {\\u0252}bersteigt,\\\n\\tab 2.\\tab der Antragsteller den nach {\\u0167} 55 Absatz 4 Satz 1 Nummer 1 oder Absatz 5 des Gesetzes erforderlichen Nachweis bereits erbracht hat und\\\n\\tab 3.\\tab die nach {\\u0167} 55 Absatz 4 Satz 1 Nummer 2 Buchstabe b des Gesetzes erforderliche Bekanntmachung der Bundesregierung bereits erfolgt ist.\\\n\\pard\n\\pard\\sb100\n(3) Wurde eine Steuerentlastung f{\\u0252}r innerhalb eines vorl{\\u0228}ufigen Abrechnungszeitraums verwendete Energieerzeugnisse nach Absatz 2 gew{\\u0228}hrt, hat der Antragsteller einen zusammenfassenden Antrag nach Absatz 1 f{\\u0252}r das Kalenderjahr bis zum 31. Juli des folgenden Kalenderjahres abzugeben. Wird der zusammenfassende Antrag nicht oder nicht rechtzeitig abgegeben, fordert das Hauptzollamt die nach Absatz 2 gew{\\u0228}hrte Steuerentlastung zur{\\u0252}ck.\\\n\\pard\\sb100\n(4) {\\u0167} 100 Absatz 3 bis 5 und {\\u0167} 100a gelten entsprechend. Sofern der Antragsteller Betreiber eines alternativen Systems zur Verbesserung der Energieeffizienz gem{\\u0228}{\\u0223} der Verordnung zu {\\u0167} 66b des Gesetzes ist, hat er dem Antrag nach Absatz 1 eine Selbsterkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck beizuf{\\u0252}gen, aus der hervorgeht, dass das Unternehmen im Antragsjahr die Voraussetzungen der Definition f{\\u0252}r kleine und mittlere Unternehmen im Sinn des {\\u0167} 55 Absatz 4 Satz 2 des Gesetzes erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(5) Wurde das Unternehmen nach dem 31. Dezember 2013 neu gegr{\\u0252}ndet ({\\u0167} 55 Absatz 6 des Gesetzes), hat es die Art der Neugr{\\u0252}ndung und den Zeitpunkt der Betriebsaufnahme durch geeignete Unterlagen nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}