{
  "documentIdentifier" : "BJNR175310006BJNE010303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerentlastung nach {\\u0167} 56 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r alle Energieerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts verwendet worden sind. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsabschnitt ist nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Entlastungsabschnitt zulassen oder in Einzelf{\\u0228}llen die Steuerentlastung unverz{\\u0252}glich gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Unternehmen mit Gesch{\\u0228}ftssitz im Ausland wird eine Steuerentlastung nur gew{\\u0228}hrt, wenn nachgewiesen ist, dass eine den beg{\\u0252}nstigten Bef{\\u0246}rderungen entsprechende Menge Kraftstoff verwendet wurde, die im Steuergebiet des Energiesteuergesetzes durch das Unternehmen versteuert worden ist oder versteuert bezogen worden ist. Das Hauptzollamt kann Regelungen {\\u0252}ber die Art des Nachweises festlegen.\\\n\\pard\\sb100\n(4) Weicht der ermittelte Entlastungsbetrag erheblich von dem Entlastungsbetrag ab, der f{\\u0252}r einen vergleichbaren vorhergehenden Entlastungsabschnitt gew{\\u0228}hrt worden ist, sind die Abweichungen zu erl{\\u0228}utern.\\\n\\pard\\sb100\n(5) Dem Antrag m{\\u0252}ssen die tats{\\u0228}chlich zur{\\u0252}ckgelegten beg{\\u0252}nstigten Strecken zugrunde gelegt werden, wie sie sich aus dem buchm{\\u0228}{\\u0223}igen Nachweis ergeben. Pauschalans{\\u0228}tze sind nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Der {\\u0246}ffentliche Personennahverkehr mit Schienenbahnen oder mit Kraftfahrzeugen umfasst auch die damit zusammenh{\\u0228}ngenden notwendigen Betriebsfahrten. Notwendige Betriebsfahrten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An- und Abfahrten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von und zu der Einsatzstelle,\\\n\\tab b)\\tab von und zu dem Betriebshof,\\\n\\tab c)\\tab von der und zu der Wohnung des Fahrzeugf{\\u0252}hrers; dies umfasst auch Sammeltransporte mit Fahrzeugen, die nicht im genehmigten Linienverkehr eingesetzt sind,\\\n\\tab d)\\tab vom Endhaltepunkt einer Linie oder Strecke zum Anfangspunkt der n{\\u0228}chsten Linie oder Strecke,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Fahrten zur Sicherstellung von Betriebsuml{\\u0228}ufen und Fahrplanwechseln, zum Beispiel Rangierfahrten,\\\n\\tab 3.\\tab Werkstattfahrten,\\\n\\tab 4.\\tab Ersatzwagengestellfahrten,\\\n\\tab 5.\\tab Hilfszugeinsatzfahrten,\\\n\\tab 6.\\tab {\\u0220}berf{\\u0252}hrungsfahrten,\\\n\\tab 7.\\tab Lehr- und Schulungsfahrten zur Einweisung von Fahrzeugf{\\u0252}hrern sowie\\\n\\tab 8.\\tab Lehr- und Schulungsfahrten zur Aus-, Fort- und Weiterbildung, nicht jedoch zur Erlangung einer Fahrerlaubnis.\\\n\\pard\nKeine notwendigen Fahrten im Sinn des Satzes 1 sind Fahrten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Dienst- und Einsatzbesprechungen,\\\n\\tab 2.\\tab zum Austausch von Fahrpl{\\u0228}nen an Haltestellen,\\\n\\tab 3.\\tab von Werkstatt- und Servicefahrzeugen sowie\\\n\\tab 4.\\tab zur Bef{\\u0246}rderung von Personal und Material f{\\u0252}r unternehmenseigene Zwecke.\\\n\\pard\nDabei ist es unerheblich, ob diese Fahrten mit Kraftfahrzeugen oder Schienenfahrzeugen durchgef{\\u0252}hrt werden. Bef{\\u0246}rderungen von Personal und Material f{\\u0252}r unternehmenseigene Zwecke sind insbesondere Fahrten f{\\u0252}r den Streckenunterhalt und zur Sicherung des Fahrbetriebs.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}