{
  "documentIdentifier" : "BJNR175310006BJNE010404140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag nach {\\u0167} 57 des Gesetzes ist bei dem f{\\u0252}r den Betrieb des Antragstellers zust{\\u0228}ndigen Hauptzollamt zu stellen. Hat der Inhaber eines Betriebs nach {\\u0167} 57 Abs. 2 des Gesetzes seinen Wohnsitz nicht im Steuergebiet und f{\\u0252}hrt er im Steuergebiet Arbeiten im Sinne des {\\u0167} 57 Abs. 1 des Gesetzes aus, so ist der Antrag bei dem Hauptzollamt zu stellen, das f{\\u0252}r die Steuerentlastung nach {\\u0167} 57 des Gesetzes in der Gemeinde, in der die Arbeiten {\\u0252}berwiegend ausgef{\\u0252}hrt werden, zust{\\u0228}ndig ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuerentlastung ist mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r die innerhalb eines Kalenderjahrs (Entlastungsabschnitt) zu beg{\\u0252}nstigten Zwecken nach {\\u0167} 57 Abs. 1 des Gesetzes verwendeten Energieerzeugnisse (beg{\\u0252}nstigter Verbrauch) zu beantragen. Die elektronische {\\u0220}bermittlung der Antragsdaten ist zugelassen, soweit f{\\u0252}r die Daten{\\u0252}bermittlung und den Ausdruck des Entlastungsantrags (komprimierter Vordruck) die von der Finanzverwaltung hierf{\\u0252}r zur Verf{\\u0252}gung gestellten elektronischen Komponenten genutzt werden. Der Antragsteller hat in der Anmeldung alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben zu machen und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag bis zum 30. September des Jahres, das dem Kalenderjahr folgt, in dem die Energieerzeugnisse verwendet worden sind, beim zust{\\u0228}ndigen Hauptzollamt gestellt wird. Bei einer elektronischen {\\u0220}bermittlung der Antragsdaten gilt der Antrag erst als gestellt, wenn dem zust{\\u0228}ndigen Hauptzollamt zus{\\u0228}tzlich zu den elektronisch {\\u0252}bermittelten Daten der unterschriebene komprimierte Vordruck zugeht. F{\\u0252}r die Fristwahrung ist allein der Eingang des unterschriebenen komprimierten Vordrucks ma{\\u0223}geblich. Bei erstmaliger Antragstellung sind dem Antrag beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Quittungen oder Lieferbescheinigungen nach Absatz 4 {\\u0252}ber im Entlastungsabschnitt insgesamt bezogene Gas{\\u0246}le und Biokraftstoffe,\\\n\\tab 2.\\tab die Aufzeichnungen nach Absatz 5, soweit der Antragsteller zu deren F{\\u0252}hrung verpflichtet ist,\\\n\\tab 3.\\tab von Betrieben der Imkerei ein Nachweis {\\u0252}ber die Anzahl der Bienenv{\\u0246}lker (V{\\u0246}lkermeldung) und\\\n\\tab 4.\\tab Bescheinigungen nach Absatz 6 {\\u0252}ber das im Entlastungsabschnitt von Betrieben im Sinne des {\\u0167} 57 Abs. 2 Nr. 5 des Gesetzes verbrauchte Gas{\\u0246}l.\\\n\\pard\nBei Folgeantr{\\u0228}gen hat der Antragsteller die in Satz 7 genannten Unterlagen lediglich auf Verlangen des Hauptzollamts vorzulegen.\\\n\\pard\\sb100\n(3) Antragsberechtigt ist der Inhaber eines Betriebs im Sinne des {\\u0167} 57 Abs. 2 des Gesetzes (Beg{\\u0252}nstigter). Wechselt innerhalb eines Entlastungsabschnitts der Inhaber eines Betriebs, so bleibt der bisherige Inhaber f{\\u0252}r die Zeit bis zum Inhaberwechsel Beg{\\u0252}nstigter.\\\n\\pard\\sb100\n(4) Der Beg{\\u0252}nstigte hat sich Quittungen oder Lieferbescheinigungen {\\u0252}ber die im Entlastungsabschnitt insgesamt f{\\u0252}r beg{\\u0252}nstigte und nicht beg{\\u0252}nstigte Zwecke bezogene Gas{\\u0246}le und Biokraftstoffe ausstellen zu lassen, welche die Anschriften des Empf{\\u0228}ngers und des Lieferers, das Datum der Lieferung, die gelieferte Menge und den zu zahlenden Betrag enthalten. Tankbelege gelten auch ohne die Anschrift des Empf{\\u0228}ngers als Lieferbescheinigung, wenn sie die {\\u0252}brigen Angaben nach Satz 1 enthalten. Der Antragsteller hat die Belege nach {\\u0167} 147 Abs. 1 und 3 der Abgabenordnung aufzubewahren.\\\n\\pard\\sb100\n(5) Inhaber von Betrieben im Sinne des {\\u0167} 57 Abs. 2 Nr. 5 des Gesetzes haben f{\\u0252}r jedes oder jede der in {\\u0167} 57 Abs. 1 des Gesetzes genannten Fahrzeuge, Ger{\\u0228}te und Maschinen geeignete Aufzeichnungen zu f{\\u0252}hren, aus denen das Datum und der Umfang der ausgef{\\u0252}hrten Arbeiten sowie die Raummenge der beim Betrieb verbrauchten Energieerzeugnisse ersichtlich sein m{\\u0252}ssen. Die Aufzeichnungen sind am Schluss des Kalenderjahrs abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(6) F{\\u0252}r Arbeiten, die ein in {\\u0167} 57 Abs. 2 Nr. 5 des Gesetzes genannter Betrieb im Betrieb des Beg{\\u0252}nstigten unter Verwendung von selbst bezogenem Gas{\\u0246}l ausgef{\\u0252}hrt hat, hat sich der Beg{\\u0252}nstigte von dem ausf{\\u0252}hrenden Betrieb Bescheinigungen ausstellen zu lassen, welche seine Anschrift, die des ausf{\\u0252}hrenden Betriebs, das Datum sowie Art und Umfang der ausgef{\\u0252}hrten Arbeiten, die hierf{\\u0252}r verbrauchte Gas{\\u0246}lmenge und den hierf{\\u0252}r zu zahlenden Geldbetrag enthalten.\\\n\\pard\\sb100\n(7) Der Steuerentlastungsanspruch nach {\\u0167} 57 des Gesetzes entsteht mit Ablauf des Entlastungsabschnitts (Absatz 2 Satz 1).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}