{
  "documentIdentifier" : "BJNR008000998BJNE001402310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Nachweis von Verbleib und Bestand der Bet{\\u0228}ubungsmittel sind f{\\u0252}r jedes Bet{\\u0228}ubungsmittel dauerhaft anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung, bei Arzneimitteln entsprechend {\\u0167} 9 Abs. 1 Nr. 3,\\\n\\tab 2.\\tab Datum des Zugangs oder des Abgangs,\\\n\\tab 3.\\tab zugegangene oder abgegangene Menge und der sich daraus ergebende Bestand; bei Stoffen und nicht abgeteilten Zubereitungen die Gewichtsmenge in Gramm oder Milligramm, bei abgeteilten Zubereitungen die St{\\u0252}ckzahl; bei fl{\\u0252}ssigen Zubereitungen, die im Rahmen einer Behandlung angewendet werden, die Menge auch in Millilitern,\\\n\\tab 4.\\tab Name oder Firma und Anschrift des Lieferers oder des Empf{\\u0228}ngers oder die sonstige Herkunft oder der sonstige Verbleib,\\\n\\tab 5.\\tab in Apotheken im Falle der Abgabe auf Verschreibung f{\\u0252}r Patienten sowie f{\\u0252}r den Praxisbedarf der Name und die Anschrift des verschreibenden Arztes, Zahnarztes oder Tierarztes und die Nummer des Bet{\\u0228}ubungsmittelrezeptes, im Falle der Verschreibung f{\\u0252}r den Stationsbedarf, den Notfallbedarf sowie den Rettungsdienstbedarf der Name des verschreibenden Arztes, Zahnarztes oder Tierarztes und die Nummer des Bet{\\u0228}ubungsmittelanforderungsscheines,\\\n\\tab 5a.\\tab in Krankenh{\\u0228}usern, Tierkliniken, Hospizen sowie in Einrichtungen der spezialisierten ambulanten Palliativversorgung und des Rettungsdienstes im Falle des Erwerbs auf Verschreibung f{\\u0252}r den Stationsbedarf, den Notfallbedarf sowie den Rettungsdienstbedarf der Name des verschreibenden Arztes, Zahnarztes oder Tierarztes und die Nummer des Bet{\\u0228}ubungsmittelanforderungsscheines,\\\n\\tab 6.\\tab beim pharmazeutischen Unternehmen im Falle der Abgabe auf Verschreibung von Diamorphin Name und Anschrift des verschreibenden Arztes und die Nummer des Bet{\\u0228}ubungsmittelrezeptes.\\\n\\pard\nBestehen bei den in {\\u0167} 1 Abs. 3 genannten Einrichtungen Teileinheiten, sind die Aufzeichnungen in diesen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(2) Bei der Nachweisf{\\u0252}hrung ist bei fl{\\u0252}ssigen Zubereitungen die Gewichtsmenge des Bet{\\u0228}ubungsmittels, die in der aus technischen Gr{\\u0252}nden erforderlichen {\\u0220}berf{\\u0252}llung des Abgabebeh{\\u0228}ltnisses enthalten ist, nur zu ber{\\u0252}cksichtigen, wenn dadurch der Abgang h{\\u0246}her ist als der Zugang. Die Differenz ist als Zugang mit \"{\\u0220}berf{\\u0252}llung\" auszuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}