{
  "documentIdentifier" : "BJNR008000998BJNE001907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte (Bundesinstitut) f{\\u0252}hrt f{\\u0252}r die L{\\u0228}nder als vom Bund entliehenes Organ ein Register mit Daten {\\u0252}ber das Verschreiben von Substitutionsmitteln (Substitutionsregister). Die Daten des Substitutionsregisters d{\\u0252}rfen nur verwendet werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verschreiben eines Substitutionsmittels durch mehrere {\\u0196}rzte f{\\u0252}r denselben Patienten und denselben Zeitraum fr{\\u0252}hestm{\\u0246}glich zu unterbinden,\\\n\\tab 2.\\tab zu {\\u0252}berpr{\\u0252}fen, ob die ein Substitutionsmittel verschreibenden {\\u0196}rzte die Mindestanforderungen nach {\\u0167} 5 Absatz 3 Satz 1 oder die Anforderungen nach {\\u0167} 5 Absatz 4 Satz 1 erf{\\u0252}llen sowie\\\n\\tab 3.\\tab das Verschreiben von Substitutionsmitteln entsprechend den Vorgaben nach {\\u0167} 13 Abs. 3 Nr. 3 Buchstabe e des Bet{\\u0228}ubungsmittelgesetzes statistisch auszuwerten.\\\n\\pard\nDas Bundesinstitut trifft organisatorische Festlegungen zur F{\\u0252}hrung des Substitutionsregisters.\\\n\\pard\\sb100\n(2) Jeder Arzt, der ein Substitutionsmittel f{\\u0252}r einen Patienten verschreibt, hat dem Bundesinstitut unverz{\\u0252}glich schriftlich oder kryptiert auf elektronischem Wege folgende Angaben zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Patientencode,\\\n\\tab 2.\\tab das Datum der ersten Anwendung eines Substitutionsmittels,\\\n\\tab 3.\\tab das verschriebene Substitutionsmittel,\\\n\\tab 4.\\tab das Datum der letzten Anwendung eines Substitutionsmittels,\\\n\\tab 5.\\tab Name, Vorname, Geburtsdatum, dienstliche Anschrift und Telefonnummer des verschreibenden Arztes sowie\\\n\\tab 6.\\tab im Falle des Behandelns nach {\\u0167} 5 Absatz 4 Satz 1 Nummer 1 Name, Vorname, dienstliche Anschrift und Telefonnummer des suchtmedizinisch qualifizierten Arztes, bei dem sich der jeweilige Patient nach {\\u0167} 5 Absatz 4 Satz 1 Nummer 2 vorzustellen hat.\\\n\\pard\nDer Patientencode setzt sich wie folgt zusammen: \\\na)erste und zweite Stelle:erster und zweiter Buchstabe des ersten Vornamens,b)dritte und vierte Stelle:erster und zweiter Buchstabe des Familiennamens,c)f{\\u0252}nfte Stelle:Geschlecht (\"F\" f{\\u0252}r weiblich, \"M\" f{\\u0252}r m{\\u0228}nnlich),d)sechste bis achte Stelle:jeweils letzte Ziffer von Geburtstag, -monat und -jahr.\\\nEs ist unzul{\\u0228}ssig, dem Bundesinstitut Patientendaten uncodiert zu melden. Der Arzt hat die Angaben zur Person durch Vergleich mit dem Personalausweis oder Reisepass des Patienten zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Das Bundesinstitut verschl{\\u0252}sselt unverz{\\u0252}glich den Patientencode nach Absatz 2 Satz 1 Nr. 1 nach einem vom Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik vorgegebenen Verfahren in ein Kryptogramm in der Weise, dass er daraus nicht oder nur mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Aufwand zur{\\u0252}ckgewonnen werden kann. Das Kryptogramm ist zusammen mit den Angaben nach Absatz 2 Satz 1 Nr. 2 bis 6 zu speichern und sp{\\u0228}testens sechs Monate nach Bekanntwerden der Beendigung des Verschreibens zu l{\\u0246}schen. Die gespeicherten Daten und das Verschl{\\u0252}sselungsverfahren nach Satz 1 sind durch geeignete Sicherheitsma{\\u0223}nahmen gegen unbefugte Kenntnisnahme und Verwendung zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(4) Das Bundesinstitut vergleicht jedes neu gespeicherte Kryptogramm mit den bereits vorhandenen. Ergibt sich keine {\\u0220}bereinstimmung, ist der Patientencode unverz{\\u0252}glich zu l{\\u0246}schen. Liegen {\\u0220}bereinstimmungen vor, teilt das Bundesinstitut dies jedem beteiligten Arzt unter Angabe des Patientencodes, des Datums der ersten Anwendung eines Substitutionsmittels und der Namen und Vornamen, dienstlichen Anschriften und Telefonnummern der anderen beteiligten {\\u0196}rzte unverz{\\u0252}glich mit. Die {\\u0196}rzte haben zu kl{\\u0228}ren, ob der Patientencode demselben Patienten zuzuordnen ist. Wenn dies zutrifft, haben sie sich dar{\\u0252}ber abzustimmen, wer k{\\u0252}nftig f{\\u0252}r den Patienten Substitutionsmittel verschreibt, und {\\u0252}ber das Ergebnis das Bundesinstitut unter Angabe des Patientencodes zu unterrichten. Wenn dies nicht zutrifft, haben die {\\u0196}rzte dar{\\u0252}ber ebenfalls das Bundesinstitut unter Angabe des Patientencodes zu unterrichten. Das Substitutionsregister ist unverz{\\u0252}glich entsprechend zu bereinigen. Erforderlichenfalls unterrichtet das Bundesinstitut die zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden der beteiligten {\\u0196}rzte, um das Verschreiben von Substitutionsmitteln von mehreren {\\u0196}rzten f{\\u0252}r denselben Patienten und denselben Zeitraum unverz{\\u0252}glich zu unterbinden.\\\n\\pard\\sb100\n(5) Die {\\u0196}rztekammern haben dem Bundesinstitut auf dessen Anforderung, unter Angabe von Vorname, Name, dienstlicher Anschrift und Geburtsdatum eines nach Absatz 2 Satz 1 Nummer 5 oder Nummer 6 gemeldeten Arztes, unverz{\\u0252}glich zu melden, ob der Arzt die Mindestanforderungen nach {\\u0167} 5 Absatz 3 Satz 1 erf{\\u0252}llt. Die {\\u0196}rztekammern haben dem Bundesinstitut unverz{\\u0252}glich nach Bekanntwerden die Angabe {\\u8222}Hinweis: Suchttherapeutische Qualifikation liegt nicht mehr vor.{\\u8220} zu denjenigen {\\u0196}rzten, welche zuvor von den {\\u0196}rztekammern dem Bundesinstitut gemeldet wurden, zu {\\u0252}bermitteln, die die Mindestanforderungen nach {\\u0167} 5 Absatz 3 Satz 1 bisher erf{\\u0252}llt haben, aktuell aber nicht mehr erf{\\u0252}llen. Das Bundesinstitut unterrichtet aus dem Datenbestand des Substitutionsregisters unverz{\\u0252}glich die zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden der L{\\u0228}nder {\\u0252}ber Name, Vorname, Anschrift und Telefonnummer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0196}rzte, die ein Substitutionsmittel nach {\\u0167} 5 Absatz 3 Satz 1 verschrieben haben, und\\\n\\tab 2.\\tab der nach Absatz 2 Satz 1 Nummer 6 gemeldeten suchtmedizinisch qualifizierten {\\u0196}rzte,\\\n\\pard\nwenn die in Nummer 1 und 2 genannten {\\u0196}rzte die Mindestanforderungen nach {\\u0167} 5 Absatz 3 Satz 1 in Verbindung mit den nach den S{\\u0228}tzen 1 bis 3 {\\u0252}bermittelten Daten nicht erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) Das Bundesinstitut teilt den zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden zum 30. Juni und 31. Dezember eines jeden Jahres folgende Angaben aus dem Datenbestand des Substitutionsregisters mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen, Vornamen, Anschriften und Telefonnummern der {\\u0196}rzte, die nach {\\u0167} 5 Absatz 3 Satz 1 Substitutionsmittel verschrieben haben,\\\n\\tab 2.\\tab Namen, Vornamen, Anschriften und Telefonnummern der {\\u0196}rzte, die nach {\\u0167} 5 Absatz 4 Substitutionsmittel verschrieben haben,\\\n\\tab 3.\\tab Namen, Vornamen, Anschriften und Telefonnummern der {\\u0196}rzte, die nach Absatz 2 Satz 1 Nummer 6 als suchtmedizinisch qualifizierter Arzt gemeldet worden sind, sowie\\\n\\tab 4.\\tab Anzahl der Patienten, f{\\u0252}r die ein unter Nummer 1 oder Nummer 2 genannter Arzt ein Substitutionsmittel verschrieben hat.\\\n\\pard\nDie zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden k{\\u0246}nnen auch jederzeit im Einzelfall vom Bundesinstitut entsprechende Auskunft verlangen.\\\n\\pard\\sb100\n(7) Das Bundesinstitut teilt den obersten Landesgesundheitsbeh{\\u0246}rden f{\\u0252}r das jeweilige Land zum 31. Dezember eines jeden Jahres folgende Angaben aus dem Datenbestand des Substitutionsregisters mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der Patienten, denen ein Substitutionsmittel verschrieben wurde,\\\n\\tab 2.\\tab die Anzahl der {\\u0196}rzte, die nach {\\u0167} 5 Absatz 3 Satz 1 Substitutionsmittel verschrieben haben,\\\n\\tab 3.\\tab die Anzahl der {\\u0196}rzte, die nach {\\u0167} 5 Absatz 4 Substitutionsmittel verschrieben haben,\\\n\\tab 4.\\tab die Anzahl der {\\u0196}rzte, die nach Absatz 2 Satz 1 Nummer 6 als suchtmedizinisch qualifizierter Arzt gemeldet worden sind, sowie\\\n\\tab 5.\\tab Art und Anteil der verschriebenen Substitutionsmittel.\\\n\\pard\nAuf Verlangen erhalten die obersten Landesgesundheitsbeh{\\u0246}rden die unter den Nummern 1 bis 5 aufgef{\\u0252}hrten Angaben auch aufgeschl{\\u0252}sselt nach {\\u0220}berwachungsbereichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}