{
  "documentIdentifier" : "BJNR009030953BJNE000210305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Stra{\\u0223}e erh{\\u0228}lt die Eigenschaft einer Bundesfernstra{\\u0223}e durch Widmung.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Widmung ist, dass der Tr{\\u0228}ger der Stra{\\u0223}enbaulast Eigent{\\u0252}mer des der Stra{\\u0223}e dienenden Grundst{\\u0252}cks ist, oder der Eigent{\\u0252}mer und ein sonst zur Nutzung dinglich Berechtigter der Widmung zugestimmt hat, oder der Tr{\\u0228}ger der Stra{\\u0223}enbaulast den Besitz durch Vertrag, durch Einweisung nach {\\u0167} 18f Abs. 1 oder in einem sonstigen gesetzlichen Verfahren erlangt hat.\\\n\\pard\\sb100\n(3) Durch privatrechtliche Verf{\\u0252}gungen oder durch Verf{\\u0252}gungen im Wege der Zwangsvollstreckung {\\u0252}ber die der Stra{\\u0223}e dienenden Grundst{\\u0252}cke oder Rechte an ihnen wird die Widmung nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(3a) Eine {\\u0246}ffentliche Stra{\\u0223}e, die die Voraussetzungen des {\\u0167} 1 Abs. 1 oder 3 erf{\\u0252}llt, ist zur Bundesautobahn oder Bundesstra{\\u0223}e, eine Bundesstra{\\u0223}e, die die Voraussetzungen des {\\u0167} 1 Abs. 3 erf{\\u0252}llt, zur Bundesautobahn aufzustufen.\\\n\\pard\\sb100\n(4) Eine Bundesfernstra{\\u0223}e, bei der sich die Verkehrsbedeutung ge{\\u0228}ndert hat und bei der die Voraussetzungen des {\\u0167} 1 Abs. 1 weggefallen sind, ist entweder unverz{\\u0252}glich einzuziehen, wenn sie jede Verkehrsbedeutung verloren hat oder {\\u0252}berwiegende Gr{\\u0252}nde des {\\u0246}ffentlichen Wohls vorliegen (Einziehung), oder unverz{\\u0252}glich dem Tr{\\u0228}ger der Stra{\\u0223}enbaulast zu {\\u0252}berlassen, der sich nach Landesrecht bestimmt (Abstufung).\\\n\\pard\\sb100\n(5) Die Absicht der Einziehung ist drei Monate vorher in den Gemeinden, die die Stra{\\u0223}e ber{\\u0252}hrt, {\\u0246}ffentlich bekannt zu machen, um Gelegenheit zu Einwendungen zu geben. Von der Bekanntmachung kann abgesehen werden, wenn die zur Einziehung vorgesehenen Teilstrecken in den in einem Planfeststellungsverfahren ausgelegten Pl{\\u0228}nen als solche kenntlich gemacht worden sind oder Teilstrecken im Zusammenhang mit {\\u0196}nderungen von unwesentlicher Bedeutung ({\\u0167} 74 Abs. 7 des Verwaltungsverfahrensgesetzes) eingezogen werden sollen. Die Abstufung soll nur zum Ende eines Rechnungsjahres ausgesprochen und drei Monate vorher angek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber Widmung, Umstufung und Einziehung entscheidet die oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde. Die Entscheidung kann auch in einem Planfeststellungsbeschluss nach {\\u0167} 17 mit der Ma{\\u0223}gabe erfolgen, dass die Widmung mit der Verkehrs{\\u0252}bergabe, die Umstufung mit der Ingebrauchnahme f{\\u0252}r den neuen Verkehrszweck und die Einziehung mit der Sperrung wirksam wird. Die oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde hat vor einer Widmung oder Aufstufung das Einverst{\\u0228}ndnis des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur einzuholen. Die Entscheidung ist in einem vom Land zu bestimmenden Amtsblatt bekannt zu geben. Die Bekanntmachung nach Satz 4 ist entbehrlich, wenn die zur Widmung, Umstufung oder Einziehung vorgesehenen Stra{\\u0223}en bereits in den im Planfeststellungsverfahren ausgelegten Pl{\\u0228}nen als solche kenntlich und die Entscheidung mit dem Planfeststellungsbeschluss bekannt gemacht worden ist.\\\n\\pard\\sb100\n(6a) Wird eine Bundesfernstra{\\u0223}e verbreitert, begradigt, unerheblich verlegt oder erg{\\u0228}nzt, so gilt der neue Stra{\\u0223}enteil durch die Verkehrs{\\u0252}bergabe als gewidmet, sofern die Voraussetzungen des Absatzes 2 vorliegen. Wird im Zusammenhang mit einer Ma{\\u0223}nahme nach Satz 1 der Teil einer Bundesfernstra{\\u0223}e dem Verkehr auf Dauer entzogen, so gilt dieser Stra{\\u0223}enteil durch die Sperrung als eingezogen. In diesen F{\\u0228}llen bedarf es keiner Ank{\\u0252}ndigung (Absatz 5) und keiner {\\u0246}ffentlichen Bekanntmachung (Absatz 6).\\\n\\pard\\sb100\n(7) Mit der Einziehung entfallen Gemeingebrauch ({\\u0167} 7) und widerrufliche Sondernutzungen ({\\u0167} 8). Bei Umstufung gilt {\\u0167} 6 Abs. 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}