{
  "documentIdentifier" : "BJNR006130976BJNE014605140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEine K{\\u0246}rperschaft verfolgt mildt{\\u0228}tige Zwecke, wenn ihre T{\\u0228}tigkeit darauf gerichtet ist, Personen selbstlos zu unterst{\\u0252}tzen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die infolge ihres k{\\u0246}rperlichen, geistigen oder seelischen Zustands auf die Hilfe anderer angewiesen sind oder\\\n\\tab 2.\\tab deren Bez{\\u0252}ge nicht h{\\u0246}her sind als das Vierfache des Regelsatzes der Sozialhilfe im Sinne des {\\u0167} 28 des Zw{\\u0246}lften Buches Sozialgesetzbuch; beim Alleinstehenden oder Alleinerziehenden tritt an die Stelle des Vierfachen das F{\\u0252}nffache des Regelsatzes. Dies gilt nicht f{\\u0252}r Personen, deren Verm{\\u0246}gen zur nachhaltigen Verbesserung ihres Unterhalts ausreicht und denen zugemutet werden kann, es daf{\\u0252}r zu verwenden. Bei Personen, deren wirtschaftliche Lage aus besonderen Gr{\\u0252}nden zu einer Notlage geworden ist, d{\\u0252}rfen die Bez{\\u0252}ge oder das Verm{\\u0246}gen die genannten Grenzen {\\u0252}bersteigen. Bez{\\u0252}ge im Sinne dieser Vorschrift sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eink{\\u0252}nfte im Sinne des {\\u0167} 2 Abs. 1 des Einkommensteuergesetzes und\\\n\\tab b)\\tab andere zur Bestreitung des Unterhalts bestimmte oder geeignete Bez{\\u0252}ge,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab aller Haushaltsangeh{\\u0246}rigen. Zu ber{\\u0252}cksichtigen sind auch gezahlte und empfangene Unterhaltsleistungen. Die wirtschaftliche Hilfebed{\\u0252}rftigkeit im vorstehenden Sinne ist bei Empf{\\u0228}ngern von Leistungen nach dem Zweiten oder Zw{\\u0246}lften Buch Sozialgesetzbuch, des Wohngeldgesetzes, bei Empf{\\u0228}ngern von Leistungen nach {\\u0167} 27a des Bundesversorgungsgesetzes oder nach {\\u0167} 6a des Bundeskindergeldgesetzes als nachgewiesen anzusehen. Die K{\\u0246}rperschaft kann den Nachweis mit Hilfe des jeweiligen Leistungsbescheids, der f{\\u0252}r den Unterst{\\u0252}tzungszeitraum ma{\\u0223}geblich ist, oder mit Hilfe der Best{\\u0228}tigung des Sozialleistungstr{\\u0228}gers f{\\u0252}hren. Auf Antrag der K{\\u0246}rperschaft kann auf einen Nachweis der wirtschaftlichen Hilfebed{\\u0252}rftigkeit verzichtet werden, wenn auf Grund der besonderen Art der gew{\\u0228}hrten Unterst{\\u0252}tzungsleistung sichergestellt ist, dass nur wirtschaftlich hilfebed{\\u0252}rftige Personen im vorstehenden Sinne unterst{\\u0252}tzt werden; f{\\u0252}r den Bescheid {\\u0252}ber den Nachweisverzicht gilt {\\u0167} 60a Absatz 3 bis 5 entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}