{
  "documentIdentifier" : "BJNR003800010BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Feuerungsanlagen nach {\\u0167} 1 d{\\u0252}rfen nur die folgenden Brennstoffe eingesetzt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u0160}1.\\tab Steinkohlen, nicht pechgebundene Steinkohlenbriketts, Steinkohlenkoks,\\\n\\tab {\\u0160}2.\\tab Braunkohlen, Braunkohlenbriketts, Braunkohlenkoks,\\\n\\tab {\\u0160}3.\\tab Brenntorf, Presslinge aus Brenntorf,\\\n\\tab {\\u0160}3a.\\tab Grill-Holzkohle, Grill-Holzkohlebriketts nach DIN EN 1860, Ausgabe September 2005,\\\n\\tab {\\u0160}4.\\tab naturbelassenes st{\\u0252}ckiges Holz einschlie{\\u0223}lich anhaftender Rinde, insbesondere in Form von Scheitholz und Hackschnitzeln, sowie Reisig und Zapfen,\\\n\\tab {\\u0160}5.\\tab naturbelassenes nicht st{\\u0252}ckiges Holz, insbesondere in Form von S{\\u0228}gemehl, Sp{\\u0228}nen und Schleifstaub, sowie Rinde,\\\n\\tab {\\u0160}5a.\\tab Presslinge aus naturbelassenem Holz in Form von Holzbriketts nach DIN 51731, Ausgabe Oktober 1996, oder in Form von Holzpellets nach den brennstofftechnischen Anforderungen des DINplus-Zertifizierungsprogramms {\\u8222}Holzpellets zur Verwendung in Kleinfeuerst{\\u0228}tten nach DIN 51731-HP 5{\\u8220}, Ausgabe August 2007, sowie andere Holzbriketts oder Holzpellets aus naturbelassenem Holz mit gleichwertiger Qualit{\\u0228}t,\\\n\\tab {\\u0160}6.\\tab gestrichenes, lackiertes oder beschichtetes Holz sowie daraus anfallende Reste, soweit keine Holzschutzmittel aufgetragen oder infolge einer Behandlung enthalten sind und Beschichtungen keine halogenorganischen Verbindungen oder Schwermetalle enthalten,\\\n\\tab {\\u0160}7.\\tab Sperrholz, Spanplatten, Faserplatten oder sonst verleimtes Holz sowie daraus anfallende Reste, soweit keine Holzschutzmittel aufgetragen oder infolge einer Behandlung enthalten sind und Beschichtungen keine halogenorganischen Verbindungen oder Schwermetalle enthalten,\\\n\\tab {\\u0160}8.\\tab Stroh und {\\u0228}hnliche pflanzliche Stoffe, nicht als Lebensmittel bestimmtes Getreide wie Getreidek{\\u0246}rner und Getreidebruchk{\\u0246}rner, Getreideganzpflanzen, Getreideausputz, Getreidespelzen und Getreidehalmreste sowie Pellets aus den vorgenannten Brennstoffen,\\\n\\tab {\\u0160}9.\\tab Heiz{\\u0246}l leicht (Heiz{\\u0246}l EL) nach DIN 51603-1, Ausgabe August 2008, und andere leichte Heiz{\\u0246}le mit gleichwertiger Qualit{\\u0228}t sowie Methanol, Ethanol, naturbelassene Pflanzen{\\u0246}le oder Pflanzen{\\u0246}lmethylester,\\\n\\tab 10.\\tab Gase der {\\u0246}ffentlichen Gasversorgung, naturbelassenes Erdgas oder Erd{\\u0246}lgas mit vergleichbaren Schwefelgehalten sowie Fl{\\u0252}ssiggas oder Wasserstoff,\\\n\\tab 11.\\tab Kl{\\u0228}rgas mit einem Volumengehalt an Schwefelverbindungen bis zu 1 Promille, angegeben als Schwefel, oder Biogas aus der Landwirtschaft,\\\n\\tab 12.\\tab Koksofengas, Grubengas, Stahlgas, Hochofengas, Raffineriegas und Synthesegas mit einem Volumengehalt an Schwefelverbindungen bis zu 1 Promille, angegeben als Schwefel, sowie\\\n\\tab 13.\\tab sonstige nachwachsende Rohstoffe, soweit diese die Anforderungen nach Absatz 5 einhalten.\\\n\\pard\n\\pard\\sb100\n(2) Der Massegehalt an Schwefel der in Absatz 1 Nummer 1 und 2 genannten Brennstoffe darf 1 Prozent der Rohsubstanz nicht {\\u0252}berschreiten. Bei Steinkohlenbriketts oder Braunkohlenbriketts gilt diese Anforderung als erf{\\u0252}llt, wenn durch eine besondere Vorbehandlung eine gleichwertige Begrenzung der Emissionen an Schwefeldioxid im Abgas sichergestellt ist.\\\n\\pard\\sb100\n(3) Die in Absatz 1 Nummer 4 bis 8 und 13 genannten Brennstoffe d{\\u0252}rfen in Feuerungsanlagen nur eingesetzt werden, wenn ihr Feuchtegehalt unter 25 Prozent bezogen auf das Trocken- oder Darrgewicht des Brennstoffs liegt. Satz 1 gilt nicht bei automatisch beschickten Feuerungsanlagen, die nach Angaben des Herstellers f{\\u0252}r Brennstoffe mit h{\\u0246}heren Feuchtegehalten geeignet sind.\\\n\\pard\\sb100\n(4) Presslinge aus Brennstoffen nach Absatz 1 Nummer 5a bis 8 und 13 d{\\u0252}rfen nicht unter Verwendung von Bindemitteln hergestellt sein. Ausgenommen davon sind Bindemittel aus St{\\u0228}rke, pflanzlichem Stearin, Melasse und Zellulosefaser.\\\n\\pard\\sb100\n(5) Brennstoffe im Sinne des Absatzes 1 Nummer 13 m{\\u0252}ssen folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Brennstoff m{\\u0252}ssen genormte Qualit{\\u0228}tsanforderungen vorliegen,\\\n\\tab 2.\\tab die Emissionsgrenzwerte nach Anlage 4 Nummer 2 m{\\u0252}ssen unter Pr{\\u0252}fbedingungen eingehalten werden,\\\n\\tab 3.\\tab beim Einsatz des Brennstoffes im Betrieb d{\\u0252}rfen keine h{\\u0246}heren Emissionen an Dioxinen, Furanen und polyzyklischen aromatischen Kohlenwasserstoffen als bei der Verbrennung von Holz auftreten; dies muss durch ein mindestens einj{\\u0228}hrliches Messprogramm an den f{\\u0252}r den Einsatz vorgesehenen Feuerungsanlagentyp nachgewiesen werden,\\\n\\tab 4.\\tab beim Einsatz des Brennstoffes im Betrieb m{\\u0252}ssen die Anforderungen nach {\\u0167} 5 Absatz 1 eingehalten werden k{\\u0246}nnen; dies muss durch ein mindestens einj{\\u0228}hrliches Messprogramm an den f{\\u0252}r den Einsatz vorgesehenen Feuerungsanlagentyp nachgewiesen werden.\\\n\\pard\n}"
}