{
  "documentIdentifier" : "BJNR003800010BJNE000801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}l- und Gasfeuerungsanlagen zur Beheizung von Geb{\\u0228}uden oder R{\\u0228}umen mit Wasser als W{\\u0228}rmetr{\\u0228}ger und einer Feuerungsw{\\u0228}rmeleistung unter 1 Megawatt, die ab dem 22. M{\\u0228}rz 2010 errichtet werden, d{\\u0252}rfen nur betrieben werden, wenn f{\\u0252}r die eingesetzten Kessel-Brenner-Einheiten, Kessel und Brenner durch eine Bescheinigung des Herstellers belegt wird, dass der unter Pr{\\u0252}fbedingungen nach dem Verfahren der Anlage 3 Nummer 2 ermittelte Gehalt des Abgases an Stickstoffoxiden, angegeben als Stickstoffdioxid, in Abh{\\u0228}ngigkeit von der Nennw{\\u0228}rmeleistung die folgenden Werte nicht {\\u0252}berschreitet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Einsatz von Heiz{\\u0246}l EL im Sinne des {\\u0167} 3 Absatz 1 Nummer 9: Nennw{\\u0228}rmeleistung\\\n\\tab\\tab  (kW)Emissionen in mg\/kWh{\\u8804} 120110> 120 {\\u8804} 400120> 400185\\\n\\tab 2.\\tab bei Einsatz von Gasen der {\\u0246}ffentlichen Gasversorgung: Nennw{\\u0228}rmeleistung\\\n\\tab\\tab  (kW)Emissionen in mg\/kWh{\\u8804} 12060>120 {\\u8804} 40080> 400120.\\\n\\pard\nDie M{\\u0246}glichkeiten, die Emissionen an Stickstoffoxid durch feuerungstechnische Ma{\\u0223}nahmen nach dem Stand der Technik weiter zu vermindern, sind auszusch{\\u0246}pfen.\\\n\\pard\\sb100\n(2) In {\\u0214}l- und Gasfeuerungsanlagen zur Beheizung von Geb{\\u0228}uden oder R{\\u0228}umen mit Wasser als W{\\u0228}rmetr{\\u0228}ger, die ab dem 22. M{\\u0228}rz 2010 errichtet oder durch Austausch des Kessels wesentlich ge{\\u0228}ndert werden, d{\\u0252}rfen Heizkessel mit einer Nennw{\\u0228}rmeleistung von mehr als 400 Kilowatt nur eingesetzt werden, soweit durch eine Bescheinigung des Herstellers belegt werden kann, dass ihr unter Pr{\\u0252}fbedingungen nach dem Verfahren der Anlage 3 Nummer 1 ermittelter Nutzungsgrad von 94 Prozent nicht unterschritten wird.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) F{\\u0252}r Kessel-Brenner-Einheiten, Kessel und Brenner, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestellt worden sind, kann der Gehalt des Abgases an Stickstoffoxiden abweichend von Absatz 1 auch nach einem dem Verfahren nach Anlage 3 Nummer 2 gleichwertigen Verfahren, insbesondere nach einem in einer europ{\\u0228}ischen Norm festgelegten Verfahren, ermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}