{
  "documentIdentifier" : "BJNR014410997BJNE002001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet der Vorschriften der EG-Verordnung d{\\u0252}rfen die Erzeugnisse Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert nur in den Verkehr gebracht werden, wenn sie nach Ma{\\u0223}gabe des Absatzes 2 Satz 1, des Absatzes 3 Satz 1 bis 3 und der Abs{\\u0228}tze 4 und 5 gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei den Erzeugnissen Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert in Fertigpackungen im Sinne des {\\u0167} 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, sind die in {\\u0167} 3 Abs. 2 genannten Angaben anzubringen. Die Angaben nach {\\u0167} 3 Abs. 2 Nr. 1 und 2 k{\\u0246}nnen bei Fertigpackungen, deren gr{\\u0246}{\\u0223}te Einzelfl{\\u0228}che weniger als 10 qcm betr{\\u0228}gt, entfallen. F{\\u0252}r die Art und Weise der Kennzeichnung gilt {\\u0167} 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend.\\\n\\pard\\sb100\n(3) Die Kennzeichnung der Erzeugnisse Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert, die unverpackt oder in Fertigpackungen, die in der Verkaufsst{\\u0228}tte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden, mu{\\u0223} das Mindesthaltbarkeitsdatum nach Ma{\\u0223}gabe des {\\u0167} 7 der Lebensmittel-Kennzeichnungsverordnung enthalten. {\\u0167} 3 Abs. 2 Nr. 3 letzter Halbsatz gilt entsprechend. Die Kennzeichnung ist auf dem Beh{\\u0228}ltnis, in dem Butter angeboten wird, oder der Fertigpackung im Sinne des Satzes 1 in deutscher Sprache und deutlich lesbar vorzunehmen. {\\u0167} 3 Abs. 6 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bei den Erzeugnissen Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert, die zur Abgabe an andere als Verbraucher bestimmt sind, mu{\\u0223} die Kennzeichnung enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Verkehrsbezeichnung das Wort \"Dreiviertelfettbutter\" oder \"Halbfettbutter\" oder das Wort \"Milchstreichfett\" mit der Angabe des Fettgehalts in Ziffern und dem Zeichen \"%\" sowie\\\n\\tab 2.\\tab die in {\\u0167} 3 Abs. 9 Nr. 2 bis 5 genannten Angaben.\\\n\\pard\n\\pard\\sb100\n(5) Bei Halbfettbutter und Milchstreichfett X vom Hundert mit einem Fettgehalt von 50 Gewichtshundertteilen oder weniger ist auf der Verpackung an gut sichtbarer Stelle deutlich lesbar und unverwischbar ein Hinweis anzubringen, da{\\u0223} das Erzeugnis zum Braten nicht geeignet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}