{
  "documentIdentifier" : "BJNR370100994BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Grundst{\\u0252}cksliste weist in einer {\\u0220}bersicht {\\u0252}ber den bisherigen Bestand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bei Einleitung des Verfahrens vorhandenen Grundst{\\u0252}cke,\\\n\\tab 2.\\tab deren Eigent{\\u0252}mer und,\\\n\\tab 3.\\tab sofern diese festgestellt werden sollen, dingliche Nutzungsrechte und Geb{\\u0228}udeeigentum sowie deren Inhaber\\\n\\pard\naus. In einer {\\u0220}bersicht {\\u0252}ber den neuen Bestand weist die Grundst{\\u0252}cksliste die Eigent{\\u0252}mer oder Nutzer aus, denen die in der Grundst{\\u0252}ckskarte bezeichneten Grundst{\\u0252}cke und dinglichen Nutzungs- sowie Geb{\\u0228}udeeigentumsrechte zustehen oder {\\u0252}bertragen werden. Soweit ehemaliges Volkseigentum noch nicht zugeordnet ist oder durch den Sonderungsbescheid {\\u0252}bertragen wird, ist es als Eigentum des Volkes unter Angabe des Rechtstr{\\u0228}gers zu bezeichnen.\\\n\\pard\\sb100\n(2) Die Bezeichnung der Flurst{\\u0252}cke und deren Fl{\\u0228}chengr{\\u0246}{\\u0223}e sind im alten Bestand aus dem Liegenschaftskataster zu entnehmen. Au{\\u0223}erdem sind im neuen Bestand die Nutzungsart und die Lagebezeichnung nach den Vorschriften zur F{\\u0252}hrung des Liegenschaftskatasters aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Werden mit dem Sonderungsbescheid nur einzelne beschr{\\u0228}nkte dingliche Rechte oder Baulasten begr{\\u0252}ndet, ge{\\u0228}ndert oder aufgehoben, sind diese in ein besonderes Lastenverzeichnis gem{\\u0228}{\\u0223} Anlage 7, das Teil der Grundst{\\u0252}cksliste ist, unter genauer Beschreibung des Inhalts aufzunehmen, soweit nicht auf eine Bewilligung oder eine Verwaltungsakte Bezug genommen werden kann. Hierbei ist kenntlich zu machen, ob das Recht eine Gesamtbelastung darstellt und auf welchen weiteren Grundst{\\u0252}cken es lastet. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn alle an Grundst{\\u0252}cken im Sonderungsgebiet bestehenden Rechte aufgehoben werden; in diesem Fall gen{\\u0252}gt eine entsprechende Anordnung im Sonderungsbescheid.\\\n\\pard\\sb100\n(4) Die Grundst{\\u0252}cksliste kann f{\\u0252}r jedes Grundst{\\u0252}ck gesondert aufgestellt werden.\\\n}"
}