{
  "documentIdentifier" : "BJNR370100994BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Auslegung des Sonderungsbescheids wartet die Sonderungsbeh{\\u0246}rde ab, bis der Sonderungsbescheid ganz oder teilweise bestandskr{\\u0228}ftig wird.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Sonderungsbescheid in vollem Umfang bestandskr{\\u0228}ftig, so wird dem Grundbuchamt eine beglaubigte Abschrift des Sonderungsbescheids zugeleitet. Dieses berichtigt dann die Grundb{\\u0252}cher von Amts wegen entsprechend den Festlegungen des Sonderungsbescheids.\\\n\\pard\\sb100\n(3) Wird der Sonderungsbescheid nur teilweise bestandskr{\\u0228}ftig, so erh{\\u0228}lt das Grundbuchamt eine beglaubigte Abschrift, aus welcher der Umfang der Bestandskraft hervorgeht. Das Grundbuchamt berichtigt dann von Amts wegen insoweit die Grundb{\\u0252}cher. Wird ein gebuchtes Flurst{\\u0252}ck nur teilweise bestandskr{\\u0228}ftig neu geordnet, so sind f{\\u0252}r die in Bestandskraft erwachsenen Teile neue Grundbuchbl{\\u0228}tter anzulegen und bei dem in dem bisherigen Grundbuchblatt gebuchten Grundst{\\u0252}ck in der zweiten Abteilung ein Widerspruch gegen die Richtigkeit der Buchung dieses Grundst{\\u0252}cks einzutragen; der Eintragung eines Beg{\\u0252}nstigten bedarf es hierbei nicht.\\\n\\pard\\sb100\n(4) Ein etwaiges Gemeinschaftsverh{\\u0228}ltnis ist entsprechend den Angaben in dem Bescheid in das Grundbuch einzutragen. Weist der Bescheid Eheleute als dinglich Berechtigte an einem Grundst{\\u0252}ck, Geb{\\u0228}ude oder an einem sonstigen in das Grundbuch einzutragenden Recht aus, so gilt, wenn nicht der Bescheid ausdr{\\u0252}cklich etwas anderes besagt, Artikel 234 {\\u0167} 4a Abs. 3 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Eine steuerliche Unbedenklichkeitsbescheinigung, Teilungsgenehmigungen, Grundst{\\u0252}cksverkehrsgenehmigungen und sonstige f{\\u0252}r Eintragungen in das Grundbuch erforderliche Genehmigungen, Erlaubnisse und Zustimmungen sind nicht beizubringen. Die Eintragung des Eigent{\\u0252}mers eines Grundst{\\u0252}cks oder Geb{\\u0228}udes oder eines Erbbauberechtigten ist dem Finanzamt, in dessen Bezirk das Grundst{\\u0252}ck oder Geb{\\u0228}ude liegt, mitzuteilen.\\\n}"
}