{
  "documentIdentifier" : "BJNR253110015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorbehaltlich der Abs{\\u0228}tze 2, 3 und 4 muss jedes meldende Finanzinstitut f{\\u0252}r jedes meldepflichtige Konto dieses meldenden Finanzinstituts dem Bundeszentralamt f{\\u0252}r Steuern folgende von ihnen nach diesem Gesetz erhobene Informationen gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, die Anschrift, den oder die Ans{\\u0228}ssigkeitsstaat oder -staaten im Sinne des {\\u0167} 1 Absatz 1, die Steueridentifikationsnummer oder -nummern sowie bei nat{\\u0252}rlichen Personen das Geburtsdatum und den Geburtsort jeder meldepflichtigen Person, die Inhaber eines meldepflichtigen Kontos ist, sowie bei einem Rechtstr{\\u0228}ger, der Kontoinhaber ist und f{\\u0252}r den nach Anwendung der Verfahren zur Erf{\\u0252}llung der Sorgfaltspflichten nach den {\\u0167}{\\u0167} 13, 14 bis 17 eine oder mehrere beherrschende Personen ermittelt wurden, die meldepflichtige Personen sind, der Name, die Anschrift, den oder die Ans{\\u0228}ssigkeitsstaat oder -staaten und die Steueridentifikationsnummer des Rechtstr{\\u0228}gers sowie den Namen, die Anschrift, den oder die Ans{\\u0228}ssigkeitsstaat oder -staaten und die Steueridentifikationsnummer oder -nummern, das Geburtsdatum und den Geburtsort jeder meldepflichtigen Person;\\\n\\tab 2.\\tab die Kontonummer oder funktionale Entsprechung, wenn keine Kontonummer vorhanden ist;\\\n\\tab 3.\\tab den Namen und gegebenenfalls die Identifikationsnummer des meldenden Finanzinstituts;\\\n\\tab 4.\\tab den Kontosaldo oder Kontowert einschlie{\\u0223}lich des Barwerts oder R{\\u0252}ckkaufwerts bei r{\\u0252}ckkaufsf{\\u0228}higen Versicherungs- oder Rentenversicherungsvertr{\\u0228}gen zum Ende des betreffenden Kalenderjahrs oder eines anderen geeigneten Meldezeitraums oder, wenn das Konto im Laufe des Jahres beziehungsweise Zeitraums aufgel{\\u0246}st wurde, die Aufl{\\u0246}sung des Kontos;\\\n\\tab 5.\\tab bei Verwahrkonten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Gesamtbruttobetrag der Zinsen, den Gesamtbruttobetrag der Dividenden und den Gesamtbruttobetrag anderer Eink{\\u0252}nfte, die mittels der auf dem Konto vorhandenen Verm{\\u0246}genswerte erzielt und jeweils auf das Konto oder in Bezug auf das Konto im Laufe des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums eingezahlt oder dem Konto gutgeschrieben wurden, sowie\\\n\\tab b)\\tab die Gesamtbruttoerl{\\u0246}se aus der Ver{\\u0228}u{\\u0223}erung oder dem R{\\u0252}ckkauf von Finanzverm{\\u0246}gen, die w{\\u0228}hrend des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden und f{\\u0252}r die das meldende Finanzinstitut als Verwahrstelle, Makler, Bevollm{\\u0228}chtigter oder anderweitig als Vertreter f{\\u0252}r den Kontoinhaber t{\\u0228}tig war;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab bei Einlagenkonten den Gesamtbruttobetrag der Zinsen, die w{\\u0228}hrend des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums auf das Konto eingezahlt oder dem Konto gutgeschrieben wurden, und\\\n\\tab 7.\\tab bei allen anderen Konten, die nicht unter Nummer 5 oder Nummer 6 fallen, den Gesamtbruttobetrag, der in Bezug auf das Konto w{\\u0228}hrend des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums an den Kontoinhaber gezahlt oder ihm gutgeschrieben wurde und f{\\u0252}r den das meldende Finanzinstitut Schuldner ist, einschlie{\\u0223}lich der Gesamth{\\u0246}he aller Einl{\\u0246}sungsbetr{\\u0228}ge, die w{\\u0228}hrend des Kalenderjahrs oder eines anderen geeigneten Meldezeitraums an den Kontoinhaber geleistet wurden.\\\n\\pard\nZu den nach Satz 1 Nummer 4 bis 7 gemeldeten Daten muss die W{\\u0228}hrung genannt werden, auf die die Betr{\\u0228}ge lauten.\\\n\\pard\\sb100\n(2) Die Steueridentifikationsnummer oder -nummern und das Geburtsdatum m{\\u0252}ssen in Bezug auf meldepflichtige Konten, die bestehende Konten sind, nicht gemeldet werden, wenn diese Steueridentifikationsnummer oder -nummern beziehungsweise dieses Geburtsdatum nicht in den Unterlagen des meldenden Finanzinstituts enthalten sind und nicht nach innerstaatlichem Recht oder anderen Rechtsinstrumenten der Europ{\\u0228}ischen Union von diesem meldenden Finanzinstitut zu erfassen sind. Ein meldendes Finanzinstitut ist jedoch verpflichtet, angemessene Anstrengungen zu unternehmen, um bei bestehenden Konten die Steueridentifikationsnummer und das Geburtsdatum bis zum Ende des zweiten Kalenderjahrs, das dem Jahr folgt, in dem bestehende Konten als meldepflichtige Konten identifiziert wurden, zu beschaffen.\\\n\\pard\\sb100\n(3) Die Steueridentifikationsnummer ist nicht zu melden, wenn vom betreffenden Staat keine Steueridentifikationsnummer ausgegeben wird.\\\n\\pard\\sb100\n(4) Der Geburtsort ist nicht zu melden, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das meldende Finanzinstitut hat oder hatte ihn nach innerstaatlichem Recht zu beschaffen und zu melden oder das meldende Finanzinstitut hat oder hatte ihn nach einem geltenden oder am 5. Januar 2015 geltenden Rechtsinstrument der Europ{\\u0228}ischen Union zu beschaffen und zu melden und\\\n\\tab 2.\\tab er ist in den elektronisch durchsuchbaren Daten des meldenden Finanzinstituts verf{\\u0252}gbar.\\\n\\pard\n\\pard\\sb100\n(5) Bei der Meldung der Daten gem{\\u0228}{\\u0223} Absatz 1 sind geeignete Schutzma{\\u0223}nahmen gegen unbefugten Zugang, unbefugte Ver{\\u0228}nderung und unbefugte Bekanntgabe nach Stand der Technik von den Finanzinstituten zu gew{\\u0228}hrleisten.\\\n}"
}