{
  "documentIdentifier" : "BJNR002190897BJNE043501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ankunft des Gutes am L{\\u0246}schplatz ist der legitimierte Besitzer des Konnossements berechtigt, vom Verfrachter die Ablieferung des Gutes zu verlangen. Macht der legitimierte Besitzer des Konnossements von diesem Recht Gebrauch, ist er entsprechend {\\u0167} 494 Absatz 2 und 3 zur Zahlung der Fracht und einer sonstigen Verg{\\u0252}tung verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Der Verfrachter ist zur Ablieferung des Gutes nur gegen R{\\u0252}ckgabe des Konnossements, auf dem die Ablieferung bescheinigt ist, und gegen Leistung der noch ausstehenden, nach {\\u0167} 494 Absatz 2 und 3 geschuldeten Zahlungen verpflichtet. Er darf das Gut jedoch nicht dem legitimierten Besitzer des Konnossements abliefern, wenn ihm bekannt oder infolge grober Fahrl{\\u0228}ssigkeit unbekannt ist, dass der legitimierte Besitzer des Konnossements nicht der aus dem Konnossement Berechtigte ist.\\\n\\pard\\sb100\n(3) Sind mehrere Ausfertigungen des Konnossements ausgestellt, so ist das Gut dem legitimierten Besitzer auch nur einer Ausfertigung des Konnossements abzuliefern. Melden sich mehrere legitimierte Besitzer, so hat der Verfrachter das Gut in einem {\\u0246}ffentlichen Lagerhaus oder in sonst sicherer Weise zu hinterlegen und die Besitzer, die sich gemeldet haben, unter Angabe der Gr{\\u0252}nde seines Verfahrens hiervon zu benachrichtigen. Der Verfrachter kann in diesem Fall das Gut gem{\\u0228}{\\u0223} {\\u0167} 373 Absatz 2 bis 4 verkaufen lassen, wenn es sich um verderbliche Ware handelt oder der Zustand des Gutes eine solche Ma{\\u0223}nahme rechtfertigt oder wenn die andernfalls zu erwartenden Kosten in keinem angemessenen Verh{\\u0228}ltnis zum Wert des Gutes stehen.\\\n\\pard\\sb100\n(4) Liefert der Verfrachter das Gut einem anderen als dem legitimierten Besitzer des Konnossements oder, im Falle des Absatzes 2 Satz 2, einem anderen als dem aus dem Konnossement Berechtigten ab, haftet er f{\\u0252}r den Schaden, der dem aus dem Konnossement Berechtigten daraus entsteht. Die Haftung ist auf den Betrag begrenzt, der bei Verlust des Gutes zu zahlen w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}