{
  "documentIdentifier" : "BJNR001950896BJNE031603360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\n\\pard\\sb100\n(1) Erbringt bei einem gegenseitigen Vertrag der Schuldner eine f{\\u0228}llige Leistung nicht oder nicht vertragsgem{\\u0228}{\\u0223}, so kann der Gl{\\u0228}ubiger, wenn er dem Schuldner erfolglos eine angemessene Frist zur Leistung oder Nacherf{\\u0252}llung bestimmt hat, vom Vertrag zur{\\u0252}cktreten.\\\n\\pard\\sb100\n(2) Die Fristsetzung ist entbehrlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schuldner die Leistung ernsthaft und endg{\\u0252}ltig verweigert,\\\n\\tab 2.\\tab der Schuldner die Leistung bis zu einem im Vertrag bestimmten Termin oder innerhalb einer im Vertrag bestimmten Frist nicht bewirkt, obwohl die termin- oder fristgerechte Leistung nach einer Mitteilung des Gl{\\u0228}ubigers an den Schuldner vor Vertragsschluss oder auf Grund anderer den Vertragsabschluss begleitenden Umst{\\u0228}nde f{\\u0252}r den Gl{\\u0228}ubiger wesentlich ist, oder\\\n\\tab 3.\\tab im Falle einer nicht vertragsgem{\\u0228}{\\u0223} erbrachten Leistung besondere Umst{\\u0228}nde vorliegen, die unter Abw{\\u0228}gung der beiderseitigen Interessen den sofortigen R{\\u0252}cktritt rechtfertigen.\\\n\\pard\n\\pard\\sb100\n(3) Kommt nach der Art der Pflichtverletzung eine Fristsetzung nicht in Betracht, so tritt an deren Stelle eine Abmahnung.\\\n\\pard\\sb100\n(4) Der Gl{\\u0228}ubiger kann bereits vor dem Eintritt der F{\\u0228}lligkeit der Leistung zur{\\u0252}cktreten, wenn offensichtlich ist, dass die Voraussetzungen des R{\\u0252}cktritts eintreten werden.\\\n\\pard\\sb100\n(5) Hat der Schuldner eine Teilleistung bewirkt, so kann der Gl{\\u0228}ubiger vom ganzen Vertrag nur zur{\\u0252}cktreten, wenn er an der Teilleistung kein Interesse hat. Hat der Schuldner die Leistung nicht vertragsgem{\\u0228}{\\u0223} bewirkt, so kann der Gl{\\u0228}ubiger vom Vertrag nicht zur{\\u0252}cktreten, wenn die Pflichtverletzung unerheblich ist.\\\n\\pard\\sb100\n(6) Der R{\\u0252}cktritt ist ausgeschlossen, wenn der Gl{\\u0228}ubiger f{\\u0252}r den Umstand, der ihn zum R{\\u0252}cktritt berechtigen w{\\u0252}rde, allein oder weit {\\u0252}berwiegend verantwortlich ist oder wenn der vom Schuldner nicht zu vertretende Umstand zu einer Zeit eintritt, zu welcher der Gl{\\u0228}ubiger im Verzug der Annahme ist.\\\n\\\n{\\b Amtlicher Hinweis:}\\\nDiese Vorschrift dient auch der Umsetzung der Richtlinie 1999\/44\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Mai 1999 zu bestimmten Aspekten des Verbrauchsg{\\u0252}terkaufs und der Garantien f{\\u0252}r Verbrauchsg{\\u0252}ter (ABl. EG Nr. L 171 S. 12).\\\n{\\b Fu{\\u0223}noten}\\\n}"
}