{
  "documentIdentifier" : "BJNR001950896BJNE031902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\n\\pard\\sb100\n(1) Braucht der Schuldner nach {\\u0167} 275 Abs. 1 bis 3 nicht zu leisten, entf{\\u0228}llt der Anspruch auf die Gegenleistung; bei einer Teilleistung findet {\\u0167} 441 Abs. 3 entsprechende Anwendung. Satz 1 gilt nicht, wenn der Schuldner im Falle der nicht vertragsgem{\\u0228}{\\u0223}en Leistung die Nacherf{\\u0252}llung nach {\\u0167} 275 Abs. 1 bis 3 nicht zu erbringen braucht.\\\n\\pard\\sb100\n(2) Ist der Gl{\\u0228}ubiger f{\\u0252}r den Umstand, auf Grund dessen der Schuldner nach {\\u0167} 275 Abs. 1 bis 3 nicht zu leisten braucht, allein oder weit {\\u0252}berwiegend verantwortlich oder tritt dieser vom Schuldner nicht zu vertretende Umstand zu einer Zeit ein, zu welcher der Gl{\\u0228}ubiger im Verzug der Annahme ist, so beh{\\u0228}lt der Schuldner den Anspruch auf die Gegenleistung. Er muss sich jedoch dasjenige anrechnen lassen, was er infolge der Befreiung von der Leistung erspart oder durch anderweitige Verwendung seiner Arbeitskraft erwirbt oder zu erwerben b{\\u0246}swillig unterl{\\u0228}sst.\\\n\\pard\\sb100\n(3) Verlangt der Gl{\\u0228}ubiger nach {\\u0167} 285 Herausgabe des f{\\u0252}r den geschuldeten Gegenstand erlangten Ersatzes oder Abtretung des Ersatzanspruchs, so bleibt er zur Gegenleistung verpflichtet. Diese mindert sich jedoch nach Ma{\\u0223}gabe des {\\u0167} 441 Abs. 3 insoweit, als der Wert des Ersatzes oder des Ersatzanspruchs hinter dem Wert der geschuldeten Leistung zur{\\u0252}ckbleibt.\\\n\\pard\\sb100\n(4) Soweit die nach dieser Vorschrift nicht geschuldete Gegenleistung bewirkt ist, kann das Geleistete nach den {\\u0167}{\\u0167} 346 bis 348 zur{\\u0252}ckgefordert werden.\\\n\\pard\\sb100\n(5) Braucht der Schuldner nach {\\u0167} 275 Abs. 1 bis 3 nicht zu leisten, kann der Gl{\\u0228}ubiger zur{\\u0252}cktreten; auf den R{\\u0252}cktritt findet {\\u0167} 323 mit der Ma{\\u0223}gabe entsprechende Anwendung, dass die Fristsetzung entbehrlich ist.\\\n\\\n{\\b Amtlicher Hinweis:}\\\nDiese Vorschrift dient auch der Umsetzung der Richtlinie 1999\/44\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Mai 1999 zu bestimmten Aspekten des Verbrauchsg{\\u0252}terkaufs und der Garantien f{\\u0252}r Verbrauchsg{\\u0252}ter (ABl. EG Nr. L 171 S. 12).\\\n{\\b Fu{\\u0223}noten}\\\n}"
}