{
  "documentIdentifier" : "BJNR221010015BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Stiftung Nationale Anti Doping Agentur Deutschland ist berechtigt, im Rahmen des Dopingkontrollsystems folgende Gesundheitsdaten zu verarbeiten, soweit dies zur Durchf{\\u0252}hrung ihres Dopingkontrollsystems erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Blut- und Urinwerte sowie aus anderen K{\\u0246}rperfl{\\u0252}ssigkeiten und Gewebe gewonnene Werte, die erforderlich sind, um die Anwendung verbotener Dopingmittel oder Dopingmethoden nachzuweisen,\\\n\\tab 2.\\tab die f{\\u0252}r die Erteilung einer medizinischen Ausnahmegenehmigung f{\\u0252}r die erlaubte Anwendung verbotener Dopingmittel oder Dopingmethoden erforderlichen Angaben.\\\n\\pard\nDie Analyse der Dopingproben ist durch von der Welt Anti-Doping Agentur akkreditierte oder anerkannte Labore durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Die Stiftung Nationale Anti Doping Agentur Deutschland ist berechtigt, Ergebnisse von Dopingproben und Disziplinarverfahren im Rahmen des Dopingkontrollsystems sowie eine erteilte medizinische Ausnahmegenehmigung gem{\\u0228}{\\u0223} Absatz 1 Satz 1 Nummer 2 an eine andere nationale Anti-Doping-Organisation, einen internationalen Sportfachverband, einen internationalen Veranstalter von Sportwettk{\\u0228}mpfen oder die Welt Anti-Doping Agentur zu {\\u0252}bermitteln, soweit dieser oder diese f{\\u0252}r die Dopingbek{\\u0228}mpfung nach dem Dopingkontrollsystem der Stiftung Nationale Anti Doping Agentur Deutschland und der Welt Anti-Doping Agentur zust{\\u0228}ndig ist und die {\\u0220}bermittlung zur Durchf{\\u0252}hrung dieses Dopingkontrollsystems erforderlich ist. Die Gesundheitsdaten, die die Stiftung Nationale Anti Doping Agentur Deutschland bei der Beantragung von medizinischen Ausnahmegenehmigungen f{\\u0252}r eine erlaubte Anwendung verbotener Dopingmittel oder Dopingmethoden erh{\\u0228}lt, d{\\u0252}rfen ausschlie{\\u0223}lich auf gesonderten Antrag der Welt Anti-Doping Agentur an diese {\\u0252}bermittelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}