{
  "documentIdentifier" : "BJNR010890965BJNE034603140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptversammlung beschlie{\\u0223}t {\\u0252}ber die Feststellung des Jahresabschlusses. Der Beschlu{\\u0223} bedarf der Zustimmung der pers{\\u0246}nlich haftenden Gesellschafter.\\\n\\pard\n\\pard\\sb100\n(2) In der Jahresbilanz sind die Kapitalanteile der pers{\\u0246}nlich haftenden Gesellschafter nach dem Posten \"Gezeichnetes Kapital\" gesondert auszuweisen. Der auf den Kapitalanteil eines pers{\\u0246}nlich haftenden Gesellschafters f{\\u0252}r das Gesch{\\u0228}ftsjahr entfallende Verlust ist von dem Kapitalanteil abzuschreiben. Soweit der Verlust den Kapitalanteil {\\u0252}bersteigt, ist er auf der Aktivseite unter der Bezeichnung \"Einzahlungsverpflichtungen pers{\\u0246}nlich haftender Gesellschafter\" unter den Forderungen gesondert auszuweisen, soweit eine Zahlungsverpflichtung besteht; besteht keine Zahlungsverpflichtung, so ist der Betrag als \"Nicht durch Verm{\\u0246}genseinlagen gedeckter Verlustanteil pers{\\u0246}nlich haftender Gesellschafter\" zu bezeichnen und gem{\\u0228}{\\u0223} {\\u0167} 268 Abs. 3 des Handelsgesetzbuchs auszuweisen. Unter {\\u0167} 89 fallende Kredite, die die Gesellschaft pers{\\u0246}nlich haftenden Gesellschaftern, deren Ehegatten, Lebenspartnern oder minderj{\\u0228}hrigen Kindern oder Dritten, die f{\\u0252}r Rechnung dieser Personen handeln, gew{\\u0228}hrt hat, sind auf der Aktivseite bei den entsprechenden Posten unter der Bezeichnung \"davon an pers{\\u0246}nlich haftende Gesellschafter und deren Angeh{\\u0246}rige\" zu vermerken.\\\n\\pard\\sb100\n(3) In der Gewinn- und Verlustrechnung braucht der auf die Kapitalanteile der pers{\\u0246}nlich haftenden Gesellschafter entfallende Gewinn oder Verlust nicht gesondert ausgewiesen zu werden.\\\n\\pard\\sb100\n(4) {\\u0167} 285 Nr. 9 Buchstabe a und b des Handelsgesetzbuchs gilt f{\\u0252}r die pers{\\u0246}nlich haftenden Gesellschafter mit der Ma{\\u0223}gabe, da{\\u0223} der auf den Kapitalanteil eines pers{\\u0246}nlich haftenden Gesellschafters entfallende Gewinn nicht angegeben zu werden braucht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 286: Zur Anwendung vgl. {\\u0167} 140 Abs. 2 KAGB +++)\\\n}"
}