{
  "documentIdentifier" : "BJNR209710017BJNE007000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche hat vor der Inbetriebnahme von neu anzulegenden Dateisystemen die Bundesbeauftragte oder den Bundesbeauftragten anzuh{\\u0246}ren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einer Datenschutz-Folgenabsch{\\u0228}tzung nach {\\u0167} 67 hervorgeht, dass die Verarbeitung eine erhebliche Gefahr f{\\u0252}r die Rechtsg{\\u0252}ter der betroffenen Personen zur Folge h{\\u0228}tte, wenn der Verantwortliche keine Abhilfema{\\u0223}nahmen treffen w{\\u0252}rde, oder\\\n\\tab 2.\\tab die Form der Verarbeitung, insbesondere bei der Verwendung neuer Technologien, Mechanismen oder Verfahren, eine erhebliche Gefahr f{\\u0252}r die Rechtsg{\\u0252}ter der betroffenen Personen zur Folge hat.\\\n\\pard\nDie oder der Bundesbeauftragte kann eine Liste der Verarbeitungsvorg{\\u0228}nge erstellen, die der Pflicht zur Anh{\\u0246}rung nach Satz 1 unterliegen.\\\n\\pard\\sb100\n(2) Der oder dem Bundesbeauftragten sind im Fall des Absatzes 1 vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 67 durchgef{\\u0252}hrte Datenschutz-Folgenabsch{\\u0228}tzung,\\\n\\tab 2.\\tab gegebenenfalls Angaben zu den jeweiligen Zust{\\u0228}ndigkeiten des Verantwortlichen, der gemeinsam Verantwortlichen und der an der Verarbeitung beteiligten Auftragsverarbeiter,\\\n\\tab 3.\\tab Angaben zu den Zwecken und Mitteln der beabsichtigten Verarbeitung,\\\n\\tab 4.\\tab Angaben zu den zum Schutz der Rechtsg{\\u0252}ter der betroffenen Personen vorgesehenen Ma{\\u0223}nahmen und Garantien und\\\n\\tab 5.\\tab Name und Kontaktdaten der oder des Datenschutzbeauftragten.\\\n\\pard\nAuf Anforderung sind ihr oder ihm zudem alle sonstigen Informationen zu {\\u0252}bermitteln, die sie oder er ben{\\u0246}tigt, um die Rechtm{\\u0228}{\\u0223}igkeit der Verarbeitung sowie insbesondere die in Bezug auf den Schutz der personenbezogenen Daten der betroffenen Personen bestehenden Gefahren und die diesbez{\\u0252}glichen Garantien bewerten zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Falls die oder der Bundesbeauftragte der Auffassung ist, dass die geplante Verarbeitung gegen gesetzliche Vorgaben versto{\\u0223}en w{\\u0252}rde, insbesondere weil der Verantwortliche das Risiko nicht ausreichend ermittelt oder keine ausreichenden Abhilfema{\\u0223}nahmen getroffen hat, kann sie oder er dem Verantwortlichen und gegebenenfalls dem Auftragsverarbeiter innerhalb eines Zeitraums von sechs Wochen nach Einleitung der Anh{\\u0246}rung schriftliche Empfehlungen unterbreiten, welche Ma{\\u0223}nahmen noch ergriffen werden sollten. Die oder der Bundesbeauftragte kann diese Frist um einen Monat verl{\\u0228}ngern, wenn die geplante Verarbeitung besonders komplex ist. Sie oder er hat in diesem Fall innerhalb eines Monats nach Einleitung der Anh{\\u0246}rung den Verantwortlichen und gegebenenfalls den Auftragsverarbeiter {\\u0252}ber die Fristverl{\\u0228}ngerung zu informieren.\\\n\\pard\\sb100\n(4) Hat die beabsichtigte Verarbeitung erhebliche Bedeutung f{\\u0252}r die Aufgabenerf{\\u0252}llung des Verantwortlichen und ist sie daher besonders dringlich, kann er mit der Verarbeitung nach Beginn der Anh{\\u0246}rung, aber vor Ablauf der in Absatz 3 Satz 1 genannten Frist beginnen. In diesem Fall sind die Empfehlungen der oder des Bundesbeauftragten im Nachhinein zu ber{\\u0252}cksichtigen und sind die Art und Weise der Verarbeitung daraufhin gegebenenfalls anzupassen.\\\n}"
}