{
  "documentIdentifier" : "BJNR209710017BJNE007100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche hat ein Verzeichnis aller Kategorien von Verarbeitungst{\\u0228}tigkeiten zu f{\\u0252}hren, die in seine Zust{\\u0228}ndigkeit fallen. Dieses Verzeichnis hat die folgenden Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Kontaktdaten des Verantwortlichen und gegebenenfalls des gemeinsam mit ihm Verantwortlichen sowie den Namen und die Kontaktdaten der oder des Datenschutzbeauftragten,\\\n\\tab 2.\\tab die Zwecke der Verarbeitung,\\\n\\tab 3.\\tab die Kategorien von Empf{\\u0228}ngern, gegen{\\u0252}ber denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden sollen,\\\n\\tab 4.\\tab eine Beschreibung der Kategorien betroffener Personen und der Kategorien personenbezogener Daten,\\\n\\tab 5.\\tab gegebenenfalls die Verwendung von Profiling,\\\n\\tab 6.\\tab gegebenenfalls die Kategorien von {\\u0220}bermittlungen personenbezogener Daten an Stellen in einem Drittstaat oder an eine internationale Organisation,\\\n\\tab 7.\\tab Angaben {\\u0252}ber die Rechtsgrundlage der Verarbeitung,\\\n\\tab 8.\\tab die vorgesehenen Fristen f{\\u0252}r die L{\\u0246}schung oder die {\\u0220}berpr{\\u0252}fung der Erforderlichkeit der Speicherung der verschiedenen Kategorien personenbezogener Daten und\\\n\\tab 9.\\tab eine allgemeine Beschreibung der technischen und organisatorischen Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 64.\\\n\\pard\n\\pard\\sb100\n(2) Der Auftragsverarbeiter hat ein Verzeichnis aller Kategorien von Verarbeitungen zu f{\\u0252}hren, die er im Auftrag eines Verantwortlichen durchf{\\u0252}hrt, das Folgendes zu enthalten hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Kontaktdaten des Auftragsverarbeiters, jedes Verantwortlichen, in dessen Auftrag der Auftragsverarbeiter t{\\u0228}tig ist, sowie gegebenenfalls der oder des Datenschutzbeauftragten,\\\n\\tab 2.\\tab gegebenenfalls {\\u0220}bermittlungen von personenbezogenen Daten an Stellen in einem Drittstaat oder an eine internationale Organisation unter Angabe des Staates oder der Organisation und\\\n\\tab 3.\\tab eine allgemeine Beschreibung der technischen und organisatorischen Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 64.\\\n\\pard\n\\pard\\sb100\n(3) Die in den Abs{\\u0228}tzen 1 und 2 genannten Verzeichnisse sind schriftlich oder elektronisch zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Verantwortliche und Auftragsverarbeiter haben auf Anforderung ihre Verzeichnisse der oder dem Bundesbeauftragten zur Verf{\\u0252}gung zu stellen.\\\n}"
}