{
  "documentIdentifier" : "BJNR209710017BJNE007200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche hat sowohl zum Zeitpunkt der Festlegung der Mittel f{\\u0252}r die Verarbeitung als auch zum Zeitpunkt der Verarbeitung selbst angemessene Vorkehrungen zu treffen, die geeignet sind, die Datenschutzgrunds{\\u0228}tze wie etwa die Datensparsamkeit wirksam umzusetzen, und die sicherstellen, dass die gesetzlichen Anforderungen eingehalten und die Rechte der betroffenen Personen gesch{\\u0252}tzt werden. Er hat hierbei den Stand der Technik, die Implementierungskosten und die Art, den Umfang, die Umst{\\u0228}nde und die Zwecke der Verarbeitung sowie die unterschiedliche Eintrittswahrscheinlichkeit und Schwere der mit der Verarbeitung verbundenen Gefahren f{\\u0252}r die Rechtsg{\\u0252}ter der betroffenen Personen zu ber{\\u0252}cksichtigen. Insbesondere sind die Verarbeitung personenbezogener Daten und die Auswahl und Gestaltung von Datenverarbeitungssystemen an dem Ziel auszurichten, so wenig personenbezogene Daten wie m{\\u0246}glich zu verarbeiten. Personenbezogene Daten sind zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt zu anonymisieren oder zu pseudonymisieren, soweit dies nach dem Verarbeitungszweck m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Verantwortliche hat geeignete technische und organisatorische Ma{\\u0223}nahmen zu treffen, die sicherstellen, dass durch Voreinstellungen grunds{\\u0228}tzlich nur solche personenbezogenen Daten verarbeitet werden k{\\u0246}nnen, deren Verarbeitung f{\\u0252}r den jeweiligen bestimmten Verarbeitungszweck erforderlich ist. Dies betrifft die Menge der erhobenen Daten, den Umfang ihrer Verarbeitung, ihre Speicherfrist und ihre Zug{\\u0228}nglichkeit. Die Ma{\\u0223}nahmen m{\\u0252}ssen insbesondere gew{\\u0228}hrleisten, dass die Daten durch Voreinstellungen nicht automatisiert einer unbestimmten Anzahl von Personen zug{\\u0228}nglich gemacht werden k{\\u0246}nnen.\\\n}"
}