{
  "documentIdentifier" : "BJNR209710017BJNE007900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung personenbezogener Daten an Stellen in Drittstaaten oder an internationale Organisationen ist bei Vorliegen der {\\u0252}brigen f{\\u0252}r Daten{\\u0252}bermittlungen geltenden Voraussetzungen zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stelle oder internationale Organisation f{\\u0252}r die in {\\u0167} 45 genannten Zwecke zust{\\u0228}ndig ist und\\\n\\tab 2.\\tab die Europ{\\u0228}ische Kommission gem{\\u0228}{\\u0223} Artikel 36 Absatz 3 der Richtlinie (EU) 2016\/680 einen Angemessenheitsbeschluss gefasst hat.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung personenbezogener Daten hat trotz des Vorliegens eines Angemessenheitsbeschlusses im Sinne des Absatzes 1 Nummer 2 und des zu ber{\\u0252}cksichtigenden {\\u0246}ffentlichen Interesses an der Daten{\\u0252}bermittlung zu unterbleiben, wenn im Einzelfall ein datenschutzrechtlich angemessener und die elementaren Menschenrechte wahrender Umgang mit den Daten beim Empf{\\u0228}nger nicht hinreichend gesichert ist oder sonst {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen einer betroffenen Person entgegenstehen. Bei seiner Beurteilung hat der Verantwortliche ma{\\u0223}geblich zu ber{\\u0252}cksichtigen, ob der Empf{\\u0228}nger im Einzelfall einen angemessenen Schutz der {\\u0252}bermittelten Daten garantiert.\\\n\\pard\\sb100\n(3) Wenn personenbezogene Daten, die aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union {\\u0252}bermittelt oder zur Verf{\\u0252}gung gestellt wurden, nach Absatz 1 {\\u0252}bermittelt werden sollen, muss diese {\\u0220}bermittlung zuvor von der zust{\\u0228}ndigen Stelle des anderen Mitgliedstaats genehmigt werden. {\\u0220}bermittlungen ohne vorherige Genehmigung sind nur dann zul{\\u0228}ssig, wenn die {\\u0220}bermittlung erforderlich ist, um eine unmittelbare und ernsthafte Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit eines Staates oder f{\\u0252}r die wesentlichen Interessen eines Mitgliedstaats abzuwehren, und die vorherige Genehmigung nicht rechtzeitig eingeholt werden kann. Im Fall des Satzes 2 ist die Stelle des anderen Mitgliedstaats, die f{\\u0252}r die Erteilung der Genehmigung zust{\\u0228}ndig gewesen w{\\u0228}re, unverz{\\u0252}glich {\\u0252}ber die {\\u0220}bermittlung zu unterrichten.\\\n\\pard\\sb100\n(4) Der Verantwortliche, der Daten nach Absatz 1 {\\u0252}bermittelt, hat durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass der Empf{\\u0228}nger die {\\u0252}bermittelten Daten nur dann an andere Drittstaaten oder andere internationale Organisationen weiter{\\u0252}bermittelt, wenn der Verantwortliche diese {\\u0220}bermittlung zuvor genehmigt hat. Bei der Entscheidung {\\u0252}ber die Erteilung der Genehmigung hat der Verantwortliche alle ma{\\u0223}geblichen Faktoren zu ber{\\u0252}cksichtigen, insbesondere die Schwere der Straftat, den Zweck der urspr{\\u0252}nglichen {\\u0220}bermittlung und das in dem Drittstaat oder der internationalen Organisation, an das oder an die die Daten weiter{\\u0252}bermittelt werden sollen, bestehende Schutzniveau f{\\u0252}r personenbezogene Daten. Eine Genehmigung darf nur dann erfolgen, wenn auch eine direkte {\\u0220}bermittlung an den anderen Drittstaat oder die andere internationale Organisation zul{\\u0228}ssig w{\\u0228}re. Die Zust{\\u0228}ndigkeit f{\\u0252}r die Erteilung der Genehmigung kann auch abweichend geregelt werden.\\\n}"
}