{
  "documentIdentifier" : "BJNR197010005BJNE019001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Durchf{\\u0252}hrung der Verordnung (EU) Nr. 1227\/2011 arbeitet die Bundesnetzagentur mit der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, mit dem Bundeskartellamt sowie mit den B{\\u0246}rsenaufsichtsbeh{\\u0246}rden und den Handels{\\u0252}berwachungsstellen zusammen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur und die dort eingerichtete Markttransparenzstelle, die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, das Bundeskartellamt, die B{\\u0246}rsenaufsichtsbeh{\\u0246}rden und die Handels{\\u0252}berwachungsstellen haben einander unabh{\\u0228}ngig von der jeweils gew{\\u0228}hlten Verfahrensart solche Informationen, Beobachtungen und Feststellungen einschlie{\\u0223}lich personenbezogener Daten sowie Betriebs- und Gesch{\\u0228}ftsgeheimnisse mitzuteilen, die f{\\u0252}r die Erf{\\u0252}llung ihrer jeweiligen Aufgaben erforderlich sind. Sie k{\\u0246}nnen diese Informationen, Beobachtungen und Feststellungen in ihren Verfahren verwerten. Beweisverwertungsverbote bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ein Anspruch auf Zugang zu den in Absatz 2 und in Artikel 17 der Verordnung (EU) Nr. 1227\/2011 genannten amtlichen Informationen besteht {\\u0252}ber den in Artikel 17 Absatz 3 der Verordnung (EU) Nr. 1227\/2011 bezeichneten Fall hinaus nicht.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann zur Durchf{\\u0252}hrung der Verordnung (EU) Nr. 1227\/2011 durch Festlegungen nach {\\u0167} 29 Absatz 1 n{\\u0228}here Bestimmungen treffen, insbesondere zur Verpflichtung zur Ver{\\u0246}ffentlichung von Informationen nach Artikel 4 der Verordnung (EU) Nr. 1227\/2011, zur Registrierung der Marktteilnehmer nach Artikel 9 Absatz 4 und 5 und zur Datenmeldung nach Artikel 8 Absatz 1 oder Absatz 5 der Verordnung (EU) Nr. 1227\/2011, soweit nicht die Europ{\\u0228}ische Kommission entgegenstehende Vorschriften nach Artikel 8 Absatz 2 oder Absatz 6 der Verordnung (EU) Nr. 1227\/2011 erlassen hat. Festlegungen, die n{\\u0228}here Bestimmungen zu den Datenmeldepflichten nach Artikel 8 der Verordnung (EU) Nr. 1227\/2011 treffen, erfolgen mit Zustimmung der Markttransparenzstelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}