{
  "documentIdentifier" : "BJNR197010005BJNE019100360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Staatsanwaltschaft informiert die Bundesnetzagentur {\\u0252}ber die Einleitung eines Ermittlungsverfahrens, welches Straftaten nach {\\u0167} 95a oder {\\u0167} 95b betrifft. Werden im Ermittlungsverfahren Sachverst{\\u0228}ndige ben{\\u0246}tigt, k{\\u0246}nnen fachkundige Mitarbeiter der Bundesnetzagentur herangezogen werden. Erw{\\u0228}gt die Staatsanwaltschaft, das Verfahren einzustellen, so hat sie die Bundesnetzagentur zu h{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht teilt der Bundesnetzagentur in einem Verfahren, welches Straftaten nach {\\u0167} 95a oder {\\u0167} 95b betrifft, den Termin zur Hauptverhandlung mit.\\\n\\pard\\sb100\n(3) Der Bundesnetzagentur ist auf Antrag Akteneinsicht zu gew{\\u0228}hren, es sei denn, schutzw{\\u0252}rdige Interessen des Betroffenen stehen dem entgegen oder der Untersuchungserfolg der Ermittlungen wird dadurch gef{\\u0228}hrdet.\\\n\\pard\\sb100\n(4) In Strafverfahren, die Straftaten nach {\\u0167} 95a oder {\\u0167} 95b zum Gegenstand haben, ist der Bundesnetzagentur im Fall der Erhebung der {\\u0246}ffentlichen Klage Folgendes zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anklageschrift oder eine an ihre Stelle tretende Antragsschrift,\\\n\\tab 2.\\tab der Antrag auf Erlass eines Strafbefehls und\\\n\\tab 3.\\tab die das Verfahren abschlie{\\u0223}ende Entscheidung mit Begr{\\u0252}ndung; ist gegen die Entscheidung ein Rechtsmittel eingelegt worden, ist sie unter Hinweis darauf zu {\\u0252}bermitteln.\\\n\\pard\nIn Verfahren wegen leichtfertig begangener Straftaten wird die Bundesnetzagentur {\\u0252}ber die in den Nummern 1 und 2 bestimmten {\\u0220}bermittlungen nur dann informiert, wenn aus der Sicht der {\\u0252}bermittelnden Stelle unverz{\\u0252}glich Entscheidungen oder andere Ma{\\u0223}nahmen der Bundesnetzagentur geboten sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}