{
  "documentIdentifier" : "BJNR197010005BJNE019502311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach {\\u0167} 13 Absatz 1 Nummer 2 oder Nummer 3 sind Betreiber von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie mit einer Nennleistung ab 10 Megawatt verpflichtet, auf Anforderung durch die Betreiber von {\\u0220}bertragungsnetzen und erforderlichenfalls in Abstimmung mit dem Betreiber desjenigen Netzes, in das die Anlage eingebunden ist, gegen eine angemessene Verg{\\u0252}tung die Wirkleistungs- oder Blindleistungseinspeisung oder den Wirkleistungsbezug anzupassen. Eine Anpassung umfasst auch die Anforderung einer Einspeisung oder eines Bezugs aus Anlagen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab derzeit nicht einspeisen oder beziehen und erforderlichenfalls erst betriebsbereit gemacht werden m{\\u0252}ssen oder\\\n\\tab 2.\\tab zur Erf{\\u0252}llung der Anforderung einer Einspeisung oder eines Bezugs eine geplante Revision verschieben m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verg{\\u0252}tung f{\\u0252}r eine nach Absatz 1 Satz 1 angeforderte Anpassung ist angemessen, wenn sie den Betreiber der Anlage wirtschaftlich weder besser noch schlechter stellt, als er ohne die Ma{\\u0223}nahme st{\\u0252}nde. Eine angemessene Verg{\\u0252}tung nach Absatz 1 Satz 1 umfasst folgende Bestandteile, wenn und soweit diese durch die jeweilige Anpassung der Wirkleistungs- oder Blindleistungseinspeisung oder des Wirkleistungsbezugs auf Anforderung des Betreibers eines {\\u0220}bertragungsnetzes verursacht worden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die notwendigen Auslagen f{\\u0252}r die tats{\\u0228}chlichen Anpassungen der Einspeisung (Erzeugungsauslagen) oder des Bezugs,\\\n\\tab 2.\\tab den Werteverbrauch der Anlage f{\\u0252}r die tats{\\u0228}chlichen Anpassungen der Einspeisung oder des Bezugs (anteiligen Werteverbrauch),\\\n\\tab 3.\\tab die nachgewiesenen entgangenen Erl{\\u0246}sm{\\u0246}glichkeiten, wenn und soweit diese die Summe der nach den Nummern 1 und 2 zu erstattenden Kosten {\\u0252}bersteigen, und\\\n\\tab 4.\\tab die notwendigen Auslagen f{\\u0252}r die Herstellung der Betriebsbereitschaft nach Absatz 1 Satz 2 Nummer 1 oder die Verschiebung einer geplanten Revision nach Absatz 1 Satz 2 Nummer 2.\\\n\\pard\nErsparte Aufwendungen erstattet der Anlagenbetreiber an den zust{\\u0228}ndigen Betreiber eines {\\u0220}bertragungsnetzes.\\\n\\pard\\sb100\n(3) Grundlage f{\\u0252}r die Bestimmung des anteiligen Werteverbrauchs nach Absatz 2 Satz 2 Nummer 2 sind die handelsrechtlichen Restwerte und handelsrechtlichen Restnutzungsdauern in Jahren; f{\\u0252}r die Bestimmung des anteiligen Werteverbrauchs f{\\u0252}r die Anlage oder Anlagenteile ist als Schl{\\u0252}ssel das Verh{\\u0228}ltnis aus den anrechenbaren Betriebsstunden im Rahmen von Ma{\\u0223}nahmen nach Absatz 1 Satz 1 und den f{\\u0252}r die Anlage bei der Investitionsentscheidung betriebswirtschaftlich geplanten Betriebsstunden zugrunde zu legen.\\\n\\pard\\sb100\n(4) Weitergehende Kosten, die dem Anlagenbetreiber auch ohne die Anforderung nach Absatz 1 Satz 1 entstehen, insbesondere Betriebsbereitschaftsauslagen und eine Verzinsung des gebundenen Kapitals, werden nicht erstattet.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 sind ab dem 1. Januar 2013 anzuwenden, wobei sie in dem Zeitraum vom 1. Januar 2013 bis zum 30. April 2015 nur anzuwenden sind, wenn und soweit die Betreiber von Erzeugungsanlagen dadurch nicht schlechter stehen, als sie durch die tats{\\u0228}chlich von den Betreibern von {\\u0220}bertragungsnetzen in diesem Zeitraum gezahlte jeweilige Verg{\\u0252}tung st{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}