{
  "documentIdentifier" : "BJNR197010005BJNE019601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Anlagen zur Erzeugung oder Speicherung elektrischer Energie mit einer Nennleistung ab 10 Megawatt sind verpflichtet, vorl{\\u0228}ufige oder endg{\\u0252}ltige Stilllegungen ihrer Anlage oder von Teilkapazit{\\u0228}ten ihrer Anlage dem systemverantwortlichen Betreiber des {\\u0220}bertragungsnetzes und der Bundesnetzagentur m{\\u0246}glichst fr{\\u0252}hzeitig, mindestens aber zw{\\u0246}lf Monate vorher anzuzeigen; dabei ist anzugeben, ob und inwieweit die Stilllegung aus rechtlichen, technischen oder betriebswirtschaftlichen Gr{\\u0252}nden erfolgen soll. Vorl{\\u0228}ufige und endg{\\u0252}ltige Stilllegungen ohne vorherige Anzeige und vor Ablauf der Frist nach Satz 1 sind verboten, wenn ein Weiterbetrieb technisch und rechtlich m{\\u0246}glich ist. Eine Stilllegung von Anlagen vor Ablauf der Frist nach den S{\\u0228}tzen 1 und 2 ist zul{\\u0228}ssig, wenn der Betreiber eines {\\u0220}bertragungsnetzes hierdurch keine Gef{\\u0228}hrdung oder St{\\u0246}rung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems erwartet und er dem Anlagenbetreiber dies nach Absatz 2 Satz 1 mitgeteilt hat.\\\n\\pard\n\\pard\\sb100\n(2) Der systemverantwortliche Betreiber des {\\u0220}bertragungsnetzes pr{\\u0252}ft nach Eingang der Anzeige einer Stilllegung nach Absatz 1 Satz 1 unverz{\\u0252}glich, ob die Anlage systemrelevant ist, und teilt dem Betreiber der Anlage und der Bundesnetzagentur das Ergebnis seiner Pr{\\u0252}fung unverz{\\u0252}glich schriftlich oder elektronisch mit. Eine Anlage ist systemrelevant, wenn ihre Stilllegung mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gef{\\u0228}hrdung oder St{\\u0246}rung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems f{\\u0252}hren w{\\u0252}rde und diese Gef{\\u0228}hrdung oder St{\\u0246}rung nicht durch andere angemessene Ma{\\u0223}nahmen beseitigt werden kann. Die Begr{\\u0252}ndung der Notwendigkeit der Ausweisung einer systemrelevanten Anlage im Fall einer geplanten vorl{\\u0228}ufigen oder endg{\\u0252}ltigen Stilllegung soll sich aus der Systemanalyse der Betreiber von {\\u0220}bertragungsnetzen oder dem Bericht der Bundesnetzagentur nach {\\u0167} 3 der Netzreserveverordnung ergeben. Die Begr{\\u0252}ndung kann sich auf die Liste systemrelevanter Gaskraftwerke nach {\\u0167} 13f Absatz 1 st{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Mit Ausnahme von Revisionen und technisch bedingten St{\\u0246}rungen sind vorl{\\u0228}ufige Stilllegungen Ma{\\u0223}nahmen, die bewirken, dass die Anlage nicht mehr anfahrbereit gehalten wird, aber innerhalb eines Jahres nach Anforderung durch den Betreiber eines {\\u0220}bertragungsnetzes nach Absatz 4 Satz 3 wieder betriebsbereit gemacht werden kann, um eine geforderte Anpassung ihrer Einspeisung nach {\\u0167} 13a Absatz 1 umzusetzen. Endg{\\u0252}ltige Stilllegungen sind Ma{\\u0223}nahmen, die den Betrieb der Anlage endg{\\u0252}ltig ausschlie{\\u0223}en oder bewirken, dass eine Anpassung der Einspeisung nicht mehr innerhalb eines Jahres nach einer Anforderung nach Absatz 4 erfolgen kann, da die Anlage nicht mehr innerhalb dieses Zeitraums betriebsbereit gemacht werden kann.\\\n\\pard\\sb100\n(4) Vorl{\\u0228}ufige Stilllegungen von Anlagen, die nach Absatz 1 Satz 1 zur vorl{\\u0228}ufigen Stilllegung angezeigt wurden, sind auch nach Ablauf der in der Anzeige genannten Frist nach Absatz 1 Satz 1 verboten, solange und soweit der systemverantwortliche Betreiber des {\\u0220}bertragungsnetzes die Anlage nach Absatz 2 Satz 2 als systemrelevant ausweist. Die Ausweisung erfolgt f{\\u0252}r eine Dauer von 24 Monaten; zeigt der Betreiber einer Anlage f{\\u0252}r den Zeitraum nach Ablauf der 24 Monate die geplante vorl{\\u0228}ufige Stilllegung nach {\\u0167} 13b Absatz 1 Satz 1 erneut an und wird das Fortbestehen der Systemrelevanz der Anlage durch eine Pr{\\u0252}fung des regelzonenverantwortlichen Betreibers eines {\\u0220}bertragungsnetzes festgestellt, erfolgt jede erneute Ausweisung der Anlage als systemrelevant jeweils f{\\u0252}r einen Zeitraum von bis zu 24 Monaten. Der Betreiber einer Anlage, deren vorl{\\u0228}ufige Stilllegung nach Satz 1 verboten ist, muss die Betriebsbereitschaft der Anlage f{\\u0252}r Anpassungen der Einspeisung nach {\\u0167} 13a Absatz 1 weiter vorhalten oder wiederherstellen. Der Betreiber einer vorl{\\u0228}ufig stillgelegten Anlage, die nach Absatz 2 Satz 2 systemrelevant ist, muss f{\\u0252}r die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach {\\u0167} 13 Absatz 1 Nummer 2 und 3 und {\\u0167} 13a Absatz 1 auf Anforderung durch den Betreiber des {\\u0220}bertragungsnetzes und erforderlichenfalls in Abstimmung mit dem Betreiber desjenigen Netzes, in das die Anlage eingebunden ist, die Anlage betriebsbereit machen.\\\n\\pard\\sb100\n(5) Endg{\\u0252}ltige Stilllegungen von Anlagen zur Erzeugung oder Speicherung elektrischer Energie mit einer Nennleistung ab 50 Megawatt sind auch nach Ablauf der in der Anzeige genannten Frist nach Absatz 1 Satz 1 verboten, solange und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der systemverantwortliche Betreiber des {\\u0220}bertragungsnetzes die Anlage als systemrelevant ausweist,\\\n\\tab 2.\\tab die Ausweisung durch die Bundesnetzagentur genehmigt worden ist und\\\n\\tab 3.\\tab ein Weiterbetrieb technisch und rechtlich m{\\u0246}glich ist.\\\n\\pard\nDer Betreiber des {\\u0220}bertragungsnetzes hat den Antrag auf Genehmigung der Ausweisung nach Pr{\\u0252}fung der Anzeige einer Stilllegung unverz{\\u0252}glich bei der Bundesnetzagentur zu stellen und zu begr{\\u0252}nden. Er hat dem Anlagenbetreiber unverz{\\u0252}glich eine Kopie von Antrag und Begr{\\u0252}ndung zu {\\u0252}bermitteln. Die Bundesnetzagentur hat den Antrag zu genehmigen, wenn die Anlage systemrelevant nach Absatz 2 Satz 2 ist. Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden. Hat die Bundesnetzagentur {\\u0252}ber den Antrag nicht innerhalb einer Frist von drei Monaten nach Vorliegen der vollst{\\u0228}ndigen Unterlagen entschieden, gilt die Genehmigung als erteilt, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller hat einer Verl{\\u0228}ngerung der Frist zugestimmt oder\\\n\\tab 2.\\tab die Bundesnetzagentur kann wegen unrichtiger Angaben oder wegen einer nicht rechtzeitig erteilten Auskunft keine Entscheidung treffen und sie hat dies den Betroffenen vor Ablauf der Frist unter Angabe der Gr{\\u0252}nde mitgeteilt.\\\n\\pard\nDie Vorschriften des Verwaltungsverfahrensgesetzes {\\u0252}ber die Genehmigungsfiktion sind entsprechend anzuwenden. Die Ausweisung erfolgt in dem Umfang und f{\\u0252}r den Zeitraum, der erforderlich ist, um die Gef{\\u0228}hrdung oder St{\\u0246}rung abzuwenden. Sie soll eine Dauer von 24 Monaten nicht {\\u0252}berschreiten, es sei denn, die Systemrelevanz der Anlage wird durch eine Systemanalyse des regelzonenverantwortlichen Betreibers eines {\\u0220}bertragungsnetzes f{\\u0252}r einen l{\\u0228}ngeren Zeitraum nachgewiesen und von der Bundesnetzagentur best{\\u0228}tigt. Der Betreiber des {\\u0220}bertragungsnetzes hat dem Betreiber der Anlage die Ausweisung mit der Begr{\\u0252}ndung unverz{\\u0252}glich nach Genehmigung durch die Bundesnetzagentur mitzuteilen. Der Betreiber einer Anlage, deren endg{\\u0252}ltige Stilllegung nach Satz 1 verboten ist, muss die Anlage zumindest in einem Zustand erhalten, der eine Anforderung zur weiteren Vorhaltung oder Wiederherstellung der Betriebsbereitschaft nach Absatz 4 erm{\\u0246}glicht, sowie auf Anforderung des Betreibers eines {\\u0220}bertragungsnetzes die Betriebsbereitschaft der Anlage f{\\u0252}r Anpassungen der Einspeisung weiter vorhalten oder wiederherstellen, soweit dies nicht technisch oder rechtlich ausgeschlossen ist.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r die stillzulegenden Anlagen nach {\\u0167} 13g.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}