{
  "documentIdentifier" : "BJNR197010005BJNE019701311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fordert der Betreiber eines {\\u0220}bertragungsnetzes den Betreiber einer Anlage, die andernfalls auf Grund einer vorl{\\u0228}ufigen Stilllegung im erforderlichen Zeitraum nicht anfahrbereit w{\\u0228}re, nach {\\u0167} 13b Absatz 4 dazu auf, die Betriebsbereitschaft der Anlage f{\\u0252}r Anpassungen der Einspeisung weiter vorzuhalten oder wiederherzustellen, kann der Betreiber als angemessene Verg{\\u0252}tung geltend machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Vorhaltung und die Herstellung der Betriebsbereitschaft notwendigen Auslagen (Betriebsbereitschaftsauslagen); im Rahmen der Betriebsbereitschaftsauslagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab werden die einmaligen Kosten f{\\u0252}r die Herstellung der Betriebsbereitschaft der Anlage ber{\\u0252}cksichtigt; Kosten in diesem Sinn sind auch die Kosten erforderlicher immissionsschutzrechtlicher Pr{\\u0252}fungen sowie die Kosten der Reparatur au{\\u0223}ergew{\\u0246}hnlicher Sch{\\u0228}den, und\\\n\\tab b)\\tab wird ein Leistungspreis f{\\u0252}r die Bereithaltung der betreffenden Anlage gew{\\u0228}hrt; hierbei werden die Kosten ber{\\u0252}cksichtigt, die dem Betreiber zus{\\u0228}tzlich und fortlaufend auf Grund der Vorhaltung der Anlage f{\\u0252}r die Netzreserve nach {\\u0167} 13d entstehen; der Leistungspreis kann als pauschalierter Betrag (Euro je Megawatt) zu Vertragsbeginn auf Grundlage von jeweils ermittelten Erfahrungswerten der Anlage festgelegt werden; die Bundesnetzagentur kann die der Anlage zurechenbaren Gemeinkosten eines Betreibers bis zu einer H{\\u0246}he von 5 Prozent der {\\u0252}brigen Kosten dieser Nummer pauschal anerkennen; der Nachweis h{\\u0246}herer Gemeinkosten durch den Betreiber ist m{\\u0246}glich;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Erzeugungsauslagen und\\\n\\tab 3.\\tab den anteiligen Werteverbrauch.\\\n\\pard\nBetriebsbereitschaftsauslagen nach Satz 1 Nummer 1 sind zu erstatten, wenn und soweit diese ab dem Zeitpunkt der Ausweisung der Systemrelevanz der Anlage durch den Betreiber eines {\\u0220}bertragungsnetzes anfallen und der Vorhaltung und dem Einsatz als Netzreserve im Sinne von {\\u0167} 13d Absatz 1 Satz 1 zu dienen bestimmt sind. Grundlage f{\\u0252}r die Bestimmung des anteiligen Werteverbrauchs nach Satz 1 Nummer 3 sind die handelsrechtlichen Restwerte und handelsrechtlichen Restnutzungsdauern in Jahren; f{\\u0252}r die Bestimmung des anteiligen Werteverbrauchs f{\\u0252}r die Anlage oder Anlagenteile ist als Schl{\\u0252}ssel das Verh{\\u0228}ltnis aus den anrechenbaren Betriebsstunden im Rahmen von Ma{\\u0223}nahmen nach {\\u0167} 13a Absatz 1 Satz 2 und den f{\\u0252}r die Anlage bei der Investitionsentscheidung betriebswirtschaftlich geplanten Betriebsstunden zugrunde zu legen. Im Rahmen der Erzeugungsauslagen wird ein Arbeitspreis in Form der notwendigen Auslagen f{\\u0252}r eine Einspeisung der Anlage gew{\\u0228}hrt.\\\n\\pard\\sb100\n(2) Nimmt der Betreiber der Anlage im Sinn von {\\u0167} 13b Absatz 4 Satz 1 den Betreiber des {\\u0220}bertragungsnetzes auf Zahlung der Betriebsbereitschaftsauslagen nach Absatz 1 Satz 1 Nummer 1 in Anspruch, darf ab diesem Zeitpunkt die Anlage f{\\u0252}r die Dauer der Ausweisung der Anlage als systemrelevant durch den Betreiber eines {\\u0220}bertragungsnetzes ausschlie{\\u0223}lich nach Ma{\\u0223}gabe der von den Betreibern von {\\u0220}bertragungsnetzen angeforderten Systemsicherheitsma{\\u0223}nahmen betrieben werden. Wird die Anlage nach Ablauf der Dauer der Ausweisung als systemrelevant wieder eigenst{\\u0228}ndig an den Stromm{\\u0228}rkten eingesetzt, ist der Restwert der investiven Vorteile, die der Betreiber der Anlage erhalten hat, zu erstatten. Ma{\\u0223}geblich ist der Restwert zu dem Zeitpunkt, ab dem die Anlage wieder eigenst{\\u0228}ndig an den Stromm{\\u0228}rkten eingesetzt wird.\\\n\\pard\\sb100\n(3) Der Betreiber einer Anlage, deren endg{\\u0252}ltige Stilllegung nach {\\u0167} 13b Absatz 5 Satz 1 verboten ist, kann als angemessene Verg{\\u0252}tung f{\\u0252}r die Verpflichtung nach {\\u0167} 13b Absatz 5 Satz 11 von dem jeweiligen Betreiber eines {\\u0220}bertragungsnetzes geltend machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten f{\\u0252}r erforderliche Erhaltungsma{\\u0223}nahmen nach {\\u0167} 13b Absatz 5 Satz 11 (Erhaltungsauslagen),\\\n\\tab 2.\\tab die Betriebsbereitschaftsauslagen im Sinn von Absatz 1 Satz 1 Nummer 1 und Satz 2,\\\n\\tab 3.\\tab Erzeugungsauslagen im Sinne von Absatz 1 Satz 1 Nummer 2 und Satz 4 und\\\n\\tab 4.\\tab Opportunit{\\u0228}tskosten in Form einer angemessenen Verzinsung f{\\u0252}r bestehende Anlagen, wenn und soweit eine verl{\\u0228}ngerte Kapitalbindung in Form von Grundst{\\u0252}cken und weiterverwertbaren technischen Anlagen oder Anlagenteilen auf Grund der Verpflichtung f{\\u0252}r die Netzreserve besteht.\\\n\\pard\nErhaltungs- und Betriebsbereitschaftsauslagen nach Satz 1 Nummer 1 und 2 sind zu erstatten, wenn und soweit diese ab dem Zeitpunkt der Ausweisung der Systemrelevanz durch den Betreiber eines {\\u0220}bertragungsnetzes nach {\\u0167} 13b Absatz 5 anfallen und der Vorhaltung und dem Einsatz als Netzreserve zu dienen bestimmt sind. Der Werteverbrauch der weiterverwertbaren technischen Anlagen oder der Anlagenteile ist nur erstattungsf{\\u0228}hig, wenn und soweit die technischen Anlagen in der Netzreserve tats{\\u0228}chlich eingesetzt werden; f{\\u0252}r die Bestimmung des anteiligen Werteverbrauchs ist Absatz 1 Satz 3 anzuwenden. Weitergehende Kosten, insbesondere Kosten, die auch im Fall einer endg{\\u0252}ltigen Stilllegung angefallen w{\\u0228}ren, sind nicht erstattungsf{\\u0228}hig.\\\n\\pard\\sb100\n(4) Nimmt der Betreiber der Anlage, deren endg{\\u0252}ltige Stilllegung nach {\\u0167} 13b Absatz 5 Satz 1 verboten ist, den Betreiber des {\\u0220}bertragungsnetzes auf Zahlung der Erhaltungsauslagen oder der Betriebsbereitschaftsauslagen nach Absatz 3 Satz 1 Nummer 1 und 2 sowie Satz 2 in Anspruch, darf die Anlage bis zu ihrer endg{\\u0252}ltigen Stilllegung ausschlie{\\u0223}lich nach Ma{\\u0223}gabe der von den Betreibern von {\\u0220}bertragungsnetzen angeforderten Systemsicherheitsma{\\u0223}nahmen betrieben werden. Wird die Anlage endg{\\u0252}ltig stillgelegt, so ist der Restwert der investiven Vorteile bei wiederverwertbaren Anlagenteilen, die der Betreiber der Anlage im Rahmen der Erhaltungsauslagen nach Absatz 3 Satz 1 Nummer 1 und der Betriebsbereitschaftsauslagen im Sinne von Absatz 1 Satz 1 Nummer 1 erhalten hat, zu erstatten. Ma{\\u0223}geblich ist der Restwert zu dem Zeitpunkt, ab dem die Anlage nicht mehr als Netzreserve vorgehalten wird. Der Umfang der Verg{\\u0252}tung nach Absatz 3 wird in den jeweiligen Vertr{\\u0228}gen zwischen den Betreibern der Anlagen und den Betreibern der {\\u0220}bertragungsnetze auf Grundlage der Kostenstruktur der jeweiligen Anlage nach Abstimmung mit der Bundesnetzagentur festgelegt.\\\n\\pard\\sb100\n(5) Die durch die Abs{\\u0228}tze 1 bis 4 entstehenden Kosten der Betreiber von {\\u0220}bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von {\\u0220}bertragungsnetzen nach {\\u0167} 11 Absatz 2 Satz 4 und {\\u0167} 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in der jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma{\\u0223}gabe der hierf{\\u0252}r geltenden Vorgaben anerkannt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r die stillzulegenden Anlagen nach {\\u0167} 13g.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}