{
  "documentIdentifier" : "BJNR190010010BJNE001201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im gestaltenden Teil des Reorganisationsplans kann festgelegt werden, dass das Kreditinstitut sein Verm{\\u0246}gen ganz oder in Teilen ausgliedert und auf einen bestehenden oder zu gr{\\u0252}ndenden Rechtstr{\\u0228}ger gegen Gew{\\u0228}hrung von Anteilen dieses Rechtstr{\\u0228}gers an das Kreditinstitut {\\u0252}bertr{\\u0228}gt. Der gestaltende Teil des Reorganisationsplans kann auch festlegen, dass einzelne Verm{\\u0246}gensgegenst{\\u0228}nde, Verbindlichkeiten oder Rechtsverh{\\u0228}ltnisse auf das {\\u0252}bertragende Kreditinstitut zur{\\u0252}ck{\\u0252}bertragen werden. Der Reorganisationsplan hat mindestens die in {\\u0167} 136 Absatz 1 Nummer 1, 2, 3 und 5 des Sanierungs- und Abwicklungsgesetzes genannten Angaben sowie Angaben {\\u0252}ber die Folgen der Ausgliederung f{\\u0252}r die Arbeitnehmer und ihre Vertretungen sowie die insoweit vorgesehenen Ma{\\u0223}nahmen zu enthalten. {\\u0167} 110 Absatz 2 des Sanierungs- und Abwicklungsgesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Sieht der Reorganisationsplan eine Ausgliederung zur Aufnahme vor, so darf er durch das Oberlandesgericht nur best{\\u0228}tigt werden, wenn eine notariell beurkundete Zustimmungserkl{\\u0228}rung des {\\u0252}bernehmenden Rechtstr{\\u0228}gers vorliegt. Im {\\u0220}brigen gelten {\\u0167} 115 Absatz 1 Satz 2 und Absatz 3 des Sanierungs- und Abwicklungsgesetzes sowie {\\u0167} 21 Absatz 3 f{\\u0252}r die Zuleitung an das Registergericht des {\\u0252}bernehmenden Rechtstr{\\u0228}gers entsprechend.\\\n\\pard\\sb100\n(3) Ist im Reorganisationsplan eine Ausgliederung zur Neugr{\\u0252}ndung vorgesehen, so muss die in den Reorganisationsplan aufzunehmende Satzung des neuen Rechtstr{\\u0228}gers der Satzung des Kreditinstituts nachgebildet werden. Die f{\\u0252}r die Rechtsform des neuen Rechtstr{\\u0228}gers geltenden Gr{\\u0252}ndungsvorschriften sind anzuwenden; {\\u0167} 21 Absatz 1 Satz 2 und 3 bleibt unber{\\u0252}hrt. Eine Schlussbilanz im Sinne des Absatzes 2 Satz 2 ist beizuf{\\u0252}gen; {\\u0167} 21 Absatz 3 gilt f{\\u0252}r die Zuleitung an das Registergericht des neuen Rechtstr{\\u0228}gers entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r Verbindlichkeiten des ausgliedernden Kreditinstituts, die vor Wirksamwerden der Ausgliederung begr{\\u0252}ndet worden sind, haften als Gesamtschuldner das ausgliedernde Kreditinstitut und der {\\u0252}bernehmende Rechtstr{\\u0228}ger, im Falle einer Ausgliederung zur Neugr{\\u0252}ndung das ausgliedernde Kreditinstitut und der neue Rechtstr{\\u0228}ger. Die gesamtschuldnerische Haftung des {\\u0252}bernehmenden oder des neuen Rechtstr{\\u0228}gers ist auf den Betrag beschr{\\u0228}nkt, den die Gl{\\u0228}ubiger ohne eine Ausgliederung erhalten h{\\u0228}tten. Die Forderungen der Gl{\\u0228}ubiger, die vom Reorganisationsplan erfasst werden, bestimmen sich ausschlie{\\u0223}lich nach den Festlegungen dieses Plans. {\\u0167} 141 des Sanierungs- und Abwicklungsgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}