{
  "documentIdentifier" : "BJNR190010010BJNE001801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Gruppe der stimmberechtigten Gl{\\u0228}ubiger stimmt gesondert {\\u0252}ber den Reorganisationsplan ab.\\\n\\pard\n\\pard\\sb100\n(2) Die Einberufung zu dem Termin erfolgt auf Veranlassung des Reorganisationsberaters durch {\\u0246}ffentliche Bekanntmachung im Bundesanzeiger. Die Einberufung muss sp{\\u0228}testens am 21. Tag vor dem Termin erfolgen. Das Kreditinstitut hat vom Tag der {\\u0246}ffentlichen Bekanntmachung nach Satz 1 bis zum Abschluss der Abstimmung folgende Informationen {\\u0252}ber seine Internetseite zug{\\u0228}nglich zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einberufung,\\\n\\tab 2.\\tab die genauen Bedingungen, von denen die Teilnahme an der Abstimmung und die Aus{\\u0252}bung des Stimmrechts abh{\\u0228}ngen und\\\n\\tab 3.\\tab die abstimmungserheblichen Inhalte des Reorganisationsplans.\\\n\\pard\nDie {\\u0246}ffentliche Bekanntmachung enth{\\u0228}lt die genaue Angabe zu Ort und Zeit des Termins sowie einen Hinweis auf die Internetseite, auf der die in Satz 3 genannten Informationen abrufbar sind.\\\n\\pard\\sb100\n(3) Neben der Einberufung nach Absatz 2 sind zu dem Termin alle Gl{\\u0228}ubiger, in deren Rechte nach {\\u0167} 12 eingegriffen wird, durch den Reorganisationsberater zu laden. In der Ladung ist darauf hinzuweisen, dass die in Absatz 2 Satz 3 genannten Informationen auf der Internetseite des Kreditinstituts abrufbar sind.\\\n\\pard\\sb100\n(4) Die Ladung ist zuzustellen. Die Zustellung kann durch Aufgabe zur Post unter der Anschrift des Zustellungsadressaten erfolgen; {\\u0167} 184 Absatz 2 Satz 1, 2 und 4 der Zivilprozessordnung gilt entsprechend. Soll die Ladung im Inland bewirkt werden, gilt sie drei Tage nach Aufgabe zur Post als zugestellt. Das Oberlandesgericht beauftragt den Reorganisationsberater mit der Durchf{\\u0252}hrung der Ladung. Er kann sich hierf{\\u0252}r Dritter, insbesondere auch eigenen Personals, bedienen. Die von ihm nach {\\u0167} 184 Absatz 2 Satz 4 der Zivilprozessordnung gefertigten Vermerke hat er unverz{\\u0252}glich zu den Gerichtsakten zu reichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}