{
  "documentIdentifier" : "BJNR031000998BJNE000306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEine Spirituose im Sinne des Anhangs II Nr. 5 der Verordnung (EG) Nr. 110\/2008 darf unter der Verkehrsbezeichnung \"Deutscher Weinbrand\" gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Herstellung, ausgenommen die des Destillates, im Inland erfolgt ist,\\\n\\tab 2.\\tab die zur Herstellung verwendeten Weintrauben ausschlie{\\u0223}lich von Rebsorten stammen, die von einem Mitgliedstaat der Europ{\\u0228}ischen Union nach Artikel 81 Absatz 1 und 2 der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung, klassifiziert wurden,\\\n\\tab 3.\\tab das Erzeugnis ausschlie{\\u0223}lich durch Destillieren zu weniger als 86 Volumenprozent von Wein oder Brennwein oder durch erneutes Destillieren zu weniger als 86 Volumenprozent eines Weindestillats gewonnen worden ist und eine Gesamtmenge an den h{\\u0246}heren Alkoholen Isobutanol, 1-Propanol und Isoamylalkohole von mehr als 150 Gramm je Hektoliter reinen Alkohols enth{\\u0228}lt,\\\n\\tab 4.\\tab das gesamte verwendete Weindestillat mindestens zw{\\u0246}lf Monate in Eichenholzf{\\u0228}ssern mit einem F{\\u0252}llungsverm{\\u0246}gen von h{\\u0246}chstens 1{\\u0160}000 Litern gereift ist,\\\n\\tab 5.\\tab an Zuckerarten nur die in Anlage 1 Nr. 1 bis 6 der Zuckerartenverordnung aufgef{\\u0252}hrten Zuckerarten, auch karamelisiert, und nur in einer Menge verwendet worden sind, da{\\u0223} der Gesamtgehalt an Zucker, als Invertzucker berechnet, in einem Liter des gebrauchsfertigen Erzeugnisses nicht mehr als 20 Gramm betr{\\u0228}gt,\\\n\\tab 6.\\tab zur Abrundung der Geruchs- und Geschmacksmerkmale nur nach Ma{\\u0223}gabe des {\\u0167} 1 Absatz 1 Satz 2 hergestellte Ausz{\\u0252}ge aus den dort in Nummer 2 genannten Stoffen verwendet worden sind,\\\n\\tab 7.\\tab der Weinbrand eine goldgelbe bis goldbraune Farbe hat, die typischen Merkmale der verwendeten Ausgangserzeugnisse aufweist und in Aussehen, Geruch und Geschmack frei von Fehlern ist,\\\n\\tab 8.\\tab der Alkoholgehalt der fertigen Spirituose mindestens 38 Volumenprozent betr{\\u0228}gt und\\\n\\tab 9.\\tab das Beh{\\u0228}ltnis mit einer nach dem Verfahren der {\\u0167}{\\u0167} 4 und 5 erteilten Pr{\\u0252}fungsnummer versehen ist, die von der jeweils nach Landesrecht zust{\\u0228}ndigen Stelle (zust{\\u0228}ndige Stelle) vergeben wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}