{
  "documentIdentifier" : "BJNR031000998BJNE000502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Pr{\\u0252}fungsnummer ({\\u0167} 5 Abs. 3 Satz 2) kann beantragen, wer Deutschen Weinbrand gem{\\u0228}{\\u0223} {\\u0167} 2 herstellt oder abf{\\u0252}llt oder in wessen Auftrag er hergestellt oder abgef{\\u0252}llt wird. Der Antrag ist der zust{\\u0228}ndigen Stelle auf einem Formblatt einzureichen, das die in Anlage 1 aufgef{\\u0252}hrten Angaben enth{\\u0228}lt. Dem Antrag ist unentgeltlich eine Probe von drei Flaschen beizuf{\\u0252}gen. Die zust{\\u0228}ndige Stelle kann, soweit die Probe von drei Flaschen zur Beurteilung des Deutschen Weinbrands nicht ausreicht, weitere unentgeltliche Proben anfordern oder entnehmen lassen. Der Antrag ist mit einer fortlaufenden Nummer zu versehen (Antragsnummer). Die fortlaufende Z{\\u0228}hlung der Antragsnummern endet mit dem Kalenderjahr. Auf Antrag kann die zust{\\u0228}ndige Beh{\\u0246}rde von der fortlaufenden Z{\\u0228}hlung der Antragsnummern absehen, wenn hierf{\\u0252}r ein dringendes Bed{\\u0252}rfnis nachgewiesen wird und eine einwandfreie Kontrolle gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(2) Sofern ein Antrag gestellt wird, bevor der Deutsche Weinbrand auf Flaschen abgef{\\u0252}llt ist, ist auch diesem Antrag unentgeltlich eine Probe von drei Flaschen beizuf{\\u0252}gen. Zur Feststellung der Identit{\\u0228}t ist nach der Abf{\\u0252}llung auf Flaschen eine weitere unentgeltliche Probe von drei Flaschen und ein Untersuchungsbefund nach {\\u0167} 5 Abs. 1 nachzureichen. Die zust{\\u0228}ndige Stelle kann zulassen, dass abweichend von Satz 2 die Abf{\\u0252}llung lediglich angezeigt wird. In diesem Fall kann die zust{\\u0228}ndige Stelle eine unentgeltliche Probe von drei Flaschen anfordern oder entnehmen lassen.\\\n\\pard\\sb100\n(3) Von jeder Probe ist mindestens eine Flasche bis zum Ablauf von zwei Jahren nach Erteilung des Pr{\\u0252}fungsbescheides aufzubewahren. Die Aufbewahrung kann nach Versiegelung auch dem Antragsteller aufgegeben werden. Nach Ablauf der Aufbewahrungsfrist kann der Antragsteller innerhalb von drei Monaten {\\u0252}ber die von der zust{\\u0228}ndigen Stelle aufbewahrte Probe verf{\\u0252}gen, soweit sie nicht f{\\u0252}r Zwecke der Pr{\\u0252}fung oder {\\u0220}berwachung verwendet wurde.\\\n\\pard\\sb100\n(4) Wird der Antrag zur{\\u0252}ckgenommen oder abgelehnt, oder wird der Pr{\\u0252}fungsbescheid aufgehoben, so ist dem Antragsteller die Probe unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen, soweit der von der zust{\\u0228}ndigen Stelle erlassene Verwaltungsakt nicht angefochten wird. Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungsnummer gilt f{\\u0252}r ein Jahr. Erf{\\u0228}hrt der Deutsche Weinbrand vor Ablauf dieser Frist eine wesentliche {\\u0196}nderung seiner Qualit{\\u0228}t oder Geschmackspr{\\u0228}gung, so bedarf es erneut der Zuteilung einer Pr{\\u0252}fungsnummer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}