{
  "documentIdentifier" : "BJNR031000998BJNE000602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Antrag auf Erteilung einer Pr{\\u0252}fungsnummer ist unbeschadet des {\\u0167} 4 Abs. 2 von dem abgef{\\u0252}llten Erzeugnis ein Untersuchungsbefund einer von der zust{\\u0228}ndigen Stelle zugelassenen Untersuchungseinrichtung vorzulegen, sofern die zust{\\u0228}ndige Stelle nicht selbst den Untersuchungsbefund erstellt. Der Untersuchungsbefund mu{\\u0223} folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aussteller des Untersuchungsbefundes,\\\n\\tab 2.\\tab Name (Firma) des Antragstellers,\\\n\\tab 3.\\tab vorgesehene Bezeichnung,\\\n\\tab 4.\\tab sensorischer Befund {\\u0252}ber Farbe, Klarheit, Geruch und Geschmack,\\\n\\tab 5.\\tab die festgestellten analytischen Werte f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorhandenen Alkoholgehalt, Gramm im Liter und Volumenprozent,\\\n\\tab b)\\tab Gesamtextrakt (indirekt), Gramm im Liter,\\\n\\tab c)\\tab Gesamtzucker nach Inversion, berechnet als Invertzucker, Gramm im Liter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Stelle hat eine Sinnenpr{\\u0252}fung vorzunehmen oder zu veranlassen. Sie trifft ihre Entscheidung nach {\\u0220}berpr{\\u0252}fung der eingereichten Unterlagen und dem Ergebnis der Sinnenpr{\\u0252}fung. Sie kann eine nochmalige oder eine weitergehende Untersuchung veranlassen sowie die Vorlage weiterer sachdienlicher Unterlagen verlangen. Sie kann insbesondere den durch eine inl{\\u0228}ndische amtliche Untersuchung zu erbringenden Nachweis verlangen, dass der Alkohol der zur Herstellung verwendeten Erzeugnisse ausschlie{\\u0223}lich aus Wein stammt und dass bei der fraktionierten Destillation eine ausgepr{\\u0228}gte Weinigkeit und in der Verd{\\u0252}nnung ein deutliches Weinaroma festgestellt worden ist. F{\\u0252}r die Sinnenpr{\\u0252}fung und ihre Bewertung gilt das in Anlage 2 angegebene Schema.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Stelle erteilt dem Antragsteller {\\u0252}ber das Ergebnis der Pr{\\u0252}fung einen Pr{\\u0252}fungsbescheid mit einer Pr{\\u0252}fungsnummer. Die Pr{\\u0252}fungsnummer setzt sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Nummer f{\\u0252}r den Betrieb des Antragstellers (Betriebsnummer), die von der zust{\\u0228}ndigen Stelle zugeteilt wird; der Betriebsnummer ist der gem{\\u0228}{\\u0223} Anlage 3 abgek{\\u0252}rzte Name des Landes voranzustellen, in dem die zust{\\u0228}ndige Stelle ihren Sitz hat,\\\n\\tab 2.\\tab der Antragsnummer des Antragstellers ({\\u0167} 4 Abs. 1 Satz 5) und\\\n\\tab 3.\\tab den beiden letzten Ziffern der Jahreszahl der Antragstellung.\\\n\\pard\nAuf Antrag k{\\u0246}nnen einem Betrieb mehrere Betriebsnummern zugeteilt werden. Der Pr{\\u0252}fungsbescheid und die Pr{\\u0252}fungsnummer sind dem Antragsteller innerhalb von zehn Tagen nach der Pr{\\u0252}fung schriftlich bekannt zu geben. Die Bekanntgabe soll innerhalb von drei Wochen nach dem Eingang des Antrags bei der zust{\\u0228}ndigen Stelle erfolgen.\\\n\\pard\\sb100\n(4) Die Zulassung der in Absatz 1 Satz 1 genannten Untersuchungseinrichtung setzt eine fachliche Ausbildung der die Untersuchung ausf{\\u0252}hrenden Personen und eine ausreichende Laboreinrichtung voraus. Eine allgemeine Zulassung kann f{\\u0252}r Untersuchungseinrichtungen erfolgen, die gewerblich wein- oder branntweinchemische Untersuchungen ausf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Ein Doppel des Untersuchungsbefundes nach Absatz 1 ist von der Einrichtung, die die Untersuchung durchgef{\\u0252}hrt hat, f{\\u0252}nf Jahre nach seiner Erstellung aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}