{
  "documentIdentifier" : "BJNR024820988BJNE041106119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungserbringer haben Zahlungen, die Versicherte zu entrichten haben, einzuziehen und mit ihrem Verg{\\u0252}tungsanspruch gegen{\\u0252}ber der Krankenkasse zu verrechnen. Zahlt der Versicherte trotz einer gesonderten schriftlichen Aufforderung durch den Leistungserbringer nicht, hat die Krankenkasse die Zahlung einzuziehen.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Zuzahlungen, die Versicherte nach {\\u0167} 39 Abs. 4 zu entrichten haben, hat das Krankenhaus einzubehalten; sein Verg{\\u0252}tungsanspruch gegen{\\u0252}ber der Krankenkasse verringert sich entsprechend. Absatz 1 Satz 2 gilt nicht. Zahlt der Versicherte trotz einer gesonderten schriftlichen Aufforderung durch das Krankenhaus nicht, hat dieses im Auftrag der Krankenkasse die Zuzahlung einzuziehen. Die Krankenh{\\u0228}user werden zur Durchf{\\u0252}hrung des Verwaltungsverfahrens nach Satz 3 beliehen. Sie k{\\u0246}nnen hierzu Verwaltungsakte gegen{\\u0252}ber den Versicherten erlassen; Klagen gegen diese Verwaltungsakte haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. Die zust{\\u0228}ndige Krankenkasse erstattet dem Krankenhaus je durchgef{\\u0252}hrtem Verwaltungsverfahren nach Satz 3 eine angemessene Kostenpauschale. Die dem Krankenhaus f{\\u0252}r Klagen von Versicherten gegen den Verwaltungsakt entstehenden Kosten werden von den Krankenkassen getragen. Das Vollstreckungsverfahren f{\\u0252}r Zuzahlungen nach {\\u0167} 39 Absatz 4 wird von der zust{\\u0228}ndigen Krankenkasse durchgef{\\u0252}hrt. Das N{\\u0228}here zur Umsetzung der Kostenerstattung nach den S{\\u0228}tzen 6 und 7 vereinbaren der Spitzenverband Bund und die Deutsche Krankenhausgesellschaft. Soweit die Einziehung der Zuzahlung durch das Krankenhaus erfolglos bleibt, verringert sich abweichend von Satz 1 der Verg{\\u0252}tungsanspruch des Krankenhauses gegen{\\u0252}ber der Krankenkasse nicht. Zwischen dem Krankenhaus und der Krankenkasse k{\\u0246}nnen abweichende Regelungen zum Zahlungsweg vereinbart werden, soweit dies wirtschaftlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}