{
  "documentIdentifier" : "BJNR024820988BJNE041202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben mehr als 50 vom Hundert aller in einem Zulassungsbezirk oder einem regionalen Planungsbereich niedergelassenen Vertrags{\\u0228}rzte auf ihre Zulassung nach {\\u0167} 95b Abs. 1 verzichtet oder die vertrags{\\u0228}rztliche Versorgung verweigert und hat die Aufsichtsbeh{\\u0246}rde nach Anh{\\u0246}rung der Landesverb{\\u0228}nde der Krankenkassen, der Ersatzkassen und der Kassen{\\u0228}rztlichen Vereinigung festgestellt, da{\\u0223} dadurch die vertrags{\\u0228}rztliche Versorgung nicht mehr sichergestellt ist, erf{\\u0252}llen insoweit die Krankenkassen und ihre Verb{\\u0228}nde den Sicherstellungsauftrag.\\\n\\pard\n\\pard\\sb100\n(2) An der Erf{\\u0252}llung des Sicherstellungsauftrags nach Absatz 1 wirkt die Kassen{\\u0228}rztliche Vereinigung insoweit mit, als die vertrags{\\u0228}rztliche Versorgung weiterhin durch zugelassene oder erm{\\u0228}chtigte {\\u0196}rzte sowie durch erm{\\u0228}chtigte Einrichtungen durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llen die Krankenkassen den Sicherstellungsauftrag, schlie{\\u0223}en die Krankenkassen oder die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich Einzel- oder Gruppenvertr{\\u0228}ge mit {\\u0196}rzten, Zahn{\\u0228}rzten, Krankenh{\\u0228}usern oder sonstigen geeigneten Einrichtungen. Sie k{\\u0246}nnen auch Eigeneinrichtungen gem{\\u0228}{\\u0223} {\\u0167} 140 Abs. 2 errichten. Mit {\\u0196}rzten oder Zahn{\\u0228}rzten, die in einem mit anderen Vertrags{\\u0228}rzten aufeinander abgestimmten Verfahren oder Verhalten auf ihre Zulassung als Vertragsarzt verzichteten ({\\u0167} 95b Abs. 1), d{\\u0252}rfen keine Vertr{\\u0228}ge nach Satz 1 abgeschlossen werden.\\\n\\pard\\sb100\n(4) Die Vertr{\\u0228}ge nach Absatz 3 d{\\u0252}rfen mit unterschiedlichem Inhalt abgeschlossen werden. Die H{\\u0246}he der vereinbarten Verg{\\u0252}tung an {\\u0196}rzte oder Zahn{\\u0228}rzte soll sich an Inhalt, Umfang und Schwierigkeit der zugesagten Leistungen, an erweiterten Gew{\\u0228}hrleistungen oder einger{\\u0228}umten Garantien oder vereinbarten Verfahren zur Qualit{\\u0228}tssicherung orientieren. {\\u0196}rzten, die unmittelbar nach der Feststellung der Aufsichtsbeh{\\u0246}rde nach Absatz 1 Vertr{\\u0228}ge nach Absatz 3 abschlie{\\u0223}en, k{\\u0246}nnen h{\\u0246}here Verg{\\u0252}tungsanspr{\\u0252}che einger{\\u0228}umt werden als {\\u0196}rzten, mit denen erst sp{\\u0228}ter Vertr{\\u0228}ge abgeschlossen werden.\\\n\\pard\\sb100\n(5) Soweit f{\\u0252}r die Sicherstellung der Versorgung Vertr{\\u0228}ge nach Absatz 3 nicht ausreichen, k{\\u0246}nnen auch mit {\\u0196}rzten und geeigneten Einrichtungen mit Sitz im Ausland Vertr{\\u0228}ge zur Versorgung der Versicherten geschlossen werden.\\\n\\pard\\sb100\n(6) {\\u0196}rzte oder Einrichtungen, mit denen nach Absatz 3 und 5 Vertr{\\u0228}ge zur Versorgung der Versicherten geschlossen worden sind, sind verpflichtet und befugt, die f{\\u0252}r die Erf{\\u0252}llung der Aufgaben der Krankenkassen und die f{\\u0252}r die Abrechnung der vertraglichen Verg{\\u0252}tung notwendigen Angaben, die aus der Erbringung, der Verordnung sowie der Abgabe von Versicherungsleistungen entstehen, aufzuzeichnen und den Krankenkassen mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}