{
  "documentIdentifier" : "BJNR024820988BJNE041302119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Solange und soweit die Wahl der Vertreterversammlung und des Vorstandes der Kassen{\\u0228}rztlichen Vereinigungen nicht zustande kommt oder die Vertreterversammlung oder der Vorstand der Kassen{\\u0228}rztlichen Vereinigungen sich weigert, ihre oder seine Gesch{\\u0228}fte zu f{\\u0252}hren, nimmt auf Kosten der Kassen{\\u0228}rztlichen Vereinigungen die Aufsichtsbeh{\\u0246}rde selbst oder ein von ihr bestellter Beauftragter die Aufgaben der Kassen{\\u0228}rztlichen Vereinigungen wahr. Auf deren Kosten werden ihre Gesch{\\u0228}fte durch die Aufsichtsbeh{\\u0246}rde selbst oder durch den von ihr bestellten Beauftragten auch dann gef{\\u0252}hrt, wenn die Vertreterversammlung oder der Vorstand die Funktionsf{\\u0228}higkeit der K{\\u0246}rperschaft gef{\\u0228}hrden, insbesondere wenn sie die K{\\u0246}rperschaft nicht mehr im Einklang mit den Gesetzen und der Satzung verwalten, die Aufl{\\u0246}sung der Kassen{\\u0228}rztlichen Vereinigung betreiben oder das Verm{\\u0246}gen gef{\\u0228}hrdende Entscheidungen beabsichtigen oder treffen.\\\n\\pard\n\\pard\\sb100\n(1a) Solange und soweit die Wahl der Vertreterversammlung und des Vorstandes der Kassen{\\u0228}rztlichen Bundesvereinigungen nicht zustande kommt oder die Vertreterversammlung oder der Vorstand der Kassen{\\u0228}rztlichen Bundesvereinigungen sich weigert, ihre oder seine Gesch{\\u0228}fte zu f{\\u0252}hren, kann die Aufsichtsbeh{\\u0246}rde die Gesch{\\u0228}fte selbst f{\\u0252}hren oder einen Beauftragten bestellen und ihm ganz oder teilweise die Befugnisse eines oder mehrerer Organe der Kassen{\\u0228}rztlichen Bundesvereinigungen {\\u0252}bertragen. Dies gilt auch, wenn die Vertreterversammlung oder der Vorstand die Funktionsf{\\u0228}higkeit der K{\\u0246}rperschaft gef{\\u0228}hrdet, insbesondere wenn sie oder er die K{\\u0246}rperschaft nicht mehr im Einklang mit den Gesetzen oder mit der Satzung verwaltet, die Aufl{\\u0246}sung der Kassen{\\u0228}rztlichen Bundesvereinigungen betreibt oder das Verm{\\u0246}gen gef{\\u0228}hrdende Entscheidungen beabsichtigt oder trifft.\\\n\\pard\\sb100\n(1b) Die Bestellung eines Beauftragten nach Absatz 1a erfolgt durch Verwaltungsakt gegen{\\u0252}ber den Kassen{\\u0228}rztlichen Bundesvereinigungen. Die Befugnisse und Rechte des Organs, f{\\u0252}r das der Beauftragte bestellt wird, ruhen in dem Umfang und f{\\u0252}r die Dauer der Bestellung im Innen- und Au{\\u0223}enverh{\\u0228}ltnis. Die Kassen{\\u0228}rztlichen Bundesvereinigungen gew{\\u0228}hren dem nach Absatz 1a bestellten Beauftragten eine Verg{\\u0252}tung und angemessene Auslagen. Die H{\\u0246}he der Verg{\\u0252}tung wird von der Aufsichtsbeh{\\u0246}rde durch Verwaltungsakt gegen{\\u0252}ber den Kassen{\\u0228}rztlichen Bundesvereinigungen festgesetzt. Die Kassen{\\u0228}rztlichen Bundesvereinigungen tragen zudem die {\\u0252}brigen Kosten, die durch die Bestellung des Beauftragten entstehen. Werden dem Beauftragten Befugnisse des Vorstandes {\\u0252}bertragen, ist die Verg{\\u0252}tung des Vorstandes entsprechend zu k{\\u0252}rzen.\\\n\\pard\\sb100\n(2) Der F{\\u0252}hrung der Gesch{\\u0228}fte durch die Aufsichtsbeh{\\u0246}rde oder der Bestellung eines Beauftragten hat eine Anordnung vorauszugehen, mit der die Aufsichtsbeh{\\u0246}rde den Kassen{\\u0228}rztlichen Vereinigungen oder den Kassen{\\u0228}rztlichen Bundesvereinigungen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zu veranlassen. Klagen gegen die Anordnung nach Satz 1, gegen die Entscheidung {\\u0252}ber die Bestellung eines Beauftragten oder gegen die Wahrnehmung der Aufgaben der Kassen{\\u0228}rztlichen Vereinigungen oder der Kassen{\\u0228}rztlichen Bundesvereinigungen durch die Aufsichtsbeh{\\u0246}rde haben keine aufschiebende Wirkung. Die Aufsichtsbeh{\\u0246}rde oder die von ihr bestellten Beauftragten haben die Stellung des Organs der Kassen{\\u0228}rztlichen Vereinigung, f{\\u0252}r das sie die Gesch{\\u0228}fte f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}