{
  "documentIdentifier" : "BJNR024820988BJNE041408126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss f{\\u0246}rdert neue Versorgungsformen, die {\\u0252}ber die bisherige Regelversorgung hinausgehen. Gef{\\u0246}rdert werden insbesondere Vorhaben, die eine Verbesserung der sektoren{\\u0252}bergreifenden Versorgung zum Ziel haben und hinreichendes Potential aufweisen, dauerhaft in die Versorgung aufgenommen zu werden. Voraussetzung f{\\u0252}r eine F{\\u0246}rderung ist, dass eine wissenschaftliche Begleitung und Auswertung der Vorhaben erfolgt. F{\\u0246}rderkriterien sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verbesserung der Versorgungsqualit{\\u0228}t und Versorgungseffizienz,\\\n\\tab 2.\\tab Behebung von Versorgungsdefiziten,\\\n\\tab 3.\\tab Optimierung der Zusammenarbeit innerhalb und zwischen verschiedenen Versorgungsbereichen, Versorgungseinrichtungen und Berufsgruppen,\\\n\\tab 4.\\tab interdisziplin{\\u0228}re und fach{\\u0252}bergreifende Versorgungsmodelle,\\\n\\tab 5.\\tab {\\u0220}bertragbarkeit der Erkenntnisse, insbesondere auf andere Regionen oder Indikationen,\\\n\\tab 6.\\tab Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit von Implementierungskosten und Nutzen,\\\n\\tab 7.\\tab Evaluierbarkeit.\\\n\\pard\nF{\\u0246}rderf{\\u0228}hig sind nur diejenigen Kosten, die dem Grunde nach nicht von den Verg{\\u0252}tungssystemen der Regelversorgung umfasst sind. Bei der Antragstellung ist in der Regel eine Krankenkasse zu beteiligen. Die F{\\u0246}rderung erfolgt in der Regel in einem zweistufigen Verfahren. In der ersten Stufe wird die Konzeptentwicklung von Vorhaben zur Ausarbeitung qualifizierter Antr{\\u0228}ge f{\\u0252}r bis zu sechs Monate gef{\\u0246}rdert. In der zweiten Stufe wird die Durchf{\\u0252}hrung von in der Regel nicht mehr als 20 dieser Vorhaben mit der j{\\u0228}hrlich verf{\\u0252}gbaren F{\\u0246}rdersumme nach Absatz 3 gef{\\u0246}rdert. Ein Anspruch auf F{\\u0246}rderung besteht nicht.\\\n\\pard\\sb100\n(2) Der Gemeinsame Bundesausschuss f{\\u0246}rdert Versorgungsforschung, die auf einen Erkenntnisgewinn zur Verbesserung der bestehenden Versorgung in der gesetzlichen Krankenversicherung ausgerichtet ist. Antragsteller f{\\u0252}r eine F{\\u0246}rderung von Versorgungsforschung k{\\u0246}nnen insbesondere universit{\\u0228}re und nichtuniversit{\\u0228}re Forschungseinrichtungen sein. Ein Anspruch auf F{\\u0246}rderung besteht nicht. Die f{\\u0252}r Versorgungsforschung zur Verf{\\u0252}gung stehenden Mittel k{\\u0246}nnen auch f{\\u0252}r Forschungsvorhaben zur Weiterentwicklung und insbesondere Evaluation der Richtlinien des Gemeinsamen Bundesausschusses sowie zur Entwicklung oder Weiterentwicklung ausgew{\\u0228}hlter medizinischer Leitlinien, f{\\u0252}r die in der Versorgung besonderer Bedarf besteht, eingesetzt werden.\\\n\\pard\\sb100\n(3) Die F{\\u0246}rdersumme f{\\u0252}r neue Versorgungsformen und Versorgungsforschung nach den Abs{\\u0228}tzen 1 und 2 betr{\\u0228}gt in den Jahren 2016 bis 2019 jeweils 300 Millionen Euro und in den Jahren 2020 bis 2024 jeweils 200 Millionen Euro. Sie umfasst auch die f{\\u0252}r die Verwaltung der Mittel und die Durchf{\\u0252}hrung der F{\\u0246}rderung einschlie{\\u0223}lich der wissenschaftlichen Auswertung nach Absatz 5 notwendigen Aufwendungen. Von der F{\\u0246}rdersumme sollen 80 Prozent f{\\u0252}r die F{\\u0246}rderung nach Absatz 1 und 20 Prozent f{\\u0252}r die F{\\u0246}rderung nach Absatz 2 verwendet werden, wobei jeweils h{\\u0246}chstens 20 Prozent der j{\\u0228}hrlich verf{\\u0252}gbaren F{\\u0246}rdersumme f{\\u0252}r Vorhaben auf der Grundlage von themenoffenen F{\\u0246}rderbekanntmachungen verwendet werden d{\\u0252}rfen und mindestens 5 Millionen Euro j{\\u0228}hrlich f{\\u0252}r die Entwicklung oder Weiterentwicklung von Leitlinien nach Absatz 2 Satz 4 aufgewendet werden sollen. Mittel, die in den Haushaltsjahren 2016 bis 2019 nicht bewilligt wurden, sind entsprechend Absatz 4 Satz 1 anteilig an die Liquidit{\\u0228}tsreserve des Gesundheitsfonds und die Krankenkassen zur{\\u0252}ckzuf{\\u0252}hren. Mittel, die in den Haushaltsjahren 2020 bis 2023 nicht bewilligt wurden, und bewilligte Mittel f{\\u0252}r in den Jahren 2020 bis 2023 beendete Vorhaben, die nicht zur Auszahlung gelangt sind, werden jeweils in das folgende Haushaltsjahr {\\u0252}bertragen. Mittel, die im Haushaltsjahr 2024 nicht bewilligt wurden, sowie bewilligte Mittel, die ab dem Haushaltsjahr 2024 bis zur Beendigung eines Vorhabens nicht zur Auszahlung gelangt sind, sind entsprechend Absatz 4 Satz 1 anteilig an die Liquidit{\\u0228}tsreserve des Gesundheitsfonds und die Krankenkassen zur{\\u0252}ckzuf{\\u0252}hren. Die Laufzeit eines Vorhabens nach den Abs{\\u0228}tzen 1 und 2 kann bis zu vier Jahre betragen, wobei die Konzeptentwicklung im Rahmen der ersten Stufe der F{\\u0246}rderung nach Absatz 1 Satz 8 nicht zur Laufzeit des Vorhabens z{\\u0228}hlt.\\\n\\pard\\sb100\n(4) Die Mittel nach Absatz 3, verringert um den Finanzierungsanteil der landwirtschaftlichen Krankenkasse nach {\\u0167} 221 Absatz 3 Satz 1 Nummer 1, werden durch den Gesundheitsfonds (Liquidit{\\u0228}tsreserve) und die nach {\\u0167} 266 am Risikostrukturausgleich teilnehmenden Krankenkassen jeweils zur H{\\u0228}lfte getragen. Das Bundesamt f{\\u0252}r Soziale Sicherung erhebt und verwaltet die Mittel (Innovationsfonds) und zahlt die F{\\u0246}rdermittel auf der Grundlage der Entscheidungen des Innovationsausschusses nach {\\u0167} 92b aus. Die dem Bundesamt f{\\u0252}r Soziale Sicherung im Zusammenhang mit dem Innovationsfonds entstehenden Ausgaben werden aus den Einnahmen des Innovationsfonds gedeckt. Das N{\\u0228}here zur Erhebung der Mittel f{\\u0252}r den Innovationsfonds durch das Bundesamt f{\\u0252}r Soziale Sicherung bei den nach {\\u0167} 266 am Risikostrukturausgleich teilnehmenden Krankenkassen regelt die Rechtsverordnung nach {\\u0167} 266 Absatz 8 Satz 1; {\\u0167} 266 Absatz 7 Satz 7 gilt entsprechend. Das N{\\u0228}here zur Weiterleitung der Mittel an den Innovationsfonds und zur Verwaltung der Mittel des Innovationsfonds bestimmt das Bundesamt f{\\u0252}r Soziale Sicherung im Benehmen mit dem Innovationsausschuss und dem Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Gesundheit veranlasst eine wissenschaftliche Auswertung der F{\\u0246}rderung nach dieser Vorschrift im Hinblick auf deren Eignung zur Weiterentwicklung der Versorgung. Die hierf{\\u0252}r entstehenden Ausgaben werden aus den Einnahmen des Innovationsfonds gedeckt. Einen abschlie{\\u0223}enden Bericht {\\u0252}ber das Ergebnis der wissenschaftlichen Auswertung legt das Bundesministerium f{\\u0252}r Gesundheit dem Deutschen Bundestag zum 31. M{\\u0228}rz 2022 vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}