{
  "documentIdentifier" : "BJNR024820988BJNE041503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei {\\u0196}rzten setzt die Eintragung in das Arztregister voraus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Approbation als Arzt,\\\n\\tab 2.\\tab den erfolgreichen Abschlu{\\u0223} entweder einer allgemeinmedizinischen Weiterbildung oder einer Weiterbildung in einem anderen Fachgebiet mit der Befugnis zum F{\\u0252}hren einer entsprechenden Gebietsbezeichnung oder den Nachweis einer Qualifikation, die gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 4 und 5 anerkannt ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine allgemeinmedizinische Weiterbildung im Sinne des Absatzes 1 Nr. 2 ist nachgewiesen, wenn der Arzt nach landesrechtlichen Vorschriften zum F{\\u0252}hren der Facharztbezeichnung f{\\u0252}r Allgemeinmedizin berechtigt ist und diese Berechtigung nach einer mindestens f{\\u0252}nfj{\\u0228}hrigen erfolgreichen Weiterbildung in der Allgemeinmedizin bei zur Weiterbildung erm{\\u0228}chtigten {\\u0196}rzten und in daf{\\u0252}r zugelassenen Einrichtungen erworben hat. Bis zum 31. Dezember 2008 ist eine dem Satz 1 entsprechende mindestens dreij{\\u0228}hrige Weiterbildung ausnahmsweise ausreichend, wenn nach den entsprechenden landesrechtlichen Vorschriften eine begonnene Weiterbildung in der Allgemeinmedizin, f{\\u0252}r die eine Dauer von mindestens drei Jahren vorgeschrieben war, wegen der Erziehung eines Kindes in den ersten drei Lebensjahren, f{\\u0252}r das dem Arzt die Personensorge zustand und mit dem er in einem Haushalt gelebt hat, die Weiterbildung unterbrochen worden ist und nach den landesrechtlichen Vorschriften als mindestens dreij{\\u0228}hrige Weiterbildung fortgesetzt werden darf. Satz 2 gilt entsprechend, wenn aus den dort genannten Gr{\\u0252}nden der Kindererziehung die Aufnahme einer vertrags{\\u0228}rztlichen T{\\u0228}tigkeit in der Allgemeinmedizin vor dem 1. Januar 2006 nicht m{\\u0246}glich war und ein entsprechender Antrag auf Eintragung in das Arztregister auf der Grundlage einer abgeschlossenen mindestens dreij{\\u0228}hrigen Weiterbildung bis zum 31. Dezember 2008 gestellt wird.\\\n\\pard\\sb100\n(3) Die allgemeinmedizinische Weiterbildung mu{\\u0223} unbeschadet ihrer mindestens f{\\u0252}nfj{\\u0228}hrigen Dauer inhaltlich mindestens den Anforderungen nach Artikel 28 der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) entsprechen und mit dem Erwerb der Facharztbezeichnung f{\\u0252}r Allgemeinmedizin abschlie{\\u0223}en. Sie hat insbesondere folgende T{\\u0228}tigkeiten einzuschlie{\\u0223}en: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens sechs Monate in der Praxis eines zur Weiterbildung in der Allgemeinmedizin erm{\\u0228}chtigten niedergelassenen Arztes,\\\n\\tab 2.\\tab mindestens sechs Monate in zugelassenen Krankenh{\\u0228}usern,\\\n\\tab 3.\\tab h{\\u0246}chstens sechs Monate in anderen zugelassenen Einrichtungen oder Diensten des Gesundheitswesens, die sich mit Allgemeinmedizin befassen, soweit der Arzt mit einer patientenbezogenen T{\\u0228}tigkeit betraut ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Voraussetzungen zur Eintragung sind auch erf{\\u0252}llt, wenn der Arzt auf Grund von landesrechtlichen Vorschriften zur Ausf{\\u0252}hrung des Artikels 30 der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) bis zum 31. Dezember 1995 die Bezeichnung \"Praktischer Arzt\" erworben hat.\\\n\\pard\\sb100\n(5) Einzutragen sind auf ihren Antrag auch im Inland zur Berufsaus{\\u0252}bung zugelassene {\\u0196}rzte, wenn sie Inhaber eines Ausbildungsnachweises {\\u0252}ber eine inhaltlich mindestens den Anforderungen nach Artikel 28 der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) entsprechende besondere Ausbildung in der Allgemeinmedizin sind und dieser Ausbildungsnachweis in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europ{\\u0228}ische Gemeinschaft oder Deutschland und die Europ{\\u0228}ische Union vertraglich einen entsprechenden Rechtsanspruch einger{\\u0228}umt haben, ausgestellt worden ist. Einzutragen sind auch Inhaber von Bescheinigungen {\\u0252}ber besondere erworbene Rechte von praktischen {\\u0196}rzten nach Artikel 30 der in Satz 1 genannten Richtlinie, Inhaber eines Ausbildungsnachweises {\\u0252}ber eine inhaltlich mindestens den Anforderungen nach Artikel 25 dieser Richtlinie entsprechende fach{\\u0228}rztliche Weiterbildung oder Inhaber einer Bescheinigung {\\u0252}ber besondere erworbene Rechte von Fach{\\u0228}rzten nach Artikel 27 dieser Richtlinie.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}