{
  "documentIdentifier" : "BJNR024820988BJNE041707308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Krankenhaus kann bei Verordnung von Krankenhausbehandlung Versicherte in medizinisch geeigneten F{\\u0228}llen ohne Unterkunft und Verpflegung behandeln, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erforderlichkeit einer vollstation{\\u0228}ren Krankenhausbehandlung zu kl{\\u0228}ren oder die vollstation{\\u0228}re Krankenhausbehandlung vorzubereiten (vorstation{\\u0228}re Behandlung) oder\\\n\\tab 2.\\tab im Anschlu{\\u0223} an eine vollstation{\\u0228}re Krankenhausbehandlung den Behandlungserfolg zu sichern oder zu festigen (nachstation{\\u0228}re Behandlung).\\\n\\pard\nDas Krankenhaus kann die Behandlung nach Satz 1 auch durch hierzu ausdr{\\u0252}cklich beauftragte niedergelassene Vertrags{\\u0228}rzte in den R{\\u0228}umen des Krankenhauses oder der Arztpraxis erbringen. Absatz 2 Satz 5 findet insoweit keine Anwendung.\\\n\\pard\\sb100\n(2) Die vorstation{\\u0228}re Behandlung ist auf l{\\u0228}ngstens drei Behandlungstage innerhalb von f{\\u0252}nf Tagen vor Beginn der station{\\u0228}ren Behandlung begrenzt. Die nachstation{\\u0228}re Behandlung darf sieben Behandlungstage innerhalb von 14 Tagen, bei Organ{\\u0252}bertragungen nach {\\u0167} 9 Absatz 2 des Transplantationsgesetzes drei Monate nach Beendigung der station{\\u0228}ren Krankenhausbehandlung nicht {\\u0252}berschreiten. Die Frist von 14 Tagen oder drei Monaten kann in medizinisch begr{\\u0252}ndeten Einzelf{\\u0228}llen im Einvernehmen mit dem einweisenden Arzt verl{\\u0228}ngert werden. Kontrolluntersuchungen bei Organ{\\u0252}bertragungen nach {\\u0167} 9 Absatz 2 des Transplantationsgesetzes d{\\u0252}rfen vom Krankenhaus auch nach Beendigung der nachstation{\\u0228}ren Behandlung fortgef{\\u0252}hrt werden, um die weitere Krankenbehandlung oder Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung wissenschaftlich zu begleiten oder zu unterst{\\u0252}tzen. Eine notwendige {\\u0228}rztliche Behandlung au{\\u0223}erhalb des Krankenhauses w{\\u0228}hrend der vor- und nachstation{\\u0228}ren Behandlung wird im Rahmen des Sicherstellungsauftrags durch die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte gew{\\u0228}hrleistet. Das Krankenhaus hat den einweisenden Arzt {\\u0252}ber die vor- oder nachstation{\\u0228}re Behandlung sowie diesen und die an der weiteren Krankenbehandlung jeweils beteiligten {\\u0196}rzte {\\u0252}ber die Kontrolluntersuchungen und deren Ergebnis unverz{\\u0252}glich zu unterrichten. Die S{\\u0228}tze 2 bis 6 gelten f{\\u0252}r die Nachbetreuung von Organspendern nach {\\u0167} 8 Abs. 3 Satz 1 des Transplantationsgesetzes entsprechend.\\\n\\pard\\sb100\n(3) Die Landesverb{\\u0228}nde der Krankenkassen, die Ersatzkassen und der Landesausschu{\\u0223} des Verbandes der privaten Krankenversicherung gemeinsam vereinbaren mit der Landeskrankenhausgesellschaft oder mit den Vereinigungen der Krankenhaustr{\\u0228}ger im Land gemeinsam und im Benehmen mit der kassen{\\u0228}rztlichen Vereinigung die Verg{\\u0252}tung der Leistungen mit Wirkung f{\\u0252}r die Vertragsparteien nach {\\u0167} 18 Abs. 2 des Krankenhausfinanzierungsgesetzes. Die Verg{\\u0252}tung soll pauschaliert werden und geeignet sein, eine Verminderung der station{\\u0228}ren Kosten herbeizuf{\\u0252}hren. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft oder die Bundesverb{\\u0228}nde der Krankenhaustr{\\u0228}ger gemeinsam geben im Benehmen mit der Kassen{\\u0228}rztlichen Bundesvereinigung Empfehlungen zur Verg{\\u0252}tung ab. Diese gelten bis zum Inkrafttreten einer Vereinbarung nach Satz 1. Kommt eine Vereinbarung {\\u0252}ber die Verg{\\u0252}tung innerhalb von drei Monaten nicht zustande, nachdem eine Vertragspartei schriftlich zur Aufnahme der Verhandlungen aufgefordert hat, setzt die Schiedsstelle nach {\\u0167} 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder der zust{\\u0228}ndigen Landesbeh{\\u0246}rde die Verg{\\u0252}tung fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}