{
  "documentIdentifier" : "BJNR024820988BJNE041808126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassen{\\u0228}rztlichen Bundesvereinigungen vereinbaren auf der Grundlage des Gutachtens nach Absatz 1a bis zum 30. Juni 2021 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Katalog ambulant durchf{\\u0252}hrbarer Operationen, sonstiger stationsersetzender Eingriffe und stationsersetzender Behandlungen,\\\n\\tab 2.\\tab einheitliche Verg{\\u0252}tungen f{\\u0252}r Krankenh{\\u0228}user und Vertrags{\\u0228}rzte.\\\n\\pard\nDie Vereinbarung nach Satz 1 tritt mit ihrem Wirksamwerden an die Stelle der am 31. Dezember 2019 geltenden Vereinbarung. In die Vereinbarung nach Satz 1 Nummer 1 sind die in dem Gutachten nach Absatz 1a benannten ambulant durchf{\\u0252}hrbaren Operationen und die stationsersetzenden Eingriffe und stationsersetzenden Behandlungen aufzunehmen, die in der Regel ambulant durchgef{\\u0252}hrt werden k{\\u0246}nnen, sowie allgemeine Tatbest{\\u0228}nde zu bestimmen, bei deren Vorliegen eine station{\\u0228}re Durchf{\\u0252}hrung erforderlich sein kann. Die Verg{\\u0252}tung nach Satz 1 Nummer 2 ist nach dem Schweregrad der F{\\u0228}lle zu differenzieren und erfolgt auf betriebswirtschaftlicher Grundlage, ausgehend vom einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen unter erg{\\u0228}nzender Ber{\\u0252}cksichtigung der nicht{\\u0228}rztlichen Leistungen, der Sachkosten sowie der spezifischen Investitionsbedingungen. In der Vereinbarung sind die Qualit{\\u0228}tsvoraussetzungen nach {\\u0167} 135 Abs. 2 sowie die Richtlinien und Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses nach {\\u0167} 92 Abs. 1 Satz 2 und den {\\u0167}{\\u0167} 136 bis 136b zu ber{\\u0252}cksichtigen. In der Vereinbarung ist vorzusehen, dass die Leistungen nach Satz 1 auch auf der Grundlage einer vertraglichen Zusammenarbeit des Krankenhauses mit niedergelassenen Vertrags{\\u0228}rzten ambulant im Krankenhaus erbracht werden k{\\u0246}nnen. Die Vereinbarung nach Satz 1 ist mindestens alle zwei Jahre, erstmals zum 31. Dezember 2023, durch Vereinbarung an den Stand der medizinischen Erkenntnisse anzupassen. Der Vereinbarungsteil nach Satz 1 Nummer 1 bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(1a) Der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassen{\\u0228}rztlichen Bundesvereinigungen geben bis zum 31. M{\\u0228}rz 2020 ein gemeinsames Gutachten in Auftrag, in dem der Stand der medizinischen Erkenntnisse zu ambulant durchf{\\u0252}hrbaren Operationen, stationsersetzenden Eingriffen und stationsersetzenden Behandlungen untersucht wird. Das Gutachten hat ambulant durchf{\\u0252}hrbare Operationen, stationsersetzende Eingriffe und stationsersetzende Behandlungen konkret zu benennen und in Verbindung damit verschiedene Ma{\\u0223}nahmen zur Differenzierung der F{\\u0228}lle nach dem Schweregrad zu analysieren. Wird das Gutachten nicht bis zum 31. M{\\u0228}rz 2020 in Auftrag gegeben, legt das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a den Inhalt des Gutachtensauftrags innerhalb von sechs Wochen fest. Im Gutachtensauftrag ist vorzusehen, dass das Gutachten sp{\\u0228}testens innerhalb eines Jahres, nachdem das Gutachten in Auftrag gegeben worden ist, fertigzustellen ist.\\\n\\pard\\sb100\n(2) Die Krankenh{\\u0228}user sind zur ambulanten Durchf{\\u0252}hrung der in dem Katalog genannten Operationen, stationsersetzenden Eingriffe und stationsersetzenden Behandlungen zugelassen. Hierzu bedarf es einer Mitteilung des Krankenhauses an die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen, die Kassen{\\u0228}rztliche Vereinigung und den Zulassungsausschu{\\u0223} ({\\u0167} 96); die Kassen{\\u0228}rztliche Vereinigung unterrichtet die Landeskrankenhausgesellschaft {\\u0252}ber den Versorgungsgrad in der vertrags{\\u0228}rztlichen Versorgung. Das Krankenhaus ist zur Einhaltung des Vertrages nach Absatz 1 verpflichtet. Die Leistungen werden unmittelbar von den Krankenkassen verg{\\u0252}tet. Die Pr{\\u0252}fung der Wirtschaftlichkeit und Qualit{\\u0228}t erfolgt durch die Krankenkassen; die Krankenh{\\u0228}user {\\u0252}bermitteln den Krankenkassen die Daten nach {\\u0167} 301, soweit dies f{\\u0252}r die Erf{\\u0252}llung der Aufgaben der Krankenkassen erforderlich ist. Leistungen, die Krankenh{\\u0228}user auf Grundlage des Katalogs nach Absatz 1 Satz 1 Nummer 1 ambulant erbringen, unterliegen nicht der Pr{\\u0252}fung durch den Medizinischen Dienst nach {\\u0167} 275c Absatz 1 in Verbindung mit {\\u0167} 275 Absatz 1 Nummer 1.\\\n\\pard\\sb100\n(3) Kommt eine der Vereinbarungen nach Absatz 1 nicht fristgerecht zustande oder wird eine Vereinbarung nach Absatz 1 ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet auf Antrag einer Vertragspartei das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a. Absatz 1 Satz 7 gilt entsprechend f{\\u0252}r die Festsetzung nach Satz 1 durch das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a.\\\n\\pard\\sb100\n(4) In der Vereinbarung nach Absatz 1 k{\\u0246}nnen Regelungen {\\u0252}ber ein gemeinsames Budget zur Verg{\\u0252}tung der ambulanten Operationsleistungen der Krankenh{\\u0228}user und der Vertrags{\\u0228}rzte getroffen werden. Die Mittel sind aus der Gesamtverg{\\u0252}tung und den Budgets der zum ambulanten Operieren zugelassenen Krankenh{\\u0228}user aufzubringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}