{
  "documentIdentifier" : "BJNR024820988BJNE028406126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Meldung nach {\\u0167} 28a Abs. 1 bis 3 des Vierten Buches hat zu erstatten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Personen, die in Einrichtungen der Jugendhilfe f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen oder in Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen, Blindenwerkst{\\u0228}tten, Anstalten, Heimen oder gleichartigen Einrichtungen t{\\u0228}tig sind, der Tr{\\u0228}ger dieser Einrichtung,\\\n\\tab 2.\\tab f{\\u0252}r Personen, die an Leistungen zur Teilhabe am Arbeitsleben teilnehmen, der zust{\\u0228}ndige Rehabilitationstr{\\u0228}ger,\\\n\\tab 3.\\tab f{\\u0252}r Personen, die Vorruhestandsgeld beziehen, der zur Zahlung des Vorruhestandsgeldes Verpflichtete.\\\n\\pard\n{\\u0167} 28a Abs. 5 sowie die {\\u0167}{\\u0167} 28b und 28c des Vierten Buches gelten entsprechend.\\\n\\pard\\sb100\n(2) Auszubildende des Zweiten Bildungswegs nach {\\u0167} 5 Absatz 1 Nummer 10 zweiter Halbsatz haben ihrer Ausbildungsst{\\u0228}tte eine Versicherungsbescheinigung vorzulegen, in der anzugeben ist, ob sie als Auszubildende gesetzlich versichert oder versicherungsfrei, von der Versicherungspflicht befreit oder nicht versicherungspflichtig sind. Die Versicherungsbescheinigung ist in Textform auszustellen. Die f{\\u0252}r die Ausstellung der Versicherungsbescheinigung zust{\\u0228}ndige Krankenkasse ergibt sich in entsprechender Anwendung von {\\u0167} 199a Absatz 2 Satz 4.\\\n\\pard\\sb100\n(3) Die Ausbildungsst{\\u0228}tten von versicherungspflichtigen Auszubildenden des Zweiten Bildungswegs nach {\\u0167} 5 Absatz 1 Nummer 10 zweiter Halbsatz haben der zust{\\u0228}ndigen Krankenkasse den Beginn der Ausbildung in einem f{\\u0246}rderungsf{\\u0228}higen Teil eines Ausbildungsabschnitts nach dem Bundesausbildungsf{\\u0246}rderungsgesetz sowie das Ende der Ausbildung unverz{\\u0252}glich mitzuteilen. Das Weitere zu Inhalt, Form und Verfahren der Mitteilung legt der Spitzenverband Bund der Krankenkassen fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}