{
  "documentIdentifier" : "BJNR024820988BJNE028608126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahlstelle hat bei der erstmaligen Bewilligung von Versorgungsbez{\\u0252}gen sowie bei Mitteilung {\\u0252}ber die Beendigung der Mitgliedschaft eines Versorgungsempf{\\u0228}ngers und in den F{\\u0228}llen des {\\u0167} 5 Absatz 1 Nummer 11b die zust{\\u0228}ndige Krankenkasse des Versorgungsempf{\\u0228}ngers zu ermitteln und dieser Beginn, H{\\u0246}he, Ver{\\u0228}nderungen und Ende der Versorgungsbez{\\u0252}ge und in den F{\\u0228}llen des {\\u0167} 5 Absatz 1 Nummer 11b den Tag der Antragstellung sowie in den F{\\u0228}llen von Versorgungsbez{\\u0252}gen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 5 erster Halbsatz deren Vorliegen unverz{\\u0252}glich mitzuteilen. Bei den am 1. Januar 1989 vorhandenen Versorgungsempf{\\u0228}ngern hat die Ermittlung der Krankenkasse innerhalb von sechs Monaten zu erfolgen. Der Versorgungsempf{\\u0228}nger hat der Zahlstelle seine Krankenkasse anzugeben und einen Kassenwechsel sowie die Aufnahme einer versicherungspflichtigen Besch{\\u0228}ftigung anzuzeigen. Die Krankenkasse hat der Zahlstelle von Versorgungsbez{\\u0252}gen und dem Bezieher von Versorgungsbez{\\u0252}gen unverz{\\u0252}glich die Beitragspflicht des Versorgungsempf{\\u0228}ngers und, soweit die Summe der beitragspflichtigen Einnahmen nach {\\u0167} 237 Satz 1 Nummer 1 und 2 die Beitragsbemessungsgrenze {\\u0252}berschreitet, deren Umfang mitzuteilen. Die Krankenkasse hat der Zahlstelle im Falle des Mehrfachbezugs von Versorgungsbez{\\u0252}gen nach {\\u0167} 229 Absatz 1 Satz 1 Nummer 5 erster Halbsatz zus{\\u0228}tzlich mitzuteilen, ob und in welcher H{\\u0246}he der Freibetrag nach {\\u0167} 226 Absatz 2 Satz 2 anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Zahlstelle hat der zust{\\u0228}ndigen Krankenkasse die Meldung durch gesicherte und verschl{\\u0252}sselte Daten{\\u0252}bertragung aus systemgepr{\\u0252}ften Programmen oder mittels maschineller Ausf{\\u0252}llhilfen zu erstatten. Die Krankenkasse hat nach inhaltlicher Pr{\\u0252}fung alle fehlerfreien Angaben elektronisch zu verarbeiten. Alle R{\\u0252}ckmeldungen der Krankenkasse an die Zahlstelle erfolgen arbeitst{\\u0228}glich durch Daten{\\u0252}bertragung. Den Aufbau des Datensatzes, notwendige Schl{\\u0252}sselzahlen und Angaben legt der Spitzenverband Bund der Krankenkassen in Grunds{\\u0228}tzen fest, die vom Bundesministerium f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit zu genehmigen sind; die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde ist anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Zahlstellen haben f{\\u0252}r die Durchf{\\u0252}hrung der Meldeverfahren nach diesem Gesetzbuch eine Zahlstellennummer beim Spitzenverband Bund der Krankenkassen elektronisch zu beantragen. Die Zahlstellennummern und alle Angaben, die zur Vergabe der Zahlstellennummer notwendig sind, werden in einer gesonderten elektronischen Datei beim Spitzenverband Bund der Krankenkassen gespeichert. Die Sozialversicherungstr{\\u0228}ger, ihre Verb{\\u0228}nde und ihre Arbeitsgemeinschaften, die K{\\u0252}nstlersozialkasse, die Beh{\\u0246}rden der Zollverwaltung, soweit sie Aufgaben nach {\\u0167} 2 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes oder nach {\\u0167} 66 des Zehnten Buches wahrnehmen, sowie die zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden und die Arbeitgeber d{\\u0252}rfen die ihnen von den Zahlstellen zur Erf{\\u0252}llung einer gesetzlichen Aufgabe nach diesem Buch {\\u0252}bermittelten Zahlstellennummern verarbeiten, soweit dies f{\\u0252}r die Erf{\\u0252}llung einer gesetzlichen Aufgabe nach diesem Gesetzbuch erforderlich ist. Andere Beh{\\u0246}rden, Gerichte oder Dritte d{\\u0252}rfen die Zahlstellennummern verarbeiten, sofern sie nach anderen gesetzlichen Vorschriften zu deren Erhebung befugt sind und soweit dies f{\\u0252}r die Erf{\\u0252}llung einer gesetzlichen Aufgabe einer der in Satz 3 genannten Stellen erforderlich ist. Das N{\\u0228}here zum Verfahren und den Aufbau der Zahlstellennummer regeln die Grunds{\\u0228}tze nach Absatz 2 Satz 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}