{
  "documentIdentifier" : "BJNR002430971BJNE001906125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzutragen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Personendaten der betroffenen Person; dazu geh{\\u0246}ren der Geburtsname, ein hiervon abweichender Familienname, die Vornamen, das Geschlecht, das Geburtsdatum, der Geburtsort, die Staatsangeh{\\u0246}rigkeit und die Anschrift sowie abweichende Personendaten,\\\n\\tab 2.\\tab die entscheidende Stelle samt Gesch{\\u0228}ftsnummer,\\\n\\tab 3.\\tab der Tag der (letzten) Tat,\\\n\\tab 4.\\tab der Tag des ersten Urteils; bei Strafbefehlen gilt als Tag des ersten Urteils der Tag der Unterzeichnung durch den Richter; ist gegen den Strafbefehl Einspruch eingelegt worden, so ist der Tag der auf den Einspruch ergehenden Entscheidung Tag des ersten Urteils, au{\\u0223}er wenn der Einspruch verworfen wurde,\\\n\\tab 5.\\tab der Tag der Rechtskraft,\\\n\\tab 6.\\tab die rechtliche Bezeichnung der Tat, deren der Verurteilte schuldig gesprochen worden ist, unter Angabe der angewendeten Strafvorschriften,\\\n\\tab 7.\\tab die verh{\\u0228}ngten Strafen, die nach {\\u0167} 59 des Strafgesetzbuchs vorbehaltene Strafe sowie alle kraft Gesetzes eintretenden oder in der Entscheidung neben einer Strafe oder neben Freisprechung oder selbst{\\u0228}ndig angeordneten oder vorbehaltenen Ma{\\u0223}nahmen ({\\u0167} 11 Abs. 1 Nr. 8 des Strafgesetzbuchs) und Nebenfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anordnung von Erziehungsma{\\u0223}regeln und Zuchtmitteln sowie von Nebenstrafen und Nebenfolgen, auf die bei Anwendung von Jugendstrafrecht erkannt worden ist, wird in das Register eingetragen, wenn sie mit einem Schuldspruch nach {\\u0167} 27 des Jugendgerichtsgesetzes, einer Verurteilung zu Jugendstrafe oder der Anordnung einer Ma{\\u0223}regel der Besserung und Sicherung verbunden ist.\\\n\\pard\\sb100\n(3) Ist auf Geldstrafe erkannt, so sind die Zahl der Tagess{\\u0228}tze und die H{\\u0246}he eines Tagessatzes einzutragen. Ist auf Verm{\\u0246}gensstrafe erkannt, so sind deren H{\\u0246}he und die Dauer der Ersatzfreiheitsstrafe einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}