{
  "documentIdentifier" : "BJNR000410950BJNE003104307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei in Berlin (West) belegenen Einfamilienh{\\u0228}usern, Zweifamilienh{\\u0228}usern und Eigentumswohnungen sowie bei Ausbauten und Erweiterungen an in Berlin (West) belegenen Einfamilienh{\\u0228}usern, Zweifamilienh{\\u0228}usern und Eigentumswohnungen ist {\\u0167} 7b Abs. 1 bis 6 des Einkommensteuergesetzes mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige im Jahr der Fertigstellung oder Anschaffung und in dem darauffolgenden Jahr jeweils bis zu 10 vom Hundert, ferner in den darauffolgenden 10 Jahren jeweils bis zu 3 vom Hundert der Anschaffungs- oder Herstellungskosten absetzen kann,\\\n\\tab 2.\\tab in {\\u0167} 7b Abs. 2 Satz 1 des Einkommensteuergesetzes an die Stelle des 1. Januar 1964 der 1. Januar 1977 tritt,\\\n\\tab 3.\\tab bei Anwendung des {\\u0167} 7b Abs. 5 Satz 3 des Einkommensteuergesetzes erh{\\u0246}hte Absetzungen au{\\u0223}er Betracht bleiben, die der Steuerpflichtige auf Grund von Vorschriften in Anspruch genommen hat oder in Anspruch nimmt, die vor dem 1. Januar 1977 in Kraft getreten sind, und\\\n\\tab 4.\\tab bei Anwendung des {\\u0167} 7b Abs. 5 S{\\u0228}tze 4 und 5 des Einkommensteuergesetzes die f{\\u0252}r das Jahr der Fertigstellung oder Anschaffung und das folgende Jahr zul{\\u0228}ssigen erh{\\u0246}hten Absetzungen von jeweils bis zu 10 vom Hundert der Anschaffungs- oder Herstellungskosten nur beim Erstobjekt oder nur beim Folgeobjekt in Anspruch genommen werden k{\\u0246}nnen und da{\\u0223} in den F{\\u0228}llen des {\\u0167} 7b Abs. 5 Satz 5 zweiter Halbsatz des Einkommensteuergesetzes beim Folgeobjekt an die Stelle des Jahres der Fertigstellung oder Anschaffung das Jahr tritt, in dem f{\\u0252}r das Folgeobjekt der Beg{\\u0252}nstigungszeitraum beginnt.\\\n\\pard\n{\\u0167} 7b Abs. 7 des Einkommensteuergesetzes ist anzuwenden.\\\n\\pard\\sb100\n(2) Werden Einfamilienh{\\u0228}user, Zweifamilienh{\\u0228}user und Eigentumswohnungen, die mindestens 3 Jahre nach ihrer Fertigstellung zu mehr als 80 vom Hundert Wohnzwecken dienen, in Berlin (West) im steuerbeg{\\u0252}nstigten oder frei finanzierten Wohnungsbau vor dem 1. Januar 1987 hergestellt, kann der Bauherr an Stelle der in Absatz 1 bezeichneten erh{\\u0246}hten Absetzungen abweichend von {\\u0167} 7 Abs. 4 und 5 des Einkommensteuergesetzes im Jahr der Fertigstellung und in den beiden folgenden Jahren erh{\\u0246}hte Absetzungen bis zur H{\\u0246}he von insgesamt 50 vom Hundert der Herstellungskosten vornehmen. Von dem Jahr an, in dem erh{\\u0246}hte Absetzungen nach Satz 1 nicht mehr vorgenommen werden k{\\u0246}nnen, sp{\\u0228}testens vom dritten auf das Jahr der Fertigstellung folgenden Jahr an, sind die Absetzungen f{\\u0252}r Abnutzung nach dem Restwert und dem nach {\\u0167} 7 Abs. 4 des Einkommensteuergesetzes unter Ber{\\u0252}cksichtigung der Restnutzungsdauer ma{\\u0223}gebenden Hundertsatz zu bemessen. {\\u0167} 7b Abs. 1 Satz 3 und Abs. 4 des Einkommensteuergesetzes ist entsprechend anzuwenden. {\\u0167} 7b Abs. 5 des Einkommensteuergesetzes ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Inanspruchnahme der erh{\\u0246}hten Absetzungen nach den S{\\u0228}tzen 1 bis 3 der Inanspruchnahme der erh{\\u0246}hten Absetzungen nach {\\u0167} 7b des Einkommensteuergesetzes gleichsteht,\\\n\\tab 2.\\tab bei Anwendung des {\\u0167} 7b Abs. 5 Satz 3 des Einkommensteuergesetzes die Vorschrift des Absatzes 1 Nr. 3 entsprechend gilt und\\\n\\tab 3.\\tab bei der Inanspruchnahme der erh{\\u0246}hten Absetzungen nach den S{\\u0228}tzen 1 bis 3 die Vorschriften des {\\u0167} 7b Abs. 5 S{\\u0228}tze 4 und 5 des Einkommensteuergesetzes keine Anwendung finden.\\\n\\pard\n\\pard\\sb100\n(3) Die erh{\\u0246}hten Absetzungen nach Absatz 2 S{\\u0228}tze 1, 3 und 4 k{\\u0246}nnen auch f{\\u0252}r Ausbauten und Erweiterungen an einem Einfamilienhaus, einem Zweifamilienhaus oder einer Eigentumswohnung in Berlin (West) in Anspruch genommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Einfamilienhaus, das Zweifamilienhaus oder die Eigentumswohnung vor dem 1. Januar 1977 fertiggestellt und nicht nach dem 31. Dezember 1976 angeschafft worden ist,\\\n\\tab 2.\\tab die Ausbauten oder Erweiterungen vor dem 1. Januar 1987 im steuerbeg{\\u0252}nstigten oder frei finanzierten Wohnungsbau hergestellt worden sind und\\\n\\tab 3.\\tab die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile mindestens 3 Jahre nach ihrer Fertigstellung zu mehr als 80 vom Hundert Wohnzwecken dienen.\\\n\\pard\nDie erh{\\u0246}hten Absetzungen bemessen sich in diesem Fall nach den Herstellungskosten, die f{\\u0252}r den Ausbau oder die Erweiterung aufgewendet worden sind. {\\u0167} 7b Abs. 2 Satz 3 des Einkommensteuergesetzes gilt entsprechend.\\\n\\pard\\sb100\n(4) Geht das Eigentum an einem Einfamilienhaus, einem Zweifamilienhaus oder einer Eigentumswohnung im Sinne des Absatzes 2 Satz 1 innerhalb von 3 Jahren nach der Fertigstellung vor dem 1. Januar 1987 auf eine nat{\\u0252}rliche Person (Ersterwerber) oder nach einem Zwischenerwerb auf eine nat{\\u0252}rliche Person (Zweiterwerber) {\\u0252}ber, gilt Absatz 2 entsprechend f{\\u0252}r den Ersterwerber oder den Zweiterwerber, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Ersterwerbs der Bauherr,\\\n\\tab 2.\\tab im Falle des Zweiterwerbs der Bauherr und der Zwischenerwerber\\\n\\\n\\pard\n\\\nf{\\u0252}r das Einfamilienhaus, das Zweifamilienhaus oder die Eigentumswohnung erh{\\u0246}hte Absetzungen nicht geltend gemacht haben. F{\\u0252}r den Ersterwerber und den Zweiterwerber treten an die Stelle der Herstellungskosten die Anschaffungskosten und an die Stelle des Jahres der Fertigstellung das Jahr der Anschaffung.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1, 2 und 4 findet {\\u0167} 7b Abs. 5 des Einkommensteuergesetzes keine Anwendung auf in Berlin (West) belegene Einfamilienh{\\u0228}user, Zweifamilienh{\\u0228}user und Eigentumswohnungen, die ein Steuerpflichtiger im Sinne des Einkommensteuergesetzes vor dem 1. Januar 1987 anschafft oder herstellt, wenn der Steuerpflichtige oder dessen Ehegatte, bei dem die Voraussetzungen des {\\u0167} 26 Abs. 1 des Einkommensteuergesetzes vorliegen, im Zusammenhang mit der Aufnahme einer gewerblichen T{\\u0228}tigkeit oder einer selbst{\\u0228}ndigen oder nichtselbst{\\u0228}ndigen Arbeit in Berlin (West) zugezogen ist und die Voraussetzungen des {\\u0167} 21 Abs. 1 Satz 1 erf{\\u0252}llt. Die Anschaffung oder Herstellung mu{\\u0223} innerhalb von 5 Jahren nach Aufnahme der gewerblichen T{\\u0228}tigkeit oder der selbst{\\u0228}ndigen oder nichtselbst{\\u0228}ndigen Arbeit erfolgen. Satz 1 gilt nur f{\\u0252}r Veranlagungszeitr{\\u0228}ume, in denen der Steuerpflichtige oder dessen Ehegatte, bei dem die Voraussetzungen des {\\u0167} 26 Abs. 1 des Einkommensteuergesetzes vorliegen, das Einfamilienhaus, Zweifamilienhaus oder die Eigentumswohnung selbst bewohnt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15 Abs. 6 F. 1978-12-22: Zur letztmaligen Anwendung vgl. {\\u0167} 31 Abs. 17 F. 1986-12-10, Abs. 5 F. ab 1988-07-25 +++)\\\n}"
}