{
  "documentIdentifier" : "BJNR000410950BJNE003305301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei unbeschr{\\u0228}nkt Steuerpflichtigen, die der Berliner Industriebank Aktiengesellschaft oder der Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank unter den Voraussetzungen des Absatzes 2 vor dem 1. Juli 1991 Darlehen gew{\\u0228}hren, erm{\\u0228}{\\u0223}igt sich die Einkommensteuer oder K{\\u0246}rperschaftsteuer f{\\u0252}r den Veranlagungszeitraum der Hingabe um 12 vom Hundert der hingegebenen Darlehen. Sind die Darlehen aus Mitteln eines Betriebs gegeben worden, so erm{\\u0228}{\\u0223}igt sich die Einkommensteuer oder K{\\u0246}rperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dessen Verlauf die Darlehen gegeben worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Steuererm{\\u0228}{\\u0223}igung nach Absatz 1 ist, da{\\u0223} die Darlehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach den vertraglichen Vereinbarungen eine Laufzeit von mindestens 8 Jahren haben und fr{\\u0252}hestens vom Ende des vierten Jahres an j{\\u0228}hrlich mit h{\\u0246}chstens einem F{\\u0252}nftel des Darlehensbetrags zur{\\u0252}ckzuzahlen sind und\\\n\\tab 2.\\tab weder unmittelbar noch mittelbar in wirtschaftlichem Zusammenhang mit der Aufnahme eines Kredits stehen; die Inanspruchnahme laufender Gesch{\\u0228}ftskredite ist unsch{\\u0228}dlich.\\\n\\pard\nDie Steuererm{\\u0228}{\\u0223}igung nach Absatz 1 wird unter der Bedingung gew{\\u0228}hrt, da{\\u0223} eine vorzeitige R{\\u0252}ckzahlung der Darlehen nicht stattfindet. Die entgeltliche Abtretung von Darlehensforderungen steht einer R{\\u0252}ckzahlung gleich.\\\n\\pard\\sb100\n(3) Die Berliner Industriebank Aktiengesellschaft und die Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank haben die Darlehen, gegebenenfalls unter Einschaltung von Berliner Kreditinstituten, an Unternehmen weiterzugeben, die die Darlehen unverz{\\u0252}glich und unmittelbar zur Anschaffung oder Herstellung abnutzbarer Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens einer in Berlin (West) belegenen Betriebsst{\\u0228}tte verwenden. Die Wirtschaftsg{\\u0252}ter m{\\u0252}ssen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit sie zum beweglichen Anlageverm{\\u0246}gen geh{\\u0246}ren, mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung in einer in Berlin (West) belegenen Betriebsst{\\u0228}tte verbleiben,\\\n\\tab 2.\\tab soweit sie zum unbeweglichen Anlageverm{\\u0246}gen geh{\\u0246}ren, in Berlin (West) errichtet werden.\\\n\\pard\nBei Schiffen tritt an die Stelle des Zeitraums von 3 Jahren ein Zeitraum von 8 Jahren. F{\\u0252}r die Anschaffung oder Herstellung von Luftfahrzeugen d{\\u0252}rfen Darlehen nach Absatz 1 nicht verwendet werden. Der Herstellung eines Geb{\\u0228}udes in Berlin (West) steht der Umbau, die Erweiterung, die Modernisierung oder die Instandsetzung eines Geb{\\u0228}udes in Berlin (West) gleich. Die Berliner Industriebank Aktiengesellschaft und die Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank haben sicherzustellen, da{\\u0223} die Darlehen nur zu diesen Zwecken verwendet werden. Ist der Bedarf an Darlehen f{\\u0252}r die bezeichneten Zwecke gedeckt, so k{\\u0246}nnen die Berliner Industriebank Aktiengesellschaft und die Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank den Abschlu{\\u0223} weiterer Darlehensvertr{\\u0228}ge ablehnen.\\\n\\pard\\sb100\n(4) Die Vorschriften der Abs{\\u0228}tze 1 und 2 sind auf Darlehen entsprechend anzuwenden, die vor dem 1. Juli 1991 unmittelbar an Unternehmen zur Verwendung zu den in Absatz 3 bezeichneten Zwecken gegeben worden sind. F{\\u0252}r die Erm{\\u0228}{\\u0223}igung der Einkommensteuer oder K{\\u0246}rperschaftsteuer ist in diesen F{\\u0228}llen weitere Voraussetzung, da{\\u0223} sich der Darlehensgeber und der Darlehensnehmer gegen{\\u0252}ber der Berliner Industriebank Aktiengesellschaft oder der Niederlassung Berlin der Industriekreditbank Aktiengesellschaft - Deutsche Industriebank damit einverstanden erkl{\\u0228}ren, da{\\u0223} diese die Verwendung der Darlehen zu den bezeichneten Zwecken und die Durchf{\\u0252}hrung des Darlehensvertrags {\\u0252}berwacht.\\\n\\pard\\sb100\n(5) Die Erm{\\u0228}{\\u0223}igung der Einkommensteuer oder K{\\u0246}rperschaftsteuer nach Absatz 1 darf zusammen mit der Erm{\\u0228}{\\u0223}igung der Einkommensteuer oder K{\\u0246}rperschaftsteuer nach {\\u0167} 17 50 vom Hundert der Einkommensteuer oder K{\\u0246}rperschaftsteuer nicht {\\u0252}bersteigen, die sich ohne die Erm{\\u0228}{\\u0223}igung ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r Kreditinstitute im Sinne des Gesetzes {\\u0252}ber das Kreditwesen in der Fassung der Bekanntmachung vom {\\i 3. Mai 1976 (BGBl. I S. 1121),} ge{\\u0228}ndert durch Artikel 72 des Gesetzes vom {\\i 14. Dezember 1976 (BGBl. I S. 3341).}\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 2 Satz 3: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 11 F. ab 1990-02-02 +++) \\\n(+++ {\\u0167} 16 Abs. 3 Satz 3 u. 4: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 12 F. ab 1990-02-02 +++)\\\n}"
}