{
  "documentIdentifier" : "BJNR000410950BJNE003407301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei unbeschr{\\u0228}nkt Steuerpflichtigen, die vor dem 1. Januar 1992 unverzinsliche, in gleichen Jahresbetr{\\u0228}gen zu tilgende Darlehen mit einer Laufzeit von mindestens 10 Jahren gew{\\u0228}hren, erm{\\u0228}{\\u0223}igt sich unter den Voraussetzungen der Abs{\\u0228}tze 3 bis 7 die Einkommensteuer oder K{\\u0246}rperschaftsteuer f{\\u0252}r den Veranlagungszeitraum der Hingabe um 20 vom Hundert der hingegebenen Darlehen. Werden die Darlehen von Steuerpflichtigen, die den Gewinn nach {\\u0167} 4 Abs. 1 oder {\\u0167} 5 des Einkommensteuergesetzes ermitteln, aus Mitteln des Betriebs gegeben, so sind die Darlehen in der Bilanz mit dem Wert anzusetzen, der sich nach Abzug von Zwischenzinsen unter Ber{\\u0252}cksichtigung von Zinseszinsen vom Nennbetrag der Darlehen ergibt. Dabei ist von einem Zinssatz von h{\\u0246}chstens 5,5 vom Hundert auszugehen. Die S{\\u0228}tze 2 und 3 gelten auch, wenn die Hingabe der Darlehen nicht durch den Betrieb veranla{\\u0223}t ist. Sind die Darlehen aus Mitteln eines Betriebs gegeben worden, so erm{\\u0228}{\\u0223}igt sich die Einkommensteuer oder K{\\u0246}rperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dessen Verlauf die Darlehen gegeben worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei unbeschr{\\u0228}nkt Steuerpflichtigen, die vor dem 1. Januar 1992 verzinsliche Darlehen mit einer Laufzeit von mindestens 25 Jahren gew{\\u0228}hren, erm{\\u0228}{\\u0223}igt sich unter den Voraussetzungen der Abs{\\u0228}tze 3 bis 7 die Einkommensteuer oder K{\\u0246}rperschaftsteuer f{\\u0252}r den Veranlagungszeitraum der Hingabe um 20 vom Hundert der hingegebenen Darlehen. Werden Darlehen von Kreditinstituten auf Grund eines vor dem 1. Juli 1991 abgeschlossenen Darlehensvertrags gew{\\u0228}hrt, tritt an die Stelle des 1. Januar 1992 der 1. Januar 1993. Die S{\\u0228}tze 1 und 2 sind nur anzuwenden, wenn die Darlehen nach den vertraglichen Vereinbarungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab h{\\u0246}chstens mit gleichen Jahresbetr{\\u0228}gen, die der im Darlehensvertrag vereinbarten Laufzeit entsprechen, zu tilgen oder\\\n\\tab 2.\\tab mit gleichen Jahresbetr{\\u0228}gen, bei denen sich bei gleichbleibenden Bedingungen infolge der laufenden Tilgung der Zinsanteil verringert und der Tilgungsanteil entsprechend erh{\\u0246}ht, zu verzinsen und zu tilgen sind; {\\u0196}nderungen des Zinssatzes in Anpassung an die allgemeine Zinsh{\\u0246}he sind jedoch zul{\\u0228}ssig.\\\n\\pard\nAbsatz 1 letzter Satz gilt entsprechend.\\\n\\pard\\sb100\n(3) Voraussetzung f{\\u0252}r die Steuererm{\\u0228}{\\u0223}igung nach den Abs{\\u0228}tzen 1 und 2 ist, da{\\u0223} die Darlehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 von einem Bauherrn unverz{\\u0252}glich und unmittelbar zur Finanzierung des Baues von Wohnungen im Sinne des {\\u0167} 39 oder {\\u0167} 82 des Zweiten Wohnungsbaugesetzes (Wohnungsbau- und Familienheimgesetz) in Berlin (West) verwendet werden,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 2 unverz{\\u0252}glich und unmittelbar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einem Bauherrn zur Finanzierung des Baues, des Umbaues, der Erweiterung, der Modernisierung oder der Instandsetzung von Geb{\\u0228}uden in Berlin (West) verwendet werden oder\\\n\\tab b)\\tab von einem Ersterwerber zur Finanzierung des Erwerbs von Kaufeigenheimen oder Kaufeigentumswohnungen in Berlin (West) verwendet werden, die er bis zum Ende des Jahres der Fertigstellung anschafft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 gilt entsprechend, wenn die Darlehen zur Finanzierung von Anschaffungskosten verwendet werden, die auf Ma{\\u0223}nahmen im Sinne des Satzes 1 Nr. 1 und Nr. 2 Buchstabe a entfallen, soweit diese nach dem rechtswirksamen Abschlu{\\u0223} eines obligatorischen Erwerbsvertrags oder eines gleichstehenden Rechtsakts durchgef{\\u0252}hrt worden sind. F{\\u0252}r die Anwendung des Absatzes 1 ist weitere Voraussetzung, da{\\u0223} die Darlehen weder unmittelbar noch mittelbar in wirtschaftlichem Zusammenhang mit der Aufnahme eines Kredits stehen. Die Steuererm{\\u0228}{\\u0223}igung nach den Abs{\\u0228}tzen 1 und 2 wird unter der Bedingung gew{\\u0228}hrt, da{\\u0223} eine vorzeitige R{\\u0252}ckzahlung der Darlehen nicht stattfindet; vorzeitige R{\\u0252}ckzahlungen, die nach Ablauf von 10 Jahren seit der Hingabe des Darlehens auf Grund einer K{\\u0252}ndigung oder Teilk{\\u0252}ndigung des Schuldners stattfinden, sind jedoch unsch{\\u0228}dlich. Die entgeltliche Abtretung von Darlehensforderungen steht einer R{\\u0252}ckzahlung gleich.\\\n\\pard\\sb100\n(4) Die Vorschriften des Absatzes 1 sind nur anzuwenden, soweit die Darlehen 10.000 Deutsche Mark f{\\u0252}r jede gef{\\u0246}rderte Wohnung nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(5) Die Vorschriften der Abs{\\u0228}tze 2 und 3 sind auf Darlehen entsprechend anzuwenden, die der Wohnungsbau-Kreditanstalt Berlin oder der Berliner Pfandbrief-Bank vor dem 1. Januar 1992 gew{\\u0228}hrt werden. Die Wohnungsbau-Kreditanstalt Berlin und die Berliner Pfandbrief-Bank haben die Darlehen, gegebenenfalls unter Einschaltung von Berliner Kreditinstituten, an Bauherren oder Erwerber weiterzugeben, die die Darlehen unverz{\\u0252}glich und unmittelbar zu den in Absatz 3 Nr. 2 bezeichneten Zwecken verwenden. Die Wohnungsbau-Kreditanstalt Berlin und die Berliner Pfandbrief-Bank haben sicherzustellen, da{\\u0223} die Darlehen nur zu diesen Zwecken verwendet werden. Ist der Bedarf an Darlehen f{\\u0252}r die bezeichneten Zwecke gedeckt, so k{\\u0246}nnen die Wohnungsbau-Kreditanstalt Berlin und die Berliner Pfandbrief-Bank den Abschlu{\\u0223} weiterer Darlehensvertr{\\u0228}ge ablehnen.\\\n\\pard\\sb100\n(6) Die Erm{\\u0228}{\\u0223}igung der Einkommensteuer oder K{\\u0246}rperschaftsteuer nach den Abs{\\u0228}tzen 1 und 2 darf zusammen mit der Erm{\\u0228}{\\u0223}igung der Einkommensteuer oder K{\\u0246}rperschaftsteuer nach {\\u0167} 16 50 vom Hundert der Einkommensteuer oder K{\\u0246}rperschaftsteuer nicht {\\u0252}bersteigen, die sich ohne die Erm{\\u0228}{\\u0223}igungen ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(7) Zum Nachweis der in Absatz 1 Satz 1, Absatz 2, Absatz 3 Satz 1 und in den Abs{\\u0228}tzen 4 und 5 bezeichneten Voraussetzungen ist eine Bescheinigung der Senatsverwaltung f{\\u0252}r Bau- und Wohnungswesen, Berlin, oder der von ihr bestimmten Stelle vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17 Abs. 3: Zur Anwendung vgl. {\\u0167} 31 Abs. 13 F. ab 1990-02-02 +++) \\\n(+++ {\\u0167} 17 Abs. 3 Satz 4: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 11 F. ab 1990-02-02 +++)\\\n}"
}