{
  "documentIdentifier" : "BJNR298610008BJNE001001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Aufstellung von Raumordnungspl{\\u0228}nen ist von der f{\\u0252}r den Raumordnungsplan zust{\\u0228}ndigen Stelle eine Umweltpr{\\u0252}fung durchzuf{\\u0252}hren, in der die voraussichtlichen erheblichen Auswirkungen des Raumordnungsplans auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Menschen, einschlie{\\u0223}lich der menschlichen Gesundheit, Tiere, Pflanzen und die biologische Vielfalt,\\\n\\tab 2.\\tab Fl{\\u0228}che, Boden, Wasser, Luft, Klima und Landschaft,\\\n\\tab 3.\\tab Kulturg{\\u0252}ter und sonstige Sachg{\\u0252}ter sowie\\\n\\tab 4.\\tab die Wechselwirkung zwischen den vorgenannten Schutzg{\\u0252}tern\\\n\\pard\nzu ermitteln und in einem Umweltbericht fr{\\u0252}hzeitig zu beschreiben und zu bewerten sind; der Umweltbericht enth{\\u0228}lt die Angaben nach der Anlage 1. Der Untersuchungsrahmen der Umweltpr{\\u0252}fung einschlie{\\u0223}lich des erforderlichen Umfangs und Detaillierungsgrads des Umweltberichts ist festzulegen; die {\\u0246}ffentlichen Stellen, deren umwelt- und gesundheitsbezogener Aufgabenbereich von den Umweltauswirkungen des Raumordnungsplans ber{\\u0252}hrt werden kann, sind hierbei zu beteiligen. Die Umweltpr{\\u0252}fung bezieht sich auf das, was nach gegenw{\\u0228}rtigem Wissensstand und allgemein anerkannten Pr{\\u0252}fmethoden sowie nach Inhalt und Detaillierungsgrad des Raumordnungsplans angemessenerweise verlangt werden kann.\\\n\\pard\\sb100\n(2) Bei geringf{\\u0252}gigen {\\u0196}nderungen von Raumordnungspl{\\u0228}nen kann von einer Umweltpr{\\u0252}fung abgesehen werden, wenn durch eine {\\u0252}berschl{\\u0228}gige Pr{\\u0252}fung unter Ber{\\u0252}cksichtigung der in Anlage 2 genannten Kriterien festgestellt wurde, dass sie voraussichtlich keine erheblichen Umweltauswirkungen haben werden. Diese Pr{\\u0252}fung ist unter Beteiligung der {\\u0246}ffentlichen Stellen, deren umwelt- und gesundheitsbezogener Aufgabenbereich von den Umweltauswirkungen des Raumordnungsplans ber{\\u0252}hrt werden kann, durchzuf{\\u0252}hren. Sofern festgestellt wurde, dass keine erheblichen Umweltauswirkungen zu erwarten sind, sind die zu diesem Ergebnis f{\\u0252}hrenden Erw{\\u0228}gungen in die Begr{\\u0252}ndung des Plans aufzunehmen.\\\n\\pard\\sb100\n(3) Die Umweltpr{\\u0252}fung soll bei der Aufstellung eines Raumordnungsplans auf zus{\\u0228}tzliche oder andere erhebliche Umweltauswirkungen beschr{\\u0228}nkt werden, wenn in anderen das Plangebiet ganz oder teilweise umfassenden Pl{\\u0228}nen oder Programmen bereits eine Umweltpr{\\u0252}fung nach Absatz 1 durchgef{\\u0252}hrt wurde. Die Umweltpr{\\u0252}fung kann mit anderen Pr{\\u0252}fungen zur Ermittlung oder Bewertung von Umweltauswirkungen verbunden werden.\\\n\\pard\\sb100\n(4) Die erheblichen Auswirkungen der Durchf{\\u0252}hrung der Raumordnungspl{\\u0228}ne auf die Umwelt sind auf Grundlage der in der zusammenfassenden Erkl{\\u0228}rung nach {\\u0167} 10 Abs. 3 genannten {\\u0220}berwachungsma{\\u0223}nahmen von der in den Landesplanungsgesetzen genannten Stelle, oder, sofern Landesplanungsgesetze keine Regelung treffen, von der f{\\u0252}r den Raumordnungsplan zust{\\u0228}ndigen oder der im Raumordnungsplan bezeichneten {\\u0246}ffentlichen Stelle zu {\\u0252}berwachen, um insbesondere unvorhergesehene nachteilige Auswirkungen fr{\\u0252}hzeitig zu ermitteln und um in der Lage zu sein, geeignete Ma{\\u0223}nahmen zur Abhilfe zu ergreifen. Die in ihren Belangen ber{\\u0252}hrten {\\u0246}ffentlichen Stellen unterrichten die {\\u0246}ffentliche Stelle nach Satz 1, sofern nach den ihnen vorliegenden Erkenntnissen die Durchf{\\u0252}hrung des Raumordnungsplans erhebliche, insbesondere unvorhergesehene nachteilige Auswirkungen auf die Umwelt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 8 (fr{\\u0252}her {\\u0167} {\\u0167} 9 idF d. Bek. v. 22.12.2008 I 2986): Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)\\\n}"
}