{
  "documentIdentifier" : "BJNR298610008BJNE001102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0214}ffentlichkeit sowie die in ihren Belangen ber{\\u0252}hrten {\\u0246}ffentlichen Stellen sind von der Aufstellung des Raumordnungsplans zu unterrichten. Die {\\u0246}ffentlichen Stellen sind aufzufordern, Aufschluss {\\u0252}ber diejenigen von ihnen beabsichtigten oder bereits eingeleiteten Planungen und Ma{\\u0223}nahmen sowie {\\u0252}ber deren zeitliche Abwicklung zu geben, die f{\\u0252}r die Planaufstellung bedeutsam sein k{\\u0246}nnen. Gleiches gilt f{\\u0252}r weitere ihnen vorliegende Informationen, die f{\\u0252}r die Ermittlung und Bewertung des Abw{\\u0228}gungsmaterials zweckdienlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0214}ffentlichkeit sowie den in ihren Belangen ber{\\u0252}hrten {\\u0246}ffentlichen Stellen ist fr{\\u0252}hzeitig Gelegenheit zur Stellungnahme zum Entwurf des Raumordnungsplans, zu seiner Begr{\\u0252}ndung und im Falle einer durchgef{\\u0252}hrten Umweltpr{\\u0252}fung zum Umweltbericht zu geben. Dazu sind die in Satz 1 genannten sowie weitere nach Einsch{\\u0228}tzung der f{\\u0252}r den Raumordnungsplan zust{\\u0228}ndigen Stelle zweckdienliche Unterlagen f{\\u0252}r die Dauer von mindestens einem Monat {\\u0246}ffentlich auszulegen. Ort und Dauer der Auslegung sind mindestens eine Woche vor Beginn der Auslegung {\\u0246}ffentlich bekannt zu machen; dabei ist unter Angabe einer angemessenen Frist, die zumindest der Auslegungsfrist entspricht, darauf hinzuweisen, dass Stellungnahmen abgegeben werden k{\\u0246}nnen. Mit Ablauf der Frist nach Satz 3 sind alle Stellungnahmen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen; hierauf ist in der Bekanntmachung nach Satz 3 hinzuweisen. Bei der Beteiligung nach den S{\\u0228}tzen 1 bis 3 sollen elektronische Informationstechnologien erg{\\u0228}nzend genutzt werden. Die zust{\\u0228}ndige Stelle gew{\\u0228}hrleistet durch organisatorische und technische Ma{\\u0223}nahmen, dass die verwendete elektronische Informationstechnologie vor fremden Zugriffen gesichert wird.\\\n\\pard\\sb100\n(3) Wird der Planentwurf nach Durchf{\\u0252}hrung der Verfahrensschritte nach Absatz 2 dergestalt ge{\\u0228}ndert, dass dies zu einer erstmaligen oder st{\\u0228}rkeren Ber{\\u0252}hrung von Belangen f{\\u0252}hrt, so ist der ge{\\u0228}nderte Teil erneut auszulegen; in Bezug auf die {\\u0196}nderung ist erneut Gelegenheit zur Stellungnahme zu geben. Die Dauer der Auslegung und die Frist zur Stellungnahme k{\\u0246}nnen angemessen verk{\\u0252}rzt werden. Die Beteiligung nach den S{\\u0228}tzen 1 und 2 kann auf die von der {\\u0196}nderung ber{\\u0252}hrte {\\u0214}ffentlichkeit sowie auf die in ihren Belangen ber{\\u0252}hrten {\\u0246}ffentlichen Stellen beschr{\\u0228}nkt werden, wenn durch die {\\u0196}nderung des Planentwurfs die Grundz{\\u0252}ge der Planung nicht ber{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Wird die Durchf{\\u0252}hrung eines Raumordnungsplans voraussichtlich erhebliche Auswirkungen auf das Gebiet eines Nachbarstaates haben, so ist die von diesem Staat als zust{\\u0228}ndig benannte oder, sofern der Staat keine Beh{\\u0246}rde benannt hat, die oberste f{\\u0252}r Raumordnung zust{\\u0228}ndige Beh{\\u0246}rde zu unterrichten; ihr ist ein Exemplar des Planentwurfs zu {\\u0252}bermitteln. Der Beh{\\u0246}rde nach Satz 1 ist eine angemessene Frist zu setzen, innerhalb derer sie Gelegenheit zur Stellungnahme hat. Absatz 2 Satz 5 und 6 sowie Absatz 3 gelten entsprechend. Soweit die Durchf{\\u0252}hrung des Plans erhebliche Umweltauswirkungen auf einen Nachbarstaat haben kann, ist dieser nach den {\\u0167}{\\u0167} 60 und 61 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung zu beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 9 Abs. 1 idF d. G. v. 23.5.2017 I 1245 iVm {\\u0167} 7 Abs. 7 idF d. Bek. v. 22.12.2008 I 2986: Niedersachsen - Abweichung durch {\\u0167} 6 Abs. 2 Satz 2 Nieders{\\u0228}chsisches Raumordnungsgesetz (ROG ND) idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853) \\\n{\\u0167} 9 Abs. 2 idF d. G. v. 23.5.2017 I 1245 iVm {\\u0167} 7 Abs. 7 idF d. Bek. v. 22.12.2008 I 2986: Niedersachsen - Abweichung durch {\\u0167} 6 Abs. 2 Satz 3 Nieders{\\u0228}chsisches Raumordnungsgesetz (ROG ND) idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853)\\\n}"
}