{
  "documentIdentifier" : "BJNR298610008BJNE001301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Verletzung von Verfahrens- und Formvorschriften dieses Gesetzes ist f{\\u0252}r die Rechtswirksamkeit eines Raumordnungsplans nur beachtlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorschriften des {\\u0167} 9 {\\u0252}ber die Beteiligung verletzt worden sind; dabei ist unbeachtlich, wenn einzelne Personen oder {\\u0246}ffentliche Stellen nicht beteiligt worden sind oder eine grenz{\\u0252}berschreitende Beteiligung fehlerhaft erfolgte, die entsprechenden Belange jedoch unerheblich waren oder in der Entscheidung ber{\\u0252}cksichtigt worden sind;\\\n\\tab 2.\\tab die Vorschriften des {\\u0167} 7 Absatz 5 und des {\\u0167} 9 Absatz 2 {\\u0252}ber die Begr{\\u0252}ndung des Raumordnungsplans sowie seiner Entw{\\u0252}rfe verletzt worden sind; dabei ist unbeachtlich, wenn die Begr{\\u0252}ndung unvollst{\\u0228}ndig ist;\\\n\\tab 3.\\tab der mit der Bekanntmachung ({\\u0167} 10) verfolgte Hinweiszweck nicht erreicht wurde.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Rechtswirksamkeit eines Regionalplans ist auch unbeachtlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 13 Absatz 2 Satz 1 hinsichtlich des Entwickelns des Regionalplans aus dem Raumordnungsplan f{\\u0252}r das Landesgebiet verletzt worden ist, ohne dass hierbei die sich aus dem Raumordnungsplan f{\\u0252}r das Landesgebiet ergebende geordnete r{\\u0228}umliche Entwicklung beeintr{\\u0228}chtigt worden ist, oder\\\n\\tab 2.\\tab der Regionalplan aus einem Raumordnungsplan f{\\u0252}r das Landesgebiet entwickelt worden ist, dessen Unwirksamkeit wegen Verletzung von Verfahrens- oder Formvorschriften sich nach Bekanntmachung oder Verk{\\u0252}ndung des Regionalplans herausstellt.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Abw{\\u0228}gung nach {\\u0167} 7 Abs. 2 ist die Sach- und Rechtslage im Zeitpunkt der Beschlussfassung {\\u0252}ber den Raumordnungsplan ma{\\u0223}gebend. M{\\u0228}ngel im Abw{\\u0228}gungsvorgang sind nur erheblich, wenn sie offensichtlich und auf das Abw{\\u0228}gungsergebnis von Einfluss gewesen sind.\\\n\\pard\\sb100\n(4) Bei Anwendung des {\\u0167} 8 gilt erg{\\u0228}nzend zu den Abs{\\u0228}tzen 1 bis 3: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit des Raumordnungsplans beachtlicher Mangel des nach {\\u0167} 9 Absatz 2 bei der Beteiligung beizuf{\\u0252}genden Umweltberichts ({\\u0167} 8 Abs. 1) besteht, wenn dieser in wesentlichen Punkten unvollst{\\u0228}ndig ist und diese Punkte nicht Bestandteil der zusammenfassenden Erkl{\\u0228}rung nach {\\u0167} 10 Abs. 3 sind.\\\n\\tab 2.\\tab Unterbleibt nach {\\u0167} 8 Abs. 2 eine Umweltpr{\\u0252}fung, gilt die Vorpr{\\u0252}fung des Einzelfalls als ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt, wenn sie entsprechend den Vorgaben von {\\u0167} 8 Abs. 2 durchgef{\\u0252}hrt worden ist und ihr Ergebnis nachvollziehbar ist; dabei ist unbeachtlich, wenn einzelne {\\u0246}ffentliche Stellen nicht beteiligt worden sind; andernfalls besteht ein f{\\u0252}r die Rechtswirksamkeit des Raumordnungsplans beachtlicher Mangel.\\\n\\pard\n\\pard\\sb100\n(5) Unbeachtlich werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nach Absatz 1 Nr. 1 und 2 beachtliche Verletzung der dort bezeichneten Verfahrens- und Formvorschriften,\\\n\\tab 2.\\tab nach Absatz 3 beachtliche M{\\u0228}ngel des Abw{\\u0228}gungsvorgangs,\\\n\\tab 3.\\tab eine nach Absatz 4 beachtliche Verletzung der Vorschriften {\\u0252}ber die Umweltpr{\\u0252}fung,\\\n\\pard\nwenn sie nicht innerhalb eines Jahres seit Bekanntmachung des Raumordnungsplans gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle unter Darlegung des die Verletzung begr{\\u0252}ndenden Sachverhalts geltend gemacht worden sind. Bei Inkraftsetzung des Raumordnungsplans ist auf die Voraussetzungen f{\\u0252}r die Geltendmachung der Verletzung von Vorschriften sowie auf die Rechtsfolgen hinzuweisen.\\\n\\pard\\sb100\n(6) Der Raumordnungsplan kann durch ein erg{\\u0228}nzendes Verfahren zur Behebung von Fehlern auch r{\\u0252}ckwirkend in Kraft gesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 11 (fr{\\u0252}her {\\u0167} 12 idF d. Bek. v. 22.12.2008 I 2986): Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)\\\n}"
}