{
  "documentIdentifier" : "BJNR298610008BJNE001401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Vorbereitung oder Verwirklichung von Raumordnungspl{\\u0228}nen oder von sonstigen raumbedeutsamen Planungen und Ma{\\u0223}nahmen sollen die Tr{\\u0228}ger der Landes- und Regionalplanung mit den hierf{\\u0252}r ma{\\u0223}geblichen {\\u0246}ffentlichen Stellen und Personen des Privatrechts einschlie{\\u0223}lich Nichtregierungsorganisationen und der Wirtschaft zusammenarbeiten oder auf die Zusammenarbeit dieser Stellen und Personen hinwirken. Die Zusammenarbeit nach Satz 1 kann sowohl zur Entwicklung einer Region als auch im Hinblick auf regionen- oder grenz{\\u0252}bergreifende Belange erfolgen; die Zusammenarbeit von Gemeinden zur St{\\u0228}rkung teilr{\\u0228}umlicher Entwicklungen (interkommunale Zusammenarbeit) ist zu unterst{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Formelle und informelle Arten der Zusammenarbeit nach Absatz 1 k{\\u0246}nnen insbesondere sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vertragliche Vereinbarungen, insbesondere zur Koordinierung oder Verwirklichung von raumordnerischen Entwicklungskonzepten und zur Vorbereitung oder Verwirklichung von Raumordnungspl{\\u0228}nen,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen wie regionale Entwicklungskonzepte, {\\u0252}berregionale, regionale und interkommunale Netzwerke und Kooperationsstrukturen, regionale Foren und Aktionsprogramme zu aktuellen Handlungsanforderungen,\\\n\\tab 3.\\tab Durchf{\\u0252}hrung einer Raumbeobachtung und Bereitstellung der Ergebnisse f{\\u0252}r regionale und kommunale Tr{\\u0228}ger sowie f{\\u0252}r Tr{\\u0228}ger der Fachplanung im Hinblick auf raumbedeutsame Planungen und Ma{\\u0223}nahmen, sowie Beratung dieser Tr{\\u0228}ger.\\\n\\pard\nIm Falle des Satzes 1 Nr. 1 kann Gegenstand der vertraglichen Vereinbarung auch die {\\u0220}bernahme von Kosten sein, die dem Tr{\\u0228}ger der Landes- oder Regionalplanung bei der im Interesse des Vertragspartners liegenden Vorbereitung oder Verwirklichung von Raumordnungspl{\\u0228}nen entstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 14 (fr{\\u0252}her {\\u0167} 13 idF d. Bek. v. 22.12.2008 I 2986): Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012, 254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820)\\\n}"
}