{
  "documentIdentifier" : "BJNR298610008BJNE001601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r Raumordnung zust{\\u0228}ndige Landesbeh{\\u0246}rde pr{\\u0252}ft in einem besonderen Verfahren die Raumvertr{\\u0228}glichkeit raumbedeutsamer Planungen und Ma{\\u0223}nahmen im Sinne von {\\u0167} 1 der Raumordnungsverordnung (Raumordnungsverfahren). Hierbei sind die raumbedeutsamen Auswirkungen der Planung oder Ma{\\u0223}nahme unter {\\u0252}ber{\\u0246}rtlichen Gesichtspunkten zu pr{\\u0252}fen; insbesondere werden die {\\u0220}bereinstimmung mit den Erfordernissen der Raumordnung und die Abstimmung mit anderen raumbedeutsamen Planungen und Ma{\\u0223}nahmen gepr{\\u0252}ft. Gegenstand der Pr{\\u0252}fung nach Satz 2 sollen auch ernsthaft in Betracht kommende Standort- oder Trassenalternativen sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger der raumbedeutsamen Planung oder Ma{\\u0223}nahme legt der f{\\u0252}r Raumordnung zust{\\u0228}ndigen Landesbeh{\\u0246}rde die Verfahrensunterlagen vor, die notwendig sind, um eine Bewertung der raumbedeutsamen Auswirkungen des Vorhabens zu erm{\\u0246}glichen. Bei raumbedeutsamen Planungen und Ma{\\u0223}nahmen der Verteidigung entscheidet das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle, bei raumbedeutsamen Planungen und Ma{\\u0223}nahmen des Zivilschutzes die zust{\\u0228}ndige Stelle {\\u0252}ber Art und Umfang der Angaben f{\\u0252}r die Planung oder Ma{\\u0223}nahme.\\\n\\pard\\sb100\n(3) Die in ihren Belangen ber{\\u0252}hrten {\\u0246}ffentlichen Stellen und die {\\u0214}ffentlichkeit sind zu beteiligen. Die Verfahrensunterlagen sind f{\\u0252}r die Dauer von mindestens einem Monat {\\u0246}ffentlich auszulegen. Ort und Dauer der Auslegung sind mindestens eine Woche vor Beginn der Auslegung {\\u0246}ffentlich bekannt zu machen; dabei ist unter Angabe einer angemessenen Frist, die zumindest der Auslegungsfrist entspricht, darauf hinzuweisen, dass Stellungnahmen abgegeben werden k{\\u0246}nnen. Elektronische Informationstechnologien sollen erg{\\u0228}nzend genutzt werden, soweit der Tr{\\u0228}ger der raumbedeutsamen Planung oder Ma{\\u0223}nahme die Unterlagen nach Absatz 2 Satz 1 elektronisch vorgelegt hat. {\\u0167} 9 Absatz 2 Satz 6 gilt entsprechend. Bei raumbedeutsamen Planungen und Ma{\\u0223}nahmen, die erhebliche Auswirkungen auf Nachbarstaaten haben k{\\u0246}nnen, erfolgt die Beteiligung der betroffenen Nachbarstaaten im Raumordnungsverfahren nach den Grunds{\\u0228}tzen der Gegenseitigkeit und Gleichwertigkeit. Bei raumbedeutsamen Planungen und Ma{\\u0223}nahmen nach Absatz 2 Satz 2 erfolgt die Entscheidung dar{\\u0252}ber, ob und in welchem Umfang die {\\u0214}ffentlichkeit einbezogen wird, im Einvernehmen mit den dort genannten Stellen.\\\n\\pard\\sb100\n(4) {\\u0220}ber das Erfordernis, ein Raumordnungsverfahren durchzuf{\\u0252}hren, ist innerhalb einer Frist von vier Wochen nach Einreichung der hierf{\\u0252}r erforderlichen Unterlagen zu entscheiden. Das Raumordnungsverfahren ist nach Vorliegen der vollst{\\u0228}ndigen Unterlagen innerhalb einer Frist von sechs Monaten abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Bei raumbedeutsamen Planungen und Ma{\\u0223}nahmen von {\\u0246}ffentlichen Stellen des Bundes, von anderen {\\u0246}ffentlichen Stellen, die im Auftrag des Bundes t{\\u0228}tig sind, sowie von Personen des Privatrechts nach {\\u0167} 5 Abs. 1 ist im Benehmen mit der zust{\\u0228}ndigen Stelle oder Person {\\u0252}ber die Einleitung eines Raumordnungsverfahrens zu entscheiden.\\\n\\pard\\sb100\n(6) F{\\u0252}r die L{\\u0228}nder Berlin, Bremen und Hamburg gilt die Verpflichtung, Raumordnungsverfahren durchzuf{\\u0252}hren, nicht. Schaffen diese L{\\u0228}nder allein oder gemeinsam mit anderen L{\\u0228}ndern Rechtsgrundlagen f{\\u0252}r Raumordnungsverfahren, finden die Abs{\\u0228}tze 1 bis 5 Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 15 idF d. Bek. v. 22.12.2008 I 2986: Bayern - Abweichung durch das Bayerische Landesplanungsgesetz (BayLplG) idF d. G v. 25.6.2012, GVBl. BY 2012,  254, BayRS 230-1-W mWv 1.7.2012 (vgl. BGBl. I 2012, 1820) \\\n{\\u0167} 15 Abs. 3 idF d. G. v. 23.5.2017 I 1245 iVm {\\u0167} 16 Abs. 1 idF d. G. v. 23.5.2017 I 1245: Niedersachsen - Abweichung durch {\\u0167} 12 Nieders{\\u0228}chsisches Raumordnungsgesetz (ROG ND) idF d. G v. 25.9.2017, GVBl. ND 2017, 352 mWv 29.11.2017 (vgl. BGBl. I 2017, 3853)\\\n}"
}