{
  "documentIdentifier" : "BJNR298610008BJNE001802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur stellt im Einvernehmen mit den fachlich betroffenen Bundesministerien f{\\u0252}r die deutsche ausschlie{\\u0223}liche Wirtschaftszone einen Raumordnungsplan als Rechtsverordnung auf. Der Raumordnungsplan soll unter Ber{\\u0252}cksichtigung etwaiger Wechselwirkungen zwischen Land und Meer sowie unter Ber{\\u0252}cksichtigung von Sicherheitsaspekten Festlegungen treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Gew{\\u0228}hrleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs,\\\n\\tab 2.\\tab zu weiteren wirtschaftlichen Nutzungen,\\\n\\tab 3.\\tab zu wissenschaftlichen Nutzungen sowie\\\n\\tab 4.\\tab zum Schutz und zur Verbesserung der Meeresumwelt.\\\n\\pard\nDas Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie f{\\u0252}hrt mit Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur die vorbereitenden Verfahrensschritte zur Aufstellung des Raumordnungsplans durch. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur arbeitet mit den angrenzenden Staaten und L{\\u0228}ndern zusammen, um die Abstimmung und Koh{\\u0228}renz des Raumordnungsplans mit den Raumplanungen der angrenzenden Staaten und L{\\u0228}nder sicherzustellen.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann im Einvernehmen mit den fachlich betroffenen Bundesministerien l{\\u0228}nder{\\u0252}bergreifende Raumordnungspl{\\u0228}ne f{\\u0252}r den Hochwasserschutz sowie zu Standortkonzepten f{\\u0252}r H{\\u0228}fen und Flugh{\\u0228}fen als Grundlage f{\\u0252}r ihre verkehrliche Anbindung im Rahmen der Bundesverkehrswegeplanung als Rechtsverordnung aufstellen. Voraussetzung ist, dass dies f{\\u0252}r die r{\\u0228}umliche Entwicklung und Ordnung des Bundesgebietes unter nationalen oder europ{\\u0228}ischen Gesichtspunkten erforderlich ist. Die Beratungs- und Unterrichtungspflicht nach {\\u0167} 24 Absatz 1 und 4 ist zu beachten. Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung f{\\u0252}hrt mit Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur die vorbereitenden Verfahrensschritte zur Aufstellung der Raumordnungspl{\\u0228}ne durch. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur beteiligt bei der Planaufstellung die Bundesministerien und stellt das Benehmen mit den L{\\u0228}ndern und den angrenzenden Staaten her.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann im Einvernehmen mit den fachlich betroffenen Bundesministerien f{\\u0252}r die r{\\u0228}umliche Entwicklung des Bundesgebietes einzelne Grunds{\\u0228}tze der Raumordnung nach {\\u0167} 2 Absatz 2 durch Grunds{\\u0228}tze in einem Raumordnungsplan konkretisieren. Die Beratungs- und Unterrichtungspflicht nach {\\u0167} 24 Absatz 1 und 4 ist zu beachten. Das Bundesamt f{\\u0252}r Bauwesen und Raumordnung f{\\u0252}hrt mit Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur die vorbereitenden Verfahrensschritte zur Aufstellung des Raumordnungsplans durch. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur beteiligt bei der Planaufstellung die Bundesministerien und stellt das Benehmen mit den L{\\u0228}ndern und den angrenzenden Staaten her.\\\n\\pard\\sb100\n(4) Zur Vorbereitung oder Verwirklichung von Raumordnungspl{\\u0228}nen nach den Abs{\\u0228}tzen 1 und 2 kann der Tr{\\u0228}ger der Bundesraumordnung entsprechend {\\u0167} 14 Absatz 1 und Absatz 2 Satz 1 Nummer 1 vertragliche Vereinbarungen treffen; Gegenstand dieser Vereinbarungen kann auch die {\\u0220}bernahme von Kosten sein, die dem Tr{\\u0228}ger der Bundesraumordnung bei der im Interesse des Vertragspartners liegenden Vorbereitung oder Verwirklichung von Raumordnungspl{\\u0228}nen entstehen.\\\n\\pard\\sb100\n(5) Auf den Raumordnungsplan nach Absatz 3 finden die {\\u0167}{\\u0167} 8 und 10 keine Anwendung. Der Raumordnungsplan nach Absatz 3 ist im Bundesanzeiger bekannt zu machen; mit der Bekanntmachung tritt er in Kraft. Die Bekanntmachung kann auch dadurch bewirkt werden, dass der Raumordnungsplan bei der Bundesverwaltung zu jedermanns Einsicht ausgelegt und im Bundesanzeiger darauf hingewiesen wird, wo der Raumordnungsplan eingesehen werden kann. Elektronische Informationstechnologien sollen erg{\\u0228}nzend genutzt werden; {\\u0167} 9 Absatz 2 Satz 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}