{
  "documentIdentifier" : "BJNR397010002BJNE002101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis zur gewerbsm{\\u0228}{\\u0223}ig oder selbstst{\\u0228}ndig im Rahmen einer wirtschaftlichen Unternehmung betriebenen Herstellung, Bearbeitung oder Instandsetzung von Schusswaffen oder Munition wird durch eine Waffenherstellungserlaubnis, die Erlaubnis zum entsprechend betriebenen Handel mit Schusswaffen oder Munition durch eine Waffenhandelserlaubnis erteilt. Sie kann auf bestimmte Schusswaffen- und Munitionsarten beschr{\\u0228}nkt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Waffenherstellungserlaubnis nach Absatz 1 Satz 1 schlie{\\u0223}t f{\\u0252}r Schusswaffen oder Munition, auf die sich die Erlaubnis erstreckt, die Erlaubnis zum vorl{\\u0228}ufigen oder endg{\\u0252}ltigen {\\u0220}berlassen an Inhaber einer Waffenherstellungs- oder Waffenhandelserlaubnis sowie zum Erwerb f{\\u0252}r Zwecke der Waffenherstellung ein. Bei in die Handwerksrolle eingetragenen B{\\u0252}chsenmachern schlie{\\u0223}t die Waffenherstellungserlaubnis die Erlaubnis zum Waffenhandel ein.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller die erforderliche Zuverl{\\u0228}ssigkeit ({\\u0167} 5) oder pers{\\u0246}nliche Eignung ({\\u0167} 6) nicht besitzt,\\\n\\tab 2.\\tab der Antragsteller die f{\\u0252}r die erlaubnispflichtige T{\\u0228}tigkeit bei handwerksm{\\u0228}{\\u0223}iger Betriebsweise erforderlichen Voraussetzungen nach der Handwerksordnung nicht erf{\\u0252}llt, soweit eine Erlaubnis zu einer entsprechenden Waffenherstellung beantragt wird,\\\n\\tab 3.\\tab der Antragsteller nicht die erforderliche Fachkunde nachweist, soweit eine Erlaubnis zum Waffenhandel beantragt wird; dies gilt nicht, wenn der Antragsteller weder den Betrieb, eine Zweigniederlassung noch eine unselbstst{\\u0228}ndige Zweigstelle selbst leitet.\\\n\\pard\n\\pard\\sb100\n(4) Die Erlaubnis kann versagt werden, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder\\\n\\tab 2.\\tab weder seinen gew{\\u0246}hnlichen Aufenthalt noch eine gewerbliche Niederlassung im Geltungsbereich dieses Gesetzes hat.\\\n\\pard\n\\pard\\sb100\n(5) Die Erlaubnis erlischt, wenn der Erlaubnisinhaber die T{\\u0228}tigkeit nicht innerhalb eines Jahres nach Erteilung der Erlaubnis begonnen oder ein Jahr lang nicht ausge{\\u0252}bt hat. Die Fristen k{\\u0246}nnen aus besonderen Gr{\\u0252}nden verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(6) Der Inhaber einer Erlaubnis nach Absatz 1 hat die Aufnahme und Einstellung des Betriebs sowie die Er{\\u0246}ffnung und Schlie{\\u0223}ung einer Zweigniederlassung oder einer unselbstst{\\u0228}ndigen Zweigstelle innerhalb von zwei Wochen der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet das Bundeskriminalamt, die Landeskriminal{\\u0228}mter und das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}ber das Erl{\\u0246}schen einer Erlaubnis nach Absatz 5 Satz 1 und {\\u0252}ber die R{\\u0252}cknahme oder den Widerruf einer Erlaubnis nach Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}