{
  "documentIdentifier" : "BJNR397010002BJNE002403118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Schusswaffen herstellt oder in den Geltungsbereich dieses Gesetzes verbringt, hat unverz{\\u0252}glich mindestens auf einem wesentlichen Teil der Waffe deutlich sichtbar und dauerhaft folgende Angaben anzubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Fall\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der gewerbsm{\\u0228}{\\u0223}igen Herstellung den Namen, die Firma oder eine eingetragene Marke des Waffenherstellers oder -h{\\u0228}ndlers, der im Geltungsbereich dieses Gesetzes eine gewerbliche Niederlassung hat,\\\n\\tab b)\\tab der nichtgewerbsm{\\u0228}{\\u0223}igen Herstellung nach {\\u0167} 26 den Namen des nicht gewerblichen Waffenherstellers,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Herstellungsland (zweistelliges Landesk{\\u0252}rzel nach ISO 3166),\\\n\\tab 3.\\tab die Bezeichnung der Munition oder, wenn keine Munition verwendet wird, die Bezeichnung der Geschosse,\\\n\\tab 4.\\tab bei Importwaffen zus{\\u0228}tzlich das Einfuhrland (Landesk{\\u0252}rzel nach ISO 3166) und das Einfuhrjahr und\\\n\\tab 5.\\tab eine fortlaufende Nummer (Seriennummer).\\\n\\pard\nDie Seriennummer nach Satz 1 Nr. 5 ist bei zusammengesetzten Langwaffen auf dem Lauf und bei zusammengesetzten Kurzwaffen auf dem Griffst{\\u0252}ck anzubringen. Satz 2 gilt nur f{\\u0252}r Schusswaffen, die ab dem 1. April 2008 hergestellt, auf Dauer erworben oder in den Geltungsbereich des Gesetzes verbracht werden. Auf erlaubnispflichtige Schusswaffen, die Bestandteil einer kulturhistorisch bedeutsamen Sammlung im Sinne des {\\u0167} 17 sind oder werden sollen, sind Satz 1 und 2 nicht anzuwenden. Auf Schusswaffen im Sinne des {\\u0167} 23 Abs. 1 Satz 2 ist Satz 1 Nr. 2, 4 und 5 nicht anzuwenden. Wesentliche Teile erlaubnispflichtiger Schusswaffen sind gesondert mit einer Seriennummer zu kennzeichnen und in Waffenb{\\u0252}chern nach {\\u0167} 23 zu erfassen, wenn sie einzeln gehandelt werden.\\\n\\pard\\sb100\n(2) Schusswaffen, deren Geschossen eine Bewegungsenergie von nicht mehr als 7,5 Joule erteilt wird, m{\\u0252}ssen eine Typenbezeichnung sowie das Kennzeichen nach Anlage 1 Abbildung 1 zur Ersten Verordnung zum Waffengesetz vom 24. Mai 1976 (BGBl. I S. 1285) in der zum Zeitpunkt des Inkrafttretens dieses Gesetzes geltenden Fassung oder ein durch Rechtsverordnung nach {\\u0167} 25 Abs. 1 Nr. 1 Buchstabe c bestimmtes Zeichen tragen.\\\n\\pard\\sb100\n(3) Wer gewerbsm{\\u0228}{\\u0223}ig Munition herstellt oder in den Geltungsbereich dieses Gesetzes verbringt, hat unverz{\\u0252}glich auf der kleinsten Verpackungseinheit Zeichen anzubringen, die den Hersteller, die Fertigungsserie (Fertigungszeichen), die Zulassung und die Bezeichnung der Munition erkennen lassen; das Herstellerzeichen und die Bezeichnung der Munition sind auch auf der H{\\u0252}lse anzubringen. Munition, die wiedergeladen wird, ist au{\\u0223}erdem mit einem besonderen Kennzeichen zu versehen. Als Hersteller gilt auch derjenige, unter dessen Namen, Firma oder Marke die Munition vertrieben oder anderen {\\u0252}berlassen wird und der die Verantwortung daf{\\u0252}r {\\u0252}bernimmt, dass die Munition den Vorschriften dieses Gesetzes entspricht.\\\n\\pard\\sb100\n(4) Wer Waffenhandel betreibt, darf Schusswaffen oder Munition anderen gewerbsm{\\u0228}{\\u0223}ig nur {\\u0252}berlassen, wenn er festgestellt hat, dass die Schusswaffen gem{\\u0228}{\\u0223} Absatz 1 gekennzeichnet sind, oder wenn er auf Grund von Stichproben {\\u0252}berzeugt ist, dass die Munition nach Absatz 3 mit dem Herstellerzeichen gekennzeichnet ist.\\\n\\pard\\sb100\n(5) Wer gewerbsm{\\u0228}{\\u0223}ig Schusswaffen, Munition oder Geschosse f{\\u0252}r Schussapparate herstellt, Munition wiederl{\\u0228}dt oder im Geltungsbereich dieses Gesetzes mit diesen Gegenst{\\u0228}nden Handel treibt und eine Marke f{\\u0252}r diese Gegenst{\\u0228}nde benutzen will, hat dies der Physikalisch-Technischen Bundesanstalt unter Vorlage der Marke vorher schriftlich oder elektronisch anzuzeigen. Verbringer, die die Marke eines Herstellers aus einem anderen Staat benutzen wollen, haben diese Marke anzuzeigen.\\\n\\pard\\sb100\n(6) Absatz 3 Satz 3 und Absatz 4 gelten nicht, sofern es sich um Munition handelt, die Teil einer Sammlung ({\\u0167} 17 Abs. 1) oder f{\\u0252}r eine solche bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}