{
  "documentIdentifier" : "BJNR397010002BJNE002703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine ortsfeste oder ortsver{\\u0228}nderliche Anlage, die ausschlie{\\u0223}lich oder neben anderen Zwecken dem Schie{\\u0223}sport oder sonstigen Schie{\\u0223}{\\u0252}bungen mit Schusswaffen, der Erprobung von Schusswaffen oder dem Schie{\\u0223}en mit Schusswaffen zur Belustigung dient (Schie{\\u0223}st{\\u0228}tte), betreiben oder in ihrer Beschaffenheit oder in der Art ihrer Benutzung wesentlich {\\u0228}ndern will, bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis darf nur erteilt werden, wenn der Antragsteller die erforderliche Zuverl{\\u0228}ssigkeit ({\\u0167} 5) und pers{\\u0246}nliche Eignung ({\\u0167} 6) besitzt und eine Versicherung gegen Haftpflicht f{\\u0252}r aus dem Betrieb der Schie{\\u0223}st{\\u0228}tte resultierende Sch{\\u0228}digungen in H{\\u0246}he von mindestens 1 Million Euro {\\u8211} pauschal f{\\u0252}r Personen- und Sachsch{\\u0228}den {\\u8211} sowie gegen Unfall f{\\u0252}r aus dem Betrieb der Schie{\\u0223}st{\\u0228}tte resultierende Sch{\\u0228}digungen von bei der Organisation des Schie{\\u0223}betriebs mitwirkenden Personen in H{\\u0246}he von mindestens 10{\\u0160}000 Euro f{\\u0252}r den Todesfall und 100{\\u0160}000 Euro f{\\u0252}r den Invalidit{\\u0228}tsfall bei einem im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen nachweist. {\\u0167} 10 Abs. 2 Satz 2 bis 5 gilt entsprechend. Abweichend von Satz 2 richtet sich die Haftpflichtversicherung f{\\u0252}r Schie{\\u0223}gesch{\\u0228}fte, die der Schaustellerhaftpflichtverordnung unterliegen, nach {\\u0167} 1 Abs. 2 Nr. 2 dieser Verordnung. Bei ortsver{\\u0228}nderlichen Schie{\\u0223}st{\\u0228}tten ist eine einmalige Erlaubnis vor der erstmaligen Aufstellung ausreichend. Der Inhaber einer Erlaubnis nach Satz 5 hat Aufnahme und Beendigung des Betriebs der Schie{\\u0223}st{\\u0228}tte der {\\u0246}rtlich zust{\\u0228}ndigen Beh{\\u0246}rde zwei Wochen vorher schriftlich oder elektronisch anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 ist nicht anzuwenden auf Schie{\\u0223}st{\\u0228}tten, bei denen in geschlossenen R{\\u0228}umen ausschlie{\\u0223}lich zur Erprobung von Schusswaffen oder Munition durch Waffen- oder Munitionshersteller, durch Waffen- oder Munitionssachverst{\\u0228}ndige oder durch wissenschaftliche Einrichtungen geschossen wird. Der Betreiber hat die Aufnahme und Beendigung des Betriebs der Schie{\\u0223}st{\\u0228}tte der zust{\\u0228}ndigen Beh{\\u0246}rde zwei Wochen vorher schriftlich oder elektronisch anzuzeigen.\\\n\\pard\\sb100\n(3) Unter Obhut des zur Aufsichtsf{\\u0252}hrung berechtigten Sorgeberechtigten oder verantwortlicher und zur Kinder- und Jugendarbeit f{\\u0252}r das Schie{\\u0223}en geeigneter Aufsichtspersonen darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kindern, die das zw{\\u0246}lfte Lebensjahr vollendet haben und noch nicht 14 Jahre alt sind, das Schie{\\u0223}en in Schie{\\u0223}st{\\u0228}tten mit Druckluft-, Federdruckwaffen und Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase verwendet werden (Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 und 1.2),\\\n\\tab 2.\\tab Jugendlichen, die das 14. Lebensjahr vollendet haben und noch nicht 18 Jahre alt sind, auch das Schie{\\u0223}en mit sonstigen Schusswaffen bis zu einem Kaliber von 5,6 mm lfB (.22 l.r.) f{\\u0252}r Munition mit Randfeuerz{\\u0252}ndung, wenn die M{\\u0252}ndungsenergie h{\\u0246}chstens 200 Joule (J) betr{\\u0228}gt und Einzellader-Langwaffen mit glatten L{\\u0228}ufen mit Kaliber 12 oder kleiner\\\n\\pard\ngestattet werden, wenn der Sorgeberechtigte schriftlich oder elektronisch sein Einverst{\\u0228}ndnis erkl{\\u0228}rt hat oder beim Schie{\\u0223}en anwesend ist. Die verantwortlichen Aufsichtspersonen haben die schriftlichen Einverst{\\u0228}ndniserkl{\\u0228}rungen der Sorgeberechtigten vor der Aufnahme des Schie{\\u0223}ens entgegenzunehmen und w{\\u0228}hrend des Schie{\\u0223}ens aufzubewahren. Sie sind der zust{\\u0228}ndigen Beh{\\u0246}rde oder deren Beauftragten auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Die verantwortliche Aufsichtsperson hat die Geeignetheit zur Kinder- und Jugendarbeit glaubhaft zu machen. Der in Satz 1 genannten besonderen Obhut bedarf es nicht beim Schie{\\u0223}en durch Jugendliche mit Waffen nach Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 und 1.2 und nicht beim Schie{\\u0223}en mit sonstigen Schusswaffen durch Jugendliche, die das 16. Lebensjahr vollendet haben.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann einem Kind zur F{\\u0246}rderung des Leistungssports eine Ausnahme von dem Mindestalter des Absatzes 3 Satz 1 bewilligen. Diese soll bewilligt werden, wenn durch eine {\\u0228}rztliche Bescheinigung die geistige und k{\\u0246}rperliche Eignung und durch eine Bescheinigung des Vereins die schie{\\u0223}sportliche Begabung glaubhaft gemacht sind.\\\n\\pard\\sb100\n(5) Personen in der Ausbildung zum J{\\u0228}ger d{\\u0252}rfen in der Ausbildung ohne Erlaubnis mit Jagdwaffen schie{\\u0223}en, wenn sie das 14. Lebensjahr vollendet haben und der Sorgeberechtigte und der Ausbildungsleiter ihr Einverst{\\u0228}ndnis in einer schriftlichen oder elektronischen Berechtigungsbescheinigung erkl{\\u0228}rt haben. Die Person hat in der Ausbildung die Berechtigungsbescheinigung mit sich zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) An ortsver{\\u0228}nderlichen Schie{\\u0223}st{\\u0228}tten, die dem Schie{\\u0223}en zur Belustigung dienen, darf von einer verantwortlichen Aufsichtsperson Minderj{\\u0228}hrigen das Schie{\\u0223}en mit Druckluft-, Federdruckwaffen und Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase verwendet werden (Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.1 und 1.2), gestattet werden. Bei Kindern hat der Betreiber sicherzustellen, dass die verantwortliche Aufsichtsperson in jedem Fall nur einen Sch{\\u0252}tzen bedient.\\\n\\pard\\sb100\n(7) Das kampfm{\\u0228}{\\u0223}ige Schie{\\u0223}en auf Schie{\\u0223}st{\\u0228}tten ist nicht zul{\\u0228}ssig. Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung sowie von sonstigen Gefahren oder erheblichen Nachteilen f{\\u0252}r die Benutzer einer Schie{\\u0223}st{\\u0228}tte, die Bewohner des Grundst{\\u0252}cks, die Nachbarschaft oder die Allgemeinheit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Benutzung von Schie{\\u0223}st{\\u0228}tten einschlie{\\u0223}lich der Aufsicht {\\u0252}ber das Schie{\\u0223}en und der Anforderungen an das Aufsichtspersonal und dessen besondere Ausbildung f{\\u0252}r die Kinder- und Jugendarbeit zu regeln,\\\n\\tab 2.\\tab Vorschriften {\\u0252}ber den Umfang der Verpflichtungen zu erlassen, die bei Lehrg{\\u0228}ngen zur Ausbildung in der Verteidigung mit Schusswaffen und bei Schie{\\u0223}{\\u0252}bungen dieser Art einzuhalten sind; darin kann bestimmt werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass die Durchf{\\u0252}hrung dieser Veranstaltungen einer Anzeige bedarf,\\\n\\tab b)\\tab dass und in welcher Weise der Veranstalter die Einstellung und das Ausscheiden der verantwortlichen Aufsichtsperson und der Ausbilder anzuzeigen hat,\\\n\\tab c)\\tab dass nur Personen an den Veranstaltungen teilnehmen d{\\u0252}rfen, die aus Gr{\\u0252}nden pers{\\u0246}nlicher Gef{\\u0228}hrdung, aus dienstlichen oder beruflichen Gr{\\u0252}nden zum Besitz oder zum F{\\u0252}hren von Schusswaffen einer Erlaubnis bed{\\u0252}rfen,\\\n\\tab d)\\tab dass und in welcher Weise der Veranstalter Aufzeichnungen zu f{\\u0252}hren, aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen hat,\\\n\\tab e)\\tab dass die zust{\\u0228}ndige Beh{\\u0246}rde die Veranstaltungen untersagen darf, wenn der Veranstalter, die verantwortliche Aufsichtsperson oder ein Ausbilder die erforderliche Zuverl{\\u0228}ssigkeit, die pers{\\u0246}nliche Eignung oder Sachkunde nicht oder nicht mehr besitzt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Vorschriften {\\u0252}ber die sicherheitstechnische Pr{\\u0252}fung von Schie{\\u0223}st{\\u0228}tten zu erlassen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}