{
  "documentIdentifier" : "BJNR397010002BJNE002801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bed{\\u0252}rfnis zum Erwerb, Besitz und F{\\u0252}hren von Schusswaffen wird bei einem Bewachungsunternehmer ({\\u0167} 34a der Gewerbeordnung) anerkannt, wenn er glaubhaft macht, dass Bewachungsauftr{\\u0228}ge wahrgenommen werden oder werden sollen, die aus Gr{\\u0252}nden der Sicherung einer gef{\\u0228}hrdeten Person im Sinne des {\\u0167} 19 oder eines gef{\\u0228}hrdeten Objektes Schusswaffen erfordern. Satz 1 gilt entsprechend f{\\u0252}r Wachdienste als Teil wirtschaftlicher Unternehmungen. Ein nach den S{\\u0228}tzen 1 und 2 glaubhaft gemachtes Bed{\\u0252}rfnis umfasst auch den Erwerb und Besitz der f{\\u0252}r die dort genannten Schusswaffen bestimmten Munition.\\\n\\pard\n\\pard\\sb100\n(2) Die Schusswaffe darf nur bei der tats{\\u0228}chlichen Durchf{\\u0252}hrung eines konkreten Auftrages nach Absatz 1 gef{\\u0252}hrt werden. Der Unternehmer hat dies auch bei seinem Bewachungspersonal in geeigneter Weise sicherzustellen.\\\n\\pard\\sb100\n(3) Wachpersonen, die auf Grund eines Arbeitsverh{\\u0228}ltnisses Schusswaffen des Erlaubnisinhabers nach dessen Weisung besitzen oder f{\\u0252}hren sollen, sind der zust{\\u0228}ndigen Beh{\\u0246}rde zur Pr{\\u0252}fung zu benennen; der Unternehmer soll die betreffende Wachperson in geeigneter Weise vorher {\\u0252}ber die Benennung unter Hinweis auf die Erforderlichkeit der Verarbeitung personenbezogener Daten bei der Beh{\\u0246}rde unterrichten. Die {\\u0220}berlassung von Schusswaffen oder Munition darf erst erfolgen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde zugestimmt hat. Die Zustimmung ist zu versagen, wenn die Wachperson nicht die Voraussetzungen des {\\u0167} 4 Abs. 1 Nr. 1 bis 3 erf{\\u0252}llt oder die Haftpflichtversicherung des Bewachungsunternehmers das Risiko des Umgangs mit Schusswaffen durch die Wachpersonen nicht umfasst.\\\n\\pard\\sb100\n(4) In einen Waffenschein nach {\\u0167} 10 Abs. 4 kann auch der Zusatz aufgenommen werden, dass die in Absatz 3 bezeichneten Personen die ihnen {\\u0252}berlassenen Waffen nach Weisung des Erlaubnisinhabers f{\\u0252}hren d{\\u0252}rfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28 Abs. 1 u. 8: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}