{
  "documentIdentifier" : "BJNR084200016BJNE004700124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen des Risikomanagements sind die Vorgaben des Betriebsrentengesetzes sowie die zugrunde liegenden Vereinbarungen, insbesondere zur Begrenzung der Volatilit{\\u0228}t des Versorgungskapitals und der lebenslangen Zahlungen, zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Zu den Vereinbarungen im Sinne des Absatzes 1 geh{\\u0246}ren die den Zusagen zugrunde liegenden Tarifvertr{\\u0228}ge nach {\\u0167} 1 Absatz 2 Nummer 2a des Betriebsrentengesetzes sowie die der Durchf{\\u0252}hrung dieser Zusagen zugrunde liegenden schriftlichen Vereinbarungen mit der durchf{\\u0252}hrenden Einrichtung. Die durchf{\\u0252}hrende Einrichtung hat vor dem Abschluss einer Vereinbarung zur Durchf{\\u0252}hrung von Zusagen nach {\\u0167} 1 Absatz 2 Nummer 2a des Betriebsrentengesetzes zu pr{\\u0252}fen, ob die Durchf{\\u0252}hrung dieser Zusagen in der vorgesehenen Form mit den bestehenden aufsichtsrechtlichen Regelungen vereinbar ist.\\\n\\pard\\sb100\n(3) Die Risikostrategie im Sinne von {\\u0167} 26 Absatz 2 des Versicherungsaufsichtsgesetzes hat Art, Umfang und Komplexit{\\u0228}t des Gesch{\\u0228}fts der Durchf{\\u0252}hrung reiner Beitragszusagen und der mit diesem Gesch{\\u0228}ft verbundenen Risiken ausdr{\\u0252}cklich zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Das Risikomanagement hat Verfahren zur Messung, {\\u0220}berwachung, Steuerung und Begrenzung der Volatilit{\\u0228}t der lebenslangen Zahlungen vorzusehen. Die Festlegungen der Tarifvertragsparteien sind dabei zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Das Risikomanagement muss konsistent sein mit den Informationen der durchf{\\u0252}hrenden Einrichtung gegen{\\u0252}ber den Versorgungsanw{\\u0228}rtern, Rentenempf{\\u0228}ngern und Tarifvertragsparteien. Dies betrifft insbesondere die Informationen zur erwarteten H{\\u0246}he der lebenslangen Zahlungen und zu ihrer erwarteten Volatilit{\\u0228}t sowie zu der erwarteten Volatilit{\\u0228}t des Versorgungskapitals.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}