{
  "documentIdentifier" : "BJNR021410977BJNE008502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 1627 {\\u8212} 1631)\\\n\\pard\n\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Begriffsbestimmungen}\\\n\\tab 1.1\\tab Abbrennplatz ist die Fl{\\u0228}che, die beim Verwenden von pyrotechnischen Gegenst{\\u0228}nden (Abbrennen eines Feuerwerks) f{\\u0252}r das Aufstellen der pyrotechnischen Gegenst{\\u0228}nde sowie der Hilfsger{\\u0228}te (inklusive ben{\\u0246}tigter Rohre f{\\u0252}r die Verwendung) ben{\\u0246}tigt wird.\\\n\\tab 1.2\\tab Au{\\u0223}enbereich umfasst alle Bereiche au{\\u0223}er den Innenbereich (zum Beispiel Konzertb{\\u0252}hne unter freiem Himmel).\\\n\\tab 1.3\\tab Innenbereich ist ein allseitig umschlossener Raum, der L{\\u0252}ftungseinrichtungen beinhalten kann.\\\n\\tab 1.4\\tab Bodenfeuerwerk sind pyrotechnische Gegenst{\\u0228}nde, die auf dem Boden aufgestellt oder bodennah angebracht werden und sich beim Verwenden nicht von ihrer Halterung l{\\u0246}sen (insbesondere Font{\\u0228}nen, Vulkane, bengalische Lichter, Knallk{\\u0246}rper und Sonnen).\\\n\\tab 1.5\\tab Effektausdehnung eines pyrotechnischen Gegenstandes ist der Raum, in den die Effektk{\\u0246}rper beim Aussto{\\u0223} oder der Zerlegung des pyrotechnischen Gegenstandes weggeschleudert werden und der durch die Effekth{\\u0246}he und die radiale Effektweite bestimmt wird.\\\n\\tab 1.6\\tab Effekth{\\u0246}he eines pyrotechnischen Gegenstandes ist der vom Boden des Gegenstandes gemessene maximale Abstand des Effektes in Aussto{\\u0223}richtung.\\\n\\tab 1.7\\tab Radiale Effektweite eines pyrotechnischen Gegenstandes ist der Abstand zwischen der Linie der Verwendungsrichtung und dem am weitesten entfernten Effektk{\\u0246}rper.\\\n\\tab 1.8\\tab Schutzabstand ist der Abstand von der Verwendungsstelle, in dem beim Verwenden von pyrotechnischen Gegenst{\\u0228}nden eine Gef{\\u0228}hrdung, zum Beispiel durch brennende Teile oder Restst{\\u0252}cke, gegeben ist.\\\n\\tab 1.9\\tab Weggeschleuderte Restst{\\u0252}cke sind inerte Teile von pyrotechnischen Gegenst{\\u0228}nden, die w{\\u0228}hrend der Funktion ausgesto{\\u0223}en oder weggeschleudert werden und auf Grund ihrer Masse oder mechanischen Beschaffenheit (zum Beispiel harte Endabschl{\\u0252}sse aus Gips) eine Gef{\\u0228}hrdung darstellen.\\\n\\tab 1.10\\tab Zerlegungsh{\\u0246}he ist der senkrechte Abstand zwischen der Verwendungsstelle und der Horizontalen, die durch den Ort der Zerlegung verl{\\u0228}uft.\\\n\\tab 1.11\\tab Verantwortliche Person im Sinne dieser Anlage ist eine zur Verwendung pyrotechnischer Gegenst{\\u0228}nde der jeweiligen Kategorie berechtigte, vom Erlaubnisinhaber beauftragte Person.\\\n\\tab {\\b 2}\\tab {\\b Ortsabh{\\u0228}ngige und variable Einflussfaktoren}\\\n\\tab 2.1\\tab Lage und Beschaffenheit des Ortes f{\\u0252}r die Verwendung, die Verwendungsmodalit{\\u0228}ten und andere Bedingungen im Innen- oder Au{\\u0223}enbereich\\\n\\tab 2.1.1\\tab Der Erlaubnisinhaber oder eine verantwortliche Person hat\\\n\\tab 2.1.1.1\\tab bei der Auswahl der pyrotechnischen Gegenst{\\u0228}nde, der Hilfsger{\\u0228}te und der Art und Weise des Verwendens (zum Beispiel des Verwendungs- oder Neigungswinkels) sowie bei der Ermittlung des anzuwendenden Schutzabstandes f{\\u0252}r das Verwenden dieser pyrotechnischen Gegenst{\\u0228}nde die Bedingungen, die im Umfeld des Abbrennplatzes vorliegen, hinreichend zu beachten,\\\n\\tab 2.1.1.2\\tab die zur Ermittlung der Schutzabst{\\u0228}nde notwendigen Angaben und Informationen sowie den ermittelten Schutzabstand zu dokumentieren,\\\n\\tab 2.1.1.3\\tab die im Au{\\u0223}enbereich zu ber{\\u0252}cksichtigende Windgeschwindigkeit an geeigneter Stelle vor Beginn des Verwendens in einer H{\\u0246}he von 2 m zu messen.\\\n\\tab 2.2\\tab Einhaltung der Schutzabst{\\u0228}nde\\\n\\tab\\tab Der Erlaubnisinhaber oder eine verantwortliche Person darf die betreffenden pyrotechnischen Gegenst{\\u0228}nde nicht verwenden, wenn er oder sie die nach den Nummern 3 und 4 ermittelten Schutzabst{\\u0228}nde nicht einhalten kann.\\\n\\tab 2.3\\tab Brandempfindliche Objekte und Materialien d{\\u0252}rfen sich innerhalb des durch den Schutzabstand definierten Bereichs nur befinden, wenn sie ausreichend gesch{\\u0252}tzt sind.\\\n\\tab {\\b 3}\\tab {\\b Schutzabst{\\u0228}nde beim Verwenden von Feuerwerksk{\\u0246}rpern der Kategorie F4}\\\n\\tab 3.1\\tab Absperrung des Abbrennplatzes\\\n\\tab\\tab Der Abbrennplatz ist ab dem Beginn des Aufbaus des Feuerwerks nach allen Seiten so deutlich abzusperren oder zu kennzeichnen, dass Dritte die Absperrung ohne Weiteres erkennen k{\\u0246}nnen. W{\\u0228}hrend der Zeit der Vorbereitung und des Aufbaus des Feuerwerks ist in der Regel eine Absperrung in einem Umkreis von 20 m um den Abbrennplatz ausreichend. Die Absperrung kann verringert werden, wenn ausreichende Sicherheitsma{\\u0223}nahmen vorgenommen werden.\\\n\\tab 3.2\\tab Einhaltung der Schutzabst{\\u0228}nde\\\n\\tab\\tab Der Erlaubnisinhaber oder die von ihm beauftragte verantwortliche Person ist verpflichtet, w{\\u0228}hrend des Verwendens des Feuerwerks den jeweils notwendigen Schutzabstand zu gew{\\u0228}hrleisten. In dieser Zeit d{\\u0252}rfen sich nur Personen innerhalb des durch den Schutzabstand definierten Bereichs aufhalten, die von der verantwortlichen Person dazu bestimmt wurden. Die verantwortliche Person hat geeignete Schutzma{\\u0223}nahmen f{\\u0252}r diese Personen festzulegen.\\\n\\tab 3.3\\tab Schutzabstand bei vertikalem Verwenden und Windgeschwindigkeiten von {\\u8804} 9 m\/s\\\n\\tab\\tab Liegen beim Verwenden eines Feuerwerksk{\\u0246}rpers der Kategorie F4 die folgenden Verwendungsbedingungen vor, so ergibt sich der zu ermittelnde Schutzabstand aus den Leistungsdaten des Feuerwerksk{\\u0246}rpers: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab vertikales Verwenden vom Boden\\\n\\tab {\\u8211}\\tab Windgeschwindigkeit {\\u8804} 9 m\/s\\\n\\tab {\\u8211}\\tab ohne Ber{\\u0252}cksichtigung weiterer ortsabh{\\u0228}ngiger und variabler Bedingungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Schutzabstand betr{\\u0228}gt unter diesen Verwendungsbedingungen:\\\n\\tab 3.3.1\\tab bei Bodenfeuerwerk: 20 m; bei Lichterbildern entspricht der Schutzabstand dem maximalen Schutzabstand der Einzelgegenst{\\u0228}nde,\\\n\\tab 3.3.2\\tab bei Bomben und Bombetten mit Kaliber {\\u8805} 50 mm (auch als Teile von Feuert{\\u0246}pfen, Batterien und R{\\u0246}mischen Lichtern): 80 % der Zerlegungsh{\\u0246}he in m, jedoch mindestens 800 x Kaliber in mm,\\\n\\tab 3.3.3\\tab bei Bomben und Bombetten zur Erzeugung eines Knalls als Haupteffekt (auch als Teile von Feuert{\\u0246}pfen, Batterien und R{\\u0246}mischen Lichtern): 100 % der Zerlegungsh{\\u0246}he in m, jedoch mindestens 1{\\u0160}000 x Kaliber in mm,\\\n\\tab 3.3.4\\tab bei Tagesbomben ohne brennbare Effekte: 80 % der Zerlegungsh{\\u0246}he, unabh{\\u0228}ngig vom Kaliber,\\\n\\tab 3.3.5\\tab bei nicht in den Ziffern 3.3.2 bis 3.3.4 genannten Feuerwerksk{\\u0246}rpern: 30 m, wenn die maximale Effekt- oder Zerlegungsh{\\u0246}he 30 m nicht {\\u0252}bersteigt,\\\n\\tab 3.3.6\\tab bei nicht in den Ziffern 3.3.2 bis 3.3.4 genannten Feuerwerksk{\\u0246}rpern: 50 m, wenn die maximale Effekt- oder Zerlegungsh{\\u0246}he 30 m {\\u0252}bersteigt,\\\n\\tab 3.3.7\\tab bei Raketen und steigenden Kronen abweichend von den Ziffern 3.3.1 bis 3.3.6 in der Verwendungsrichtung: 200 m, in den anderen Richtungen: 125 m,\\\n\\tab 3.3.8\\tab bei Gegenst{\\u0228}nden, deren nach den Ziffern 3.3.2 bis 3.3.7 ermittelte Schutzabst{\\u0228}nde kleiner sind als der Abstand ihrer seitlich weggeschleuderten Restst{\\u0252}cke:\\\n\\tab\\tab das 1,1-fache der Wurfweite\/des Abstandes dieser Restst{\\u0252}cke,\\\n\\tab 3.3.9\\tab Bei Wasserfeuerwerksk{\\u0246}rpern sind die Schutzabst{\\u0228}nde in Abh{\\u0228}ngigkeit des Effekts und der Funktion durch Einzelfallbetrachtungen zu ermitteln.\\\n\\tab 3.4\\tab Schutzabstand beim Verwenden unter anderen als in Ziffer 3.3 genannten Bedingungen\\\n\\tab\\tab Liegt beim Verwenden eines Feuerwerksk{\\u0246}rpers der Kategorie F4 mindestens eine der folgenden Verwendungsbedingungen vor, ergibt sich der zu ber{\\u0252}cksichtigende Schutzabstand aus den Regelungen der Ziffern 3.4.1 bis 3.4.4: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Abbrennplatz auf einem Bauwerk\\\n\\tab {\\u8211}\\tab Abbrennplatz auf Gel{\\u0228}ndesteigungen oder -erhebungen\\\n\\tab {\\u8211}\\tab Verwendung unter Neigungswinkel\\\n\\tab {\\u8211}\\tab Windgeschwindigkeit gr{\\u0246}{\\u0223}er 9 m\/s bis 13 m\/s\\\n\\tab {\\u8211}\\tab Windgeschwindigkeit gr{\\u0246}{\\u0223}er 13 m\/s.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dem Schutzabstand liegt der durch den Hersteller nach {\\u0167} 18 Absatz 7 ermittelte und in der Kennzeichnung angegebene Schutzabstand oder die entsprechende Regelung gem{\\u0228}{\\u0223} Ziffer 3.3 zugrunde. Der zu ber{\\u0252}cksichtigende Schutzabstand ist durch den Verwender zu ermitteln, wobei f{\\u0252}r die jeweils zu treffenden Verwendungsbedingungen die Regelungen in der im Folgenden genannten Reihenfolge anzuwenden sind:\\\n\\tab 3.4.1\\tab Befindet sich der Abbrennplatz auf einem Bauwerk, ist bei Gegenst{\\u0228}nden nach den Ziffern 3.3.2 bis 3.3.4, 3.3.7 und 3.3.8 die H{\\u0246}he des Bauwerks zu der Effekt- oder Zerlegungsh{\\u0246}he zu addieren. Danach ist der Schutzabstand gem{\\u0228}{\\u0223} den Ziffern 3.3.2 bis 3.3.4 und 3.3.8 zu berechnen.\\\n\\tab 3.4.2\\tab Befindet sich der Abbrennplatz auf einem Gel{\\u0228}nde mit einer Steigung von {\\u8805} 20 %, so ist der Schutzabstand f{\\u0252}r Feuerwerksk{\\u0246}rper nach den Ziffern 3.3.2 bis 3.3.4, 3.3.7 und 3.3.8 um 20 % zu vergr{\\u0246}{\\u0223}ern. Bei Gel{\\u0228}ndeerhebungen mit einem nahezu senkrechten Anstieg gilt f{\\u0252}r die Bestimmung des Schutzabstandes die Ziffer 3.4.1.\\\n\\tab 3.4.3\\tab Beim Verwenden von Feuerwerksk{\\u0246}rpern unter einem Neigungswinkel von der Senkrechten ist der nach den Ziffern 3.3.2 bis 3.3.4, 3.3.8, 3.4.1 und 3.4.2 ermittelte Schutzabstand in Abh{\\u0228}ngigkeit des Neigungswinkels von der Senkrechten in Neigungsrichtung folgenderma{\\u0223}en zu vergr{\\u0246}{\\u0223}ern: Neigungswinkel\\\n\\tab\\tab  (von der Senkrechten) in {\\u0176}Erh{\\u0246}hung des Schutzabstandes\\\n\\tab\\tab in %{\\u0160}5 bis 104011 bis 156016 bis 2080\\\n\\tab\\tab Ist der Neigungswinkel gr{\\u0246}{\\u0223}er als 20 Grad von der Senkrechten, ist zur Festlegung des Schutzabstandes eine Einzelfallbeurteilung vorzunehmen. In die der Neigungsrichtung entgegengesetzte Richtung kann der Schutzabstand um maximal 40 % verringert werden.\\\n\\tab 3.4.4\\tab Bei Windgeschwindigkeiten > 9 m\/s sind die nach den Ziffern 3.3.2 bis 3.3.9 und 3.4.1 bis 3.4.3 ermittelten Schutzabst{\\u0228}nde in Windrichtung folgenderma{\\u0223}en zu vergr{\\u0246}{\\u0223}ern: Windgeschwindigkeiten\\\n\\tab\\tab in m\/sErh{\\u0246}hung des Schutzabstandes\\\n\\tab\\tab in %gr{\\u0246}{\\u0223}er 9 bis 13100gr{\\u0246}{\\u0223}er 13200\\\n\\tab\\tab In die der Windrichtung entgegengesetzte Richtung kann der Schutzabstand um maximal 40 % verringert werden.\\\n\\tab {\\b 4}\\tab {\\b Schutzabst{\\u0228}nde beim Verwenden von pyrotechnischen Gegenst{\\u0228}nden f{\\u0252}r B{\\u0252}hne und Theater der Kategorie T2}\\\n\\tab 4.1\\tab Einhaltung der Schutzabst{\\u0228}nde\\\n\\tab\\tab Der Erlaubnisinhaber oder die von ihm beauftragte verantwortliche Person hat w{\\u0228}hrend des Verwendens der pyrotechnischen Gegenst{\\u0228}nde f{\\u0252}r B{\\u0252}hne und Theater der Kategorie T2 den jeweils notwendigen Schutzabstand zu gew{\\u0228}hrleisten. In dieser Zeit d{\\u0252}rfen sich nur Personen innerhalb des durch den Schutzabstand definierten Bereichs aufhalten, die von der verantwortlichen Person dazu bestimmt wurden. Die verantwortliche Person hat geeignete Schutzma{\\u0223}nahmen f{\\u0252}r diese Personen festzulegen.\\\n\\tab 4.2\\tab Schutzabst{\\u0228}nde bei vertikaler Verwendung und bei Windgeschwindigkeiten {\\u8804} 9 m\/s\\\n\\tab\\tab Liegen beim Verwenden eines pyrotechnischen Gegenstandes f{\\u0252}r B{\\u0252}hne und Theater der Kategorie T2 die folgenden Verwendungsbedingungen vor, so ergibt sich der zu ermittelnde Schutzabstand aus den Leistungsdaten des pyrotechnischen Gegenstandes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab vertikales Verwenden vom Boden\\\n\\tab {\\u8211}\\tab Windgeschwindigkeit bis zu einer Windgeschwindigkeit von 9 m\/s\\\n\\tab {\\u8211}\\tab ohne Ber{\\u0252}cksichtigung weiterer ortsabh{\\u0228}ngiger und variabler Bedingungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Schutzabstand ist auf Basis der Effektausdehnungen, der Wurfweiten von Fragmenten und von brennendem und glimmendem Material sowie auf Basis des angegebenen Schalldruckes zu berechnen.\\\n\\tab 4.2.1\\tab Der auf die jeweilige Effektausdehnung (Effekth{\\u0246}he und radiale Effektweite) und die Wurfweiten von Fragmenten und von brennendem und glimmendem Material bezogene Schutzabstand in Aussto{\\u0223}richtung (SA) und in radialer Richtung (SR) in m beim Verwenden ohne Ber{\\u0252}cksichtigung des Neigungswinkels (bis zu einer Windgeschwindigkeit von 9 m\/s im Au{\\u0223}enbereich) ist mit folgender Formel [1] zu berechnen:\\\n{\\i }{\\i \\tab\\tab SA\/R [m] = 1,3 {\\u0215} LLeistungsparameter, max}[1]\\\n\\tab\\tab LLeistungsparameter, max ist der jeweilige gr{\\u0246}{\\u0223}te Wert in m der folgenden anwendbaren Leistungsparameter, die f{\\u0252}r den jeweiligen Gegenstand in dessen Kennzeichnung angegeben sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Effekth{\\u0246}he,\\\n\\tab b)\\tab radiale Effektweite,\\\n\\tab c)\\tab Wurfweiten von Fragmenten und brennendem oder glimmendem Material.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.2.2\\tab Der auf den Schalldruck bezogene Schutzabstand (SchutzabstandB) ist so zu berechnen, dass Dritte einem Schalldruckpegel von maximal 120 dB(AI) ausgesetzt sind. Der Schutzabstand in Abh{\\u0228}ngigkeit vom Schallpegel ist mit folgender Formel [2] zu ermitteln: [2]\\\n\\tab\\tab Hierbei sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab rMessung\\tab Messentfernung in m\\\n\\tab LSchall\\tab Schallpegelgrenze 120 dB(AI)\\\n\\tab LMessung\\tab Gemessener Schallpegel in dB(AI) bei rMessung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Sind diese Anforderungen bei Mitwirkenden auf Grund der N{\\u0228}he zu den Gegenst{\\u0228}nden nicht einzuhalten, so sind geeignete Schutzma{\\u0223}nahmen festzulegen und in der Sicherheitsbetrachtung zu dokumentieren.\\\n\\tab 4.2.3\\tab Der gr{\\u0246}{\\u0223}ere Wert der beiden Schutzabst{\\u0228}nde SA, SR sowie der SchutzabstandB bestimmen den resultierenden Schutzabstand in die jeweilige Richtung.\\\n\\tab 4.3\\tab Schutzabstand bei Verwendung unter Neigungswinkel\\\n\\tab\\tab Beim Verwenden eines pyrotechnischen Gegenstandes f{\\u0252}r B{\\u0252}hne und Theater der Kategorie T2 unter einem Neigungswinkel ist der nach Formel [1] berechnete Schutzabstand in Abh{\\u0228}ngigkeit des Neigungswinkels in Neigungsrichtung nach Bild 1 und Formel [3] folgenderma{\\u0223}en zu vergr{\\u0246}{\\u0223}ern:\\\n\\tab\\tab Bild 1: Schutzabst{\\u0228}nde bei Verwendung unter Neigungswinkel\\\n{\\i \\tab\\tab SW = SA{\\u0215} cos({\\u0945}) + SR{\\u0215} cos(90{\\u0176} {\\u8211} {\\u0945})}[3]\\\n\\tab\\tab Hierbei sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab SW\\tab = resultierender Schutzabstand in m\\\n\\tab SA\\tab = Schutzabstand in Aussto{\\u0223}richtung in m\\\n\\tab SR\\tab = Schutzabstand in radialer Richtung in m\\\n\\tab {\\u0945}\\tab = Neigungswinkel von der Horizontalen in Grad\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In die der Verwendungsrichtung entgegengesetzte Richtung kann der Schutzabstand entsprechend folgender Formel [4] reduziert werden:\\\n{\\i \\tab\\tab SW = SR x cos(90{\\u0176} {\\u8211}}{\\u0945}{\\i ).}[4]\\\n\\tab\\tab Der Schutzabstand ist nach Formel [2] entsprechend zu erh{\\u0246}hen, falls der Schalldruckpegel an dieser Stelle oberhalb von 120 dB(AI) liegt.\\\n\\tab 4.4\\tab Verwendung unter Windeinfluss im Au{\\u0223}enbereich\\\n\\tab\\tab Der beim Verwenden eines pyrotechnischen Gegenstandes f{\\u0252}r B{\\u0252}hne und Theater der Kategorie T2 unter Windeinfluss im Au{\\u0223}enbereich mit Windgeschwindigkeiten von mehr als 9 m\/s zu ber{\\u0252}cksichtigende Schutzabstand ergibt sich aus den folgenden Regelungen. Diesem Schutzabstand liegt der durch den Hersteller nach {\\u0167} 18 Absatz 7 ermittelte und in der Kennzeichnung angegebene Schutzabstand oder die entsprechende Regelung gem{\\u0228}{\\u0223} Ziffer 4.3 zugrunde.\\\n\\tab\\tab Bei Windgeschwindigkeiten von mehr als 9 m\/s sind die nach Formel [1] oder [3] ermittelten Schutzabst{\\u0228}nde wie folgt zu vergr{\\u0246}{\\u0223}ern:\\\n\\tab 4.4.1\\tab bei Windgeschwindigkeiten von mehr als 9 m\/s bis 13 m\/s f{\\u0252}r Gegenst{\\u0228}nde mit einer Effekt- oder Zerlegungsh{\\u0246}he von mehr als 30 m um 100 % in Windrichtung,\\\n\\tab 4.4.2\\tab bei Windgeschwindigkeiten von mehr als 13 m\/s d{\\u0252}rfen nur Gegenst{\\u0228}nde mit einer Effekt- oder Zerlegungsh{\\u0246}he von weniger als 30 m abgebrannt werden, es sei denn, der Schutzabstand kann um mindestens 200 % in Windrichtung vergr{\\u0246}{\\u0223}ert werden.\\\n\\tab 4.5\\tab Spezielle Schutzabst{\\u0228}nde bei Bouquet-Effekten\\\n\\tab\\tab F{\\u0252}r pyrotechnische Gegenst{\\u0228}nde f{\\u0252}r B{\\u0252}hne und Theater der Kategorie T2, die in gro{\\u0223}en H{\\u0246}hen breite Bouquet-Effekte (zum Beispiel Crossette) erzeugen, k{\\u0246}nnen Personen mit Bef{\\u0228}higungsschein unter geb{\\u0252}hrender Ber{\\u0252}cksichtigung der Einzeleffekte, wie beispielsweise der M{\\u0246}glichkeit des Herabfallens fester R{\\u0252}ckst{\\u0228}nde wie Asche, Schlacke und brennendem oder glimmendem Material, der M{\\u0246}glichkeit nicht gez{\\u0252}ndeter Sterne oder Effektkomponenten, der Effekt- oder Zerlegungsh{\\u0246}he und der radialen Effektweite einen radialen Schutzabstand von mindestens 2 m in Bodenn{\\u0228}he festsetzen. Dieser ist nach Formel [2] entsprechend zu erh{\\u0246}hen, falls der Schalldruckpegel an dieser Stelle {\\u0252}ber 120 dB(AI) liegt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}