{
  "documentIdentifier" : "BJNR008160977BJNE005003305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die folgenden Signale, die zusammen oder einzeln verwendet oder gezeigt werden, bedeuten Not und die Notwendigkeit der Hilfe:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kanonensch{\\u0252}sse oder andere Knallsignale in Zwischenr{\\u0228}umen von ungef{\\u0228}hr einer Minute;\\\n\\tab b)\\tab anhaltendes Ert{\\u0246}nen eines Nebelsignalger{\\u0228}ts;\\\n\\tab c)\\tab Raketen oder Leuchtkugeln mit roten Sternen einzeln in kurzen Zwischenr{\\u0228}umen;\\\n\\tab d)\\tab das durch eine beliebige Signalart gegebene Morsesignal ...---... (SOS);\\\n\\tab e)\\tab das Sprechfunksignal aus dem gesprochenen Wort \"Mayday\";\\\n\\tab f)\\tab das Notzeichen NC des Internationalen Signalbuchs;\\\n\\tab g)\\tab ein Signal aus einer viereckigen Flagge, dar{\\u0252}ber oder darunter ein Ball oder etwas, das einem Ball {\\u0228}hnlich sieht;\\\n\\tab h)\\tab Flammensignale auf dem Fahrzeug, z.B. brennende Teertonnen, {\\u0214}ltonnen oder dergleichen;\\\n\\tab i)\\tab eine rote Fallschirm-Leuchtrakete oder eine rote Handfackel;\\\n\\tab j)\\tab ein Rauchsignal mit orangefarbenem Rauch;\\\n\\tab k)\\tab langsames und wiederholtes Heben und Senken der nach beiden Seiten ausgestreckten Arme;\\\n\\tab l)\\tab ein Notalarm {\\u0252}ber das Digitale Selektivrufsystem (DSC), der ausgesandt wird auf: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab UKW-Kanal 70 oder\\\n\\tab b)\\tab den GW-\/KW-Frequenzen 2187,5 kHz, 8414,5 kHz, 4207,5 kHz, 6312 kHz, 12577 kHz oder 16804,5 kHz;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab m)\\tab ein Notalarm Schiff-Land, der {\\u0252}ber die Inmarsat-Anlage des Schiffes oder eine Schiffs-Erdfunkstelle eines anderen mobilen Satellitendienstanbieters {\\u0252}bermittelt wird;\\\n\\tab n)\\tab von einer Seenotfunkboje ausgestrahlte Funksignale;\\\n\\tab o)\\tab zugelassene Signale, die {\\u0252}ber Funksysteme einschlie{\\u0223}lich Radartransponder auf {\\u0220}berlebensfahrzeugen {\\u0252}bermittelt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die obengenannten Signale d{\\u0252}rfen nur verwendet oder gezeigt werden, wenn Not und die Notwendigkeit der Hilfe vorliegen; die Verwendung von Signalen, die mit diesen Signalen verwechselt werden k{\\u0246}nnen, ist verboten.\\\n\\tab 3.\\tab Auf die betreffenden Abschnitte des Internationalen Signalbuchs, des Internationalen Handbuchs f{\\u0252}r die luftgest{\\u0252}tzte und maritime Suche und Rettung, Band III, und auf folgende Signale wird hingewiesen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein St{\\u0252}ck orangefarbenes Segeltuch mit einem schwarzen Quadrat oder Kreis oder mit einem anderen entsprechenden Zeichen (zur Erkennung aus der Luft);\\\n\\tab b)\\tab ein Seewasserf{\\u0228}rber.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}