{
  "documentIdentifier" : "BJNR157200018BJNE004501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Person, die au{\\u0223}erhalb des Geltungsbereiches des Pflegeberufegesetzes eine Ausbildung absolviert hat, kann bei der zust{\\u0228}ndigen Beh{\\u0246}rde beantragen, dass ihr die Erlaubnis erteilt wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berufsbezeichnung {\\u8222}Pflegefachfrau{\\u8220} oder {\\u8222}Pflegefachmann{\\u8220} nach {\\u0167} 1 Absatz 1 des Pflegeberufegesetzes zu f{\\u0252}hren,\\\n\\tab 2.\\tab die Berufsbezeichnung {\\u8222}Gesundheits- und Kinderkrankenpflegerin{\\u8220} oder {\\u8222}Gesundheits- und Kinderkrankenpfleger{\\u8220} nach {\\u0167} 58 Absatz 1 des Pflegeberufegesetzes zu f{\\u0252}hren oder\\\n\\tab 3.\\tab die Berufsbezeichnung {\\u8222}Altenpflegerin{\\u8220} oder {\\u8222}Altenpfleger{\\u8220} nach {\\u0167} 58 Absatz 2 des Pflegeberufegesetzes zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis wird erteilt, wenn die Voraussetzungen nach {\\u0167} 2 des Pflegeberufegesetzes vorliegen. Nach Erlaubniserteilung f{\\u0252}hrt die Person die Berufsbezeichnung {\\u8222}Pflegefachfrau{\\u8220} oder {\\u8222}Pflegefachmann{\\u8220}, {\\u8222}Gesundheits- und Kinderkrankenpflegerin{\\u8220} oder {\\u8222}Gesundheits- und Kinderkrankenpfleger{\\u8220} oder {\\u8222}Altenpflegerin{\\u8220} oder {\\u8222}Altenpfleger{\\u8220}.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat {\\u0252}ber Antr{\\u0228}ge auf Erteilung einer Erlaubnis nach Absatz 1 kurzfristig, sp{\\u0228}testens vier Monate nach Vorlage der vollst{\\u0228}ndigen Unterlagen durch die antragstellende Person zu entscheiden. In den F{\\u0228}llen des {\\u0167} 41 Absatz 1 des Pflegeberufegesetzes hat die Entscheidung abweichend von Satz 1 sp{\\u0228}testens drei Monate nach Vorlage der vollst{\\u0228}ndigen Unterlagen durch die antragstellende Person zu erfolgen. Im Falle des {\\u0167} 81a des Aufenthaltsgesetzes sollen die Entscheidungen nach den S{\\u0228}tzen 1 und 2 innerhalb von zwei Monaten erfolgen.\\\n\\pard\\sb100\n(4) Stellt die Beh{\\u0246}rde hinsichtlich der Gleichwertigkeit der Berufsqualifikation wesentliche Unterschiede fest, erteilt sie der antragstellenden Person einen rechtsmittelf{\\u0228}higen Bescheid. Der Bescheid enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Niveau der in Deutschland verlangten Qualifikation und das Niveau der von der antragstellenden Person vorgelegten Qualifikation gem{\\u0228}{\\u0223} der Klassifizierung in Artikel 11 der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18) in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab die Themenbereiche oder Ausbildungsbestandteile, bei denen wesentliche Unterschiede festgestellt wurden,\\\n\\tab 3.\\tab eine inhaltliche Erl{\\u0228}uterung der wesentlichen Unterschiede sowie eine Begr{\\u0252}ndung, warum diese dazu f{\\u0252}hren, dass die antragstellende Person nicht in ausreichender Form {\\u0252}ber die Kompetenzen verf{\\u0252}gt, die in Deutschland zur Aus{\\u0252}bung des Berufs der Pflegefachfrau oder des Pflegefachmanns, der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder der Altenpflegerin oder des Altenpflegers notwendig sind, und\\\n\\tab 4.\\tab eine Begr{\\u0252}ndung, warum die antragstellende Person die wesentlichen Unterschiede nicht durch Kompetenzen hat ausgleichen k{\\u0246}nnen, die sie im Sinne des {\\u0167} 40 Absatz 2 Satz 2 des Pflegeberufegesetzes im Rahmen ihrer nachgewiesenen Berufspraxis oder durch lebenslanges Lernen erworben hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}