{
  "documentIdentifier" : "BJNR157200018BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ziel des Anpassungslehrgangs nach {\\u0167} 40 Absatz 3 Satz 2 des Pflegeberufegesetzes ist es, festzustellen, dass die Teilnehmerin oder der Teilnehmer {\\u0252}ber die Kompetenzen verf{\\u0252}gt, die zur Aus{\\u0252}bung des Berufs der Pflegefachfrau oder des Pflegefachmanns, des Berufs der Gesundheits- und Kinderkrankenpflegerin oder des Gesundheits- und Kinderkrankenpflegers oder des Berufs der Altenpflegerin oder des Altenpflegers erforderlich sind. Die zust{\\u0228}ndige Beh{\\u0246}rde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Ziel des Anpassungslehrgangs erreicht werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Anpassungslehrgang wird entsprechend dem Ziel des Anpassungslehrgangs in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach {\\u0167} 6 Absatz 2 oder Absatz 3 Satz 1 des Pflegeberufegesetzes oder an von der zust{\\u0228}ndigen Beh{\\u0246}rde als vergleichbar anerkannten Einrichtungen durchgef{\\u0252}hrt. An der theoretischen Unterweisung sollen Praxisanleiterinnen oder Praxisanleiter, die die Voraussetzungen nach {\\u0167} 4 Absatz 2 erf{\\u0252}llen, in angemessenem Umfang beteiligt werden.\\\n\\pard\\sb100\n(3) Der Anpassungslehrgang nach {\\u0167} 40 Absatz 3 Satz 2 des Pflegeberufegesetzes schlie{\\u0223}t mit einer Pr{\\u0252}fung {\\u0252}ber die vermittelten Kompetenzen in Form eines Abschlussgespr{\\u0228}ches ab. Das erfolgreiche Bestehen der Pr{\\u0252}fung ist durch eine Bescheinigung nach dem Muster der Anlage 9 nachzuweisen.\\\n\\pard\\sb100\n(4) Das Abschlussgespr{\\u0228}ch eines Anpassungslehrgangs nach {\\u0167} 40 Absatz 3 Satz 2 des Pflegeberufegesetzes wird von einer Fachpr{\\u0252}ferin oder einem Fachpr{\\u0252}fer nach {\\u0167} 10 Absatz 1 Satz 2 Nummer 3 gemeinsam mit der Lehrkraft oder der Praxisanleiterin oder dem Praxisanleiter nach Absatz 2 Satz 2, die den Teilnehmer oder die Teilnehmerin w{\\u0228}hrend des Lehrgangs betreut hat, gef{\\u0252}hrt. Ergibt sich in dem Abschlussgespr{\\u0228}ch, dass die Teilnehmerin oder der Teilnehmer den Anpassungslehrgang nicht erfolgreich abgeleistet hat, entscheidet die Fachpr{\\u0252}ferin oder der Fachpr{\\u0252}fer nach {\\u0167} 10 Absatz 1 Satz 2 Nummer 3 im Benehmen mit der an dem Gespr{\\u0228}ch teilnehmenden Lehrkraft oder der Praxisanleiterin oder dem Praxisanleiter {\\u0252}ber eine angemessene Verl{\\u0228}ngerung des Anpassungslehrgangs. Eine Verl{\\u0228}ngerung ist nur einmal zul{\\u0228}ssig. Der Verl{\\u0228}ngerung folgt ein weiteres Abschlussgespr{\\u0228}ch. Kann auch nach dem Ergebnis dieses Gespr{\\u0228}chs die Bescheinigung nach Absatz 3 Satz 2 nicht erteilt werden, darf die Teilnehmerin oder der Teilnehmer den Anpassungslehrgang einmal wiederholen.\\\n}"
}