{
  "documentIdentifier" : "BJNR093000015BJNE003301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es sind die wesentlichen strukturellen Merkmale und Risiken des Kreditgesch{\\u0228}fts nach {\\u0167} 19 des Kreditwesengesetzes darzustellen und zu beurteilen. Dabei ist auch auf die Finanzinstrumente einzugehen, die das Institut f{\\u0252}r eigene Rechnung handelt. Auf wesentliche Besonderheiten ist hinzuweisen. Dabei ist auch zu beurteilen, ob die Artikel 387 bis 403 der Verordnung (EU) Nr. 575\/2013 sowie die Artikel 5 bis 9, 18 bis 26, 27 Absatz 1 und 4 und Artikel 43 Absatz 5 und 6 der Verordnung (EU) 2017\/2402 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens f{\\u0252}r Verbriefungen und zur Schaffung eines spezifischen Rahmens f{\\u0252}r einfache, transparente und standardisierte Verbriefung und zur {\\u0196}nderung der Richtlinien 2009\/65\/EG, 2009\/138\/EG, 2011\/61\/EU und der Verordnungen (EG) Nr. 1060\/2009 und (EU) Nr. 648\/2012 (ABl. L 347 vom 28.12.2017, S. 35) eingehalten werden. Zudem ist {\\u0252}ber die Einhaltung des {\\u0167} 15 des Kreditwesengesetzes betreffend Organkredite zu berichten.\\\n\\pard\n\\pard\\sb100\n(2) Die institutsspezifischen Verfahren zur Sicherstellung der Bildung von sachgerechten Gruppen verbundener Kunden nach Artikel 4 Absatz 39 der Verordnung (EU) Nr. 575\/2013 sind zu beurteilen; wesentliche Verfahrens{\\u0228}nderungen w{\\u0228}hrend des Berichtszeitraums sind darzustellen.\\\n\\pard\\sb100\n(3) Das Verfahren, anhand dessen die zu pr{\\u0252}fenden Kredite ausgew{\\u0228}hlt wurden, ist darzustellen.\\\n\\pard\\sb100\n(4) Eine Risikogruppierung des gesamten Kreditvolumens des Kreditinstituts ist nach Ma{\\u0223}gabe der institutsspezifischen Verfahren zur Messung und Bestimmung des Adressenausfallrisikos in die Daten{\\u0252}bersicht nach {\\u0167} 70 aufzunehmen. Die Darstellung in der Daten{\\u0252}bersicht ist ausreichend.\\\n\\pard\\sb100\n(5) Auf Risikokonzentrationen und deren institutsinterne Behandlung, einschlie{\\u0223}lich ihrer Einbindung in die Risikostrategie und das Risikomanagement ist einzugehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 31: Zur Anwendung vgl. {\\u0167} 63 Abs. 1 Satz 2, Abs. 2 Eingangssatz +++) \\\n(+++ {\\u0167} 31 Abs. 1 Satz 3: Zur Anwendung vgl. {\\u0167} 30 Abs. 1 +++)\\\n}"
}