{
  "documentIdentifier" : "BJNR093000015BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bemerkenswerte Kredite sind nach Risikogruppen gegliedert einzeln zu besprechen und in einem Gesamtverzeichnis unter Angabe der Fundstelle aufzuf{\\u0252}hren. Die Werthaltigkeit dieser Kredite ist nach Ma{\\u0223}gabe des {\\u0167} 35 zu beurteilen. Wenn Kreditnehmer nach Artikel 4 Absatz 1 Nummer 39 der Verordnung (EU) Nr. 575\/2013 zusammenzufassen sind, so ist die Gesamtheit der Kredite dieser Kreditnehmer zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(2) Als bemerkenswert sind insbesondere die folgenden Kredite anzusehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kredite, f{\\u0252}r die in erheblichem Umfang Risikovorsorge erforderlich ist oder im abgelaufenen Gesch{\\u0228}ftsjahr erforderlich war,\\\n\\tab 2.\\tab Kredite, bei denen die begr{\\u0252}ndete Gefahr besteht, dass sie mit gr{\\u0246}{\\u0223}eren, im Rahmen des gesamten Kreditgesch{\\u0228}fts bedeutenden Teilen notleidend werden,\\\n\\tab 3.\\tab Kredite, bei denen eine au{\\u0223}ergew{\\u0246}hnliche Art der Sicherheitenstellung vorliegt,\\\n\\tab 4.\\tab Organkredite, die hinsichtlich ihrer H{\\u0246}he oder ihrer Ausgestaltung von au{\\u0223}ergew{\\u0246}hnlicher Bedeutung sind oder bei deren Pr{\\u0252}fung sich Anhaltspunkte f{\\u0252}r gravierende Interessenkonflikte ergeben haben.\\\n\\pard\n\\pard\\sb100\n(3) Bemerkenswerte Kreditrahmenkontingente sind nach Risikogruppen gegliedert zu besprechen und in einem Gesamtverzeichnis unter Angabe der Fundstelle aufzuf{\\u0252}hren. Kreditrahmenkontingente sind als bemerkenswert anzusehen, wenn sie die Gro{\\u0223}kreditdefinitionsgrenze nach Artikel 392 der Verordnung (EU) Nr. 575\/2013 erreichen oder {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Die Kredite und Kreditrahmenkontingente sind mit Limit, Inanspruchnahme, Sicherheiten sowie allen weiteren f{\\u0252}r die Beurteilung wichtigen Angaben darzustellen. Besonders risikorelevante Aspekte sind hervorzuheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34: Zur Anwendung vgl. {\\u0167} 63 Abs. 1 Satz 2, Abs. 2 Eingangssatz +++) \\\n(+++ {\\u0167} 34 Abs. 3: Zur Anwendung vgl. {\\u0167} 30 Abs. 1 +++)\\\n}"
}