{
  "documentIdentifier" : "BJNR261510016BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, mit einem neuen psychoaktiven Stoff Handel zu treiben, ihn in den Verkehr zu bringen, ihn herzustellen, ihn in den, aus dem oder durch den Geltungsbereich dieses Gesetzes zu verbringen, ihn zu erwerben, ihn zu besitzen oder ihn einem anderen zu verabreichen.\\\n\\pard\n\\pard\\sb100\n(2) Vom Verbot ausgenommen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem jeweiligen Stand von Wissenschaft und Technik anerkannte Verwendungen eines neuen psychoaktiven Stoffes zu gewerblichen, industriellen oder wissenschaftlichen Zwecken und\\\n\\tab 2.\\tab Verwendungen eines neuen psychoaktiven Stoffes durch Bundes- oder Landesbeh{\\u0246}rden f{\\u0252}r den Bereich ihrer dienstlichen T{\\u0228}tigkeit sowie durch die von ihnen mit der Untersuchung von neuen psychoaktiven Stoffen beauftragten Beh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 erfolgen die Sicherstellung, die Verwahrung und die Vernichtung von neuen psychoaktiven Stoffen nach den {\\u0167}{\\u0167} 47 bis 50 des Bundespolizeigesetzes und den Vorschriften der Polizeigesetze der L{\\u0228}nder.\\\n\\pard\\sb100\n(4) Unbeschadet des Absatzes 3 k{\\u0246}nnen die Zollbeh{\\u0246}rden im Rahmen ihrer Aufgabenwahrnehmung nach {\\u0167} 1 Absatz 3 des Zollverwaltungsgesetzes Waren, bei denen Grund zu der Annahme besteht, dass es sich um neue psychoaktive Stoffe handelt, die entgegen Absatz 1 in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht worden sind oder verbracht werden sollen, sicherstellen. Die {\\u0167}{\\u0167} 48 bis 50 des Bundespolizeigesetzes gelten entsprechend. Kosten, die den Zollbeh{\\u0246}rden durch die Sicherstellung und Verwahrung entstehen, sind vom Verantwortlichen zu tragen; die {\\u0167}{\\u0167} 17 und 18 des Bundespolizeigesetzes gelten entsprechend. Mehrere Verantwortliche haften als Gesamtschuldner. Die Kosten k{\\u0246}nnen im Verwaltungsvollstreckungsverfahren beigetrieben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}