{
  "documentIdentifier" : "BJNR261510016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer entgegen {\\u0167} 3 Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem neuen psychoaktiven Stoff Handel treibt, ihn in den Verkehr bringt oder ihn einem anderen verabreicht oder\\\n\\tab 2.\\tab einen neuen psychoaktiven Stoff zum Zweck des Inverkehrbringens \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab herstellt oder\\\n\\tab b)\\tab in den Geltungsbereich dieses Gesetzes verbringt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Absatzes 1 gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, oder\\\n\\tab b)\\tab des Absatzes 1 Nummer 1 als Person {\\u0252}ber 21 Jahre einen neuen psychoaktiven Stoff an eine Person unter 18 Jahren abgibt oder ihn ihr verabreicht oder zum unmittelbaren Verbrauch {\\u0252}berl{\\u0228}sst oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab durch eine in Absatz 1 genannte Handlung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gesundheit einer gro{\\u0223}en Zahl von Menschen gef{\\u0228}hrdet oder\\\n\\tab b)\\tab einen anderen der Gefahr des Todes oder einer schweren Sch{\\u0228}digung an K{\\u0246}rper oder Gesundheit aussetzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) In minder schweren F{\\u0228}llen des Absatzes 3 ist die Strafe Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(5) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 3 Nummer 1 Buchstabe b oder Nummer 2 in Verbindung mit Absatz 1 Nummer 1 fahrl{\\u0228}ssig, ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe.\\\n\\pard\\sb100\n(6) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 Nummer 1 fahrl{\\u0228}ssig, ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n}"
}