{
  "documentIdentifier" : "BJNR131010002BJNE000405118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}bernimmt die dem Bundesaufsichtsamt f{\\u0252}r das Kreditwesen, dem Bundesaufsichtsamt f{\\u0252}r das Versicherungswesen und dem Bundesaufsichtsamt f{\\u0252}r den Wertpapierhandel {\\u0252}bertragenen Aufgaben. Sie nimmt dar{\\u0252}ber hinaus die ihr nach anderen Bestimmungen {\\u0252}bertragenen Aufgaben einschlie{\\u0223}lich der Beratungst{\\u0228}tigkeit im Zusammenhang mit dem Aufbau und der Unterst{\\u0252}tzung ausl{\\u0228}ndischer Aufsichtssysteme wahr. Die Bundesanstalt wird im Wege der Organleihe f{\\u0252}r das Bundesministerium der Finanzen im Rahmen der ihm nach den Vorschriften der Anstaltssatzung obliegenden Aufsicht {\\u0252}ber die Versorgungsanstalt des Bundes und der L{\\u0228}nder t{\\u0228}tig. Das N{\\u0228}here einschlie{\\u0223}lich des Beginns der Organleihe wird im Einvernehmen mit dem Bundesministerium des Innern in einer Verwaltungsvereinbarung zwischen dem Bundesministerium der Finanzen und der Bundesanstalt geregelt. Die Bundesanstalt nimmt au{\\u0223}erdem die Aufgaben der Abwicklungsbeh{\\u0246}rde nach {\\u0167} 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes sowie die ihr auf Grundlage des Restrukturierungsfondsgesetzes {\\u0252}bertragenen Aufgaben wahr.\\\n\\pard\n\\pard\\sb100\n(1a) Die Bundesanstalt ist innerhalb ihres gesetzlichen Auftrags auch dem Schutz der kollektiven Verbraucherinteressen verpflichtet. Unbeschadet weiterer Befugnisse nach anderen Gesetzen kann die Bundesanstalt gegen{\\u0252}ber den Instituten und anderen Unternehmen, die nach dem Kreditwesengesetz, dem Zahlungsdiensteaufsichtsgesetz, dem Versicherungsaufsichtsgesetz, dem Wertpapierhandelsgesetz, dem Kapitalanlagegesetzbuch sowie nach anderen Gesetzen beaufsichtigt werden, alle Anordnungen treffen, die geeignet und erforderlich sind, um verbraucherschutzrelevante Missst{\\u0228}nde zu verhindern oder zu beseitigen, wenn eine generelle Kl{\\u0228}rung im Interesse des Verbraucherschutzes geboten erscheint. Ein Missstand im Sinne des Satzes 2 ist ein erheblicher, dauerhafter oder wiederholter Versto{\\u0223} gegen ein Verbraucherschutzgesetz, der nach seiner Art oder seinem Umfang die Interessen nicht nur einzelner Verbraucherinnen oder Verbraucher gef{\\u0228}hrden kann oder beeintr{\\u0228}chtigt.\\\n\\pard\\sb100\n(2) Die Bundesanstalt arbeitet mit anderen Stellen und Personen im In- und Ausland nach Ma{\\u0223}gabe der in Absatz 1 genannten Gesetze und Bestimmungen sowie nach Ma{\\u0223}gabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verordnung (EU) Nr. 1092\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber die Finanzaufsicht der Europ{\\u0228}ischen Union auf Makroebene und zur Errichtung eines Europ{\\u0228}ischen Ausschusses f{\\u0252}r Systemrisiken (ABl. L 331 vom 15.12.2010, S. 1),\\\n\\tab 2.\\tab der Verordnung (EU) Nr. 1093\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/78\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 12),\\\n\\tab 3.\\tab der Verordnung (EU) Nr. 1094\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/79\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48) und\\\n\\tab 4.\\tab der Verordnung (EU) Nr. 1095\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/77\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84)\\\n\\pard\nzusammen.\\\n\\pard\\sb100\n(3) Bei der Durchf{\\u0252}hrung ihrer Aufgaben kann sich die Bundesanstalt anderer Personen und Einrichtungen bedienen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt nimmt ihre Aufgaben und Befugnisse nur im {\\u0246}ffentlichen Interesse wahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}