{
  "documentIdentifier" : "BJNR131010002BJNE000603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt wird durch das Direktorium gesamtverantwortlich geleitet und verwaltet. Das Direktorium besteht aus einem Pr{\\u0228}sidenten oder einer Pr{\\u0228}sidentin sowie f{\\u0252}nf Exekutivdirektoren oder Exekutivdirektorinnen, von denen einer oder eine als Vizepr{\\u0228}sident oder Vizepr{\\u0228}sidentin st{\\u0228}ndiger Vertreter oder st{\\u0228}ndige Vertreterin des Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin ist. Das Direktorium beschlie{\\u0223}t einstimmig ein Organisationsstatut, welches die Zust{\\u0228}ndigkeiten und Aufgaben innerhalb des Direktoriums festlegt. Das Organisationsstatut sowie deren {\\u0196}nderungen sind dem Bundesministerium zur Genehmigung vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Das Direktorium ber{\\u0228}t unter dem Vorsitz des Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin. Es fasst seine Beschl{\\u0252}sse {\\u8211} auch im Falle von Meinungsverschiedenheiten {\\u8211} mit einfacher Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme des Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin den Ausschlag. Das Direktorium regelt die innere Organisation der Bundesanstalt durch eine Gesch{\\u0228}ftsordnung. {\\u0220}ber die Gesch{\\u0228}ftsordnung und deren {\\u0196}nderungen, die der Genehmigung des Bundesministeriums bed{\\u0252}rfen, beschlie{\\u0223}t das Direktorium einstimmig.\\\n\\pard\\sb100\n(3) Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin bestimmt die strategische Ausrichtung der Bundesanstalt als Allfinanzaufsicht national und international. Im Rahmen dieser Vorgaben obliegt den Exekutivdirektoren und Exekutivdirektorinnen die Verantwortung f{\\u0252}r ihren Gesch{\\u0228}ftsbereich.\\\n\\pard\\sb100\n(4) Zur Wahrnehmung der gesetzlichen Aufgaben der Bundesanstalt werden f{\\u0252}nf Gesch{\\u0228}ftsbereiche eingerichtet: Innere Verwaltung und Recht, Bankenaufsicht, Versicherungs- und Pensionsfondsaufsicht, Wertpapieraufsicht\/Asset-Management sowie Abwicklung.\\\n\\pard\\sb100\n(5) Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin vertritt die Bundesanstalt gerichtlich und au{\\u0223}ergerichtlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}