{
  "documentIdentifier" : "BJNR131010002BJNE000709118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Der Verwaltungsrat {\\u0252}berwacht die Gesch{\\u0228}ftsf{\\u0252}hrung der Bundesanstalt und unterst{\\u0252}tzt diese bei der Erf{\\u0252}llung ihrer Aufgaben. Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin hat den Verwaltungsrat regelm{\\u0228}{\\u0223}ig {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung der Bundesanstalt zu unterrichten. Die Exekutivdirektoren und Exekutivdirektorinnen haben {\\u0252}ber ihre Aufgabenbereiche zu berichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Verwaltungsrat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Vorsitzenden, seinem Stellvertreter und einem weiteren Mitglied, die vom Bundesministerium der Finanzen entsandt werden, und\\\n\\tab 2.\\tab folgenden 14 weiteren Mitgliedern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Wirtschaft und Energie,\\\n\\tab b)\\tab zwei Vertretern des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz,\\\n\\tab c)\\tab f{\\u0252}nf Mitgliedern des Deutschen Bundestages und\\\n\\tab d)\\tab sechs Personen mit beruflicher Erfahrung oder besonderen Kenntnissen auf dem Gebiet des Kredit-, Finanzdienstleistungs-, Zahlungsdienste-, Investment-, Versicherungs-, Wertpapier- oder Bilanzwesens, die jedoch nicht der Bundesanstalt angeh{\\u0246}ren d{\\u0252}rfen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Deutsche Bundesbank kann mit einem Vertreter ohne Stimmrecht an den Sitzungen des Verwaltungsrats teilnehmen. Das gleiche Teilnahmerecht haben der Vorsitz des Personalrats der Bundesanstalt und seine Stellvertreter.\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse des Verwaltungsrats erfolgen mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden.\\\n\\pard\\sb100\n(5) Die Mitglieder des Verwaltungsrats werden durch das Bundesministerium bestellt. F{\\u0252}r den Fall der Verhinderung des Vorsitzenden, seines Stellvertreters oder des weiteren Mitglieds des Verwaltungsrats nach Absatz 3 Satz 1 Nummer 1 bestellt das Bundesministerium der Finanzen zwei weitere stellvertretende Mitglieder des Verwaltungsrats. F{\\u0252}r jedes Mitglied des Verwaltungsrats nach Absatz 3 Satz 1 Nummer 2 Buchstabe a bis c ist f{\\u0252}r den Fall seiner Verhinderung ein Stellvertreter zu benennen und durch das Bundesministerium zu bestellen. Die Mitglieder des Verwaltungsrats m{\\u0252}ssen die Voraussetzungen f{\\u0252}r die W{\\u0228}hlbarkeit zum Deutschen Bundestag erf{\\u0252}llen. Vor Bestellung der Mitglieder nach Absatz 3 Satz 1 Nummer 2 Buchstabe d sind die Verb{\\u0228}nde der Kredit- und Versicherungswirtschaft sowie der Kapitalverwaltungsgesellschaften anzuh{\\u0246}ren. F{\\u0252}r drei dieser Mitglieder k{\\u0246}nnen die Verb{\\u0228}nde namentliche Vorschl{\\u0228}ge unterbreiten, die die Voraussetzungen des Absatzes 3 Satz 1 Nummer 2 Buchstabe d erf{\\u0252}llen m{\\u0252}ssen.\\\n\\pard\\sb100\n(6) Die Abgeordneten des Deutschen Bundestages werden vom Deutschen Bundestag vorgeschlagen und f{\\u0252}r die Dauer der Wahlperiode des Deutschen Bundestages berufen. Sie bleiben nach Beendigung der Wahlperiode noch so lange im Amt, bis die neuen Mitglieder ernannt worden sind.\\\n\\pard\\sb100\n(7) Die Wiederberufung ist m{\\u0246}glich. Die Mitglieder k{\\u0246}nnen durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der Bundesregierung auf ihre Mitgliedschaft verzichten und ihr Amt niederlegen. Eine Abberufung erfolgt, wenn die Voraussetzungen der Berufung nicht mehr gegeben sind oder sonst ein wichtiger Grund in der Person des Mitglieds vorliegt, in diesem Fall jedoch nur nach Anh{\\u0246}rung der entsendenden Institution.\\\n\\pard\\sb100\n(8) Scheidet ein Mitglied aus, so ist unverz{\\u0252}glich an seine Stelle ein neues Mitglied zu berufen. Bis zur Ernennung eines neuen Mitglieds und bei einer vor{\\u0252}bergehenden Verhinderung des Mitglieds {\\u0252}bernimmt der ernannte Stellvertreter die Aufgaben. Die Abs{\\u0228}tze 1 bis 8 finden auf die stellvertretenden Mitglieder entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}