{
  "documentIdentifier" : "BJNR018730976BJNE001402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, zur Umsetzung oder Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union durch Rechtsverordnung mit Zustimmung des Bundesrates Inhalte und Verwendung von Energieausweisen auf Bedarfs- und Verbrauchsgrundlage vorzugeben und dabei zu bestimmen, welche Angaben und Kennwerte {\\u0252}ber die Energieeffizienz eines Geb{\\u0228}udes, eines Geb{\\u0228}udeteils, eines Bauteils oder in {\\u0167} 2 Abs. 1 genannter Anlagen oder Einrichtungen darzustellen sind. Die Vorgaben k{\\u0246}nnen sich insbesondere beziehen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Arten der betroffenen Geb{\\u0228}ude, Geb{\\u0228}udeteile und Anlagen oder Einrichtungen,\\\n\\tab 2.\\tab die Zeitpunkte und Anl{\\u0228}sse f{\\u0252}r die Ausstellung und Aktualisierung von Energieausweisen,\\\n\\tab 3.\\tab die Ermittlung, Dokumentation und Aktualisierung von Angaben und Kennwerten,\\\n\\tab 4.\\tab die Angabe von Referenzwerten, wie g{\\u0252}ltige Rechtsnormen und Vergleichskennwerte,\\\n\\tab 5.\\tab Empfehlungen f{\\u0252}r kosteneffiziente Verbesserungen der Energieeffizienz,\\\n\\tab 6.\\tab die Verpflichtung, Energieausweise Beh{\\u0246}rden und bestimmten Dritten vorzulegen oder zu {\\u0252}bergeben sowie Angaben aus Energieausweisen in Immobilienanzeigen in kommerziellen Medien, insbesondere bei Verkauf und Vermietung, zu nennen,\\\n\\tab 7.\\tab den Aushang von Energieausweisen in Geb{\\u0228}uden mit starkem Publikumsverkehr und die Art der Geb{\\u0228}ude,\\\n\\tab 8.\\tab die Berechtigung zur Ausstellung von Energieausweisen einschlie{\\u0223}lich der Anforderungen an die Qualifikation der Aussteller sowie\\\n\\tab 9.\\tab die Ausgestaltung der Energieausweise.\\\n\\pard\nDie Energieausweise und die Angaben aus den Energieausweisen, die auf Grund einer Verordnung nach Satz 2 Nummer 6 in Immobilienanzeigen in kommerziellen Medien genannt werden m{\\u0252}ssen, dienen lediglich der Information.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}