{
  "documentIdentifier" : "BJNR018730976BJNE001700360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Art und das Verfahren der Erfassung und Kontrolle von Energieausweisen und von Inspektionsberichten {\\u0252}ber Anlagen und Einrichtungen im Sinne des {\\u0167} 3 Absatz 1 sowie die nicht personenbezogene Auswertung der hierbei erhobenen und gespeicherten Daten zu regeln. Die Vorgaben k{\\u0246}nnen sich insbesondere beziehen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt, Umfang und Ausgestaltung der Kontrolle,\\\n\\tab 2.\\tab Regelungen zur Erfassung von Energieausweisen und Inspektionsberichten, insbesondere auf hierf{\\u0252}r erforderliche Mitteilungspflichten, Pflichten zur Beantragung und Verwendung von Registriernummern und Bestimmungen {\\u0252}ber die Zuteilung von Registriernummern,\\\n\\tab 3.\\tab Pflichten zur Aufbewahrung und Herausgabe von Energieausweisen und Inspektionsberichten einschlie{\\u0223}lich der bei der Erstellung erhobenen, gespeicherten und genutzten Daten zur Durchf{\\u0252}hrung der Kontrolle und\\\n\\tab 4.\\tab Regelungen zur unbefristeten, nicht personenbezogenen Auswertung der bei der Erfassung und Kontrolle von Energieausweisen und Inspektionsberichten erhobenen und gespeicherten Daten mit dem Ziel der Evaluierung und Optimierung von Aufgaben, die der Energieeinsparung dienen, wobei die Datenauswertung insbesondere die Art des Energieausweises, den Anlass der Ausstellung des Energieausweises, die Geb{\\u0228}udeart, die Geb{\\u0228}udeeigenschaften, die energetischen Kennwerte sowie das Bundesland und den Landkreis der Belegenheit des Geb{\\u0228}udes ohne Angabe des Ortes, der Stra{\\u0223}e und der Hausnummer erfasst.\\\n\\pard\nIn einer Rechtsverordnung nach Satz 1 in Verbindung mit Satz 2 Nummer 1 bis 3 k{\\u0246}nnen zur Durchf{\\u0252}hrung der Kontrolle Regelungen {\\u0252}ber die Erhebung, Verarbeitung und Nutzung der hierf{\\u0252}r erforderlichen Daten einschlie{\\u0223}lich personenbezogener Daten getroffen werden. Zudem k{\\u0246}nnen in einer Rechtsverordnung nach Satz 1 in Verbindung mit Satz 2 Nummer 1 bis 3 Vorgaben zu Berichtspflichten der L{\\u0228}nder {\\u0252}ber die Durchf{\\u0252}hrung der Kontrolle getroffen werden.\\\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r die {\\u0220}bergangszeit, bis die Einrichtung der Beh{\\u0246}rden im jeweiligen Land landesrechtlich geregelt ist, die {\\u0220}bertragung von Aufgaben zur Erfassung und Kontrolle von Energieausweisen und von Inspektionsberichten {\\u0252}ber Anlagen und Einrichtungen im Sinne des {\\u0167} 3 Absatz 1 sowie zur nicht personenbezogenen Auswertung der hierbei erhobenen und gespeicherten Daten auf bestehende Beh{\\u0246}rden in den L{\\u0228}ndern, auch auf bestehende K{\\u0246}rperschaften oder Anstalten des {\\u0246}ffentlichen Rechts, die der Aufsicht des jeweiligen Landes unterstehen, mit Ausnahme von Gemeinden und Gemeindeverb{\\u0228}nden, zu regeln. Regelungen nach Satz 1 zur {\\u0220}bertragung von Kontrollaufgaben k{\\u0246}nnen sich nur auf solche Aufgaben beziehen, die elektronisch durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, zu den in den Rechtsverordnungen nach Absatz 1 Satz 1 bis 3 getroffenen bundesrechtlichen Regelungen zur Erfassung und Kontrolle von Energieausweisen und Inspektionsberichten sowie zur nicht personenbezogenen Auswertung der hierbei erhobenen und gespeicherten Daten durch Rechtsverordnung Regelungen zu erlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Art der Durchf{\\u0252}hrung der Erfassung und Kontrolle von Energieausweisen und Inspektionsberichten sowie zur nicht personenbezogenen Auswertung der hierbei erhobenen und gespeicherten Daten, die {\\u0252}ber die Vorgaben der in den Rechtsverordnungen nach Absatz 1 Satz 1 bis 3 getroffenen bundesrechtlichen Regelungen hinausgehen, sowie\\\n\\tab 2.\\tab zum Verfahren, die auch von Regelungen in einer Rechtsverordnung nach Absatz 1 Satz 1 bis 3 abweichen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die {\\u0220}bertragung von Aufgaben zur Erfassung und Kontrolle von Energieausweisen und Inspektionsberichten sowie zur nicht personenbezogenen Auswertung der hierbei erhobenen und gespeicherten Daten, die in den Rechtsverordnungen nach den Abs{\\u0228}tzen 1 bis 3 geregelt sind, auf folgende Stellen zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf bestehende Beh{\\u0246}rden in den L{\\u0228}ndern, auch auf bestehende K{\\u0246}rperschaften oder Anstalten des {\\u0246}ffentlichen Rechts, die der Aufsicht des jeweiligen Landes unterstehen, oder\\\n\\tab 2.\\tab auf Fachvereinigungen oder Sachverst{\\u0228}ndige (Beleihung).\\\n\\pard\nBei der {\\u0220}bertragung im Wege der Beleihung k{\\u0246}nnen die Landesregierungen in der Rechtsverordnung nach Satz 1 Nummer 2 auch die Voraussetzungen und das Verfahren der Beleihung regeln; dabei muss sichergestellt werden, dass die Aufgaben von der beliehenen Stelle entsprechend den Rechtsverordnungen nach den Abs{\\u0228}tzen 1 bis 3 wahrgenommen werden. Beliehene unterstehen der Aufsicht der jeweils zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}