{
  "documentIdentifier" : "BJNR066610011BJNE000901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der akkreditierte Diensteanbieter hat den Nutzer vor der erstmaligen Nutzung des De-Mail-Kontos {\\u0252}ber die Rechtsfolgen und Kosten der Nutzung von De-Mail-Diensten, insbesondere der Nutzung des Postfach- und Versanddienstes nach {\\u0167} 5, des Verzeichnisdienstes nach {\\u0167} 7 und der Dokumentenablage nach {\\u0167} 8, {\\u0252}ber die Rechtsfolgen und Kosten der Sperrung und Aufl{\\u0246}sung des De-Mail-Kontos nach {\\u0167} 10, der Einstellung der T{\\u0228}tigkeit nach {\\u0167} 11 und der Vertragsbeendigung nach {\\u0167} 12 sowie {\\u0252}ber die Ma{\\u0223}nahmen zu informieren, die notwendig sind, um einen unbefugten Zugang zum De-Mail-Konto zu verhindern. Dies umfasst insbesondere auch Informationen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die M{\\u0246}glichkeit und Bedeutung einer sicheren Anmeldung nach {\\u0167} 4 Absatz 1 Satz 2 sowie einen Hinweis dazu, dass ein Zugang zum De-Mail-Konto ohne sichere Anmeldung nicht den gleichen Schutz bietet wie mit einer sicheren Anmeldung und\\\n\\tab 2.\\tab {\\u0252}ber den Inhalt und die Bedeutung der Transportverschl{\\u0252}sselung nach {\\u0167} 5 Absatz 3 Satz 2 sowie der Verschl{\\u0252}sselung nach {\\u0167} 4 Absatz 3 sowie {\\u0252}ber die Unterschiede dieser Verschl{\\u0252}sselungen zu einer Ende-zu-Ende-Verschl{\\u0252}sselung nach {\\u0167} 5 Absatz 3 Satz 3.\\\n\\pard\nDer akkreditierte Diensteanbieter muss den Nutzer au{\\u0223}erdem dar{\\u0252}ber informieren, wie mit schadsoftwarebehafteten De-Mail-Nachrichten umgegangen wird.\\\n\\pard\\sb100\n(2) Der akkreditierte Diensteanbieter darf die erstmalige Nutzung des De-Mail-Kontos nur zulassen, wenn der Nutzer die erforderlichen Informationen in Textform erhalten und in Textform best{\\u0228}tigt hat, dass er die Informationen nach Absatz 1 erhalten und zur Kenntnis genommen hat.\\\n\\pard\\sb100\n(3) Informationspflichten nach anderen Gesetzen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}