{
  "documentIdentifier" : "BJNR170800002BJNE002701119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmenswahlvorstand erl{\\u0228}sst gleichzeitig mit der Bekanntmachung nach {\\u0167} 13 eine Bekanntmachung {\\u0252}ber die Einreichung von Wahlvorschl{\\u0228}gen f{\\u0252}r die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer. Die Bekanntmachung muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den f{\\u0252}r die Bekanntmachung bestimmten Zeitpunkt;\\\n\\tab 2.\\tab die Zahl der zu w{\\u0228}hlenden Aufsichtsratsmitglieder der Arbeitnehmer, getrennt nach Aufsichtsratsmitgliedern der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer, Aufsichtsratsmitgliedern der leitenden Angestellten und Aufsichtsratsmitgliedern, die Vertreterinnen oder Vertreter von Gewerkschaften sind;\\\n\\tab 3.\\tab bei b{\\u0246}rsennotierten Unternehmen, ob zur Erreichung des Geschlechteranteils nach {\\u0167} 96 Absatz 2 Satz 1 des Aktiengesetzes f{\\u0252}r die Wahl die Gesamterf{\\u0252}llung oder die Getrennterf{\\u0252}llung gilt;\\\n\\tab 4.\\tab bei b{\\u0246}rsennotierten Unternehmen im Fall der Gesamterf{\\u0252}llung, die zur Erreichung des Geschlechteranteils nach {\\u0167} 96 Absatz 2 Satz 1 und 4 des Aktiengesetzes erforderliche Anzahl an Frauen und M{\\u0228}nnern im Aufsichtsrat;\\\n\\tab 5.\\tab bei b{\\u0246}rsennotierten Unternehmen im Fall der Getrennterf{\\u0252}llung, die zur Erreichung des Geschlechteranteils nach {\\u0167} 7 Absatz 3 des Gesetzes in Verbindung mit {\\u0167} 96 Absatz 2 Satz 4 des Aktiengesetzes erforderliche Anzahl an Frauen und M{\\u0228}nnern unter den Aufsichtsratsmitgliedern der Arbeitnehmer;\\\n\\tab 6.\\tab im Fall der Nummer 5, wenn der Geschlechteranteil nach {\\u0167} 7 Absatz 3 des Gesetzes bei der Wahl nicht erreicht wurde, dass {\\u0167} 18a des Gesetzes anzuwenden ist und der Geschlechteranteil im Wege der gerichtlichen Ersatzbestellung nach {\\u0167} 104 des Aktiengesetzes oder der Nachwahl hergestellt wird;\\\n\\tab 7.\\tab dass Wahlvorschl{\\u0228}ge f{\\u0252}r die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer beim Unternehmenswahlvorstand innerhalb von sechs Wochen seit dem f{\\u0252}r die Bekanntmachung bestimmten Zeitpunkt schriftlich eingereicht werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 8.\\tab die Mindestzahl der wahlberechtigten in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer, von denen ein Wahlvorschlag f{\\u0252}r Aufsichtsratsmitglieder der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer unterzeichnet sein muss;\\\n\\tab 9.\\tab dass der Wahlvorschlag der leitenden Angestellten auf Grund von Abstimmungsvorschl{\\u0228}gen durch Beschluss der wahlberechtigten leitenden Angestellten in geheimer Abstimmung aufgestellt wird, und dass hier{\\u0252}ber eine gesonderte Bekanntmachung erlassen wird;\\\n\\tab 10.\\tab dass ein Wahlvorschlag f{\\u0252}r Aufsichtsratsmitglieder, die Vertreterinnen oder Vertreter von Gewerkschaften sind, nur von einer im Unternehmen vertretenen Gewerkschaft eingereicht werden kann;\\\n\\tab 11.\\tab dass, soweit f{\\u0252}r die Aufsichtsratsmitglieder der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder die Aufsichtsratsmitglieder der leitenden Angestellten nur ein Wahlvorschlag gemacht wird, die Anzahl der Bewerberinnen und Bewerber in diesem Wahlvorschlag doppelt so hoch sein muss wie die Zahl der Aufsichtsratsmitglieder, die auf die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder die leitenden Angestellten entf{\\u0228}llt;\\\n\\tab 12.\\tab dass, soweit f{\\u0252}r die Aufsichtsratsmitglieder, die Vertreterinnen oder Vertreter von Gewerkschaften sind, nur ein Wahlvorschlag gemacht wird, die Anzahl der Bewerberinnen und Bewerber in diesem Wahlvorschlag mindestens doppelt so hoch sein muss wie die Zahl der zu w{\\u0228}hlenden Vertreterinnen und Vertreter von Gewerkschaften;\\\n\\tab 13.\\tab dass in jedem Wahlvorschlag f{\\u0252}r jede Bewerberin oder f{\\u0252}r jeden Bewerber jeweils ein Ersatzmitglied des Aufsichtsrats vorgeschlagen werden kann und dass f{\\u0252}r eine Bewerberin oder einen Bewerber, die oder der ein in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneter Arbeitnehmer ist, nur ein in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneter Arbeitnehmer und f{\\u0252}r einen leitenden Angestellten nur ein leitender Angestellter als Ersatzmitglied vorgeschlagen werden kann;\\\n\\tab 14.\\tab dass bei Wahl eines Aufsichtsratsmitglieds auch das zusammen mit ihm vorgeschlagene Ersatzmitglied gew{\\u0228}hlt ist;\\\n\\tab 15.\\tab bei b{\\u0246}rsennotierten Unternehmen, dass das Nachr{\\u0252}cken eines Ersatzmitglieds, dessen Wahl nach dem 31. Dezember 2015 erfolgt ist, ausgeschlossen ist, wenn dadurch der Geschlechteranteil nach {\\u0167} 7 Absatz 3 des Gesetzes nicht mehr eingehalten w{\\u0252}rde;\\\n\\tab 16.\\tab die Anschrift des Unternehmenswahlvorstands.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmenswahlvorstand kann die Bekanntmachungen nach Absatz 1 und {\\u0167} 13 in einer Bekanntmachung zusammenfassen.\\\n\\pard\\sb100\n(3) Der Unternehmenswahlvorstand {\\u0252}bersendet die Bekanntmachung den Betriebswahlvorst{\\u0228}nden und teilt ihnen schriftlich den Zeitpunkt mit, von dem ab sie in den Betrieben bekannt zu machen ist. Jeder Betriebswahlvorstand erg{\\u0228}nzt die Bekanntmachung um die folgenden Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wo und wie die Wahlberechtigten in die W{\\u0228}hlerliste, das Gesetz und diese Verordnung Einsicht nehmen k{\\u0246}nnen;\\\n\\tab 2.\\tab wo und wie die Wahlberechtigten von den Wahlvorschl{\\u0228}gen Kenntnis erlangen k{\\u0246}nnen;\\\n\\tab 3.\\tab dass Einspr{\\u0252}che und sonstige Erkl{\\u0228}rungen gegen{\\u0252}ber dem Betriebswahlvorstand abzugeben sind;\\\n\\tab 4.\\tab die Anschrift des Betriebswahlvorstands.\\\n\\pard\n\\pard\\sb100\n(4) Der Betriebswahlvorstand macht die Bekanntmachung bis zum Abschluss der Wahl der Aufsichtsratsmitglieder bekannt. Der Betriebswahlvorstand vermerkt auf der Bekanntmachung den ersten und den letzten Tag der Bekanntmachung.\\\n\\pard\\sb100\n(5) Der Unternehmenswahlvorstand {\\u0252}bersendet die Bekanntmachung unverz{\\u0252}glich nach ihrem Erlass dem Unternehmen und den im Unternehmen vertretenen Gewerkschaften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}