{
  "documentIdentifier" : "BJNR005330950BJNE094806125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Wohnsitz oder gew{\\u0246}hnliche Aufenthaltsort des Schuldners nicht bekannt, darf der Gerichtsvollzieher auf Grund des Vollstreckungsauftrags und der {\\u0220}bergabe der vollstreckbaren Ausfertigung zur Ermittlung des Aufenthaltsorts des Schuldners bei der Meldebeh{\\u0246}rde die gegenw{\\u0228}rtigen Anschriften sowie Angaben zur Haupt- und Nebenwohnung des Schuldners erheben. Der Gerichtsvollzieher darf auch beauftragt werden, die gegenw{\\u0228}rtigen Anschriften, den Ort der Hauptniederlassung oder den Sitz des Schuldners zu erheben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Einsicht in das Handels-, Genossenschafts-, Partnerschafts-, Unternehmens- oder Vereinsregister oder\\\n\\tab 2.\\tab durch Einholung einer Auskunft bei den nach Landesrecht f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben nach {\\u0167} 14 Absatz 1 der Gewerbeordnung zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Aufenthaltsort des Schuldners nach Absatz 1 nicht zu ermitteln ist, darf der Gerichtsvollzieher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zun{\\u0228}chst beim Ausl{\\u0228}nderzentralregister die Angaben zur aktenf{\\u0252}hrenden Ausl{\\u0228}nderbeh{\\u0246}rde sowie zum Zuzug oder Fortzug des Schuldners und anschlie{\\u0223}end bei der gem{\\u0228}{\\u0223} der Auskunft aus dem Ausl{\\u0228}nderzentralregister aktenf{\\u0252}hrenden Ausl{\\u0228}nderbeh{\\u0246}rde den Aufenthaltsort des Schuldners,\\\n\\tab 2.\\tab bei den Tr{\\u0228}gern der gesetzlichen Rentenversicherung die dort bekannte derzeitige Anschrift, den derzeitigen oder zuk{\\u0252}nftigen Aufenthaltsort des Schuldners sowie\\\n\\tab 3.\\tab bei dem Kraftfahrt-Bundesamt die Halterdaten nach {\\u0167} 33 Abs. 1 Satz 1 Nr. 2 des Stra{\\u0223}enverkehrsgesetzes\\\n\\pard\nerheben. Ist der Schuldner Unionsb{\\u0252}rger, darf der Gerichtsvollzieher die Daten nach Satz 1 Nummer 1 nur erheben, wenn ihm tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Vermutung der Feststellung des Nichtbestehens oder des Verlusts des Freiz{\\u0252}gigkeitsrechts vorliegen. Eine {\\u0220}bermittlung der Daten nach Satz 1 Nummer 1 an den Gerichtsvollzieher ist ausgeschlossen, wenn der Schuldner Unionsb{\\u0252}rger ist, f{\\u0252}r den eine Feststellung des Nichtbestehens oder des Verlusts des Freiz{\\u0252}gigkeitsrechts nicht vorliegt.\\\n\\pard\\sb100\n(3) Nach Absatz 1 oder Absatz 2 erhobene Daten, die innerhalb der letzten drei Monate bei dem Gerichtsvollzieher eingegangen sind, darf dieser auch in einem Zwangsvollstreckungsverfahren eines weiteren Gl{\\u0228}ubigers gegen denselben Schuldner verarbeiten, wenn die Voraussetzungen f{\\u0252}r die Datenerhebung auch bei diesem Gl{\\u0228}ubiger vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}