{
  "documentIdentifier" : "BJNR014810012BJNE002101301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein nicht zugelassenes Pflanzenschutzmittel darf zu Versuchszwecken nur innergemeinschaftlich verbracht, in Verkehr gebracht oder auf Freilandfl{\\u0228}chen angewandt werden, wenn das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, das innergemeinschaftliche Verbringen, das Inverkehrbringen oder die Anwendung nach Artikel 54 der Verordnung (EG) Nr. 1107\/2009 genehmigt hat. Die Genehmigung kann f{\\u0252}r ein Versuchsprogramm erteilt werden. Satz 1 gilt auch f{\\u0252}r Versuche mit zugelassenen Pflanzenschutzmitteln bei nicht zugelassenen Anwendungsgebieten einschlie{\\u0223}lich der Anwendung mit Luftfahrzeugen oder entgegen den mit der Zulassung festgelegten Anwendungsbestimmungen, wenn eine Anwendung auf Freilandfl{\\u0228}chen erfolgen soll. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unterrichtet die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder {\\u0252}ber die erteilten Genehmigungen oder Anzeigen nach Absatz 3 Satz 3. Der Beginn der Versuchsdurchf{\\u0252}hrung ist der zust{\\u0228}ndigen Beh{\\u0246}rde des jeweiligen Landes anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit erteilt die Genehmigung, soweit durch den Versuch oder das Versuchsprogramm keine sch{\\u0228}dlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder sonstige nicht vertretbare Auswirkungen auf den Naturhaushalt zu erwarten sind. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit widerruft die Genehmigung, wenn die Voraussetzungen f{\\u0252}r die Genehmigung nachtr{\\u0228}glich entfallen sind. Im {\\u0220}brigen bleiben die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Eine Genehmigung nach Absatz 1 ist nicht erforderlich f{\\u0252}r Versuche, die durch die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder oder das Julius K{\\u0252}hn-Institut oder in deren Auftrag im Rahmen der ihnen durch dieses Gesetz oder der auf Grund dieses Gesetzes erlassenen Verordnungen {\\u0252}bertragenen Aufgaben durchgef{\\u0252}hrt werden. Eine Genehmigung nach Absatz 1 ist ferner nicht erforderlich, soweit der Hersteller eines nicht zugelassenen Pflanzenschutzmittels oder in dessen Auftrag ein Dritter das Pflanzenschutzmittel auf Freilandfl{\\u0228}chen zu Versuchszwecken anwendet. In den F{\\u0228}llen des Satzes 2 ist der Hersteller verpflichtet, die Versuchsdurchf{\\u0252}hrung oder das Versuchsprogramm unter Angabe des zu verwendenden Pflanzenschutzmittels und des Versuchsstandortes sp{\\u0228}testens einen Monat vor dem Beginn dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit anzuzeigen. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit kann die Durchf{\\u0252}hrung des Versuchs ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass durch die Durchf{\\u0252}hrung des Versuchs sch{\\u0228}dliche Auswirkungen auf die Gesundheit von Mensch und Tier oder nicht vertretbare Auswirkungen auf den Naturhaushalt entstehen.\\\n\\pard\\sb100\n(4) Versuche mit nicht zugelassenen Pflanzenschutzmitteln, bei denen diese Pflanzenschutzmittel nicht auf Freilandfl{\\u0228}chen angewandt werden, d{\\u0252}rfen nur so durchgef{\\u0252}hrt werden, dass die Anwendung keine sch{\\u0228}dlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, erwarten l{\\u0228}sst. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Anwendung von Pflanzenschutzmitteln zu Versuchszwecken ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass derjenige, der Pflanzenschutzmittel zu Versuchszwecken anwendet, die erforderliche Zuverl{\\u0228}ssigkeit oder die erforderlichen fachlichen Kenntnisse oder Fertigkeiten nicht besitzt. Wer Versuche mit nicht zugelassenen Pflanzenschutzmitteln durchf{\\u0252}hren will, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde des jeweiligen Landes vor Aufnahme der T{\\u0228}tigkeit unter Angabe des Versuchsstandortes anzuzeigen.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie, f{\\u0252}r Arbeit und Soziales und f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab N{\\u0228}heres {\\u0252}ber das Genehmigungsverfahren nach Absatz 1 oder das Anzeigeverfahren nach Absatz 3, insbesondere {\\u0252}ber Art und Umfang der einzureichenden Angaben und Unterlagen sowie\\\n\\tab 2.\\tab die n{\\u0228}heren Anforderungen an die Anwendung zu Versuchszwecken\\\n\\pard\nzu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}