{
  "documentIdentifier" : "BJNR014810012BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Befugnisse der L{\\u0228}nder,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften zu erlassen, {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anwendung von Pflanzenschutzmitteln in Schutzgebieten nach wasserrechtlichen oder naturschutzrechtlichen Bestimmungen, insbesondere unter Ber{\\u0252}cksichtigung der Zielsetzung von Artikel 12 Buchstabe b der Richtlinie 2009\/128\/EG,\\\n\\tab b)\\tab Einzelheiten der Anwendung von Pflanzenschutzmitteln an oberirdischen Gew{\\u0228}ssern oder K{\\u0252}stengew{\\u0228}ssern oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vorschriften zu erlassen, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anwendung von Pflanzenschutzmitteln unter Verwendung bestimmter Ger{\\u0228}te oder Verfahren oder\\\n\\tab b)\\tab den Anbau bestimmter Pflanzenarten auf Grundst{\\u0252}cken, deren B{\\u0246}den mit bestimmten Pflanzenschutzmitteln behandelt worden sind, sowie die Verwendung bestimmter dort gewonnener Pflanzen oder Pflanzenerzeugnisse\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu verbieten, zu beschr{\\u0228}nken oder von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen,\\\n\\pard\nbleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann nach Ma{\\u0223}gabe des Artikels 51 Absatz 1 und 2 der Verordnung (EG) Nr. 1107\/2009 auf Antrag im Einzelfall die Anwendung eines zugelassenen Pflanzenschutzmittels in einem anderen als den mit der Zulassung festgesetzten Anwendungsgebieten genehmigen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwendung vorgesehen ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Pflanzen, die nur in geringf{\\u0252}gigem Umfang angebaut werden, oder\\\n\\tab b)\\tab gegen Schadorganismen, die nur in bestimmten Gebieten erhebliche Sch{\\u0228}den verursachen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 2.\\tab die vorgesehene Anwendung derjenigen in einem mit der Zulassung festgesetzten Anwendungsgebiet entspricht.\\\n\\pard\nDie Genehmigung k{\\u0246}nnen au{\\u0223}er dem Zulassungsinhaber beantragen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab derjenige, der Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in einem Betrieb der Landwirtschaft, des Gartenbaus oder der Forstwirtschaft anwendet,\\\n\\tab 2.\\tab juristische Personen, deren Mitglieder Personen nach Nummer 1 sind.\\\n\\pard\nEine Genehmigung darf nicht f{\\u0252}r die Behandlung von Saatgut erteilt werden, es sei denn, das behandelte Saatgut soll ausschlie{\\u0223}lich im eigenen Betrieb verwendet werden.\\\n\\pard\\sb100\n(3) Eine Genehmigung nach Absatz 2 zum Zwecke der Anwendung des Pflanzenschutzmittels an Pflanzen und Pflanzenerzeugnissen, aus denen Lebensmittel gewonnen werden k{\\u0246}nnen, darf nur erteilt werden, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die bei bestimmungsgem{\\u0228}{\\u0223}er und sachgerechter Anwendung jeweils zu erwartenden R{\\u0252}ckst{\\u0228}nde des Pflanzenschutzmittels in oder auf Lebensmitteln pflanzlicher Herkunft ein H{\\u0246}chstgehalt nach der Verordnung (EG) Nr. 396\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Februar 2005 {\\u0252}ber H{\\u0246}chstgehalte an Pestizidr{\\u0252}ckst{\\u0228}nden in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur {\\u0196}nderung der Richtlinie 91\/414\/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1) in der jeweils geltenden Fassung oder nach der R{\\u0252}ckstands-H{\\u0246}chstmengenverordnung festgesetzt worden ist, und\\\n\\tab 2.\\tab die aus diesen Pflanzen oder Pflanzenerzeugnissen gewonnenen Lebensmittel nur in geringf{\\u0252}gigem Umfang zur t{\\u0228}glichen Verzehrsmenge beitragen.\\\n\\pard\n\\pard\\sb100\n(4) Vor Erteilung der Genehmigung ist dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit Gelegenheit zur Stellungnahme zu geben.\\\n\\pard\\sb100\n(5) Die Genehmigung ist mit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den erforderlichen Auflagen zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen sch{\\u0228}dlichen Auswirkungen, insbesondere auf den Naturhaushalt, sowie\\\n\\tab 2.\\tab dem Vorbehalt des Widerrufes\\\n\\pard\nzu verbinden. Die Genehmigung ist zu befristen. Dabei darf die Frist die Dauer der Zulassung des Pflanzenschutzmittels nicht {\\u0252}berschreiten. Die Genehmigung ruht, wenn das Ruhen der Zulassung des Pflanzenschutzmittels angeordnet worden ist.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zum Ende eines jeden Vierteljahres {\\u0252}ber die erteilten Genehmigungen und deren Anzahl und Inhalt durch Einstellen der Information in eine vom Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit f{\\u0252}r diesen Zweck zur Verf{\\u0252}gung gestellte Datenbank. In entsprechender Weise unterrichten die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}ber die R{\\u0252}cknahme oder den Widerruf erteilter Genehmigungen. Die zust{\\u0228}ndigen Beh{\\u0246}rden unterrichten das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit unverz{\\u0252}glich {\\u0252}ber Anhaltspunkte auf Gefahren f{\\u0252}r die Gesundheit von Mensch und Tier sowie f{\\u0252}r den Naturhaushalt.\\\n}"
}