{
  "documentIdentifier" : "BJNR014810012BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflanzenschutzmittel, die nur f{\\u0252}r die berufliche Anwendung zugelassen sind, d{\\u0252}rfen nur abgegeben werden, wenn der Erwerber {\\u0252}ber einen Sachkundenachweis im Sinne des {\\u0167} 9 Absatz 1 verf{\\u0252}gt. Derjenige, der ein Pflanzenschutzmittel abgibt, das nur f{\\u0252}r die Anwendung durch berufliche Anwender zugelassen ist, hat sich in geeigneter Weise den Sachkundenachweis des Erwerbers vorlegen zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Pflanzenschutzmittel d{\\u0252}rfen nicht durch Automaten oder durch andere Formen der Selbstbedienung in den Verkehr gebracht werden. Die Vorschriften {\\u0252}ber die Abgabe gef{\\u0228}hrlicher Stoffe oder Zubereitungen, die auf Grund des {\\u0167} 17 Absatz 1 Nummer 1 Buchstabe a und c des Chemikaliengesetzes erlassen worden sind, gelten f{\\u0252}r die Abgabe von Pflanzenschutzmitteln entsprechend.\\\n\\pard\\sb100\n(3) Bei der Abgabe von Pflanzenschutzmitteln hat der Abgebende {\\u0252}ber die bestimmungsgem{\\u0228}{\\u0223}e und sachgerechte Anwendung des Pflanzenschutzmittels, insbesondere {\\u0252}ber Verbote und Beschr{\\u0228}nkungen, zu unterrichten.\\\n\\pard\\sb100\n(4) Bei der Abgabe von Pflanzenschutzmitteln an nicht-berufliche Anwender stellt der Abgebende dar{\\u0252}ber hinaus allgemeine Informationen {\\u0252}ber die Risiken der Anwendung von Pflanzenschutzmitteln f{\\u0252}r Mensch, Tier und Naturhaushalt zur Verf{\\u0252}gung. Die allgemeinen Informationen ber{\\u0252}cksichtigen insbesondere den Anwenderschutz, die sachgerechte Lagerung, Handhabung und Anwendung sowie die sichere Entsorgung nach den abfallrechtlichen Vorschriften und M{\\u0246}glichkeiten des Pflanzenschutzes mit geringem Risiko. Erfolgt die Abgabe im Wege des Versandhandels, sind die Informationen nach den S{\\u0228}tzen 1 und 2 und Absatz 3 bereits vor der Abgabe zu {\\u0252}bermitteln oder zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde soll die Abgabe von Pflanzenschutzmitteln im Handel ganz oder teilweise f{\\u0252}r eine Dauer von bis zu f{\\u0252}nf Jahren untersagen sowie den Sachkundenachweis nach {\\u0167} 9 Absatz 3 entziehen, wenn der Abgebende wiederholt gegen die Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder der im Anwendungsbereich dieses Gesetzes erlassenen unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union versto{\\u0223}en hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 1: Zur Anwendung vgl. {\\u0167} 74 Abs. 7 +++)\\\n}"
}