{
  "documentIdentifier" : "BJNR014810012BJNE002501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in den Verkehr bringen oder zu gewerblichen Zwecken einf{\\u0252}hren oder innergemeinschaftlich verbringen will, hat dies der f{\\u0252}r den Betriebssitz und den Ort der T{\\u0228}tigkeit, im Falle der Einfuhr der f{\\u0252}r den Betriebssitz oder die Niederlassung des Verf{\\u0252}gungsberechtigten zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der T{\\u0228}tigkeit unter Angabe seines Namens, seiner Anschrift und seiner Telekommunikationsdaten anzuzeigen. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die n{\\u0228}heren Vorschriften {\\u0252}ber die Anzeige und das Anzeigeverfahren zu erlassen. Die Landesregierungen k{\\u0246}nnen diese Befugnis durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Wer zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen das Inverkehrbringen, das innergemeinschaftliche Verbringen oder die Einfuhr von Pflanzenschutzmitteln im oder in das Inland vermittelt oder Hilfsleistungen f{\\u0252}r die Einfuhr oder das innergemeinschaftliche Verbringen von Pflanzenschutzmitteln anbietet, hat dies dem Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit vor Aufnahme der T{\\u0228}tigkeit unter Angabe seines Namens, seiner Anschrift und seiner Telekommunikationsdaten anzuzeigen. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die n{\\u0228}heren Vorschriften {\\u0252}ber die Anzeige und das Anzeigeverfahren zu erlassen. Das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit stellt die Liste der eingegangenen Anzeigen den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 59 zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}