{
  "documentIdentifier" : "BJNR014810012BJNE002601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht Regelungen in anderen Rechtsvorschriften getroffen worden sind, d{\\u0252}rfen Pflanzenschutzmittel zu gewerblichen Zwecken oder im Rahmen sonstiger wirtschaftlicher Unternehmungen in andere als Mitgliedstaaten nur ausgef{\\u0252}hrt werden, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Beh{\\u0228}ltnissen und abgabefertigen Packungen in deutlich sichtbarer, leicht lesbarer Schrift unverwischbar die Bezeichnung des Pflanzenschutzmittels, die Wirkstoffe nach Art und Menge und das Verfallsdatum bei Pflanzenschutzmitteln mit l{\\u0228}ngstens zweij{\\u0228}hriger Haltbarkeit angegeben sind und\\\n\\tab 2.\\tab den Beh{\\u0228}ltnissen und abgabefertigen Packungen eine Gebrauchsanleitung mit Angaben beigef{\\u0252}gt ist {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die bestimmungsgem{\\u0228}{\\u0223}e und sachgerechte Anwendung,\\\n\\tab b)\\tab m{\\u0246}gliche sch{\\u0228}dliche Auswirkungen auf die Gesundheit von Mensch und Tier sowie auf den Naturhaushalt,\\\n\\tab c)\\tab Vorsichtsma{\\u0223}nahmen sowie Sofortma{\\u0223}nahmen bei Unf{\\u0228}llen,\\\n\\tab d)\\tab die sachgerechte Entsorgung oder Neutralisierung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm {\\u0220}brigen sind bei der Ausfuhr internationale Vereinbarungen, insbesondere der Verhaltenskodex f{\\u0252}r das Inverkehrbringen und die Anwendung von Pflanzenschutz- und Sch{\\u0228}dlingsbek{\\u0228}mpfungsmitteln der Ern{\\u0228}hrungs- und Landwirtschaftsorganisation der Vereinten Nationen, zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) Verf{\\u0252}gungsberechtigte und Besitzer von f{\\u0252}r die Ausfuhr bestimmten Pflanzenschutzmitteln, die\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht nach den Vorschriften der Verordnung (EG) Nr. 1107\/2009 zugelassen sind oder\\\n\\tab 2.\\tab nicht nach {\\u0167} 31 Absatz 2 gekennzeichnet sind,\\\n\\pard\nsind verpflichtet, diese von den f{\\u0252}r die Anwendung innerhalb des Geltungsbereiches dieses Gesetzes bestimmten Pflanzenschutzmitteln getrennt zu halten und entsprechend kenntlich zu machen. Satz 1 Nummer 2 gilt entsprechend f{\\u0252}r Kultursubstrate, f{\\u0252}r die die Kennzeichnung in einer Rechtsverordnung nach {\\u0167} 31 Absatz 6 Nummer 5 vorgeschrieben worden ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit dies\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union oder\\\n\\tab 2.\\tab zur Abwehr erheblicher, auf andere Weise nicht zu behebender Gefahren f{\\u0252}r die Gesundheit von Mensch oder Tier oder sonstiger Gefahren, insbesondere f{\\u0252}r den Naturhaushalt,\\\n\\pard\nerforderlich ist, im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie, f{\\u0252}r Arbeit und Soziales, f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung durch Rechtsverordnung mit Zustimmung des Bundesrates die Ausfuhr bestimmter Pflanzenschutzmittel oder von Pflanzenschutzmitteln mit bestimmten Stoffen in Staaten au{\\u0223}erhalb der Europ{\\u0228}ischen Union zu verbieten oder zu beschr{\\u0228}nken oder von einer Genehmigung oder Anzeige abh{\\u0228}ngig zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}