{
  "documentIdentifier" : "BJNR014810012BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet des Artikels 28 der Verordnung (EG) Nr. 1107\/2009 gilt ein Pflanzenschutzmittel auch als zugelassen, f{\\u0252}r das eine Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107\/2009 erteilt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein Pflanzenschutzmittel, das in keinem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder keinem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach den Anforderungen der Richtlinie 91\/414\/EWG des Rates vom 15. Juli 1991 {\\u0252}ber das Inverkehrbringen von Pflanzenschutzmitteln (ABl. L 230 vom 19.8.1991, S. 1) oder nach Artikel 29 der Verordnung (EG) Nr. 1107\/2009 zugelassen worden ist, gilt auch dann nicht als zugelassen, wenn es mit einem in Deutschland zugelassenen Pflanzenschutzmittel {\\u0252}bereinstimmt.\\\n\\pard\\sb100\n(3) Eine Zulassung nach der Verordnung (EG) Nr. 1107\/2009 durch das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit ist nicht erforderlich\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Pflanzenschutzmittel, die f{\\u0252}r die Ausfuhr in ein Drittland bestimmt sind oder sich als Nichtgemeinschaftsware unter zollamtlicher {\\u0220}berwachung befinden,\\\n\\tab 2.\\tab f{\\u0252}r Pflanzenschutzmittel, die f{\\u0252}r das Verbringen in einen anderen Mitgliedstaat bestimmt sind, wenn das Pflanzenschutzmittel in dem anderen Mitgliedstaat zugelassen ist oder dieser eine Genehmigung nach den Artikeln 52, 53 oder 54 der Verordnung (EG) Nr. 1107\/2009 erteilt hat und der Verf{\\u0252}gungsberechtigte oder Besitzer dies nachweist,\\\n\\tab 3.\\tab f{\\u0252}r Stoffe und Gemische, die ausschlie{\\u0223}lich aus Grundstoffen im Sinne des Artikels 23 der Verordnung (EG) Nr. 1107\/2009 bestehen,\\\n\\tab 4.\\tab f{\\u0252}r Pflanzenschutzmittel, f{\\u0252}r die eine Versuchsgenehmigung nach {\\u0167} 20 erteilt wurde.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Satz 1 darf ein Pflanzenschutzmittel, dessen Zulassung durch Zeitablauf oder Widerruf auf Antrag des Zulassungsinhabers beendet worden ist und das sich zum Zeitpunkt des Endes der Zulassung bereits im freien Verkehr befunden hat, noch innerhalb eines Zeitraums von sechs Monaten, gerechnet ab dem Tag des Endes der Zulassung, weiter in Verkehr gebracht werden. Satz 1 gilt f{\\u0252}r Pflanzenschutzmittel, die auf Grund einer Genehmigung nach Artikel 52 der Verordnung (EG) Nr. 1107\/2009 in Verkehr gebracht werden, entsprechend.\\\n}"
}