{
  "documentIdentifier" : "BJNR036710013BJNE004001124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lichtzeichen gehen Vorrangregeln und Vorrang regelnden Verkehrszeichen vor. Wer ein Fahrzeug f{\\u0252}hrt, darf bis zu 10 m vor einem Lichtzeichen nicht halten, wenn es dadurch verdeckt wird.\\\n\\pard\n\\pard\\sb100\n(2) Wechsellichtzeichen haben die Farbfolge Gr{\\u0252}n {\\u8211} Gelb {\\u8211} Rot {\\u8211} Rot und Gelb (gleichzeitig) {\\u8211} Gr{\\u0252}n. Rot ist oben, Gelb in der Mitte und Gr{\\u0252}n unten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An Kreuzungen bedeuten:\\\n\\\n\\tab\\tab Gr{\\u0252}n: {\\u8222}Der Verkehr ist freigegeben{\\u8220}.\\\n\\\n\\tab\\tab Er kann nach den Regeln des {\\u0167} 9 abbiegen, nach links jedoch nur, wenn er Schienenfahrzeuge dadurch nicht behindert.\\\n\\\n\\tab\\tab Gr{\\u0252}ner Pfeil: {\\u8222}Nur in Richtung des Pfeils ist der Verkehr freigegeben{\\u8220}.\\\n\\\n\\tab\\tab Ein gr{\\u0252}ner Pfeil links hinter der Kreuzung zeigt an, dass der Gegenverkehr durch Rotlicht angehalten ist und dass, wer links abbiegt, die Kreuzung in Richtung des gr{\\u0252}nen Pfeils ungehindert befahren und r{\\u0228}umen kann.\\\n\\\n\\tab\\tab Gelb ordnet an: {\\u8222}Vor der Kreuzung auf das n{\\u0228}chste Zeichen warten{\\u8220}.\\\n\\\n\\tab\\tab Keines dieser Zeichen entbindet von der Sorgfaltspflicht.\\\n\\\n\\tab\\tab Rot ordnet an: {\\u8222}Halt vor der Kreuzung{\\u8220}.\\\n\\\n\\tab\\tab Nach dem Anhalten ist das Abbiegen nach rechts auch bei Rot erlaubt, wenn rechts neben dem Lichtzeichen Rot ein Schild mit gr{\\u0252}nem Pfeil auf schwarzem Grund (Gr{\\u0252}npfeil) angebracht ist. Durch das Zeichen wird der Gr{\\u0252}npfeil auf den Radverkehr beschr{\\u0228}nkt. Wer ein Fahrzeug f{\\u0252}hrt, darf nur aus dem rechten Fahrstreifen abbiegen. Soweit der Radverkehr die Lichtzeichen f{\\u0252}r den Fahrverkehr zu beachten hat, d{\\u0252}rfen Rad Fahrende auch aus einem am rechten Fahrbahnrand befindlichen Radfahrstreifen oder aus stra{\\u0223}enbegleitenden, nicht abgesetzten, baulich angelegten Radwegen abbiegen. Dabei muss man sich so verhalten, dass eine Behinderung oder Gef{\\u0228}hrdung anderer Verkehrsteilnehmer, insbesondere des Fu{\\u0223}g{\\u0228}nger- und Fahrzeugverkehrs der freigegebenen Verkehrsrichtung, ausgeschlossen ist.\\\n\\tab\\tab Schwarzer Pfeil auf Rot ordnet das Halten, schwarzer Pfeil auf Gelb das Warten nur f{\\u0252}r die angegebene Richtung an.\\\n\\\n\\tab\\tab Ein einfeldiger Signalgeber mit Gr{\\u0252}npfeil zeigt an, dass bei Rot f{\\u0252}r die Geradeaus-Richtung nach rechts abgebogen werden darf.\\\n\\tab 2.\\tab An anderen Stra{\\u0223}enstellen, wie an Einm{\\u0252}ndungen und an Markierungen f{\\u0252}r den Fu{\\u0223}g{\\u0228}ngerverkehr, haben die Lichtzeichen entsprechende Bedeutung.\\\n\\tab 3.\\tab Lichtzeichenanlagen k{\\u0246}nnen auf die Farbfolge Gelb-Rot beschr{\\u0228}nkt sein.\\\n\\tab 4.\\tab F{\\u0252}r jeden von mehreren markierten Fahrstreifen (Zeichen 295, 296 oder 340) kann ein eigenes Lichtzeichen gegeben werden. F{\\u0252}r Schienenbahnen k{\\u0246}nnen besondere Zeichen, auch in abweichenden Phasen, gegeben werden; das gilt auch f{\\u0252}r Omnibusse des Linienverkehrs und nach dem Personenbef{\\u0246}rderungsrecht mit dem Schulbus-Zeichen zu kennzeichnende Fahrzeuge des Sch{\\u0252}ler- und Behindertenverkehrs, wenn diese einen vom {\\u0252}brigen Verkehr freigehaltenen Verkehrsraum benutzen; dies gilt zudem f{\\u0252}r Krankenfahrzeuge, Fahrr{\\u0228}der, Taxen und Busse im Gelegenheitsverkehr, soweit diese durch Zusatzzeichen dort ebenfalls zugelassen sind.\\\n\\tab 5.\\tab Gelten die Lichtzeichen nur f{\\u0252}r zu Fu{\\u0223} Gehende oder nur f{\\u0252}r Rad Fahrende, wird das durch das Sinnbild {\\u8222}Fu{\\u0223}g{\\u0228}nger{\\u8220} oder {\\u8222}Radverkehr{\\u8220} angezeigt. F{\\u0252}r zu Fu{\\u0223} Gehende ist die Farbfolge Gr{\\u0252}n-Rot-Gr{\\u0252}n; f{\\u0252}r Rad Fahrende kann sie so sein. Wechselt Gr{\\u0252}n auf Rot, w{\\u0228}hrend zu Fu{\\u0223} Gehende die Fahrbahn {\\u0252}berschreiten, haben sie ihren Weg z{\\u0252}gig fortzusetzen.\\\n\\tab 6.\\tab Wer ein Rad f{\\u0228}hrt, hat die Lichtzeichen f{\\u0252}r den Fahrverkehr zu beachten. Davon abweichend sind auf Radverkehrsf{\\u0252}hrungen die besonderen Lichtzeichen f{\\u0252}r den Radverkehr zu beachten. An Lichtzeichenanlagen mit Radverkehrsf{\\u0252}hrungen ohne besondere Lichtzeichen f{\\u0252}r Rad Fahrende m{\\u0252}ssen Rad Fahrende bis zum 31. Dezember 2016 weiterhin die Lichtzeichen f{\\u0252}r zu Fu{\\u0223} Gehende beachten, soweit eine Radfahrerfurt an eine Fu{\\u0223}g{\\u0228}ngerfurt grenzt.\\\n\\pard\n\\pard\\sb100\n(3) Dauerlichtzeichen {\\u0252}ber einem Fahrstreifen sperren ihn oder geben ihn zum Befahren frei.\\\n\\\n Rote gekreuzte Schr{\\u0228}gbalken ordnen an:\\\n\\\n{\\u8222}Der Fahrstreifen darf nicht benutzt werden{\\u8220}.\\\n\\\n Ein gr{\\u0252}ner, nach unten gerichteter Pfeil bedeutet:\\\n\\\n{\\u8222}Der Verkehr auf dem Fahrstreifen ist freigegeben{\\u8220}.\\\n\\\n Ein gelb blinkender, schr{\\u0228}g nach unten gerichteter Pfeil ordnet an:\\\n\\\n{\\u8222}Fahrstreifen in Pfeilrichtung wechseln{\\u8220}.\\\n\\pard\\sb100\n(4) Wo Lichtzeichen den Verkehr regeln, darf nebeneinander gefahren werden, auch wenn die Verkehrsdichte das nicht rechtfertigt.\\\n\\pard\\sb100\n(5) Wer ein Fahrzeug f{\\u0252}hrt, darf auf Fahrstreifen mit Dauerlichtzeichen nicht halten.\\\n}"
}