{
  "documentIdentifier" : "BJNR036710013BJNE004204124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Angesichts der allen Verkehrsteilnehmern obliegenden Verpflichtung, die allgemeinen und besonderen Verhaltensvorschriften dieser Verordnung eigenverantwortlich zu beachten, werden {\\u0246}rtliche Anordnungen durch Verkehrszeichen nur dort getroffen, wo dies auf Grund der besonderen Umst{\\u0228}nde zwingend geboten ist.\\\n\\pard\n\\pard\\sb100\n(1a) Innerhalb geschlossener Ortschaften ist abseits der Vorfahrtstra{\\u0223}en (Zeichen 306) mit der Anordnung von Tempo 30-Zonen (Zeichen 274.1) zu rechnen.\\\n\\pard\\sb100\n(1b) Innerhalb geschlossener Ortschaften ist abseits der Vorfahrtstra{\\u0223}en (Zeichen 306) mit der Anordnung von Fahrradzonen (Zeichen 244.3) zu rechnen.\\\n\\pard\\sb100\n(2) Regelungen durch Verkehrszeichen gehen den allgemeinen Verkehrsregeln vor. Verkehrszeichen sind Gefahrzeichen, Vorschriftzeichen und Richtzeichen. Als Schilder stehen sie regelm{\\u0228}{\\u0223}ig rechts. Gelten sie nur f{\\u0252}r einzelne markierte Fahrstreifen, sind sie in der Regel {\\u0252}ber diesen angebracht.\\\n\\pard\\sb100\n(3) Auch Zusatzzeichen sind Verkehrszeichen. Zusatzzeichen zeigen auf wei{\\u0223}em Grund mit schwarzem Rand schwarze Sinnbilder, Zeichnungen oder Aufschriften, soweit nichts anderes bestimmt ist. Sie sind unmittelbar, in der Regel unter dem Verkehrszeichen, auf das sie sich beziehen, angebracht.\\\n\\pard\\sb100\n(4) Verkehrszeichen k{\\u0246}nnen auf einer wei{\\u0223}en Tr{\\u0228}gertafel aufgebracht sein. Abweichend von den abgebildeten Verkehrszeichen k{\\u0246}nnen in Wechselverkehrszeichen die wei{\\u0223}en Fl{\\u0228}chen schwarz und die schwarzen Sinnbilder und der schwarze Rand wei{\\u0223} sein, wenn diese Zeichen nur durch Leuchten erzeugt werden.\\\n\\pard\\sb100\n(5) Auch Markierungen und Radverkehrsf{\\u0252}hrungsmarkierungen sind Verkehrszeichen. Sie sind grunds{\\u0228}tzlich wei{\\u0223}. Nur als vor{\\u0252}bergehend g{\\u0252}ltige Markierungen sind sie gelb; dann heben sie die wei{\\u0223}en Markierungen auf. Gelbe Markierungen k{\\u0246}nnen auch in Form von Markierungsknopfreihen, Markierungsleuchtknopfreihen oder als Leitschwellen oder Leitborde ausgef{\\u0252}hrt sein. Leuchtknopfreihen gelten nur, wenn sie eingeschaltet sind. Alle Linien k{\\u0246}nnen durch gleichm{\\u0228}{\\u0223}ig dichte Markierungsknopfreihen ersetzt werden. In verkehrsberuhigten Gesch{\\u0228}ftsbereichen ({\\u0167} 45 Absatz 1d) k{\\u0246}nnen Fahrbahnbegrenzungen auch mit anderen Mitteln, insbesondere durch Pflasterlinien, ausgef{\\u0252}hrt sein. Schriftzeichen und die Wiedergabe von Verkehrszeichen auf der Fahrbahn dienen dem Hinweis auf ein angebrachtes Verkehrszeichen.\\\n\\pard\\sb100\n(6) Verkehrszeichen k{\\u0246}nnen an einem Fahrzeug angebracht sein. Sie gelten auch w{\\u0228}hrend das Fahrzeug sich bewegt. Sie gehen den Anordnungen der ortsfest angebrachten Verkehrszeichen vor.\\\n\\pard\\sb100\n(7) Werden Sinnbilder auf anderen Verkehrszeichen als den in den Anlagen 1 bis 3 zu den {\\u0167}{\\u0167} 40 bis 42 dargestellten gezeigt, so bedeuten die Sinnbilder: \\\n\\\nKraftwagen und\\\n sonstige mehrspurige\\\n KraftfahrzeugeKraftfahrzeuge mit einer\\\n zul{\\u0228}ssigen Gesamtmasse\\\n{\\u0252}ber 3,5 t, einschlie{\\u0223}lich\\\n ihrer Anh{\\u0228}nger, und\\\n Zugmaschinen,\\\n ausgenommen\\\n Personenkraftwagen und\\\n KraftomnibusseRadverkehrFahrrad zum Transport\\\n von G{\\u0252}tern oder Personen\\\n{\\u8211} LastenfahrradFu{\\u0223}g{\\u0228}ngerReiterViehtriebStra{\\u0223}enbahnKraftomnibusPersonenkraftwagenPersonenkraftwagen oder\\\n Kraftr{\\u0228}der mit Beiwagen, die mit\\\n mindestens drei Personen besetzt sind {\\u8211}\\\n mehrfachbesetzte PersonenkraftwagenPersonenkraftwagen\\\n mit Anh{\\u0228}ngerLastkraftwagen mit\\\n Anh{\\u0228}ngerWohnmobilKraftfahrzeuge und Z{\\u0252}ge,\\\n die nicht schneller als\\\n 25 km\/h fahren k{\\u0246}nnen\\\n oder d{\\u0252}rfenKraftr{\\u0228}der, auch mit\\\n Beiwagen, Kleinkraftr{\\u0228}der\\\n und MofasMofasEinsitzige zweir{\\u0228}drige Kleinkraftr{\\u0228}der\\\n mit elektrischem Antrieb,\\\n der sich auf eine bauartbedingte Geschwindigkeit von nicht mehr als 25 km\/h selbstt{\\u0228}tig abregelt\\\n{\\u8211} E-Bikes {\\u8211}Elektrokleinstfahrzeug im Sinne der\\\n Elektrokleinstfahrzeuge-Verordnung (eKFV)Gespannfuhrwerke\\\n\\pard\\sb100\n(8) Bei besonderen Gefahrenlagen k{\\u0246}nnen als Gefahrzeichen nach Anlage 1 auch die Sinnbilder {\\u8222}Viehtrieb{\\u8220} und {\\u8222}Reiter{\\u8220} und Sinnbilder mit folgender Bedeutung angeordnet sein: Schnee- oder Eisgl{\\u0228}tteSteinschlagSplitt, SchotterBewegliche Br{\\u0252}ckeUferFu{\\u0223}g{\\u0228}nger{\\u0252}berwegAmphibienwanderungUnzureichendes LichtraumprofilFlugbetrieb\\\n\\pard\\sb100\n(9) Die in den Anlagen 1 bis 4 abgebildeten Verkehrszeichen und Verkehrseinrichtungen k{\\u0246}nnen auch mit den im Verkehrszeichenkatalog dargestellten Varianten angeordnet sein. Der Verkehrszeichenkatalog wird vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(10) Zur Bevorrechtigung elektrisch betriebener Fahrzeuge kann das Sinnbild\\\n\\pard\\sb100\n\\\n\\pard\\sb100\nals Inhalt eines Zusatzzeichens angeordnet sein. Zur Unterst{\\u0252}tzung einer Parkfl{\\u0228}chenvorhaltung f{\\u0252}r elektrisch betriebene Fahrzeuge kann das Sinnbild zus{\\u0228}tzlich auf der Parkfl{\\u0228}che aufgebracht sein. Elektrisch betriebene Fahrzeuge sind die nach {\\u0167} 9a Absatz 2 und 4, jeweils auch in Verbindung mit Absatz 5, der Fahrzeug-Zulassungsverordnung gekennzeichneten Fahrzeuge.\\\n\\pard\\sb100\n(11) Zur Parkbevorrechtigung von Carsharingfahrzeugen kann das Sinnbild Carsharingals Inhalt eines Zusatzzeichens zu Zeichen 314 oder 315 angeordnet sein. Carsharingfahrzeuge sind Fahrzeuge im Sinne des {\\u0167} 2 Nummer 1 und des {\\u0167} 4 Absatz 1 und 2 des Carsharinggesetzes, in denen die Plakette deutlich sichtbar auf der Innenseite der Windschutzscheibe anzubringen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}