{
  "documentIdentifier" : "BJNR703310013BJNE000401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Befahren der Talsperren ist mit anderen als den in Satz 2 bezeichneten Fahrzeugen verboten. Das Befahren der Talsperren ist mit Fahrzeugen der folgenden Arten zugelassen (zugelassene Fahrzeuge):\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Sportfahrzeug, mit Ausnahme eines\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fahrzeuges mit Verbrennungsmotor, Gasmotor oder mit Stromgenerator,\\\n\\tab b)\\tab Haus- und Wohnbootes, Tauch- und Flugbootes, Luftkissenfahrzeuges, Tragfl{\\u0252}gelbootes sowie Amphibienfahrzeuges,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einem Fahrzeug der Deutschen Lebensrettungsgesellschaft, der Feuerwehr, des Deutschen Roten Kreuzes und des Technischen Hilfswerks im Rettungseinsatz und zu Ausbildungszwecken,\\\n\\tab 3.\\tab einem Dienstfahrzeug der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizei sowie\\\n\\tab 4.\\tab einem Fahrzeug, das eine Befahrenserlaubnis des von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstra{\\u0223}en- und Schifffahrtsamtes nach Absatz 3 besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a ist das Befahren der Talsperren gestattet, wenn sich der Motor nicht im betriebsklaren Zustand befindet und kein Treibstoff im Tank vorhanden ist.\\\n\\pard\\sb100\n(3) Das von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstra{\\u0223}en- und Schifffahrtsamt kann das Befahren der Talsperren mit weiteren Fahrzeugen, insbesondere mit Fahrgastschiffen, F{\\u0228}hren und Fahrzeugen der berufsm{\\u0228}{\\u0223}igen Fischerei, im Einzelfall zulassen. Die Erlaubnis wird erteilt, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeintr{\\u0228}chtigt werden. Sie kann mit Auflagen und Bedingungen verbunden oder befristet werden. F{\\u0252}r ein Wassermotorrad darf eine Erlaubnis nur f{\\u0252}r den Einsatz als Wasserskizugboot nach der Wasserskiverordnung erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}