{
  "documentIdentifier" : "BJNR703310013BJNE000600118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Fahrzeug muss unter der F{\\u0252}hrung einer hierf{\\u0252}r geeigneten Person stehen (Schiffsf{\\u0252}hrer). Der Schiffsf{\\u0252}hrer muss nicht gleichzeitig der Ruderg{\\u0228}nger sein.\\\n\\pard\n\\pard\\sb100\n(2) Ein Schiffsf{\\u0252}hrer ist geeignet, wenn er k{\\u0246}rperlich und geistig in der Lage ist, das Fahrzeug zu f{\\u0252}hren und die notwendigen Kenntnisse und F{\\u0228}higkeiten zur Bedienung des Fahrzeugs besitzt. Der Schiffsf{\\u0252}hrer auf einem Fahrzeug mit Antriebsmaschine muss mindestens 16 Jahre alt sein. Bei einem Minderj{\\u0228}hrigen hat sich der Erziehungsberechtigte von seiner Eignung als Schiffsf{\\u0252}hrer zu {\\u0252}berzeugen, soweit der Minderj{\\u0228}hrige nicht {\\u0252}ber die nach der Sportbootf{\\u0252}hrerscheinverordnung-Binnen erforderliche Fahrerlaubnis verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Der Schiffsf{\\u0252}hrer darf nicht durch {\\u0220}berm{\\u0252}dung, Einwirkung von Alkohol, Medikamenten, Drogen oder aus einem anderen Grund beeintr{\\u0228}chtigt sein. Bei einer Menge von 0,25 mg\/1 oder mehr Alkohol in der Atemluft oder bei 0,5 Promille oder mehr Alkohol im Blut oder einer Alkoholmenge im K{\\u0246}rper, die zu einer solchen Atem- oder Blutalkoholkonzentration f{\\u0252}hrt, ist es dem Schiffsf{\\u0252}hrer verboten, das Fahrzeug zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Auf jedem in Fahrt befindlichen Fahrzeug hat der Schiffsf{\\u0252}hrer sicherzustellen, dass das Ruder mit einer hierf{\\u0252}r geeigneten Person besetzt ist und der Ruderg{\\u0228}nger im Falle eines Fahrzeugs mit einer Antriebsmaschine mindestens 16 Jahre alt ist.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 2 Satz 2 und Absatz 4 gilt die dort festgelegte Altersgrenze nicht auf Mietbooten mit Elektromotor.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 7 Absatz 1 der Binnenschifferpatentverordnung ist zum F{\\u0252}hren\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Fahrgastschiffs eine Fahrerlaubnis der Klasse C2 der Binnenschifferpatentverordnung,\\\n\\tab 2.\\tab einer F{\\u0228}hre eine Fahrerlaubnis f{\\u0252}r Sportboote mit Antriebsmaschine nach der Sportbootf{\\u0252}hrerscheinverordnung-Binnen\\\n\\pard\nausreichend.\\\n}"
}