{
  "documentIdentifier" : "BJNR122610989BJNE048304308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fehlen f{\\u0252}r Zeiten vor dem 1. Januar 1950 die Versicherungsunterlagen, die von einem Tr{\\u0228}ger der Rentenversicherung aufzubewahren gewesen sind, und w{\\u0228}ren diese in einem vernichteten oder nicht erreichbaren Teil des Karten- oder Kontenarchivs aufzubewahren gewesen oder ist glaubhaft gemacht, dass die Versicherungskarten bei dem Arbeitgeber oder Versicherten oder nach den Umst{\\u0228}nden des Falles auf dem Wege zum Tr{\\u0228}ger der Rentenversicherung verloren gegangen, unbrauchbar geworden oder zerst{\\u0246}rt worden sind, sind die Zeiten der Besch{\\u0228}ftigung oder T{\\u0228}tigkeit als Beitragszeit anzuerkennen, wenn glaubhaft gemacht wird, dass der Versicherte eine versicherungspflichtige Besch{\\u0228}ftigung oder T{\\u0228}tigkeit ausge{\\u0252}bt hat und dass daf{\\u0252}r Beitr{\\u0228}ge gezahlt worden sind. Satz 1 gilt auch f{\\u0252}r freiwillig Versicherte, soweit sie die f{\\u0252}r die Feststellung rechtserheblichen Zeiten glaubhaft machen. Als Mittel der Glaubhaftmachung k{\\u0246}nnen auch Versicherungen an Eides statt zugelassen werden. Der Tr{\\u0228}ger der Rentenversicherung ist f{\\u0252}r die Abnahme eidesstattlicher Versicherungen zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Sind in Unterlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsentgelte in einem Gesamtbetrag f{\\u0252}r die {\\u0252}ber einen Lohn- oder Gehaltszahlungszeitraum hinausgehende Zeit,\\\n\\tab 2.\\tab Anzahl und H{\\u0246}he von Beitr{\\u0228}gen ohne eine bestimmbare zeitliche Zuordnung\\\n\\pard\nbescheinigt, sind sie gleichm{\\u0228}{\\u0223}ig auf die Beitragszahlungszeitr{\\u0228}ume zu verteilen. Bei der Zahlung von Beitr{\\u0228}gen nach Lohn-, Beitrags- oder Gehaltsklassen sind die niedrigsten Beitr{\\u0228}ge an den Beginn und die h{\\u0246}chsten Beitr{\\u0228}ge an das Ende des Beitragszahlungszeitraums zu legen. Ist der Beginn der Versicherung nicht bekannt, wird vermutet, dass die Versicherung mit der Vollendung des 14. Lebensjahres, fr{\\u0252}hestens am 1. Januar 1923, begonnen hat. Ist das Ende der Versicherung nicht bekannt, wird vermutet, dass die Versicherung mit dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kalendermonat vor Beginn der zu berechnenden Rente bei einer Rente wegen Alters, bei einer Rente wegen Erwerbsunf{\\u0228}higkeit, auf die erst nach Erf{\\u0252}llung einer Wartezeit von 20 Jahren ein Anspruch besteht, oder bei einer Erziehungsrente,\\\n\\tab 2.\\tab Eintritt der ma{\\u0223}gebenden Minderung der Erwerbsf{\\u0228}higkeit bei einer Rente wegen verminderter Erwerbsf{\\u0228}higkeit,\\\n\\tab 3.\\tab Tod des Versicherten bei einer Hinterbliebenenrente\\\n\\pard\ngeendet hat. F{\\u0252}r die knappschaftliche Rentenversicherung wird als Beginn der Versicherung die satzungsm{\\u0228}{\\u0223}ige Mindestaltersgrenze vermutet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}