{
  "documentIdentifier" : "BJNR043410015BJNE004002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, f{\\u0252}r Versicherungsunternehmen, die nicht der Aufsicht durch die Aufsichtsbeh{\\u0246}rden der L{\\u0228}nder unterliegen, durch Rechtsverordnung Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Buchf{\\u0252}hrung, den Inhalt, die Form, die Frist und die St{\\u0252}ckzahl des bei der Aufsichtsbeh{\\u0246}rde einzureichenden internen Berichts, bestehend aus einer f{\\u0252}r Aufsichtszwecke gegliederten Bilanz und einer nach Versicherungszweigen und Versicherungsarten gegliederten Gewinn-und-Verlustrechnung sowie besonderen Erl{\\u0228}uterungen zur Bilanz und zur Gewinn-und-Verlustrechnung, soweit dies zur Durchf{\\u0252}hrung der Aufsicht nach diesem Gesetz erforderlich ist;\\\n\\tab 2.\\tab den Inhalt, die Form und die St{\\u0252}ckzahl des bei der Aufsichtsbeh{\\u0246}rde viertelj{\\u0228}hrlich einzureichenden internen Zwischenberichts, bestehend aus einer Zusammenstellung aktueller Buchhaltungs- und Bestandsdaten sowie aus Angaben {\\u0252}ber die Anzahl der Versicherungsf{\\u0228}lle, soweit dies zur Durchf{\\u0252}hrung der Aufsicht nach diesem Gesetz erforderlich ist;\\\n\\tab 3.\\tab den Inhalt, die Form und die Frist der Pr{\\u0252}fungsberichte nach {\\u0167} 35 Absatz 1 und 2 sowie {\\u0167} 341k des Handelsgesetzbuchs, soweit dies zur Durchf{\\u0252}hrung der Aufsicht nach diesem Gesetz erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der von den Versicherungsunternehmen durchgef{\\u0252}hrten Versicherungsgesch{\\u0228}fte zu erhalten;\\\n\\tab 3a.\\tab den Zeitpunkt der Pr{\\u0252}fung nach {\\u0167} 35 Absatz 5 sowie den Inhalt, die Form und die Frist des Berichts {\\u0252}ber diese Pr{\\u0252}fung, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist;\\\n\\tab 4.\\tab die Pr{\\u0252}fung des Jahresabschlusses und des Lageberichts von Versicherungsunternehmen, auf die {\\u0167} 341k des Handelsgesetzbuchs nicht anwendbar ist, durch einen unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen sowie {\\u0252}ber den Inhalt und die Frist f{\\u0252}r die Einreichung eines Sachverst{\\u0228}ndigenberichts, soweit dies zur Durchf{\\u0252}hrung der Aufsicht nach diesem Gesetz erforderlich ist;\\\n\\tab 5.\\tab den Inhalt, die Form und die St{\\u0252}ckzahl der zu erstellenden Solvabilit{\\u0228}ts{\\u0252}bersicht sowie {\\u0252}ber die Frist f{\\u0252}r die Einreichung bei der Aufsichtsbeh{\\u0246}rde;\\\n\\tab 6.\\tab die Fristen f{\\u0252}r die {\\u0220}bermittlung von Informationen, die auf Grund von delegierten Rechtsakten gem{\\u0228}{\\u0223} Artikel 35 Absatz 9 und technischen Durchf{\\u0252}hrungsstandards gem{\\u0228}{\\u0223} Artikel 35 Absatz 10 der Richtlinie 2009\/138\/EG zu {\\u0252}bermitteln sind, und\\\n\\tab 7.\\tab die Art und Weise der Daten{\\u0252}bermittlung, die zu verwendenden Datenformate, die einzuhaltende Datenqualit{\\u0228}t sowie {\\u0252}ber die anzugebende Unternehmenskennung.\\\n\\pard\nVor dem Erlass ist der Versicherungsbeirat zu h{\\u0246}ren. Die Erm{\\u0228}chtigung kann durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen werden. Rechtsverordnungen nach den S{\\u0228}tzen 1 bis 3 bed{\\u0252}rfen nicht der Zustimmung des Bundesrates. Rechtsverordnungen nach Satz 1 Nummer 1, 3 und 4 und nach Satz 3, soweit sie die Erm{\\u0228}chtigungen nach Satz 1 Nummer 1, 3 und 4 erfassen, ergehen im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz.\\\n\\pard\\sb100\n(2) F{\\u0252}r Versicherungsunternehmen, die der Aufsicht durch die Aufsichtsbeh{\\u0246}rden der L{\\u0228}nder unterliegen, k{\\u0246}nnen die Landesregierungen im Benehmen mit der Bundesanstalt durch Rechtsverordnung Vorschriften nach Absatz 1 erlassen. Sie k{\\u0246}nnen diese Befugnis durch Rechtsverordnung der Aufsichtsbeh{\\u0246}rde des Landes {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}