{
  "documentIdentifier" : "BJNR043410015BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ver{\\u0228}ndert eine wichtige Entwicklung die Bedeutung der im Solvabilit{\\u0228}ts- und Finanzbericht ver{\\u0246}ffentlichten Informationen erheblich, ver{\\u0246}ffentlicht das betroffene Versicherungsunternehmen angemessene Angaben {\\u0252}ber Art und Auswirkungen der wichtigen Entwicklung. Eine wichtige Entwicklung liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Nichteinhaltung der Mindestkapitalanforderung festgestellt wird und entweder die Aufsichtsbeh{\\u0246}rde der Ansicht ist, dass das betroffene Versicherungsunternehmen keinen realistischen kurzfristigen Finanzierungsplan vorlegen kann oder ein solcher Plan nicht innerhalb eines Monats nach Feststellung der Nichteinhaltung der Mindestkapitalanforderung eingereicht worden ist;\\\n\\tab 2.\\tab eine wesentliche Nichteinhaltung der Solvabilit{\\u0228}tskapitalanforderung festgestellt wird und die Aufsichtsbeh{\\u0246}rde nicht innerhalb von zwei Monaten nach der Feststellung der Nichteinhaltung einen Sanierungsplan erh{\\u0228}lt, den sie als realistisch betrachtet.\\\n\\pard\nUnverz{\\u0252}glich zu ver{\\u0246}ffentlichen sind in den F{\\u0228}llen des Satzes 2 mindestens jeweils der Betrag der Nichteinhaltung, die Erl{\\u0228}uterung ihrer Gr{\\u0252}nde und Auswirkungen sowie ergriffene und geplante Abhilfema{\\u0223}nahmen.\\\n\\pard\\sb100\n(2) Eine Ver{\\u0246}ffentlichung hat auch zu erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nichteinhaltung der Mindestkapitalanforderung nicht innerhalb von drei Monaten nach ihrer Feststellung beseitigt wurde oder\\\n\\tab 2.\\tab die wesentliche Nichteinhaltung der Solvabilit{\\u0228}tskapitalanforderung sechs Monate nach ihrer Feststellung nicht behoben wurde.\\\n\\pard\nIn der Ver{\\u0246}ffentlichung ist anzugeben, welche Abhilfema{\\u0223}nahmen bereits ergriffen wurden und welche noch geplant sind. Die Ver{\\u0246}ffentlichung ist bei Nichteinhaltung der Mindestkapitalanforderung am Ende des Dreimonats- und ansonsten am Ende des Sechsmonatszeitraums vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 42: Zur Anwendung vgl. {\\u0167} 277 Abs. 1 Satz 2 +++)\\\n}"
}