{
  "documentIdentifier" : "BJNR043410015BJNE004901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen sind verpflichtet, nur mit solchen gewerbsm{\\u0228}{\\u0223}ig t{\\u0228}tigen Versicherungsvermittlern zusammenzuarbeiten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Besitz einer Erlaubnis nach {\\u0167} 34d Absatz 1 der Gewerbeordnung sind, nach {\\u0167} 34d Absatz 6 der Gewerbeordnung von der Erlaubnispflicht befreit sind oder nach {\\u0167} 34d Absatz 7 Satz 1 Nummer 1 oder Absatz 8 der Gewerbeordnung nicht der Erlaubnispflicht unterliegen und\\\n\\tab 2.\\tab bevollm{\\u0228}chtigt sind, Verm{\\u0246}genswerte des Versicherungsnehmers oder f{\\u0252}r diesen bestimmte Verm{\\u0246}genswerte entgegenzunehmen oder, soweit nach einer Rechtsverordnung nach {\\u0167} 34e Absatz 1 Satz 1 Nummer 2 Buchstabe b der Gewerbeordnung erforderlich, eine Sicherheitsleistung nachweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherungsunternehmen m{\\u0252}ssen sicherstellen, dass ihre unmittelbar oder ma{\\u0223}geblich am Versicherungsvertrieb beteiligten Angestellten zuverl{\\u0228}ssig sind, in geordneten Verm{\\u0246}gensverh{\\u0228}ltnissen leben und {\\u0252}ber die zur Vermittlung der jeweiligen Versicherung angemessene Qualifikation verf{\\u0252}gen und sich regelm{\\u0228}{\\u0223}ig fortbilden. Mit gewerbsm{\\u0228}{\\u0223}ig t{\\u0228}tigen Versicherungsvermittlern, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung nicht der Erlaubnispflicht unterliegen oder\\\n\\tab 2.\\tab nach {\\u0167} 34d Absatz 6 der Gewerbeordnung von der Erlaubnispflicht befreit sind und die T{\\u0228}tigkeit als Versicherungsvermittler im Auftrag eines Versicherungsunternehmens oder mehrerer Versicherungsunternehmen aus{\\u0252}ben,\\\n\\pard\nd{\\u0252}rfen die Versicherungsunternehmen nur zusammenarbeiten, wenn diese Versicherungsvermittler die in Satz 1 genannten Voraussetzungen erf{\\u0252}llen. Die Angemessenheit der Qualifikation richtet sich nach den Anforderungen im Zusammenhang mit den von ihnen vertriebenen Produkten. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Personen im Sinne von {\\u0167} 24, soweit diese die dort genannten Anforderungen an die Zuverl{\\u0228}ssigkeit und fachliche Eignung erf{\\u0252}llen. Inhalt, Umfang sowie Dokumentation von nachzuweisenden Qualifikationsma{\\u0223}nahmen haben Abschnitt 1 der Versicherungsvermittlungsverordnung zu entsprechen.\\\n\\pard\\sb100\n(2a) Versicherungsunternehmen stellen durch geeignete Ma{\\u0223}nahmen der Gesch{\\u0228}ftsorganisation sicher, dass die Anforderungen nach den Abs{\\u0228}tzen 1 und 2 durch ihre Angestellten und Vermittler nach Absatz 1 Nummer 1 und 2 und deren am Versicherungsvertrieb unmittelbar oder ma{\\u0223}geblich beteiligten Angestellten erf{\\u0252}llt, {\\u0252}berwacht und dokumentiert werden, soweit die Erf{\\u0252}llung dieser Anforderungen nicht bereits durch Erlaubnisverfahren nach der Gewerbeordnung gew{\\u0228}hrleistet wird. Zu diesem Zweck erlassen sie entsprechende interne Leitlinien, schaffen angemessene interne Verfahren und richten hierf{\\u0252}r eine Funktion ein, die die ordnungsgem{\\u0228}{\\u0223}e Umsetzung sicherstellt.\\\n\\pard\\sb100\n(3) Mit gewerbsm{\\u0228}{\\u0223}ig t{\\u0228}tigen Versicherungsvermittlern aus anderen Mitglied- oder Vertragsstaaten d{\\u0252}rfen Versicherungsunternehmen nur zusammenarbeiten, soweit die Vermittler nach den Vorschriften ihres Herkunftsstaats befugt sind, Versicherungsvertr{\\u0228}ge zu vermitteln.\\\n\\pard\\sb100\n(4) Auf Veranlassung eines Versicherungsvermittlers nach {\\u0167} 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung haben das oder die Versicherungsunternehmen, f{\\u0252}r das oder die der Versicherungsvermittler ausschlie{\\u0223}lich t{\\u0228}tig wird, der Registerbeh{\\u0246}rde die im Register nach {\\u0167} 11a Absatz 1 der Gewerbeordnung zu speichernden Angaben mitzuteilen. Das oder die Versicherungsunternehmen hat beziehungsweise haben sicherzustellen, dass die Voraussetzungen nach {\\u0167} 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung vorliegen.\\\n\\pard\\sb100\n(5) Versicherungsunternehmen sind verpflichtet, der Registerbeh{\\u0246}rde nach {\\u0167} 11a Absatz 1 der Gewerbeordnung unverz{\\u0252}glich die Beendigung der Zusammenarbeit mit einem nach {\\u0167} 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung nicht der Erlaubnispflicht unterliegenden Versicherungsvermittler mitzuteilen und dessen L{\\u0246}schung aus dem Register zu veranlassen.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 48a bis 50 gelten nicht f{\\u0252}r den R{\\u0252}ckversicherungsvertrieb. F{\\u0252}r den R{\\u0252}ckversicherungsvertrieb im Zusammenhang mit Risiken, die nicht in einem Mitglied- oder Vertragsstaat belegen sind, gelten die {\\u0167}{\\u0167} 48 und 51 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 48: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 3 +++)\\\n}"
}