{
  "documentIdentifier" : "BJNR017190957BJNE006001307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bereits eine Wirtschaftlichkeitsberechnung aufgestellt worden und haben sich nach diesem Zeitpunkt laufende Aufwendungen ge{\\u0228}ndert, so kann eine neue Wirtschaftlichkeitsberechnung in der Weise aufgestellt werden, da{\\u0223} die bisherige Wirtschaftlichkeitsberechnung um eine Zusatzberechnung erg{\\u0228}nzt wird, in der die Erh{\\u0246}hung oder Verringerung der einzelnen laufenden Aufwendungen ermittelt und der Erh{\\u0246}hung oder Verringerung der Ertr{\\u0228}ge gegen{\\u0252}bergestellt wird. Eine Zusatzberechnung kann auch aufgestellt werden, wenn die in {\\u0167} 18 Abs. 2 Satz 1 bezeichneten Darlehen oder Zusch{\\u0252}sse nicht mehr oder nur in verminderter H{\\u0246}he gew{\\u0228}hrt werden und der Vermieter den Wegfall oder die Verminderung nicht zu vertreten hat.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Vermieter den {\\u0196}nderungsbetrag zur Vergleichsmiete nach {\\u0167} 12 oder nach {\\u0167} 14 Abs. 6 der Neubaumietenverordnung 1970 zu ermitteln, sind die einzelnen laufenden Aufwendungen nach den Verh{\\u0228}ltnissen zum Zeitpunkt der Bewilligung der {\\u0246}ffentlichen Mittel zusammenzustellen und eine Zusatzberechnung nach Absatz 1 aufzustellen. Dabei bleiben {\\u0196}nderungen der laufenden Aufwendungen, die sich nicht auf den Wohnraum beziehen, dessen Vergleichsmiete zu ermitteln ist, unber{\\u0252}cksichtigt. Enth{\\u0228}lt das Geb{\\u0228}ude neben dem {\\u0246}ffentlich gef{\\u0246}rderten Wohnraum auch anderen Wohnraum oder Gesch{\\u0228}ftsraum, sind die laufenden Aufwendungen und die Zusatzberechnung entsprechend {\\u0167} 37 aufzustellen.\\\n\\pard\\sb100\n(3) Ist bereits eine Wirtschaftlichkeitsberechnung aufgestellt und sind nach diesem Zeitpunkt bauliche {\\u0196}nderungen vorgenommen worden, so kann eine neue Wirtschaftlichkeitsberechnung in der Weise aufgestellt werden, da{\\u0223} die bisherige Wirtschaftlichkeitsberechnung um eine Zusatzberechnung erg{\\u0228}nzt wird. In der Zusatzberechnung sind die Kosten der baulichen {\\u0196}nderungen anzusetzen, die zu ihrer Deckung dienenden Finanzierungsmittel auszuweisen und die sich danach f{\\u0252}r die baulichen {\\u0196}nderungen ergebenden Aufwendungen den Ertragserh{\\u0246}hungen gegen{\\u0252}berzustellen.\\\n\\pard\\sb100\n(4) Hat der Vermieter den Erh{\\u0246}hungsbetrag zur Vergleichsmiete nach {\\u0167} 13 der Neubaumietenverordnung 1970 f{\\u0252}r s{\\u0228}mtliche {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen zu ermitteln, so ist eine Zusatzberechnung nach Absatz 3 Satz 2 aufzustellen.\\\n}"
}