{
  "documentIdentifier" : "BJNR017190957BJNE006501307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu der Belastung aus dem Kapitaldienst geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fremdkapitalkosten,\\\n\\tab 2.\\tab die Tilgungen f{\\u0252}r Fremdmittel.           .\\\n\\pard\n\\pard\\sb100\n(2) Die Fremdkapitalkosten sind entsprechend den {\\u0167}{\\u0167} 19, 21 und 23a zu berechnen. Die Tilgungen f{\\u0252}r Fremdmittel sind aus dem im Finanzierungsplan ausgewiesenen Fremdmittel mit dem ma{\\u0223}gebenden Tilgungssatz zu berechnen. Ma{\\u0223}gebend ist der vereinbarte Tilgungssatz oder, wenn die Tilgungen tats{\\u0228}chlich nach einem niedrigeren Tilgungssatz zu entrichten sind, dieser.\\\n\\pard\\sb100\n(3) Ist im Falle des {\\u0167} 40b im Finanzierungsplan eine Verbindlichkeit ausgewiesen, die ohne {\\u0196}nderung der Vereinbarung {\\u0252}ber die Verzinsung und Tilgung vom Erwerber {\\u0252}bernommen worden ist, so gilt Absatz 2 mit der Ma{\\u0223}gabe, da{\\u0223} die Zinsen und Tilgungen aus dem Ursprungsbetrag der Verbindlichkeit mit dem ma{\\u0223}gebenden Zins- und Tilgungssatz zu berechnen sind.\\\n\\pard\\sb100\n(4) Hat sich der Zins- oder Tilgungssatz f{\\u0252}r ein Fremdmittel ge{\\u0228}ndert, so sind die Zinsen und Tilgungen anzusetzen, die sich auf Grund der {\\u0196}nderung bei entsprechender Anwendung der Abs{\\u0228}tze 2 und 3 ergeben; dies gilt bei einer Erh{\\u0246}hung des Zins- oder Tilgungssatzes nur, wenn sie auf Umst{\\u0228}nden beruht, die derjenige, dessen Belastung zu ermitteln ist, nicht zu vertreten hat, und f{\\u0252}r die Zinsen nur insoweit, als sie im Rahmen der Abs{\\u0228}tze 2 und 3 den Betrag nicht {\\u0252}bersteigen, der sich aus der Verzinsung zu dem bei der Erh{\\u0246}hung markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken ergibt.\\\n\\pard\\sb100\n(5) Bei einer {\\u0196}nderung der in {\\u0167} 21 Abs. 4 bezeichneten Fremdkapitalkosten gilt Absatz 4 entsprechend.\\\n\\pard\\sb100\n(6) Werden an der Stelle der bisherigen Finanzierungsmittel nach {\\u0167} 12 Abs. 4 andere Mittel ausgewiesen, so treten die Kapitalkosten und Tilgungen der neuen Mittel an die Stelle der Kapitalkosten und Tilgungen der bisherigen Finanzierungsmittel; dies gilt f{\\u0252}r die Kapitalkosten nur insoweit, als sie im Rahmen der Abs{\\u0228}tze 2 und 3 den Betrag nicht {\\u0252}bersteigen, der sich aus der Verzinsung zu dem bei der Ersetzung markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken ergibt. Sind Finanzierungsmittel durch eigene Mittel ersetzt worden, so d{\\u0252}rfen Zinsen oder Tilgungen nicht angesetzt werden.\\\n\\pard\\sb100\n(7) Werden nach {\\u0167} 11 Abs. 4 bis 6 den Gesamtkosten die Kosten von baulichen {\\u0196}nderungen hinzugerechnet, so d{\\u0252}rfen f{\\u0252}r die Fremdmittel, die zur Deckung dieser Kosten dienen, bei Anwendung des Absatzes 2 Kapitalkosten insoweit angesetzt werden, als sie den Betrag nicht {\\u0252}berschreiten, der sich aus der Verzinsung zu dem bei Fertigstellung der baulichen {\\u0196}nderungen markt{\\u0252}blichen Zinssatz f{\\u0252}r erste Hypotheken ergibt.\\\n\\pard\\sb100\n(8) Soweit f{\\u0252}r Fremdmittel, die ganz oder teilweise im Finanzierungsplan ausgewiesen sind, Kapitalkosten oder Tilgungen nicht mehr zu entrichten sind, d{\\u0252}rfen diese nicht angesetzt werden.\\\n}"
}