{
  "documentIdentifier" : "BJNR203600018BJNE013500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die schriftliche Einwilligung der in das Forschungsvorhaben eingeschlossenen Person dar{\\u0252}ber eingeholt wird, dass sie mit Folgendem einverstanden ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anwendung radioaktiver Stoffe oder ionisierender Strahlung an ihrer Person und\\\n\\tab 2.\\tab den Untersuchungen, die vor, w{\\u0228}hrend und nach der Anwendung radioaktiver Stoffe oder ionisierender Strahlung an ihrer Person zur Kontrolle und zur Erhaltung ihrer Gesundheit erforderlich sind.\\\n\\pard\nDie Einwilligung nach Satz 1 kann von der in das Forschungsvorhaben eingeschlossenen Person jederzeit widerrufen werden.\\\n\\pard\\sb100\n(2) Des Weiteren hat der Strahlenschutzverantwortliche daf{\\u0252}r zu sorgen, dass die Einwilligung der in das Forschungsvorhaben eingeschlossenen Person in Folgendes eingeholt und nachgewiesen wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitteilung ihrer Teilnahme an dem Forschungsvorhaben an die zust{\\u0228}ndige Beh{\\u0246}rde und\\\n\\tab 2.\\tab die {\\u0220}bermittlung der Angaben {\\u0252}ber ihre durch die Anwendung erhaltenen Expositionen an die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(3) Die Einwilligungen nach Absatz 1 Satz 1 und Absatz 2 sind pers{\\u0246}nlich zu erkl{\\u0228}ren und nur wirksam, wenn die in das Forschungsvorhaben eingeschlossene Person vollj{\\u0228}hrig und in der Lage ist, Art, Bedeutung, Tragweite und Risiken der Anwendung der radioaktiven Stoffe oder der ionisierenden Strahlung f{\\u0252}r sich zu erkennen und ihren Willen hiernach auszurichten.\\\n\\pard\\sb100\n(4) Ist die Person nicht in der Lage, die Einwilligung nach Absatz 1 Satz 1 schriftlich zu erkl{\\u0228}ren, so kann diese auf andere geeignete Weise in Anwesenheit eines unparteiischen Zeugen erkl{\\u0228}rt und aufgezeichnet werden. Der Zeuge muss bei der Aufkl{\\u0228}rung nach {\\u0167} 135 Absatz 2 anwesend gewesen sein und die Aufzeichnung der auf andere geeignete Weise erkl{\\u0228}rten Einwilligung unterzeichnen.\\\n\\pard\\sb100\n(5) Der Widerruf der Einwilligung nach Absatz 1 Satz 1 oder Absatz 2 hat keine Auswirkungen auf eine Verarbeitung von Daten, die auf der Grundlage der jeweiligen Einwilligung vor ihrem Widerruf durchgef{\\u0252}hrt wurde, oder auf die weitere Verarbeitung solcher Daten, die auf der Grundlage der jeweiligen Einwilligung bereits vor ihrem Widerruf erhoben wurden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwirklichung der Forschungszwecke ansonsten unm{\\u0246}glich gemacht oder ernsthaft beeintr{\\u0228}chtigt w{\\u0252}rde,\\\n\\tab 2.\\tab die Verarbeitung der Daten erforderlich ist, um sicherzustellen, dass schutzw{\\u0252}rdige Interessen der in das Forschungsvorhaben eingeschlossenen Person nicht beeintr{\\u0228}chtigt werden oder\\\n\\tab 3.\\tab die Verarbeitung der Daten f{\\u0252}r die Nachvollziehbarkeit der Exposition der in das Forschungsvorhaben eingeschlossenen Person erforderlich ist um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Pflicht zur Erstellung des Abschlussberichts zu gen{\\u0252}gen oder\\\n\\tab b)\\tab strahlenschutzrechtliche Aufsicht und Qualit{\\u0228}tssicherung durch {\\u0228}rztliche und zahn{\\u0228}rztliche Stellen zu erm{\\u0246}glichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 134 Abs. 1 Satz 2, Abs. 4 u. 5: Zur Anwendung vgl. {\\u0167} 136 Abs. 3 +++)\\\n}"
}