{
  "documentIdentifier" : "BJNR203600018BJNE013700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass an einer Person, die nicht in der Lage ist, Art, Bedeutung, Tragweite und Risiken der Anwendung der radioaktiven Stoffe oder der ionisierenden Strahlung f{\\u0252}r sich zu erkennen und ihren Willen hiernach auszurichten, sowie an einer minderj{\\u0228}hrigen Person radioaktive Stoffe oder ionisierende Strahlung nur angewendet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Forschungsziel anders nicht erreicht werden kann,\\\n\\tab 2.\\tab die Anwendung an einer Person erfolgt, bei der in Bezug auf das Forschungsvorhaben eine Krankheit oder ein entsprechender Krankheitsverdacht vorliegt,\\\n\\tab 3.\\tab im Rahmen des Forschungsvorhabens das Ziel verfolgt wird, diese Krankheit zu erkennen, das Leben der Person zu retten, ihre Gesundheit wiederherzustellen, ihr Leiden zu lindern oder Verfahren zu ihrer Untersuchung oder Behandlung im Zusammenhang mit dieser Krankheit zu verbessern,\\\n\\tab 4.\\tab der gesetzliche Vertreter oder der Bevollm{\\u0228}chtigte die Einwilligungen nach {\\u0167} 134 Absatz 1 Satz 1 und Absatz 2 erkl{\\u0228}rt hat, nachdem ihm die schriftliche Information nach {\\u0167} 135 Absatz 1 ausgeh{\\u0228}ndigt wurde und er entsprechend {\\u0167} 135 Absatz 2 Satz 1 bis 3 aufgekl{\\u0228}rt und befragt worden ist, und\\\n\\tab 5.\\tab die Erkl{\\u0228}rung der Person oder deren in sonstiger Weise zum Ausdruck gebrachte Wille, nicht an dem Forschungsvorhaben teilnehmen zu wollen, beachtet wird.\\\n\\pard\n Satz 1 Nummer 3 und 5 gilt nicht f{\\u0252}r ein Forschungsvorhaben, f{\\u0252}r das eine Genehmigung nach dem Arzneimittelrecht oder dem Medizinprodukterecht erforderlich ist.\\\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass neben dem gesetzlichen Vertreter oder dem Bevollm{\\u0228}chtigten die Person, die in das Forschungsvorhaben eingeschlossen werden soll, in angemessener Weise aufgekl{\\u0228}rt wird. Ist die minderj{\\u0228}hrige Person in der Lage, Art, Bedeutung, Tragweite und Risiken der Anwendung f{\\u0252}r sich zu erkennen und ihren Willen hiernach auszurichten, sind zus{\\u0228}tzlich deren pers{\\u0246}nliche Einwilligungen nach {\\u0167} 134 Absatz 1 Satz 1 und Absatz 2 erforderlich.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Einwilligungen des gesetzlichen Vertreters oder des Bevollm{\\u0228}chtigten nach Absatz 1 Satz 1 Nummer 4 sowie f{\\u0252}r die Einwilligungen des Minderj{\\u0228}hrigen nach Absatz 2 Satz 2 gelten {\\u0167} 134 Absatz 1 Satz 2, Absatz 4 und 5 und {\\u0167} 135 Absatz 2 Satz 4 entsprechend.\\\n}"
}