{
  "documentIdentifier" : "BJNR203600018BJNE013900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer nach {\\u0167} 32 Absatz 1 des Strahlenschutzgesetzes angezeigten Anwendung hat der Strahlenschutzverantwortliche vor der ersten Anwendung einen die Anwendungen leitenden Arzt oder Zahnarzt zu benennen, der die erforderliche Fachkunde im Strahlenschutz und mindestens zwei Jahre Erfahrung in der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass w{\\u0228}hrend der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung die st{\\u0228}ndige Erreichbarkeit des die Anwendungen leitenden Arztes oder Zahnarztes im Sinne des {\\u0167} 31 Absatz 4 Nummer 6 des Strahlenschutzgesetzes oder des Absatzes 1 (die Anwendungen leitender Arzt oder Zahnarzt) oder die st{\\u0228}ndige Erreichbarkeit eines Vertreters mit gleicher Qualifikation gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass radioaktive Stoffe oder ionisierende Strahlung am Menschen zum Zweck der medizinischen Forschung nur von dem die Anwendungen leitenden oder einem von diesem beauftragten Arzt oder Zahnarzt mit der erforderlichen Fachkunde im Strahlenschutz angewendet werden. {\\u0167} 145 Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die in das Forschungsvorhaben eingeschlossene Person vor Beginn der Anwendung radioaktiver Stoffe oder ionisierender Strahlung {\\u0228}rztlich oder zahn{\\u0228}rztlich untersucht wird. Er hat daf{\\u0252}r zu sorgen, dass die Befunde unverz{\\u0252}glich aufgezeichnet werden.\\\n\\pard\\sb100\n(5) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass vor der Anwendung radioaktiver Stoffe oder ionisierender Strahlung zum Zweck der medizinischen Forschung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aktivit{\\u0228}t der anzuwendenden radioaktiven Stoffe bestimmt wird,\\\n\\tab 2.\\tab bei genehmigungsbed{\\u0252}rftigen Anwendungen die Exposition f{\\u0252}r jede in das Forschungsvorhaben eingeschlossene Person durch geeignete Verfahren individuell abgesch{\\u0228}tzt wird und\\\n\\tab 3.\\tab bei anzeigebed{\\u0252}rftigen Anwendungen die Exposition f{\\u0252}r die in das Forschungsvorhaben eingeschlossenen Personen durch geeignete Verfahren abgesch{\\u0228}tzt wird.\\\n\\pard\nDer Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Exposition f{\\u0252}r jede in das Forschungsvorhaben eingeschlossene Person durch geeignete Verfahren {\\u0252}berwacht und im Hinblick auf die Absch{\\u0228}tzung bewertet wird. Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Ergebnisse der Absch{\\u0228}tzung sowie Art und Ergebnis der {\\u0220}berwachungsma{\\u0223}nahmen unverz{\\u0252}glich aufgezeichnet werden.\\\n\\pard\\sb100\n(6) {\\u0167} 122 Absatz 3 gilt f{\\u0252}r Anwendungen zur Untersuchung zum Zweck der medizinischen Forschung entsprechend. Bei genehmigungsbed{\\u0252}rftigen Anwendungen zur Untersuchung zum Zweck der medizinischen Forschung kann die Genehmigungsbeh{\\u0246}rde Abweichendes festlegen, sofern die Anwendung der diagnostischen Referenzwerte f{\\u0252}r das Forschungsvorhaben nicht angemessen ist.\\\n}"
}