{
  "documentIdentifier" : "BJNR056910016BJNE002302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer grenz{\\u0252}berschreitenden Fernabsatz von Tabakerzeugnissen, elektronischen Zigaretten oder Nachf{\\u0252}llbeh{\\u0228}ltern an Verbraucherinnen und Verbraucher in der Europ{\\u0228}ischen Union betreiben will, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Alters{\\u0252}berpr{\\u0252}fungssystem verwenden, das beim Verkauf kontrolliert, ob der bestellende Verbraucher das f{\\u0252}r den Erwerb von Erzeugnissen vorgeschriebene Mindestalter hat, das in dem jeweiligen Mitgliedstaat der Europ{\\u0228}ischen Union gilt, in dem die Erzeugnisse in den Verkehr gebracht werden sollen, und\\\n\\tab 2.\\tab bei der zust{\\u0228}ndigen Beh{\\u0246}rde registriert sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Registrierung erfolgt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sich der Ort der Gesch{\\u0228}ftst{\\u0228}tigkeit im Inland befindet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der zust{\\u0228}ndigen Beh{\\u0246}rde im Inland sowie\\\n\\tab b)\\tab bei der zust{\\u0228}ndigen Beh{\\u0246}rde des jeweiligen Mitgliedstaates der Europ{\\u0228}ischen Union, in dem die Erzeugnisse in den Verkehr gebracht werden oder werden sollen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn sich der Ort der Gesch{\\u0228}ftst{\\u0228}tigkeit in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union befindet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der zust{\\u0228}ndigen Beh{\\u0246}rde im Inland sowie\\\n\\tab b)\\tab bei der zust{\\u0228}ndigen Beh{\\u0246}rde des Mitgliedstaates der Europ{\\u0228}ischen Union, in dem sich der Ort der Gesch{\\u0228}ftst{\\u0228}tigkeit befindet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab wenn sich der Ort der Gesch{\\u0228}ftst{\\u0228}tigkeit au{\\u0223}erhalb des Gebiets der Europ{\\u0228}ischen Union befindet, bei der zust{\\u0228}ndigen Beh{\\u0246}rde im Inland.\\\n\\pard\n\\pard\\sb100\n(3) Wenn die L{\\u0228}nder f{\\u0252}r den Zweck der Registrierung nach Absatz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 eine gemeinsame Stelle einrichten oder beauftragen, ist diese zust{\\u0228}ndig.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Registrierung zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle stellt eine Best{\\u0228}tigung {\\u0252}ber die Registrierung aus. Sie {\\u0252}berpr{\\u0252}ft auch das Vorliegen des Alters{\\u0252}berpr{\\u0252}fungssystems nach Absatz 1 Nummer 1 sowie das Vorliegen g{\\u0252}ltiger Registrierungen der zust{\\u0228}ndigen Beh{\\u0246}rden nach Absatz 2 Nummer 1 Buchstabe b und Absatz 2 Nummer 2 Buchstabe b. Sie gibt die Listen aller bei ihr registrierten Verkaufsstellen, die grenz{\\u0252}berschreitenden Fernabsatz nach Absatz 1 betreiben, in geeigneter Weise bekannt.\\\n\\pard\\sb100\n(5) Wer grenz{\\u0252}berschreitenden Fernabsatz von Tabakerzeugnissen, elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern an Verbraucherinnen und Verbraucher betreibt, darf deren personenbezogene Daten nur im Einklang mit den einschl{\\u0228}gigen Vorschriften zum Schutz personenbezogener Daten verarbeiten. Herstellern von Tabakerzeugnissen, elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern, den zur selben Unternehmensgruppe geh{\\u0246}renden Unternehmen oder sonstigen Dritten d{\\u0252}rfen diese Daten nicht {\\u0252}bermittelt werden. Personenbezogene Daten der Verbraucherinnen und Verbraucher d{\\u0252}rfen nicht f{\\u0252}r andere Zwecke als den jeweiligen Verkauf verarbeitet werden; dies gilt auch, wenn Hersteller Tabakerzeugnisse, elektronische Zigaretten und Nachf{\\u0252}llbeh{\\u0228}lter im grenz{\\u0252}berschreitenden Fernabsatz an Verbraucherinnen und Verbraucher vertreiben.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt, Art und Weise und das Verfahren der Registrierung zu regeln,\\\n\\tab 2.\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Registrierung nach Absatz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 ganz oder teilweise auf das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit zu {\\u0252}bertragen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}