{
  "documentIdentifier" : "BJNR056910016BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies erforderlich ist, um eine Gef{\\u0228}hrdung der Sicherheit und Gesundheit von Personen zu vermeiden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung bestimmter Stoffe, Stoffgruppen und Stoffgemische beim Herstellen oder Behandeln bestimmter Bedarfsgegenst{\\u0228}nde zu verbieten oder zu beschr{\\u0228}nken;\\\n\\tab 2.\\tab vorzuschreiben, dass f{\\u0252}r das Herstellen bestimmter Bedarfsgegenst{\\u0228}nde oder einzelner Teile von ihnen nur bestimmte Stoffe verwendet werden d{\\u0252}rfen;\\\n\\tab 3.\\tab die Anwendung bestimmter Verfahren beim Herstellen bestimmter Bedarfsgegenst{\\u0228}nde zu verbieten oder zu beschr{\\u0228}nken;\\\n\\tab 4.\\tab H{\\u0246}chstmengen f{\\u0252}r Stoffe festzusetzen, die aus bestimmten Bedarfsgegenst{\\u0228}nden auf Verbraucher einwirken oder {\\u0252}bergehen k{\\u0246}nnen oder die beim Herstellen, Behandeln oder Inverkehrbringen von bestimmten Bedarfsgegenst{\\u0228}nden in oder auf diesen vorhanden sein d{\\u0252}rfen;\\\n\\tab 5.\\tab Reinheitsanforderungen f{\\u0252}r bestimmte Stoffe festzusetzen, die beim Herstellen bestimmter Bedarfsgegenst{\\u0228}nde verwendet werden;\\\n\\tab 6.\\tab vorzuschreiben, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Gehalt an bestimmten Stoffen in bestimmten Bedarfsgegenst{\\u0228}nden kenntlich zu machen ist,\\\n\\tab b)\\tab bei bestimmten Bedarfsgegenst{\\u0228}nden eine Beschr{\\u0228}nkung des Verwendungszwecks kenntlich zu machen ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie die Art der Kenntlichmachung zu regeln.\\\n\\pard\n\\pard\\sb100\n(2) Bedarfsgegenst{\\u0228}nde, die den Anforderungen einer nach Absatz 1 Nummer 1 bis 3 oder 5 erlassenen Rechtsverordnung nicht gen{\\u0252}gen, d{\\u0252}rfen nicht in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Rechtsverordnungen nach Absatz 1 bed{\\u0252}rfen des Einvernehmens mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}