{
  "documentIdentifier" : "BJNR015590988BJNE003721119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Schweinepest oder die Afrikanische Schweinepest in einem Betrieb amtlich festgestellt, so legt die zust{\\u0228}ndige Beh{\\u0246}rde ein Gebiet um den Seuchenbetrieb mit einem Radius von mindestens drei Kilometern als Sperrbezirk fest. Hierbei ber{\\u0252}cksichtigt sie die Ergebnisse durchgef{\\u0252}hrter epidemiologischer Untersuchungen, Strukturen des Handels und der {\\u0246}rtlichen Schweinehaltung, das Vorhandensein von Schlachtst{\\u0228}tten und Verarbeitungsbetrieben f{\\u0252}r Material der Kategorie 1 oder 2 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069\/2009, nat{\\u0252}rlichen Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle der Schweinepest {\\u8222}Schweinepest {\\u8211} Sperrbezirk{\\u8220},\\\n\\tab b)\\tab im Falle der Afrikanischen Schweinepest {\\u8222}Afrikanische Schweinepest {\\u8211} Sperrbezirk{\\u8220}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab gut sichtbar an,\\\n\\tab 2.\\tab f{\\u0252}hrt in den im Sperrbezirk gelegenen Betrieben innerhalb von sieben Tagen eine klinische Untersuchung der Schweine durch,\\\n\\tab 3.\\tab {\\u0252}berpr{\\u0252}ft innerhalb von sieben Tagen die Bestandsregister und die Kennzeichnung der Schweine nach der Viehverkehrsverordnung in diesen Betrieben auf {\\u0220}bereinstimmung und\\\n\\tab 4.\\tab f{\\u0252}hrt in den im Sperrbezirk gelegenen Betrieben, in denen Schweine verendet oder erkrankt sind, eine serologische und virologische Untersuchung der Schweine durch,\\\n\\tab 5.\\tab kann anordnen, dass Jagdaus{\\u0252}bungsberechtigte von jedem erlegten Wildschwein Proben zur serologischen und virologischen Untersuchung auf Schweinepest oder zur virologischen Untersuchung auf Afrikanische Schweinepest zu entnehmen, zu kennzeichnen und zusammen mit dem Tierk{\\u0246}rper, dem Aufbruch und dem Begleitschein einer von ihr bestimmten Stelle zuzuf{\\u0252}hren haben.\\\n\\pard\n\\pard\\sb100\n(3) Mit Bekanntgabe der Festlegung des Sperrbezirks haben Tierhalter im Sperrbezirk \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unverz{\\u0252}glich die Anzahl der gehaltenen Schweine unter Angabe ihrer Nutzungsart und ihres Standortes,\\\n\\tab b)\\tab t{\\u0228}glich die Anzahl der jeweils verendeten oder erkrankten, insbesondere fieberhaft erkrankten Schweine\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab anzuzeigen,\\\n\\tab 2.\\tab s{\\u0228}mtliche Schweine abzusondern.\\\n\\pard\n\\pard\\sb100\n(4) Au{\\u0223}erdem gilt, vorbehaltlich des {\\u0167} 11b, f{\\u0252}r den Sperrbezirk Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schweine d{\\u0252}rfen weder in einen noch aus einem Betrieb verbracht werden.\\\n\\tab 2.\\tab Hausschlachtungen von Schweinen sind verboten.\\\n\\tab 3.\\tab Verendete oder get{\\u0246}tete Schweine, Fleisch, Sperma, Eizellen und Embryonen von Schweinen d{\\u0252}rfen oder darf nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung aus einem Betrieb im Sperrbezirk verbracht werden.\\\n\\tab 4.\\tab Die k{\\u0252}nstliche Besamung von Schweinen ist verboten.\\\n\\tab 5.\\tab Auf {\\u0246}ffentlichen oder privaten Stra{\\u0223}en oder Wegen, ausgenommen auf betrieblichen Wegen, d{\\u0252}rfen Schweine nicht getrieben oder transportiert werden. Dies gilt nicht f{\\u0252}r den Transport im Durchgangsverkehr auf Autobahnen, anderen Stra{\\u0223}en des Fernverkehrs oder Schienenverbindungen, sofern das Transportmittel nicht anh{\\u0228}lt und die Schweine nicht entladen werden.\\\n\\tab 6.\\tab Die Durchf{\\u0252}hrung von Ausstellungen, M{\\u0228}rkten oder Veranstaltungen {\\u0228}hnlicher Art mit Klauentieren sowie der Handel mit Klauentieren ohne vorherige Bestellung ist verboten.\\\n\\tab 7.\\tab Andere Haustiere als Schweine, ausgenommen Bienen, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus einem oder in einen Betrieb mit Schweinehaltung verbracht werden.\\\n\\tab 8.\\tab Fahrzeuge und Ausr{\\u0252}stungen f{\\u0252}r den Transport von Schweinen, anderen Tieren oder Gegenst{\\u0228}nden, die mit dem Seuchenerreger in Kontakt gekommen sein k{\\u0246}nnen, sind unverz{\\u0252}glich nach der Benutzung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle der Schweinepest nach Ma{\\u0223}gabe des Anhangs II Nummer 1 der Richtlinie 2001\/89\/EG,\\\n\\tab b)\\tab im Falle der Afrikanischen Schweinepest nach Ma{\\u0223}gabe des Anhangs II Nummer 1 der Richtlinie 2002\/60\/EG\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu reinigen, zu desinfizieren und, soweit erforderlich, zu entwesen.\\\n\\tab 9.\\tab {\\u0167} 4 Absatz 2 Satz 1 Nummer 6 Buchstabe a und b und Absatz 3 Nummer 1 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}