{
  "documentIdentifier" : "BJNR024850976BJNE002925311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Ruhegehalt betr{\\u0228}gt f{\\u0252}r jedes Jahr ruhegehaltf{\\u0228}higer Dienstzeit 1,79375 Prozent, insgesamt jedoch h{\\u0246}chstens 71,75 Prozent, der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge. Bei der Berechnung der Jahre ruhegehaltf{\\u0228}higer Dienstzeit werden unvollst{\\u0228}ndige Jahre als Dezimalzahl angegeben. Dabei wird ein Jahr mit 365 Tagen angesetzt und wird das Ergebnis kaufm{\\u0228}nnisch auf zwei Dezimalstellen gerundet. Der Ruhegehaltssatz wird ebenfalls kaufm{\\u0228}nnisch auf zwei Dezimalstellen gerundet.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Das Ruhegehalt vermindert sich um 3,6 Prozent f{\\u0252}r jedes Jahr, um das der Beamte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Ablauf des Monats, in dem er das 65. Lebensjahr vollendet, nach {\\u0167} 52 Abs. 1 und 2 des Bundesbeamtengesetzes in den Ruhestand versetzt wird,\\\n\\tab 2.\\tab vor Ablauf des Monats, in dem er die f{\\u0252}r ihn geltende gesetzliche Altersgrenze erreicht, nach {\\u0167} 52 Abs. 3 des Bundesbeamtengesetzes in den Ruhestand versetzt wird,\\\n\\tab 3.\\tab vor Ablauf des Monats, in dem er das 65. Lebensjahr vollendet, wegen Dienstunf{\\u0228}higkeit, die nicht auf einem Dienstunfall beruht, in den Ruhestand versetzt wird;\\\n\\pard\ndie Minderung des Ruhegehalts darf 10,8 vom Hundert in den F{\\u0228}llen der Nummern 1 und 3 und 14,4 vom Hundert in den F{\\u0228}llen der Nummer 2 nicht {\\u0252}bersteigen. Absatz 1 Satz 2 bis 4 gilt entsprechend. Gilt f{\\u0252}r den Beamten eine vor der Vollendung des 65. Lebensjahres liegende Altersgrenze, tritt sie in den F{\\u0228}llen des Satzes 1 Nr. 1 und 3 an die Stelle des 65. Lebensjahres. Gilt f{\\u0252}r den Beamten eine nach Vollendung des 67. Lebensjahres liegende Altersgrenze, wird in den F{\\u0228}llen des Satzes 1 Nr. 2 nur die Zeit bis zum Ablauf des Monats ber{\\u0252}cksichtigt, in dem der Beamte das 67. Lebensjahr vollendet. In den F{\\u0228}llen des Satzes 1 Nr. 2 ist das Ruhegehalt nicht zu vermindern, wenn der Beamte zum Zeitpunkt des Eintritts in den Ruhestand das 65. Lebensjahr vollendet und mindestens 45 Jahre mit ruhegehaltf{\\u0228}higen Dienstzeiten nach den {\\u0167}{\\u0167} 6, 8 bis 10 und nach {\\u0167} 14a Abs. 2 Satz 1 ber{\\u0252}cksichtigungsf{\\u0228}higen Pflichtbeitragszeiten, soweit sie nicht im Zusammenhang mit Arbeitslosigkeit stehen, und Zeiten nach {\\u0167} 50d sowie Zeiten einer dem Beamten zuzuordnenden Erziehung eines Kindes bis zu dessen vollendetem zehnten Lebensjahr zur{\\u0252}ckgelegt hat. In den F{\\u0228}llen des Satzes 1 Nr. 3 ist das Ruhegehalt nicht zu vermindern, wenn der Beamte zum Zeitpunkt des Eintritts in den Ruhestand das 63. Lebensjahr vollendet und mindestens 40 Jahre mit ruhegehaltf{\\u0228}higen Dienstzeiten nach den {\\u0167}{\\u0167} 6, 8 bis 10 und nach {\\u0167} 14a Abs. 2 Satz 1 ber{\\u0252}cksichtigungsf{\\u0228}higen Pflichtbeitragszeiten, soweit sie nicht im Zusammenhang mit Arbeitslosigkeit stehen, und Zeiten nach {\\u0167} 50d sowie Zeiten einer dem Beamten zuzuordnenden Erziehung eines Kindes bis zu dessen vollendetem zehnten Lebensjahr zur{\\u0252}ckgelegt hat. Soweit sich bei der Berechnung nach den S{\\u0228}tzen 5 und 6 Zeiten {\\u0252}berschneiden, sind diese nur einmal zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Das Ruhegehalt betr{\\u0228}gt mindestens f{\\u0252}nfunddrei{\\u0223}ig Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge ({\\u0167} 5). An die Stelle des Ruhegehalts nach Satz 1 treten, wenn dies g{\\u0252}nstiger ist, f{\\u0252}nfundsechzig Prozent der jeweils ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe A 4. Die Mindestversorgung nach Satz 2 erh{\\u0246}ht sich um 30,68 Euro f{\\u0252}r den Ruhestandsbeamten und die Witwe; der Erh{\\u0246}hungsbetrag bleibt bei einer K{\\u0252}rzung nach {\\u0167} 25 au{\\u0223}er Betracht. Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn der Beamte eine ruhegehaltf{\\u0228}hige Dienstzeit nach den {\\u0167}{\\u0167} 6, 8, 9, 10 und 67 von weniger als f{\\u0252}nf Jahren zur{\\u0252}ckgelegt hat. Dies gilt nicht, wenn in F{\\u0228}llen des {\\u0167} 4 Absatz 1 Satz 1 Nummer 2 der Beamte wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt wurde.\\\n\\pard\\sb100\n(5) {\\u0220}bersteigt beim Zusammentreffen von Mindestversorgung nach Absatz 4 mit einer Rente nach Anwendung des {\\u0167} 55 die Versorgung das erdiente Ruhegehalt, so ruht die Versorgung bis zur H{\\u0246}he des Unterschieds zwischen dem erdienten Ruhegehalt und der Mindestversorgung; in den von {\\u0167} 85 erfassten F{\\u0228}llen gilt das nach dieser Vorschrift ma{\\u0223}gebliche Ruhegehalt als erdient. Der Erh{\\u0246}hungsbetrag nach Absatz 4 Satz 3 sowie der Unterschiedsbetrag nach {\\u0167} 50 Abs. 1 bleiben bei der Berechnung au{\\u0223}er Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 50 Abs. 1 zur{\\u0252}ckbleiben. Zahlbar bleibt mindestens das erdiente Ruhegehalt zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 50 Abs. 1. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Witwen und Waisen.\\\n\\pard\\sb100\n(6) Bei einem in den einstweiligen Ruhestand versetzten Beamten betr{\\u0228}gt das Ruhegehalt f{\\u0252}r die Dauer der Zeit, die der Beamte das Amt, aus dem er in den einstweiligen Ruhestand versetzt worden ist, innehatte, mindestens f{\\u0252}r die Dauer von sechs Monaten, l{\\u0228}ngstens f{\\u0252}r die Dauer von drei Jahren, 71,75 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, in der sich der Beamte zur Zeit seiner Versetzung in den einstweiligen Ruhestand befunden hat. Das erh{\\u0246}hte Ruhegehalt darf die Dienstbez{\\u0252}ge, die dem Beamten in diesem Zeitpunkt zustanden, nicht {\\u0252}bersteigen; das nach sonstigen Vorschriften ermittelte Ruhegehalt darf nicht unterschritten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}