{
  "documentIdentifier" : "BJNR015590988BJNE008103119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab frisches Schweinefleisch und\\\n\\tab 2.\\tab Schweinefleischerzeugnisse,\\\n\\pard\ndie von Schweinen gewonnen worden sind, die in einem Betrieb gehalten worden sind, der in einem gef{\\u0228}hrdeten Gebiet gelegen ist, innergemeinschaftlich nicht verbracht oder ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Absatz 1 f{\\u0252}r das innergemeinschaftliche Verbringen oder die Ausfuhr von frischem Schweinefleisch oder Schweinefleischerzeugnissen genehmigen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das frische Schweinefleisch oder die Schweinefleischerzeugnisse \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Schweinen gewonnen worden ist oder sind, die die Anforderungen erf{\\u0252}llen, die nach {\\u0167} 14f Absatz 2 oder 3 f{\\u0252}r eine Genehmigung f{\\u0252}r das Verbringen von Schweinen vorgeschrieben sind, und,\\\n\\tab b)\\tab soweit es sich um frisches Schweinefleisch handelt, in einer oder in einem von der zust{\\u0228}ndigen Beh{\\u0246}rde nach lebensmittelrechtlichen Vorschriften zum Zweck des innergemeinschaftlichen Handels und der Ausfuhr nach Artikel 12 des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU zugelassenen Schlachtst{\\u0228}tte, Zerlegungs- oder Verarbeitungsbetrieb verarbeitet worden ist oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das frische Schweinefleisch oder die Schweinefleischerzeugnisse nach Artikel 4 Absatz 1 der Richtlinie 2002\/99\/EG gewonnen, bef{\\u0246}rdert, gelagert, gekennzeichnet und behandelt worden ist oder sind.\\\n\\pard\n\\pard\\sb100\n(3) Falls das frische Schweinefleisch oder die Schweinefleischerzeugnisse nach Absatz 2 Nummer 2 innergemeinschaftlich verbracht werden soll oder sollen, ist es oder sind sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer Gesundheitsbescheinigung nach {\\u0167} 8 Absatz 1 Satz 1, auch in Verbindung mit Absatz 4 Satz 1, jeweils in Verbindung mit Anlage 3 Abschnitt II Nummer 1 der Binnenmarkt-Tierseuchenschutzverordnung zu begleiten und\\\n\\tab 2.\\tab von einer Genusstauglichkeitsbescheinigung nach dem Anhang der Verordnung (EG) Nr. 599\/2004 der Kommission vom 30. M{\\u0228}rz 2004 zur Festlegung einheitlicher Musterbescheinigungen und Kontrollberichte f{\\u0252}r den innergemeinschaftlichen Handel mit Tieren und Erzeugnissen tierischen Ursprungs (ABl. L 94 vom 31.3.2004, S. 44) in der jeweils geltenden Fassung zu begleiten, deren Nummer II jeweils um folgenden Satz erg{\\u0228}nzt wird:\\\n\\\n\\tab\\tab {\\u8222}Erzeugnisse entsprechen dem Durchf{\\u0252}hrungsbeschluss 2014\/709\/EU der Kommission vom 9. Oktober 2014 mit tierseuchenrechtlichen Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung der Afrikanischen Schweinepest in bestimmten Mitgliedstaaten.{\\u8220}\\\n\\pard\n\\pard\\sb100\n(4) Frisches Schweinefleisch und Schweinefleischerzeugnisse, das oder die von Schweinen gewonnen worden ist oder sind, die aus einem Betrieb stammen, der in einem gef{\\u0228}hrdeten Gebiet gelegen ist, und das oder die innergemeinschaftlich verbracht oder ausgef{\\u0252}hrt werden soll oder sollen, ist oder sind, wenn die Anforderungen des Absatzes 2 nicht erf{\\u0252}llt worden sind, mit einem Kennzeichen zu versehen, das eindeutig auf die Herkunft des Schweinefleisches oder der Schweinefleischerzeugnisse hinweist. Das Kennzeichen darf nicht oval und mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Genusstauglichkeitskennzeichnung f{\\u0252}r frisches Schweinefleisch nach Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III der Verordnung (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f{\\u0252}r die amtliche {\\u0220}berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 206; L 46 vom 21.2.2008, S. 51; L 160 vom 12.6.2013, S. 16), die zuletzt durch die Verordnung (EU) 2015\/2285 (ABl. L 323 vom 9.12.2015, S. 2) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung oder\\\n\\tab 2.\\tab dem Identit{\\u0228}tskennzeichen f{\\u0252}r von Schweinen stammende Fleischerzeugnisse nach Artikel 5 Absatz 1 Buchstabe b in Verbindung mit Anhang II Abschnitt I der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55; L 160 vom 12.6.2013, S. 15; L 66 vom 11.3.2015, S. 22), die zuletzt durch die Verordnung (EU) 2017\/1981 (ABl. L 285 vom 1.11.2017, S. 10) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung\\\n\\pard\nzu verwechseln sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}