{
  "documentIdentifier" : "BJNR015590988BJNE008203119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sperma,\\\n\\tab 2.\\tab Eizellen und Embryonen,\\\n\\pard\ndie von Schweinen gewonnen worden sind, die in einem Betrieb gehalten werden, der in einem gef{\\u0228}hrdeten Gebiet, oder im Falle der Nummer 2 auch in einer Pufferzone, gelegen ist, innergemeinschaftlich nicht verbracht oder ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen genehmigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Absatz 1 Nummer 1 f{\\u0252}r das innergemeinschaftliche Verbringen oder die Ausfuhr von Sperma, wenn das Sperma in einer Besamungsstation gewonnen worden ist, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 15 Absatz 1 der Binnenmarkt-Tierseuchenschutzverordnung zugelassen ist, und\\\n\\tab b)\\tab au{\\u0223}erhalb eines gef{\\u0228}hrdeten Gebietes gelegen ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab von Absatz 1 Nummer 2 f{\\u0252}r das innergemeinschaftliche Verbringen oder die Ausfuhr von Eizellen oder Embryonen, wenn die Eizellen und Embryonen von Sauen gewonnen worden sind, die in einem Betrieb gehalten werden, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in dem alle Schweine des Betriebs die Anforderungen erf{\\u0252}llen, die nach {\\u0167} 14f Absatz 4 Satz 1 Nummer 2, auch in Verbindung mit Satz 3, f{\\u0252}r eine Genehmigung des innergemeinschaftlichen Verbringens oder der Ausfuhr von Schweinen vorgeschrieben sind, und\\\n\\tab b)\\tab die Embryonen mit Sperma erzeugt worden sind, das die Anforderungen erf{\\u0252}llt, die nach Nummer 1 f{\\u0252}r eine Genehmigung des innergemeinschaftlichen Verbringens oder der Ausfuhr von Sperma vorgeschrieben sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann ferner Ausnahmen von Absatz 1 Nummer 1 genehmigen f{\\u0252}r das innergemeinschaftliche Verbringen von Sperma in einen Betrieb, der in einem in Teil II oder Teil III bezeichneten Gebiet des Anhangs des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU eines anderen Mitgliedstaates gelegen ist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Sperma \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einer Besamungsstation gewonnen worden ist, die nach {\\u0167} 15 Absatz 1 der Binnenmarkt-Tierseuchenschutzverordnung zugelassen ist, und\\\n\\tab b)\\tab von Ebern stammt, die die Anforderungen erf{\\u0252}llen, die nach {\\u0167} 14f Absatz 2 f{\\u0252}r das Verbringen von Schweinen vorgeschrieben sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 2.\\tab die f{\\u0252}r den Bestimmungsort zust{\\u0228}ndige Beh{\\u0246}rde dem Verbringen zugestimmt hat.\\\n\\pard\n\\pard\\sb100\n(4) Falls Sperma nach Absatz 3 innergemeinschaftlich verbracht werden soll, ist die Gesundheitsbescheinigung nach {\\u0167} 8 Absatz 1 Satz 1, auch in Verbindung mit Absatz 4, jeweils in Verbindung mit Anlage 3 Abschnitt II Nummer 4 der Binnenmarkt-Tierseuchenschutzverordnung jeweils um folgenden Satz zu erg{\\u0228}nzen:\\\n\\\n{\\u8222}Schweinesamen entspricht Artikel 9 des Durchf{\\u0252}hrungsbeschlusses 2014\/709\/EU der Kommission vom 9. Oktober 2014 mit tierseuchenrechtlichen Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung der Afrikanischen Schweinepest in bestimmten Mitgliedstaaten und zur Aufhebung des Durchf{\\u0252}hrungsbeschlusses 2014\/178\/EU.{\\u8220}\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet das Bundesministerium zum Zwecke der Mitteilung an die Europ{\\u0228}ische Kommission und die anderen Mitgliedstaaten {\\u0252}ber die nach Absatz 3 erteilten Genehmigungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}