{
  "documentIdentifier" : "BJNR015590988BJNE008303119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wildschweine aus einem gef{\\u0228}hrdeten Gebiet oder einer Pufferzone und\\\n\\tab 2.\\tab frisches Wildschweinefleisch oder Wildschweinefleischerzeugnisse, das oder die von Wildschweinen gewonnen worden ist oder sind, die in einem gef{\\u0228}hrdeten Gebiet oder einer Pufferzone erlegt worden sind,\\\n\\pard\nin andere Gebiete des Inlands oder innergemeinschaftlich nicht verbracht oder ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Absatz 1 Nummer 2 f{\\u0252}r das Verbringen von frischem Wildschweinefleisch und Wildschweinefleischerzeugnissen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem gef{\\u0228}hrdeten Gebiet oder der Pufferzone in das sonstige Inland, einen anderen Mitgliedstaat oder ein Drittland genehmigen, wenn das frische Wildschweinefleisch oder die Wildschweinefleischerzeugnisse \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Artikel 4 Absatz 1 in Verbindung mit Anhang III Buchstabe a oder d der Richtlinie 2002\/99\/EG gewonnen, bef{\\u0246}rdert, gelagert, gekennzeichnet und behandelt worden ist oder sind,\\\n\\tab b)\\tab von einer Gesundheitsbescheinigung nach {\\u0167} 8 Absatz 1 Satz 1, auch in Verbindung mit Absatz 4 Satz 1, jeweils in Verbindung mit Anlage 3 Abschnitt II Nummer 1 der Binnenmarkt-Tierseuchenschutzverordnung begleitet wird oder werden und\\\n\\tab c)\\tab von einer Genusstauglichkeitsbescheinigung nach dem Anhang der Verordnung (EG) Nr. 599\/2004 begleitet wird oder werden, deren Nummer II jeweils um folgenden Satz erg{\\u0228}nzt wird:\\\n\\\n\\tab\\tab\\tab\\tab {\\u8222}Erzeugnisse entsprechen dem Durchf{\\u0252}hrungsbeschluss 2014\/709\/EU der Kommission.{\\u8220}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder\\\n\\tab 2.\\tab aus der Pufferzone in das sonstige Inland genehmigen, wenn das frische Wildschweinefleisch und die Wildschweinefleischerzeugnisse von Wildschweinen gewonnen worden ist oder sind, die unmittelbar nach dem Erlegen jeweils virologisch mit negativem Ergebnis auf das Virus der Afrikanischen Schweinepest untersucht worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Frisches Wildschweinefleisch oder Wildschweinefleischerzeugnisse, das oder die die Anforderungen des Absatzes 2 nicht erf{\\u0252}llen, ist oder sind mit einem Kennzeichen zu versehen, das eindeutig auf die Herkunft des frischen Wildschweinefleisches oder der Wildschweinefleischerzeugnisse hinweist. Das Kennzeichen darf nicht oval und mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Genusstauglichkeitskennzeichnung f{\\u0252}r frisches Schweinefleisch nach Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III der Verordnung (EG) Nr. 854\/2004 oder\\\n\\tab 2.\\tab dem Identit{\\u0228}tskennzeichen f{\\u0252}r von Schweinen stammende Fleischerzeugnisse nach Artikel 5 Absatz 1 Buchstabe b in Verbindung mit Anhang II Abschnitt I der Verordnung (EG) Nr. 853\/2004\\\n\\pard\nzu verwechseln sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}