{
  "documentIdentifier" : "BJNR015590988BJNE008402119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, d{\\u0252}rfen tierische Nebenprodukte und Folgeprodukte aus tierischen Nebenprodukten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Schweinen stammen, die in einem Betrieb, der in einem gef{\\u0228}hrdeten Gebiet gelegen ist, gehalten worden sind, oder\\\n\\tab 2.\\tab von Wildschweinen stammen, die in einem gef{\\u0228}hrdeten Gebiet oder in einer Pufferzone erlegt worden sind,\\\n\\pard\ninnergemeinschaftlich nicht verbracht oder ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Absatz 1 f{\\u0252}r das Verbringen oder die Ausfuhr von tierischen Nebenprodukten oder Folgeprodukten aus tierischen Nebenprodukten genehmigen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die tierischen Nebenprodukte oder Folgeprodukte aus tierischen Nebenprodukten mit Verarbeitungsmethoden 1 bis 5 oder 7 des Anhangs IV Kapitel III der Verordnung (EU) Nr. 142\/2011 der Kommission vom 25. Februar 2011 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 1069\/2009 des Europ{\\u0228}ischen Parlaments und des Rates mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchf{\\u0252}hrung der Richtlinie 97\/78\/EG des Rates hinsichtlich bestimmter gem{\\u0228}{\\u0223} der genannten Richtlinie von Veterin{\\u0228}rkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1; L 1 vom 6.1.2015, S. 8; L 214 vom 13.8.2015, S. 29), die zuletzt durch die Verordnung (EU) 2017\/1262 (ABl. L 182 vom 13.7.2017, S. 34) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung behandelt worden sind, und\\\n\\tab 2.\\tab die tierischen Nebenprodukte oder Folgeprodukte jeweils von einem Handelspapier nach Anhang VIII Kapitel III der Verordnung (EU) Nr. 142\/2011 begleitet werden.\\\n\\pard\nDas Recht der Beseitigung tierischer Nebenprodukte bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}