{
  "documentIdentifier" : "BJNR078800004BJNE003406308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechnen sich die Geb{\\u0252}hren in einem gerichtlichen Verfahren nicht nach dem f{\\u0252}r die Gerichtsgeb{\\u0252}hren ma{\\u0223}gebenden Wert oder fehlt es an einem solchen Wert, setzt das Gericht des Rechtszugs den Wert des Gegenstands der anwaltlichen T{\\u0228}tigkeit auf Antrag durch Beschluss selbstst{\\u0228}ndig fest.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist erst zul{\\u0228}ssig, wenn die Verg{\\u0252}tung f{\\u0228}llig ist. Antragsberechtigt sind der Rechtsanwalt, der Auftraggeber, ein erstattungspflichtiger Gegner und in den F{\\u0228}llen des {\\u0167} 45 die Staatskasse.\\\n\\pard\\sb100\n(3) Gegen den Beschluss nach Absatz 1 k{\\u0246}nnen die Antragsberechtigten Beschwerde einlegen, wenn der Wert des Beschwerdegegenstands 200 Euro {\\u0252}bersteigt. Die Beschwerde ist auch zul{\\u0228}ssig, wenn sie das Gericht, das die angefochtene Entscheidung erlassen hat, wegen der grunds{\\u0228}tzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zul{\\u0228}sst. Die Beschwerde ist nur zul{\\u0228}ssig, wenn sie innerhalb von zwei Wochen nach Zustellung der Entscheidung eingelegt wird.\\\n\\pard\\sb100\n(4) Soweit das Gericht die Beschwerde f{\\u0252}r zul{\\u0228}ssig und begr{\\u0252}ndet h{\\u0228}lt, hat es ihr abzuhelfen; im {\\u0220}brigen ist die Beschwerde unverz{\\u0252}glich dem Beschwerdegericht vorzulegen. Beschwerdegericht ist das n{\\u0228}chsth{\\u0246}here Gericht, in Zivilsachen der in {\\u0167} 119 Abs. 1 Nr. 1 des Gerichtsverfassungsgesetzes bezeichneten Art jedoch das Oberlandesgericht. Eine Beschwerde an einen obersten Gerichtshof des Bundes findet nicht statt. Das Beschwerdegericht ist an die Zulassung der Beschwerde gebunden; die Nichtzulassung ist unanfechtbar.\\\n\\pard\\sb100\n(5) War der Beschwerdef{\\u0252}hrer ohne sein Verschulden verhindert, die Frist einzuhalten, ist ihm auf Antrag von dem Gericht, das {\\u0252}ber die Beschwerde zu entscheiden hat, Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren, wenn er die Beschwerde binnen zwei Wochen nach der Beseitigung des Hindernisses einlegt und die Tatsachen, welche die Wiedereinsetzung begr{\\u0252}nden, glaubhaft macht. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben oder fehlerhaft ist. Nach Ablauf eines Jahres, von dem Ende der vers{\\u0228}umten Frist an gerechnet, kann die Wiedereinsetzung nicht mehr beantragt werden. Gegen die Ablehnung der Wiedereinsetzung findet die Beschwerde statt. Sie ist nur zul{\\u0228}ssig, wenn sie innerhalb von zwei Wochen eingelegt wird. Die Frist beginnt mit der Zustellung der Entscheidung. Absatz 4 Satz 1 bis 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die weitere Beschwerde ist nur zul{\\u0228}ssig, wenn das Landgericht als Beschwerdegericht entschieden und sie wegen der grunds{\\u0228}tzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zugelassen hat. Sie kann nur darauf gest{\\u0252}tzt werden, dass die Entscheidung auf einer Verletzung des Rechts beruht; die {\\u0167}{\\u0167} 546 und 547 der Zivilprozessordnung gelten entsprechend. {\\u0220}ber die weitere Beschwerde entscheidet das Oberlandesgericht. Absatz 3 Satz 3, Absatz 4 Satz 1 und 4 und Absatz 5 gelten entsprechend.\\\n\\pard\\sb100\n(7) Antr{\\u0228}ge und Erkl{\\u0228}rungen k{\\u0246}nnen ohne Mitwirkung eines Bevollm{\\u0228}chtigten schriftlich eingereicht oder zu Protokoll der Gesch{\\u0228}ftsstelle abgegeben werden; {\\u0167} 129a der Zivilprozessordnung gilt entsprechend. F{\\u0252}r die Bevollm{\\u0228}chtigung gelten die Regelungen der f{\\u0252}r das zugrunde liegende Verfahren geltenden Verfahrensordnung entsprechend. Die Beschwerde ist bei dem Gericht einzulegen, dessen Entscheidung angefochten wird.\\\n\\pard\\sb100\n(8) Das Gericht entscheidet {\\u0252}ber den Antrag durch eines seiner Mitglieder als Einzelrichter; dies gilt auch f{\\u0252}r die Beschwerde, wenn die angefochtene Entscheidung von einem Einzelrichter oder einem Rechtspfleger erlassen wurde. Der Einzelrichter {\\u0252}bertr{\\u0228}gt das Verfahren der Kammer oder dem Senat, wenn die Sache besondere Schwierigkeiten tats{\\u0228}chlicher oder rechtlicher Art aufweist oder die Rechtssache grunds{\\u0228}tzliche Bedeutung hat. Das Gericht entscheidet jedoch immer ohne Mitwirkung ehrenamtlicher Richter. Auf eine erfolgte oder unterlassene {\\u0220}bertragung kann ein Rechtsmittel nicht gest{\\u0252}tzt werden.\\\n\\pard\\sb100\n(9) Das Verfahren {\\u0252}ber den Antrag ist geb{\\u0252}hrenfrei. Kosten werden nicht erstattet; dies gilt auch im Verfahren {\\u0252}ber die Beschwerde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}