{
  "documentIdentifier" : "BJNR095910001BJNE002007116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn es unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalles zum Schutz der menschlichen Gesundheit oder zur Sicherstellung einer einwandfreien Beschaffenheit des Trinkwassers erforderlich ist, kann das Gesundheitsamt anordnen, dass der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu untersuchenden Proben von einer bestimmten Untersuchungsstelle an bestimmten Probennahmestellen nach bestimmten technischen Vorgaben zur Durchf{\\u0252}hrung und zu bestimmten Zeiten entnehmen zu lassen haben,\\\n\\tab 2.\\tab bestimmte Untersuchungen nach einem bestimmten Untersuchungsverfahren und au{\\u0223}erhalb der regelm{\\u0228}{\\u0223}igen Untersuchungen sofort durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen haben,\\\n\\tab 3.\\tab die Untersuchungen nach den {\\u0167}{\\u0167} 14 und 14b \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in k{\\u0252}rzeren als den in diesen Vorschriften genannten Abst{\\u0228}nden,\\\n\\tab b)\\tab an einer gr{\\u0246}{\\u0223}eren Anzahl von Proben\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen haben,\\\n\\tab 4.\\tab Untersuchungen durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen haben zur Feststellung, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ob andere als die nach den Anlagen 1 und 3 untersuchten Mikroorganismen in Konzentrationen im Trinkwasser enthalten sind,\\\n\\tab b)\\tab ob andere als die nach den Anlagen 2 und 3 untersuchten Parameter in Konzentrationen enthalten sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die eine Sch{\\u0228}digung der menschlichen Gesundheit besorgen lassen,\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zu treffen haben, die erforderlich sind, um eine Verunreinigung zu beseitigen, auf die die {\\u0220}berschreitung der nach {\\u0167} 5 Absatz 2 und {\\u0167} 6 Absatz 2 in Verbindung mit den Anlagen 1 und 2 festgesetzten Grenzwerte, die Nichteinhaltung der nach {\\u0167} 7 in Verbindung mit Anlage 3 und {\\u0167} 11 Absatz 1 Satz 1 festgelegten Grenzwerte und Anforderungen oder ein anderer Umstand hindeutet, oder um k{\\u0252}nftigen Verunreinigungen vorzubeugen.\\\n\\pard\n\\pard\\sb100\n(2) Wird aus einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b Trinkwasser an eine andere Wasserversorgungsanlage nach Buchstabe a oder Buchstabe b abgegeben, so kann das Gesundheitsamt regeln, welcher Unternehmer und sonstige Inhaber die Untersuchungen nach {\\u0167} 14 durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anordnungen der zust{\\u0228}ndigen Beh{\\u0246}rde in Bezug auf radioaktive Stoffe gilt {\\u0167} 20a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}