{
  "documentIdentifier" : "BJNR095910001BJNE002108116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage haben den betroffenen Verbrauchern mindestens j{\\u0228}hrlich geeignetes und aktuelles Informationsmaterial {\\u0252}ber die Qualit{\\u0228}t des bereitgestellten Trinkwassers zu {\\u0252}bermitteln, wenn es sich um eine der folgenden Wasserversorgungsanlagen handelt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b oder\\\n\\tab 2.\\tab eine Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe d oder Buchstabe e, sofern die Anlage im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben wird.\\\n\\pard\nGrundlage des Informationsmaterials sind die Ergebnisse von Trinkwasseruntersuchungen nach {\\u0167} 14 Absatz 1 und 5, {\\u0167} 14a Absatz 1 Satz 1 und {\\u0167} 14b und gegebenenfalls nach {\\u0167} 19 Absatz 1 Satz 2 und Absatz 7 Satz 1, {\\u0167} 20 Absatz 1 Nummer 2 und 4 sowie {\\u0167} 20a Absatz 2 Satz 1 und Absatz 3 Nummer 2. Zu den zu {\\u0252}bermittelnden Informationen geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die Aufbereitungsstoffe, die bei der Aufbereitung und Verteilung des Trinkwassers verwendet werden,\\\n\\tab 2.\\tab Angaben, die f{\\u0252}r die Auswahl von Materialien f{\\u0252}r die Trinkwasser-Installation nach den allgemein anerkannten Regeln der Technik erforderlich sind, sowie\\\n\\tab 3.\\tab die Information nach {\\u0167} 14 Absatz 2a Satz 2 Nummer 4 Buchstabe c, wenn das Gesundheitsamt nach {\\u0167} 14 Absatz 2b eine Probennahmeplanung genehmigt hat.\\\n\\pard\nAuf Nachfrage sind den betroffenen Verbrauchern Einzelergebnisse der in Satz 2 genannten Trinkwasseruntersuchungen zug{\\u0228}nglich zu machen, auch wenn ihnen bereits Zusammenfassungen oder Jahres{\\u0252}bersichten {\\u0252}bermittelt wurden.\\\n\\pard\\sb100\n(1a) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b oder, sofern die Anlage im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben wird, nach {\\u0167} 3 Nummer 2 Buchstabe e haben die betroffenen Verbraucher zu informieren, wenn Trinkwasserleitungen aus dem Werkstoff Blei in der von ihnen betriebenen Anlage vorhanden sind, sobald\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie hiervon Kenntnis erlangen oder\\\n\\tab 2.\\tab ein entsprechender Verdacht besteht, insbesondere aufgrund vorliegender Trinkwasseranalysendaten, die durch eine Untersuchungsstelle nach {\\u0167} 15 Absatz 4 Satz 1 erhoben wurden.\\\n\\pard\n\\pard\\sb100\n(1b) Der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe f oder, sofern die Anlage im Rahmen einer gewerblichen oder {\\u0246}ffentlichen T{\\u0228}tigkeit betrieben wird, nach {\\u0167} 3 Nummer 2 Buchstabe d oder Buchstabe e haben die ihnen nach Absatz 1 Satz 1, 2 und 3 zugegangenen Informationen unverz{\\u0252}glich allen betroffenen Verbrauchern schriftlich oder durch Aushang bekannt zu machen.\\\n\\pard\\sb100\n(2) Werden die in {\\u0167} 7a festgelegten Parameterwerte f{\\u0252}r radioaktive Stoffe {\\u0252}berschritten und wegen eines Risikos f{\\u0252}r die menschliche Gesundheit beh{\\u0246}rdliche Ma{\\u0223}nahmen angeordnet, so sind der Unternehmer und der sonstige Inhaber einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe a oder Buchstabe b verpflichtet, die betroffenen Verbraucher hier{\\u0252}ber und {\\u0252}ber eventuelle Vorsorgema{\\u0223}nahmen zu informieren, sobald sie hiervon Kenntnis erlangen. Liegen der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r ein Wassereinzugsgebiet Anhaltspunkte vor, dass unter dem Gesichtspunkt des Strahlenschutzes ein Risiko f{\\u0252}r die menschliche Gesundheit der Personen bestehen k{\\u0246}nnte, die sich aus einer Wasserversorgungsanlage nach {\\u0167} 3 Nummer 2 Buchstabe c selbst versorgen, informiert sie die Unternehmer oder sonstigen Inhaber dieser Wasserversorgungsanlage {\\u0252}ber das m{\\u0246}gliche Risiko und eventuelle Vorsorgema{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Das Gesundheitsamt {\\u0252}bermittelt der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von dieser benannten Stelle jeweils bis zum 15. M{\\u0228}rz die {\\u0252}ber die Qualit{\\u0228}t des Trinkwassers erforderlichen Angaben f{\\u0252}r das vorangegangene Kalenderjahr unter Beachtung des {\\u0167} 19 f{\\u0252}r Wasserversorgungsgebiete, in denen pro Tag mindestens 10 Kubikmeter Trinkwasser abgegeben werden oder in denen mindestens 50 Personen versorgt werden. Die zu {\\u0252}bermittelnden Angaben m{\\u0252}ssen den Anforderungen des {\\u0167} 19 Absatz 2 bis 2c gen{\\u0252}gen. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann bestimmen, dass die Angaben auf Datentr{\\u0228}gern oder auf anderem elektronischen Weg {\\u0252}bermittelt werden und dass die {\\u0252}bermittelten Daten mit der von ihr bestimmten Schnittstelle kompatibel sind. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder eine von ihr benannte Stelle leitet ihren Bericht bis zum 15. April desselben Jahres dem Bundesministerium f{\\u0252}r Gesundheit oder einer von diesem benannten Stelle zu. Der Bericht hat dem von der Europ{\\u0228}ischen Kommission nach Artikel 13 Absatz 4 der Richtlinie 98\/83\/EG des Rates vom 3. November 1998 {\\u0252}ber die Qualit{\\u0228}t von Wasser f{\\u0252}r den menschlichen Gebrauch (ABl. L 330 vom 5.12.1998, S. 32) festgelegten Format und den dort genannten Mindestinformationen in der vom Bundesministerium f{\\u0252}r Gesundheit nach Beteiligung der L{\\u0228}nder mitgeteilten Form zu entsprechen. Dar{\\u0252}ber hinausgehende Formatvorgaben durch das Bundesministerium f{\\u0252}r Gesundheit, insbesondere f{\\u0252}r einheitliche EDV-Verfahren, bed{\\u0252}rfen der Zustimmung des Bundesrates.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}