{
  "documentIdentifier" : "BJNR154700002BJNE000801128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften IT-Entwickler\/ zur Gepr{\\u0252}ften IT-Entwicklerin (Certified IT Systems Manager) und damit die Bef{\\u0228}higung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieben, die Produkte oder Dienstleistungen der Informations- und Kommunikationstechnologie herstellen, anbieten oder anwenden, technisch optimale und marktgerechte IT-L{\\u0246}sungen zu entwickeln und zu implementieren, IT-Entwicklungsprojekte zu planen, zu steuern und zu kontrollieren,\\\n\\tab 2.\\tab sich auf neue Technologien, auf ver{\\u0228}nderte lokale und globale Marktverh{\\u0228}ltnisse, auf Methoden des Selbst- und Prozessmanagements flexibel einzustellen sowie den technisch-organisatorischen Wandel unter Ber{\\u0252}cksichtigung der gesellschaftlichen Akzeptanz zu gestalten,\\\n\\tab 3.\\tab Aufgaben der Mitarbeiterf{\\u0252}hrung wahrzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die zu pr{\\u0252}fende Person unter Ber{\\u0252}cksichtigung von Rechtsvorschriften, Ergonomie und Umweltaspekten sowie technischer und betriebswirtschaftlicher Zusammenh{\\u0228}nge und des Qualit{\\u0228}tsmanagements folgende Prozesse durchf{\\u0252}hren kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Analysieren der vorgegebenen Projektkenngr{\\u0246}{\\u0223}en (fachliches Modell),\\\n\\tab b)\\tab Designen des zu entwickelnden Produkts anhand der Kundenanforderungen,\\\n\\tab c)\\tab Entwickeln und Erstellen der L{\\u0246}sungskomponenten (Implementierung),\\\n\\tab d)\\tab Integrieren der Komponenten in die Gesamtl{\\u0246}sung, Durchf{\\u0252}hren der Tests und Abnahme der Produkte und L{\\u0246}sungen,\\\n\\tab e)\\tab Planen, Budgetieren, Leiten und {\\u0220}berwachen von IT-Projekten, Vorgeben der Rahmenbedingungen f{\\u0252}r die Projektarbeit,\\\n\\tab f)\\tab Bewerten und Evaluieren der Produkte, L{\\u0246}sungen und Entwicklungsprozesse im Hinblick auf wirtschaftlichen Erfolg und Kundenzufriedenheit,\\\n\\tab g)\\tab Planen und Zusammenstellen des Projektteams, F{\\u0252}hren und Motivieren der Mitarbeiter, F{\\u0246}rdern der Kooperation und Kommunikation, Beteiligen der Mitarbeiter an Entscheidungsprozessen; Anwenden von Konfliktl{\\u0246}sungsstrategien, Mitwirken bei Stellenbesetzungen und laufenden Beurteilungen,\\\n\\tab h)\\tab Planen des Personalbedarfs und der Mitarbeiterentwicklung, Feststellen des Qualifizierungsbedarfs, Einleiten und Unterst{\\u0252}tzen von Qualifizierungsaktivit{\\u0228}ten, Planen und Leiten der Ausbildung.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter IT-Entwickler\/Gepr{\\u0252}fte IT-Entwicklerin (Certified IT Systems Manager).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}