{
  "documentIdentifier" : "BJNR154700002BJNE000901128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zu pr{\\u0252}fende Person soll durch die Erstellung der Dokumentation nachweisen, dass sie ein praxisrelevantes Projekt oder Aufgaben aus mindestens einem der folgenden betrieblichen IT-Prozesse planen, durchf{\\u0252}hren und dokumentieren kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren von Projektkenngr{\\u0246}{\\u0223}en und Designen von IT-L{\\u0246}sungen,\\\n\\tab 2.\\tab Implementieren und Integrieren der L{\\u0246}sungskomponenten, Durchf{\\u0252}hren von Tests und Abnahme der Produkte oder L{\\u0246}sungen,\\\n\\tab 3.\\tab Planen, Steuern und Kontrollieren von IT-Entwicklungsprojekten.\\\n\\pard\n\\pard\\sb100\n(2) Die Dokumentation soll eine Darstellung und analytische Bewertung {\\u0252}ber Entstehung und Ablauf der Projektarbeit oder L{\\u0246}sungskonzeption enthalten. Durch die Dokumentation soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sich auf neue Technologien und sich wandelnde lokale und globale Marktverh{\\u0228}ltnisse einzustellen,\\\n\\tab b)\\tab Kundenanforderungen sowie technische und organisatorische Schnittstellen zu analysieren,\\\n\\tab c)\\tab technisch optimale und marktgerechte IT-L{\\u0246}sungen zu designen,\\\n\\tab d)\\tab IT-L{\\u0246}sungskomponenten zu entwickeln und die Gesamtl{\\u0246}sung zu implementieren,\\\n\\tab e)\\tab Projektalternativen zu untersuchen,\\\n\\tab f)\\tab Projekte zu strukturieren, Kosten und Ressourcen zu planen, Risiken zu analysieren,\\\n\\tab g)\\tab die Finanzierung von Projekten zu planen und zu sichern,\\\n\\tab h)\\tab Anforderungen an das Personal zu beschreiben,\\\n\\tab i)\\tab Entscheidungstr{\\u0228}ger zu informieren und zu beraten,\\\n\\tab k)\\tab Umsetzung der Projekte zu leiten,\\\n\\tab l)\\tab qualit{\\u0228}tswirksame Aktivit{\\u0228}ten zu planen und umzusetzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}