{
  "documentIdentifier" : "BJNR209710017BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflicht zur Information der betroffenen Person gem{\\u0228}{\\u0223} Artikel 14 Absatz 1 bis 4 der Verordnung (EU) 2016\/679 besteht erg{\\u0228}nzend zu den in Artikel 14 Absatz 5 der Verordnung (EU) 2016\/679 genannten Ausnahmen nicht, soweit durch ihre Erf{\\u0252}llung Informationen offenbart w{\\u0252}rden, die ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden m{\\u0252}ssen. Das Recht auf Auskunft der betroffenen Person gem{\\u0228}{\\u0223} Artikel 15 der Verordnung (EU) 2016\/679 besteht nicht, soweit durch die Auskunft Informationen offenbart w{\\u0252}rden, die nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden m{\\u0252}ssen. Die Pflicht zur Benachrichtigung gem{\\u0228}{\\u0223} Artikel 34 der Verordnung (EU) 2016\/679 besteht erg{\\u0228}nzend zu der in Artikel 34 Absatz 3 der Verordnung (EU) 2016\/679 genannten Ausnahme nicht, soweit durch die Benachrichtigung Informationen offenbart w{\\u0252}rden, die nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden m{\\u0252}ssen. Abweichend von der Ausnahme nach Satz 3 ist die betroffene Person nach Artikel 34 der Verordnung (EU) 2016\/679 zu benachrichtigen, wenn die Interessen der betroffenen Person, insbesondere unter Ber{\\u0252}cksichtigung drohender Sch{\\u0228}den, gegen{\\u0252}ber dem Geheimhaltungsinteresse {\\u0252}berwiegen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Daten Dritter im Zuge der Aufnahme oder im Rahmen eines Mandatsverh{\\u0228}ltnisses an einen Berufsgeheimnistr{\\u0228}ger {\\u0252}bermittelt, so besteht die Pflicht der {\\u0252}bermittelnden Stelle zur Information der betroffenen Person gem{\\u0228}{\\u0223} Artikel 13 Absatz 3 der Verordnung (EU) 2016\/679 nicht, sofern nicht das Interesse der betroffenen Person an der Informationserteilung {\\u0252}berwiegt.\\\n\\pard\\sb100\n(3) Gegen{\\u0252}ber den in {\\u0167} 203 Absatz 1, 2a und 3 des Strafgesetzbuchs genannten Personen oder deren Auftragsverarbeitern bestehen die Untersuchungsbefugnisse der Aufsichtsbeh{\\u0246}rden gem{\\u0228}{\\u0223} Artikel 58 Absatz 1 Buchstabe e und f der Verordnung (EU) 2016\/679 nicht, soweit die Inanspruchnahme der Befugnisse zu einem Versto{\\u0223} gegen die Geheimhaltungspflichten dieser Personen f{\\u0252}hren w{\\u0252}rde. Erlangt eine Aufsichtsbeh{\\u0246}rde im Rahmen einer Untersuchung Kenntnis von Daten, die einer Geheimhaltungspflicht im Sinne des Satzes 1 unterliegen, gilt die Geheimhaltungspflicht auch f{\\u0252}r die Aufsichtsbeh{\\u0246}rde.\\\n}"
}