{
  "documentIdentifier" : "BJNR150610017BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede wahlberechtigte Vertrauensperson eines Wahlbereichs, der f{\\u0252}r mindestens drei Monate im jeweiligen milit{\\u0228}rischen Organisationsbereich gebildet wurde, kann sich beim Wahlvorstand bewerben. Die Bewerbung muss bis zur festgesetzten Frist eingehen. Gleiches gilt f{\\u0252}r die Mitglieder des jeweiligen Vertrauenspersonenausschusses, die keine Vertrauensperson mehr sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Bewerbung muss schriftlich erfolgen und folgende Angaben der Bewerberin oder des Bewerbers enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familienname,\\\n\\tab 2.\\tab die Vornamen,\\\n\\tab 3.\\tab den Dienstgrad,\\\n\\tab 4.\\tab den Stammtruppenteil,\\\n\\tab 5.\\tab die Einheit oder Dienststelle, bei der die Bewerberin oder der Bewerber derzeit das Amt der Vertrauensperson aus{\\u0252}bt, sowie\\\n\\tab 6.\\tab den Beginn und das voraussichtliche Ende der Amtszeit als Vertrauensperson oder als Mitglied des amtierenden Vertrauenspersonenausschusses.\\\n\\pard\nDie Bewerberin oder der Bewerber muss die Bewerbung unterschreiben.\\\n\\pard\\sb100\n(3) Der Wahlvorstand best{\\u0228}tigt den Bewerberinnen und Bewerbern unverz{\\u0252}glich schriftlich den Eingang ihrer Bewerbung. Er gibt Bewerbungen, die die Voraussetzungen der Abs{\\u0228}tze 1 und 2 nicht erf{\\u0252}llen, unverz{\\u0252}glich unter Angabe des Grundes zur{\\u0252}ck. Der zust{\\u0228}ndige Wahlvorstand gibt den Bewerberinnen und Bewerbern Gelegenheit, den Mangel zu beseitigen.\\\n\\pard\\sb100\n(4) Versp{\\u0228}tet eingegangene Bewerbungen gibt der Wahlvorstand mit einem entsprechenden Vermerk zur{\\u0252}ck.\\\n\\pard\\sb100\n(5) Ist nach Ablauf der Frist des Absatzes 1 nicht f{\\u0252}r alle Laufbahngruppen wenigstens eine Bewerbung f{\\u0252}r jeden Sitz der Wahlg{\\u0228}nge eingegangen, fordert der Wahlvorstand die Wahlberechtigten, die sich f{\\u0252}r diese Sitze bewerben k{\\u0246}nnen, dazu auf, sich innerhalb von zwei Wochen zu bewerben.\\\n}"
}