{
  "documentIdentifier" : "BJNR150610017BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hlen darf nur, wer in das W{\\u0228}hlerverzeichnis eingetragen ist. Die Wahlberechtigten haben jeweils eine Stimme.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahlberechtigten kennzeichnen den Stimmzettel und legen ihn in den Stimmzettelumschlag. Der Stimmzettelumschlag darf nur den Stimmzettel enthalten. Die Wahlberechtigten haben durch Unterschrift unter der vorgedruckten Erkl{\\u0228}rung zu best{\\u0228}tigen, dass sie den Stimmzettel pers{\\u0246}nlich und geheim gekennzeichnet haben. Die Wahlberechtigten legen den Stimmzettelumschlag zusammen mit der Erkl{\\u0228}rung in den Freiumschlag und senden diesen Wahlbrief an den Wahlvorstand.\\\n\\pard\\sb100\n(3) Im Fall eines k{\\u0246}rperlichen Gebrechens k{\\u0246}nnen die Wahlberechtigten den Stimmzettel durch eine Person des Vertrauens kennzeichnen lassen. Die Person des Vertrauens hat durch Unterschrift unter der vorgedruckten Erkl{\\u0228}rung zu best{\\u0228}tigen, dass sie den Stimmzettel gem{\\u0228}{\\u0223} dem erkl{\\u0228}rten Willen der oder des Wahlberechtigten gekennzeichnet hat. Die Person des Vertrauens legt den Stimmzettelumschlag zusammen mit der Erkl{\\u0228}rung in den Freiumschlag und sendet diesen Wahlbrief an den Wahlvorstand. Die Person des Vertrauens ist zur Geheimhaltung {\\u0252}ber Kenntnisse verpflichtet, die sie bei der Hilfestellung bei der Wahl durch einen anderen erlangt hat.\\\n\\pard\\sb100\n(4) Der Wahlvorstand entnimmt den eingegangenen Wahlbriefen die Stimmzettelumschl{\\u0228}ge und legt diese, wenn die unterschriebene Erkl{\\u0228}rung beiliegt, unge{\\u0246}ffnet in eine verschlossene Wahlurne. Mindestens zwei Mitglieder des Wahlvorstands vermerken die Stimmabgabe im W{\\u0228}hlerverzeichnis. Stimmzettelumschl{\\u0228}ge, denen keine unterschriebene Erkl{\\u0228}rung beigef{\\u0252}gt ist, bleiben unge{\\u0246}ffnet und sind mit dem Vermerk {\\u8222}ung{\\u0252}ltig{\\u8220} zu versehen; der Vermerk ist von einem Mitglied des Wahlvorstands zu unterschreiben.\\\n\\pard\\sb100\n(5) Die Wahlurne ist vor unbefugtem Zugriff zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(6) Versp{\\u0228}tet eingegangene Wahlbriefe bleiben unge{\\u0246}ffnet und werden vom Wahlvorstand mit einem Vermerk {\\u0252}ber den Zeitpunkt des Eingangs versehen.\\\n}"
}