{
  "documentIdentifier" : "BJNR132400013BJNE002502119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einrichtungen, die tierseuchenrechtlich vorgeschriebene Untersuchungen durchf{\\u0252}hren, {\\u0252}bermitteln im Falle einer Untersuchung der zust{\\u0228}ndigen Beh{\\u0246}rde zu den in Absatz 3 bezeichneten Zwecken die Angaben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die untersuchten Tiere, getrennt nach Tierarten, insbesondere Rinder, Schweine, Schafe, Ziegen und Einhufer, sowie die jeweilige Kennzeichnung der untersuchten Tiere, soweit diese Angaben bekannt sind,\\\n\\tab 2.\\tab die Tierseuche, die Anlass f{\\u0252}r die Untersuchung war,\\\n\\tab 3.\\tab das Datum der Untersuchung,\\\n\\tab 4.\\tab das Ergebnis der Untersuchung einschlie{\\u0223}lich der Untersuchungsmethode.\\\n\\pard\nDie in Satz 1 genannten Einrichtungen {\\u0252}bermitteln ferner zu den in Absatz 3 Nummer 1 und 2 bezeichneten Zwecken Name und Anschrift des Tierhalters sowie die Registriernummer des Betriebes oder der Tierhaltung, in dem oder in der die untersuchten Tiere gehalten werden, soweit diese Angaben bekannt sind. Im Falle der {\\u0220}bermittlung nach Satz 1 teilt die Untersuchungseinrichtung dem jeweiligen Tierhalter oder, soweit dieser nicht bekannt ist, dem Auftraggeber der Untersuchung die {\\u0252}bermittelten Angaben sp{\\u0228}testens am Tage der {\\u0220}bermittlung mit. Soweit tierseuchenrechtlich vorgeschriebene Untersuchungen nicht in einer im Inland gelegenen Einrichtung durchgef{\\u0252}hrt werden, hat der Tierhalter die in Satz 1 genannten Angaben sowie die Registriernummer des Betriebes oder der Tierhaltung, in dem oder in der die untersuchten Tiere gehalten werden, der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bermitteln. Die {\\u0220}bermittlung der Angaben nach Satz 1, 2 oder 4 oder die Mitteilung nach Satz 3 kann im automatisierten Verfahren erfolgen, im Falle der Mitteilung nach Satz 3, soweit der Tierhalter oder der Auftraggeber diesem Verfahren zugestimmt hat.\\\n\\pard\\sb100\n(2) Der Tierhalter {\\u0252}bermittelt der zust{\\u0228}ndigen Beh{\\u0246}rde zu den in Absatz 3 genannten Zwecken Name und Anschrift sowie die geographischen Koordinaten des Standortes seiner Tierhaltung, soweit diese Angaben nicht bereits nach anderen Vorschriften zum Schutz vor Tierseuchen angezeigt worden sind. Die {\\u0220}bermittlung der Angaben nach Satz 1 kann im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 zu {\\u0252}bermittelnden Angaben dienen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Nachweis, dass Viehbest{\\u0228}nde, Bienenst{\\u0228}nde, Hummelst{\\u0228}nde oder Fischbest{\\u0228}nde in einem bestimmten Gebiet frei von bestimmten Tierseuchen sind,\\\n\\tab 2.\\tab als Grundlage \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Feststellung des Gesundheitsstatus oder\\\n\\tab b)\\tab f{\\u0252}r die Aufrechterhaltung eines bestehenden Gesundheitsstatus,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab der untersuchten Tiere, eines Viehbestandes, Bienenstandes, Hummelstandes oder Fischbestandes,\\\n\\tab 3.\\tab als Grundlage f{\\u0252}r die Berichterstattung {\\u0252}ber den Gesundheitsstatus von Viehbest{\\u0228}nden, Bienenst{\\u0228}nden, Hummelst{\\u0228}nden oder Fischbest{\\u0228}nden gegen{\\u0252}ber den Organen oder Einrichtungen der Europ{\\u0228}ischen Union.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die nach den Abs{\\u0228}tzen 1 und 2 {\\u0252}bermittelten Angaben im Rahmen ihrer Aufgabenwahrnehmung zu den in Absatz 3 genannten Zwecken verwenden. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt auf Ersuchen die Angaben nach den Abs{\\u0228}tzen 1 und 2 an andere zust{\\u0228}ndige Beh{\\u0246}rden, soweit diese die Daten im Rahmen ihrer Aufgabenerf{\\u0252}llung zu den in Absatz 3 genannten Zwecken ben{\\u0246}tigen. Satz 1 gilt f{\\u0252}r diese Beh{\\u0246}rden entsprechend. Die {\\u0220}bermittlung der Angaben nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}bermittelt dem Friedrich-Loeffler-Institut auf Ersuchen die Angaben nach Absatz 1 sowie die vom Tierhalter nach Absatz 2 {\\u0252}bermittelten geographischen Koordinaten des Standortes seiner Tierhaltung, soweit dies \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Erstellung von Risikobewertungen nach {\\u0167} 27 Absatz 2 Satz 1 Nummer 2 erforderlich ist oder\\\n\\tab b)\\tab zur Mitwirkung nach {\\u0167} 27 Absatz 3 Satz 1 Nummer 3 erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab soll dem Friedrich-Loeffler-Institut auf Ersuchen die in Nummer 1 genannten Angaben {\\u0252}bermitteln, soweit dies zur Durchf{\\u0252}hrung wissenschaftlicher Forschung auf dem Gebiet der Tiergesundheit erforderlich ist, das wissenschaftliche Interesse an der Durchf{\\u0252}hrung von Forschungsvorhaben das Interesse des Betroffenen an dem Ausschluss der Zweck{\\u0228}nderung erheblich {\\u0252}berwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erreicht werden kann.\\\n\\pard\nZus{\\u0228}tzlich zu den Angaben nach Satz 1 {\\u0252}bermittelt die zust{\\u0228}ndige Beh{\\u0246}rde dem Friedrich-Loeffler-Institut auf Ersuchen Angaben {\\u0252}ber das Verbringen von Tieren, und, soweit vorhanden, {\\u0252}ber das Verbringen von Erzeugnissen sowie {\\u0252}ber Betriebe, die nach den Vorschriften des Tierische Nebenprodukte-Beseitigungsrechtes oder des Lebensmittelhygienerechtes zugelassen sind, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erstellung von Risikobewertungen nach {\\u0167} 27 Absatz 2 Satz 1 Nummer 2 erforderlich ist oder\\\n\\tab 2.\\tab zur Mitwirkung nach {\\u0167} 27 Absatz 3 Satz 1 Nummer 3 erforderlich ist.\\\n\\pard\nDie {\\u0220}bermittlung der Angaben nach Satz 1 oder 2 kann auch im automatisierten Verfahren erfolgen. F{\\u0252}r die Zul{\\u0228}ssigkeit der Verwendung der Daten durch das Friedrich-Loeffler-Institut gelten die S{\\u0228}tze 1 und 2 entsprechend. Im Falle des Satzes 1 Nummer 2 d{\\u0252}rfen die Daten nur in anonymisierter Form {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(6) Ein Tierhalter kann schriftliche Auskunft {\\u0252}ber die nach den Abs{\\u0228}tzen 1 und 2 {\\u0252}bermittelten Angaben verlangen. Er kann die Angaben nach Satz 1 im automatisierten Verfahren abrufen, soweit ein solches eingerichtet worden ist. Die schriftlich erteilte unentgeltliche Auskunft nach Satz 1 oder der schriftliche unentgeltliche Auszug der Angabe nach Satz 2 aus einem solchen Auskunftsverlangen steht einer tier{\\u0228}rztlichen Bescheinigung in den F{\\u0228}llen gleich, in denen diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch dieses Gesetz oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen vorgeschrieben ist und\\\n\\tab 2.\\tab nicht auf Gemeinschaftsrecht oder Unionsrecht beruht oder Gemeinschaftsrecht oder Unionsrecht nicht entgegensteht.\\\n\\pard\nDer schriftliche Auszug nach Satz 2 hat Name und Anschrift des Tierhalters sowie das Datum desjenigen Tages zu enthalten, an dem der schriftliche Auszug gefertigt wurde. Diese Angaben k{\\u0246}nnen auch handschriftlich hinzugef{\\u0252}gt werden. Der schriftliche Auszug ist vom Tierhalter zu unterschreiben.\\\n\\pard\\sb100\n(7) Die in Absatz 1 bezeichneten oder nach Absatz 4 Satz 2 oder Absatz 5 Satz 1 Nummer 1 {\\u0252}bermittelten Angaben sind von den dort jeweils genannten Beh{\\u0246}rden f{\\u0252}r die Dauer von f{\\u0252}nf Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die Daten erhoben worden sind. Nach Ablauf der Aufbewahrungsfrist sind die Daten unverz{\\u0252}glich zu l{\\u0246}schen, soweit sie zur Erf{\\u0252}llung der Aufgaben nach Absatz 3 nicht mehr ben{\\u0246}tigt werden, sp{\\u0228}testens aber unverz{\\u0252}glich nach Erf{\\u0252}llung der Aufgaben. Andere Vorschriften, nach denen eine l{\\u0228}ngere Aufbewahrungsfrist besteht, bleiben unber{\\u0252}hrt. Satz 3 gilt f{\\u0252}r nach Absatz 5 Satz 1 {\\u0252}bermittelte Angaben f{\\u0252}r das Friedrich-Loeffler-Institut mit der Ma{\\u0223}gabe entsprechend, dass diese Angaben zur Erf{\\u0252}llung der dort genannten Aufgaben nicht mehr ben{\\u0246}tigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}