{
  "documentIdentifier" : "BJNR132400013BJNE002601125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Durchf{\\u0252}hrung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes obliegt den zust{\\u0228}ndigen Beh{\\u0246}rden, soweit gesetzlich nichts anderes bestimmt ist. In diesem Rahmen {\\u0252}berwachen sie die Einhaltung der vorstehend genannten Vorschriften sowie der auf Grund dieser Vorschriften ergangenen vollziehbaren Anordnungen. Die {\\u0220}berwachung ist jeweils von approbierten Tier{\\u0228}rzten oder unter deren fachlicher Aufsicht stehenden anderen Personen durchzuf{\\u0252}hren. Die {\\u0167}{\\u0167} 27 und 28 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen, soweit es zur Durchf{\\u0252}hrung ihrer Aufgaben nach Absatz 1 erforderlich ist, au{\\u0223}erhalb der zust{\\u0228}ndigen Beh{\\u0246}rde t{\\u0228}tigen Tier{\\u0228}rzten Aufgaben {\\u0252}bertragen oder diese zur Mitwirkung heranziehen. Die L{\\u0228}nder regeln die n{\\u0228}heren Einzelheiten der Heranziehung.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde trifft die notwendigen Anordnungen und Ma{\\u0223}nahmen, die zur Feststellung oder zur Ausr{\\u0228}umung eines hinreichenden Verdachtes, eines Versto{\\u0223}es oder zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e oder zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e erforderlich sind. Sie kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel oder In-vitro-Diagnostika untersagen, deren R{\\u0252}ckruf anordnen und diese sicherstellen, soweit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der begr{\\u0252}ndete Verdacht besteht, dass das immunologische Tierarzneimittel bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch sch{\\u0228}dliche Wirkungen hat, die {\\u0252}ber ein nach den Erkenntnissen der veterin{\\u0228}rmedizinischen Wissenschaft vertretbares Ma{\\u0223} hinausgehen,\\\n\\tab b)\\tab dem immunologischen Tierarzneimittel oder dem In-vitro-Diagnostikum die Wirksamkeit fehlt,\\\n\\tab c)\\tab das immunologische Tierarzneimittel oder das In-vitro-Diagnostikum nicht die nach den Erkenntnissen der veterin{\\u0228}rmedizinischen Wissenschaft erforderliche Qualit{\\u0228}t aufweist,\\\n\\tab d)\\tab die vorgeschriebenen Qualit{\\u0228}tskontrollen nicht durchgef{\\u0252}hrt worden sind oder\\\n\\tab e)\\tab die erforderliche Erlaubnis f{\\u0252}r das Herstellen, das innergemeinschaftliche Verbringen, die Einfuhr oder die Durchfuhr des immunologischen Tierarzneimittels oder des In-vitro-Diagnostikums nicht vorliegt oder ein Grund zur R{\\u0252}cknahme oder zum Widerruf der Erlaubnis gegeben ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab anordnen, dass derjenige, der ein Tier h{\\u0228}lt, verbracht oder in den Verkehr gebracht hat oder ein Erzeugnis hergestellt, behandelt, verbracht oder in den Verkehr gebracht hat oder eine der vorstehend bezeichneten Handlungen beabsichtigt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Untersuchung durchf{\\u0252}hrt oder durchf{\\u0252}hren l{\\u0228}sst und ihr das Ergebnis mitteilt,\\\n\\tab b)\\tab ihr den Eingang eines Erzeugnisses anzeigt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit Grund zu der Annahme besteht, dass das Tier oder das Erzeugnis den Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder eines unmittelbar geltenden Rechtsaktes der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes nicht entspricht,\\\n\\tab 3.\\tab vor{\\u0252}bergehend verbieten, dass ein Tier oder Erzeugnis verbracht oder in den Verkehr gebracht wird, bis das Ergebnis der Untersuchung einer entnommenen Probe oder einer nach Nummer 1 angeordneten Untersuchung vorliegt,\\\n\\tab 4.\\tab das Verbringen oder das Inverkehrbringen eines Tieres oder das Herstellen, das Behandeln, das Verbringen oder das Inverkehrbringen eines Erzeugnisses verbieten oder beschr{\\u0228}nken,\\\n\\tab 5.\\tab ein lebendes oder totes Tier, ein Teil eines Tieres oder ein Erzeugnis, auch vorl{\\u0228}ufig, sicherstellen sowie die T{\\u0246}tung eines Tieres oder die unsch{\\u0228}dliche Beseitigung eines toten Tieres, eines Teils eines Tieres oder eines Erzeugnisses anordnen,\\\n\\tab 6.\\tab das Verbringen eines Tieres oder eines Erzeugnisses in das Inland im Einzelfall vor{\\u0252}bergehend verbieten oder beschr{\\u0228}nken, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bundesrepublik Deutschland durch einen Rechtsakt der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes hierzu erm{\\u0228}chtigt worden ist und das Bundesministerium dies im Bundesanzeiger bekannt gemacht hat oder\\\n\\tab b)\\tab Tatsachen vorliegen, die darauf schlie{\\u0223}en lassen, dass die Tiere oder Erzeugnisse ein Risiko f{\\u0252}r die Gesundheit von Mensch oder Tier mit sich bringen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab die Absonderung von Tieren anordnen,\\\n\\tab 8.\\tab eine Ma{\\u0223}nahme {\\u0252}berwachen oder, soweit erforderlich, anordnen, mit der verhindert werden soll, dass ein Tier oder ein Erzeugnis, das den Verbraucher noch nicht erreicht hat, auch durch andere Wirtschaftsbeteiligte weiter in den Verkehr gebracht wird (R{\\u0252}cknahme), oder die auf die R{\\u0252}ckgabe eines in den Verkehr gebrachten Tieres oder Erzeugnisses abzielt, das den Verbraucher oder den Verwender bereits erreicht hat oder erreicht haben k{\\u0246}nnte (R{\\u0252}ckruf),\\\n\\tab 9.\\tab anordnen, dass diejenigen, die einer von einem lebenden oder toten Tier, einem Teil eines Tieres oder Erzeugnisses ausgehenden Gefahr ausgesetzt sein k{\\u0246}nnen, rechtzeitig in geeigneter Form auf diese Gefahr hingewiesen werden,\\\n\\tab 10.\\tab eine Untersuchung, therapeutische Ma{\\u0223}nahme, Heilbehandlung oder Impfung anordnen,\\\n\\tab 11.\\tab Sendungen der in Satz 1 genannten Art sowie deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lademittel und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur {\\u0220}berwachung anhalten,\\\n\\pard\nsoweit durch dieses Gesetz, durch Rechtsverordnung nach diesem Gesetz oder durch einen unmittelbar geltenden Rechtsakt der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union eine Regelung nicht getroffen worden ist oder eine durch die vorstehend genannten Vorschriften getroffene Regelung nicht entgegensteht. Sie kann ferner das Halten von Haustieren und Fischen zeitweilig untersagen, soweit der Tierhalter wiederholt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtskr{\\u0228}ftig nach {\\u0167} 31 verurteilt worden ist oder\\\n\\tab 2.\\tab auf Grund rechtskr{\\u0228}ftig festgestellter Ordnungswidrigkeiten nach {\\u0167} 32 Absatz 1 und 2 die erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt.\\\n\\pard\n\\pard\\sb100\n(4) Nat{\\u0252}rliche und juristische Personen und nicht rechtsf{\\u0228}hige Personenvereinigungen haben den zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung der den Beh{\\u0246}rden nach Absatz 1 {\\u0252}bertragenen Aufgaben erforderlich sind. Die Auskunftspflichtigen k{\\u0246}nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Personen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverst{\\u0228}ndige des Bundes, der Mitgliedstaaten oder der Europ{\\u0228}ischen Kommission oder\\\n\\tab 2.\\tab des Friedrich-Loeffler-Instituts, die an epidemiologischen Untersuchungen nach {\\u0167} 27 Absatz 3 Satz 1 Nummer 3 mitwirken,\\\n\\pard\nd{\\u0252}rfen im Rahmen der Abs{\\u0228}tze 1 bis 4 Grundst{\\u0252}cke, Wirtschaftsgeb{\\u0228}ude, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten betreten, dort Besichtigungen vornehmen und gesch{\\u0228}ftliche Unterlagen einsehen, pr{\\u0252}fen und, soweit dies zur Aufgabenerf{\\u0252}llung nach den Abs{\\u0228}tzen 1 und 2 erforderlich ist, Vervielf{\\u0228}ltigungen erstellen. In den F{\\u0228}llen des Satzes 1 Nummer 2 bedarf es des Benehmens mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(6) Die von der zust{\\u0228}ndigen Beh{\\u0246}rde mit der Durchf{\\u0252}hrung von Bek{\\u0228}mpfungsma{\\u0223}nahmen beauftragten Personen d{\\u0252}rfen im Rahmen ihres Auftrages w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten Grundst{\\u0252}cke, Wirtschaftsgeb{\\u0228}ude, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel betreten und dort Untersuchungen von Tieren und Bek{\\u0228}mpfungsma{\\u0223}nahmen durchf{\\u0252}hren. Auf Anforderung sind den beauftragten Personen lebende oder tote Tiere, Teile von Tieren oder Erzeugnisse zur Untersuchung zu {\\u0252}berlassen, soweit dies zur Feststellung einer Tierseuche erforderlich ist.\\\n\\pard\\sb100\n(7) Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung d{\\u0252}rfen die in den Abs{\\u0228}tzen 5 und 6 genannten Personen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Grundst{\\u0252}cke, Wirtschaftsgeb{\\u0228}ude, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel auch au{\\u0223}erhalb der Gesch{\\u0228}fts- und Betriebszeiten und auch dann betreten, wenn diese zugleich Wohnzwecken des Tierhalters oder sonst Verf{\\u0252}gungsberechtigten dienen,\\\n\\tab 2.\\tab Wohnr{\\u0228}ume, in denen Tiere gehalten werden, betreten.\\\n\\pard\nDas Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(8) Die von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragten Personen oder Personen nach Absatz 5 Satz 1 Nummer 2 sind ferner befugt, gegen Empfangsbescheinigung Proben immunologischer Tierarzneimittel sowie Proben von Futtermitteln, die Tr{\\u0228}ger von Tierseuchenerregern sein k{\\u0246}nnen, nach ihrer Auswahl zum Zwecke der Untersuchung zu fordern oder zu entnehmen. Soweit der Betroffene nicht ausdr{\\u0252}cklich darauf verzichtet, ist ein Teil der Probe oder, soweit die Probe nicht oder ohne Gef{\\u0228}hrdung des Untersuchungszweckes nicht in Teile gleicher Beschaffenheit teilbar ist, ein zweites St{\\u0252}ck der gleichen Art, wie das als Probe entnommene, zur{\\u0252}ckzulassen. Zur{\\u0252}ckzulassende Proben sind amtlich zu verschlie{\\u0223}en oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gelten. F{\\u0252}r Proben, die bei einem anderen als demjenigen entnommen werden, der immunologische Tierarzneimittel oder Futtermittel, die Tr{\\u0228}ger von Tierseuchenerregern sein k{\\u0246}nnen, unter seinem Namen abgibt, ist eine angemessene Entsch{\\u0228}digung in Geld zu leisten, soweit nicht ausdr{\\u0252}cklich darauf verzichtet wird.\\\n\\pard\\sb100\n(9) Der Tierhalter oder der sonst Verf{\\u0252}gungsberechtigte hat die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 3, 5 bis 8 Satz 1 zu dulden, die mit diesen Ma{\\u0223}nahmen beauftragten Personen zu unterst{\\u0252}tzen und die f{\\u0252}r die Durchf{\\u0252}hrung dieser Ma{\\u0223}nahmen erforderlichen gesch{\\u0228}ftlichen Unterlagen vorzulegen.\\\n\\pard\\sb100\n(10) Die Abs{\\u0228}tze 4 bis 6, 8 und 9 gelten f{\\u0252}r die Durchf{\\u0252}hrung eines Monitorings nach {\\u0167} 10 entsprechend.\\\n\\pard\\sb100\n(11) Die f{\\u0252}r die Erfassung von Risiken immunologischer Tierarzneimittel zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann in Betrieben und Einrichtungen, die immunologische Tierarzneimittel herstellen oder in den Verkehr bringen, die Einhaltung der Vorschriften {\\u0252}ber die Sammlung und Auswertung von Daten zu unerw{\\u0252}nschten Wirkungen immunologischer Tierarzneimittel {\\u0252}berpr{\\u0252}fen. Zu diesem Zweck k{\\u0246}nnen Beauftragte der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde, der die {\\u0220}berwachung tierseuchenrechtlicher Vorschriften im {\\u0220}brigen obliegt, Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}fts- und Betriebszeiten betreten, Ausk{\\u0252}nfte verlangen, Unterlagen einsehen, pr{\\u0252}fen und Vervielf{\\u0228}ltigungen erstellen.\\\n\\pard\\sb100\n(12) Die nach Landesrecht f{\\u0252}r die Lebensmittel{\\u0252}berwachung, die Tierarzneimittel{\\u0252}berwachung, die Futtermittel{\\u0252}berwachung und die Tierschutz{\\u0252}berwachung zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermitteln der f{\\u0252}r die {\\u0220}berwachung nach Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rde auf Ersuchen die zu deren Aufgabenerf{\\u0252}llung erforderlichen Angaben.\\\n\\pard\\sb100\n(13) Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe des Absatzes 3 Satz 1 und 2 Nummer 11 eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}