{
  "documentIdentifier" : "BJNR132400013BJNE002801125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der Zwecke des {\\u0167} 1 notwendig ist, die {\\u0220}berwachung n{\\u0228}her zu regeln. Es kann dabei insbesondere Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Untersuchungen einschlie{\\u0223}lich der Probenahme,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die zu ergreifen sind, wenn lebende oder tote Tiere, Teile von Tieren oder Erzeugnisse diesem Gesetz, den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes nicht entsprechen,\\\n\\tab 3.\\tab die Absonderung, bei lebenden Tieren auch in der Form der Quarant{\\u0228}ne, und die beh{\\u0246}rdliche Beobachtung,\\\n\\tab 4.\\tab Einzelheiten der Mitwirkungspflichten, insbesondere Duldungs-, Unterst{\\u0252}tzungs- und Vorlagepflichten,\\\n\\tab 5.\\tab Pflichten zur \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Durchf{\\u0252}hrung bestimmter betriebseigener Kontrollen,\\\n\\tab b)\\tab Aufzeichnung, zur Mitf{\\u0252}hrung und zur Aufbewahrung von Unterlagen und\\\n\\tab c)\\tab Entnahme von Proben und deren Aufbewahrung und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab den Personenkreis, der nach den Nummern 1, 2, 4 und 5 verpflichtet ist,\\\n\\pard\nerlassen.\\\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur wirksamen Ausf{\\u0252}hrung der nach diesem Gesetz oder auf Grund dieses Gesetzes vorgesehenen Ma{\\u0223}nahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Anzeige {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Vorhandensein, die Anzahl, die Nutzungsart, den Abgang oder den Zugang oder {\\u0252}ber Ortsver{\\u0228}nderungen von Haustieren und Fischen,\\\n\\tab b)\\tab den Abgang oder den Zugang von toten Tieren oder Teilen von Tieren oder\\\n\\tab c)\\tab die in den {\\u0167} 6 Absatz 1 Nummer 2, 5, 6 und 11 und in {\\u0167} 25 aufgef{\\u0252}hrten Betriebe, Unternehmen oder Veranstaltungen sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine beh{\\u0246}rdliche Registrierung oder Zulassung, einschlie{\\u0223}lich der Vergabe von Registriernummern oder Zulassungsnummern, von Haustieren und der in Nummer 1 Buchstabe c genannten Betriebe, Unternehmen oder Veranstaltungen\\\n\\pard\nvorzuschreiben.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erlangung einer umfassenden {\\u0220}bersicht {\\u0252}ber Vorkommen und Ausbreitung anderer als anzeigepflichtiger Tierseuchen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Meldungen {\\u0252}ber Auftreten, Verlauf und H{\\u0228}ufigkeit von Tierseuchen oder den Nachweis deren Erreger vorzuschreiben,\\\n\\tab 2.\\tab das Meldeverfahren zu regeln,\\\n\\tab 3.\\tab den Kreis der Meldepflichtigen zu bestimmen.\\\n\\pard\nIm Falle des Satzes 1 Nummer 3 darf nur verpflichtet werden, wer im Rahmen seiner Aufgaben von den in Satz 1 Nummer 1 bezeichneten Sachverhalten Kenntnis erh{\\u0228}lt.\\\n\\pard\\sb100\n(4) Das Bundesministerium wird erm{\\u0228}chtigt, zur Erf{\\u0252}llung der Berichtspflichten, die sich aus Rechtsvorschriften nach diesem Gesetz oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen oder aus Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes ergeben und gegen{\\u0252}ber der Europ{\\u0228}ischen Union bestehen, durch Rechtsverordnung mit Zustimmung des Bundesrates die {\\u0220}bermittlung der erforderlichen Angaben an das Bundesministerium oder das Friedrich-Loeffler-Institut durch die zust{\\u0228}ndigen Beh{\\u0246}rden zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}