{
  "documentIdentifier" : "BJNR209110014BJNE010000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schreibt die Abwicklungsbeh{\\u0246}rde den Nennwert oder den geschuldeten Restbetrag eines relevanten Kapitalinstruments oder einer ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeit unter Aus{\\u0252}bung der in {\\u0167} 89 Nummer 2 oder {\\u0167} 90 Nummer 2 genannten Befugnisse auf null herab, gelten die betreffende Verbindlichkeit und etwaige daraus resultierende Verpflichtungen oder Anspr{\\u0252}che gegen{\\u0252}ber dem Institut oder gruppenangeh{\\u0246}rigen Unternehmen sowie deren Rechtsnachfolgern als erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Schreibt die Abwicklungsbeh{\\u0246}rde den Nennwert oder den ausstehenden Restbetrag eines relevanten Kapitalinstruments oder einer ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeit unter Aus{\\u0252}bung der in den {\\u0167}{\\u0167} 89 und 90 genannten Befugnisse nur teilweise herab, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gelten die betreffende Verbindlichkeit und etwaige daraus resultierende Verpflichtungen oder Anspr{\\u0252}che gegen{\\u0252}ber dem Institut oder gruppenangeh{\\u0246}rigen Unternehmen sowie deren Rechtsnachfolgern als in H{\\u0246}he des herabgeschriebenen Betrags beglichen;\\\n\\tab 2.\\tab ist die Vereinbarung, durch die die urspr{\\u0252}ngliche Verbindlichkeit begr{\\u0252}ndet wurde, vorbehaltlich einer der Herabschreibung des Nennwerts entsprechenden {\\u0196}nderung des zahlbaren Zinsbetrags und etwaiger weiterer {\\u0196}nderungen der Bedingungen, die die Abwicklungsbeh{\\u0246}rde in Aus{\\u0252}bung der in {\\u0167} 78 Nummer 3 genannten Befugnis vorsehen k{\\u0246}nnte, weiterhin auf den verbleibenden Nennwert oder den noch ausstehenden Restbetrag der Verbindlichkeit anwendbar.\\\n\\pard\n\\pard\\sb100\n(3) Die Herabschreibung des Nennwerts oder des ausstehenden Restbetrags ist von Dauer. Hiervon unber{\\u0252}hrt bleibt die Befugnis der Abwicklungsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 75 Absatz 4, den Wert der herabgeschriebenen Verbindlichkeiten wieder zu erh{\\u0246}hen. Wenn die Voraussetzungen des {\\u0167} 75 Absatz 4 erf{\\u0252}llt sind, hat die Abwicklungsbeh{\\u0246}rde au{\\u0223}erdem die Befugnis, in der erforderlichen H{\\u0246}he die Einziehung von Anteilen oder die L{\\u0246}schung anderer Instrumente des harten Kernkapitals r{\\u0252}ckg{\\u0228}ngig zu machen. Auch die Rechtsposition der Anteilsinhaber oder Inhaber anderer Instrumente des harten Kernkapitals ist in entsprechender H{\\u0246}he wiederherzustellen. Die Umsetzung dieser Befugnisse erfolgt durch einen Verwaltungsakt, der in der gleichen Form wie die Abwicklungsanordnung bekannt gemacht wird.\\\n\\pard\\sb100\n(4) Die Abwicklungsanordnung ersetzt f{\\u0252}r die in ihr angeordneten Ma{\\u0223}nahmen alle nach Gesellschaftsrecht erforderlichen Beschl{\\u0252}sse und Zustimmungen, sofern diese nicht bereits vor Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung gefasst worden sind. Ladungen, Bekanntmachungen und sonstige Ma{\\u0223}nahmen zur Vorbereitung von gesellschaftsrechtlichen Beschl{\\u0252}ssen gelten als in der vorgeschriebenen Form bewirkt. Die Abwicklungsanordnung ersetzt auch alle rechtsgesch{\\u0228}ftlichen Erkl{\\u0228}rungen der Beteiligten, die zur Umsetzung der gesellschaftsrechtlichen Ma{\\u0223}nahmen erforderlich sind.\\\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, insbesondere {\\u0167} 39 Absatz 1 Nummer 5 der Insolvenzordnung, sind auf die Inhaber relevanter Kapitalinstrumente oder Gl{\\u0228}ubiger nicht anzuwenden, wenn sie allein deshalb zu einem Gesellschafter oder einem Gesellschafter wirtschaftlich vergleichbaren Dritten werden, weil auf ihre Forderungen das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente oder das Instrument der Gl{\\u0228}ubigerbeteiligung angewendet wurde.\\\n\\pard\\sb100\n(6) Werden ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten in Anteile oder andere Instrumente des harten Kernkapitals am Institut oder am gruppenangeh{\\u0246}rigen Unternehmen umgewandelt, kann das Institut oder gruppenangeh{\\u0246}rige Unternehmen keine Anspr{\\u0252}che wegen einer fehlerhaften Bewertung der umgewandelten Verbindlichkeiten gegen die bisherigen Gl{\\u0228}ubiger oder Inhaber relevanter Kapitalinstrumente geltend machen.\\\n\\pard\\sb100\n(7) Erlangen ein oder mehrere Inhaber relevanter Kapitalinstrumente oder Gl{\\u0228}ubiger auf Grund der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung die Kontrolle im Sinne von {\\u0167} 29 Absatz 2 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes, so befreit die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht auf Antrag der Abwicklungsbeh{\\u0246}rde die betroffenen Anteilsinhaber von der Pflicht zur Ver{\\u0246}ffentlichung nach {\\u0167} 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes und von der Pflicht zur Abgabe eines Angebots nach {\\u0167} 35 Absatz 2 Satz 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes.\\\n\\pard\\sb100\n(8) Die Rechte der Inhaber relevanter Kapitalinstrumente oder der Gl{\\u0228}ubiger gegen Mitschuldner, B{\\u0252}rgen und sonstige Dritte, die f{\\u0252}r Verbindlichkeiten des Instituts oder gruppenangeh{\\u0246}rigen Unternehmens haften, werden durch die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung nicht ber{\\u0252}hrt. Das Institut oder gruppenangeh{\\u0246}rige Unternehmen sowie deren Rechtsnachfolger werden jedoch durch die Anwendung der in Satz 1 genannten Instrumente gegen{\\u0252}ber dem Mitschuldner, dem B{\\u0252}rgen, dem sonstigen Dritten oder anderen R{\\u0252}ckgriffsberechtigten in gleicher Weise befreit wie gegen{\\u0252}ber dem Inhaber relevanter Kapitalinstrumente oder dem Gl{\\u0228}ubiger.\\\n}"
}