{
  "documentIdentifier" : "BJNR209110014BJNE010100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Fall des {\\u0167} 96 Absatz 2 wird die Beteiligung der Anteilsinhaber durch die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung entsprechend dem Umwandlungssatz verw{\\u0228}ssert. Anderenfalls verlieren die Anteilsinhaber ihre Rechtsposition vollst{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Anteilsinhaber und Inhaber von Instrumenten des harten Kernkapitals werden auch dann nach Ma{\\u0223}gabe des {\\u0167} 97 Absatz 1 Satz 1 Nummer 1 ber{\\u0252}cksichtigt, wenn die betreffenden Anteile oder Instrumente des harten Kernkapitals erworben wurden im Rahmen einer Umwandlung von Schuldinstrumenten in Anteile oder andere Instrumente des harten Kernkapitals gem{\\u0228}{\\u0223} den Vertragsbedingungen der urspr{\\u0252}nglichen Schuldinstrumente, wenn das die Umwandlung ausl{\\u0246}sende Ereignis sp{\\u0228}testens zu dem Zeitpunkt eingetreten ist, zu dem die Bewertung der Abwicklungsbeh{\\u0246}rde ergeben hat, dass das Institut oder das gruppenangeh{\\u0246}rige Unternehmen die Abwicklungsvoraussetzungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Bei der Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung werden Anteilsinhaber und Inhaber von Instrumenten des harten Kernkapitals auch dann nach Ma{\\u0223}gabe des {\\u0167} 97 Absatz 1 Satz 1 Nummer 1 ber{\\u0252}cksichtigt, wenn die betreffenden Anteile oder Instrumente des harten Kernkapitals erworben wurden im Rahmen einer Beteiligung der Inhaber relevanter Kapitalinstrumente gem{\\u0228}{\\u0223} {\\u0167} 89, die vor oder zu dem Zeitpunkt erfolgt ist, zu dem die Bewertung der Abwicklungsbeh{\\u0246}rde ergeben hat, dass das Institut oder das gruppenangeh{\\u0246}rige Unternehmen die Abwicklungsvoraussetzungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Wenn die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung zum Erwerb oder zur Erh{\\u0246}hung einer qualifizierten Beteiligung an dem Institut oder gruppenangeh{\\u0246}rigen Unternehmen im Sinne des {\\u0167} 1 Absatz 9 des Kreditwesengesetzes f{\\u0252}hren w{\\u0252}rde, soll die Aufsichtsbeh{\\u0246}rde abweichend von den {\\u0167}{\\u0167} 2a, 2c, 24 Absatz 1 Nummer 10 und Absatz 1a Nummer 3 des Kreditwesengesetzes und von den Vorschriften der Inhaberkontrollverordnung die danach erforderliche Beurteilung so rechtzeitig vornehmen, dass dies die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und des Instruments der Gl{\\u0228}ubigerbeteiligung nicht verz{\\u0246}gert und das Erreichen der mit der Ma{\\u0223}nahme jeweils angestrebten Abwicklungsziele nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(5) Hat die Aufsichtsbeh{\\u0246}rde die Beurteilung nach Ma{\\u0223}gabe des Absatzes 4 bis zum Zeitpunkt der Anwendung des Instruments der Beteiligung der relevanten Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung nicht abgeschlossen, so ist {\\u0167} 120 Absatz 2 auf jeden Erwerb und jede Erh{\\u0246}hung einer qualifizierten Beteiligung durch einen Erwerber anzuwenden, die sich auf Grund der Anwendung des Instruments der Beteiligung von relevanten Kapitalinstrumenten oder des Instruments der Gl{\\u0228}ubigerbeteiligung ergeben.\\\n}"
}