{
  "documentIdentifier" : "BJNR237610001BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verf{\\u0252}gungsberechtigte darf die Wohnung nur einem Wohnungssuchenden zum Gebrauch {\\u0252}berlassen, wenn dieser ihm vorher seine Wohnberechtigung durch {\\u0220}bergabe eines Wohnberechtigungsscheins nachweist. Der Wohnberechtigungsschein wird nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Der Wohnberechtigungsschein wird auf Antrag des Wohnungssuchenden von der zust{\\u0228}ndigen Stelle f{\\u0252}r die Dauer eines Jahres erteilt. Antragsberechtigt sind Wohnungssuchende, die sich nicht nur vor{\\u0252}bergehend im Geltungsbereich dieses Gesetzes aufhalten und die rechtlich und tats{\\u0228}chlich in der Lage sind, f{\\u0252}r sich und ihre Haushaltsangeh{\\u0246}rigen nach {\\u0167} 18 auf l{\\u0228}ngere Dauer einen Wohnsitz als Mittelpunkt der Lebensbeziehungen zu begr{\\u0252}nden und dabei einen selbstst{\\u0228}ndigen Haushalt zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Wohnberechtigungsschein ist zu erteilen, wenn vom Wohnungssuchenden und seinen Haushaltsangeh{\\u0246}rigen die Einkommensgrenze nach {\\u0167} 9 Abs. 2 eingehalten wird. Hat ein Land nach {\\u0167} 9 Abs. 3 eine Abweichung von der Einkommensgrenze festgelegt, ist der Wohnberechtigungsschein unter Zugrundelegung dieser abweichenden Einkommensgrenze zu erteilen. In dem Wohnberechtigungsschein ist anzugeben, welche ma{\\u0223}gebliche Einkommensgrenze eingehalten wird. Der Wohnberechtigungsschein kann in Abweichung von der Einkommensgrenze nach Satz 1 oder 2 mit Geltung f{\\u0252}r das Gebiet eines Landes erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versagung f{\\u0252}r den Wohnungssuchenden eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde oder\\\n\\tab 2.\\tab der Wohnungssuchende durch den Bezug der Wohnung eine andere gef{\\u0246}rderte Wohnung freimacht, deren Miete, bezogen auf den Quadratmeter Wohnfl{\\u0228}che, niedriger ist oder deren Gr{\\u0246}{\\u0223}e die f{\\u0252}r ihn ma{\\u0223}gebliche Wohnungsgr{\\u0246}{\\u0223}e {\\u0252}bersteigt.\\\n\\pard\nDie Erteilung des Wohnberechtigungsscheins ist zu versagen, wenn sie auch bei Einhaltung der nach Satz 1 oder 2 ma{\\u0223}geblichen Einkommensgrenze offensichtlich nicht gerechtfertigt w{\\u0228}re.\\\n\\pard\\sb100\n(4) In dem Wohnberechtigungsschein ist die f{\\u0252}r den Wohnungssuchenden und seine Haushaltsangeh{\\u0246}rigen nach den Bestimmungen des Landes ma{\\u0223}gebliche Wohnungsgr{\\u0246}{\\u0223}e nach der Raumzahl oder nach der Wohnfl{\\u0228}che anzugeben. Von der ma{\\u0223}geblichen Grenze kann im Einzelfall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Ber{\\u0252}cksichtigung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab besonderer pers{\\u0246}nlicher oder beruflicher Bed{\\u0252}rfnisse eines Haushaltsangeh{\\u0246}rigen oder\\\n\\tab b)\\tab eines nach der Lebenserfahrung in absehbarer Zeit zu erwartenden zus{\\u0228}tzlichen Raumbedarfs oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Vermeidung besonderer H{\\u0228}rten\\\n\\pard\nabgewichen werden.\\\n\\pard\\sb100\n(5) Soweit Wohnungen nach der F{\\u0246}rderzusage bestimmten Haushalten vorbehalten sind und der Wohnungssuchende und seine Haushaltsangeh{\\u0246}rigen zu diesen Haushalten geh{\\u0246}ren, sind im Wohnberechtigungsschein Angaben zur Zugeh{\\u0246}rigkeit zu diesen Haushalten aufzunehmen.\\\n\\pard\\sb100\n(6) Ist eine Wohnung entgegen Absatz 1 Satz 1 {\\u0252}berlassen worden, hat der Verf{\\u0252}gungsberechtigte auf Verlangen der zust{\\u0228}ndigen Stelle das Mietverh{\\u0228}ltnis zu k{\\u0252}ndigen und die Wohnung einem Wohnungssuchenden nach Absatz 1 Satz 1 zu {\\u0252}berlassen. Kann der Verf{\\u0252}gungsberechtigte die Beendigung des Mietverh{\\u0228}ltnisses durch K{\\u0252}ndigung nicht alsbald erreichen, kann die zust{\\u0228}ndige Stelle von dem Mieter, dem der Verf{\\u0252}gungsberechtigte die Wohnung entgegen Absatz 1 Satz 1 {\\u0252}berlassen hat, die R{\\u0228}umung der Wohnung verlangen.\\\n\\pard\\sb100\n(7) Der Verf{\\u0252}gungsberechtigte darf eine Wohnung nur mit Genehmigung der zust{\\u0228}ndigen Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab selbst nutzen,\\\n\\tab 2.\\tab nicht nur vor{\\u0252}bergehend, mindestens drei Monate, leer stehen lassen oder\\\n\\tab 3.\\tab anderen als Wohnzwecken zuf{\\u0252}hren oder entsprechend baulich {\\u0228}ndern.\\\n\\pard\nIm Fall des Satzes 1 Nr. 1 ist die Genehmigung zu erteilen, wenn der Verf{\\u0252}gungsberechtigte und seine Haushaltsangeh{\\u0246}rigen die Voraussetzungen f{\\u0252}r die Erteilung eines Wohnberechtigungsscheins nach den Abs{\\u0228}tzen 1 bis 5 erf{\\u0252}llen. Im Fall des Satzes 1 Nr. 2 darf die Genehmigung nur erteilt werden, wenn und solange eine Vermietung nicht m{\\u0246}glich ist und der F{\\u0246}rderzweck nicht auf andere Weise, auch nicht durch Freistellung von Belegungsbindungen nach {\\u0167} 30 oder durch {\\u0220}bertragung von Belegungs- und Mietbindungen nach {\\u0167} 31, erreicht werden kann. Im Fall des Satzes 1 Nr. 3 kann die Genehmigung erteilt werden, wenn und soweit ein {\\u0252}berwiegendes {\\u0246}ffentliches Interesse oder ein {\\u0252}berwiegendes berechtigtes Interesse des Verf{\\u0252}gungsberechtigten oder eines Dritten an der anderen Verwendung oder baulichen {\\u0196}nderung der Wohnung besteht; die Genehmigung kann unter der Verpflichtung zu einem Geldausgleich in angemessener H{\\u0246}he oder zur vertraglichen Einr{\\u0228}umung eines Belegungsrechts f{\\u0252}r eine andere nicht gebundene Wohnung (Ersatzwohnung) erteilt werden. Wer der sich aus Satz 1 Nr. 3 ergebenden Verpflichtung zuwiderhandelt, hat auf Verlangen der zust{\\u0228}ndigen Stelle die Eignung f{\\u0252}r Wohnzwecke auf seine Kosten wiederherzustellen.\\\n\\pard\\sb100\n(8) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verf{\\u0252}gungsberechtigte dies der zust{\\u0228}ndigen Stelle unverz{\\u0252}glich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen.\\\n}"
}