{
  "documentIdentifier" : "BJNR237610001BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dauer der Belegungs- und Mietbindungen ist in der F{\\u0246}rderzusage durch Festlegung einer Frist zu bestimmen; bei der Gew{\\u0228}hrung von Darlehen sind Bestimmungen {\\u0252}ber die Dauer der Bindungen bei vorzeitiger vollst{\\u0228}ndiger R{\\u0252}ckzahlung der Darlehen zu treffen, die dem mit dem Einsatz der F{\\u0246}rdermittel verfolgten F{\\u0246}rderzweck Rechnung tragen. Die Bindungen bleiben bestehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei R{\\u0252}ckzahlung der Darlehen auf Grund einer K{\\u0252}ndigung wegen Versto{\\u0223}es gegen Bestimmungen der F{\\u0246}rderzusage bis zu dem in der F{\\u0246}rderzusage bestimmten Ende der Bindungen, l{\\u0228}ngstens jedoch bis zum Ablauf des zw{\\u0246}lften Kalenderjahres nach dem Jahr der R{\\u0252}ckzahlung,\\\n\\tab 2.\\tab bei einer Zwangsversteigerung des Grundst{\\u0252}cks bis zu dem in der F{\\u0246}rderzusage bestimmten Ende der Bindungen, l{\\u0228}ngstens jedoch bis zum Ablauf des dritten Kalenderjahres nach dem Kalenderjahr, in dem der Zuschlag erteilt worden ist und die auf Grund der Darlehensf{\\u0246}rderung begr{\\u0252}ndeten Grundpfandrechte mit dem Zuschlag erloschen sind.\\\n\\pard\nBei der Gew{\\u0228}hrung von Zusch{\\u0252}ssen bleiben die Bindungen im Fall der R{\\u0252}ckforderung der Zusch{\\u0252}sse wegen Versto{\\u0223}es gegen die Bestimmungen der F{\\u0246}rderzusage l{\\u0228}ngstens zw{\\u0246}lf Kalenderjahre nach dem Jahr der R{\\u0252}ckzahlung, im Fall der Zwangsversteigerung des Grundst{\\u0252}cks bis zum Zuschlag bestehen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Stelle hat auf Antrag dem Verf{\\u0252}gungsberechtigten und bei berechtigtem Interesse auch einem Wohnungssuchenden und dem Mieter schriftlich zu best{\\u0228}tigen, wie lange die Belegungs- und Mietbindungen dauern. Die Best{\\u0228}tigung ist gegen{\\u0252}ber dem Verf{\\u0252}gungsberechtigten und dem Mieter in tats{\\u0228}chlicher und rechtlicher Hinsicht verbindlich.\\\n}"
}