{
  "documentIdentifier" : "BJNR427000013BJNE002101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung der variablen Verg{\\u0252}tung sind der Gesamterfolg des Instituts oder, falls erforderlich, der Gruppe sowie der Erfolgsbeitrag der Organisationseinheit und der individuelle Erfolgsbeitrag angemessen zu ber{\\u0252}cksichtigen. Dabei ist ein angemessener Betrachtungszeitraum zugrunde zu legen, der mindestens ein Jahr betragen muss (Bemessungszeitraum). Bei Risikotr{\\u0228}gern oder Risikotr{\\u0228}gerinnen, die Gesch{\\u0228}ftsleiter oder Gesch{\\u0228}ftsleiterinnen sind, betr{\\u0228}gt der Bemessungszeitraum mindestens drei Jahre. Dabei kann der Zur{\\u0252}ckbehaltungszeitraum auf den Bemessungszeitraum angerechnet werden, soweit er die Untergrenze aus {\\u0167} 20 Absatz 2 {\\u0252}berschreitet; Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der individuelle Erfolgsbeitrag ist anhand der Erreichung von vereinbarten Zielen zu bestimmen, wobei sowohl quantitative als auch qualitative Verg{\\u0252}tungsparameter angemessen ber{\\u0252}cksichtigt werden m{\\u0252}ssen. Die Verg{\\u0252}tungsparameter sind so festzulegen, dass der Grad der Zielerreichung ermittelt werden kann. Insbesondere sitten- oder pflichtwidriges Verhalten darf nicht durch positive Erfolgsbeitr{\\u0228}ge ausgeglichen werden, sondern muss die H{\\u0246}he der variablen Verg{\\u0252}tung verringern.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung des Gesamterfolgs des Instituts oder, falls erforderlich, der Gruppe, des Erfolgsbeitrags der jeweiligen Organisationseinheit und, soweit dies nicht mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden ist, des individuellen Erfolgsbeitrags sind insbesondere solche Verg{\\u0252}tungsparameter zu verwenden, die dem Ziel eines nachhaltigen Erfolges Rechnung tragen. Dabei sind vor allem eingegangene Risiken, deren Laufzeiten sowie Kapital- und Liquidit{\\u0228}tskosten zu ber{\\u0252}cksichtigen, wobei die Laufzeiten der Risiken nicht zwingend nachgebildet werden m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 Abs. 1: Zur erstmaligen Anwendung vgl. {\\u0167} 28 Abs. 1 +++)\\\n}"
}