{
  "documentIdentifier" : "BJNR427000013BJNE002501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bedeutende Institute haben eine angemessene, dauerhafte und wirksame Kontrolle der Verg{\\u0252}tung der Mitarbeiter und Mitarbeiterinnen sicherzustellen. Hierf{\\u0252}r hat die Gesch{\\u0228}ftsleitung nach Anh{\\u0246}rung des Verwaltungs- oder Aufsichtsorgans einen Verg{\\u0252}tungsbeauftragten oder eine Verg{\\u0252}tungsbeauftragte zu bestellen. Verg{\\u0252}tungsbeauftragte m{\\u0252}ssen die f{\\u0252}r ihre T{\\u0228}tigkeit erforderlichen Kenntnisse und Erfahrungen besitzen, insbesondere im Bereich der Verg{\\u0252}tungssysteme und des Risikocontrollings. Zum Erhalt der zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Fachkunde sind Verg{\\u0252}tungsbeauftragten die Teilnahme an Fort- und Weiterbildungsveranstaltungen zu erm{\\u0246}glichen und deren Kosten vom Institut zu {\\u0252}bernehmen.\\\n\\pard\n\\pard\\sb100\n(2) Verg{\\u0252}tungsbeauftragte werden f{\\u0252}r einen Zeitraum von mindestens 24 Monaten bestellt. Sie d{\\u0252}rfen wegen der Erf{\\u0252}llung ihrer Aufgaben nicht benachteiligt werden. Ist gem{\\u0228}{\\u0223} Absatz 1 Satz 2 ein Verg{\\u0252}tungsbeauftragter oder eine Verg{\\u0252}tungsbeauftragte bestellt, so ist die K{\\u0252}ndigung seines oder ihres Arbeitsverh{\\u0228}ltnisses w{\\u0228}hrend der Bestellung unzul{\\u0228}ssig, es sei denn, es liegen Tatsachen vor, die die verantwortliche Stelle zur K{\\u0252}ndigung aus wichtigem Grund ohne Einhaltung einer K{\\u0252}ndigungsfrist berechtigen. Nach der Abberufung als Verg{\\u0252}tungsbeauftragter oder Verg{\\u0252}tungsbeauftragte ist die K{\\u0252}ndigung innerhalb eines Jahres nach der Beendigung der Bestellung unzul{\\u0228}ssig, es sei denn, die verantwortliche Stelle ist zur K{\\u0252}ndigung aus wichtigem Grund ohne Einhaltung einer K{\\u0252}ndigungsfrist berechtigt.\\\n\\pard\\sb100\n(3) Soll ein neuer Verg{\\u0252}tungsbeauftragter oder eine neue Verg{\\u0252}tungsbeauftragte bestellt werden, ist das Verwaltungs- oder Aufsichtsorgan rechtzeitig vorher zu informieren und anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Verg{\\u0252}tungsbeauftragter oder Verg{\\u0252}tungsbeauftragte d{\\u0252}rfen nicht sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Gesch{\\u0228}ftsleiter oder eine Gesch{\\u0228}ftsleiterin des Instituts,\\\n\\tab 2.\\tab der oder die Compliance-Beauftragte des Instituts oder\\\n\\tab 3.\\tab ein Mitarbeiter oder eine Mitarbeiterin des Instituts, der oder die auch f{\\u0252}r die Ausgestaltung der Verg{\\u0252}tungssysteme verantwortlich ist oder war und bei dem dadurch ein Interessenkonflikt vorliegt.\\\n\\pard\n\\pard\\sb100\n(5) Verg{\\u0252}tungsbeauftragte sind aufbauorganisatorisch auf einer ausreichend hohen F{\\u0252}hrungsebene unterhalb der Gesch{\\u0228}ftsleitung anzusiedeln.\\\n\\pard\\sb100\n(6) F{\\u0252}r Verg{\\u0252}tungsbeauftragte ist ein hinreichend qualifizierter Vertreter oder eine hinreichend qualifizierte Vertreterin zu bestimmen, auf den oder die die Regelungen der Abs{\\u0228}tze 1 bis 5 und der {\\u0167}{\\u0167} 24 und 25 entsprechend anzuwenden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}