{
  "documentIdentifier" : "BJNR427000013BJNE002903118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das {\\u0252}bergeordnete Unternehmen einer Gruppe hat eine gruppenweite Verg{\\u0252}tungsstrategie festzulegen, die die Anforderungen des {\\u0167} 25a Absatz 5 des Kreditwesengesetzes und der {\\u0167}{\\u0167} 4 bis 13 dieser Verordnung in Bezug auf alle Mitarbeiter und Mitarbeiterinnen der gruppenangeh{\\u0246}rigen Unternehmen umsetzt, die nicht vom Anwendungsbereich des {\\u0167} 37 des Kapitalanlagegesetzbuchs erfasst sind. In nachgeordneten Unternehmen gelten vorbehaltlich der Regelungen in Absatz 2 sowohl {\\u0167} 1 dieser Verordnung als auch im Hinblick auf die Anforderungen des {\\u0167} 25a Absatz 5 des Kreditwesengesetzes {\\u0167} 2 des Kreditwesengesetzes entsprechend. Das {\\u0252}bergeordnete Unternehmen hat die Offenlegungsanforderungen gem{\\u0228}{\\u0223} {\\u0167} 16 auf konsolidierter Ebene zu erf{\\u0252}llen. Unterliegt ein nachgeordnetes Unternehmen mit Sitz im Ausland nach der dortigen Rechtsordnung strengeren Anforderungen als im Inland, hat das {\\u0252}bergeordnete Unternehmen dies bei der Festlegung der gruppenweiten Verg{\\u0252}tungsstrategie zu ber{\\u0252}cksichtigen und darauf hinzuwirken, dass das nachgeordnete Unternehmen die strengeren Anforderungen einh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Ist das {\\u0252}bergeordnete Unternehmen bedeutend gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}25n des Kreditwesengesetzes, hat es auf Grundlage einer gruppenweiten Risikoanalyse in entsprechender Anwendung des {\\u0167}{\\u0160}25a Absatz 5b des Kreditwesengesetzes die Gruppen-Risikotr{\\u0228}ger und Gruppen-Risikotr{\\u0228}gerinnen zu ermitteln. Bei der gruppenweiten Risikoanalyse k{\\u0246}nnen die Mitarbeiter und Mitarbeiterinnen von Unternehmen, die vom Anwendungsbereich des {\\u0167} 37 des Kapitalanlagegesetzbuchs erfasst sind, unber{\\u0252}cksichtigt bleiben. Bei der Festlegung der gruppenweiten Verg{\\u0252}tungsstrategie gem{\\u0228}{\\u0223} Absatz 1 sind zudem die Anforderungen des {\\u0167} 18 Absatz 1 und 3 bis 5 und der {\\u0167}{\\u0167} 19 bis 22 dieser Verordnung sowie des {\\u0167} 25a Absatz 5 des Kreditwesengesetzes in Bezug auf die Gruppen-Risikotr{\\u0228}ger und Gruppen-Risikotr{\\u0228}gerinnen umzusetzen.\\\n\\pard\\sb100\n(3) Das {\\u0252}bergeordnete Unternehmen hat die Einhaltung der gruppenweiten Verg{\\u0252}tungsstrategie in den nachgeordneten Unternehmen, die nicht vom Anwendungsbereich des {\\u0167} 37 des Kapitalanlagegesetzbuchs erfasst sind, sicherzustellen. Soweit geboten, hat das {\\u0252}bergeordnete Unternehmen auf die Einrichtung eines Verg{\\u0252}tungskontrollausschusses in den nachgeordneten Unternehmen hinzuwirken, der die Anforderungen des {\\u0167} 25d Absatz 12 des Kreditwesengesetzes und des {\\u0167} 15 dieser Verordnung erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Die Aufgaben des Verg{\\u0252}tungsbeauftragten gem{\\u0228}{\\u0223} {\\u0167} 24 k{\\u0246}nnen zentral durch den Verg{\\u0252}tungsbeauftragten des {\\u0252}bergeordneten Unternehmens erf{\\u0252}llt werden. Bei nachgeordneten Unternehmen, die keine bedeutenden Institute gem{\\u0228}{\\u0223} {\\u0167}{\\u0160}25n des Kreditwesengesetzes sind, kann auch die {\\u0220}berpr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 zentral durch das {\\u0252}bergeordnete Unternehmen durchgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 27: Zur erstmaligen Anwendung vgl. {\\u0167} 28 Abs. 1 +++)\\\n}"
}