{
  "documentIdentifier" : "BJNR196610000BJNE001202126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Arbeitnehmer, dessen Arbeitsverh{\\u0228}ltnis l{\\u0228}nger als sechs Monate bestanden hat, kann verlangen, dass seine vertraglich vereinbarte Arbeitszeit verringert wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitnehmer muss die Verringerung seiner Arbeitszeit und den Umfang der Verringerung sp{\\u0228}testens drei Monate vor deren Beginn in Textform geltend machen. Er soll dabei die gew{\\u0252}nschte Verteilung der Arbeitszeit angeben.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat mit dem Arbeitnehmer die gew{\\u0252}nschte Verringerung der Arbeitszeit mit dem Ziel zu er{\\u0246}rtern, zu einer Vereinbarung zu gelangen. Er hat mit dem Arbeitnehmer Einvernehmen {\\u0252}ber die von ihm festzulegende Verteilung der Arbeitszeit zu erzielen.\\\n\\pard\\sb100\n(4) Der Arbeitgeber hat der Verringerung der Arbeitszeit zuzustimmen und ihre Verteilung entsprechend den W{\\u0252}nschen des Arbeitnehmers festzulegen, soweit betriebliche Gr{\\u0252}nde nicht entgegenstehen. Ein betrieblicher Grund liegt insbesondere vor, wenn die Verringerung der Arbeitszeit die Organisation, den Arbeitsablauf oder die Sicherheit im Betrieb wesentlich beeintr{\\u0228}chtigt oder unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Kosten verursacht. Die Ablehnungsgr{\\u0252}nde k{\\u0246}nnen durch Tarifvertrag festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages k{\\u0246}nnen nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen {\\u0252}ber die Ablehnungsgr{\\u0252}nde vereinbaren.\\\n\\pard\\sb100\n(5) Die Entscheidung {\\u0252}ber die Verringerung der Arbeitszeit und ihre Verteilung hat der Arbeitgeber dem Arbeitnehmer sp{\\u0228}testens einen Monat vor dem gew{\\u0252}nschten Beginn der Verringerung in Textform mitzuteilen. Haben sich Arbeitgeber und Arbeitnehmer nicht nach Absatz 3 Satz 1 {\\u0252}ber die Verringerung der Arbeitszeit geeinigt und hat der Arbeitgeber die Arbeitszeitverringerung nicht sp{\\u0228}testens einen Monat vor deren gew{\\u0252}nschtem Beginn in Textform abgelehnt, verringert sich die Arbeitszeit in dem vom Arbeitnehmer gew{\\u0252}nschten Umfang. Haben Arbeitgeber und Arbeitnehmer {\\u0252}ber die Verteilung der Arbeitszeit kein Einvernehmen nach Absatz 3 Satz 2 erzielt und hat der Arbeitgeber nicht sp{\\u0228}testens einen Monat vor dem gew{\\u0252}nschten Beginn der Arbeitszeitverringerung die gew{\\u0252}nschte Verteilung der Arbeitszeit in Textform abgelehnt, gilt die Verteilung der Arbeitszeit entsprechend den W{\\u0252}nschen des Arbeitnehmers als festgelegt. Der Arbeitgeber kann die nach Satz 3 oder Absatz 3 Satz 2 festgelegte Verteilung der Arbeitszeit wieder {\\u0228}ndern, wenn das betriebliche Interesse daran das Interesse des Arbeitnehmers an der Beibehaltung erheblich {\\u0252}berwiegt und der Arbeitgeber die {\\u0196}nderung sp{\\u0228}testens einen Monat vorher angek{\\u0252}ndigt hat.\\\n\\pard\\sb100\n(6) Der Arbeitnehmer kann eine erneute Verringerung der Arbeitszeit fr{\\u0252}hestens nach Ablauf von zwei Jahren verlangen, nachdem der Arbeitgeber einer Verringerung zugestimmt oder sie berechtigt abgelehnt hat.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Anspruch auf Verringerung der Arbeitszeit gilt die Voraussetzung, dass der Arbeitgeber, unabh{\\u0228}ngig von der Anzahl der Personen in Berufsbildung, in der Regel mehr als 15 Arbeitnehmer besch{\\u0228}ftigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: zur Anwendung vgl. {\\u0167} 9a Abs. 3 +++)\\\n}"
}