{
  "documentIdentifier" : "BJNR196610000BJNE001601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitgeber und Arbeitnehmer k{\\u0246}nnen vereinbaren, dass der Arbeitnehmer seine Arbeitsleistung entsprechend dem Arbeitsanfall zu erbringen hat (Arbeit auf Abruf). Die Vereinbarung muss eine bestimmte Dauer der w{\\u0246}chentlichen und t{\\u0228}glichen Arbeitszeit festlegen. Wenn die Dauer der w{\\u0246}chentlichen Arbeitszeit nicht festgelegt ist, gilt eine Arbeitszeit von 20 Stunden als vereinbart. Wenn die Dauer der t{\\u0228}glichen Arbeitszeit nicht festgelegt ist, hat der Arbeitgeber die Arbeitsleistung des Arbeitnehmers jeweils f{\\u0252}r mindestens drei aufeinander folgende Stunden in Anspruch zu nehmen.\\\n\\pard\n\\pard\\sb100\n(2) Ist f{\\u0252}r die Dauer der w{\\u0246}chentlichen Arbeitszeit nach Absatz 1 Satz 2 eine Mindestarbeitszeit vereinbart, darf der Arbeitgeber nur bis zu 25 Prozent der w{\\u0246}chentlichen Arbeitszeit zus{\\u0228}tzlich abrufen. Ist f{\\u0252}r die Dauer der w{\\u0246}chentlichen Arbeitszeit nach Absatz 1 Satz 2 eine H{\\u0246}chstarbeitszeit vereinbart, darf der Arbeitgeber nur bis zu 20 Prozent der w{\\u0246}chentlichen Arbeitszeit weniger abrufen.\\\n\\pard\\sb100\n(3) Der Arbeitnehmer ist nur zur Arbeitsleistung verpflichtet, wenn der Arbeitgeber ihm die Lage seiner Arbeitszeit jeweils mindestens vier Tage im Voraus mitteilt.\\\n\\pard\\sb100\n(4) Zur Berechnung der Entgeltfortzahlung im Krankheitsfall ist die ma{\\u0223}gebende regelm{\\u0228}{\\u0223}ige Arbeitszeit im Sinne von {\\u0167} 4 Absatz 1 des Entgeltfortzahlungsgesetzes die durchschnittliche Arbeitszeit der letzten drei Monate vor Beginn der Arbeitsunf{\\u0228}higkeit (Referenzzeitraum). Hat das Arbeitsverh{\\u0228}ltnis bei Beginn der Arbeitsunf{\\u0228}higkeit keine drei Monate bestanden, ist der Berechnung des Entgeltfortzahlungsanspruchs die durchschnittliche Arbeitszeit dieses k{\\u0252}rzeren Zeitraums zugrunde zu legen. Zeiten von Kurzarbeit, unverschuldeter Arbeitsvers{\\u0228}umnis, Arbeitsausf{\\u0228}llen und Urlaub im Referenzzeitraum bleiben au{\\u0223}er Betracht. F{\\u0252}r den Arbeitnehmer g{\\u0252}nstigere Regelungen zur Berechnung der Entgeltfortzahlung im Krankheitsfall finden Anwendung.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Berechnung der Entgeltzahlung an Feiertagen nach {\\u0167} 2 Absatz 1 des Entgeltfortzahlungsgesetzes gilt Absatz 4 entsprechend.\\\n\\pard\\sb100\n(6) Durch Tarifvertrag kann von den Abs{\\u0228}tzen 1 und 3 auch zuungunsten des Arbeitnehmers abgewichen werden, wenn der Tarifvertrag Regelungen {\\u0252}ber die t{\\u0228}gliche und w{\\u0246}chentliche Arbeitszeit und die Vorank{\\u0252}ndigungsfrist vorsieht. Im Geltungsbereich eines solchen Tarifvertrages k{\\u0246}nnen nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen {\\u0252}ber die Arbeit auf Abruf vereinbaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}