{
  "documentIdentifier" : "BJNR196610000BJNE001804140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Befristung eines Arbeitsvertrages ist zul{\\u0228}ssig, wenn sie durch einen sachlichen Grund gerechtfertigt ist. Ein sachlicher Grund liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der betriebliche Bedarf an der Arbeitsleistung nur vor{\\u0252}bergehend besteht,\\\n\\tab 2.\\tab die Befristung im Anschluss an eine Ausbildung oder ein Studium erfolgt, um den {\\u0220}bergang des Arbeitnehmers in eine Anschlussbesch{\\u0228}ftigung zu erleichtern,\\\n\\tab 3.\\tab der Arbeitnehmer zur Vertretung eines anderen Arbeitnehmers besch{\\u0228}ftigt wird,\\\n\\tab 4.\\tab die Eigenart der Arbeitsleistung die Befristung rechtfertigt,\\\n\\tab 5.\\tab die Befristung zur Erprobung erfolgt,\\\n\\tab 6.\\tab in der Person des Arbeitnehmers liegende Gr{\\u0252}nde die Befristung rechtfertigen,\\\n\\tab 7.\\tab der Arbeitnehmer aus Haushaltsmitteln verg{\\u0252}tet wird, die haushaltsrechtlich f{\\u0252}r eine befristete Besch{\\u0228}ftigung bestimmt sind, und er entsprechend besch{\\u0228}ftigt wird oder\\\n\\tab 8.\\tab die Befristung auf einem gerichtlichen Vergleich beruht.\\\n\\pard\n\\pard\\sb100\n(2) Die kalenderm{\\u0228}{\\u0223}ige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes ist bis zur Dauer von zwei Jahren zul{\\u0228}ssig; bis zu dieser Gesamtdauer von zwei Jahren ist auch die h{\\u0246}chstens dreimalige Verl{\\u0228}ngerung eines kalenderm{\\u0228}{\\u0223}ig befristeten Arbeitsvertrages zul{\\u0228}ssig. Eine Befristung nach Satz 1 ist nicht zul{\\u0228}ssig, wenn mit demselben Arbeitgeber bereits zuvor ein befristetes oder unbefristetes Arbeitsverh{\\u0228}ltnis bestanden hat. Durch Tarifvertrag kann die Anzahl der Verl{\\u0228}ngerungen oder die H{\\u0246}chstdauer der Befristung abweichend von Satz 1 festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages k{\\u0246}nnen nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen vereinbaren.\\\n\\pard\\sb100\n(2a) In den ersten vier Jahren nach der Gr{\\u0252}ndung eines Unternehmens ist die kalenderm{\\u0228}{\\u0223}ige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes bis zur Dauer von vier Jahren zul{\\u0228}ssig; bis zu dieser Gesamtdauer von vier Jahren ist auch die mehrfache Verl{\\u0228}ngerung eines kalenderm{\\u0228}{\\u0223}ig befristeten Arbeitsvertrages zul{\\u0228}ssig. Dies gilt nicht f{\\u0252}r Neugr{\\u0252}ndungen im Zusammenhang mit der rechtlichen Umstrukturierung von Unternehmen und Konzernen. Ma{\\u0223}gebend f{\\u0252}r den Zeitpunkt der Gr{\\u0252}ndung des Unternehmens ist die Aufnahme einer Erwerbst{\\u0228}tigkeit, die nach {\\u0167} 138 der Abgabenordnung der Gemeinde oder dem Finanzamt mitzuteilen ist. Auf die Befristung eines Arbeitsvertrages nach Satz 1 findet Absatz 2 Satz 2 bis 4 entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Die kalenderm{\\u0228}{\\u0223}ige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes ist bis zu einer Dauer von f{\\u0252}nf Jahren zul{\\u0228}ssig, wenn der Arbeitnehmer bei Beginn des befristeten Arbeitsverh{\\u0228}ltnisses das 52. Lebensjahr vollendet hat und unmittelbar vor Beginn des befristeten Arbeitsverh{\\u0228}ltnisses mindestens vier Monate besch{\\u0228}ftigungslos im Sinne des {\\u0167} 138 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch gewesen ist, Transferkurzarbeitergeld bezogen oder an einer {\\u0246}ffentlich gef{\\u0246}rderten Besch{\\u0228}ftigungsma{\\u0223}nahme nach dem Zweiten oder Dritten Buch Sozialgesetzbuch teilgenommen hat. Bis zu der Gesamtdauer von f{\\u0252}nf Jahren ist auch die mehrfache Verl{\\u0228}ngerung des Arbeitsvertrages zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Befristung eines Arbeitsvertrages bedarf zu ihrer Wirksamkeit der Schriftform.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 14 Abs. 2 Satz 2: Nach Ma{\\u0223}gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 6.6.2018 I 882 - 1 BvL 7\/14, 1 BvR 1375\/14 -\\\n}"
}