{
  "documentIdentifier" : "BJNR010890965BJNE011302360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Vorstand der Ansicht, da{\\u0223} der Aufsichtsrat nicht nach den f{\\u0252}r ihn ma{\\u0223}gebenden gesetzlichen Vorschriften zusammengesetzt ist, so hat er dies unverz{\\u0252}glich in den Gesellschaftsbl{\\u0228}ttern und gleichzeitig durch Aushang in s{\\u0228}mtlichen Betrieben der Gesellschaft und ihrer Konzernunternehmen bekanntzumachen. In der Bekanntmachung sind die nach Ansicht des Vorstands ma{\\u0223}gebenden gesetzlichen Vorschriften anzugeben. Es ist darauf hinzuweisen, da{\\u0223} der Aufsichtsrat nach diesen Vorschriften zusammengesetzt wird, wenn nicht Antragsberechtigte nach {\\u0167} 98 Abs. 2 innerhalb eines Monats nach der Bekanntmachung im Bundesanzeiger das nach {\\u0167} 98 Abs. 1 zust{\\u0228}ndige Gericht anrufen.\\\n\\pard\n\\pard\\sb100\n(2) Wird das nach {\\u0167} 98 Abs. 1 zust{\\u0228}ndige Gericht nicht innerhalb eines Monats nach der Bekanntmachung im Bundesanzeiger angerufen, so ist der neue Aufsichtsrat nach den in der Bekanntmachung des Vorstands angegebenen gesetzlichen Vorschriften zusammenzusetzen. Die Bestimmungen der Satzung {\\u0252}ber die Zusammensetzung des Aufsichtsrats, {\\u0252}ber die Zahl der Aufsichtsratsmitglieder sowie {\\u0252}ber die Wahl, Abberufung und Entsendung von Aufsichtsratsmitgliedern treten mit der Beendigung der ersten Hauptversammlung, die nach Ablauf der Anrufungsfrist einberufen wird, sp{\\u0228}testens sechs Monate nach Ablauf dieser Frist insoweit au{\\u0223}er Kraft, als sie den nunmehr anzuwendenden gesetzlichen Vorschriften widersprechen. Mit demselben Zeitpunkt erlischt das Amt der bisherigen Aufsichtsratsmitglieder. Eine Hauptversammlung, die innerhalb der Frist von sechs Monaten stattfindet, kann an Stelle der au{\\u0223}er Kraft tretenden Satzungsbestimmungen mit einfacher Stimmenmehrheit neue Satzungsbestimmungen beschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Solange ein gerichtliches Verfahren nach {\\u0167}{\\u0167} 98, 99 anh{\\u0228}ngig ist, kann eine Bekanntmachung {\\u0252}ber die Zusammensetzung des Aufsichtsrats nicht erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}