{
  "documentIdentifier" : "BJNR010890965BJNE011405140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist streitig oder ungewiss, nach welchen gesetzlichen Vorschriften der Aufsichtsrat zusammenzusetzen ist, so entscheidet dar{\\u0252}ber auf Antrag ausschlie{\\u0223}lich das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat.\\\n\\pard\n\\pard\\sb100\n(2) Antragsberechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vorstand,\\\n\\tab 2.\\tab jedes Aufsichtsratsmitglied,\\\n\\tab 3.\\tab jeder Aktion{\\u0228}r,\\\n\\tab 4.\\tab der Gesamtbetriebsrat der Gesellschaft oder, wenn in der Gesellschaft nur ein Betriebsrat besteht, der Betriebsrat,\\\n\\tab 5.\\tab der Gesamt- oder Unternehmenssprecherausschuss der Gesellschaft oder, wenn in der Gesellschaft nur ein Sprecherausschuss besteht, der Sprecherausschuss,\\\n\\tab 6.\\tab der Gesamtbetriebsrat eines anderen Unternehmens, dessen Arbeitnehmer nach den gesetzlichen Vorschriften, deren Anwendung streitig oder ungewi{\\u0223} ist, selbst oder durch Delegierte an der Wahl von Aufsichtsratsmitgliedern der Gesellschaft teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Betriebsrat besteht, der Betriebsrat,\\\n\\tab 7.\\tab der Gesamt- oder Unternehmenssprecherausschuss eines anderen Unternehmens, dessen Arbeitnehmer nach den gesetzlichen Vorschriften, deren Anwendung streitig oder ungewiss ist, selbst oder durch Delegierte an der Wahl von Aufsichtsratsmitgliedern der Gesellschaft teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,\\\n\\tab 8.\\tab mindestens ein Zehntel oder einhundert der Arbeitnehmer, die nach den gesetzlichen Vorschriften, deren Anwendung streitig oder ungewi{\\u0223} ist, selbst oder durch Delegierte an der Wahl von Aufsichtsratsmitgliedern der Gesellschaft teilnehmen,\\\n\\tab 9.\\tab Spitzenorganisationen der Gewerkschaften, die nach den gesetzlichen Vorschriften, deren Anwendung streitig oder ungewi{\\u0223} ist, ein Vorschlagsrecht h{\\u0228}tten,\\\n\\tab 10.\\tab Gewerkschaften, die nach den gesetzlichen Vorschriften, deren Anwendung streitig oder ungewi{\\u0223} ist, ein Vorschlagsrecht h{\\u0228}tten.\\\n\\pard\nIst die Anwendung des Mitbestimmungsgesetzes oder die Anwendung von Vorschriften des Mitbestimmungsgesetzes streitig oder ungewi{\\u0223}, so sind au{\\u0223}er den nach Satz 1 Antragsberechtigten auch je ein Zehntel der wahlberechtigten in {\\u0167} 3 Abs. 1 Nr. 1 des Mitbestimmungsgesetzes bezeichneten Arbeitnehmer oder der wahlberechtigten leitenden Angestellten im Sinne des Mitbestimmungsgesetzes antragsberechtigt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten sinngem{\\u0228}{\\u0223}, wenn streitig ist, ob der Abschlu{\\u0223}pr{\\u0252}fer das nach {\\u0167} 3 oder {\\u0167} 16 des Mitbestimmungserg{\\u0228}nzungsgesetzes ma{\\u0223}gebliche Umsatzverh{\\u0228}ltnis richtig ermittelt hat.\\\n\\pard\\sb100\n(4) Entspricht die Zusammensetzung des Aufsichtsrats nicht der gerichtlichen Entscheidung, so ist der neue Aufsichtsrat nach den in der Entscheidung angegebenen gesetzlichen Vorschriften zusammenzusetzen. {\\u0167} 97 Abs. 2 gilt sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe, da{\\u0223} die Frist von sechs Monaten mit dem Eintritt der Rechtskraft beginnt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}