{
  "documentIdentifier" : "BJNR010890965BJNE011509301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf das Verfahren ist das Gesetz {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in den Abs{\\u0228}tzen 2 bis 5 nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Landgericht hat den Antrag in den Gesellschaftsbl{\\u0228}ttern bekanntzumachen. Der Vorstand und jedes Aufsichtsratsmitglied sowie die nach {\\u0167} 98 Abs. 2 antragsberechtigten Betriebsr{\\u0228}te, Sprecheraussch{\\u0252}sse, Spitzenorganisationen und Gewerkschaften sind zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Das Landgericht entscheidet durch einen mit Gr{\\u0252}nden versehenen Beschluss. Gegen die Entscheidung des Landgerichts findet die Beschwerde statt. Sie kann nur auf eine Verletzung des Rechts gest{\\u0252}tzt werden; {\\u0167} 72 Abs. 1 Satz 2 und {\\u0167} 74 Abs. 2 und 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie {\\u0167} 547 der Zivilprozessordnung gelten sinngem{\\u0228}{\\u0223}. Die Beschwerde kann nur durch die Einreichung einer von einem Rechtsanwalt unterzeichneten Beschwerdeschrift eingelegt werden. Die Landesregierung kann durch Rechtsverordnung die Entscheidung {\\u0252}ber die Beschwerde f{\\u0252}r die Bezirke mehrerer Oberlandesgerichte einem der Oberlandesgerichte oder dem Obersten Landesgericht {\\u0252}bertragen, wenn dies der Sicherung einer einheitlichen Rechtsprechung dient. Die Landesregierung kann die Erm{\\u0228}chtigung auf die Landesjustizverwaltung {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Das Gericht hat seine Entscheidung dem Antragsteller und der Gesellschaft zuzustellen. Es hat sie ferner ohne Gr{\\u0252}nde in den Gesellschaftsbl{\\u0228}ttern bekanntzumachen. Die Beschwerde steht jedem nach {\\u0167} 98 Abs. 2 Antragsberechtigten zu. Die Beschwerdefrist beginnt mit der Bekanntmachung der Entscheidung im Bundesanzeiger, f{\\u0252}r den Antragsteller und die Gesellschaft jedoch nicht vor der Zustellung der Entscheidung.\\\n\\pard\\sb100\n(5) Die Entscheidung wird erst mit der Rechtskraft wirksam. Sie wirkt f{\\u0252}r und gegen alle. Der Vorstand hat die rechtskr{\\u0228}ftige Entscheidung unverz{\\u0252}glich zum Handelsregister einzureichen.\\\n\\pard\\sb100\n(6) Die Kosten k{\\u0246}nnen ganz oder zum Teil dem Antragsteller auferlegt werden, wenn dies der Billigkeit entspricht. Kosten der Beteiligten werden nicht erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}