{
  "documentIdentifier" : "BJNR010890965BJNE011607123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mitglied des Aufsichtsrats kann nur eine nat{\\u0252}rliche, unbeschr{\\u0228}nkt gesch{\\u0228}ftsf{\\u0228}hige Person sein. Ein Betreuter, der bei der Besorgung seiner Verm{\\u0246}gensangelegenheiten ganz oder teilweise einem Einwilligungsvorbehalt ({\\u0167} 1903 des B{\\u0252}rgerlichen Gesetzbuchs) unterliegt, kann nicht Mitglied des Aufsichtsrats sein.\\\n\\pard\n\\pard\\sb100\n(2) Mitglied des Aufsichtsrats kann nicht sein, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bereits in zehn Handelsgesellschaften, die gesetzlich einen Aufsichtsrat zu bilden haben, Aufsichtsratsmitglied ist,\\\n\\tab 2.\\tab gesetzlicher Vertreter eines von der Gesellschaft abh{\\u0228}ngigen Unternehmens ist,\\\n\\tab 3.\\tab gesetzlicher Vertreter einer anderen Kapitalgesellschaft ist, deren Aufsichtsrat ein Vorstandsmitglied der Gesellschaft angeh{\\u0246}rt, oder\\\n\\tab 4.\\tab in den letzten zwei Jahren Vorstandsmitglied derselben b{\\u0246}rsennotierten Gesellschaft war, es sei denn, seine Wahl erfolgt auf Vorschlag von Aktion{\\u0228}ren, die mehr als 25 Prozent der Stimmrechte an der Gesellschaft halten.\\\n\\pard\nAuf die H{\\u0246}chstzahl nach Satz 1 Nr. 1 sind bis zu f{\\u0252}nf Aufsichtsratssitze nicht anzurechnen, die ein gesetzlicher Vertreter (beim Einzelkaufmann der Inhaber) des herrschenden Unternehmens eines Konzerns in zum Konzern geh{\\u0246}renden Handelsgesellschaften, die gesetzlich einen Aufsichtsrat zu bilden haben, inne hat. Auf die H{\\u0246}chstzahl nach Satz 1 Nr. 1 sind Aufsichtsrats{\\u0228}mter im Sinne der Nummer 1 doppelt anzurechnen, f{\\u0252}r die das Mitglied zum Vorsitzenden gew{\\u0228}hlt worden ist.\\\n\\pard\\sb100\n(3) Die anderen pers{\\u0246}nlichen Voraussetzungen der Aufsichtsratsmitglieder der Arbeitnehmer sowie der weiteren Mitglieder bestimmen sich nach dem Mitbestimmungsgesetz, dem Montan-Mitbestimmungsgesetz, dem Mitbestimmungserg{\\u0228}nzungsgesetz, dem Drittelbeteiligungsgesetz und dem Gesetz {\\u0252}ber die Mitbestimmung der Arbeitnehmer bei einer grenz{\\u0252}berschreitenden Verschmelzung.\\\n\\pard\\sb100\n(4) Die Satzung kann pers{\\u0246}nliche Voraussetzungen nur f{\\u0252}r Aufsichtsratsmitglieder fordern, die von der Hauptversammlung ohne Bindung an Wahlvorschl{\\u0228}ge gew{\\u0228}hlt oder auf Grund der Satzung in den Aufsichtsrat entsandt werden.\\\n\\pard\\sb100\n(5) Bei Gesellschaften, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs, die CRR-Kreditinstitute im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder die Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschlu{\\u0223} und den konsolidierten Abschlu{\\u0223} von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7), die zuletzt durch die Richtlinie 2006\/46\/EG (ABl. L 224 vom 16.8.2006, S. 1) ge{\\u0228}ndert worden ist, sind, muss mindestens ein Mitglied des Aufsichtsrats {\\u0252}ber Sachverstand auf den Gebieten Rechnungslegung oder Abschlusspr{\\u0252}fung verf{\\u0252}gen; die Mitglieder m{\\u0252}ssen in ihrer Gesamtheit mit dem Sektor, in dem die Gesellschaft t{\\u0228}tig ist, vertraut sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}