{
  "documentIdentifier" : "BJNR010890965BJNE011703140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Aufsichtsrats werden von der Hauptversammlung gew{\\u0228}hlt, soweit sie nicht in den Aufsichtsrat zu entsenden oder als Aufsichtsratsmitglieder der Arbeitnehmer nach dem Mitbestimmungsgesetz, dem Mitbestimmungserg{\\u0228}nzungsgesetz, dem Drittelbeteiligungsgesetz oder dem Gesetz {\\u0252}ber die Mitbestimmung der Arbeitnehmer bei einer grenz{\\u0252}berschreitenden Verschmelzung zu w{\\u0228}hlen sind. An Wahlvorschl{\\u0228}ge ist die Hauptversammlung nur gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 6 und 8 des Montan-Mitbestimmungsgesetzes gebunden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Recht, Mitglieder in den Aufsichtsrat zu entsenden, kann nur durch die Satzung und nur f{\\u0252}r bestimmte Aktion{\\u0228}re oder f{\\u0252}r die jeweiligen Inhaber bestimmter Aktien begr{\\u0252}ndet werden. Inhabern bestimmter Aktien kann das Entsendungsrecht nur einger{\\u0228}umt werden, wenn die Aktien auf Namen lauten und ihre {\\u0220}bertragung an die Zustimmung der Gesellschaft gebunden ist. Die Aktien der Entsendungsberechtigten gelten nicht als eine besondere Gattung. Die Entsendungsrechte k{\\u0246}nnen insgesamt h{\\u0246}chstens f{\\u0252}r ein Drittel der sich aus dem Gesetz oder der Satzung ergebenden Zahl der Aufsichtsratsmitglieder der Aktion{\\u0228}re einger{\\u0228}umt werden.\\\n\\pard\\sb100\n(3) Stellvertreter von Aufsichtsratsmitgliedern k{\\u0246}nnen nicht bestellt werden. Jedoch kann f{\\u0252}r jedes Aufsichtsratsmitglied mit Ausnahme des weiteren Mitglieds, das nach dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungserg{\\u0228}nzungsgesetz auf Vorschlag der {\\u0252}brigen Aufsichtsratsmitglieder gew{\\u0228}hlt wird, ein Ersatzmitglied bestellt werden, das Mitglied des Aufsichtsrats wird, wenn das Aufsichtsratsmitglied vor Ablauf seiner Amtszeit wegf{\\u0228}llt. Das Ersatzmitglied kann nur gleichzeitig mit dem Aufsichtsratsmitglied bestellt werden. Auf seine Bestellung sowie die Nichtigkeit und Anfechtung seiner Bestellung sind die f{\\u0252}r das Aufsichtsratsmitglied geltenden Vorschriften anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}