{
  "documentIdentifier" : "BJNR010890965BJNE011905140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufsichtsratsmitglieder, die von der Hauptversammlung ohne Bindung an einen Wahlvorschlag gew{\\u0228}hlt worden sind, k{\\u0246}nnen von ihr vor Ablauf der Amtszeit abberufen werden. Der Beschlu{\\u0223} bedarf einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfa{\\u0223}t. Die Satzung kann eine andere Mehrheit und weitere Erfordernisse bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Aufsichtsratsmitglied, das auf Grund der Satzung in den Aufsichtsrat entsandt ist, kann von dem Entsendungsberechtigten jederzeit abberufen und durch ein anderes ersetzt werden. Sind die in der Satzung bestimmten Voraussetzungen des Entsendungsrechts weggefallen, so kann die Hauptversammlung das entsandte Mitglied mit einfacher Stimmenmehrheit abberufen.\\\n\\pard\\sb100\n(3) Das Gericht hat auf Antrag des Aufsichtsrats ein Aufsichtsratsmitglied abzuberufen, wenn in dessen Person ein wichtiger Grund vorliegt. Der Aufsichtsrat beschlie{\\u0223}t {\\u0252}ber die Antragstellung mit einfacher Mehrheit. Ist das Aufsichtsratsmitglied auf Grund der Satzung in den Aufsichtsrat entsandt worden, so k{\\u0246}nnen auch Aktion{\\u0228}re, deren Anteile zusammen den zehnten Teil des Grundkapitals oder den anteiligen Betrag von einer Million Euro erreichen, den Antrag stellen. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Abberufung der Aufsichtsratsmitglieder, die weder von der Hauptversammlung ohne Bindung an einen Wahlvorschlag gew{\\u0228}hlt worden sind noch auf Grund der Satzung in den Aufsichtsrat entsandt sind, gelten au{\\u0223}er Absatz 3 das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz, das Mitbestimmungserg{\\u0228}nzungsgesetz, das Drittelbeteiligungsgesetz, das SE-Beteiligungsgesetz und das Gesetz {\\u0252}ber die Mitbestimmung der Arbeitnehmer bei einer grenz{\\u0252}berschreitenden Verschmelzung.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Abberufung eines Ersatzmitglieds gelten die Vorschriften {\\u0252}ber die Abberufung des Aufsichtsratsmitglieds, f{\\u0252}r das es bestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}