{
  "documentIdentifier" : "BJNR208210016BJNE004301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der jeweilige Betreiber der Schienenwege hat dem jeweiligen Zugangsberechtigten Schienenwegkapazit{\\u0228}t nach {\\u0167} 44 zuzuweisen. Nach der Zuweisung an den Zugangsberechtigten darf die Schienenwegkapazit{\\u0228}t von diesem nicht auf Dritte {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Handel mit zugewiesenen Schienenwegkapazit{\\u0228}ten ist verboten.\\\n\\pard\\sb100\n(3) Die Nutzung von Schienenwegkapazit{\\u0228}t durch ein Eisenbahnverkehrsunternehmen, das die Gesch{\\u0228}fte eines Zugangsberechtigten wahrnimmt, der kein Eisenbahnverkehrsunternehmen ist, gilt nicht als {\\u0220}bertragung.\\\n\\pard\\sb100\n(4) Das Recht, besondere Schienenwegkapazit{\\u0228}t in Form einer Zugtrasse in Anspruch zu nehmen, kann der Betreiber der Schienenwege Zugangsberechtigten l{\\u0228}ngstens f{\\u0252}r die Dauer einer Netzfahrplanperiode zuerkennen.\\\n\\pard\\sb100\n(5) Ein Betreiber der Schienenwege und ein Zugangsberechtigter k{\\u0246}nnen nach {\\u0167} 49 einen Rahmenvertrag {\\u0252}ber die Nutzung von Schienenwegkapazit{\\u0228}t in dem Netz des Betreibers der Schienenwege schlie{\\u0223}en, der eine Laufzeit von mehr als einer Netzfahrplanperiode hat.\\\n\\pard\\sb100\n(6) Beabsichtigt der Zugangsberechtigte, Schienenwegkapazit{\\u0228}t mit dem Ziel zu beantragen, einen Personenverkehrsdienst in einem Mitgliedstaat der Europ{\\u0228}ischen Union zu betreiben, in dem das Recht auf Zugang zur Eisenbahninfrastruktur gem{\\u0228}{\\u0223} Artikel 11 der Richtlinie 2012\/34\/EU eingeschr{\\u0228}nkt ist, so muss er die betroffenen Betreiber der Schienenwege und die betroffenen Regulierungsbeh{\\u0246}rden mindestens 18 Monate vor Inkrafttreten des Netzfahrplans, auf den sich der Antrag auf Fahrwegkapazit{\\u0228}t bezieht, davon in Kenntnis setzen. Soweit die deutsche Regulierungsbeh{\\u0246}rde die Entscheidung trifft, bewertet sie die m{\\u0246}glichen wirtschaftlichen Auswirkungen auf bestehende {\\u0246}ffentliche Dienstleistungsauftr{\\u0228}ge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}