{
  "documentIdentifier" : "BJNR208210016BJNE004500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betreiber der Schienenwege hat die Zuweisung von Zugtrassen einschlie{\\u0223}lich des Verfahrens angemessen, nichtdiskriminierend und transparent durchzuf{\\u0252}hren. F{\\u0252}r den Fall, dass die Schienenwegkapazit{\\u0228}t durch Bauma{\\u0223}nahmen vor{\\u0252}bergehend nur eingeschr{\\u0228}nkt zur Verf{\\u0252}gung steht, kann der Betreiber der Schienenwege ein besonderes Zuweisungsverfahren von Schienenwegkapazit{\\u0228}t im Netzfahrplan anwenden. Das besondere Zuweisungsverfahren ist in den Schienennetz-Nutzungsbedingungen festzulegen. Es muss Kriterien f{\\u0252}r die Bewertung der Umleitungsf{\\u0228}higkeit der Verkehrsarten beinhalten und eine Ver{\\u0246}ffentlichung der beabsichtigten sowie der endg{\\u0252}ltigen Verteilung der eingeschr{\\u0228}nkten Schienenwegkapazit{\\u0228}t auf die einzelnen Verkehrsarten durch den Betreiber der Schienenwege vorsehen. Vor einer Festlegung der Verteilung der eingeschr{\\u0228}nkten Schienenwegkapazit{\\u0228}t auf die einzelnen Verkehrsarten in den Schienennetz-Nutzungsbedingungen hat eine Konsultation der Zugangsberechtigten stattzufinden. Die als Ergebnis der Konsultation beabsichtigte Verteilung der Schienenwegkapazit{\\u0228}t wird f{\\u0252}r Trassenanmeldungen zum Netzfahrplan verbindlich, wenn sie die Regulierungsbeh{\\u0246}rde nicht nach {\\u0167} 73 Absatz 1 Nummer 6 abgelehnt und der Betreiber der Schienenwege die endg{\\u0252}ltige Festlegung der Verteilung der Kapazit{\\u0228}t auf die Verkehrsarten ver{\\u0246}ffentlicht hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber der Schienenwege hat allen Antr{\\u0228}gen auf Zuweisung von Zugtrassen stattzugeben, soweit die Zugtrassen zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(3) {\\u0167} 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}