{
  "documentIdentifier" : "BJNR208210016BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung der Entgelte ist mindestens sechs Monate vor Ablauf der nach Anlage 3 Nummer 3 Satz 3 bestimmten Frist f{\\u0252}r die Stellung von Antr{\\u0228}gen auf Zuweisung von Zugtrassen f{\\u0252}r den Netzfahrplan schriftlich oder elektronisch bei der Regulierungsbeh{\\u0246}rde zu beantragen. Dem Antrag sind die Unterlagen nach Anlage 4 und eine Darlegung der {\\u0220}bereinstimmung mit den Vorgaben dieses Gesetzes beizuf{\\u0252}gen. Die Regulierungsbeh{\\u0246}rde hat dem Antragsteller den Eingang des Antrags in Textform zu best{\\u0228}tigen. Die Regulierungsbeh{\\u0246}rde weist den Antragsteller unverz{\\u0252}glich auf fehlende oder unrichtige Unterlagen hin. {\\u0220}ber die Anforderung und Ber{\\u0252}cksichtigung von nach Ablauf der Frist eingereichten Unterlagen entscheidet die Regulierungsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine Genehmigung nicht binnen der Frist des Absatzes 1 Satz 1 beantragt oder kann die Regulierungsbeh{\\u0246}rde auf Grund fehlender oder unrichtiger Unterlagen nicht {\\u0252}ber den Antrag entscheiden, so kann sie ein vorl{\\u0228}ufiges Entgelt festsetzen und von Amts wegen ein Genehmigungsverfahren einleiten.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde ver{\\u0246}ffentlicht die beantragten Entgelte auf ihrer Internetseite. Sie setzt hierbei eine Frist fest, binnen derer Hinzuziehungsantr{\\u0228}ge nach {\\u0167} 77 Absatz 3 Nummer 3 gestellt und Stellungnahmen nach {\\u0167} 77 Absatz 4 abgegeben werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Genehmigung ist mindestens f{\\u0252}r den Zeitraum einer Netzfahrplanperiode zu erteilen sowie grunds{\\u0228}tzlich bis zum Ende einer Netzfahrplanperiode zu befristen.\\\n\\pard\\sb100\n(5) Trifft die Regulierungsbeh{\\u0246}rde binnen einer Frist von zwei Monaten nach Vorliegen der vollst{\\u0228}ndigen und inhaltlich richtigen Unterlagen keine Entscheidung, so gilt das beantragte Entgelt als genehmigt. Im {\\u0220}brigen gilt {\\u0167} 42a des Verwaltungsverfahrensgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}