{
  "documentIdentifier" : "BJNR208210016BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betreiber der Schienenwege im Inland ist verpflichtet, im Interesse einer wirksamen Schaffung von Schienenwegkapazit{\\u0228}ten und Zuweisung von Zugtrassen mit anderen Betreibern der Schienenwege im Inland und in den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union zusammenzuarbeiten. Dies gilt auch f{\\u0252}r Rahmenvertr{\\u0228}ge nach {\\u0167} 49. Jeder betroffene Betreiber der Schienenwege ist verpflichtet, an der Erstellung der dazu erforderlichen Verfahren und der Festlegung der entsprechenden netz{\\u0252}bergreifenden Zugtrassen mitzuwirken. Die im Rahmen dieser Zusammenarbeit aufgestellten Grunds{\\u0228}tze und Kriterien f{\\u0252}r die Zuweisung von Zugtrassen haben die jeweiligen Betreiber der Schienenwege nach Anlage 3 Nummer 3 in ihren Schienennetz-Nutzungsbedingungen zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Betreiber der Schienenwege, dessen Entscheidungen {\\u0252}ber Zuweisungen von Zugtrassen sich auf andere Betreiber der Schienenwege auswirken, muss mit diesen zusammenarbeiten, um die grenz{\\u0252}berschreitenden Zugtrassen zuzuweisen oder deren Zuweisung zu koordinieren. Die im Rahmen dieser Zusammenarbeit aufgestellten Grunds{\\u0228}tze und Kriterien f{\\u0252}r die Zuweisung von Zugtrassen ver{\\u0246}ffentlichen die jeweiligen Betreiber der Schienenwege nach Anlage 3 Nummer 3 in ihren Schienennetz-Nutzungsbedingungen. Soweit sich die Entscheidungen {\\u0252}ber die Zuweisungen auf einen Betreiber der Schienenwege aus einem Drittstaat auswirken, soll an diesem Verfahren ein Vertreter des jeweiligen Betreibers der Schienenwege aus dem Drittstaat beteiligt werden.\\\n\\pard\\sb100\n(3) Jeder Betreiber der Schienenwege hat sicherzustellen, dass die Europ{\\u0228}ische Kommission {\\u0252}ber die wichtigsten Sitzungen, in denen gemeinsame Grunds{\\u0228}tze und Verfahren f{\\u0252}r die Zuweisung von grenz{\\u0252}berschreitenden Zugtrassen entwickelt werden, unterrichtet und zu diesen Sitzungen als Beobachter eingeladen wird. Die Regulierungsbeh{\\u0246}rde ist {\\u0252}ber die Entwicklung gemeinsamer Grunds{\\u0228}tze und Verfahren f{\\u0252}r die Zuweisung von Zugtrassen und {\\u0252}ber die IT-Systeme f{\\u0252}r die Zuweisung von Zugtrassen ausreichend zu informieren, damit sie ihre Aufsicht nach Ma{\\u0223}gabe des {\\u0167} 67 aus{\\u0252}ben kann.\\\n\\pard\\sb100\n(4) Entscheidungen {\\u0252}ber die Zuweisung von Zugtrassen f{\\u0252}r netz{\\u0252}bergreifende Eisenbahnverkehrsdienste d{\\u0252}rfen nur von Vertretern der jeweiligen Betreiber der Schienenwege getroffen werden.\\\n\\pard\\sb100\n(5) Die an der Zusammenarbeit nach Absatz 1 Beteiligten haben daf{\\u0252}r Sorge zu tragen, dass ihre Teilnahme, die Funktionsweise der Zusammenarbeit und alle f{\\u0252}r die Bewertung und Zuweisung von Zugtrassen wesentlichen Kriterien auf der in {\\u0167} 19 Absatz 1 bezeichneten Internetseite {\\u0246}ffentlich zug{\\u0228}nglich gemacht werden.\\\n\\pard\\sb100\n(6) Im Rahmen der Zusammenarbeit nach Absatz 1 m{\\u0252}ssen die Betreiber der Schienenwege den Bedarf an grenz{\\u0252}berschreitenden Zugtrassen bewerten und deren Einrichtung vorschlagen, soweit ein Bedarf daf{\\u0252}r besteht. Sie haben deren Einrichtung sicherzustellen, um den Betrieb von G{\\u0252}terz{\\u0252}gen zu erleichtern, f{\\u0252}r die ein Antrag au{\\u0223}erhalb des Netzfahrplans nach {\\u0167} 56 gestellt wurde.\\\n\\pard\\sb100\n(7) Diese im Voraus vereinbarten grenz{\\u0252}berschreitenden Zugtrassen sind einem Zugangsberechtigten {\\u0252}ber einen der beteiligten Betreiber der Schienenwege zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(8) Die Bestimmungen der Verordnung (EU) Nr. 913\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2010 zur Schaffung eines europ{\\u0228}ischen Schienennetzes f{\\u0252}r einen wettbewerbsf{\\u0228}higen G{\\u0252}terverkehr (ABl. L 276 vom 20.10.2010, S. 22) bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) Betreiber der Schienenwege und Betreiber von Serviceeinrichtungen sind verpflichtet, im Interesse einer wirksamen, aufeinander abgestimmten Nutzung der Kapazit{\\u0228}ten bei der Zuweisung und Nutzung von Schienenwegkapazit{\\u0228}t und Kapazit{\\u0228}ten in Serviceeinrichtungen zusammenzuarbeiten; dies gilt auch f{\\u0252}r Betreiber von aneinander angrenzenden Serviceeinrichtungen. Absatz 1 Satz 3 und 4 und Absatz 3 Satz 2 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}