{
  "documentIdentifier" : "BJNR220500998BJNE000700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verg{\\u0252}tung des Insolvenzverwalters wird nach dem Wert der Insolvenzmasse berechnet, auf die sich die Schlu{\\u0223}rechnung bezieht. Wird das Verfahren nach Best{\\u0228}tigung eines Insolvenzplans aufgehoben oder durch Einstellung vorzeitig beendet, so ist die Verg{\\u0252}tung nach dem Sch{\\u0228}tzwert der Masse zur Zeit der Beendigung des Verfahrens zu berechnen.\\\n\\pard\n\\pard\\sb100\n(2) Die ma{\\u0223}gebliche Masse ist im einzelnen wie folgt zu bestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Massegegenst{\\u0228}nde, die mit Absonderungsrechten belastet sind, werden ber{\\u0252}cksichtigt, wenn sie durch den Verwalter verwertet werden. Der Mehrbetrag der Verg{\\u0252}tung, der auf diese Gegenst{\\u0228}nde entf{\\u0228}llt, darf jedoch 50 vom Hundert des Betrages nicht {\\u0252}bersteigen, der f{\\u0252}r die Kosten ihrer Feststellung in die Masse geflossen ist. Im {\\u0252}brigen werden die mit Absonderungsrechten belasteten Gegenst{\\u0228}nde nur insoweit ber{\\u0252}cksichtigt, als aus ihnen der Masse ein {\\u0220}berschu{\\u0223} zusteht.\\\n\\tab 2.\\tab Werden Aus- und Absonderungsrechte abgefunden, so wird die aus der Masse hierf{\\u0252}r gew{\\u0228}hrte Leistung vom Sachwert der Gegenst{\\u0228}nde abgezogen, auf die sich diese Rechte erstreckten.\\\n\\tab 3.\\tab Steht einer Forderung eine Gegenforderung gegen{\\u0252}ber, so wird lediglich der {\\u0220}berschu{\\u0223} ber{\\u0252}cksichtigt, der sich bei einer Verrechnung ergibt.\\\n\\tab 4.\\tab Die Kosten des Insolvenzverfahrens und die sonstigen Masseverbindlichkeiten werden nicht abgesetzt. Es gelten jedoch folgende Ausnahmen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betr{\\u0228}ge, die der Verwalter nach {\\u0167} 5 als Verg{\\u0252}tung f{\\u0252}r den Einsatz besonderer Sachkunde erh{\\u0228}lt, werden abgezogen.\\\n\\tab b)\\tab Wird das Unternehmen des Schuldners fortgef{\\u0252}hrt, so ist nur der {\\u0220}berschu{\\u0223} zu ber{\\u0252}cksichtigen, der sich nach Abzug der Ausgaben von den Einnahmen ergibt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Ein Vorschu{\\u0223}, der von einer anderen Person als dem Schuldner zur Durchf{\\u0252}hrung des Verfahrens geleistet worden ist, und ein Zuschu{\\u0223}, den ein Dritter zur Erf{\\u0252}llung eines Insolvenzplans geleistet hat, bleiben au{\\u0223}er Betracht.\\\n\\pard\n}"
}