{
  "documentIdentifier" : "BJNR007210974BJNE010703360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, zur F{\\u0246}rderung der privaten Eigenverantwortung f{\\u0252}r EMAS-Standorte durch Rechtsverordnung mit Zustimmung des Bundesrates Erleichterungen zum Inhalt der Antragsunterlagen im Genehmigungsverfahren sowie {\\u0252}berwachungsrechtliche Erleichterungen vorzusehen, soweit die entsprechenden Anforderungen der Verordnung (EG) Nr. 1221\/2009 gleichwertig mit den Anforderungen sind, die zur {\\u0220}berwachung und zu den Antragsunterlagen nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen vorgesehen sind oder soweit die Gleichwertigkeit durch die Rechtsverordnung nach dieser Vorschrift sichergestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Durch Rechtsverordnung nach Absatz 1 k{\\u0246}nnen weitere Voraussetzungen f{\\u0252}r die Inanspruchnahme und die R{\\u0252}cknahme von Erleichterungen oder die vollst{\\u0228}ndige oder teilweise Aussetzung von Erleichterungen f{\\u0252}r F{\\u0228}lle festgelegt werden, in denen die Voraussetzungen f{\\u0252}r deren Gew{\\u0228}hrung nicht mehr vorliegen.\\\n\\pard\\sb100\n(3) Durch Rechtsverordnung nach Absatz 1 k{\\u0246}nnen ordnungsrechtliche Erleichterungen gew{\\u0228}hrt werden, wenn der Umweltgutachter oder die Umweltgutachterorganisation die Einhaltung der Umweltvorschriften gepr{\\u0252}ft hat, keine Abweichungen festgestellt hat und dies in der Validierung bescheinigt. Dabei k{\\u0246}nnen insbesondere Erleichterungen vorgesehen werden zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kalibrierungen, Ermittlungen, Pr{\\u0252}fungen und Messungen,\\\n\\tab 2.\\tab Messberichten sowie sonstigen Berichten und Mitteilungen von Ermittlungsergebnissen,\\\n\\tab 3.\\tab Aufgaben des Immissionsschutz- und St{\\u0246}rfallbeauftragten,\\\n\\tab 4.\\tab Mitteilungspflichten zur Betriebsorganisation und\\\n\\tab 5.\\tab der H{\\u0228}ufigkeit der beh{\\u0246}rdlichen {\\u0220}berwachung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}