{
  "documentIdentifier" : "BJNR086810013BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Heuerverh{\\u0228}ltnis kann w{\\u0228}hrend der ersten drei Monate mit einer Frist von einer Woche gek{\\u0252}ndigt werden. Dauert die erste Reise l{\\u0228}nger als drei Monate, so kann die K{\\u0252}ndigung w{\\u0228}hrend der ersten sechs Monate noch in den auf die Beendigung der Reise folgenden drei Tagen mit Wochenfrist ausgesprochen werden. Nach Ablauf der in den S{\\u0228}tzen 1 und 2 bezeichneten Zeiten betr{\\u0228}gt die K{\\u0252}ndigungsfrist vier Wochen zum 15. Tag oder zum Ende eines Kalendermonats. Die K{\\u0252}ndigungsfrist erh{\\u0246}ht sich auf zwei Monate zum Ende eines Kalendermonats, wenn das Heuerverh{\\u0228}ltnis in dem Betrieb oder Unternehmen zwei Jahre bestanden hat. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r den Kapit{\\u0228}n; f{\\u0252}r ihn gelten von Beginn des Heuerverh{\\u0228}ltnisses an die Fristen nach Satz 3.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann das Heuerverh{\\u0228}ltnis des Besatzungsmitglieds auf einem Fischereifahrzeug mit einer Bruttoraumzahl von bis zu 1{\\u0160}300 mit einer Frist von 48 Stunden gek{\\u0252}ndigt werden. Dies gilt nicht f{\\u0252}r den Kapit{\\u0228}n.\\\n\\pard\\sb100\n(3) F{\\u0252}r eine K{\\u0252}ndigung durch den Reeder betr{\\u0228}gt die K{\\u0252}ndigungsfrist, wenn das Heuerverh{\\u0228}ltnis in dem Betrieb oder Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab acht Jahre bestanden hat, drei Monate zum Ende eines Kalendermonats,\\\n\\tab 2.\\tab zehn Jahre bestanden hat, vier Monate zum Ende eines Kalendermonats,\\\n\\tab 3.\\tab zw{\\u0246}lf Jahre bestanden hat, f{\\u0252}nf Monate zum Ende eines Kalendermonats,\\\n\\tab 4.\\tab 15 Jahre bestanden hat, sechs Monate zum Ende eines Kalendermonats,\\\n\\tab 5.\\tab 20 Jahre bestanden hat, sieben Monate zum Ende eines Kalendermonats.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 622 Absatz 3 bis 6 des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Soweit nichts anderes vereinbart wird, setzt sich das Heuerverh{\\u0228}ltnis {\\u0252}ber den Ablauf der K{\\u0252}ndigungsfrist bis zur Ankunft des Schiffes in einem Hafen fort, in dem die Heimschaffung des Besatzungsmitglieds und seine Abl{\\u0246}sung durch eine Ersatzperson sicher und mit allgemein zug{\\u0228}nglichen Verkehrsmitteln m{\\u0246}glich ist.\\\n}"
}