{
  "documentIdentifier" : "BJNR086810013BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Besatzungsmitglied kann das Heuerverh{\\u0228}ltnis aus wichtigem Grund ohne Einhaltung einer K{\\u0252}ndigungsfrist nach {\\u0167} 626 des B{\\u0252}rgerlichen Gesetzbuchs k{\\u0252}ndigen. Ein wichtiger Grund liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Reeder oder der Kapit{\\u0228}n ihm gegen{\\u0252}ber einer schweren Pflichtverletzung schuldig macht,\\\n\\tab 2.\\tab der Kapit{\\u0228}n es in erheblicher Weise in der Ehre verletzt, es misshandelt oder seine Misshandlung durch andere Personen duldet,\\\n\\tab 3.\\tab das Schiff die Flagge wechselt,\\\n\\tab 4.\\tab der Vorschrift des {\\u0167} 58 Absatz 1 Satz 2 und 3 zuwider Urlaub nicht gew{\\u0228}hrt wird,\\\n\\tab 5.\\tab das Schiff einen verseuchten Hafen anlaufen soll oder einen Hafen bei Ausbruch einer Seuche nicht unverz{\\u0252}glich verl{\\u0228}sst und sich daraus schwere gesundheitliche Gefahren f{\\u0252}r das Besatzungsmitglied ergeben k{\\u0246}nnen,\\\n\\tab 6.\\tab das Schiff ein Gebiet befahren soll, in dem es besonderen Gefahren durch bewaffnete Auseinandersetzungen ausgesetzt ist, oder wenn das Schiff ein solches Gebiet nicht unverz{\\u0252}glich verl{\\u0228}sst,\\\n\\tab 7.\\tab das Schiff nicht seet{\\u0252}chtig ist,\\\n\\tab 8.\\tab die Aufenthaltsr{\\u0228}ume f{\\u0252}r die Besatzung gesundheitssch{\\u0228}dlich sind,\\\n\\tab 9.\\tab die f{\\u0252}r die Schiffsbesatzung mitgenommenen Verpflegungsvorr{\\u0228}te oder das Trinkwasser ungen{\\u0252}gend oder verdorben sind oder\\\n\\tab 10.\\tab das Schiff unzureichend besetzt ist.\\\n\\pard\nIm Falle des Satzes 2 Nummer 7 bis 10 ist das Besatzungsmitglied zur au{\\u0223}erordentlichen K{\\u0252}ndigung jedoch nur berechtigt, wenn der Versto{\\u0223} in angemessener Frist auf Beschwerde hin nicht beseitigt wird. Das K{\\u0252}ndigungsrecht nach Satz 2 Nummer 5 oder 6 entf{\\u0228}llt, wenn dem Besatzungsmitglied die Gr{\\u0252}nde, die zur K{\\u0252}ndigung berechtigen, vor Antritt der Reise bekannt waren oder den Umst{\\u0228}nden nach bekannt sein mussten.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 hat das Besatzungsmitglied ab dem Zeitpunkt der K{\\u0252}ndigung Anspruch auf Zahlung der Heuer f{\\u0252}r einen Monat. Schadensersatzanspr{\\u0252}che auf Grund anderer Vorschriften bleiben unber{\\u0252}hrt.\\\n}"
}