{
  "documentIdentifier" : "BJNR002450869BJNE025004118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r einen Gewerbetreibenden, der am 1. November 2007 eine Erlaubnis f{\\u0252}r die Vermittlung des Abschlusses von Vertr{\\u0228}gen im Sinne des {\\u0167} 34c Absatz 1 Satz 1 Nummer 1 Buchstabe b in der bis zum 31. Oktober 2007 geltenden Fassung hat, gilt die Erlaubnis f{\\u0252}r die Anlageberatung im Sinne des {\\u0167} 34c Abs. 1 Satz 1 Nr. 3 in der ab dem 1. November 2007 geltenden Fassung als zu diesem Zeitpunkt erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Gewerbetreibende, die am 1. Januar 2013 eine Erlaubnis f{\\u0252}r die Vermittlung des Abschlusses von Vertr{\\u0228}gen im Sinne des {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 oder f{\\u0252}r die Anlageberatung nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 3 haben und diese T{\\u0228}tigkeit nach dem 1. Januar 2013 weiterhin aus{\\u0252}ben wollen, sind verpflichtet, bis zum 1. Juli 2013 eine Erlaubnis als Finanzanlagenvermittler nach {\\u0167} 34f Absatz 1 zu beantragen und sich selbst sowie die nach {\\u0167} 34f Absatz 6 einzutragenden Personen nach Erteilung der Erlaubnis gem{\\u0228}{\\u0223} {\\u0167} 34f Absatz 5 registrieren zu lassen. Die f{\\u0252}r die Erlaubniserteilung zust{\\u0228}ndige Stelle {\\u0252}bermittelt dazu die erforderlichen Informationen an die Registerbeh{\\u0246}rde. Wird die Erlaubnis unter Vorlage der bisherigen Erlaubnisurkunde gem{\\u0228}{\\u0223} {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 beantragt, so erfolgt keine Pr{\\u0252}fung der Zuverl{\\u0228}ssigkeit und der Verm{\\u0246}gensverh{\\u0228}ltnisse nach {\\u0167} 34f Absatz 2 Nummer 1 und 2. F{\\u0252}r den Nachweis der nach {\\u0167} 34f Absatz 2 Nummer 4 erforderlichen Sachkunde gilt Absatz 3. Die Erlaubnis nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 erlischt mit der bestandskr{\\u0228}ftigen Entscheidung {\\u0252}ber den Erlaubnisantrag nach {\\u0167} 34f Absatz 1 Satz 1, sp{\\u0228}testens aber mit Ablauf der in Satz 1 genannten Frist. Bis zu diesem Zeitpunkt gilt die Erlaubnis nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 als Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1.\\\n\\pard\\sb100\n(3) Gewerbetreibende im Sinne des Absatzes 2 sind verpflichtet, bis zum 1. Januar 2015 einen Sachkundenachweis nach {\\u0167} 34f Absatz 2 Nummer 4 gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu erbringen. Die Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 erlischt, wenn der erforderliche Sachkundenachweis nach {\\u0167} 34f Absatz 2 Nummer 4 nicht bis zum Ablauf dieser Frist erbracht wird. Besch{\\u0228}ftigte im Sinne des {\\u0167} 34f Absatz 4 sind verpflichtet, bis zum 1. Januar 2015 einen Sachkundenachweis nach {\\u0167} 34f Absatz 2 Nummer 4 zu erwerben. Personen, die seit dem 1. Januar 2006 ununterbrochen unselbstst{\\u0228}ndig oder selbstst{\\u0228}ndig als Anlagevermittler oder Anlageberater gem{\\u0228}{\\u0223} {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 in der bis zum 31. Dezember 2012 geltenden Fassung t{\\u0228}tig waren, bed{\\u0252}rfen keiner Sachkundepr{\\u0252}fung f{\\u0252}r die Produktkategorien der Erlaubnis nach {\\u0167} 34f Absatz 1, die bis zum 1. Januar 2015 beantragt wurde. Selbstst{\\u0228}ndig t{\\u0228}tige Anlagevermittler oder Anlageberater haben die ununterbrochene T{\\u0228}tigkeit durch Vorlage der erteilten Erlaubnis und die l{\\u0252}ckenlose Vorlage der Pr{\\u0252}fungsberichte nach {\\u0167} 16 Absatz 1 Satz 1 der Makler- und Bautr{\\u0228}gerverordnung in der am 31. Dezember 2012 geltenden Fassung nachzuweisen.\\\n\\pard\\sb100\n(4) F{\\u0252}r einen Gewerbetreibenden, der am 21. Juli 2013 eine Erlaubnis f{\\u0252}r die Anlageberatung oder die Vermittlung des Abschlusses von Vertr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 34f Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3 in der bis zum 21. Juli 2013 geltenden Fassung hat, gilt die Erlaubnis f{\\u0252}r die Anlageberatung oder die Vermittlung des Abschlusses von Vertr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 34f Absatz 1 Satz 1 in der ab dem 22. Juli 2013 geltenden Fassung als zu diesem Zeitpunkt erteilt. F{\\u0252}r einen Gewerbetreibenden, der am 18. Juli 2014 eine Erlaubnis f{\\u0252}r die Anlageberatung oder die Vermittlung des Abschlusses von Vertr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 34f Absatz 1 Satz 1 in der bis zum 19. Juli 2014 geltenden Fassung hat, gilt die Erlaubnis als f{\\u0252}r die Anlageberatung oder Anlagevermittlung gem{\\u0228}{\\u0223} {\\u0167} 34f Absatz 1 Satz 1 als zu diesem Zeitpunkt erteilt. Die Abs{\\u0228}tze 2 und 3 bleiben unber{\\u0252}hrt. Die Bezeichnungen der Erlaubnisse im Register nach {\\u0167} 34f Absatz 5 in Verbindung mit {\\u0167} 11a Absatz 1 werden von Amts wegen aktualisiert.\\\n\\pard\\sb100\n(5) Gewerbetreibende, die am 10. Juli 2015 eine Erlaubnis nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 f{\\u0252}r die Vermittlung von Darlehensvertr{\\u0228}gen oder die Gelegenheit zum Nachweis solcher Vertr{\\u0228}ge haben und damit partiarische Darlehen oder Nachrangdarlehen vermitteln und die diese T{\\u0228}tigkeit nach dem 10. Juli 2015 weiterhin aus{\\u0252}ben wollen, sind verpflichtet, bis zum 1. Januar 2016 eine Erlaubnis als Finanzanlagenvermittler nach {\\u0167} 34f Absatz 1 Satz 1 Nummer 3 zu beantragen und sich selbst sowie die nach {\\u0167} 34f Absatz 6 Satz 1 einzutragenden Personen nach Erteilung der Erlaubnis nach {\\u0167} 34f Absatz 5 und 6 registrieren zu lassen. Die f{\\u0252}r die Erlaubniserteilung zust{\\u0228}ndige Stelle {\\u0252}bermittelt dazu die erforderlichen Informationen an die Registerbeh{\\u0246}rde. Wird die Erlaubnis unter Vorlage der bisherigen Erlaubnisurkunde nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 beantragt, erfolgt keine Pr{\\u0252}fung der Zuverl{\\u0228}ssigkeit und der Verm{\\u0246}gensverh{\\u0228}ltnisse nach {\\u0167} 34f Absatz 2 Nummer 1 und 2. Die Erlaubnis ist auf die Vermittlung von partiarischen Darlehen und Nachrangdarlehen beschr{\\u0228}nkt. F{\\u0252}r den Nachweis der nach {\\u0167} 34f Absatz 2 Nummer 4 erforderlichen Sachkunde ist Absatz 6 anzuwenden. Die Erlaubnis nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 erlischt hinsichtlich der Vermittlung von partiarischen Darlehen oder Nachrangdarlehen mit der bestandskr{\\u0228}ftigen Entscheidung {\\u0252}ber den Erlaubnisantrag nach {\\u0167} 34f Absatz 1 Satz 1 Nummer 3, sp{\\u0228}testens aber mit Ablauf der in Satz 1 genannten Frist. Bis zu diesem Zeitpunkt gilt die Erlaubnis nach {\\u0167} 34c Absatz 1 Satz 1 Nummer 2 als Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 Nummer 3 f{\\u0252}r die Vermittlung partiarischer Darlehen und Nachrangdarlehen.\\\n\\pard\\sb100\n(6) Gewerbetreibende im Sinne des Absatzes 5 sind verpflichtet, bis zum 1. Juli 2016 einen Sachkundenachweis nach {\\u0167} 34f Absatz 2 Nummer 4 gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu erbringen. Die nach Absatz 5 erteilte Erlaubnis erlischt, wenn der erforderliche Sachkundenachweis nicht bis zum Ablauf dieser Frist erbracht wird. Nach Erbringung des Sachkundenachweises ist dem Erlaubnisinhaber eine unbeschr{\\u0228}nkte Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 Nummer 3 zu erteilen. Besch{\\u0228}ftigte dieses Erlaubnisinhabers im Sinne des {\\u0167} 34f Absatz 4 Satz 1 sind verpflichtet, bis zum 1. Juli 2016 einen Sachkundenachweis nach {\\u0167} 34f Absatz 2 Nummer 4 zu erwerben.\\\n\\pard\\sb100\n(7) Gewerbetreibende, die zu Verm{\\u0246}gensanlagen im Sinne des {\\u0167} 1 Absatz 2 Nummer 7 des Verm{\\u0246}gensanlagengesetzes Anlagevermittlung im Sinne des {\\u0167} 1 Absatz 1a Nummer 1 des Kreditwesengesetzes oder Anlageberatung im Sinne des {\\u0167} 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen wollen, bed{\\u0252}rfen bis zum 15. Oktober 2015 keiner Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 Nummer 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}