{
  "documentIdentifier" : "BJNR002450869BJNE025500377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bewertung der nach {\\u0167} 36 Absatz 1 geforderten besonderen Sachkunde von Antragstellern sind auch Ausbildungs- und Bef{\\u0228}higungsnachweise anzuerkennen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt wurden. Wenn der Antragsteller in einem der in Satz 1 genannten Staaten f{\\u0252}r ein bestimmtes Sachgebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Aus{\\u0252}bung von Sachverst{\\u0228}ndigent{\\u0228}tigkeiten berechtigt ist, die dort Personen vorbehalten sind, die {\\u0252}ber eine der besonderen Sachkunde im Sinne des {\\u0167} 36 Absatz 1 im Wesentlichen entsprechende Sachkunde verf{\\u0252}gen, oder\\\n\\tab 2.\\tab in zwei der letzten zehn Jahre vollzeitig als Sachverst{\\u0228}ndiger t{\\u0228}tig gewesen ist und sich aus den vorgelegten Nachweisen ergibt, dass der Antragsteller {\\u0252}ber eine {\\u0252}berdurchschnittliche Sachkunde verf{\\u0252}gt, die im Wesentlichen der besonderen Sachkunde im Sinne des {\\u0167} 36 Absatz 1 entspricht,\\\n\\pard\nist seine Sachkunde bez{\\u0252}glich dieses Sachgebiets vorbehaltlich des Absatzes 2 als ausreichend anzuerkennen.\\\n\\pard\\sb100\n(2) Soweit sich die Inhalte der bisherigen Ausbildung oder T{\\u0228}tigkeit eines Antragstellers auf dem Sachgebiet, f{\\u0252}r das die {\\u0246}ffentliche Bestellung beantragt wird, wesentlich von den Inhalten unterscheiden, die nach {\\u0167} 36 Voraussetzung f{\\u0252}r die {\\u0246}ffentliche Bestellung als Sachverst{\\u0228}ndiger f{\\u0252}r das betreffende Sachgebiet sind, kann dem Antragsteller nach seiner Wahl eine Eignungspr{\\u0252}fung oder ein Anpassungslehrgang auferlegt werden. Diese Ma{\\u0223}nahme kann insbesondere auch die Kenntnis des deutschen Rechts und die F{\\u0228}higkeit zur verst{\\u0228}ndlichen Erl{\\u0228}uterung fachlicher Feststellungen betreffen.\\\n\\pard\\sb100\n(3) Soweit an den Antragsteller nach Absatz 1 Satz 2 in seinem Herkunftsstaat au{\\u0223}erhalb der Sachkunde liegende Anforderungen gestellt wurden, die den nach {\\u0167} 36 Absatz 1 geltenden vergleichbar sind, sind diese nicht nochmals nachzupr{\\u0252}fen. {\\u0167} 13b gilt entsprechend.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt binnen eines Monats den Empfang der von dem Antragsteller eingereichten Unterlagen und teilt gegebenenfalls mit, welche Unterlagen noch nachzureichen sind. Das Verfahren f{\\u0252}r die Pr{\\u0252}fung des Antrags auf Anerkennung muss innerhalb von drei Monaten nach Einreichen der vollst{\\u0228}ndigen Unterlagen abgeschlossen sein. Diese Frist kann in begr{\\u0252}ndeten F{\\u0228}llen um einen Monat verl{\\u0228}ngert werden. Bestehen Zweifel an der Echtheit von vorgelegten Bescheinigungen und Nachweisen oder ben{\\u0246}tigt die zust{\\u0228}ndige Beh{\\u0246}rde weitere Informationen, kann sie durch Nachfrage bei der zust{\\u0228}ndigen Stelle des Herkunftsstaats die Echtheit {\\u0252}berpr{\\u0252}fen und entsprechende Ausk{\\u0252}nfte einholen. Der Fristablauf ist solange gehemmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}