{
  "documentIdentifier" : "BJNR002450869BJNE025705118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Umfang der Bereichsausnahme des {\\u0167} 2 Absatz 6 Satz 1 Nummer 8 des Kreditwesengesetzes gewerbsm{\\u0228}{\\u0223}ig zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anteilen oder Aktien an inl{\\u0228}ndischen offenen Investmentverm{\\u0246}gen, offenen EU-Investmentverm{\\u0246}gen oder ausl{\\u0228}ndischen offenen Investmentverm{\\u0246}gen, die nach dem Kapitalanlagegesetzbuch vertrieben werden d{\\u0252}rfen,\\\n\\tab 2.\\tab Anteilen oder Aktien an inl{\\u0228}ndischen geschlossenen Investmentverm{\\u0246}gen, geschlossenen EU-Investmentverm{\\u0246}gen oder ausl{\\u0228}ndischen geschlossenen Investmentverm{\\u0246}gen, die nach dem Kapitalanlagegesetzbuch vertrieben werden d{\\u0252}rfen,\\\n\\tab 3.\\tab Verm{\\u0246}gensanlagen im Sinne des {\\u0167} 1 Absatz 2 des Verm{\\u0246}gensanlagengesetzes\\\n\\pard\nAnlagevermittlung im Sinne des {\\u0167} 1 Absatz 1a Nummer 1 des Kreditwesengesetzes oder Anlageberatung im Sinne des {\\u0167} 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen will (Finanzanlagenvermittler), bedarf der Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erlaubnis kann inhaltlich beschr{\\u0228}nkt oder mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Anleger erforderlich ist; unter denselben Voraussetzungen sind auch die nachtr{\\u0228}gliche Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig. Die Erlaubnis nach Satz 1 kann auf die Anlageberatung zu und die Vermittlung von Vertr{\\u0228}gen {\\u0252}ber den Erwerb von einzelnen Kategorien von Finanzanlagen nach Nummer 1, 2 oder 3 beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(2) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller oder eine der mit der Leitung des Betriebs oder einer Zweigniederlassung beauftragten Personen die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt; die erforderliche Zuverl{\\u0228}ssigkeit besitzt in der Regel nicht, wer in den letzten f{\\u0252}nf Jahren vor Stellung des Antrags wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betrugs, Untreue, Geldw{\\u0228}sche, Urkundenf{\\u0228}lschung, Hehlerei, Wuchers oder einer Insolvenzstraftat rechtskr{\\u0228}ftig verurteilt worden ist,\\\n\\tab 2.\\tab der Antragsteller in ungeordneten Verm{\\u0246}gensverh{\\u0228}ltnissen lebt; dies ist in der Regel der Fall, wenn {\\u0252}ber das Verm{\\u0246}gen des Antragstellers das Insolvenzverfahren er{\\u0246}ffnet worden oder er in das vom Insolvenzgericht oder vom Vollstreckungsgericht zu f{\\u0252}hrende Verzeichnis ({\\u0167} 26 Absatz 2 der Insolvenzordnung, {\\u0167} 882b der Zivilprozessordnung) eingetragen ist,\\\n\\tab 3.\\tab der Antragsteller den Nachweis einer Berufshaftpflichtversicherung nicht erbringen kann oder\\\n\\tab 4.\\tab der Antragsteller nicht durch eine vor der Industrie- und Handelskammer erfolgreich abgelegte Pr{\\u0252}fung nachweist, dass er die f{\\u0252}r die Vermittlung von und Beratung {\\u0252}ber Finanzanlagen im Sinne des Absatzes 1 Satz 1 notwendige Sachkunde {\\u0252}ber die fachlichen und rechtlichen Grundlagen sowie {\\u0252}ber die Kundenberatung besitzt; die Sachkunde ist dabei im Umfang der beantragten Erlaubnis nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(3) Keiner Erlaubnis nach Absatz 1 bed{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kreditinstitute, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 32 Absatz 1 des Kreditwesengesetzes erteilt wurde, und Zweigstellen von Unternehmen im Sinne des {\\u0167} 53b Absatz 1 Satz 1 des Kreditwesengesetzes,\\\n\\tab 2.\\tab Kapitalverwaltungsgesellschaften, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 7 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung erteilt wurde, die f{\\u0252}r den in {\\u0167} 345 Absatz 2 Satz 1, Absatz 3 Satz 2 in Verbindung mit Absatz 2 Satz 1, oder Absatz 4 Satz 1 des Kapitalanlagegesetzbuchs vorgesehenen Zeitraum noch fortbesteht oder Kapitalverwaltungsgesellschaften, f{\\u0252}r die eine Erlaubnis nach den {\\u0167}{\\u0167} 20, 21 oder {\\u0167}{\\u0167} 20, 22 des Kapitalanlagegesetzbuchs erteilt wurde, ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, f{\\u0252}r die eine Erlaubnis nach {\\u0167} 58 des Kapitalanlagegesetzbuchs erteilt wurde und Zweigniederlassungen von Unternehmen im Sinne von {\\u0167} 51 Absatz 1 Satz 1, {\\u0167} 54 Absatz 1 oder {\\u0167} 66 Absatz 1 des Kapitalanlagegesetzbuchs,\\\n\\tab 3.\\tab Finanzdienstleistungsinstitute in Bezug auf Vermittlungst{\\u0228}tigkeiten oder Anlageberatung, f{\\u0252}r die ihnen eine Erlaubnis nach {\\u0167} 32 Absatz 1 des Kreditwesengesetzes erteilt wurde oder f{\\u0252}r die eine Erlaubnis nach {\\u0167} 64e Absatz 2, {\\u0167} 64i Absatz 1 oder {\\u0167} 64n des Kreditwesengesetzes als erteilt gilt,\\\n\\tab 4.\\tab Gewerbetreibende in Bezug auf Vermittlungs- und Beratungst{\\u0228}tigkeiten nach Ma{\\u0223}gabe des {\\u0167} 2 Absatz 10 Satz 1 des Kreditwesengesetzes.\\\n\\pard\n\\pard\\sb100\n(4) Gewerbetreibende nach Absatz 1 d{\\u0252}rfen direkt bei der Beratung und Vermittlung mitwirkende Personen nur besch{\\u0228}ftigen, wenn sie sicherstellen, dass diese Personen {\\u0252}ber einen Sachkundenachweis nach Absatz 2 Nummer 4 verf{\\u0252}gen und gepr{\\u0252}ft haben, ob sie zuverl{\\u0228}ssig sind. Die Besch{\\u0228}ftigung einer direkt bei der Beratung und Vermittlung mitwirkenden Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die f{\\u0252}r ihre T{\\u0228}tigkeit erforderliche Sachkunde oder Zuverl{\\u0228}ssigkeit nicht besitzt.\\\n\\pard\\sb100\n(5) Gewerbetreibende nach Absatz 1 sind verpflichtet, sich unverz{\\u0252}glich nach Aufnahme ihrer T{\\u0228}tigkeit {\\u0252}ber die f{\\u0252}r die Erlaubniserteilung zust{\\u0228}ndige Beh{\\u0246}rde entsprechend dem Umfang der Erlaubnis in das Register nach {\\u0167} 11a Absatz 1 eintragen zu lassen; ebenso sind {\\u0196}nderungen der im Register gespeicherten Angaben der Registerbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(6) Gewerbetreibende nach Absatz 1 haben die unmittelbar bei der Beratung und Vermittlung mitwirkenden Personen im Sinne des Absatzes 4 unverz{\\u0252}glich nach Aufnahme ihrer T{\\u0228}tigkeit bei der Registerbeh{\\u0246}rde zu melden und eintragen zu lassen. {\\u0196}nderungen der im Register gespeicherten Angaben sind der Registerbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}