{
  "documentIdentifier" : "BJNR002450869BJNE025901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Nachweis einer nach der Gewerbeordnung erforderlichen Sachkundepr{\\u0252}fung oder Unterrichtung werden im Ausland erworbene Bef{\\u0228}higungs- und Ausbildungsnachweise anerkannt, die von einer zust{\\u0228}ndigen Beh{\\u0246}rde im Ausbildungsstaat ausgestellt worden sind, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der im Ausland erworbene Bef{\\u0228}higungs- oder Ausbildungsnachweis und der entsprechende inl{\\u0228}ndische Bef{\\u0228}higungs- oder Ausbildungsnachweis die Bef{\\u0228}higung zu einer vergleichbaren beruflichen T{\\u0228}tigkeit belegen,\\\n\\tab 2.\\tab im Fall einer im Ausbildungsstaat reglementierten beruflichen T{\\u0228}tigkeit die den Antrag stellende Person zur Aus{\\u0252}bung dieser beruflichen T{\\u0228}tigkeit im Ausbildungsstaat berechtigt ist und\\\n\\tab 3.\\tab zwischen den nachgewiesenen ausl{\\u0228}ndischen Berufsqualifikationen und der entsprechenden inl{\\u0228}ndischen Berufsbildung keine wesentlichen Unterschiede bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Unterscheiden sich die diesen Nachweisen zugrunde liegenden Sachgebiete wesentlich von den in den jeweiligen gewerberechtlichen Verordnungen festgelegten Sachgebieten und gleichen die von der den Antrag stellenden Person im Rahmen ihrer Berufspraxis oder durch sonstige nachgewiesene einschl{\\u0228}gige Qualifikationen erworbenen Kenntnisse F{\\u0228}higkeiten und Kompetenzen diesen wesentlichen Unterschied nicht aus, so ist die Erlaubnis zur Aufnahme der angestrebten T{\\u0228}tigkeit von der erfolgreichen Teilnahme an einer erg{\\u0228}nzenden, diese Sachgebiete umfassenden Sachkundepr{\\u0252}fung (spezifische Sachkundepr{\\u0252}fung) oder einer erg{\\u0228}nzenden, diese Sachgebiete umfassenden Unterrichtung (erg{\\u0228}nzende Unterrichtung) abh{\\u0228}ngig. F{\\u0252}r die spezifische Sachkundepr{\\u0252}fung und die erg{\\u0228}nzende Unterrichtung gelten die in den jeweiligen gewerberechtlichen Verordnungen vorgeschriebenen Anforderungen und Verfahren.\\\n\\pard\\sb100\n(3) Ist f{\\u0252}r die angestrebte T{\\u0228}tigkeit nach der Gewerbeordnung eine Sachkundepr{\\u0252}fung vorgesehen, so ist der den Antrag stellenden Person nach ihrer Wahl statt der spezifischen Sachkundepr{\\u0252}fung die Teilnahme an einer erg{\\u0228}nzenden Unterrichtung zu erm{\\u0246}glichen, sofern der Bef{\\u0228}higungsnachweis von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden ist und die jeweiligen gewerberechtlichen Verordnungen nicht etwas anderes vorsehen. Dies gilt auch f{\\u0252}r Nachweise, die von einem Drittstaat ausgestellt wurden, sofern diese Nachweise von einem in Satz 1 genannten Staat anerkannt worden sind und dieser Staat der den Antrag stellenden Person eine mindestens dreij{\\u0228}hrige Berufserfahrung in der angestrebten T{\\u0228}tigkeit bescheinigt. Die Ma{\\u0223}nahmen nach Satz 1 sind so auszugestalten, dass sie eine der Sachkundepr{\\u0252}fung vergleichbare Beurteilung der Qualifikation erlauben. Ist f{\\u0252}r die angestrebte T{\\u0228}tigkeit nach der Gewerbeordnung eine Unterrichtung vorgesehen, kann die den Antrag stellende Person auf Wunsch an Stelle der erg{\\u0228}nzenden Unterrichtung eine spezifische Sachkundepr{\\u0252}fung ablegen.\\\n\\pard\\sb100\n(3a) Die Entscheidung der zust{\\u0228}ndigen Stelle, die Aufnahme der angestrebten T{\\u0228}tigkeit von der erfolgreichen Teilnahme an einer spezifischen Sachkundepr{\\u0252}fung oder einer erg{\\u0228}nzenden Unterrichtung nach Absatz 2 Satz 1 abh{\\u0228}ngig zu machen, ist gegen{\\u0252}ber der den Antrag stellenden Person zu begr{\\u0252}nden und mit einer Rechtsbehelfsbelehrung zu versehen. In der Begr{\\u0252}ndung ist insbesondere anzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche wesentlichen Unterschiede im Sinne des Absatzes 2 Satz 1 festgestellt wurden,\\\n\\tab 2.\\tab die Gr{\\u0252}nde, weshalb die Unterschiede im Sinne des Absatzes 2 Satz 1 nicht durch die von der den Antrag stellenden Person im Rahmen ihrer bisherigen Berufspraxis oder durch sonstige Bef{\\u0228}higungsnachweise erworbenen und nachgewiesenen Kenntnisse, F{\\u0228}higkeiten und Kompetenzen ausgeglichen werden, und\\\n\\tab 3.\\tab das Niveau der im Geltungsbereich dieses Gesetzes erforderlichen Berufsqualifikation gem{\\u0228}{\\u0223} der Klassifizierung in Artikel 11 der Richtlinie 2005\/36\/EG.\\\n\\pard\nDie zust{\\u0228}ndige Stelle muss der den Antrag stellenden Person die M{\\u0246}glichkeit geben, die spezifische Sachkundepr{\\u0252}fung oder die erg{\\u0228}nzende Unterrichtung innerhalb von sechs Monaten ab dem Zugang der Entscheidung nach Absatz 2 Satz 1 zu absolvieren.\\\n\\pard\\sb100\n(4) Der Antrag auf Anerkennung sowie die gem{\\u0228}{\\u0223} Satz 2 beizuf{\\u0252}genden Unterlagen k{\\u0246}nnen elektronisch {\\u0252}bermittelt werden. Dem Antrag sind folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine tabellarische Aufstellung der absolvierten Ausbildungsg{\\u0228}nge und der ausge{\\u0252}bten Erwerbst{\\u0228}tigkeiten,\\\n\\tab 2.\\tab ein Identit{\\u0228}tsnachweis,\\\n\\tab 3.\\tab im Ausland erworbene Ausbildungsnachweise,\\\n\\tab 4.\\tab Nachweise {\\u0252}ber einschl{\\u0228}gige Berufserfahrungen und sonstige Bef{\\u0228}higungsnachweise,\\\n\\tab 5.\\tab eine Bescheinigung dar{\\u0252}ber, dass die den Antrag stellende Person zur Aus{\\u0252}bung des Berufs berechtigt ist, sofern der Beruf im Ausbildungsstaat reglementiert ist,\\\n\\pard\nsoweit dies f{\\u0252}r die Beurteilung erforderlich ist. Die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit erfolgen im {\\u0220}brigen unter den im Inland geltenden Voraussetzungen. Insbesondere k{\\u0246}nnen von der den Antrag stellenden Person Nachweise verlangt werden, die R{\\u0252}ckschl{\\u0252}sse auf ihre Zuverl{\\u0228}ssigkeit, das Vorliegen geordneter Verm{\\u0246}gensverh{\\u0228}ltnisse sowie auf erforderliche Mittel oder Sicherheiten erlauben, sofern dies in den jeweiligen gewerberechtlichen Verordnungen bestimmt ist. Die zust{\\u0228}ndige Stelle kann die den Antrag stellende Person auffordern, innerhalb einer angemessenen Frist Informationen zu Inhalt und Dauer der im Ausland absolvierten Berufsbildung sowie zu sonstigen Berufsqualifikationen vorzulegen, soweit dies zur Bewertung der Gleichwertigkeit erforderlich ist. {\\u0167} 13b Absatz 1 Satz 2 gilt entsprechend. Werden Unterlagen nach Satz 1 elektronisch {\\u0252}bermittelt, kann die zust{\\u0228}ndige Beh{\\u0246}rde bei begr{\\u0252}ndeten Zweifeln an der Echtheit der Unterlagen die den Antrag stellende Person auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt den Lauf der Fristen nach Absatz 5 Satz 1 bis 3 nicht.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Stelle best{\\u0228}tigt der den Antrag stellenden Person binnen eines Monats den Empfang der Unterlagen und teilt gegebenenfalls dabei mit, dass Unterlagen fehlen. Die Pr{\\u0252}fung des Antrags auf Anerkennung muss sp{\\u0228}testens drei Monate nach Einreichen der vollst{\\u0228}ndigen Unterlagen abgeschlossen sein. Diese Frist kann in begr{\\u0252}ndeten F{\\u0228}llen um einen Monat verl{\\u0228}ngert werden. Die Fristverl{\\u0228}ngerung ist der den Antrag stellenden Person rechtzeitig und unter Angabe der Gr{\\u0252}nde mitzuteilen. Bestehen begr{\\u0252}ndete Zweifel an der Echtheit oder der inhaltlichen Richtigkeit der vorgelegten Unterlagen oder an den dadurch verliehenen Rechten oder ben{\\u0246}tigt die zust{\\u0228}ndige Stelle weitere Informationen, kann sie die den Antrag stellende Person auffordern, innerhalb einer angemessenen Frist weitere geeignete Unterlagen vorzulegen. Soweit die Unterlagen in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt wurden, kann sich die zust{\\u0228}ndige Stelle auch an die zust{\\u0228}ndige Stelle des Ausbildungsstaats wenden. Der Fristablauf ist solange gehemmt.\\\n\\pard\\sb100\n(6) Das Berufsqualifikationsfeststellungsgesetz ist mit Ausnahme des {\\u0167} 17 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}