{
  "documentIdentifier" : "BJNR323410016BJNE010400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Leistungen der Eingliederungshilfe in Einrichtungen oder R{\\u0228}umlichkeiten im Sinne des {\\u0167} 43a des Elften Buches in Verbindung mit {\\u0167} 71 Absatz 4 des Elften Buches erbracht, umfasst die Leistung auch die Pflegeleistungen in diesen Einrichtungen oder R{\\u0228}umlichkeiten. Stellt der Leistungserbringer fest, dass der Mensch mit Behinderungen so pflegebed{\\u0252}rftig ist, dass die Pflege in diesen Einrichtungen oder R{\\u0228}umlichkeiten nicht sichergestellt werden kann, vereinbaren der Tr{\\u0228}ger der Eingliederungshilfe und die zust{\\u0228}ndige Pflegekasse mit dem Leistungserbringer, dass die Leistung bei einem anderen Leistungserbringer erbracht wird; dabei ist angemessenen W{\\u0252}nschen des Menschen mit Behinderungen Rechnung zu tragen. Die Entscheidung zur Vorbereitung der Vereinbarung nach Satz 2 erfolgt nach den Regelungen zur Gesamtplanung nach Kapitel 7.\\\n\\pard\n\\pard\\sb100\n(2) Werden Leistungen der Eingliederungshilfe au{\\u0223}erhalb von Einrichtungen oder R{\\u0228}umlichkeiten im Sinne des {\\u0167} 43a des Elften Buches in Verbindung mit {\\u0167} 71 Absatz 4 des Elften Buches erbracht, umfasst die Leistung auch die Leistungen der h{\\u0228}uslichen Pflege nach den {\\u0167}{\\u0167} 64a bis 64f, 64i und 66 des Zw{\\u0246}lften Buches, solange die Teilhabeziele nach Ma{\\u0223}gabe des Gesamtplanes ({\\u0167} 121) erreicht werden k{\\u0246}nnen, es sei denn der Leistungsberechtigte hat vor Vollendung des f{\\u0252}r die Regelaltersrente im Sinne des Sechsten Buches erforderlichen Lebensjahres keine Leistungen der Eingliederungshilfe erhalten. Satz 1 gilt entsprechend in F{\\u0228}llen, in denen der Leistungsberechtigte vor{\\u0252}bergehend Leistungen nach den {\\u0167}{\\u0167} 64g und 64h des Zw{\\u0246}lften Buches in Anspruch nimmt. Die L{\\u0228}nder k{\\u0246}nnen durch Landesrecht bestimmen, dass der f{\\u0252}r die Leistungen der h{\\u0228}uslichen Pflege zust{\\u0228}ndige Tr{\\u0228}ger der Sozialhilfe die Kosten der vom Tr{\\u0228}ger der Eingliederungshilfe erbrachten Leistungen der h{\\u0228}uslichen Pflege zu erstatten hat.\\\n}"
}