{
  "documentIdentifier" : "BJNR323410016BJNE010500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen der Eingliederungshilfe bestimmen sich nach der Besonderheit des Einzelfalles, insbesondere nach der Art des Bedarfes, den pers{\\u0246}nlichen Verh{\\u0228}ltnissen, dem Sozialraum und den eigenen Kr{\\u0228}ften und Mitteln; dabei ist auch die Wohnform zu w{\\u0252}rdigen. Sie werden so lange geleistet, wie die Teilhabeziele nach Ma{\\u0223}gabe des Gesamtplanes ({\\u0167} 121) erreichbar sind.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0252}nschen der Leistungsberechtigten, die sich auf die Gestaltung der Leistung richten, ist zu entsprechen, soweit sie angemessen sind. Die W{\\u0252}nsche der Leistungsberechtigten gelten nicht als angemessen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn und soweit die H{\\u0246}he der Kosten der gew{\\u0252}nschten Leistung die H{\\u0246}he der Kosten f{\\u0252}r eine vergleichbare Leistung von Leistungserbringern, mit denen eine Vereinbarung nach Kapitel 8 besteht, unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig {\\u0252}bersteigt und\\\n\\tab 2.\\tab wenn der Bedarf nach der Besonderheit des Einzelfalles durch die vergleichbare Leistung gedeckt werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Bei der Entscheidung nach Absatz 2 ist zun{\\u0228}chst die Zumutbarkeit einer von den W{\\u0252}nschen des Leistungsberechtigten abweichenden Leistung zu pr{\\u0252}fen. Dabei sind die pers{\\u0246}nlichen, famili{\\u0228}ren und {\\u0246}rtlichen Umst{\\u0228}nde einschlie{\\u0223}lich der gew{\\u0252}nschten Wohnform angemessen zu ber{\\u0252}cksichtigen. Kommt danach ein Wohnen au{\\u0223}erhalb von besonderen Wohnformen in Betracht, ist dieser Wohnform der Vorzug zu geben, wenn dies von der leistungsberechtigten Person gew{\\u0252}nscht wird. Soweit die leistungsberechtigte Person dies w{\\u0252}nscht, sind in diesem Fall die im Zusammenhang mit dem Wohnen stehenden Assistenzleistungen nach {\\u0167} 113 Absatz 2 Nummer 2 im Bereich der Gestaltung sozialer Beziehungen und der pers{\\u0246}nlichen Lebensplanung nicht gemeinsam zu erbringen nach {\\u0167} 116 Absatz 2 Nummer 1. Bei Unzumutbarkeit einer abweichenden Leistungsgestaltung ist ein Kostenvergleich nicht vorzunehmen.\\\n\\pard\\sb100\n(4) Auf Wunsch der Leistungsberechtigten sollen die Leistungen der Eingliederungshilfe von einem Leistungsanbieter erbracht werden, der die Betreuung durch Geistliche ihres Bekenntnisses erm{\\u0246}glicht.\\\n\\pard\\sb100\n(5) Leistungen der Eingliederungshilfe f{\\u0252}r Leistungsberechtigte mit gew{\\u0246}hnlichem Aufenthalt in Deutschland k{\\u0246}nnen auch im Ausland erbracht werden, wenn dies im Interesse der Aufgabe der Eingliederungshilfe geboten ist, die Dauer der Leistungen durch den Auslandsaufenthalt nicht wesentlich verl{\\u0228}ngert wird und keine unvertretbaren Mehraufwendungen entstehen.\\\n}"
}