{
  "documentIdentifier" : "BJNR614700020BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Bew{\\u0228}ltigung der vom Deutschen Bundestag nach {\\u0167} 5 Absatz 1 Satz 1 IfSG festgestellten epidemischen Lage von nationaler Tragweite und der damit verbundenen Mangelsituation erforderlich ist, d{\\u0252}rfen pers{\\u0246}nliche Schutzausr{\\u0252}stungen im Sinne des Artikels 3 Nummer 1 der Verordnung (EU) 2016\/425 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2016 {\\u0252}ber pers{\\u0246}nliche Schutzausr{\\u0252}stungen und zur Aufhebung der Richtlinie 89\/686\/EWG des Rates (ABl. L 81 vom 31.3.2016, S. 51), die in den Vereinigten Staaten von Amerika, Kanada, Australien oder Japan verkehrsf{\\u0228}hig sind, auf dem deutschen Markt durch einen Wirtschaftsakteur im Sinne des Artikels 3 Nummer 8 der Verordnung (EU) 2016\/425 bereitgestellt werden. Die Verkehrsf{\\u0228}higkeit der pers{\\u0246}nlichen Schutzausr{\\u0252}stungen in der Bundesrepublik Deutschland kontrolliert die zust{\\u0228}ndige Markt{\\u0252}berwachungsbeh{\\u0246}rde nach {\\u0167} 24 Absatz 1 des Produktsicherheitsgesetzes (ProdSG).\\\n\\pard\n\\pard\\sb100\n(2) Pers{\\u0246}nliche Schutzausr{\\u0252}stungen im Sinne des Artikels 3 Nummer 1 der Verordnung (EU) 2016\/425 aus anderen als den in Absatz 1 genannten Staaten k{\\u0246}nnen auf dem deutschen Markt durch einen Wirtschaftsakteur im Sinne des Artikels 3 Nummer 8 der Verordnung (EU) 2016\/425 bereitgestellt werden, wenn in einem Bewertungsverfahren durch eine geeignete Stelle auf Grund eines von der Zentralstelle der L{\\u0228}nder f{\\u0252}r Sicherheitstechnik auf ihrer Internetseite ver{\\u0246}ffentlichten Pr{\\u0252}fgrundsatzes festgestellt wurde, dass sie ein den grundlegenden Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang II der Verordnung (EU) 2016\/425 vergleichbares Gesundheits- und Sicherheitsniveau bieten. Die Verkehrsf{\\u0228}higkeit der pers{\\u0246}nlichen Schutzausr{\\u0252}stungen in der Bundesrepublik Deutschland nach Satz 1 kontrolliert die zust{\\u0228}ndige Markt{\\u0252}berwachungsbeh{\\u0246}rde nach {\\u0167} 24 Absatz 1 ProdSG.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nliche Schutzausr{\\u0252}stungen, die nach Ma{\\u0223}gabe des Absatzes 2 Satz 2 von der zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rde nach {\\u0167} 24 Absatz 1 ProdSG als verkehrsf{\\u0228}hig angesehen werden, sind von ihr mit einer Best{\\u0228}tigung zu versehen, die jeder Abgabeeinheit beizuf{\\u0252}gen ist und Auskunft dar{\\u0252}ber gibt, dass es sich um pers{\\u0246}nliche Schutzausr{\\u0252}stungen handelt, die nach Absatz 2 Satz 1 und nicht nach der Verordnung (EU) 2016\/425 bereitgestellt werden.\\\n\\pard\\sb100\n(4) Pers{\\u0246}nliche Schutzausr{\\u0252}stungen, die nach Ma{\\u0223}gabe von Absatz 1 Satz 2 oder Absatz 2 Satz 2 von der zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rde nach {\\u0167} 24 ProdSG als verkehrsf{\\u0228}hig angesehen werden, d{\\u0252}rfen abweichend von {\\u0167} 2 Absatz 1 Nummer 1 der PSA-Benutzungsverordnung durch den Arbeitgeber ausgew{\\u0228}hlt und den Besch{\\u0228}ftigten bereitgestellt werden.\\\n}"
}