{
  "documentIdentifier" : "BJNR004690989BJNE014200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aquakulturstatistik wird j{\\u0228}hrlich, beginnend 2012, durchgef{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als allgemeine Erhebung im Zeitraum Januar bis M{\\u0228}rz f{\\u0252}r die Erhebungsmerkmale nach Absatz 2 Nummer 1 Buchstabe a bis c und Nummer 2,\\\n\\tab 2.\\tab als nachgelagerte Stichprobenerhebung bei h{\\u0246}chstens 500 Erhebungseinheiten im Zeitraum M{\\u0228}rz bis Juni f{\\u0252}r die Erhebungsmerkmale nach Absatz 2 Nummer 1 Buchstabe d.\\\n\\pard\n\\pard\\sb100\n(2) Erhebungsmerkmale der Aquakulturstatistik sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab j{\\u0228}hrlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Menge der Aquakulturerzeugung: das Gewicht der erzeugten aquatischen Organismen nach biologischer Art und Aufzuchtform, Haltungsverfahren, geografischem Gebiet und Zuordnung zu Salzwasser oder zu S{\\u0252}{\\u0223}wasser sowie der Anteil der {\\u0246}kologisch produzierten Menge an der Gesamterzeugung,\\\n\\tab b)\\tab die Zahl oder das Gewicht der j{\\u0228}hrlichen Zuf{\\u0252}hrung zur Aquakultur auf der Grundlage von F{\\u0228}ngen nach biologischer Art,\\\n\\tab c)\\tab die Zahl oder das Gewicht von erzeugtem Laich und erzeugten Jungtieren in Brut- und Aufzuchtanlagen nach biologischer Art,\\\n\\tab d)\\tab die Preise der Aquakulturerzeugnisse und der Zuf{\\u0252}hrungen zur Aquakultur auf der Grundlage von F{\\u0228}ngen nach biologischer Art, Aufzuchtform und Vermarktungswegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zus{\\u0228}tzlich alle drei Jahre, beginnend 2012, zur Struktur der Aquakulturbetriebe: die Haltungsverfahren f{\\u0252}r Fische, Krebstiere, Weichtiere und Algen nach Anlagengr{\\u0246}{\\u0223}e, geografischem Gebiet und Zuordnung zu Salzwasser oder zu S{\\u0252}{\\u0223}wasser, der Anteil der weiterverarbeiteten Aquakulturerzeugnisse sowie die Vermarktungswege f{\\u0252}r nicht weiterverarbeitete Erzeugnisse.\\\n\\pard\n\\pard\\sb100\n(3) Der Berichtszeitraum f{\\u0252}r die Erhebungsmerkmale nach Absatz 2 ist das dem Erhebungsjahr vorausgehende Kalenderjahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}