{
  "documentIdentifier" : "BJNR096010020BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung einer klinischen Pr{\\u0252}fung ist zur{\\u0252}ckzunehmen, wenn bekannt wird, dass bei der Erteilung der Genehmigung ein Versagungsgrund nach Artikel 71 Absatz 4 Buchstabe b, c oder d der Verordnung (EU) 2017\/745 vorlag, der die von der zust{\\u0228}ndigen {\\i Bundesoberbeh{\\u0246}rde} nach {\\u0167} 39 Absatz 1 zu pr{\\u0252}fenden Aspekte betrifft. In diesen F{\\u0228}llen kann auch das Ruhen der Genehmigung befristet angeordnet werden. Im {\\u0220}brigen bleibt {\\u0167} 48 des Verwaltungsverfahrensgesetzes unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung einer klinischen Pr{\\u0252}fung ist zu widerrufen, wenn nachtr{\\u0228}glich Tatsachen eintreten, die einen von der zust{\\u0228}ndigen {\\i Bundesoberbeh{\\u0246}rde} nach {\\u0167} 39 Absatz 1 zu pr{\\u0252}fenden Aspekt betreffen und eine Versagung der Genehmigung nach Artikel 71 Absatz 4 Buchstabe b, c oder d der Verordnung (EU) 2017\/745 rechtfertigen. Die Genehmigung kann widerrufen werden, wenn die Gegebenheiten der klinischen Pr{\\u0252}fung nicht mit den Angaben im Genehmigungsantrag {\\u0252}bereinstimmen oder wenn Tatsachen Anlass zu Zweifeln an der Unbedenklichkeit oder der wissenschaftlichen Grundlage der klinischen Pr{\\u0252}fung geben. In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 kann auch das Ruhen der Genehmigung befristet angeordnet werden. Im {\\u0220}brigen bleibt {\\u0167} 49 des Verwaltungsverfahrensgesetzes unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Wenn der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Rahmen ihrer T{\\u0228}tigkeit Tatsachen bekannt werden, die die Annahme rechtfertigen, dass die f{\\u0252}r die Durchf{\\u0252}hrung einer klinischen Pr{\\u0252}fung ma{\\u0223}geblichen Voraussetzungen nach der Verordnung (EU) 2017\/745 und nach diesem Gesetz nicht mehr vorliegen, kann sie den Sponsor dazu auffordern, Aspekte der klinischen Pr{\\u0252}fung zu {\\u0228}ndern. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann die sofortige Unterbrechung der klinischen Pr{\\u0252}fung anordnen. Ma{\\u0223}nahmen der zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rde nach {\\u0167} 77 bleiben davon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann Entscheidungen nach den Abs{\\u0228}tzen 1 bis 3 mit Anordnungen zur weiteren Behandlung und Nachbeobachtung von Pr{\\u0252}fungsteilnehmern und zur Aufzeichnung und Auswertung daraus gewonnener Erkenntnisse und Daten verbinden.\\\n\\pard\\sb100\n(5) Widerspruch und Anfechtungsklage gegen den Widerruf, die R{\\u0252}cknahme, die Anordnung des Ruhens der Genehmigung, die Anordnung der sofortigen Unterbrechung der klinischen Pr{\\u0252}fung sowie gegen Anordnungen nach den Abs{\\u0228}tzen 3 und 4 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde informiert die zust{\\u0228}ndige Ethik-Kommission und die f{\\u0252}r die Pr{\\u0252}fstellen und den Sponsor zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}ber alle nach den Abs{\\u0228}tzen 3 bis 6 angeordneten Ma{\\u0223}nahmen {\\u0252}ber das Deutsche Medizinprodukteinformations- und Datenbanksystem nach {\\u0167} 86.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 45: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++) \\\n{\\u0167} 45 Abs. 1 Satz 1 u. Abs. 2 Satz 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Bundesoberh{\\u0246}rde\" durch das Wort \"Bundesoberbeh{\\u0246}rde\" ersetzt\\\n}"
}