{
  "documentIdentifier" : "BJNR096010020BJNE004901000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Artikel 82 Absatz 1 in Verbindung mit Artikel 62 Absatz 4 Buchstabe b der Verordnung (EU) 2017\/745 erforderliche Stellungnahme einer Ethik-Kommission ist vom Sponsor {\\u0252}ber das Deutsche Medizinprodukteinformations- und Datenbanksystem nach {\\u0167} 86 vor der Erstattung einer Anzeige nach {\\u0167} 53 zu beantragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der nach Landesrecht f{\\u0252}r den Pr{\\u0252}fer zust{\\u0228}ndigen Ethik-Kommission,\\\n\\tab 2.\\tab bei der nach Landesrecht f{\\u0252}r den Hauptpr{\\u0252}fer zust{\\u0228}ndigen Ethik-Kommission, wenn ein Hauptpr{\\u0252}fer bestimmt ist, oder\\\n\\tab 3.\\tab bei der nach Landesrecht f{\\u0252}r den Leiter der sonstigen klinischen Pr{\\u0252}fung zust{\\u0228}ndigen Ethik-Kommission, wenn ein Leiter der sonstigen klinischen Pr{\\u0252}fung bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben und Unterlagen, die in Anhang XV Kapitel II der Verordnung (EU) 2017\/745 genannt sind, mit Ausnahme der in Anhang XV Kapitel II Ziffer 1.5., 1.15., 3.1.1. und 4.2. der Verordnung (EU) 2017\/745 genannten Angaben und Unterlagen,\\\n\\tab 2.\\tab den Namen, die Anschrift und die Kontaktdaten des Leiters der sonstigen klinischen Pr{\\u0252}fung, sofern ein Leiter bestimmt ist, und\\\n\\tab 3.\\tab alle Angaben und Unterlagen, die die Ethik-Kommission f{\\u0252}r ihre Stellungnahme ben{\\u0246}tigt.\\\n\\pard\nUnterlagen, die f{\\u0252}r den Pr{\\u0252}fungsteilnehmer oder seinen gesetzlichen oder rechtsgesch{\\u0228}ftlichen Vertreter bestimmt sind, sowie die Zusammenfassung des klinischen Pr{\\u0252}fplans nach Anhang XV Kapitel II Ziffer 1.11. der Verordnung (EU) 2017\/745 sind in deutscher Sprache einzureichen. Die weiteren Angaben und Unterlagen k{\\u0246}nnen in deutscher oder englischer Sprache eingereicht werden.\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte weist der beantragten sonstigen klinischen Pr{\\u0252}fung eine Kennnummer zu und teilt dem Sponsor, der zust{\\u0228}ndigen Ethik-Kommission und den beteiligten Ethik-Kommissionen den Eingang des Antrags und die Kennnummer {\\u0252}ber ein automatisiertes elektronisches Verfahren mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 48: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}