{
  "documentIdentifier" : "BJNR016010009BJNE002502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Amt mit leitender Funktion wird zun{\\u0228}chst im Beamtenverh{\\u0228}ltnis auf Probe {\\u0252}bertragen. Die regelm{\\u0228}{\\u0223}ige Probezeit betr{\\u0228}gt zwei Jahre. Die oberste Dienstbeh{\\u0246}rde kann eine Verk{\\u0252}rzung zulassen, wenn vor Ablauf der Probezeit eine h{\\u0246}herwertige Funktion {\\u0252}bertragen wird oder die Funktion als st{\\u0228}ndige Vertretung der Amtsinhaberin oder des Amtsinhabers mindestens sechs Monate tats{\\u0228}chlich wahrgenommen wurde. Die Mindestprobezeit betr{\\u0228}gt ein Jahr. Angerechnet werden k{\\u0246}nnen Zeiten, in denen die leitende Funktion oder eine gleichwertige Funktion als Beamtin oder Beamter der Bundesbesoldungsordnungen B, W oder R oder der fr{\\u0252}heren Bundesbesoldungsordnung C oder entsprechender Landesbesoldungsordnungen oder als Richterin oder Richter bereits {\\u0252}bertragen war. Eine Verl{\\u0228}ngerung der Probezeit ist nicht zul{\\u0228}ssig, es sei denn, wegen Elternzeit konnte die Mindestprobezeit nicht geleistet werden. Bei Beurlaubungen im dienstlichen Interesse kann von der Probezeit abgesehen werden. {\\u0167} 22 Abs. 2 und 4 Nr. 1 ist nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) In ein Amt mit leitender Funktion darf berufen werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich in einem Beamtenverh{\\u0228}ltnis auf Lebenszeit befindet und\\\n\\tab 2.\\tab in dieses Amt auch als Beamtin auf Lebenszeit oder Beamter auf Lebenszeit berufen werden k{\\u0246}nnte.\\\n\\pard\nMit der Ernennung ruhen f{\\u0252}r die Dauer der Probezeit die Rechte und Pflichten aus dem zuletzt im Beamtenverh{\\u0228}ltnis auf Lebenszeit {\\u0252}bertragenen Amt mit Ausnahme der Pflicht zur Verschwiegenheit und des Verbotes der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen. Das Beamtenverh{\\u0228}ltnis auf Lebenszeit besteht fort. Dienstvergehen, die mit Bezug auf das Beamtenverh{\\u0228}ltnis auf Lebenszeit oder das Beamtenverh{\\u0228}ltnis auf Probe begangen worden sind, werden so verfolgt, als st{\\u0252}nde die Beamtin oder der Beamte nur im Beamtenverh{\\u0228}ltnis auf Lebenszeit.\\\n\\pard\\sb100\n(3) Der Bundespersonalausschuss kann Ausnahmen von Absatz 2 Satz 1 zulassen, wenn sie die Bundesregierung nicht durch Rechtsverordnung regelt. Besteht nur ein Beamtenverh{\\u0228}ltnis auf Probe nach Absatz 1, betr{\\u0228}gt die regelm{\\u0228}{\\u0223}ige Probezeit drei Jahre und die Mindestprobezeit zwei Jahre. Die f{\\u0252}r die Beamtinnen auf Probe und Beamten auf Probe geltenden Vorschriften des Bundesdisziplinargesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Mit erfolgreichem Abschluss der Probezeit soll das Amt nach Absatz 1 auf Dauer im Beamtenverh{\\u0228}ltnis auf Lebenszeit {\\u0252}bertragen werden. Eine erneute Berufung in ein Beamtenverh{\\u0228}ltnis auf Probe zur {\\u0220}bertragung dieses Amtes innerhalb eines Jahres ist nicht zul{\\u0228}ssig. Wird das Amt nicht auf Dauer {\\u0252}bertragen, erlischt der Anspruch auf Besoldung aus diesem Amt. Weiter gehende Anspr{\\u0252}che bestehen nicht.\\\n\\pard\\sb100\n(5) {\\u0196}mter im Sinne des Absatzes 1 sind {\\u0196}mter der Besoldungsgruppen B 6 bis B 9 in obersten Bundesbeh{\\u0246}rden sowie die der Besoldungsordnung B angeh{\\u0246}renden {\\u0196}mter der Leiterinnen und Leiter der {\\u0252}brigen Bundesbeh{\\u0246}rden sowie der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts, wenn sie keine richterliche Unabh{\\u0228}ngigkeit besitzen. Ausgenommen sind das Amt der Direktorin und des Direktors beim Bundesverfassungsgericht sowie die den Funktionen der stellvertretenden Direktorin und des stellvertretenden Direktors des Bundesrates zugeordneten {\\u0196}mter.\\\n\\pard\\sb100\n(6) Beamtinnen und Beamte f{\\u0252}hren w{\\u0228}hrend ihrer Amtszeit im Dienst nur die Amtsbezeichnung des ihnen nach Absatz 1 {\\u0252}bertragenen Amtes. Sie d{\\u0252}rfen nur diese auch au{\\u0223}erhalb des Dienstes f{\\u0252}hren. Wird ihnen das Amt nach Absatz 1 nicht auf Dauer {\\u0252}bertragen, d{\\u0252}rfen sie die Amtsbezeichnung nach Satz 1 nach dem Ausscheiden aus dem Beamtenverh{\\u0228}ltnis auf Probe nicht weiterf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}