{
  "documentIdentifier" : "BJNR016010009BJNE002802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Abordnung ist die vor{\\u0252}bergehende {\\u0220}bertragung einer dem Amt der Beamtin oder des Beamten entsprechenden T{\\u0228}tigkeit bei einer anderen Dienststelle desselben oder eines anderen Dienstherrn unter Beibehaltung der Zugeh{\\u0246}rigkeit zur bisherigen Dienststelle. Die Abordnung kann ganz oder teilweise erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Abordnung ist ganz oder teilweise aus dienstlichen Gr{\\u0252}nden auch zu einer nicht dem bisherigen Amt entsprechenden T{\\u0228}tigkeit m{\\u0246}glich, wenn die Wahrnehmung der neuen T{\\u0228}tigkeit aufgrund der Vorbildung oder Berufsausbildung zumutbar ist. Dabei ist auch die Abordnung zu einer T{\\u0228}tigkeit zul{\\u0228}ssig, die nicht einem Amt mit demselben Endgrundgehalt entspricht.\\\n\\pard\\sb100\n(3) Die Abordnung bedarf der Zustimmung der Beamtin oder des Beamten, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 2 l{\\u0228}nger als zwei Jahre dauert oder\\\n\\tab 2.\\tab zu einem anderen Dienstherrn erfolgt.\\\n\\pard\nDie Abordnung zu einem anderen Dienstherrn ist ohne Zustimmung zul{\\u0228}ssig, wenn die T{\\u0228}tigkeit einem Amt mit demselben Endgrundgehalt auch einer anderen Laufbahn entspricht und nicht l{\\u0228}nger als f{\\u0252}nf Jahre dauert.\\\n\\pard\\sb100\n(4) Die Abordnung zu einem anderen Dienstherrn wird von dem abgebenden im Einverst{\\u0228}ndnis mit dem aufnehmenden Dienstherrn verf{\\u0252}gt. Das Einverst{\\u0228}ndnis ist schriftlich oder elektronisch zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(5) Werden Beamtinnen und Beamte des Bundes zu einem Land, einer Gemeinde, einem Gemeindeverband oder einer sonstigen nicht der Bundesaufsicht unterstehenden K{\\u0246}rperschaft, Anstalt oder Stiftung des {\\u0246}ffentlichen Rechts zur vor{\\u0252}bergehenden Besch{\\u0228}ftigung abgeordnet, sind, soweit zwischen den Dienstherren nichts anderes vereinbart ist, die f{\\u0252}r den Bereich des aufnehmenden Dienstherrn geltenden Vorschriften {\\u0252}ber die Pflichten und Rechte der Beamtinnen und Beamten entsprechend anzuwenden mit Ausnahme der Regelungen {\\u0252}ber Diensteid, Amtsbezeichnung, Zahlung von Bez{\\u0252}gen, Krankenf{\\u0252}rsorgeleistungen und Versorgung.\\\n\\pard\\sb100\n(6) Die Verpflichtung zur Zahlung der Besoldung hat auch der Dienstherr, zu dem die Abordnung erfolgt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}