{
  "documentIdentifier" : "BJNR249810015BJNE003001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Summe der Zuschlagzahlungen f{\\u0252}r KWK-Strom aus neuen und bestehenden KWK-Anlagen nach den {\\u0167}{\\u0167} 6 bis 13 und 35 und f{\\u0252}r W{\\u0228}rme- und K{\\u0228}ltenetze sowie f{\\u0252}r W{\\u0228}rme- und K{\\u0228}ltespeicher nach den {\\u0167}{\\u0167} 18 bis 25 und 35 darf einen Betrag von 1,5 Milliarden Euro je Kalenderjahr nicht {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Summe der Zuschlagzahlungen f{\\u0252}r W{\\u0228}rme- und K{\\u0228}ltenetze sowie W{\\u0228}rme- und K{\\u0228}ltespeicher nach den {\\u0167}{\\u0167} 18 bis 25 darf 150 Millionen Euro je Kalenderjahr nicht {\\u0252}berschreiten, es sei denn, die Einhaltung der Summe nach Absatz 1 kann unter Ber{\\u0252}cksichtigung der gemeldeten Prognosedaten nach {\\u0167} 26a Absatz 2 Satz 1 Nummer 1 f{\\u0252}r Zuschlagzahlungen f{\\u0252}r KWK-Strom und einer h{\\u0246}heren Summe f{\\u0252}r W{\\u0228}rme- und K{\\u0228}ltenetze sowie W{\\u0228}rme- und K{\\u0228}ltespeicher insgesamt gew{\\u0228}hrleistet werden. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle erteilt die Zulassungsbescheide \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Reihenfolge des Eingangs des vollst{\\u0228}ndigen Antrags nach {\\u0167} 20 Absatz 1 und {\\u0167} 24 Absatz 1,\\\n\\tab 2.\\tab unter Ber{\\u0252}cksichtigung der j{\\u0228}hrlichen Kostenwirkungen im Hinblick auf den in Satz 1 genannten Betrag sowie\\\n\\tab 3.\\tab unter Ber{\\u0252}cksichtigung der gleichm{\\u0228}{\\u0223}igen unterj{\\u0228}hrigen Zahlungswirkung.\\\n\\pard\nDar{\\u0252}ber hinausgehende Betr{\\u0228}ge werden in der Reihenfolge der Antragstellung zur Auszahlung in den Folgejahren beschieden. Die Auszahlung der Zuschlagzahlungen durch die {\\u0220}bertragungsnetzbetreiber erfolgt in dem im Zulassungsbescheid ausgewiesenen Kalenderjahr und Kalendermonat.\\\n\\pard\\sb100\n(3) Droht auf Grundlage der gemeldeten Prognosedaten nach {\\u0167} 26a Absatz 2 Satz 1 Nummer 1 und 2 im folgenden Kalenderjahr eine {\\u0220}berschreitung der Obergrenze nach Absatz 1, so werden die Zuschlagzahlungen f{\\u0252}r alle KWK-Anlagen nach den {\\u0167}{\\u0167} 6 und 13 mit einer elektrischen KWK-Leistung von mehr als 2 Megawatt entsprechend f{\\u0252}r das folgende Kalenderjahr gek{\\u0252}rzt.\\\n\\pard\\sb100\n(3a) Die Zuschlagzahlungen f{\\u0252}r KWK-Strom aus KWK-Anlagen, deren F{\\u0246}rderung durch Ausschreibungen nach {\\u0167} 8a oder {\\u0167} 8b ermittelt worden ist, sind gegen{\\u0252}ber der sonstigen F{\\u0246}rderung nach diesem Gesetz vorrangig und werden nicht nach Absatz 3 gek{\\u0252}rzt.\\\n\\pard\\sb100\n(4) Die {\\u0220}bertragungsnetzbetreiber {\\u0252}bermitteln dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle die zur Ermittlung der K{\\u0252}rzung der Zuschlagzahlungen nach Absatz 3 erforderlichen Daten auf Grundlage der gemeldeten Prognosedaten nach {\\u0167} 26a Absatz 2 Satz 1 Nummer 1 und 2 bis zum 30. September eines jeden Jahres, und zwar in nicht personenbezogener Form. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ermittelt die entsprechenden K{\\u0252}rzungss{\\u0228}tze und ver{\\u0246}ffentlicht diese bis zum 20. Oktober eines jeden Jahres im Bundesanzeiger.\\\n\\pard\\sb100\n(5) Die gek{\\u0252}rzten Zuschlagzahlungen f{\\u0252}r den gef{\\u0246}rderten KWK-Strom werden in den Folgejahren in der Reihenfolge der Zulassung an die betreffenden Anlagenbetreiber nachgezahlt. Die Nachzahlungen erfolgen in der Reihenfolge der Anspruchsentstehung vorrangig vor den Anspr{\\u0252}chen auf KWK-Zuschlag der KWK-Anlagen aus dem Prognosejahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}