{
  "documentIdentifier" : "BJNR249810015BJNE003201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von hocheffizienten KWK-Anlagen k{\\u0246}nnen f{\\u0252}r Strom, der in Kraft-W{\\u0228}rme-Kopplung erzeugt wurde, bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle elektronisch oder schriftlich einen Herkunftsnachweis beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag nach Absatz 1 muss mindestens die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Anlagenbetreibers,\\\n\\tab 2.\\tab den Standort, die Bezeichnung und den Typ der Anlage,\\\n\\tab 3.\\tab die elektrische und die thermische Leistung der Anlage,\\\n\\tab 4.\\tab den Zeitpunkt der Inbetriebnahme der Anlage,\\\n\\tab 5.\\tab den Nutzungsgrad und die Stromkennzahl der Anlage,\\\n\\tab 6.\\tab die in der Anlage erzeugte Gesamtstrommenge und den Zeitraum, in dem der Strom erzeugt wurde,\\\n\\tab 7.\\tab die in der Anlage erzeugte KWK-Strommenge, den Zeitraum, in dem der Strom erzeugt wurde, und die gleichzeitig erzeugte Nutzw{\\u0228}rmemenge,\\\n\\tab 8.\\tab den oder die eingesetzten Energietr{\\u0228}ger sowie dessen oder deren unteren Heizwert,\\\n\\tab 9.\\tab die Verwendung der Nutzw{\\u0228}rme,\\\n\\tab 10.\\tab das Ausstellungsdatum und das ausstellende Land sowie eine eindeutige Kennnummer,\\\n\\tab 11.\\tab ob und in welchem Umfang die Anlage Gegenstand von Investitionsf{\\u0246}rderung war,\\\n\\tab 12.\\tab ob und in welchem Umfang die betreffende Energieeinheit Gegenstand einer nationalen F{\\u0246}rderregelung war, und Art der F{\\u0246}rderregelung und\\\n\\tab 13.\\tab die Prim{\\u0228}renergieeinsparung nach Anhang II der Richtlinie 2012\/27\/EU in der jeweils geltenden Fassung.\\\n\\pard\nDie Angaben m{\\u0252}ssen vollst{\\u0228}ndig und nachvollziehbar sein. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann weitere Angaben verlangen, wenn dies zur Erf{\\u0252}llung der unionsrechtlichen Vorgaben erforderlich ist.\\\n\\pard\\sb100\n(3) Der Herkunftsnachweis ist von dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle auszustellen, sofern die KWK-Anlage hocheffizient ist und die Angaben nach Absatz 2 vorliegen. Der Herkunftsnachweis muss die Angaben nach Absatz 2 enthalten.\\\n\\pard\\sb100\n(4) Herkunftsnachweise aus anderen Mitgliedstaaten sind im beh{\\u0246}rdlichen Verkehr anzuerkennen, soweit sie nicht offenkundig den unionsrechtlichen Vorgaben widersprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 31: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}