{
  "documentIdentifier" : "BJNR249810015BJNE003605128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Anspr{\\u0252}che der Betreiber auf Vermarktung des KWK-Stroms durch den Netzbetreiber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von KWK-Anlagen oder KWKK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 250 Kilowatt ist {\\u0167} 4 in der Fassung des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden, wenn die Anlagen bis zum 30. Juni 2016 in Dauerbetrieb genommen wurden,\\\n\\tab 2.\\tab von KWK-Anlagen oder KWKK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 100 Kilowatt ist {\\u0167} 4 in der Fassung des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden, wenn die Anlagen bis zum 31. Dezember 2016 in Dauerbetrieb genommen wurden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anspr{\\u0252}che der Betreiber von KWK-Anlagen oder KWKK-Anlagen auf Zahlung eines Zuschlags sind die {\\u0167}{\\u0167} 4, 5 und 7 sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden, wenn die Anlagen bis zum 31. Dezember 2015 in Dauerbetrieb genommen wurden.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 k{\\u0246}nnen Betreiber von KWK-Anlagen oder KWKK-Anlagen auch Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 4, 5 und 7 des Kraft-W{\\u0228}rme-Kopplungsgesetzes sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, geltend machen, wenn die Aufnahme des Dauerbetriebs bis zum 31. Dezember 2016 erfolgt ist, und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Vorhaben bis zum 31. Dezember 2015 eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das zuletzt durch Artikel 1 des Gesetzes vom 20. November 2014 (BGBl. I S. 1740) ge{\\u0228}ndert worden ist, vorgelegen hat oder\\\n\\tab 2.\\tab bis zum 31. Dezember 2015 eine verbindliche Bestellung der KWK-Anlage oder KWKK-Anlage erfolgt ist.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 2 k{\\u0246}nnen Betreiber von KWK-Anlagen oder KWKK-Anlagen nach {\\u0167} 2 Nummer 14 Buchstabe g und h Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 4, 5 und 7 des Kraft-W{\\u0228}rme-Kopplungsgesetzes sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, geltend machen, wenn eine verbindliche Bestellung der KWK-Anlage oder KWKK-Anlage bis zum 31. Dezember 2016 und die Inbetriebnahme dieser Anlagen bis zum 31. Dezember 2017 erfolgt sind.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 2 k{\\u0246}nnen Betreiber von KWK-Anlagen oder KWKK-Anlagen, die KWK-Strom auf Basis von Steinkohle gewinnen, auch Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 4, 5 und 7 des Kraft-W{\\u0228}rme-Kopplungsgesetzes sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, geltend machen, wenn der Baubeginn des Vorhabens bis zum 31. Dezember 2015 erfolgt ist.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 8 Absatz 2 Nummer 2 finden f{\\u0252}r eine Modernisierung gem{\\u0228}{\\u0223} {\\u0167} 2 Nummer 18 von KWK-Anlagen gr{\\u0246}{\\u0223}er 2 Megawatt {\\u0167} 7 Absatz 5 Satz 2 Nummer 2 des Kraft-W{\\u0228}rme-Kopplungsgesetzes sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, Anwendung, wenn die Modernisierung in Teilprojekten bereits vor dem 31. Dezember 2015 begonnen hat. Satz 1 ist entsprechend anzuwenden f{\\u0252}r modernisierte KWK-Anlagen im Sinn des {\\u0167} 2 Nummer 18, die nicht dem Anwendungsbereich des {\\u0167} 5 Absatz 1 Nummer 2 Buchstabe b unterfallen. Einer schriftlichen Erkl{\\u0228}rung gegen{\\u0252}ber der Bundesnetzagentur bedarf es in den F{\\u0228}llen des Satzes 4 nicht.\\\n\\pard\\sb100\n(7) F{\\u0252}r Anspr{\\u0252}che der Betreiber von W{\\u0228}rme- und K{\\u0228}ltenetzen auf Zahlung eines Zuschlags sind die {\\u0167}{\\u0167} 5a, 6a und 7a des Kraft-W{\\u0228}rme-Kopplungsgesetzes sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden, wenn der vollst{\\u0228}ndige Antrag nach {\\u0167} 6a bis zum 31. Dezember 2015 bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle eingegangen ist. Die Auszahlung der Zuschl{\\u0228}ge f{\\u0252}r W{\\u0228}rme- und K{\\u0228}ltenetze, f{\\u0252}r die nach dem 31. Dezember 2015 Zulassungsbescheide erteilt worden sind, erfolgt durch den zust{\\u0228}ndigen {\\u0220}bertragungsnetzbetreiber.\\\n\\pard\\sb100\n(8) F{\\u0252}r Anspr{\\u0252}che der Betreiber von W{\\u0228}rme- und K{\\u0228}ltespeichern auf Zahlung eines Zuschlags sind die {\\u0167}{\\u0167} 5b, 6b und 7b des Kraft-W{\\u0228}rme-Kopplungsgesetzes sowie die diesbez{\\u0252}glichen Begriffsbestimmungen in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden, wenn der vollst{\\u0228}ndige Antrag nach {\\u0167} 6b bis zum 31. Dezember 2015 bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle eingegangen ist. Die Auszahlung der Zuschl{\\u0228}ge f{\\u0252}r W{\\u0228}rme- und K{\\u0228}ltespeicher, f{\\u0252}r die nach dem 31. Dezember 2015 Zulassungsbescheide erteilt worden sind, erfolgt durch den zust{\\u0228}ndigen {\\u0220}bertragungsnetzbetreiber.\\\n\\pard\\sb100\n(9) F{\\u0252}r die Anspr{\\u0252}che der Betreiber von KWK-Anlagen oder KWKK-Anlagen auf Anbringung der Messeinrichtungen ist {\\u0167} 8 Absatz 1 Satz 4 des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der Fassung vom 19. M{\\u0228}rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, bis zum 30. Juni 2016 anzuwenden.\\\n\\pard\\sb100\n(10) F{\\u0252}r den Aufschlag auf die Netzentgelte f{\\u0252}r das Jahr 2016 ist der von den {\\u0220}bertragungsnetzbetreibern am 23. Oktober 2015 auf Grundlage der parlamentarischen Beratungen ver{\\u0246}ffentlichte indikative Wert ma{\\u0223}gebend. {\\u0167} 27 Absatz 2 findet hierbei Anwendung.\\\n\\pard\\sb100\n(11) Im Fall der K{\\u0252}rzung der Zuschlagzahlung nach {\\u0167} 29 Absatz 3 sind KWK-Anlagen mit einer elektrischen KWK-Leistung von 2 bis 10 Megawatt von der K{\\u0252}rzung ausgenommen, wenn die Anlagen bis zum 31. Dezember 2015 in Dauerbetrieb genommen wurden.\\\n\\pard\\sb100\n(12) Die Begrenzung der KWKG-Umlage nach den {\\u0167}{\\u0167} 27 bis 27c darf erst nach der beihilferechtlichen Genehmigung durch die Europ{\\u0228}ische Kommission und nur nach Ma{\\u0223}gabe der Genehmigung erfolgen.\\\n\\pard\\sb100\n(13) F{\\u0252}r Anspr{\\u0252}che der Betreiber von W{\\u0228}rme- und K{\\u0228}ltenetzen auf Zahlung eines Zuschlags sind die {\\u0167}{\\u0167} 18 und 21 sowie die diesbez{\\u0252}glichen Begriffsbestimmungen des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung anzuwenden, wenn der vollst{\\u0228}ndige Antrag auf Zulassung nach {\\u0167} 20 bis zum 31. Dezember 2016 bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle eingegangen ist.\\\n\\pard\\sb100\n(14) Abweichend von den {\\u0167}{\\u0167} 8a und 8b k{\\u0246}nnen Betreiber von KWK-Anlagen auch Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 6 bis 8 sowie den diesbez{\\u0252}glichen Begriffsbestimmungen des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung geltend machen, wenn die Aufnahme des Dauerbetriebs bis zum 31. Dezember 2018 erfolgt ist und der Betreiber der KWK-Anlage innerhalb von zwei Wochen nach der Bekanntgabe der ersten Ausschreibung nach {\\u0167} 8a durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der Bundesnetzagentur auf den Anspruch auf Zuschlagzahlung nach {\\u0167} 8a Absatz 2 verzichtet hat und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Vorhaben bis zum 31. Dezember 2016 eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das durch Artikel 3 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1839) ge{\\u0228}ndert worden ist, vorgelegen hat oder\\\n\\tab 2.\\tab bis zum 31. Dezember 2016 eine verbindliche Bestellung der KWK-Anlage oder im Fall einer Modernisierung eine verbindliche Bestellung der wesentlichen die Effizienz bestimmenden Anlagenteile im Sinn des {\\u0167} 2 Nummer 18 erfolgt ist.\\\n\\pard\nIst eine Genehmigung nach dem Bundes-Immissionsschutzgesetz f{\\u0252}r die Aufnahme oder Wiederaufnahme des Dauerbetriebs der KWK-Anlage nicht erforderlich, ist abweichend von Satz 1 die Mitteilung der zust{\\u0228}ndigen Immissionsschutzbeh{\\u0246}rde bez{\\u0252}glich der Anzeige der {\\u0196}nderung der genehmigungsbed{\\u0252}rftigen Anlage ma{\\u0223}geblich. Eine Zulassung vorzeitigen Beginns nach {\\u0167} 8a des Bundes-Immissionsschutzgesetzes steht einer Genehmigung im Sinn des Satzes 1 Nummer 1 gleich, wenn die Zulassung nach {\\u0167} 8a des Bundes-Immissionsschutzgesetzes sp{\\u0228}ter durch die erforderliche immissionsschutzrechtliche Genehmigung ersetzt wird. Satz 1 ist entsprechend anzuwenden f{\\u0252}r modernisierte KWK-Anlagen im Sinn des {\\u0167} 2 Nummer 18, die nicht dem Anwendungsbereich des {\\u0167} 5 Absatz 1 Nummer 2 Buchstabe b unterfallen. Einer schriftlichen Erkl{\\u0228}rung gegen{\\u0252}ber der Bundesnetzagentur bedarf es in den F{\\u0228}llen des Satzes 4 nicht.\\\n\\pard\\sb100\n(15) {\\u0167} 7 Absatz 7 des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung ist anwendbar auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab KWK-Anlagen, die bis zum 31. Dezember 2016 in Dauerbetrieb genommen worden sind, sowie\\\n\\tab 2.\\tab KWK-Anlagen, die bis zum 31. Dezember 2018 in Dauerbetrieb genommen worden sind, wenn f{\\u0252}r sie in Anwendung des Absatz 14 Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 6 bis 8 des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung geltend gemacht werden.\\\n\\pard\n\\pard\\sb100\n(16) F{\\u0252}r Anspr{\\u0252}che der Betreiber von Dampfsammelschienen-KWK-Anlagen auf Zahlung eines Zuschlags nach den {\\u0167}{\\u0167} 6 bis 8a und 13 sind abweichend von {\\u0167} 2 Nummer 14 thermodynamisch abgrenzbare Einheiten einer Dampfsammelschienen-KWK-Anlage (Bl{\\u0246}cke) einer KWK-Anlage im Sinn des Gesetzes gleichzustellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dampfsammelschienen-KWK-Anlage vor dem 30. November 2018 zugelassen worden ist,\\\n\\tab 2.\\tab f{\\u0252}r das Vorhaben vor dem 30. November 2018 ein Vorbescheid beantragt worden und dieser bei Zulassung nicht erloschen ist,\\\n\\tab 3.\\tab f{\\u0252}r das Vorhaben vor dem 30.{\\u0160}November 2018 eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das zuletzt durch Artikel 3 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2771) ge{\\u0228}ndert worden ist, vorgelegen hat oder\\\n\\tab 4.\\tab vor dem 30. November 2018 eine verbindliche Bestellung der wesentlichen die Effizienz bestimmenden Anlagenteile im Sinn des {\\u0167} 2 Nummer 18 erfolgt ist.\\\n\\pard\nSatz 1 ist nur anzuwenden, wenn die Betreiber der Bl{\\u0246}cke dies beantragen. Satz 1 ist bis zum Erl{\\u0246}schen der bereits vor dem 30. November 2018 oder der nach Satz 1 Nummer 2 bis 4 erteilten Zulassung und nur f{\\u0252}r diese anzuwenden. Satz 1 ist auch auf eine {\\u0196}nderungszulassung anzuwenden, mit der eine bereits vor dem 30. November 2018 oder eine nach Satz 1 Nummer 2 bis 4 erteilte Zulassung ge{\\u0228}ndert wird. Nach Erl{\\u0246}schen der bereits vor dem 30. November 2018 oder der nach Satz 1 Nummer 2 bis 4 erteilten Zulassung bestimmt sich die nach {\\u0167} 5 Absatz 1 Nummer 2 Buchstabe b oder {\\u0167} 8 Absatz 2 Nummer 1 bis 3 f{\\u0252}r eine erneute Modernisierung der KWK-Anlage abzuwartende Karenzzeit einmalig nach der Investitionstiefe des vor dem 30. November 2018 oder nach Satz 1 Nummer 2 bis 4 zugelassenen Vorhabens bezogen auf die gesamte Dampfsammelschienen-KWK-Anlage. Die Karenzzeit betr{\\u0228}gt wenigstens zwei Jahre ab der erstmaligen Aufnahme des Dauerbetriebs der Dampfsammelschienen-KWK-Anlage oder ab der Wiederaufnahme des Dauerbetriebs einer bereits modernisierten Dampfsammelschienen-KWK-Anlage. Die Karenzzeit betr{\\u0228}gt f{\\u0252}nf Jahre, wenn die Kosten der Modernisierung mindestens 25 Prozent und zehn Jahre, wenn die Kosten der Modernisierung mindestens 50 Prozent einer m{\\u0246}glichen Neuerrichtung einer Dampfsammelschienen-KWK-Anlage mit gleicher Leistung nach dem Stand der Technik betragen haben. Dieser Absatz ist nicht anzuwenden f{\\u0252}r die Bestimmung der H{\\u0246}he des F{\\u0246}rdersatzes bestehender KWK-Anlagen nach {\\u0167}{\\u0160}13 Absatz 3, unabh{\\u0228}ngig davon, ob eine Zulassung bereits erteilt worden ist.\\\n\\pard\\sb100\n(17) (weggefallen)\\\n\\pard\\sb100\n(18) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}