{
  "documentIdentifier" : "BJNR249810015BJNE003900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur ermittelt die H{\\u0246}he der Zuschlagzahlung f{\\u0252}r KWK-Strom aus KWK-Anlagen im Sinn des {\\u0167} 5 Absatz 1 Nummer 2 nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 33a durch Ausschreibungen.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf eine Zuschlagzahlung nach Absatz 1 besteht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betreiber der KWK-Anlage in einer Ausschreibung nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 33a einen Ausschreibungszuschlag erhalten hat,\\\n\\tab 2.\\tab der gesamte ab der Aufnahme oder der Wiederaufnahme des Dauerbetriebs in der KWK-Anlage erzeugte Strom in ein Netz der allgemeinen Versorgung eingespeist und nicht selbst verbraucht wird, wobei der Strom ausgenommen ist, der durch die KWK-Anlage oder in den Neben- und Hilfsanlagen der KWK-Anlage oder den mit der KWK-Anlage verbundenen elektrischen W{\\u0228}rmeerzeugern verbraucht wird, und\\\n\\tab 3.\\tab die entsprechend anzuwendenden Voraussetzungen nach {\\u0167} 6 Absatz 1 Nummer 2 bis 6 und Absatz 2 und die Voraussetzungen einer Rechtsverordnung nach {\\u0167} 33a Absatz 1 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Zuschlagzahlung nach Absatz 1 wird als Zuschlagzahlung pro Kilowattstunde des in ein Netz der allgemeinen Versorgung eingespeisten KWK-Stroms gew{\\u0228}hrt. {\\u0167} 7 Absatz 6 und 7 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Anspruch auf eine Zuschlagzahlung nach Absatz 1 besteht ferner nur, soweit der Betreiber der KWK-Anlage f{\\u0252}r den Strom aus der KWK-Anlage kein Entgelt nach {\\u0167} 18 Absatz 1 Satz 1 der Stromnetzentgeltverordnung in Anspruch nimmt.\\\n\\pard\\sb100\n(5) Der Anspruch auf eine Zuschlagzahlung nach Absatz 1 verringert sich f{\\u0252}r Strom, der durch das Netz der allgemeinen Versorgung durchgeleitet wird und der von der Stromsteuer nach dem Stromsteuergesetz befreit ist, um die H{\\u0246}he der pro Kilowattstunde gew{\\u0228}hrten Stromsteuerbefreiung.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur ver{\\u0246}ffentlicht nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 33a das Ergebnis der Ausschreibungen einschlie{\\u0223}lich der H{\\u0246}he der Zuschlagzahlungen, f{\\u0252}r die jeweils ein Ausschreibungszuschlag erteilt wurde. Die Bundesnetzagentur teilt den betroffenen Netzbetreibern die Erteilung der Ausschreibungszuschl{\\u0228}ge einschlie{\\u0223}lich der H{\\u0246}he der Zuschlagzahlungen nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 33a mit.\\\n\\pard\\sb100\n(7) Wird f{\\u0252}r die W{\\u0228}rmeerzeugung ein elektrischer W{\\u0228}rmeerzeuger genutzt, muss der Betreiber der Anlage die von diesem W{\\u0228}rmeerzeuger genutzte Energie durch mess- und eichrechtskonforme Messeinrichtungen erfassen und an den {\\u0220}bertragungsnetzbetreiber f{\\u0252}r die Verwendung in der Energiestatistik melden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8a: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}