{
  "documentIdentifier" : "BJNR111260992BJNE011009116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt der Ausl{\\u0228}nder nach R{\\u0252}cknahme oder unanfechtbarer Ablehnung eines fr{\\u0252}heren Asylantrags erneut einen Asylantrag (Folgeantrag), so ist ein weiteres Asylverfahren nur durchzuf{\\u0252}hren, wenn die Voraussetzungen des {\\u0167} 51 Abs. 1 bis 3 des Verwaltungsverfahrensgesetzes vorliegen; die Pr{\\u0252}fung obliegt dem Bundesamt. Das Gleiche gilt f{\\u0252}r den Asylantrag eines Kindes, wenn der Vertreter nach {\\u0167} 14a Abs. 3 auf die Durchf{\\u0252}hrung eines Asylverfahrens verzichtet hatte.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausl{\\u0228}nder hat den Folgeantrag pers{\\u0246}nlich bei der Au{\\u0223}enstelle des Bundesamtes zu stellen, die der Aufnahmeeinrichtung zugeordnet ist, in der er w{\\u0228}hrend des fr{\\u0252}heren Asylverfahrens zu wohnen verpflichtet war. Wenn der Ausl{\\u0228}nder das Bundesgebiet zwischenzeitlich verlassen hatte, gelten die {\\u0167}{\\u0167} 47 bis 67 entsprechend. In den F{\\u0228}llen des {\\u0167} 14 Abs. 2 Satz 1 Nr. 2 oder wenn der Ausl{\\u0228}nder nachweislich am pers{\\u0246}nlichen Erscheinen gehindert ist, ist der Folgeantrag schriftlich zu stellen. Der Folgeantrag ist schriftlich bei der Zentrale des Bundesamtes zu stellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Au{\\u0223}enstelle, die nach Satz 1 zust{\\u0228}ndig w{\\u0228}re, nicht mehr besteht,\\\n\\tab 2.\\tab der Ausl{\\u0228}nder w{\\u0228}hrend des fr{\\u0252}heren Asylverfahrens nicht verpflichtet war, in einer Aufnahmeeinrichtung zu wohnen.\\\n\\pard\n{\\u0167} 19 Abs. 1 findet keine Anwendung.\\\n\\pard\\sb100\n(3) In dem Folgeantrag hat der Ausl{\\u0228}nder seine Anschrift sowie die Tatsachen und Beweismittel anzugeben, aus denen sich das Vorliegen der Voraussetzungen des {\\u0167} 51 Abs. 1 bis 3 des Verwaltungsverfahrensgesetzes ergibt. Auf Verlangen hat der Ausl{\\u0228}nder diese Angaben schriftlich zu machen. Von einer Anh{\\u0246}rung kann abgesehen werden. {\\u0167} 10 gilt entsprechend.\\\n\\pard\\sb100\n(4) Liegen die Voraussetzungen des {\\u0167} 51 Abs. 1 bis 3 des Verwaltungsverfahrensgesetzes nicht vor, sind die {\\u0167}{\\u0167} 34, 35 und 36 entsprechend anzuwenden; im Falle der Abschiebung in einen sicheren Drittstaat ({\\u0167} 26a) ist {\\u0167} 34a entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Stellt der Ausl{\\u0228}nder, nachdem eine nach Stellung des fr{\\u0252}heren Asylantrags ergangene Abschiebungsandrohung oder -anordnung vollziehbar geworden ist, einen Folgeantrag, der nicht zur Durchf{\\u0252}hrung eines weiteren Verfahrens f{\\u0252}hrt, so bedarf es zum Vollzug der Abschiebung keiner erneuten Fristsetzung und Abschiebungsandrohung oder -anordnung. Die Abschiebung darf erst nach einer Mitteilung des Bundesamtes, dass die Voraussetzungen des {\\u0167} 51 Abs. 1 bis 3 des Verwaltungsverfahrensgesetzes nicht vorliegen, vollzogen werden, es sei denn, der Ausl{\\u0228}nder soll in den sicheren Drittstaat abgeschoben werden.\\\n\\pard\\sb100\n(6) Absatz 5 gilt auch, wenn der Ausl{\\u0228}nder zwischenzeitlich das Bundesgebiet verlassen hatte. Im Falle einer unerlaubten Einreise aus einem sicheren Drittstaat ({\\u0167} 26a) kann der Ausl{\\u0228}nder nach {\\u0167} 57 Abs. 1 und 2 des Aufenthaltsgesetzes dorthin zur{\\u0252}ckgeschoben werden, ohne dass es der vorherigen Mitteilung des Bundesamtes bedarf.\\\n\\pard\\sb100\n(7) War der Aufenthalt des Ausl{\\u0228}nders w{\\u0228}hrend des fr{\\u0252}heren Asylverfahrens r{\\u0228}umlich beschr{\\u0228}nkt, gilt die letzte r{\\u0228}umliche Beschr{\\u0228}nkung fort, solange keine andere Entscheidung ergeht. Die {\\u0167}{\\u0167} 59a und 59b gelten entsprechend. In den F{\\u0228}llen der Abs{\\u0228}tze 5 und 6 ist f{\\u0252}r ausl{\\u0228}nderrechtliche Ma{\\u0223}nahmen auch die Ausl{\\u0228}nderbeh{\\u0246}rde zust{\\u0228}ndig, in deren Bezirk sich der Ausl{\\u0228}nder aufh{\\u0228}lt.\\\n\\pard\\sb100\n(8) Ein Folgeantrag steht der Anordnung von Abschiebungshaft nicht entgegen, es sei denn, es wird ein weiteres Asylverfahren durchgef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}