{
  "documentIdentifier" : "BJNR111260992BJNE011708310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Urteil des Verwaltungsgerichts, durch das die Klage in Rechtsstreitigkeiten nach diesem Gesetz als offensichtlich unzul{\\u0228}ssig oder offensichtlich unbegr{\\u0252}ndet abgewiesen wird, ist unanfechtbar. Das gilt auch, wenn nur das Klagebegehren gegen die Entscheidung {\\u0252}ber den Asylantrag als offensichtlich unzul{\\u0228}ssig oder offensichtlich unbegr{\\u0252}ndet, das Klagebegehren im {\\u0220}brigen hingegen als unzul{\\u0228}ssig oder unbegr{\\u0252}ndet abgewiesen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) In den {\\u0252}brigen F{\\u0228}llen steht den Beteiligten die Berufung gegen das Urteil des Verwaltungsgerichts zu, wenn sie von dem Oberverwaltungsgericht zugelassen wird.\\\n\\pard\\sb100\n(3) Die Berufung ist nur zuzulassen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtssache grunds{\\u0228}tzliche Bedeutung hat oder\\\n\\tab 2.\\tab das Urteil von einer Entscheidung des Oberverwaltungsgerichts, des Bundesverwaltungsgerichts, des Gemeinsamen Senats der obersten Gerichtsh{\\u0246}fe des Bundes oder des Bundesverfassungsgerichts abweicht und auf dieser Abweichung beruht oder\\\n\\tab 3.\\tab ein in {\\u0167} 138 der Verwaltungsgerichtsordnung bezeichneter Verfahrensmangel geltend gemacht wird und vorliegt.\\\n\\pard\n\\pard\\sb100\n(4) Die Zulassung der Berufung ist innerhalb eines Monats nach Zustellung des Urteils zu beantragen. Der Antrag ist bei dem Verwaltungsgericht zu stellen. Er muss das angefochtene Urteil bezeichnen. In dem Antrag sind die Gr{\\u0252}nde, aus denen die Berufung zuzulassen ist, darzulegen. Die Stellung des Antrags hemmt die Rechtskraft des Urteils.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Antrag entscheidet das Oberverwaltungsgericht durch Beschluss, der keiner Begr{\\u0252}ndung bedarf. Mit der Ablehnung des Antrags wird das Urteil rechtskr{\\u0228}ftig. L{\\u0228}sst das Oberverwaltungsgericht die Berufung zu, wird das Antragsverfahren als Berufungsverfahren fortgesetzt; der Einlegung einer Berufung bedarf es nicht.\\\n\\pard\\sb100\n(6) {\\u0167} 134 der Verwaltungsgerichtsordnung findet keine Anwendung, wenn das Urteil des Verwaltungsgerichts nach Absatz 1 unanfechtbar ist.\\\n\\pard\\sb100\n(7) Ein Rechtsbehelf nach {\\u0167} 84 Abs. 2 der Verwaltungsgerichtsordnung ist innerhalb von zwei Wochen nach Zustellung des Gerichtsbescheids zu erheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}