{
  "documentIdentifier" : "BJNR244610017BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der E-Geld-Emittent hat E-Geld stets zum Nennwert des entgegengenommenen Geldbetrags auszugeben. Er ist verpflichtet, E-Geld auf Verlangen des E-Geld-Inhabers jederzeit zum Nennwert in gesetzliche Zahlungsmittel zur{\\u0252}ckzutauschen. Das R{\\u0252}cktauschverlangen des E-Geld-Inhabers kann sich vor Beendigung des Vertrags auch auf einen Teil des E-Geldes beziehen.\\\n\\pard\n\\pard\\sb100\n(2) Der E-Geld-Emittent ist verpflichtet, den E-Geld-Inhaber {\\u0252}ber die Bedingungen f{\\u0252}r den R{\\u0252}cktausch von E-Geld einschlie{\\u0223}lich insoweit etwaig zu vereinbarender Entgelte zu unterrichten, bevor dieser durch einen Vertrag oder ein Angebot gebunden wird. Die Bedingungen sind im Vertrag zwischen dem E-Geld-Emittenten und dem E-Geld-Inhaber eindeutig und deutlich erkennbar anzugeben.\\\n\\pard\\sb100\n(3) Der E-Geld-Emittent darf vom E-Geld-Inhaber f{\\u0252}r den R{\\u0252}cktausch von E-Geld nur dann ein Entgelt verlangen, wenn dies vertraglich vereinbart wurde. Eine solche Vereinbarung ist nur f{\\u0252}r den Fall zul{\\u0228}ssig, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der E-Geld-Inhaber den R{\\u0252}cktausch vor Beendigung des Vertrags verlangt,\\\n\\tab 2.\\tab der Vertrag f{\\u0252}r einen bestimmten Zeitraum geschlossen wurde und durch eine K{\\u0252}ndigung des E-Geld-Inhabers vor Ablauf dieses Zeitraums beendet wird oder\\\n\\tab 3.\\tab der E-Geld-Inhaber den R{\\u0252}cktausch nach mehr als einem Jahr nach Beendigung des Vertrags verlangt.\\\n\\pard\nDas Entgelt muss in einem angemessenen Verh{\\u0228}ltnis zu den tats{\\u0228}chlich entstandenen Kosten des E-Geld-Emittenten stehen.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Satz 3 ist im Falle eines R{\\u0252}cktauschverlangens mit Beendigung des Vertrags oder bis zu einem Jahr nach Vertragsbeendigung der gesamte Betrag des vom E-Geld-Emittenten gehaltenen E-Geldes zur{\\u0252}ckzutauschen. {\\u0220}bt ein E-Geld-Institut eine oder mehrere T{\\u0228}tigkeiten im Sinne des {\\u0167} 11 Absatz 1 Satz 2 Nummer 5 aus und fordert der E-Geld-Inhaber nach Beendigung des E-Geld-Vertrags einen Gesamtbetrag, so ist dieser in gesetzliche Zahlungsmittel zur{\\u0252}ckzutauschen, wenn im Voraus nicht bekannt ist, welcher Anteil der Geldbetr{\\u0228}ge als E-Geld verwendet werden soll.\\\n\\pard\\sb100\n(5) Von den Regelungen des Absatzes 1 Satz 3 und der Abs{\\u0228}tze 3 und 4 darf zum Nachteil des E-Geld-Inhabers nur abgewichen werden, wenn es sich bei diesem nicht um einen Verbraucher handelt.\\\n}"
}