{
  "documentIdentifier" : "BJNR244610017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Inland gewerbsm{\\u0228}{\\u0223}ig oder in einem Umfang, der einen in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb erfordert, als Zahlungsdienst ausschlie{\\u0223}lich Kontoinformationsdienste erbringen will, bedarf nur der schriftlichen Registrierung durch die Bundesanstalt. Der Registrierungsantrag muss folgende Angaben und Nachweise enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung des Gesch{\\u0228}ftsmodells, aus dem insbesondere die Art des beabsichtigten Kontoinformationsdienstes hervorgeht;\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan mit einer Budgetplanung f{\\u0252}r die ersten drei Gesch{\\u0228}ftsjahre, aus dem hervorgeht, dass der Kontoinformationsdienstleister {\\u0252}ber geeignete und angemessene Systeme, Mittel und Verfahren verf{\\u0252}gt, um seine T{\\u0228}tigkeit ordnungsgem{\\u0228}{\\u0223} auszuf{\\u0252}hren;\\\n\\tab 3.\\tab eine Beschreibung der Unternehmenssteuerung und der internen Kontrollmechanismen des Kontoinformationsdienstes einschlie{\\u0223}lich der Verwaltungs-, Risikomanagement- und Rechnungslegungsverfahren, aus der hervorgeht, dass diese Unternehmenssteuerung, Kontrollmechanismen und Verfahren verh{\\u0228}ltnism{\\u0228}{\\u0223}ig, angemessen, zuverl{\\u0228}ssig und ausreichend sind;\\\n\\tab 4.\\tab eine Beschreibung der vorhandenen Verfahren f{\\u0252}r {\\u0220}berwachung, Handhabung und Folgema{\\u0223}nahmen bei Sicherheitsvorf{\\u0228}llen und sicherheitsbezogenen Kundenbeschwerden, einschlie{\\u0223}lich eines Mechanismus f{\\u0252}r die Meldung von Vorf{\\u0228}llen, der die Meldepflichten des Kontoinformationsdienstleisters nach {\\u0167} 54 ber{\\u0252}cksichtigt;\\\n\\tab 5.\\tab eine Beschreibung der vorhandenen Verfahren f{\\u0252}r die Erfassung, {\\u0220}berwachung, R{\\u0252}ckverfolgung sowie Beschr{\\u0228}nkung des Zugangs zu sensiblen Zahlungsdaten;\\\n\\tab 6.\\tab eine Beschreibung der Regelungen zur Gesch{\\u0228}ftsfortf{\\u0252}hrung im Krisenfall, einschlie{\\u0223}lich klarer Angabe der ma{\\u0223}geblichen Abl{\\u0228}ufe, der wirksamen Notfallpl{\\u0228}ne und eines Verfahrens f{\\u0252}r die regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fung der Angemessenheit und Wirksamkeit solcher Pl{\\u0228}ne;\\\n\\tab 7.\\tab eine Beschreibung der Sicherheitsstrategie, einschlie{\\u0223}lich einer detaillierten Risikobewertung des erbrachten Kontoinformationsdienstes und eine Beschreibung von Sicherheitskontroll- und Risikominderungsma{\\u0223}nahmen zur Gew{\\u0228}hrleistung eines angemessenen Schutzes der Zahlungsdienstnutzer vor den festgestellten Risiken, einschlie{\\u0223}lich Betrug und illegaler Verwendung sensibler und personenbezogener Daten;\\\n\\tab 8.\\tab eine Darstellung des organisatorischen Aufbaus des Kontoinformationsdienstes, gegebenenfalls einschlie{\\u0223}lich einer Beschreibung der geplanten Errichtung von Zweigniederlassungen und von deren {\\u0220}berpr{\\u0252}fungen vor Ort oder von au{\\u0223}erhalb ihres Standorts erfolgenden {\\u0220}berpr{\\u0252}fungen, zu deren mindestens j{\\u0228}hrlicher Durchf{\\u0252}hrung der Kontoinformationsdienstleister sich verpflichtet, sowie einer Darstellung der Auslagerungsvereinbarungen und eine Beschreibung der Art und Weise seiner Teilnahme an einem nationalen oder internationalen Zahlungssystem;\\\n\\tab 9.\\tab die Namen der Gesch{\\u0228}ftsleiter, der f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung des Kontoinformationsdienstleisters verantwortlichen Personen und soweit es sich um Unternehmen handelt, die neben der Erbringung des Kontoinformationsdienstes anderen Gesch{\\u0228}ftsaktivit{\\u0228}ten nachgehen, der f{\\u0252}r die F{\\u0252}hrung der Zahlungsdienstgesch{\\u0228}fte des Kontoinformationsdienstleisters verantwortlichen Personen;\\\n\\tab 10.\\tab die Rechtsform und die Satzung oder den Gesellschaftsvertrag des Kontoinformationsdienstes;\\\n\\tab 11.\\tab die Anschrift der Hauptverwaltung oder des Sitzes des Kontoinformationsdienstes;\\\n\\tab 12.\\tab eine Darstellung der Absicherung f{\\u0252}r den Haftungsfall nach {\\u0167} 36 einschlie{\\u0223}lich einer Erl{\\u0228}uterung des Risikoprofils des Kontoinformationsdienstes, des etwaigen Erbringens anderer Zahlungsdienste als dem Kontoinformationsdienst oder des Nachgehens anderer Gesch{\\u0228}ftst{\\u0228}tigkeiten als den Zahlungsdienstgesch{\\u0228}ften, der Zahl der Kunden, die den Kontoinformationsdienst nutzen, sowie der besonderen Merkmale der Berufshaftpflichtversicherung oder der anderen gleichwertigen Garantie.\\\n\\pard\nMit den Unterlagen nach Satz 2 Nummer 3, 4 und 8 hat der Kontoinformationsdienstleister eine Beschreibung seiner Pr{\\u0252}fmodalit{\\u0228}ten und seiner organisatorischen Vorkehrungen f{\\u0252}r das Ergreifen aller angemessenen Ma{\\u0223}nahmen zum Schutze der Interessen seiner Kunden und zur Gew{\\u0228}hrleistung der Kontinuit{\\u0228}t und Verl{\\u0228}sslichkeit des von ihm erbrachten Kontoinformationsdienstes vorzulegen. In der Beschreibung der Sicherheitsstrategie gem{\\u0228}{\\u0223} Satz 2 Nummer 7 ist anzugeben, auf welche Weise durch diese Ma{\\u0223}nahmen ein hohes Ma{\\u0223} an technischer Sicherheit und Datenschutz gew{\\u0228}hrleistet wird; das gilt auch f{\\u0252}r Software und IT-Systeme, die der Kontoinformationsdienstleister oder die Unternehmen verwenden, an die der Kontoinformationsdienstleister alle oder einen Teil seiner T{\\u0228}tigkeiten auslagert. Der Antrag muss den Nachweis enthalten, dass die unter Satz 2 Nummer 9 genannten Personen zuverl{\\u0228}ssig sind und {\\u0252}ber angemessene theoretische und praktische Kenntnisse und Erfahrungen zur Erbringung des Kontoinformationsdienstes verf{\\u0252}gen. Der Kontoinformationsdienstleister hat mindestens zwei Gesch{\\u0228}ftsleiter zu bestellen; bei Unternehmen mit geringer Gr{\\u0246}{\\u0223}e gen{\\u0252}gt ein Gesch{\\u0228}ftsleiter. Die Bundesanstalt kann im Einzelfall zu den Angaben nach den S{\\u0228}tzen 2 bis 6 n{\\u0228}here Angaben und Nachweise verlangen, soweit dies erforderlich erscheint, um ihren gesetzlichen Auftrag zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt teilt dem Antragsteller binnen drei Monaten nach Eingang des Antrags oder bei Unvollst{\\u0228}ndigkeit des Antrags binnen drei Monaten nach {\\u0220}bermittlung aller f{\\u0252}r die Entscheidung erforderlichen Angaben mit, ob die Registrierung erteilt oder versagt wird.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann die Registrierung unter Auflagen erteilen, die sich im Rahmen des mit diesem Gesetz verfolgten Zwecks halten m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Erbringung des Kontoinformationsdienstes hinaus sind von der Registrierung nur die Erbringung betrieblicher und eng verbundener Nebendienstleistungen erfasst; Nebendienstleistungen sind die Dienstleistungen f{\\u0252}r die Sicherstellung des Datenschutzes sowie die Datenspeicherung und -verarbeitung.\\\n\\pard\\sb100\n(5) Der Kontoinformationsdienstleister hat der Bundesanstalt unverz{\\u0252}glich jede materiell und strukturell wesentliche {\\u0196}nderung der tats{\\u0228}chlichen oder rechtlichen Verh{\\u0228}ltnisse mitzuteilen, soweit sie die Richtigkeit der nach Absatz 1 vorgelegten Angaben und Nachweise betreffen.\\\n\\pard\\sb100\n(6) Soweit f{\\u0252}r das Erbringen von Kontoinformationsdiensten eine Registrierung nach Absatz 1 erforderlich ist, d{\\u0252}rfen Eintragungen in {\\u0246}ffentliche Register nur vorgenommen werden, wenn dem Registergericht die Registrierung nachgewiesen ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang, und Form der nach dieser Vorschrift vorgesehenen Antragsunterlagen zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik ist anzuh{\\u0246}ren, soweit die Sicherheit informationstechnischer Systeme betroffen ist.\\\n}"
}