{
  "documentIdentifier" : "BJNR244610017BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein nach {\\u0167} 10 Absatz 1 oder {\\u0167} 11 Absatz 1 zugelassenes oder nach {\\u0167} 34 Absatz 1 registriertes Institut, das die Absicht hat, eine Zweigniederlassung in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zu errichten oder Agenten heranzuziehen, hat dies der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich nach Ma{\\u0223}gabe des Satzes 2 anzuzeigen. Die Anzeige muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe des Staates, in dem die Zweigniederlassung errichtet oder der Agent herangezogen werden soll;\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan, aus dem die Art der geplanten Gesch{\\u0228}fte, der organisatorische Aufbau der Zweigniederlassung und die Angaben nach {\\u0167} 10 Absatz 2 Satz 1 Nummer 2 und 5 hervorgehen;\\\n\\tab 3.\\tab die Angaben nach {\\u0167} 25 Absatz 1, wenn die Heranziehung von Agenten beabsichtigt ist;\\\n\\tab 4.\\tab die Anschrift, unter der dem Institut in dem Staat, in dem es eine Zweigniederlassung unterh{\\u0228}lt, Schriftst{\\u0252}cke zugestellt und Unterlagen angefordert werden k{\\u0246}nnen;\\\n\\tab 5.\\tab die Angabe der Leiter der Zweigniederlassung.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt entsprechend f{\\u0252}r die Absicht, im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Zahlungsdienste zu erbringen oder das E-Geld-Gesch{\\u0228}ft zu betreiben. Die Anzeige muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe des Staates, in dem die grenz{\\u0252}berschreitende Dienstleistung erbracht werden soll,\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan mit Angabe der beabsichtigten T{\\u0228}tigkeiten und\\\n\\tab 3.\\tab die Angaben nach {\\u0167} 25 Absatz 1, wenn in diesem Staat Agenten oder E-Geld-Agenten herangezogen werden sollen.\\\n\\pard\n\\pard\\sb100\n(3) Beabsichtigt ein Institut betriebliche Aufgaben von Zahlungsdiensten oder des E-Geld-Gesch{\\u0228}fts auf ein anderes Unternehmen in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum auszulagern, hat es dies der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(4) Die Bundesanstalt teilt den zust{\\u0228}ndigen Beh{\\u0246}rden des jeweiligen Aufnahmemitgliedstaates innerhalb eines Monats nach Erhalt der vollst{\\u0228}ndigen Anzeigen nach den Abs{\\u0228}tzen 1 bis 3 die entsprechenden Angaben mit.\\\n\\pard\\sb100\n(5) Die Bundesanstalt entscheidet, ob die Zweigniederlassung oder der Agent in das Institutsregister gem{\\u0228}{\\u0223} {\\u0167} 43 Absatz 1, {\\u0167} 44 Absatz 2 eingetragen wird und teilt ihre Entscheidung den zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates und dem Institut innerhalb von drei Monaten nach vollst{\\u0228}ndigem Eingang der in den Abs{\\u0228}tzen 1 bis 3 genannten Angaben mit. Sie ber{\\u0252}cksichtigt hierbei eine Bewertung der zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates. Stimmt die Bundesanstalt der Bewertung durch die zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates nicht zu, so teilt sie diesen die Gr{\\u0252}nde f{\\u0252}r ihre Entscheidung mit. F{\\u0228}llt die Bewertung der Bundesanstalt insbesondere vor dem Hintergrund der von den zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates {\\u0252}bermittelten Angaben negativ aus, so lehnt sie die Eintragung des Agenten oder der Zweigniederlassung in das Institutsregister gem{\\u0228}{\\u0223} {\\u0167} 43 Absatz 1, {\\u0167} 44 Absatz 2 ab oder l{\\u0246}scht diese Eintragung, falls sie bereits erfolgt ist.\\\n\\pard\\sb100\n(6) Nach Eintragung in das Institutsregister gem{\\u0228}{\\u0223} {\\u0167} 43 Absatz 1, {\\u0167} 44 Absatz 2 d{\\u0252}rfen die Agenten oder darf die Zweigniederlassung ihre T{\\u0228}tigkeiten in dem Aufnahmemitgliedstaat aufnehmen. Das Institut hat der Bundesanstalt und der Deutschen Bundesbank den Zeitpunkt mitzuteilen, ab dem die Agenten oder die Zweigniederlassung ihre T{\\u0228}tigkeiten in dem betreffenden Aufnahmemitgliedstaat aufnehmen. Die Bundesanstalt informiert die zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates hier{\\u0252}ber.\\\n\\pard\\sb100\n(7) Teilt die zust{\\u0228}ndige Beh{\\u0246}rde des Aufnahmemitgliedstaates der Bundesanstalt mit, dass ein im Inland zugelassenes Institut, das in dem Hoheitsgebiet des anderen Mitgliedstaates Agenten oder Zweigniederlassungen hat, seinen dortigen aufsichtsrechtlichen Verpflichtungen nicht nachkommt, hat die Bundesanstalt nach Bewertung der ihr {\\u0252}bermittelten Informationen unverz{\\u0252}glich alle Ma{\\u0223}nahmen zu ergreifen, die erforderlich sind, um f{\\u0252}r die Erf{\\u0252}llung der Verpflichtungen zu sorgen. {\\u0220}ber die von ihr ergriffenen Ma{\\u0223}nahmen h{\\u0228}lt sie die zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates und die zust{\\u0228}ndigen Beh{\\u0246}rden jedes anderen betroffenen Mitgliedstaates auf dem Laufenden.\\\n\\pard\\sb100\n(8) Gegen{\\u0252}ber der ausl{\\u0228}ndischen Zweigniederlassung sowie gegen{\\u0252}ber den Agenten, E-Geld-Agenten und Auslagerungsunternehmen, deren sich ein inl{\\u0228}ndisches Institut in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums bedient, stehen der Bundesanstalt und der Deutschen Bundesbank unmittelbar die gleichen Rechte nach diesem Gesetz zu wie gegen{\\u0252}ber den inl{\\u0228}ndischen Stellen des Instituts. Bei Pr{\\u0252}fungen vor Ort hat die Bundesanstalt oder die Deutsche Bundesbank {\\u0252}ber die Bundesanstalt grunds{\\u0228}tzlich vorab die Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rden des Aufnahmemitgliedstaates einzuholen.\\\n\\pard\\sb100\n(9) {\\u0196}ndern sich die Verh{\\u0228}ltnisse, die nach Absatz 1 Satz 2, Absatz 2 Satz 2 oder Absatz 3 angezeigt wurden, hat das Institut diese {\\u0196}nderungen der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich schriftlich anzuzeigen. Auf das Verfahren finden die Abs{\\u0228}tze 4 und 5 entsprechende Anwendung.\\\n}"
}