{
  "documentIdentifier" : "BJNR335210017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter eines sozialen Netzwerks muss ein wirksames und transparentes Verfahren nach Absatz 2 und 3 f{\\u0252}r den Umgang mit Beschwerden {\\u0252}ber rechtswidrige Inhalte vorhalten. Der Anbieter muss Nutzern ein leicht erkennbares, unmittelbar erreichbares und st{\\u0228}ndig verf{\\u0252}gbares Verfahren zur {\\u0220}bermittlung von Beschwerden {\\u0252}ber rechtswidrige Inhalte zur Verf{\\u0252}gung stellen.\\\n\\pard\n\\pard\\sb100\n(2) Das Verfahren muss gew{\\u0228}hrleisten, dass der Anbieter des sozialen Netzwerks \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unverz{\\u0252}glich von der Beschwerde Kenntnis nimmt und pr{\\u0252}ft, ob der in der Beschwerde gemeldete Inhalt rechtswidrig und zu entfernen oder der Zugang zu ihm zu sperren ist,\\\n\\tab 2.\\tab einen offensichtlich rechtswidrigen Inhalt innerhalb von 24 Stunden nach Eingang der Beschwerde entfernt oder den Zugang zu ihm sperrt; dies gilt nicht, wenn das soziale Netzwerk mit der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde einen l{\\u0228}ngeren Zeitraum f{\\u0252}r die L{\\u0246}schung oder Sperrung des offensichtlich rechtswidrigen Inhalts vereinbart hat,\\\n\\tab 3.\\tab jeden rechtswidrigen Inhalt unverz{\\u0252}glich, in der Regel innerhalb von sieben Tagen nach Eingang der Beschwerde entfernt oder den Zugang zu ihm sperrt; die Frist von sieben Tagen kann {\\u0252}berschritten werden, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Entscheidung {\\u0252}ber die Rechtswidrigkeit des Inhalts von der Unwahrheit einer Tatsachenbehauptung oder erkennbar von anderen tats{\\u0228}chlichen Umst{\\u0228}nden abh{\\u0228}ngt; das soziale Netzwerk kann in diesen F{\\u0228}llen dem Nutzer vor der Entscheidung Gelegenheit zur Stellungnahme zu der Beschwerde geben,\\\n\\tab b)\\tab das soziale Netzwerk die Entscheidung {\\u0252}ber die Rechtswidrigkeit innerhalb von sieben Tagen nach Eingang der Beschwerde einer nach den Abs{\\u0228}tzen 6 bis 8 anerkannten Einrichtung der Regulierten Selbstregulierung {\\u0252}bertr{\\u0228}gt und sich deren Entscheidung unterwirft,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im Falle der Entfernung den Inhalt zu Beweiszwecken sichert und zu diesem Zweck f{\\u0252}r die Dauer von zehn Wochen innerhalb des Geltungsbereichs der Richtlinien 2000\/31\/EG und 2010\/13\/EU speichert,\\\n\\tab 5.\\tab den Beschwerdef{\\u0252}hrer und den Nutzer {\\u0252}ber jede Entscheidung unverz{\\u0252}glich informiert und seine Entscheidung ihnen gegen{\\u0252}ber begr{\\u0252}ndet.\\\n\\pard\n\\pard\\sb100\n(3) Das Verfahren muss vorsehen, dass jede Beschwerde und die zu ihrer Abhilfe getroffene Ma{\\u0223}nahme innerhalb des Geltungsbereichs der Richtlinien 2000\/31\/EG und 2010\/13\/EU dokumentiert wird.\\\n\\pard\\sb100\n(4) Der Umgang mit Beschwerden muss von der Leitung des sozialen Netzwerks durch monatliche Kontrollen {\\u0252}berwacht werden. Organisatorische Unzul{\\u0228}nglichkeiten im Umgang mit eingegangenen Beschwerden m{\\u0252}ssen unverz{\\u0252}glich beseitigt werden. Den mit der Bearbeitung von Beschwerden beauftragten Personen m{\\u0252}ssen von der Leitung des sozialen Netzwerks regelm{\\u0228}{\\u0223}ig, mindestens aber halbj{\\u0228}hrlich deutschsprachige Schulungs- und Betreuungsangebote gemacht werden.\\\n\\pard\\sb100\n(5) Die Verfahren nach Absatz 1 k{\\u0246}nnen durch eine von der in {\\u0167} 4 genannten Verwaltungsbeh{\\u0246}rde beauftragten Stelle {\\u0252}berwacht werden.\\\n\\pard\\sb100\n(6) Eine Einrichtung ist als Einrichtung der Regulierten Selbstregulierung im Sinne dieses Gesetzes anzuerkennen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unabh{\\u0228}ngigkeit und Sachkunde ihrer Pr{\\u0252}fer gew{\\u0228}hrleistet ist,\\\n\\tab 2.\\tab eine sachgerechte Ausstattung und z{\\u0252}gige Pr{\\u0252}fung innerhalb von sieben Tagen sichergestellt sind,\\\n\\tab 3.\\tab eine Verfahrensordnung besteht, die den Umfang und Ablauf der Pr{\\u0252}fung sowie Vorlagepflichten der angeschlossenen sozialen Netzwerke regelt und die M{\\u0246}glichkeit der {\\u0220}berpr{\\u0252}fung von Entscheidungen vorsieht,\\\n\\tab 4.\\tab eine Beschwerdestelle eingerichtet ist und\\\n\\tab 5.\\tab die Einrichtung von mehreren Anbietern sozialer Netzwerke oder Institutionen getragen wird, die eine sachgerechte Ausstattung sicherstellen. Au{\\u0223}erdem muss sie f{\\u0252}r den Beitritt weiterer Anbieter insbesondere sozialer Netzwerke offenstehen.\\\n\\pard\n\\pard\\sb100\n(7) Die Entscheidung {\\u0252}ber die Anerkennung einer Einrichtung der Regulierten Selbstregulierung trifft die in {\\u0167} 4 genannte Verwaltungsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(8) Die Anerkennung kann ganz oder teilweise widerrufen oder mit Nebenbestimmungen versehen werden, wenn Voraussetzungen f{\\u0252}r die Anerkennung nachtr{\\u0228}glich entfallen sind.\\\n\\pard\\sb100\n(9) Die Verwaltungsbeh{\\u0246}rde nach {\\u0167} 4 kann auch bestimmen, dass f{\\u0252}r einen Anbieter von sozialen Netzwerken die M{\\u0246}glichkeit zur {\\u0220}bertragung von Entscheidungen nach Absatz 2 Nummer 3 Buchstabe b f{\\u0252}r einen zeitlich befristeten Zeitraum entf{\\u0228}llt, wenn zu erwarten ist, dass bei diesem Anbieter die Erf{\\u0252}llung der Pflichten des Absatzes 2 Nummer 3 durch einen Anschluss an die Regulierte Selbstregulierung nicht gew{\\u0228}hrleistet wird.\\\n}"
}