{
  "documentIdentifier" : "BJNR148310010BJNE000302128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ziel der Ma{\\u0223}nahmen nach diesem Gesetz ist es, die Effizienz der Energienutzung durch Endkunden in Deutschland mit Energiedienstleistungen und anderen Energieeffizienzma{\\u0223}nahmen kostenwirksam zu steigern. Dazu legt die Bundesregierung Energieeinsparrichtwerte fest, die als Energieeinsparziel bis zum Mai des Jahres 2017 erreicht werden sollen, sowie eine Strategie zur Erreichung dieser Ziele. Die Berechnung des Richtwerts erfolgt nach den Anh{\\u0228}ngen I, II und IV der Richtlinie 2006\/32\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2006 {\\u0252}ber Endenergieeffizienz und Energiedienstleistungen und zur Aufhebung der Richtlinie 93\/76\/EWG des Rates (ABl. L 114 vom 27.4.2006, S. 64).\\\n\\pard\n\\pard\\sb100\n(2) Die Energieeinsparrichtwerte sollen durch wirtschaftliche und angemessene Ma{\\u0223}nahmen erreicht werden. Ma{\\u0223}nahmen sind wirtschaftlich, wenn generell die erforderlichen Aufwendungen innerhalb der {\\u0252}blichen Nutzungsdauer durch die eintretenden Einsparungen erwirtschaftet werden k{\\u0246}nnen. Bei Ma{\\u0223}nahmen im Bestand ist die noch zu erwartende Nutzungsdauer zu ber{\\u0252}cksichtigen. Zur Erreichung der Energieeinsparrichtwerte sollen insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen Energieeffizienzmechanismen, Anreize und institutionellen, finanziellen und rechtlichen Rahmenbedingungen geschaffen sowie Markthemmnisse beseitigt werden, die der effizienten Energienutzung durch Endkunden entgegenstehen;\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r die Entwicklung und F{\\u0246}rderung eines Marktes f{\\u0252}r Energiedienstleistungen und f{\\u0252}r die Erbringung von anderen Energieeffizienzma{\\u0223}nahmen f{\\u0252}r die Endkunden geschaffen werden.\\\n\\pard\n\\pard\\sb100\n(3) Der {\\u0246}ffentlichen Hand kommt bei der Energieeffizienzverbesserung eine Vorbildfunktion zu. Hierzu nimmt die {\\u0246}ffentliche Hand Energiedienstleistungen in Anspruch und f{\\u0252}hrt andere Energieeffizienzma{\\u0223}nahmen durch, deren Schwerpunkt in besonderer Weise auf wirtschaftlichen Ma{\\u0223}nahmen liegt, die zu nachhaltigen Energieeinsparungen f{\\u0252}hren. Die {\\u0246}ffentliche Hand wird insbesondere bei ihren Bauma{\\u0223}nahmen unter Beachtung der Wirtschaftlichkeit nicht unwesentlich {\\u0252}ber die Anforderungen zur Energieeffizienz in der Energieeinsparverordnung in der jeweils geltenden Fassung hinausgehen. {\\u0220}ber Ma{\\u0223}nahmen nach den S{\\u0228}tzen 2 und 3 ist die {\\u0214}ffentlichkeit zu unterrichten.\\\n\\pard\\sb100\n(4) Die Bundesregierung legt dem Deutschen Bundestag bis zum 30. April 2017 und bis zum 30. April 2020 jeweils einen Energieeffizienz-Aktionsplan im Sinne von Artikel 24 Absatz 2 der Richtlinie 2012\/27\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur {\\u0196}nderung der Richtlinien 2009\/125\/EG und 2010\/30\/EU und zur Aufhebung der Richtlinien 2004\/8\/EG und 2006\/32\/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch die Richtlinie 2013\/12\/EU (ABl. L 141 vom 28.5.2013, S. 28) ge{\\u0228}ndert worden ist, vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}