{
  "documentIdentifier" : "BJNR217400009BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Verwendung fl{\\u0252}ssiger Biomasse, die ab dem 1. Januar 2018 in Verkehr gebracht wird, muss die Minderung der Treibhausgasemissionen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 50 Prozent erzielen, sofern die letzte Schnittstelle, die die fl{\\u0252}ssige Biomasse produziert hat, vor dem oder am 5. Oktober 2015 in Betrieb genommen worden ist, oder\\\n\\tab 2.\\tab mindestens 60 Prozent erzielen, sofern die letzte Schnittstelle, die die fl{\\u0252}ssige Biomasse produziert hat, nach dem 5. Oktober 2015 in Betrieb genommen worden ist.\\\n\\pard\nF{\\u0252}r Anlagen, die nach dem 5. Oktober 2015 bis einschlie{\\u0223}lich 31. Dezember 2016 erstmals den Betrieb aufgenommen haben, ist die Anforderung nach Satz 1 Nummer 2 erst ab dem 29. Juni 2018 anzuwenden. Der Zeitpunkt der Inbetriebnahme der letzten Schnittstelle ist der Zeitpunkt der erstmaligen Produktion von fl{\\u0252}ssigen Biobrennstoffen.\\\n\\pard\\sb100\n(2) Die Berechnung der durch die Verwendung von fl{\\u0252}ssiger Biomasse erzielten Minderungen der Treibhausgasemissionen erfolgt anhand tats{\\u0228}chlicher Werte nach der in Anlage 1 festgelegten Methodik. Die tats{\\u0228}chlichen Werte der Treibhausgasemissionen sind anhand genau zu messender Daten zu bestimmen. Messungen von Daten werden insbesondere dann als genau anerkannt, wenn sie nach einer der folgenden Ma{\\u0223}gaben durchgef{\\u0252}hrt werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines nach dieser Verordnung anerkannten Zertifizierungssystems oder\\\n\\tab 2.\\tab eines Systems, das als Grundlage f{\\u0252}r die genaue Messung von Daten anerkannt ist von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Europ{\\u0228}ischen Kommission auf Grund des Artikels 18 Absatz 4 Unterabsatz 2 Satz 1 oder Unterabsatz 3 der Richtlinie 2009\/28\/EG oder\\\n\\tab b)\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde macht die Regelungen nach Satz 3 Nummer 2 im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Bei der Berechnung der durch die Verwendung von fl{\\u0252}ssiger Biomasse erzielten Minderungen von Treibhausgasemissionen nach Absatz 2 k{\\u0246}nnen die in Anlage 2 aufgef{\\u0252}hrten Standardwerte ganz oder teilweise f{\\u0252}r die Formel in Anlage 1 Nummer 1 herangezogen werden. Standardwerte gem{\\u0228}{\\u0223} Anlage 2 Nummer 1 k{\\u0246}nnen nur dann herangezogen werden, wenn der gem{\\u0228}{\\u0223} Anlage 1 Nummer 7 berechnete Wert der Jahresbasis umgerechneten Emissionen aus Kohlenstoffbestands{\\u0228}nderungen infolge von Landnutzungs{\\u0228}nderungen kleiner oder gleich Null ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}