{
  "documentIdentifier" : "BJNR217400009BJNE001902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die Herkunft der fl{\\u0252}ssigen Biomasse von der Schnittstelle, die den Nachhaltigkeitsnachweis ausgestellt hat, nachzuweisen, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die fl{\\u0252}ssige Biomasse von dieser Schnittstelle bis zu der Anlagenbetreiberin oder dem Anlagenbetreiber ausschlie{\\u0223}lich durch Lieferanten geliefert werden, die die Lieferung der Biomasse in einem Massenbilanzsystem dokumentieren, das die Anforderungen nach {\\u0167} 16 Absatz 2 erf{\\u0252}llt, und\\\n\\tab 2.\\tab die Kontrolle der Erf{\\u0252}llung der Anforderung nach Nummer 1 sichergestellt sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Anforderungen nach Absatz 1 gelten als erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich alle Lieferanten verpflichtet haben, die Anforderungen eines nach dieser Verordnung anerkannten Zertifizierungssystems zu erf{\\u0252}llen, sofern dieses auch Anforderungen an die Lieferung fl{\\u0252}ssiger Biomasse enth{\\u0228}lt, und\\\n\\tab 2.\\tab alle Lieferanten in der elektronischen Datenbank der zust{\\u0228}ndigen Beh{\\u0246}rde zum Nachweis der Erf{\\u0252}llung der Anforderungen nach Absatz 1 Folgendes dokumentieren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Erhalt und die Weitergabe der fl{\\u0252}ssigen Biomasse einschlie{\\u0223}lich der Angaben des Nachhaltigkeitsnachweises sowie\\\n\\tab b)\\tab den Ort und das Datum des Erhalts und der Weitergabe der Biomasse, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Erf{\\u0252}llung der Anforderungen an die Lieferungen von Biomasse in einem Massenbilanzsystem nach Ma{\\u0223}gabe der Biokraftstoff-Nachhaltigkeitsverordnung vom 30. September 2009 (BGBl. I S. 3182) in der jeweils geltenden Fassung, kontrolliert wird.\\\n\\pard\nBei der Dokumentationspflicht nach Satz 1 Nummer 2 sind die berechtigten Interessen der Wirtschaftsteilnehmer, insbesondere ihre Gesch{\\u0228}fts- und Betriebsgeheimnisse, zu wahren.\\\n\\pard\\sb100\n(3) Die Erf{\\u0252}llung der Anforderungen nach Absatz 1 ist von dem Lieferanten, der die fl{\\u0252}ssige Biomasse an die Anlagenbetreiberin oder den Anlagenbetreiber liefert, in dem Nachhaltigkeitsnachweis zu best{\\u0228}tigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}