{
  "documentIdentifier" : "BJNR000210012BJNE030001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beim Begegnen m{\\u0252}ssen Fahrzeuge und Verb{\\u0228}nde abweichend von den {\\u0167}{\\u0167} 6.04 und 6.05 Backbord an Backbord vorbeifahren. Die Vorschriften des {\\u0167} 6.07 {\\u0252}ber das Begegnen im engen Fahrwasser bleiben unber{\\u0252}hrt.\\\n\\tab 2.\\tab Nummer 1 gilt nicht auf den Flussstrecken der {\\b Ems} unterhalb Meppen. F{\\u0252}r das Begegnen auf diesen Flussstrecken gelten die {\\u0167}{\\u0167} 6.04 und 6.05, jedoch muss ein Bergfahrer einem Talfahrer auf Verlangen die tiefe Seite des Fahrwassers (Grube) {\\u0252}berlassen und seine Fahrt zu diesem Zweck erforderlichenfalls verlangsamen oder einstellen.\\\n\\tab 3.\\tab Abweichend von Nummer 1 kann aus wichtigem Grund die Vorbeifahrt Steuerbord an Steuerbord verlangt werden, wenn dies ohne Gefahr m{\\u0246}glich ist. In diesem Falle hat, unbeschadet des {\\u0167} 6.04 Nummer 3, die vorherige gegenseitige Verst{\\u0228}ndigung mittels Sprechfunk zu erfolgen.\\\n\\tab 4.\\tab Auf den Binnenschifffahrtsstra{\\u0223}en\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b Ruhr}von km 5,60 bis km 7,45,{\\b Verbindungskanal zur Ruhr, Dortmund-Ems-Kanal}von km 1,44 bis km 2,40,von km 9,50 bis km 12,30 undvon km 13,00 bis km 13,90d{\\u0252}rfen Fahrzeuge oder Verb{\\u0228}nde von jeweils mehr als 90,00 m L{\\u0228}nge oder mehr als 9,65 m Breite oder mit einer Abladetiefe von mehr als 2,50 m und\\\n{\\b \\tab\\tab\\tab\\tab Ruhr}von km 0,40 bis km 2,00d{\\u0252}rfen Fahrzeuge oder Verb{\\u0228}nde von jeweils mehr als 100,00 m L{\\u0228}nge einander nicht begegnen.\\\n\\tab\\tab\\tab\\tab Zu diesem Zweck sind folgende Bestimmungen zu beachten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei Ann{\\u0228}herung an diese Strecken und beim Durchfahren dieser Strecken muss ein Fahrzeug oder ein Verband sich mehrmals auf Kanal 10 {\\u0252}ber Sprechfunk melden;\\\n\\tab bb)\\tab ist vorauszusehen, dass eine Begegnung mit einem zu Tal fahrenden Fahrzeug oder einem zu Tal fahrenden Verband stattfinden w{\\u0252}rde, muss das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband unterhalb der Strecken anhalten, bis das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband diese durchfahren hat;\\\n\\tab cc)\\tab ist ein zu Berg fahrendes Fahrzeug oder ein zu Berg fahrender Verband bereits vorher in die Strecken hineingefahren, so muss das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband oberhalb der Strecken anhalten, bis das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband diese durchfahren hat;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab {\\b Dortmund-Ems-Kanal}von km 3,00 bis km 6,90,\\\n\\\n\\tab\\tab\\tab\\tab darf ein Fahrzeug oder ein Verband von jeweils mehr als 90,00 m L{\\u0228}nge oder mehr als 9,65 m Breite oder mit einer Abladetiefe von mehr als 2,50 m einem anderen Fahrzeug oder Verband, ausgenommen einem Kleinfahrzeug, nicht begegnen. Zu diesem Zweck muss dieses Fahrzeug oder dieser Verband sich bei Ann{\\u0228}herung an diese Strecken mehrmals auf Kanal 10 {\\u0252}ber Sprechfunk melden. Es oder er darf in diese Strecken erst einfahren, wenn es oder er sich vergewissert hat, dass eine Begegnung mit einem anderen Fahrzeug und Verband ausgeschlossen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Auf dem {\\b Datteln-Hamm-Kanal}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von km 11,40 bis km 15,00\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab darf ein Fahrzeug oder ein Verband, ausgenommen Kleinfahrzeuge oder ein Bilgenent{\\u0246}lungsboot, ein Bunkerboot oder ein Fahrgastschiff mit jeweils einer L{\\u0228}nge von nicht mehr als 42,00 m und einer Breite von nicht mehr als 6,50 m, von km 13,00 bis km 15,00 die genannte Kanalstrecke jeweils nur in einer Richtung befahren, und zwar:\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab in der {\\b Bergfahrt} (von Datteln in Richtung Hamm)in der Zeit von02:00 Uhr bis 03:00 Uhr,04:00 Uhr bis 05:00 Uhr,06:00 Uhr bis 07:00 Uhr,08:00 Uhr bis 09:00 Uhr,10:00 Uhr bis 11:00 Uhr,12:00 Uhr bis 13:00 Uhr,14:00 Uhr bis 15:00 Uhr,16:00 Uhr bis 17:00 Uhr,18:00 Uhr bis 19:00 Uhr,20:00 Uhr bis 21:00 Uhr,22:00 Uhr bis 23:00 Uhr,24:00 Uhr bis 01:00 Uhr,\\\n\\\n\\tab\\tab\\tab\\tab\\tab\\tab in der {\\b Talfahrt} (von Hamm in Richtung Datteln)in der Zeit von03:00 Uhr bis 04:00 Uhr,05:00 Uhr bis 06:00 Uhr,07:00 Uhr bis 08:00 Uhr,09:00 Uhr bis 10:00 Uhr,11:00 Uhr bis 12:00 Uhr,13:00 Uhr bis 14:00 Uhr,15:00 Uhr bis 16:00 Uhr,17:00 Uhr bis 18:00 Uhr,19:00 Uhr bis 20:00 Uhr,21:00 Uhr bis 22:00 Uhr,23:00 Uhr bis 24:00 Uhr,01:00 Uhr bis 02:00 Uhr;\\\n\\tab bb)\\tab ein Fahrzeug oder ein Verband, das oder der sein Fahrtziel bis zum Ablauf des f{\\u0252}r ihre Fahrtrichtung festgesetzten Zeitraumes nicht erreichen kann, muss die Fahrt an einem geeigneten Liegeplatz rechtzeitig einstellen, bis die Weiterfahrt nach Doppelbuchstabe aa gestattet ist;\\\n\\tab cc)\\tab zur Abwehr von Gefahren f{\\u0252}r die Sicherheit und Leichtigkeit des Verkehrs kann die Fahrt auf der genannten Kanalstrecke abweichend von Doppelbuchstabe aa geregelt werden;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab von km 35,87 bis Schmehausen (km 47,20)\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab darf ein Fahrzeug oder ein Verband, ausgenommen Kleinfahrzeuge, auf der Kanalstrecke westlich der Schleuse Werries jeweils nur in einer Richtung fahren. Es oder er darf die Strecke nur befahren, wenn es oder er sich vor Fahrtbeginn bei den Schleusenaufsichten in Hamm und Werries gemeldet hat und diese die Fahrt freigegeben haben;\\\n\\tab bb)\\tab darf ein Fahrzeug oder ein Verband, ausgenommen Kleinfahrzeuge, auf der Kanalstrecke {\\u0246}stlich der Schleuse Werries jeweils nur in einer Richtung fahren. W{\\u0228}hrend der Schleusenbetriebszeiten darf es oder er die Strecke nur befahren, wenn es oder er sich vor Fahrtbeginn bei der Schleusenaufsicht Werries gemeldet hat und diese die Fahrt freigegeben hat. Au{\\u0223}erhalb der Schleusenbetriebszeiten ist bis zwei Stunden nach Ende der Schleusenbetriebszeit nur die Bergfahrt (von der Schleuse Werries in Richtung Schmehausen) und anschlie{\\u0223}end bis zum Beginn der Schleusenbetriebszeit nur die Talfahrt (von Schmehausen in Richtung Schleuse Werries) erlaubt. Dabei muss die Talfahrt sp{\\u0228}testens eine Stunde vor Beginn der Schleusenbetriebszeit angetreten sein.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Auf dem {\\b Rhein-Herne-Kanal}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von km 24,70 bis km 26,03 und\\\n\\tab\\tab\\tab\\tab von km 33,00 bis km 34,70\\\n\\tab\\tab\\tab\\tab darf ein Fahrzeug mit einer Breite von mehr als 9,65 m oder ein Verband mit einer L{\\u0228}nge von mehr als 165,00 m oder einer Breite von mehr als 9,65 m einem anderen Fahrzeug oder Verband, ausgenommen Kleinfahrzeugen, nicht begegnen. Zu diesem Zweck muss dieses Fahrzeug oder dieser Verband sich bei Ann{\\u0228}herung an diese Strecken mehrmals auf Kanal 10 {\\u0252}ber Sprechfunk melden. Es oder er darf in diese Strecken erst einfahren, wenn es oder er sich vergewissert hat, dass eine Begegnung mit anderen Fahrzeugen und Verb{\\u0228}nden ausgeschlossen ist;\\\n\\tab b)\\tab vom Hafen Victor (km 39,97) bis zum Dortmund-Ems-Kanal (km 45,60) darf ein Fahrzeug oder ein Verband, ausgenommen Kleinfahrzeuge, die genannte Kanalstrecke in der Zeit von 22:00 Uhr bis 05:00 Uhr jeweils nur in einer Richtung befahren, und zwar:\\\n\\\n\\tab\\tab\\tab\\tab in der {\\b Talfahrt} (vom Dortmund-Ems-Kanal in Richtung Hafen Victor)in der Zeit von22:00 Uhr bis 00:30 Uhr,02:00 Uhr bis 03:30 Uhr,\\\n\\\n\\tab\\tab\\tab\\tab in der {\\b Bergfahrt} (vom Hafen Victor in Richtung Dortmund-Ems-Kanal)in der Zeit von00:30 Uhr bis 02:00 Uhr,03:30 Uhr bis 05:00 Uhr.\\\n\\\n\\tab\\tab\\tab\\tab Ein Fahrzeug oder ein Verband, das oder der sein Fahrtziel bis zum Ablauf des f{\\u0252}r seine Fahrtrichtung festgesetzten Zeitraumes nicht erreichen kann, muss die Fahrt an einem geeigneten Liegeplatz rechtzeitig einstellen, bis die Weiterfahrt gestattet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Auf dem {\\b Dortmund-Ems-Kanal}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von H{\\u0246}ltingm{\\u0252}hle (km 165,83) bis Roheide (km 168,45) d{\\u0252}rfen Fahrzeuge oder Verb{\\u0228}nde mit einer L{\\u0228}nge von mehr als 70,00 m bei einem Wasserstand der Hase unter 200 cm am Pegel der Hase-Hubbr{\\u0252}cke in Meppen einander nicht begegnen. Zu diesem Zweck sind folgende Bestimmungen zu beachten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei Ann{\\u0228}herung an diese Strecke und beim Durchfahren der Strecke muss ein solches Fahrzeug oder ein solcher Verband sich mehrmals auf Kanal 10 {\\u0252}ber Sprechfunk melden;\\\n\\tab bb)\\tab ist vorauszusehen, dass eine Begegnung mit einem zu Tal fahrenden Fahrzeug oder einem zu Tal fahrenden Verband stattfinden w{\\u0252}rde, muss das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband unterhalb der Strecke anhalten, bis das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband diese durchfahren hat;\\\n\\tab cc)\\tab ist ein zu Berg fahrendes Fahrzeug oder ein zu Berg fahrender Verband bereits vorher in die Strecke eingefahren, so muss das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband oberhalb der Strecke anhalten, bis das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband diese durchfahren hat;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Zwischen den Schleusen Meppen und H{\\u0252}ntel\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab darf bei einem Wasserstand der Hase von 130 cm und mehr am Pegel der Hase-Hubbr{\\u0252}cke in Meppen ein Fahrzeug oder ein Schubverband von jeweils mehr als 86,00 m L{\\u0228}nge jeweils nur in einer Richtung fahren. Es oder er darf in diese Strecke erst einfahren, wenn die Schleusenaufsichten in Meppen und H{\\u0252}ntel die Fahrt freigegeben haben;\\\n\\tab bb)\\tab d{\\u0252}rfen bei einem Wasserstand der Hase von 200 cm und mehr am Pegel der Hase-Hubbr{\\u0252}cke in Meppen alle Fahrzeuge und Verb{\\u0228}nde, ausgenommen Kleinfahrzeuge, jeweils nur in einer Richtung fahren. Sie d{\\u0252}rfen in diese Strecke erst einfahren, wenn die Schleusenaufsichten in Meppen und H{\\u0252}ntel die Fahrt freigegeben haben.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Auf dem {\\b K{\\u0252}stenkanal} von der Liegestelle Hundsm{\\u0252}hlen (km 5,37) bis zur Liegestelle Kampe (km 27,36)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab muss ein Fahrzeug oder ein Verband beim Begegnen die Geschwindigkeit rechtzeitig so vermindern, dass sch{\\u0228}dlicher Wellenschlag oder sch{\\u0228}dliche Sogwirkung vermieden wird; es oder er muss sich w{\\u0228}hrend des Begegnens m{\\u0246}glichst am Rande des Fahrwassers halten;\\\n\\tab b)\\tab d{\\u0252}rfen Fahrzeuge oder Verb{\\u0228}nde mit jeweils einer Breite von mehr als 8,70 m und einer Abladetiefe von mehr als 2,15 m einander nicht begegnen. Zu diesem Zweck sind folgende Bestimmungen zu beachten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Hundsm{\\u0252}hlen(km 5,37 bis km 5,56, S{\\u0252}dufer)Wardenburg(km 9,17 bis km 9,27, Nordufer)Jeddeloh(km 13,95 bis km 14,29, S{\\u0252}dufer)Edewechterdamm(km 19,59 bis km 19,69, Nordufer)Ahrensdorf(km 23,25 bis km 23,35, S{\\u0252}dufer)Kampe(km 27,26 bis km 27,36, S{\\u0252}dufer)muss ein Fahrzeug oder ein Verband sich mehrmals auf Kanal 10 {\\u0252}ber Sprechfunk melden;\\\n\\tab bb)\\tab ist vorauszusehen, dass eine Begegnung mit einem zu Tal fahrenden Fahrzeug oder einem zu Tal fahrenden Verband stattfinden w{\\u0252}rde, muss das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband in der n{\\u0228}chsten Ausweichstelle festmachen, bis das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband diese durchfahren hat;\\\n\\tab cc)\\tab ist ein zu Berg fahrendes Fahrzeug oder ein zu Berg fahrender Verband bereits vorher in die zwischen zwei Ausweichstellen liegende Strecke hineingefahren, muss das zu Tal fahrende Fahrzeug oder der zu Tal fahrende Verband in der n{\\u0228}chsten Ausweichstelle festmachen, bis das zu Berg fahrende Fahrzeug oder der zu Berg fahrende Verband diese durchfahren hat.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Auf der {\\b Kanalbr{\\u0252}cke des Mittellandkanals} (km 321,25 bis km 322,40) ist das Begegnen verboten. Sie darf nur im Richtungsverkehr befahren werden. Der Richtungsverkehr wird in Funkselbstwahrschau {\\u0252}ber Sprechfunkkanal 10 (Verkehrskreis Schiff-Schiff) durchgef{\\u0252}hrt.\\\n\\tab 10.\\tab Auf dem {\\b Pareyer Verbindungskanal} von der Kiesladestelle (km 1,80) bis zum Elbe-Havel-Kanal (km 3,29) darf ein Fahrzeug oder ein Verband mit jeweils einer Abladetiefe von mehr als 2,00 m einem anderen Fahrzeug oder Verband, ausgenommen Kleinfahrzeugen, nicht begegnen. Die erforderlichen Absprachen sind in Funkselbstwahrschau {\\u0252}ber den ersten zugewiesenen Sprechfunkkanal Schiff-Schiff vor Antritt der Fahrt zu treffen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}