{
  "documentIdentifier" : "BJNR011000016BJNE001201128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Situationsaufgabe aus dem Handlungsbereich {\\u8222}Technik{\\u8220} soll mindestens einer der Qualifikationsschwerpunkte {\\u8222}S{\\u0252}{\\u0223}warentechnologie{\\u8220}, {\\u8222}Betriebstechnik{\\u8220} und {\\u8222}Rohwarenmanagement{\\u8220} den Kern bilden. Die in den Qualifikationsschwerpunkten zu pr{\\u0252}fenden Qualifikationsinhalte richten sich nach den Abs{\\u0228}tzen 4 bis 6.\\\n\\pard\n\\pard\\sb100\n(2) Die Situationsaufgabe soll dar{\\u0252}ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche {\\u8222}Organisation{\\u8220} sowie {\\u8222}F{\\u0252}hrung und Personal{\\u8220} integrativ ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) In die Situationsaufgaben aus den Handlungsbereichen {\\u8222}Organisation{\\u8220} sowie {\\u8222}F{\\u0252}hrung und Personal{\\u8220} sollen die Qualifikationsinhalte aus den Qualifikationsschwerpunkten aus dem Handlungsbereich {\\u8222}Technik{\\u8220} integriert werden, die nicht in der Situationsaufgabe nach Absatz 1 gepr{\\u0252}ft wurden.\\\n\\pard\\sb100\n(4) Im Qualifikationsschwerpunkt {\\u8222}S{\\u0252}{\\u0223}warentechnologie{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Herstellungsprozesse von S{\\u0252}{\\u0223}waren zu planen, zu organisieren und zu steuern. Dazu geh{\\u0246}rt, Zusammenh{\\u0228}nge und Optimierungsm{\\u0246}glichkeiten erkennen und entsprechende Ma{\\u0223}nahmen einleiten zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerten, Ausw{\\u0228}hlen, Einsetzen und Optimieren von Fertigungstechnologien im Bereich Schokoladewaren und Konfekt, Bonbons und Zuckerwaren, feine Backwaren, Knabberartikel und Speiseeis,\\\n\\tab 2.\\tab Bewerten, Ausw{\\u0228}hlen, Einsetzen und Optimieren von Verpackungstechnologien und -materialien,\\\n\\tab 3.\\tab Durchf{\\u0252}hren von verfahrensspezifischen Berechnungen,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen von biochemischen und chemischen Prozessen und\\\n\\tab 5.\\tab Umsetzen von Produktentwicklungen vom Labor- in den Produktionsma{\\u0223}stab unter Ber{\\u0252}cksichtigung von Wirtschaftlichkeit, Spezifikationen, Rohstoffen, Rezepturen und Arbeitsabl{\\u0228}ufen sowie Pr{\\u0252}fen, Bewerten und Dokumentieren von Produktionsversuchen, Produkten und Prozessen.\\\n\\pard\n\\pard\\sb100\n(5) Im Qualifikationsschwerpunkt {\\u8222}Betriebstechnik{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Anlagen, Maschinen und Einrichtungen unter Ber{\\u0252}cksichtigung von rohwaren- und produktspezifischen Eigenschaften funktionsgerecht einzusetzen und deren Instandhaltung zu planen, zu organisieren und zu steuern. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, St{\\u0246}rungsanalysen durchf{\\u0252}hren und entsprechende Ma{\\u0223}nahmen einleiten und Energie effizient einzusetzen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren von Prozessen auf der Basis von verfahrenstechnischen Grundoperationen,\\\n\\tab 2.\\tab Vermeiden, Erkennen und Beheben von St{\\u0246}rungen,\\\n\\tab 3.\\tab Anwenden und {\\u0220}berwachen von Mess-, Steuer- und Regelungseinrichtungen sowie Beurteilen des Einsatzes der Energiearten, deren Nutzung und Verteilung im Prozess unter Ber{\\u0252}cksichtigung von Energieeinsparm{\\u0246}glichkeiten und den damit zusammenh{\\u0228}ngenden Auswirkungen auf Mensch und Umwelt,\\\n\\tab 4.\\tab Mitwirken bei der Sicherstellung einer effizienten Energienutzung im Rahmen des Energiemanagements,\\\n\\tab 5.\\tab Mitwirken bei der Sicherstellung eines effektiven Managements von Betriebsstoffen und\\\n\\tab 6.\\tab Mitwirken bei der Auswahl und beim Funktionserhalt von Fertigungsmaschinen und -anlagen, Transport- und F{\\u0246}rdermitteln.\\\n\\pard\n\\pard\\sb100\n(6) Im Qualifikationsschwerpunkt {\\u8222}Rohwarenmanagement{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, die prozess- und produktgerechte Verwendung von Roh-, Zusatz- und Hilfsstoffen sicherzustellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitwirken bei der Erstellung von Spezifikationen und bei der Beschaffung von Rohwaren,\\\n\\tab 2.\\tab Mitwirken bei der Festlegung von Verfahren sowie Veranlassen der Eingangskontrolle, Auswerten der Ergebnisse und Ableiten von Konsequenzen,\\\n\\tab 3.\\tab Festlegen der Lagerbedingungen und Methoden der Weiterbehandlung von Roh-, Zusatz- und Hilfsstoffen unter Ber{\\u0252}cksichtigung der Produkteigenschaften sowie Sicherstellen der Einhaltung der spezifischen Bedingungen,\\\n\\tab 4.\\tab Festlegen des Einsatzes von Roh-, Zusatz- und Hilfsstoffen vor und w{\\u0228}hrend der Fertigung sowie Beurteilen von Auswirkungen auf den Fertigungsprozess beim Einsatz von neuen Rohwaren und Technologien und\\\n\\tab 5.\\tab Einsch{\\u0228}tzen von Alternativen bei Rohstoffmangel und Entscheiden {\\u0252}ber deren Einsatz sowie {\\u0252}ber Prozessanpassungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}