{
  "documentIdentifier" : "BJNR010050934BJNE015949123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung dieses Gesetzes Rechtsverordnungen zu erlassen, soweit dies zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit bei der Besteuerung, zur Beseitigung von Unbilligkeiten in H{\\u0228}rtef{\\u0228}llen, zur Steuerfreistellung des Existenzminimums oder zur Vereinfachung des Besteuerungsverfahrens erforderlich ist, und zwar: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die Abgrenzung der Steuerpflicht, die Beschr{\\u0228}nkung der Steuererkl{\\u0228}rungspflicht auf die F{\\u0228}lle, in denen eine Veranlagung in Betracht kommt, {\\u0252}ber die den Einkommensteuererkl{\\u0228}rungen beizuf{\\u0252}genden Unterlagen und {\\u0252}ber die Beistandspflichten Dritter;\\\n\\tab b)\\tab {\\u0252}ber die Ermittlung der Eink{\\u0252}nfte und die Feststellung des Einkommens einschlie{\\u0223}lich der abzugsf{\\u0228}higen Betr{\\u0228}ge;\\\n\\tab c)\\tab {\\u0252}ber die H{\\u0246}he von besonderen Betriebsausgaben-Pauschbetr{\\u0228}gen f{\\u0252}r Gruppen von Betrieben, bei denen hinsichtlich der Besteuerungsgrundlagen ann{\\u0228}hernd gleiche Verh{\\u0228}ltnisse vorliegen, wenn der Steuerpflichtige Eink{\\u0252}nfte aus Gewerbebetrieb ({\\u0167} 15) oder selbst{\\u0228}ndiger Arbeit ({\\u0167} 18) erzielt, in H{\\u0246}he eines Prozentsatzes der Ums{\\u0228}tze im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 des Umsatzsteuergesetzes; Ums{\\u0228}tze aus der Ver{\\u0228}u{\\u0223}erung von Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens sind nicht zu ber{\\u0252}cksichtigen. 2Einen besonderen Betriebsausgaben-Pauschbetrag d{\\u0252}rfen nur Steuerpflichtige in Anspruch nehmen, die ihren Gewinn durch Einnahme-{\\u0220}berschussrechnung nach {\\u0167} 4 Absatz 3 ermitteln. 3Bei der Festlegung der H{\\u0246}he des besonderen Betriebsausgaben-Pauschbetrags ist der Zuordnung der Betriebe entsprechend der Klassifikation der Wirtschaftszweige, Fassung f{\\u0252}r Steuerstatistiken, Rechnung zu tragen. 4Bei der Ermittlung der besonderen Betriebsausgaben-Pauschbetr{\\u0228}ge sind alle Betriebsausgaben mit Ausnahme der an das Finanzamt gezahlten Umsatzsteuer zu ber{\\u0252}cksichtigen. 5Bei der Ver{\\u0228}u{\\u0223}erung oder Entnahme von Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens sind die Anschaffungs- oder Herstellungskosten, vermindert um die Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Absatz 1 oder 4 sowie die Ver{\\u0228}u{\\u0223}erungskosten neben dem besonderen Betriebsausgaben-Pauschbetrag abzugsf{\\u0228}hig. 6Der Steuerpflichtige kann im folgenden Veranlagungszeitraum zur Ermittlung der tats{\\u0228}chlichen Betriebsausgaben {\\u0252}bergehen. 7Wechselt der Steuerpflichtige zur Ermittlung der tats{\\u0228}chlichen Betriebsausgaben, sind die abnutzbaren Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens mit ihren Anschaffungs- oder Herstellungskosten, vermindert um die Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Absatz 1 oder 4, in ein laufend zu f{\\u0252}hrendes Verzeichnis aufzunehmen. 8{\\u0167} 4 Absatz 3 Satz 5 bleibt unber{\\u0252}hrt. 9Nach dem Wechsel zur Ermittlung der tats{\\u0228}chlichen Betriebsausgaben ist eine erneute Inanspruchnahme des besonderen Betriebsausgaben-Pauschbetrags erst nach Ablauf der folgenden vier Veranlagungszeitr{\\u0228}ume zul{\\u0228}ssig; die {\\u0167}{\\u0167} 140 und 141 der Abgabenordnung bleiben unber{\\u0252}hrt;\\\n\\tab d)\\tab {\\u0252}ber die Veranlagung, die Anwendung der Tarifvorschriften und die Regelung der Steuerentrichtung einschlie{\\u0223}lich der Steuerabz{\\u0252}ge;\\\n\\tab e)\\tab {\\u0252}ber die Besteuerung der beschr{\\u0228}nkt Steuerpflichtigen einschlie{\\u0223}lich eines Steuerabzugs;\\\n\\tab f)\\tab in F{\\u0228}llen, in denen ein Sachverhalt zu ermitteln und steuerrechtlich zu beurteilen ist, der sich auf Vorg{\\u0228}nge au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes bezieht, und au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes ans{\\u0228}ssige Beteiligte oder andere Personen nicht wie bei Vorg{\\u0228}ngen innerhalb des Geltungsbereichs dieses Gesetzes zur Mitwirkung bei der Ermittlung des Sachverhalts herangezogen werden k{\\u0246}nnen, zu bestimmen, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in welchem Umfang Aufwendungen im Sinne des {\\u0167} 4 Absatz 4 oder des {\\u0167} 9 den Gewinn oder den {\\u0220}berschuss der Einnahmen {\\u0252}ber die Werbungskosten nur unter Erf{\\u0252}llung besonderer Mitwirkungs- und Nachweispflichten mindern d{\\u0252}rfen. 2Die besonderen Mitwirkungs- und Nachweispflichten k{\\u0246}nnen sich erstrecken auf \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab die Angemessenheit der zwischen nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes in ihren Gesch{\\u0228}ftsbeziehungen vereinbarten Bedingungen,\\\n\\tab bbb)\\tab die Angemessenheit der Gewinnabgrenzung zwischen unselbst{\\u0228}ndigen Unternehmensteilen,\\\n\\tab ccc)\\tab die Pflicht zur Einhaltung von f{\\u0252}r nahestehende Personen geltenden Dokumentations- und Nachweispflichten auch bei Gesch{\\u0228}ftsbeziehungen zwischen nicht nahestehenden Personen,\\\n\\tab ddd)\\tab die Bevollm{\\u0228}chtigung der Finanzbeh{\\u0246}rde durch den Steuerpflichtigen, in seinem Namen m{\\u0246}gliche Auskunftsanspr{\\u0252}che gegen{\\u0252}ber den von der Finanzbeh{\\u0246}rde benannten Kreditinstituten au{\\u0223}ergerichtlich und gerichtlich geltend zu machen;\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab bb)\\tab dass eine ausl{\\u0228}ndische Gesellschaft ungeachtet des {\\u0167} 50d Absatz 3 nur dann einen Anspruch auf v{\\u0246}llige oder teilweise Entlastung vom Steuerabzug nach {\\u0167} 50d Absatz 1 und 2 oder {\\u0167} 44a Absatz 9 hat, soweit sie die Ans{\\u0228}ssigkeit der an ihr unmittelbar oder mittelbar beteiligten nat{\\u0252}rlichen Personen, deren Anteil unmittelbar oder mittelbar 10 Prozent {\\u0252}bersteigt, darlegt und nachweisen kann;\\\n\\tab cc)\\tab dass {\\u0167} 2 Absatz 5b Satz 1, {\\u0167} 32d Absatz 1 und {\\u0167} 43 Absatz 5 in Bezug auf Eink{\\u0252}nfte im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 und die steuerfreien Einnahmen nach {\\u0167} 3 Nummer 40 Satz 1 und 2 nur dann anzuwenden sind, wenn die Finanzbeh{\\u0246}rde bevollm{\\u0228}chtigt wird, im Namen des Steuerpflichtigen m{\\u0246}gliche Auskunftsanspr{\\u0252}che gegen{\\u0252}ber den von der Finanzbeh{\\u0246}rde benannten Kreditinstituten au{\\u0223}ergerichtlich und gerichtlich geltend zu machen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab 2Die besonderen Nachweis- und Mitwirkungspflichten auf Grund dieses Buchstabens gelten nicht, wenn die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes ans{\\u0228}ssigen Beteiligten oder andere Personen in einem Staat oder Gebiet ans{\\u0228}ssig sind, mit dem ein Abkommen besteht, das die Erteilung von Ausk{\\u0252}nften entsprechend Artikel 26 des Musterabkommens der OECD zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Verm{\\u0246}gen in der Fassung von 2005 vorsieht oder der Staat oder das Gebiet Ausk{\\u0252}nfte in einem vergleichbaren Umfang erteilt oder die Bereitschaft zu einer entsprechenden Auskunftserteilung besteht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vorschriften durch Rechtsverordnung zu erlassen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die sich aus der Aufhebung oder {\\u0196}nderung von Vorschriften dieses Gesetzes ergebenden Rechtsfolgen, soweit dies zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit bei der Besteuerung oder zur Beseitigung von Unbilligkeiten in H{\\u0228}rtef{\\u0228}llen erforderlich ist;\\\n\\tab b)\\tab (weggefallen)\\\n\\tab c)\\tab {\\u0252}ber den Nachweis von Zuwendungen im Sinne des {\\u0167} 10b einschlie{\\u0223}lich erleichterter Nachweisanforderungen;\\\n\\tab d)\\tab {\\u0252}ber Verfahren, die in den F{\\u0228}llen des {\\u0167} 38 Absatz 1 Nummer 2 den Steueranspruch der Bundesrepublik Deutschland sichern oder die sicherstellen, dass bei Befreiungen im Ausland ans{\\u0228}ssiger Leiharbeitnehmer von der Steuer der Bundesrepublik Deutschland auf Grund von Abkommen zur Vermeidung der Doppelbesteuerung die ordnungsgem{\\u0228}{\\u0223}e Besteuerung im Ausland gew{\\u0228}hrleistet ist. 2Hierzu kann nach Ma{\\u0223}gabe zwischenstaatlicher Regelungen bestimmt werden, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Entleiher in dem hierzu notwendigen Umfang an derartigen Verfahren mitwirkt,\\\n\\tab bb)\\tab er sich im Haftungsverfahren nicht auf die Freistellungsbestimmungen des Abkommens berufen kann, wenn er seine Mitwirkungspflichten verletzt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab bis m) (weggefallen)\\\n\\tab n)\\tab {\\u0252}ber Sonderabschreibungen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab im Tiefbaubetrieb des Steinkohlen-, Pechkohlen-, Braunkohlen- und Erzbergbaues bei Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens unter Tage und bei bestimmten mit dem Grubenbetrieb unter Tage in unmittelbarem Zusammenhang stehenden, der F{\\u0246}rderung, Seilfahrt, Wasserhaltung und Wetterf{\\u0252}hrung sowie der Aufbereitung des Minerals dienenden Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens {\\u0252}ber Tage, soweit die Wirtschaftsg{\\u0252}ter\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r die Errichtung von neuen F{\\u0246}rderschachtanlagen, auch in Form von Anschlussschachtanlagen,\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r die Errichtung neuer Sch{\\u0228}chte sowie die Erweiterung des Grubengeb{\\u0228}udes und den durch Wasserzufl{\\u0252}sse aus stillliegenden Anlagen bedingten Ausbau der Wasserhaltung bestehender Schachtanlagen,\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r Rationalisierungsma{\\u0223}nahmen in der Hauptschacht-, Blindschacht-, Strecken- und Abbauf{\\u0246}rderung, im Streckenvortrieb, in der Gewinnung, Versatzwirtschaft, Seilfahrt, Wetterf{\\u0252}hrung und Wasserhaltung sowie in der Aufbereitung,\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r die Zusammenfassung von mehreren F{\\u0246}rderschachtanlagen zu einer einheitlichen F{\\u0246}rderschachtanlage und\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r den Wiederaufschluss stillliegender Grubenfelder und Feldesteile,\\\n\\tab bb)\\tab im Tagebaubetrieb des Braunkohlen- und Erzbergbaues bei bestimmten Wirtschaftsg{\\u0252}tern des beweglichen Anlageverm{\\u0246}gens (Grubenaufschluss, Entw{\\u0228}sserungsanlagen, Gro{\\u0223}ger{\\u0228}te sowie Einrichtungen des Grubenrettungswesens und der ersten Hilfe und im Erzbergbau auch Aufbereitungsanlagen), die\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r die Erschlie{\\u0223}ung neuer Tagebaue, auch in Form von Anschlusstagebauen, f{\\u0252}r Rationalisierungsma{\\u0223}nahmen bei laufenden Tagebauen,\\\n\\tab\\tab\\tab\\tab\\tab\\tab beim {\\u0220}bergang zum Tieftagebau f{\\u0252}r die Freilegung und Gewinnung der Lagerst{\\u0228}tte und\\\n\\tab\\tab\\tab\\tab\\tab\\tab f{\\u0252}r die Wiederinbetriebnahme stillgelegter Tagebaue\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab von Steuerpflichtigen, die den Gewinn nach {\\u0167} 5 ermitteln, vor dem 1. Januar 1990 angeschafft oder hergestellt werden. 2Die Sonderabschreibungen k{\\u0246}nnen bereits f{\\u0252}r Anzahlungen auf Anschaffungskosten und f{\\u0252}r Teilherstellungskosten zugelassen werden. 3Hat der Steuerpflichtige vor dem 1. Januar 1990 die Wirtschaftsg{\\u0252}ter bestellt oder mit ihrer Herstellung begonnen, so k{\\u0246}nnen die Sonderabschreibungen auch f{\\u0252}r nach dem 31. Dezember 1989 und vor dem 1. Januar 1991 angeschaffte oder hergestellte Wirtschaftsg{\\u0252}ter sowie f{\\u0252}r vor dem 1. Januar 1991 geleistete Anzahlungen auf Anschaffungskosten und entstandene Teilherstellungskosten in Anspruch genommen werden. 4Voraussetzung f{\\u0252}r die Inanspruchnahme der Sonderabschreibungen ist, dass die F{\\u0246}rderungsw{\\u0252}rdigkeit der bezeichneten Vorhaben von der obersten Landesbeh{\\u0246}rde f{\\u0252}r Wirtschaft im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie bescheinigt worden ist. 5Die Sonderabschreibungen k{\\u0246}nnen im Wirtschaftsjahr der Anschaffung oder Herstellung und in den vier folgenden Wirtschaftsjahren in Anspruch genommen werden, und zwar bei beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens bis zu insgesamt 50 Prozent, bei unbeweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens bis zu insgesamt 30 Prozent der Anschaffungs- oder Herstellungskosten. 6Bei den beg{\\u0252}nstigten Vorhaben im Tagebaubetrieb des Braunkohlen- und Erzbergbaues kann au{\\u0223}erdem zugelassen werden, dass die vor dem 1. Januar 1991 aufgewendeten Kosten f{\\u0252}r den Vorabraum bis zu 50 Prozent als sofort abzugsf{\\u0228}hige Betriebsausgaben behandelt werden;\\\n\\tab o)\\tab (weggefallen)\\\n\\tab p)\\tab {\\u0252}ber die Bemessung der Absetzungen f{\\u0252}r Abnutzung oder Substanzverringerung bei nicht zu einem Betriebsverm{\\u0246}gen geh{\\u0246}renden Wirtschaftsg{\\u0252}tern, die vor dem 21. Juni 1948 angeschafft oder hergestellt oder die unentgeltlich erworben sind. 2Hierbei kann bestimmt werden, dass die Absetzungen f{\\u0252}r Abnutzung oder Substanzverringerung nicht nach den Anschaffungs- oder Herstellungskosten, sondern nach Hilfswerten (am 21. Juni 1948 ma{\\u0223}gebender Einheitswert, Anschaffungs- oder Herstellungskosten des Rechtsvorg{\\u0228}ngers abz{\\u0252}glich der von ihm vorgenommenen Absetzungen, fiktive Anschaffungskosten an einem noch zu bestimmenden Stichtag) zu bemessen sind. 3Zur Vermeidung von H{\\u0228}rten kann zugelassen werden, dass anstelle der Absetzungen f{\\u0252}r Abnutzung, die nach dem am 21. Juni 1948 ma{\\u0223}gebenden Einheitswert zu bemessen sind, der Betrag abgezogen wird, der f{\\u0252}r das Wirtschaftsgut in dem Veranlagungszeitraum 1947 als Absetzung f{\\u0252}r Abnutzung geltend gemacht werden konnte. 4F{\\u0252}r das Land Berlin tritt in den S{\\u0228}tzen 1 bis 3 an die Stelle des 21. Juni 1948 jeweils der 1. April 1949;\\\n\\tab q)\\tab {\\u0252}ber erh{\\u0246}hte Absetzungen bei Herstellungskosten \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r Ma{\\u0223}nahmen, die f{\\u0252}r den Anschluss eines im Inland belegenen Geb{\\u0228}udes an eine Fernw{\\u0228}rmeversorgung einschlie{\\u0223}lich der Anbindung an das Heizsystem erforderlich sind, wenn die Fernw{\\u0228}rmeversorgung {\\u0252}berwiegend aus Anlagen der Kraft-W{\\u0228}rme-Kopplung, zur Verbrennung von M{\\u0252}ll oder zur Verwertung von Abw{\\u0228}rme gespeist wird,\\\n\\tab bb)\\tab f{\\u0252}r den Einbau von W{\\u0228}rmepumpenanlagen, Solaranlagen und Anlagen zur W{\\u0228}rmer{\\u0252}ckgewinnung in einem im Inland belegenen Geb{\\u0228}ude einschlie{\\u0223}lich der Anbindung an das Heizsystem,\\\n\\tab cc)\\tab f{\\u0252}r die Errichtung von Windkraftanlagen, wenn die mit diesen Anlagen erzeugte Energie {\\u0252}berwiegend entweder unmittelbar oder durch Verrechnung mit Elektrizit{\\u0228}tsbez{\\u0252}gen des Steuerpflichtigen von einem Elektrizit{\\u0228}tsversorgungsunternehmen zur Versorgung eines im Inland belegenen Geb{\\u0228}udes des Steuerpflichtigen verwendet wird, einschlie{\\u0223}lich der Anbindung an das Versorgungssystem des Geb{\\u0228}udes,\\\n\\tab dd)\\tab f{\\u0252}r die Errichtung von Anlagen zur Gewinnung von Gas, das aus pflanzlichen oder tierischen Abfallstoffen durch G{\\u0228}rung unter Sauerstoffabschluss entsteht, wenn dieses Gas zur Beheizung eines im Inland belegenen Geb{\\u0228}udes des Steuerpflichtigen oder zur Warmwasserbereitung in einem solchen Geb{\\u0228}ude des Steuerpflichtigen verwendet wird, einschlie{\\u0223}lich der Anbindung an das Versorgungssystem des Geb{\\u0228}udes,\\\n\\tab ee)\\tab f{\\u0252}r den Einbau einer Warmwasseranlage zur Versorgung von mehr als einer Zapfstelle und einer zentralen Heizungsanlage oder bei einer zentralen Heizungs- und Warmwasseranlage f{\\u0252}r den Einbau eines Heizkessels, eines Brenners, einer zentralen Steuerungseinrichtung, einer W{\\u0228}rmeabgabeeinrichtung und eine {\\u0196}nderung der Abgasanlage in einem im Inland belegenen Geb{\\u0228}ude oder in einer im Inland belegenen Eigentumswohnung, wenn mit dem Einbau nicht vor Ablauf von zehn Jahren seit Fertigstellung dieses Geb{\\u0228}udes begonnen worden ist und der Einbau nach dem 30. Juni 1985 fertiggestellt worden ist; Entsprechendes gilt bei Anschaffungskosten f{\\u0252}r neue Einzel{\\u0246}fen, wenn keine Zentralheizung vorhanden ist.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab 2Voraussetzung f{\\u0252}r die Gew{\\u0228}hrung der erh{\\u0246}hten Absetzungen ist, dass die Ma{\\u0223}nahmen vor dem 1. Januar 1992 fertiggestellt worden sind; in den F{\\u0228}llen des Satzes 1 Doppelbuchstabe aa m{\\u0252}ssen die Geb{\\u0228}ude vor dem 1. Juli 1983 fertiggestellt worden sein, es sei denn, dass der Anschluss nicht schon im Zusammenhang mit der Errichtung des Geb{\\u0228}udes m{\\u0246}glich war. 3Die erh{\\u0246}hten Absetzungen d{\\u0252}rfen j{\\u0228}hrlich 10 Prozent der Aufwendungen nicht {\\u0252}bersteigen. 4Sie d{\\u0252}rfen nicht gew{\\u0228}hrt werden, wenn f{\\u0252}r dieselbe Ma{\\u0223}nahme eine Investitionszulage in Anspruch genommen wird. 5Sind die Aufwendungen Erhaltungsaufwand und entstehen sie bei einer zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus, f{\\u0252}r die der Nutzungswert nicht mehr besteuert wird, und liegen in den F{\\u0228}llen des Satzes 1 Doppelbuchstabe aa die Voraussetzungen des Satzes 2 zweiter Halbsatz vor, so kann der Abzug dieser Aufwendungen wie Sonderausgaben mit gleichm{\\u0228}{\\u0223}iger Verteilung auf das Kalenderjahr, in dem die Arbeiten abgeschlossen worden sind, und die neun folgenden Kalenderjahre zugelassen werden, wenn die Ma{\\u0223}nahme vor dem 1. Januar 1992 abgeschlossen worden ist;\\\n\\tab r)\\tab nach denen Steuerpflichtige gr{\\u0246}{\\u0223}ere Aufwendungen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r die Erhaltung von nicht zu einem Betriebsverm{\\u0246}gen geh{\\u0246}renden Geb{\\u0228}uden, die {\\u0252}berwiegend Wohnzwecken dienen,\\\n\\tab bb)\\tab zur Erhaltung eines Geb{\\u0228}udes in einem f{\\u0246}rmlich festgelegten Sanierungsgebiet oder st{\\u0228}dtebaulichen Entwicklungsbereich, die f{\\u0252}r Ma{\\u0223}nahmen im Sinne des {\\u0167} 177 des Baugesetzbuchs sowie f{\\u0252}r bestimmte Ma{\\u0223}nahmen, die der Erhaltung, Erneuerung und funktionsgerechten Verwendung eines Geb{\\u0228}udes dienen, das wegen seiner geschichtlichen, k{\\u0252}nstlerischen oder st{\\u0228}dtebaulichen Bedeutung erhalten bleiben soll, und zu deren Durchf{\\u0252}hrung sich der Eigent{\\u0252}mer neben bestimmten Modernisierungsma{\\u0223}nahmen gegen{\\u0252}ber der Gemeinde verpflichtet hat, aufgewendet worden sind,\\\n\\tab cc)\\tab zur Erhaltung von Geb{\\u0228}uden, die nach den jeweiligen landesrechtlichen Vorschriften Baudenkmale sind, soweit die Aufwendungen nach Art und Umfang zur Erhaltung des Geb{\\u0228}udes als Baudenkmal und zu seiner sinnvollen Nutzung erforderlich sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab auf zwei bis f{\\u0252}nf Jahre gleichm{\\u0228}{\\u0223}ig verteilen k{\\u0246}nnen. 2In den F{\\u0228}llen der Doppelbuchstaben bb und cc ist Voraussetzung, dass der Erhaltungsaufwand vor dem 1. Januar 1990 entstanden ist. 3In den F{\\u0228}llen von Doppelbuchstabe cc sind die Denkmaleigenschaft des Geb{\\u0228}udes und die Voraussetzung, dass die Aufwendungen nach Art und Umfang zur Erhaltung des Geb{\\u0228}udes als Baudenkmal und zu seiner sinnvollen Nutzung erforderlich sind, durch eine Bescheinigung der nach Landesrecht zust{\\u0228}ndigen oder von der Landesregierung bestimmten Stelle nachzuweisen;\\\n\\tab s)\\tab nach denen bei Anschaffung oder Herstellung von abnutzbaren beweglichen und bei Herstellung von abnutzbaren unbeweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens auf Antrag ein Abzug von der Einkommensteuer f{\\u0252}r den Veranlagungszeitraum der Anschaffung oder Herstellung bis zur H{\\u0246}he von 7,5 Prozent der Anschaffungs- oder Herstellungskosten dieser Wirtschaftsg{\\u0252}ter vorgenommen werden kann, wenn eine St{\\u0246}rung des gesamtwirtschaftlichen Gleichgewichts eingetreten ist oder sich abzeichnet, die eine nachhaltige Verringerung der Ums{\\u0228}tze oder der Besch{\\u0228}ftigung zur Folge hatte oder erwarten l{\\u0228}sst, insbesondere bei einem erheblichen R{\\u0252}ckgang der Nachfrage nach Investitionsg{\\u0252}tern oder Bauleistungen. 2Bei der Bemessung des von der Einkommensteuer abzugsf{\\u0228}higen Betrags d{\\u0252}rfen nur ber{\\u0252}cksichtigt werden \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Anschaffungs- oder Herstellungskosten von beweglichen Wirtschaftsg{\\u0252}tern, die innerhalb eines jeweils festzusetzenden Zeitraums, der ein Jahr nicht {\\u0252}bersteigen darf (Beg{\\u0252}nstigungszeitraum), angeschafft oder hergestellt werden,\\\n\\tab bb)\\tab die Anschaffungs- oder Herstellungskosten von beweglichen Wirtschaftsg{\\u0252}tern, die innerhalb des Beg{\\u0252}nstigungszeitraums bestellt und angezahlt werden oder mit deren Herstellung innerhalb des Beg{\\u0252}nstigungszeitraums begonnen wird, wenn sie innerhalb eines Jahres, bei Schiffen innerhalb zweier Jahre nach Ablauf des Beg{\\u0252}nstigungszeitraums geliefert oder fertiggestellt werden. 2Soweit bewegliche Wirtschaftsg{\\u0252}ter im Sinne des Satzes 1 mit Ausnahme von Schiffen nach Ablauf eines Jahres, aber vor Ablauf zweier Jahre nach dem Ende des Beg{\\u0252}nstigungszeitraums geliefert oder fertiggestellt werden, d{\\u0252}rfen bei Bemessung des Abzugs von der Einkommensteuer die bis zum Ablauf eines Jahres nach dem Ende des Beg{\\u0252}nstigungszeitraums aufgewendeten Anzahlungen und Teilherstellungskosten ber{\\u0252}cksichtigt werden,\\\n\\tab cc)\\tab die Herstellungskosten von Geb{\\u0228}uden, bei denen innerhalb des Beg{\\u0252}nstigungszeitraums der Antrag auf Baugenehmigung gestellt wird, wenn sie bis zum Ablauf von zwei Jahren nach dem Ende des Beg{\\u0252}nstigungszeitraums fertiggestellt werden;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab dabei scheiden geringwertige Wirtschaftsg{\\u0252}ter im Sinne des {\\u0167} 6 Absatz 2 und Wirtschaftsg{\\u0252}ter, die in gebrauchtem Zustand erworben werden, aus. 3Von der Beg{\\u0252}nstigung k{\\u0246}nnen au{\\u0223}erdem Wirtschaftsg{\\u0252}ter ausgeschlossen werden, f{\\u0252}r die Sonderabschreibungen, erh{\\u0246}hte Absetzungen oder die Investitionszulage nach {\\u0167} 19 des Berlinf{\\u0246}rderungsgesetzes in Anspruch genommen werden. 4In den F{\\u0228}llen des Satzes 2 Doppelbuchstabe bb und cc k{\\u0246}nnen bei Bemessung des von der Einkommensteuer abzugsf{\\u0228}higen Betrags bereits die im Beg{\\u0252}nstigungszeitraum, im Fall des Satzes 2 Doppelbuchstabe bb Satz 2 auch die bis zum Ablauf eines Jahres nach dem Ende des Beg{\\u0252}nstigungszeitraums aufgewendeten Anzahlungen und Teilherstellungskosten ber{\\u0252}cksichtigt werden; der Abzug von der Einkommensteuer kann insoweit schon f{\\u0252}r den Veranlagungszeitraum vorgenommen werden, in dem die Anzahlungen oder Teilherstellungskosten aufgewendet worden sind. 5{\\u0220}bersteigt der von der Einkommensteuer abzugsf{\\u0228}hige Betrag die f{\\u0252}r den Veranlagungszeitraum der Anschaffung oder Herstellung geschuldete Einkommensteuer, so kann der {\\u0252}bersteigende Betrag von der Einkommensteuer f{\\u0252}r den darauf folgenden Veranlagungszeitraum abgezogen werden. 6Entsprechendes gilt, wenn in den F{\\u0228}llen des Satzes 2 Doppelbuchstabe bb und cc der Abzug von der Einkommensteuer bereits f{\\u0252}r Anzahlungen oder Teilherstellungskosten geltend gemacht wird. 7Der Abzug von der Einkommensteuer darf jedoch die f{\\u0252}r den Veranlagungszeitraum der Anschaffung oder Herstellung und den folgenden Veranlagungszeitraum insgesamt zu entrichtende Einkommensteuer nicht {\\u0252}bersteigen. 8In den F{\\u0228}llen des Satzes 2 Doppelbuchstabe bb Satz 2 gilt dies mit der Ma{\\u0223}gabe, dass an die Stelle des Veranlagungszeitraums der Anschaffung oder Herstellung der Veranlagungszeitraum tritt, in dem zuletzt Anzahlungen oder Teilherstellungskosten aufgewendet worden sind. 9Werden beg{\\u0252}nstigte Wirtschaftsg{\\u0252}ter von Gesellschaften im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und 3 angeschafft oder hergestellt, so ist der abzugsf{\\u0228}hige Betrag nach dem Verh{\\u0228}ltnis der Gewinnanteile einschlie{\\u0223}lich der Verg{\\u0252}tungen aufzuteilen. 10Die Anschaffungs- oder Herstellungskosten der Wirtschaftsg{\\u0252}ter, die bei Bemessung des von der Einkommensteuer abzugsf{\\u0228}higen Betrags ber{\\u0252}cksichtigt worden sind, werden durch den Abzug von der Einkommensteuer nicht gemindert. 11Rechtsverordnungen auf Grund dieser Erm{\\u0228}chtigung bed{\\u0252}rfen der Zustimmung des Bundestages. 12Die Zustimmung gilt als erteilt, wenn der Bundestag nicht binnen vier Wochen nach Eingang der Vorlage der Bundesregierung die Zustimmung verweigert hat;\\\n\\tab t)\\tab (weggefallen)\\\n\\tab u)\\tab {\\u0252}ber Sonderabschreibungen bei abnutzbaren Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die der Forschung oder Entwicklung dienen und nach dem 18. Mai 1983 und vor dem 1. Januar 1990 angeschafft oder hergestellt werden. 2Voraussetzung f{\\u0252}r die Inanspruchnahme der Sonderabschreibungen ist, dass die beweglichen Wirtschaftsg{\\u0252}ter ausschlie{\\u0223}lich und die unbeweglichen Wirtschaftsg{\\u0252}ter zu mehr als 33 1\/3 Prozent der Forschung oder Entwicklung dienen. 3Die Sonderabschreibungen k{\\u0246}nnen auch f{\\u0252}r Ausbauten und Erweiterungen an bestehenden Geb{\\u0228}uden, Geb{\\u0228}udeteilen, Eigentumswohnungen oder im Teileigentum stehenden R{\\u0228}umen zugelassen werden, wenn die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile zu mehr als 33 1\/3 Prozent der Forschung oder Entwicklung dienen. 4Die Wirtschaftsg{\\u0252}ter dienen der Forschung oder Entwicklung, wenn sie verwendet werden \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zur Gewinnung von neuen wissenschaftlichen oder technischen Erkenntnissen und Erfahrungen allgemeiner Art (Grundlagenforschung) oder\\\n\\tab bb)\\tab zur Neuentwicklung von Erzeugnissen oder Herstellungsverfahren oder\\\n\\tab cc)\\tab zur Weiterentwicklung von Erzeugnissen oder Herstellungsverfahren, soweit wesentliche {\\u0196}nderungen dieser Erzeugnisse oder Verfahren entwickelt werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab 5Die Sonderabschreibungen k{\\u0246}nnen im Wirtschaftsjahr der Anschaffung oder Herstellung und in den vier folgenden Wirtschaftsjahren in Anspruch genommen werden, und zwar \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab bei beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens bis zu insgesamt 40 Prozent,\\\n\\tab bb)\\tab bei unbeweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die zu mehr als 66 2\/3 Prozent der Forschung oder Entwicklung dienen, bis zu insgesamt 15 Prozent, die nicht zu mehr als 66 2\/3 Prozent, aber zu mehr als 33 1\/3 Prozent der Forschung oder Entwicklung dienen, bis zu insgesamt 10 Prozent,\\\n\\tab cc)\\tab bei Ausbauten und Erweiterungen an bestehenden Geb{\\u0228}uden, Geb{\\u0228}udeteilen, Eigentumswohnungen oder im Teileigentum stehenden R{\\u0228}umen, wenn die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile zu mehr als 66 2\/3 Prozent der Forschung oder Entwicklung dienen, bis zu insgesamt 15 Prozent, zu nicht mehr als 66 2\/3 Prozent, aber zu mehr als 33 1\/3 Prozent der Forschung oder Entwicklung dienen, bis zu insgesamt 10 Prozent\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab der Anschaffungs- oder Herstellungskosten. 6Sie k{\\u0246}nnen bereits f{\\u0252}r Anzahlungen auf Anschaffungskosten und f{\\u0252}r Teilherstellungskosten zugelassen werden. 7Die Sonderabschreibungen sind nur unter der Bedingung zuzulassen, dass die Wirtschaftsg{\\u0252}ter und die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile mindestens drei Jahre nach ihrer Anschaffung oder Herstellung in dem erforderlichen Umfang der Forschung oder Entwicklung in einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte des Steuerpflichtigen dienen;\\\n\\tab v)\\tab (weggefallen)\\\n\\tab w)\\tab {\\u0252}ber Sonderabschreibungen bei Handelsschiffen, die auf Grund eines vor dem 25. April 1996 abgeschlossenen Schiffbauvertrags hergestellt, in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen und vor dem 1. Januar 1999 von Steuerpflichtigen angeschafft oder hergestellt worden sind, die den Gewinn nach {\\u0167} 5 ermitteln. 2Im Fall der Anschaffung eines Handelsschiffes ist weitere Voraussetzung, dass das Schiff vor dem 1. Januar 1996 in ungebrauchtem Zustand vom Hersteller oder nach dem 31. Dezember 1995 auf Grund eines vor dem 25. April 1996 abgeschlossenen Kaufvertrags bis zum Ablauf des vierten auf das Jahr der Fertigstellung folgenden Jahres erworben worden ist. 3Bei Steuerpflichtigen, die in eine Gesellschaft im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 nach Abschluss des Schiffbauvertrags (Unterzeichnung des Hauptvertrags) eingetreten sind, d{\\u0252}rfen Sonderabschreibungen nur zugelassen werden, wenn sie der Gesellschaft vor dem 1. Januar 1999 beitreten. 4Die Sonderabschreibungen k{\\u0246}nnen im Wirtschaftsjahr der Anschaffung oder Herstellung und in den vier folgenden Wirtschaftsjahren bis zu insgesamt 40 Prozent der Anschaffungs- oder Herstellungskosten in Anspruch genommen werden. 5Sie k{\\u0246}nnen bereits f{\\u0252}r Anzahlungen auf Anschaffungskosten und f{\\u0252}r Teilherstellungskosten zugelassen werden. 6Die Sonderabschreibungen sind nur unter der Bedingung zuzulassen, dass die Handelsschiffe innerhalb eines Zeitraums von acht Jahren nach ihrer Anschaffung oder Herstellung nicht ver{\\u0228}u{\\u0223}ert werden; f{\\u0252}r Anteile an einem Handelsschiff gilt dies entsprechend. 7Die S{\\u0228}tze 1 bis 6 gelten f{\\u0252}r Schiffe, die der Seefischerei dienen, entsprechend. 8F{\\u0252}r Luftfahrzeuge, die vom Steuerpflichtigen hergestellt oder in ungebrauchtem Zustand vom Hersteller erworben worden sind und die zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung von Personen oder Sachen im internationalen Luftverkehr oder zur Verwendung zu sonstigen gewerblichen Zwecken im Ausland bestimmt sind, gelten die S{\\u0228}tze 1 bis 4 und 6 mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle der Eintragung in ein inl{\\u0228}ndisches Seeschiffsregister die Eintragung in die deutsche Luftfahrzeugrolle, an die Stelle des H{\\u0246}chstsatzes von 40 Prozent ein H{\\u0246}chstsatz von 30 Prozent und bei der Vorschrift des Satzes 6 an die Stelle des Zeitraums von acht Jahren ein Zeitraum von sechs Jahren treten;\\\n\\tab x)\\tab {\\u0252}ber erh{\\u0246}hte Absetzungen bei Herstellungskosten f{\\u0252}r Modernisierungs- und Instandsetzungsma{\\u0223}nahmen im Sinne des {\\u0167} 177 des Baugesetzbuchs sowie f{\\u0252}r bestimmte Ma{\\u0223}nahmen, die der Erhaltung, Erneuerung und funktionsgerechten Verwendung eines Geb{\\u0228}udes dienen, das wegen seiner geschichtlichen, k{\\u0252}nstlerischen oder st{\\u0228}dtebaulichen Bedeutung erhalten bleiben soll, und zu deren Durchf{\\u0252}hrung sich der Eigent{\\u0252}mer neben bestimmten Modernisierungsma{\\u0223}nahmen gegen{\\u0252}ber der Gemeinde verpflichtet hat, die f{\\u0252}r Geb{\\u0228}ude in einem f{\\u0246}rmlich festgelegten Sanierungsgebiet oder st{\\u0228}dtebaulichen Entwicklungsbereich aufgewendet worden sind; Voraussetzung ist, dass die Ma{\\u0223}nahmen vor dem 1. Januar 1991 abgeschlossen worden sind. 2Die erh{\\u0246}hten Absetzungen d{\\u0252}rfen j{\\u0228}hrlich 10 Prozent der Aufwendungen nicht {\\u0252}bersteigen;\\\n\\tab y)\\tab {\\u0252}ber erh{\\u0246}hte Absetzungen f{\\u0252}r Herstellungskosten an Geb{\\u0228}uden, die nach den jeweiligen landesrechtlichen Vorschriften Baudenkmale sind, soweit die Aufwendungen nach Art und Umfang zur Erhaltung des Geb{\\u0228}udes als Baudenkmal und zu seiner sinnvollen Nutzung erforderlich sind; Voraussetzung ist, dass die Ma{\\u0223}nahmen vor dem 1. Januar 1991 abgeschlossen worden sind. 2Die Denkmaleigenschaft des Geb{\\u0228}udes und die Voraussetzung, dass die Aufwendungen nach Art und Umfang zur Erhaltung des Geb{\\u0228}udes als Baudenkmal und zu seiner sinnvollen Nutzung erforderlich sind, sind durch eine Bescheinigung der nach Landesrecht zust{\\u0228}ndigen oder von der Landesregierung bestimmten Stelle nachzuweisen. 3Die erh{\\u0246}hten Absetzungen d{\\u0252}rfen j{\\u0228}hrlich 10 Prozent der Aufwendungen nicht {\\u0252}bersteigen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die in {\\u0167} 4a Absatz 1 Satz 2 Nummer 1, {\\u0167} 10 Absatz 5, {\\u0167} 22 Nummer 1 Satz 3 Buchstabe a, {\\u0167} 26a Absatz 3, {\\u0167} 34c Absatz 7, {\\u0167} 46 Absatz 5 und {\\u0167} 50a Absatz 6 vorgesehenen Rechtsverordnungen zu erlassen.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung Vorschriften zu erlassen, nach denen die Inanspruchnahme von Sonderabschreibungen und erh{\\u0246}hten Absetzungen sowie die Bemessung der Absetzung f{\\u0252}r Abnutzung in fallenden Jahresbetr{\\u0228}gen ganz oder teilweise ausgeschlossen werden k{\\u0246}nnen, wenn eine St{\\u0246}rung des gesamtwirtschaftlichen Gleichgewichts eingetreten ist oder sich abzeichnet, die erhebliche Preissteigerungen mit sich gebracht hat oder erwarten l{\\u0228}sst, insbesondere, wenn die Inlandsnachfrage nach Investitionsg{\\u0252}tern oder Bauleistungen das Angebot wesentlich {\\u0252}bersteigt. 2Die Inanspruchnahme von Sonderabschreibungen und erh{\\u0246}hten Absetzungen sowie die Bemessung der Absetzung f{\\u0252}r Abnutzung in fallenden Jahresbetr{\\u0228}gen darf nur ausgeschlossen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r bewegliche Wirtschaftsg{\\u0252}ter, die innerhalb eines jeweils festzusetzenden Zeitraums, der fr{\\u0252}hestens mit dem Tage beginnt, an dem die Bundesregierung ihren Beschluss {\\u0252}ber die Verordnung bekannt gibt, und der ein Jahr nicht {\\u0252}bersteigen darf, angeschafft oder hergestellt werden. 2F{\\u0252}r bewegliche Wirtschaftsg{\\u0252}ter, die vor Beginn dieses Zeitraums bestellt und angezahlt worden sind oder mit deren Herstellung vor Beginn dieses Zeitraums angefangen worden ist, darf jedoch die Inanspruchnahme von Sonderabschreibungen und erh{\\u0246}hten Absetzungen sowie die Bemessung der Absetzung f{\\u0252}r Abnutzung in fallenden Jahresbetr{\\u0228}gen nicht ausgeschlossen werden;\\\n\\tab 2.\\tab f{\\u0252}r bewegliche Wirtschaftsg{\\u0252}ter und f{\\u0252}r Geb{\\u0228}ude, die in dem in Nummer 1 bezeichneten Zeitraum bestellt werden oder mit deren Herstellung in diesem Zeitraum begonnen wird. 2Als Beginn der Herstellung gilt bei Geb{\\u0228}uden der Zeitpunkt, in dem der Antrag auf Baugenehmigung gestellt wird.\\\n\\pard\n3Rechtsverordnungen auf Grund dieser Erm{\\u0228}chtigung bed{\\u0252}rfen der Zustimmung des Bundestages und des Bundesrates. 4Die Zustimmung gilt als erteilt, wenn der Bundesrat nicht binnen drei Wochen, der Bundestag nicht binnen vier Wochen nach Eingang der Vorlage der Bundesregierung die Zustimmung verweigert hat.\\\n\\pard\\sb100\n(3) 1Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen, nach denen die Einkommensteuer einschlie{\\u0223}lich des Steuerabzugs vom Arbeitslohn, des Steuerabzugs vom Kapitalertrag und des Steuerabzugs bei beschr{\\u0228}nkt Steuerpflichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um h{\\u0246}chstens 10 Prozent herabgesetzt werden kann. 2Der Zeitraum, f{\\u0252}r den die Herabsetzung gilt, darf ein Jahr nicht {\\u0252}bersteigen; er soll sich mit dem Kalenderjahr decken. 3Voraussetzung ist, dass eine St{\\u0246}rung des gesamtwirtschaftlichen Gleichgewichts eingetreten ist oder sich abzeichnet, die eine nachhaltige Verringerung der Ums{\\u0228}tze oder der Besch{\\u0228}ftigung zur Folge hatte oder erwarten l{\\u0228}sst, insbesondere bei einem erheblichen R{\\u0252}ckgang der Nachfrage nach Investitionsg{\\u0252}tern und Bauleistungen oder Verbrauchsg{\\u0252}tern;\\\n\\tab 2.\\tab um h{\\u0246}chstens 10 Prozent erh{\\u0246}ht werden kann. 2Der Zeitraum, f{\\u0252}r den die Erh{\\u0246}hung gilt, darf ein Jahr nicht {\\u0252}bersteigen; er soll sich mit dem Kalenderjahr decken. 3Voraussetzung ist, dass eine St{\\u0246}rung des gesamtwirtschaftlichen Gleichgewichts eingetreten ist oder sich abzeichnet, die erhebliche Preissteigerungen mit sich gebracht hat oder erwarten l{\\u0228}sst, insbesondere, wenn die Nachfrage nach Investitionsg{\\u0252}tern und Bauleistungen oder Verbrauchsg{\\u0252}tern das Angebot wesentlich {\\u0252}bersteigt.\\\n\\pard\n2Rechtsverordnungen auf Grund dieser Erm{\\u0228}chtigung bed{\\u0252}rfen der Zustimmung des Bundestages.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder die Vordrucke f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab (weggefallen)\\\n\\tab b)\\tab die Erkl{\\u0228}rungen zur Einkommensbesteuerung,\\\n\\tab c)\\tab die Antr{\\u0228}ge nach {\\u0167} 38b Absatz 2, nach {\\u0167} 39a Absatz 2, in dessen Vordrucke der Antrag nach {\\u0167} 39f einzubeziehen ist, die Antr{\\u0228}ge nach {\\u0167} 39a Absatz 4 sowie die Antr{\\u0228}ge zu den elektronischen Lohnsteuerabzugsmerkmalen ({\\u0167} 38b Absatz 3 und {\\u0167} 39e Absatz 6 Satz 7),\\\n\\tab d)\\tab die Lohnsteuer-Anmeldung ({\\u0167} 41a Absatz 1),\\\n\\tab e)\\tab die Anmeldung der Kapitalertragsteuer ({\\u0167} 45a Absatz 1) und den Freistellungsauftrag nach {\\u0167} 44a Absatz 2 Satz 1 Nummer 1,\\\n\\tab f)\\tab die Anmeldung des Abzugsbetrags ({\\u0167} 48a),\\\n\\tab g)\\tab die Erteilung der Freistellungsbescheinigung ({\\u0167} 48b),\\\n\\tab h)\\tab die Anmeldung der Abzugsteuer ({\\u0167} 50a Absatz 7),\\\n\\tab i)\\tab die Entlastung von der Kapitalertragsteuer und vom Steuerabzug nach {\\u0167} 50a auf Grund von Abkommen zur Vermeidung der Doppelbesteuerung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die Muster der Bescheinigungen f{\\u0252}r den Lohnsteuerabzug nach {\\u0167} 39 Absatz 3 und {\\u0167} 39e Absatz 7 Satz 5, des Ausdrucks der elektronischen Lohnsteuerbescheinigung ({\\u0167} 41b Absatz 1), das Muster der Lohnsteuerbescheinigung nach {\\u0167} 41b Absatz 3 Satz 1, der Antr{\\u0228}ge auf Erteilung einer Bescheinigung f{\\u0252}r den Lohnsteuerabzug nach {\\u0167} 39 Absatz 3 und {\\u0167} 39e Absatz 7 Satz 1 sowie der in {\\u0167} 45a Absatz 2 und 3 und {\\u0167} 50a Absatz 5 Satz 6 vorgesehenen Bescheinigungen zu bestimmen;\\\n\\tab 1a.\\tab im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder auf der Basis der {\\u0167}{\\u0167} 32a und 39b einen Programmablaufplan f{\\u0252}r die Herstellung von Lohnsteuertabellen zur manuellen Berechnung der Lohnsteuer aufzustellen und bekannt zu machen. 2Der Lohnstufenabstand betr{\\u0228}gt bei den Jahrestabellen 36. 3Die in den Tabellenstufen auszuweisende Lohnsteuer ist aus der Obergrenze der Tabellenstufen zu berechnen und muss an der Obergrenze mit der maschinell berechneten Lohnsteuer {\\u0252}bereinstimmen. 4Die Monats-, Wochen- und Tagestabellen sind aus den Jahrestabellen abzuleiten;\\\n\\tab 1b.\\tab im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder den Mindestumfang der nach {\\u0167} 5b elektronisch zu {\\u0252}bermittelnden Bilanz und Gewinn- und Verlustrechnung zu bestimmen;\\\n\\tab 1c.\\tab durch Rechtsverordnung zur Durchf{\\u0252}hrung dieses Gesetzes mit Zustimmung des Bundesrates Vorschriften {\\u0252}ber einen von dem vorgesehenen erstmaligen Anwendungszeitpunkt gem{\\u0228}{\\u0223} {\\u0167} 52 Absatz 15a in der Fassung des Artikels 1 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) abweichenden sp{\\u0228}teren Anwendungszeitpunkt zu erlassen, wenn bis zum 31. Dezember 2010 erkennbar ist, dass die technischen oder organisatorischen Voraussetzungen f{\\u0252}r eine Umsetzung der in {\\u0167} 5b Absatz 1 in der Fassung des Artikels 1 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) vorgesehenen Verpflichtung nicht ausreichen;\\\n\\tab 1d.\\tab die Vordrucke f{\\u0252}r die Anmeldung des Steuerabzugs von Verg{\\u0252}tungen im Sinne des {\\u0167} 50a Absatz 1 zu bestimmen;\\\n\\tab 2.\\tab den Wortlaut dieses Gesetzes und der zu diesem Gesetz erlassenen Rechtsverordnungen in der jeweils geltenden Fassung satzweise nummeriert mit neuem Datum und in neuer Paragraphenfolge bekannt zu machen und dabei Unstimmigkeiten im Wortlaut zu beseitigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 51: Zur Anwendung vgl. {\\u0167} 52 Abs. 59e F. 26.6.2013 +++) \\\n{\\u0167} 51 Abs. 1 Nr. 2 Buchst. w Satz 1 bis 3: {\\u0196}nderung gem. Art. 8 Nr. 34 Buchst. a DBuchst. aa G v. 20.12.1996 I 2049 mWv 28.12.1996 mit GG nach Ma{\\u0223}gabe der Entscheidungsformel vereinbar gem. BVerfGE v. 3.12.1997, 1998 I 725 - 2 BvR 882\/97 -\\\n}"
}