{
  "documentIdentifier" : "BJNR178400002BJNE000404310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu den Fahrkosten eines Urlaubs im Inland (Heimaturlaub), der ohne den Tag der An- und Abreise mindestens zwei Wochen dauert, wird auf Antrag einmalig f{\\u0252}r jedes Jahr des dienstlichen Auslandsaufenthalts ein Zuschuss gew{\\u0228}hrt (Fahrkostenzuschuss). Ber{\\u0252}cksichtigt werden Fahrkosten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beamtinnen und Beamten des Ausw{\\u0228}rtigen Dienstes sowie\\\n\\tab 2.\\tab der mit ihnen in h{\\u0228}uslicher Gemeinschaft lebenden\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ehepartner,\\\n\\tab b)\\tab Kinder, die bei der Gew{\\u0228}hrung von Auslandszuschlag nach {\\u0167} 53 Abs. 4 Nr. 2 des Bundesbesoldungsgesetzes ber{\\u0252}cksichtigungsf{\\u0228}hig sind, und\\\n\\tab c)\\tab anderen Personen, f{\\u0252}r die bei einem Umzug der Beamtin oder des Beamten Reisekostenverg{\\u0252}tung gew{\\u0228}hrt w{\\u0252}rde, mit Ausnahme der Hausangestellten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Zuschuss zu den Fahrkosten der in Nummer 2 genannten Personen entf{\\u0228}llt, wenn diese auf Grund eines eigenen Besch{\\u0228}ftigungsverh{\\u0228}ltnisses die Erstattung ihrer Fahrkosten von anderer Seite verlangen k{\\u0246}nnen.\\\n\\pard\\sb100\n(2) Der Fahrkostenzuschuss wird grunds{\\u0228}tzlich als Sachzuwendung in Form eines Fahrscheins der zweiten Bahnklasse oder, falls eine Flugreise notwendig ist, eines Flugscheins der niedrigsten Flugklasse f{\\u0252}r die Fahrt vom ausl{\\u0228}ndischen Dienstort zum Sitz der zust{\\u0228}ndigen inl{\\u0228}ndischen Dienststelle und zur{\\u0252}ck gew{\\u0228}hrt. Von finanziellen Belastungen, die daraus erwachsen, wird der oder die Anspruchsberechtigte freigestellt. Wurde aus Gr{\\u0252}nden, die der oder die Anspruchsberechtigte nicht zu vertreten hat, keine Sachzuwendung in Anspruch genommen, werden die nachgewiesenen notwendigen Kosten erstattet. Satz 2 gilt entsprechend. Wurde die Sachzuwendung aus anderen Gr{\\u0252}nden nicht in Anspruch genommen, werden die nachgewiesenen notwendigen Kosten bis zur H{\\u0246}he der Kosten erstattet, die der Dienststelle bei Gew{\\u0228}hrung der Sachzuwendung entstanden w{\\u0228}ren. F{\\u0252}r Nebenkosten der Reise wird eine Pauschale gew{\\u0228}hrt, die vom Ausw{\\u0228}rtigen Amt durch Verwaltungsvorschrift im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen festgesetzt wird.\\\n\\pard\\sb100\n(3) Der Fahrkostenzuschuss entf{\\u0228}llt in den F{\\u0228}llen des {\\u0167} 4 Abs. 3 Satz 2 der Auslandsumzugskostenverordnung.\\\n\\pard\\sb100\n(4) Der Fahrkostenzuschuss wird nur gew{\\u0228}hrt, wenn der Heimaturlaub sp{\\u0228}testens vor Ablauf von sechs Monaten nach Beendigung des betreffenden Jahres des dienstlichen Aufenthalts angetreten wird. Er kann erstmals nach einem mindestens sechsmonatigen dienstlichen Aufenthalt an jedem Auslandsdienstort gew{\\u0228}hrt werden, es sei denn, die Heimreise ist aus gesundheitlichen oder anderen zwingenden Gr{\\u0252}nden notwendig.\\\n\\pard\\sb100\n(5) Im Fall der Versetzung der Beamtin oder des Beamten in das Inland oder des Eintritts in den Ruhestand wird der Fahrkostenzuschuss nur gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zeitraum zwischen Heimaturlaub und Versetzungstermin oder Eintritt in den Ruhestand mindestens drei Monate betr{\\u0228}gt und\\\n\\tab 2.\\tab im letzten angefangenen Jahr des dienstlichen Auslandsaufenthalts dieser mindestens sechs Monate dauert.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}