{
  "documentIdentifier" : "BJNR216210017BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrlehrerlaubnis ruht, solange ein Fahrverbot nach {\\u0167} 25 des Stra{\\u0223}enverkehrsgesetzes oder {\\u0167} 44 des Strafgesetzbuchs besteht, der F{\\u0252}hrerschein nach {\\u0167} 94 der Strafprozessordnung in Verwahrung genommen, sichergestellt oder beschlagnahmt, die Fahrerlaubnis nach {\\u0167} 111a der Strafprozessordnung vorl{\\u0228}ufig entzogen oder bei einer Entziehung im Verwaltungsverfahren die sofortige Vollziehung angeordnet worden und die aufschiebende Wirkung eines Rechtsbehelfs nicht wiederhergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrlehrerlaubnis ruht, wenn der Inhaber einer Fahrlehrerlaubnis nicht innerhalb der in {\\u0167} 11 genannten Frist der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden die dort genannten Unterlagen vorlegt. Die Fahrlehrerlaubnis der Klasse CE oder DE ruht ferner l{\\u0228}ngstens f{\\u0252}r die Dauer eines Jahres nach Ablauf der Geltungsdauer der zugrundeliegenden Fahrerlaubnis. Wird die Geltungsdauer der zugrundeliegenden Fahrerlaubnis der Klasse CE oder DE nicht verl{\\u0228}ngert, erlischt die jeweilige Fahrlehrerlaubnis sp{\\u0228}testens nach Ablauf der in Satz 2 genannten Frist.\\\n\\pard\\sb100\n(3) Die Fahrlehrerlaubnis erlischt, wenn dem Inhaber die Fahrerlaubnis rechtskr{\\u0228}ftig oder unanfechtbar entzogen wird oder die Fahrerlaubnis auf andere Weise erlischt.\\\n\\pard\\sb100\n(4) Die Fahrlehrerlaubnis erlischt unbeschadet des Absatzes 3 durch Verzicht.\\\n\\pard\\sb100\n(5) Bei Ruhen, teilweisem Erl{\\u0246}schen oder Erl{\\u0246}schen der Fahrlehrerlaubnis ist der Fahrlehrerschein unverz{\\u0252}glich der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zur{\\u0252}ckzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 9 Abs. 1 +++) \\\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 45 Abs. 6 +++) \\\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 46 Abs. 6 +++)\\\n}"
}