{
  "documentIdentifier" : "BJNR216210017BJNE001701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Fahrlehreranw{\\u0228}rter ausbildet (Ausbildungsfahrlehrer), bedarf der Erlaubnis (Ausbildungsfahrlehrerlaubnis). Die Ausbildungsfahrlehrerlaubnis wird auf Antrag erteilt, wenn der Fahrlehrer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seit mindestens drei Jahren im Besitz der Fahrlehrerlaubnisklasse BE ist und\\\n\\tab 2.\\tab innerhalb der letzten zwei Jahre erfolgreich an einem f{\\u0252}nft{\\u0228}gigen Einweisungsseminar in einer amtlich anerkannten Fahrlehrerausbildungsst{\\u0228}tte oder von einem Berufsverband der Fahrlehrer, sofern dieser hierf{\\u0252}r von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde anerkannt ist, teilgenommen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Teilnahme an einem Einweisungsseminar nach Absatz 1 war erfolgreich, wenn der Teilnehmer an allen Veranstaltungen des Seminars teilgenommen und durch aktive Beteiligung gezeigt hat, dass er zur Ausbildung von Fahrlehreranw{\\u0228}rtern bef{\\u0228}higt ist.\\\n\\pard\\sb100\n(3) Der Ausbildungsfahrlehrer hat den Fahrlehreranw{\\u0228}rter sorgf{\\u0228}ltig auszubilden. Er hat ihn vor allem theoretischen und praktischen Unterricht durchf{\\u0252}hren zu lassen und hierbei anzuleiten und zu beaufsichtigen. Zur Anleitung geh{\\u0246}ren insbesondere die Vorbereitung und Auswertung des Unterrichts. Zu Beginn der Ausbildung hat der Ausbildungsfahrlehrer w{\\u0228}hrend des theoretischen und praktischen Unterrichts st{\\u0228}ndig anwesend zu sein.\\\n\\pard\\sb100\n(4) Die Ausbildungsfahrlehrerlaubnis wird schriftlich erteilt. Sie kann {\\u8211} auch nachtr{\\u0228}glich {\\u8211} mit Auflagen versehen werden, soweit dies erforderlich ist, um die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Ausbildung und die {\\u0220}berwachung sicherzustellen. Von der Ausbildungsfahrlehrerlaubnis darf nur zusammen mit der Fahrschulerlaubnis oder im Rahmen eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses mit dem Inhaber einer Fahrschule nach {\\u0167} 35 Gebrauch gemacht werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Ruhen und Erl{\\u0246}schen der Ausbildungsfahrlehrerlaubnis gilt {\\u0167} 13 entsprechend.\\\n\\pard\\sb100\n(6) Die Ausbildungsfahrlehrerlaubnis ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des Absatzes 1 nicht vorgelegen hat. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann von der R{\\u0252}cknahme absehen, wenn der Mangel nicht mehr besteht.\\\n\\pard\\sb100\n(7) Wird nach R{\\u0252}cknahme oder Verzicht auf die Ausbildungsfahrlehrerlaubnis eine neue Erlaubnis beantragt, ist Absatz 1 Satz 2 Nummer 1 anzuwenden. Innerhalb eines Jahres vor der Neuerteilung der Ausbildungsfahrlehrerlaubnis hat der Antragsteller an einer Fortbildung nach {\\u0167} 53 Absatz 3 teilzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}