{
  "documentIdentifier" : "BJNR216210017BJNE001901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrschulerlaubnis wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bewerber das 25. Lebensjahr vollendet hat und keine Tatsachen vorliegen, die ihn f{\\u0252}r die F{\\u0252}hrung einer Fahrschule als unzuverl{\\u0228}ssig erscheinen lassen,\\\n\\tab 2.\\tab keine Tatsachen vorliegen, welche die Annahme rechtfertigen, dass der Bewerber die Pflichten nach {\\u0167} 29 nicht erf{\\u0252}llen kann,\\\n\\tab 3.\\tab der Bewerber die Fahrlehrerlaubnis f{\\u0252}r die Klasse besitzt, f{\\u0252}r die er die Fahrschulerlaubnis beantragt,\\\n\\tab 4.\\tab der Bewerber mindestens zwei Jahre lang im Rahmen eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses mit dem Inhaber einer Fahrschulerlaubnis hauptberuflich als Fahrlehrer t{\\u0228}tig war,\\\n\\tab 5.\\tab der Bewerber erfolgreich an einem Lehrgang von mindestens 70 Unterrichtseinheiten zu 45 Minuten {\\u0252}ber Fahrschulbetriebswirtschaft teilgenommen hat,\\\n\\tab 6.\\tab der Bewerber den erforderlichen Unterrichtsraum, die erforderlichen Lehrmittel und die zur Fahrausbildung in der betreffenden Fahrerlaubnisklasse bestimmten Lehrfahrzeuge zur Verf{\\u0252}gung hat.\\\n\\pard\nUnzuverl{\\u0228}ssig im Sinne des Satzes 1 Nummer 1 ist ein Bewerber insbesondere dann, wenn er wiederholt die Pflichten gr{\\u0246}blich verletzt hat, die ihm nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegen.\\\n\\pard\\sb100\n(2) Ist der Bewerber eine juristische Person oder Personengesellschaft, wird die Fahrschulerlaubnis erteilt, wenn die in Absatz 1 Nummer 6 genannten Voraussetzungen erf{\\u0252}llt sind und keine Tatsachen vorliegen, die die durch Gesetz, Satzung oder durch Einzelprokura zur Vertretung berechtigten Personen als unzuverl{\\u0228}ssig erscheinen lassen und eine von ihnen, die die Voraussetzungen des Absatzes 1 Nummer 1 bis 5 erf{\\u0252}llt, zur verantwortlichen Leitung des Ausbildungsbetriebs bestellt wird. Die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person muss nach den Umst{\\u0228}nden, insbesondere bei Ber{\\u0252}cksichtigung der beruflichen Verpflichtungen, die Gew{\\u0228}hr daf{\\u0252}r bieten, dass die Pflichten nach {\\u0167} 29 erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) Die Teilnahme an einem Lehrgang nach Absatz 1 Nummer 5 war erfolgreich, wenn der Teilnehmer an allen Veranstaltungen des Lehrgangs teilgenommen und durch aktive Beteiligung gezeigt hat, dass er zur betriebswirtschaftlichen Leitung einer Fahrschule bef{\\u0228}higt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18: Zur Anwendung vgl. {\\u0167} 21 +++) \\\n(+++ {\\u0167} 18 Abs. 1 Nr. 1 bis 5 u. Abs. 2 Satz 2: Zur Anwendung vgl. {\\u0167} 34 Abs. 4 +++)\\\n}"
}