{
  "documentIdentifier" : "BJNR005490969BJNE000702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Tr{\\u0228}ger des Entwicklungsdienstes k{\\u0246}nnen juristische Personen des privaten Rechts anerkannt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich oder {\\u0252}berwiegend Entwicklungshelfer vorbereiten, entsenden und betreuen,\\\n\\tab 2.\\tab Gew{\\u0228}hr daf{\\u0252}r bieten, da{\\u0223} sie ihre Aufgabe auf die Dauer erf{\\u0252}llen und den ihnen nach diesem Gesetz obliegenden Verpflichtungen nachkommen,\\\n\\tab 3.\\tab sich verpflichten, Entwicklungshelfer nur zu solchen Vorhaben zu entsenden, die mit den F{\\u0246}rderungsma{\\u0223}nahmen der Bundesrepublik Deutschland f{\\u0252}r Entwicklungsl{\\u0228}nder im Einklang stehen,\\\n\\tab 4.\\tab ausschlie{\\u0223}lich und unmittelbar steuerbeg{\\u0252}nstigten Zwecken im Sinne der {\\u0167}{\\u0167} 51 bis 68 der Abgabenordnung dienen,\\\n\\tab 5.\\tab ihren Sitz im Geltungsbereich des Grundgesetzes haben.\\\n\\pard\nSatz 1 Nummer 1 gilt nicht f{\\u0252}r juristische Personen des privaten Rechts, an denen ausschlie{\\u0223}lich die Bundesrepublik Deutschland beteiligt und deren Zweck die Unterst{\\u0252}tzung der Bundesregierung bei der Erreichung ihrer entwicklungspolitischen Ziele ist.\\\n\\pard\\sb100\n(2) {\\u0220}ber die Anerkennung eines Tr{\\u0228}gers des Entwicklungsdienstes entscheidet auf dessen Antrag der Bundesminister f{\\u0252}r wirtschaftliche Zusammenarbeit. Er kann die Anerkennung mit Auflagen verbinden, insbesondere {\\u0252}ber die allgemeinen Bedingungen der mit den Entwicklungshelfern zu schlie{\\u0223}enden Vertr{\\u0228}ge, {\\u0252}ber Entsendungsgrunds{\\u0228}tze, die im Interesse der Gesundheit des Entwicklungshelfers erforderlich sind, {\\u0252}ber den Versicherungsschutz, {\\u0252}ber die H{\\u0246}he der Unterhaltsleistungen, der Wiedereingliederungsbeihilfen und der Reisekostenerstattung sowie {\\u0252}ber Art und Dauer der Fortbildung ({\\u0167} 22) und des Vorbereitungsdienstes. Die Auflagen k{\\u0246}nnen unter dem Vorbehalt sp{\\u0228}terer {\\u0196}nderungen erteilt werden.\\\n\\pard\\sb100\n(3) Der Bundesminister f{\\u0252}r wirtschaftliche Zusammenarbeit hat die Anerkennung zu widerrufen, wenn eine der in Absatz 1 genannten Voraussetzungen nicht mehr vorliegt, es sei denn, die Voraussetzung des Absatzes 1 Satz 1 Nr. 1 ist nur deshalb entfallen, weil die Mehrheit der Entsandten allein wegen Fehlens der deutschen Staatsangeh{\\u0246}rigkeit keine Entwicklungshelfer nach {\\u0167} 1 Abs. 1 sind; die Anerkennung kann auch aus anderen wichtigen Gr{\\u0252}nden widerrufen werden, insbesondere, wenn eine Auflage nicht erf{\\u0252}llt worden ist. Durch den Widerruf oder die R{\\u0252}cknahme der Anerkennung werden die Rechte des Entwicklungshelfers nach diesem Gesetz nicht ber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}