{
  "documentIdentifier" : "BJNR122200014BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abkommen im Sinne dieser Verordnung ist das in {\\u0167} 1 genannte Abkommen, das am 11. Dezember 2013 in Kraft getreten ist und durch das Zustimmungsgesetz vom 10. Oktober 2013 (BGBl. 2013 II S. 1362) innerstaatlich anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(2) FATCA-Ausf{\\u0252}hrungsbestimmungen im Sinne dieser Verordnung sind die in Artikel 4 Absatz 7 des in Absatz 1 genannten Abkommens erw{\\u0228}hnten Ausf{\\u0252}hrungsbestimmungen des Finanzministeriums der Vereinigten Staaten von Amerika.\\\n\\pard\\sb100\n(3) Meldendes deutsches Finanzinstitut im Sinne dieser Verordnung ist ein Rechtstr{\\u0228}ger, der im Sinne des Abkommens in der Bundesrepublik Deutschland t{\\u0228}tig ist als: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwahrinstitut,\\\n\\tab 2.\\tab Einlageninstitut,\\\n\\tab 3.\\tab Investmentunternehmen oder\\\n\\tab 4.\\tab spezifizierte Versicherungsgesellschaft.\\\n\\pard\nNicht erfasst sind Zweigniederlassungen eines solchen Rechtstr{\\u0228}gers, die sich au{\\u0223}erhalb des Geltungsbereichs des Grundgesetzes der Bundesrepublik Deutschland befinden. Von dem Begriff des meldenden deutschen Finanzinstitutes ausgenommen sind nicht meldende deutsche Finanzinstitute im Sinne des Artikels 1 Absatz 1 Buchstabe q des Abkommens.\\\n\\pard\\sb100\n(4) Ein US-amerikanisches meldepflichtiges Konto ist ein von einem meldenden deutschen Finanzinstitut gef{\\u0252}hrtes Finanzkonto, dessen Kontoinhaber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens eine spezifizierte Person der Vereinigten Staaten von Amerika im Sinne des Artikels 1 Absatz 1 Buchstabe gg des Abkommens ist oder\\\n\\tab 2.\\tab ein nicht US-amerikanischer Rechtstr{\\u0228}ger im Sinne des Abkommens ist, der von mindestens einer spezifizierten Person der Vereinigten Staaten von Amerika im Sinne des Artikels 1 Absatz 1 Buchstabe gg des Abkommens beherrscht wird.\\\n\\pard\nEin Konto gilt nicht als US-amerikanisches meldepflichtiges Konto, wenn es unter die nach Anlage II Abschnitt III des Abkommens ausgenommenen Konten- oder Produktarten f{\\u0228}llt oder wenn es nach Anwendung der in {\\u0167} 5 geregelten Verfahren nicht als ein US-amerikanisches meldepflichtiges Konto identifiziert wird.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen gelten die Begriffsbestimmungen des Abkommens.\\\n}"
}