{
  "documentIdentifier" : "BJNR122200014BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Meldende deutsche Finanzinstitute m{\\u0252}ssen geeignete Verfahren anwenden, die es erm{\\u0246}glichen, bei ihnen gef{\\u0252}hrte Konten zu identifizieren als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab US-amerikanische meldepflichtige Konten im Sinne von {\\u0167} 2 Absatz 4 und\\\n\\tab 2.\\tab Konten nicht teilnehmender Finanzinstitute im Sinne von Artikel 1 Absatz 1 Buchstabe r des Abkommens.\\\n\\pard\n\\pard\\sb100\n(2) Die Verfahren nach Absatz 1 m{\\u0252}ssen sicherstellen, dass die Sorgfaltspflichten nach Anlage I des Abkommens wie folgt eingehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Konten nat{\\u0252}rlicher Personen, die zum 30. Juni 2014 bestehen und die zu diesem Tag Konten von geringerem Wert im Sinne der Anlage I Abschnitt II Unterabschnitt B des Abkommens sind, muss die Sorgfaltspflicht entsprechend den in Anlage I Abschnitt II Unterabschnitt B des Abkommens und Anlage I Abschnitt II Unterabschnitt C des Abkommens beschriebenen Verfahren eingehalten werden, wobei an Stelle des in Abschnitt II Unterabschnitt C Nummer 1 des Abkommens genannten 31. Dezember 2015 der 30. Juni 2016 tritt,\\\n\\tab 2.\\tab bei Konten nat{\\u0252}rlicher Personen, die zum 30. Juni 2014 bestehen und die zu diesem Tag oder zum 31. Dezember 2015 oder zum 31. Dezember eines Folgejahres Konten von hohem Wert im Sinne der Anlage I Abschnitt II Unterabschnitt D des Abkommens sind, muss die Sorgfaltspflicht entsprechend dem in Anlage I Abschnitt II Unterabschnitt B bis einschlie{\\u0223}lich Unterabschnitt E des Abkommens beschriebenen Verfahren eingehalten werden, wobei an Stelle des in Abschnitt II Unterabschnitt E Nummer 1 Satz 1 genannten 31. Dezember 2014 der 30. Juni 2015 tritt,\\\n\\tab 3.\\tab bei Konten nat{\\u0252}rlicher Personen, die am oder nach dem 1. Juli 2014 er{\\u0246}ffnet werden, muss die Sorgfaltspflicht entsprechend dem in der Anlage I Abschnitt III Unterabschnitt B bis einschlie{\\u0223}lich Unterabschnitt D des Abkommens beschriebenen Verfahren eingehalten werden,\\\n\\tab 4.\\tab bei Konten von Rechtstr{\\u0228}gern, die zum 30. Juni 2014 bestehen, muss die Sorgfaltspflicht entsprechend dem in Anlage I Abschnitt IV des Abkommens beschriebenen Verfahren eingehalten werden, wobei an Stelle des in Abschnitt IV Unterabschnitt B und Unterabschnitt E Nummer 1 und 2 genannten 31. Dezember 2013 der 30. Juni 2014 tritt, an Stelle des in Abschnitt IV Unterabschnitt E Nummer 1 genannten 31. Dezember 2015 der 30. Juni 2016 tritt und an Stelle des in Abschnitt IV Unterabschnitt E Nummer 2 verwendeten Begriffes {\\u8222}31. Dezember eines Folgejahres{\\u8220} der Begriff {\\u8222}31. Dezember des Jahres 2015 oder eines Folgejahres{\\u8220} tritt,\\\n\\tab 5.\\tab bei Konten von Rechtstr{\\u0228}gern, die am oder nach dem 1. Juli 2014 er{\\u0246}ffnet werden, muss die Sorgfaltspflicht entsprechend dem in Anlage I Abschnitt V des Abkommens beschriebenen Verfahren eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(3) Es steht den meldenden deutschen Finanzinstituten frei, von der {\\u0220}berpr{\\u0252}fung und Identifizierung die folgenden Konten auszunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Anlage I Abschnitt II Unterabschnitt A sowie in Abschnitt IV Unterabschnitt A des Abkommens aufgef{\\u0252}hrten Konten, wobei als Stichtag abweichend vom genannten 31. Dezember 2013 der 30. Juni 2014 anzusetzen ist,\\\n\\tab 2.\\tab die in Anlage I Abschnitt III Unterabschnitt A des Abkommens aufgef{\\u0252}hrten Neukonten nat{\\u0252}rlicher Personen, wobei als Stichtag f{\\u0252}r die Qualifizierung als Neukonto der 1. Juli 2014 anzusetzen ist, sowie\\\n\\tab 3.\\tab Neukonten von Rechtstr{\\u0228}gern, wobei als Stichtag f{\\u0252}r die Qualifizierung als Neukonto der 1. Juli 2014 zugrundezulegen ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei denen es sich entweder um Kreditkartenkonten handelt oder um eine revolvierende Darlehensgew{\\u0228}hrung, die als Neukonto eines Rechtstr{\\u0228}gers behandelt wird, und\\\n\\tab b)\\tab f{\\u0252}r die das Finanzinstitut Vorkehrungen getroffen hat, um einen dem Kontoinhaber geschuldeten Kontostand von {\\u0252}ber 50{\\u0160}000 US-Dollar zu verhindern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas Recht, Konten von der {\\u0220}berpr{\\u0252}fung und Identifizierung auszunehmen, ist entweder f{\\u0252}r alle genannten Konten oder f{\\u0252}r eindeutig abgrenzbare Kontengruppen einheitlich auszu{\\u0252}ben.\\\n\\pard\\sb100\n(4) Alle in Anlage I des Abkommens genannten US-Dollar-Betr{\\u0228}ge schlie{\\u0223}en den Gegenwert in anderen W{\\u0228}hrungen ein. F{\\u0252}r die Umrechnung der US-Dollar-Betr{\\u0228}ge zur {\\u0220}berpr{\\u0252}fung von in Euro gef{\\u0252}hrten Konten ist der von der Deutschen Bundesbank ver{\\u0246}ffentlichte Euro-Referenzkurs der Europ{\\u0228}ischen Zentralbank zum US-Dollar anzulegen, der zum letzten Tag des Kalenderjahres vor dem Jahr ermittelt wird, in dem das meldende deutsche Finanzinstitut den Saldo oder den Wert des Kontos bestimmt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Identifizierung von US-amerikanischen meldepflichtigen Konten nach den Abs{\\u0228}tzen 1 bis 3 sind die in Anlage I Abschnitt VI Unterabschnitt C Nummer 1 bis 3 des Abkommens enthaltenen Vorschriften f{\\u0252}r die Zusammenfassung von Kontosalden anzuwenden.\\\n\\pard\\sb100\n(6) Es wird meldenden deutschen Finanzinstituten gestattet, an Stelle des in Absatz 2 Nummer 1 bis 5 beschriebenen Verfahrens das in Anlage I Abschnitt I Unterabschnitt C des Abkommens genannte alternative Verfahren zu nutzen, um festzustellen, ob ein Konto ein US-amerikanisches meldepflichtiges Konto oder ein Konto eines nicht teilnehmenden Finanzinstitutes ist.\\\n\\pard\\sb100\n(7) F{\\u0252}r bestehende Konten nat{\\u0252}rlicher Personen, bei denen das meldende deutsche Finanzinstitut im Rahmen seiner Funktion als von der Bundessteuerbeh{\\u0246}rde der Vereinigten Staaten von Amerika (Internal Revenue Service) zugelassener qualifizierter Intermedi{\\u0228}r eine ausreichende und aktuelle Dokumentation daf{\\u0252}r vorliegen hat, dass der Kontoinhaber keine spezifizierte Person der Vereinigten Staaten von Amerika ist, braucht keine weitere {\\u0220}berpr{\\u0252}fung durchgef{\\u0252}hrt und keine Dokumentation eingeholt zu werden.\\\n}"
}