{
  "documentIdentifier" : "BJNR017700988BJNE000806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie teilt dem Direktor des Internationalen Entsch{\\u0228}digungsfonds f{\\u0252}r {\\u0214}lverschmutzungssch{\\u0228}den (Fonds) die in Artikel 15 Abs. 2 des Fonds{\\u0252}bereinkommens von 1992 und dem Direktor des Zusatzfonds{\\u0252}bereinkommens von 2003 die in Artikel 13 des Zusatzfonds{\\u0252}bereinkommens von 2003 vorgesehenen Angaben hinsichtlich des im Geltungsbereich dieses Gesetzes erhaltenen beitragspflichtigen {\\u0214}ls mit.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die wegen des Erhalts von {\\u0214}l im Geltungsbereich dieses Gesetzes zur Zahlung von Beitr{\\u0228}gen an den Fonds und an den Zusatzfonds von 2003 verpflichtet sind, haben dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die f{\\u0252}r dessen Mitteilung nach Absatz 1 erforderlichen Angaben {\\u0252}ber ihren Erhalt von {\\u0214}l zu machen und deren Richtigkeit auf Verlangen des Bundesministeriums f{\\u0252}r Wirtschaft und Energie zu beweisen.\\\n\\pard\\sb100\n(3) Macht eine nach Absatz 2 mitteilungspflichtige Person {\\u0252}ber den Erhalt beitragspflichtigen {\\u0214}ls nicht oder nicht rechtzeitig die vorgeschriebenen Angaben oder erbringt sie nicht die verlangten Beweise, so kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie nach Ablauf einer angemessenen Nachfrist seiner Mitteilung eine im Wege der Sch{\\u0228}tzung ermittelte Menge beitragspflichtigen {\\u0214}ls zugrunde legen.\\\n\\pard\\sb100\n(4) Au{\\u0223}er f{\\u0252}r die in Absatz 1 vorgesehene Mitteilung d{\\u0252}rfen die nach Absatz 2 gemachten Angaben Dritten weder vom Bundesministerium f{\\u0252}r Wirtschaft und Energie noch von nachgeordneten Beh{\\u0246}rden zug{\\u0228}nglich gemacht werden.\\\n\\pard\\sb100\n(5) \"Assoziierte Personen\" im Sinne von Artikel 10 Abs. 2 Buchstabe b des Fonds{\\u0252}bereinkommens von 1992 sind rechtlich selbst{\\u0228}ndige Unternehmen, die im Verh{\\u0228}ltnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind. Ob im Sinne des Satzes 1 Unternehmen im Verh{\\u0228}ltnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind, bestimmt sich nach dem sinngem{\\u0228}{\\u0223} anzuwendenden {\\u0167} 16 des Aktiengesetzes.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann die ihm nach den Abs{\\u0228}tzen 1 bis 3 zugewiesenen Aufgaben auf eine nachgeordnete Beh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie erl{\\u0228}{\\u0223}t im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung n{\\u0228}here Bestimmungen {\\u0252}ber die in Absatz 2 vorgesehenen Angaben, ihre Form und die zu wahrenden Fristen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}