{
  "documentIdentifier" : "BJNR337000004BJNE002002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beurteilung der Zuverl{\\u0228}ssigkeit und Gesetzestreue des Antragstellers oder der zur F{\\u0252}hrung seiner Gesch{\\u0228}fte bestellten Personen muss der Antrag Folgendes enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nat{\\u0252}rlichen Personen Angaben zu Namen, Vornamen, Geburtsdatum, Geburtsort, zustellungsf{\\u0228}higer Anschrift, Anschrift des Gesch{\\u0228}ftssitzes und der Zweigstellen, von denen aus der Integrationskurs angeboten werden soll, sowie bei juristischen Personen und Personengesellschaften Angaben zu Namen, Vornamen, Geburtsdatum, Geburtsort der Vertreter nach Gesetz, Satzung oder Gesellschaftsvertrag, Anschrift des Gesch{\\u0228}ftssitzes und der Zweigstellen, von denen aus der Integrationskurs angeboten werden soll; soweit eine Eintragung in das Vereins- oder Handelsregister erfolgt ist, ist ein entsprechender Auszug vorzulegen,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung des Antragstellers oder des gesetzlichen Vertreters oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber Insolvenzverfahren, Vorstrafen, anh{\\u0228}ngige Strafverfahren, staatsanwaltschaftliche Ermittlungsverfahren und Gewerbeuntersagungen innerhalb der letzten f{\\u0252}nf Jahre oder\\\n\\tab b)\\tab zu entsprechenden ausl{\\u0228}ndischen Verfahren und Strafen, wenn sie ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt w{\\u0228}hrend dieser Zeit {\\u0252}berwiegend im Ausland hatten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab eine {\\u0220}bersicht {\\u0252}ber bislang durchgef{\\u0252}hrte oder laufende F{\\u0246}rderprogramme oder vergleichbare Ma{\\u0223}nahmen und\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung dazu, ob innerhalb der letzten drei Jahre ein Zulassungsantrag des Antragstellers oder seines gesetzlichen Vertreters oder des zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten abgelehnt oder die Zulassung widerrufen wurde.\\\n\\pard\n\\pard\\sb100\n(2) Zur Beurteilung der Leistungsf{\\u0228}higkeit des Antragstellers muss der Antrag Angaben zu Folgendem enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der mindestens zweij{\\u0228}hrigen praktischen Erfahrung im Bereich der Organisation und Durchf{\\u0252}hrung von Sprachvermittlungskursen in der Erwachsenenbildung, den sonstigen speziellen Erfahrungen mit Sprachvermittlungskursen sowie dazu, ob der Antragsteller bereits von staatlichen oder zertifizierten Stellen als Kurstr{\\u0228}ger f{\\u0252}r vergleichbare Bildungsma{\\u0223}nahmen zugelassen ist,\\\n\\tab 2.\\tab der Lehrorganisation,\\\n\\tab 3.\\tab der Einrichtung und Gestaltung der Unterrichtsr{\\u0228}ume sowie der technischen Ausstattung und dem System der Daten{\\u0252}bermittlung ({\\u0167} 8 Absatz 2 Satz 3),\\\n\\tab 4.\\tab dem Einsatz neuer Medien bei der Vermittlung von Lerninhalten,\\\n\\tab 5.\\tab der personellen Ausstattung einschlie{\\u0223}lich der f{\\u0252}r die Durchf{\\u0252}hrung des Einstufungstests vorgesehenen Personen, wobei f{\\u0252}r die Lehrkr{\\u0228}fte auch Angaben zu deren Erfahrungen in der Durchf{\\u0252}hrung von Sprachvermittlungs- und Integrationskursen und ihren {\\u0252}ber die allgemeinen fachlichen Qualifikationen hinausgehenden und f{\\u0252}r die T{\\u0228}tigkeit in Integrationskursen relevanten Qualifikationen zu machen sind,\\\n\\tab 6.\\tab der H{\\u0246}he der Verg{\\u0252}tung der eingesetzten Honorarlehrkr{\\u0228}fte,\\\n\\tab 7.\\tab der Erreichung spezieller Zielgruppen,\\\n\\tab 8.\\tab der Bew{\\u0228}ltigung spezieller regionaler Bedarfslagen,\\\n\\tab 9.\\tab der Zusammenarbeit vor Ort mit anderen Integrationstr{\\u0228}gern, insbesondere den Tr{\\u0228}gern migrationsspezifischer Beratungsangebote nach {\\u0167} 45 Satz 1 des Aufenthaltsgesetzes, den Agenturen f{\\u0252}r Arbeit, den Tr{\\u0228}gern der Grundsicherung f{\\u0252}r Arbeitsuchende und Anbietern im Bereich der Erwachsenenbildung, insbesondere solchen mit Angeboten f{\\u0252}r Personen mit Migrationshintergrund, und\\\n\\tab 10.\\tab der Zusammenarbeit mit anderen Kurstr{\\u0228}gern, insbesondere Angaben zur organisatorischen F{\\u0228}higkeit, gemeinsam Integrationskurse durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Zur Beurteilung der vom Antragsteller eingesetzten Instrumente zur Qualit{\\u0228}tssicherung und -entwicklung muss der Antrag eine Dokumentation zu den Ma{\\u0223}nahmen in den Bereichen F{\\u0252}hrung, Personal, Kundenkommunikation, Unterrichtsorganisation und -durchf{\\u0252}hrung, Evaluation und Controlling enthalten.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Zulassung als Tr{\\u0228}ger von Integrationskursen f{\\u0252}r spezielle Zielgruppen sind Angaben {\\u0252}ber die Erf{\\u0252}llung besonderer vom Bundesamt vorgegebener Qualit{\\u0228}tsmerkmale und Rahmenbedingungen zu machen. Entsprechende Angaben sind zu machen, wenn das Bundesamt von seiner Erm{\\u0228}chtigung nach {\\u0167} 20a Absatz 5 Gebrauch macht, eine gesonderte Zulassung zur Durchf{\\u0252}hrung von Einstufungstests vorzusehen.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Antrag ist das vom Bundesamt festgelegte Antragsformular zu verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}