{
  "documentIdentifier" : "BJNR337000004BJNE002103116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt entscheidet {\\u0252}ber den Zulassungsantrag nach Pr{\\u0252}fung der eingereichten Unterlagen und im Regelfall nach {\\u0246}rtlicher Pr{\\u0252}fung. Bei der Entscheidung {\\u0252}ber die Erteilung der Zulassung und ihre Dauer sind die nach {\\u0167} 19 gemachten Angaben und die Erfahrungen mit der bisherigen Kooperation des Tr{\\u0228}gers mit dem Bundesamt zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung wird durch ein Zertifikat {\\u8222}Zugelassener Tr{\\u0228}ger zur Durchf{\\u0252}hrung von Integrationskursen nach dem Zuwanderungsgesetz{\\u8220} bescheinigt. Sie wird f{\\u0252}r l{\\u0228}ngstens f{\\u0252}nf Jahre erteilt. Die Dauer der Zulassung wird anhand eines Punktesystems festgesetzt, das das Erreichen von Standards bei den in Absatz 1 genannten Kriterien abbildet. Zudem kann das Bundesamt die Dauer der Zulassung verk{\\u0252}rzen, wenn eine vom Bundesamt festzulegende Verg{\\u0252}tungsgrenze f{\\u0252}r die Lehrkr{\\u0228}fte unterschritten wird.\\\n\\pard\\sb100\n(3) Wenn der Tr{\\u0228}ger eine Zertifizierung innerhalb der letzten drei Jahre vor Antragstellung nachweist, die der Zertifizierung nach Absatz 2 gleichwertig ist, kann das Bundesamt von den Anforderungen an die Zulassung nach {\\u0167} 19 absehen. Bei Wiederholungsantr{\\u0228}gen kann das Bundesamt ein vereinfachtes Verfahren vorsehen.\\\n\\pard\\sb100\n(4) Die Zulassung als Tr{\\u0228}ger von Integrationskursen f{\\u0252}r spezielle Zielgruppen ({\\u0167} 13 Absatz 1) ist im Zertifikat f{\\u0252}r die Zulassung gesondert zu bescheinigen.\\\n\\pard\\sb100\n(5) Bei der Erteilung der Zulassung weist das Bundesamt den Tr{\\u0228}ger auf die Rechte von angestellten und freiberuflich t{\\u0228}tigen Lehrkr{\\u0228}ften hin. Die Zulassung kann mit Auflagen erteilt werden, insbesondere zur Wochenstundenzahl der Kurse. Das Bundesamt ist berechtigt, zur Erf{\\u0252}llung seiner Aufgaben bei den Kurstr{\\u0228}gern Pr{\\u0252}fungen durchzuf{\\u0252}hren, Unterlagen einzusehen und unangemeldet Kurse zu besuchen. Der Kurstr{\\u0228}ger ist verpflichtet, dem Bundesamt auf Verlangen Ausk{\\u0252}nfte zu erteilen. Der Kurstr{\\u0228}ger hat dem Bundesamt {\\u0196}nderungen, die Auswirkungen auf die Zulassung haben k{\\u0246}nnen, unverz{\\u0252}glich anzuzeigen. Der Kurstr{\\u0228}ger ist verpflichtet, sein Kursangebot sowie verf{\\u0252}gbare Kurspl{\\u0228}tze nach den Vorgaben des Bundesamtes zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(6) Das Bundesamt setzt nach Ermittlung der bundesweiten Preisentwicklung angemessene, den Grunds{\\u0228}tzen der Sachgerechtigkeit und Wirtschaftlichkeit gen{\\u0252}gende Kostenerstattungss{\\u0228}tze fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}