{
  "documentIdentifier" : "BJNR020610992BJNE002303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Besetzung der Traditionsschiffe richtet sich nach folgenden Grunds{\\u0228}tzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Besetzung mit nautischem und technischem F{\\u0252}hrungspersonal, mit Funkpersonal und mit Schiffsleuten ist der Eigner beziehungsweise Betreiber verantwortlich; sie mu{\\u0223} einen sicheren Schiffsbetrieb gew{\\u0228}hrleisten;\\\n\\tab 2.\\tab die Besatzungsmitglieder m{\\u0252}ssen im Besitz des geforderten Bef{\\u0228}higungsnachweises sein oder, falls f{\\u0252}r bestimmte Besatzungsmitglieder keine Bef{\\u0228}higungsnachweise gefordert werden, {\\u0252}ber ausreichende praktische Erfahrungen verf{\\u0252}gen;\\\n\\tab 3.\\tab die Entscheidung {\\u0252}ber die Eignung des jeweiligen F{\\u0252}hrungspersonals auf seinem Schiff hat der Eigner beziehungsweise Betreiber zu treffen;\\\n\\tab 4.\\tab f{\\u0252}r die Durchf{\\u0252}hrung des Funkdienstes mu{\\u0223} mindestens ein Inhaber eines Seefunkzeugnisses entsprechend der vorhandenen Funkausr{\\u0252}stung an Bord sein und\\\n\\tab 5.\\tab die Festlegung der ausreichenden Anzahl und der Eignung der Schiffsleute auf seinem Schiff hat der Eigner beziehungsweise Betreiber unter Ber{\\u0252}cksichtigung der Betriebsorganisation und des beabsichtigten Reiseverlaufs zu treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Eigner und der Betreiber eines Traditionsschiffs m{\\u0252}ssen daf{\\u0252}r sorgen, dass das Traditionsschiff entsprechend seiner Rumpfl{\\u0228}nge, der Anzahl der Personen an Bord und des Fahrtbereichs mindestens die sich aus Anlage 4 Nr. 4 ergebende Regelbesatzung hat. Den in dieser Anlage vorgeschriebenen Bef{\\u0228}higungsnachweisen stehen die Bef{\\u0228}higungszeugnisse f{\\u0252}r die Berufsschifffahrt nach der Schiffsoffizier-Ausbildungsverordnung f{\\u0252}r den jeweiligen Geltungsbereich gleich.\\\n\\pard\\sb100\n(3) Die Zentrale Verwaltungsstelle kann auf Antrag im Einzelfall eine Ausnahme von Absatz 2 Satz 1 erteilen, wenn eine mit der Regelbesatzung vergleichbare Sicherheit gew{\\u0228}hrleistet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}