{
  "documentIdentifier" : "BJNR106610014BJNE004001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Erg{\\u0228}nzung zu den Anforderungen nach {\\u0167} 30 m{\\u0252}ssen Biomasseanlagen, f{\\u0252}r die Gebote abgegeben werden, folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlage darf im Zeitpunkt der Zuschlagserteilung noch nicht in Betrieb genommen worden sein,\\\n\\tab 2.\\tab die Genehmigung nach dem Bundes-Immissionsschutzgesetz oder nach einer anderen Bestimmung des Bundesrechts oder die Baugenehmigung muss f{\\u0252}r die Anlage, f{\\u0252}r die ein Gebot abgegeben wird, drei Wochen vor dem Gebotstermin erteilt worden sein, und\\\n\\tab 3.\\tab die Anlage muss mit den erforderlichen Daten drei Wochen vor dem Gebotstermin als genehmigt an das Register gemeldet worden sein; die Meldefristen des Registers bleiben hiervon unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Bieter m{\\u0252}ssen ihren Geboten in Erg{\\u0228}nzung zu den Anforderungen nach {\\u0167} 30 folgende Angaben beif{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nummer, unter der die von der Genehmigung nach Absatz 1 Nummer 2 umfasste Anlage an das Register gemeldet worden ist, oder eine Kopie der Meldung an das Register und\\\n\\tab 2.\\tab das Aktenzeichen der Genehmigung nach Absatz 1 Nummer 2, unter dem die Genehmigung der Anlage erteilt worden ist, sowie die Genehmigungsbeh{\\u0246}rde und deren Anschrift.\\\n\\pard\n\\pard\\sb100\n(3) Bieter m{\\u0252}ssen ihren Geboten in Erg{\\u0228}nzung zu den Anforderungen nach {\\u0167} 30 folgende Nachweise beif{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eigenerkl{\\u0228}rung, dass die Genehmigung nach Absatz 1 Nummer 2 auf ihn ausgestellt worden ist, oder die Erkl{\\u0228}rung des Inhabers der entsprechenden Genehmigung, dass der Bieter das Gebot mit Zustimmung des Genehmigungsinhabers abgibt, und\\\n\\tab 2.\\tab eine Eigenerkl{\\u0228}rung des Inhabers der Genehmigung nach Absatz 1 Nummer 2, dass kein wirksamer Zuschlag aus einer fr{\\u0252}heren Ausschreibung f{\\u0252}r die Anlage besteht, f{\\u0252}r die das Gebot abgegeben worden ist.\\\n\\pard\n\\pard\\sb100\n(4) In Erg{\\u0228}nzung zu den Anforderungen nach {\\u0167} 30 d{\\u0252}rfen Anlagen, f{\\u0252}r die ein Gebot abgegeben wird, eine zu installierende Leistung von 20 Megawatt nicht {\\u0252}berschreiten. {\\u0167} 24 Absatz 1 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 39: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}