{
  "documentIdentifier" : "BJNR106610014BJNE004702360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom aus Windenergieanlagen an Land, die vor dem 1. Januar 2019 in Betrieb genommen worden sind und deren anzulegender Wert gesetzlich bestimmt wird, betr{\\u0228}gt der anzulegende Wert 4,66 Cent pro Kilowattstunde.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 betr{\\u0228}gt der anzulegende Wert in den ersten f{\\u0252}nf Jahren ab der Inbetriebnahme der Anlage 8,38 Cent pro Kilowattstunde. Diese Frist verl{\\u0228}ngert sich um einen Monat pro 0,36 Prozent des Referenzertrags, um den der Ertrag der Anlage 130 Prozent des Referenzertrags unterschreitet. Zus{\\u0228}tzlich verl{\\u0228}ngert sich die Frist um einen Monat pro 0,48 Prozent des Referenzertrags, um den der Ertrag der Anlage 100 Prozent des Referenzertrags unterschreitet. Referenzertrag ist der errechnete Ertrag der Referenzanlage nach Ma{\\u0223}gabe der Anlage 2 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung.\\\n\\pard\\sb100\n(3) Zehn Jahre nach Inbetriebnahme einer Anlage nach Absatz 1, sp{\\u0228}testens aber ein Jahr vor dem Ende der nach Absatz 2 Satz 2 verl{\\u0228}ngerten Frist wird der Standortertrag {\\u0252}berpr{\\u0252}ft und die Frist nach Absatz 2 Satz 2 entsprechend angepasst. {\\u0167} 36h Absatz 2 Satz 2 bis 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anlagen mit einer installierten Leistung bis einschlie{\\u0223}lich 50 Kilowatt wird f{\\u0252}r die Berechnung des anzulegenden Werts angenommen, dass ihr Ertrag 70 Prozent des Referenzertrags betr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 46: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 46: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 46 Abs. 3: Zur Anwendung vgl. {\\u0167} 100 Abs. 1 Satz 3 +++) \\\n(+++ {\\u0167} 46 Abs. 4: Zur Anwendung vgl. {\\u0167} 46b Abs. 3 +++)\\\n}"
}