{
  "documentIdentifier" : "BJNR106610014BJNE004801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom aus Windenergieanlagen auf See betr{\\u0228}gt der anzulegende Wert 3,90 Cent pro Kilowattstunde. Der Anspruch nach {\\u0167} 19 Absatz 1 in Verbindung mit Satz 1 besteht nur f{\\u0252}r Windenergieanlagen auf See, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 1. Januar 2017 eine unbedingte Netzanbindungszusage nach {\\u0167} 118 Absatz 12 des Energiewirtschaftsgesetzes oder Anschlusskapazit{\\u0228}ten nach {\\u0167} 17d Absatz 3 des Energiewirtschaftsgesetzes in der am 31. Dezember 2016 geltenden Fassung erhalten haben und\\\n\\tab 2.\\tab vor dem 1. Januar 2021 in Betrieb genommen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 betr{\\u0228}gt der anzulegende Wert in den ersten zw{\\u0246}lf Jahren ab der Inbetriebnahme der Windenergieanlage auf See 15,40 Cent pro Kilowattstunde (Anfangswert). Der Zeitraum nach Satz 1 verl{\\u0228}ngert sich f{\\u0252}r jede {\\u0252}ber zw{\\u0246}lf Seemeilen hinausgehende volle Seemeile, die die Anlage von der K{\\u0252}stenlinie entfernt ist, um 0,5 Monate und f{\\u0252}r jeden {\\u0252}ber eine Wassertiefe von 20 Metern hinausgehenden vollen Meter Wassertiefe um 1,7 Monate. Als K{\\u0252}stenlinie gilt die in der Karte Nummer 2920 {\\u8222}Deutsche Nordseek{\\u0252}ste und angrenzende Gew{\\u0228}sser{\\u8220}, Ausgabe 1994, XII., sowie in der Karte Nummer 2921 {\\u8222}Deutsche Ostseek{\\u0252}ste und angrenzende Gew{\\u0228}sser{\\u8220}, Ausgabe 1994, XII., des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie im Ma{\\u0223}stab 1:375{\\u0160}000 dargestellte K{\\u0252}stenlinie. Die Wassertiefe ist ausgehend von dem Seekartennull zu bestimmen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 1 betr{\\u0228}gt der anzulegende Wert f{\\u0252}r Strom aus Windenergieanlagen auf See, die vor dem 1. Januar 2020 in Betrieb genommen worden sind, in den ersten acht Jahren ab der Inbetriebnahme der Anlage 19,40 Cent pro Kilowattstunde, wenn dies der Anlagenbetreiber vor der Inbetriebnahme der Anlage von dem Netzbetreiber verlangt. In diesem Fall entf{\\u0228}llt der Anspruch nach Absatz 2 Satz 1, w{\\u0228}hrend der Anspruch auf die Zahlung nach Absatz 2 Satz 2 mit der Ma{\\u0223}gabe entsprechend anzuwenden ist, dass der Anfangswert im Zeitraum der Verl{\\u0228}ngerung 15,40 Cent pro Kilowattstunde betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Ist die Einspeisung aus einer Windenergieanlage auf See l{\\u0228}nger als sieben aufeinanderfolgende Tage nicht m{\\u0246}glich, weil die Leitung nach {\\u0167} 17d Absatz 1 Satz 1 des Energiewirtschaftsgesetzes nicht rechtzeitig fertiggestellt oder gest{\\u0246}rt ist und der Netzbetreiber dies nicht zu vertreten hat, verl{\\u0228}ngert sich der Zeitraum, f{\\u0252}r den der Anspruch auf Zahlung einer Marktpr{\\u0228}mie oder Einspeiseverg{\\u0252}tung nach den Abs{\\u0228}tzen 2 und 3 besteht, beginnend mit dem achten Tag der St{\\u0246}rung um den Zeitraum der St{\\u0246}rung. Satz 1 ist nicht anzuwenden, soweit der Betreiber der Windenergieanlage auf See die Entsch{\\u0228}digung nach {\\u0167} 17e Absatz 1 oder Absatz 2 des Energiewirtschaftsgesetzes in Anspruch nimmt; in diesem Fall verk{\\u0252}rzt sich der Anspruch auf Zahlung einer Marktpr{\\u0228}mie oder Einspeiseverg{\\u0252}tung nach den Abs{\\u0228}tzen 2 und 3 um den Zeitraum der Verz{\\u0246}gerung.\\\n\\pard\\sb100\n(5) Die anzulegenden Werte nach Absatz 2 und Absatz 3 Satz 2 verringern sich gegen{\\u0252}ber den jeweils vorher geltenden anzulegenden Werten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um 0,5 Cent pro Kilowattstunde f{\\u0252}r Anlagen, die in den Jahren 2018 und 2019 in Betrieb genommen werden, und\\\n\\tab 2.\\tab um 1,0 Cent pro Kilowattstunde f{\\u0252}r Anlagen, die im Jahr 2020 in Betrieb genommen werden.\\\n\\pard\n\\pard\\sb100\n(6) Der anzulegende Wert nach Absatz 3 Satz 1 verringert sich f{\\u0252}r Anlagen, die in den Jahren 2018 und 2019 in Betrieb genommen werden, um 1,0 Cent pro Kilowattstunde.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Anwendung der Abs{\\u0228}tze 1, 3, 5 und 6 ist statt des Zeitpunkts der Inbetriebnahme der Zeitpunkt der Betriebsbereitschaft der Windenergieanlage auf See nach {\\u0167} 17e Absatz 2 Satz 1 und 4 des Energiewirtschaftsgesetzes ma{\\u0223}geblich, wenn die Netzanbindung nicht zu dem verbindlichen Fertigstellungstermin nach {\\u0167} 17d Absatz 2 Satz 9 des Energiewirtschaftsgesetzes fertiggestellt ist.\\\n\\\nAmtlicher Hinweis: Zu beziehen beim Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie, Bernhard-Nocht-Stra{\\u0223}e 78, 20359 Hamburg und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 47: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 47: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}