{
  "documentIdentifier" : "BJNR056910020BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nach {\\u0167} 1 die Pflicht zur Stellung eines Insolvenzantrags ausgesetzt ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gelten Zahlungen, die im ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsgang erfolgen, insbesondere solche Zahlungen, die der Aufrechterhaltung oder Wiederaufnahme des Gesch{\\u0228}ftsbetriebes oder der Umsetzung eines Sanierungskonzepts dienen, als mit der Sorgfalt eines ordentlichen und gewissenhaften Gesch{\\u0228}ftsleiters im Sinne des {\\u0167} 64 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung, des {\\u0167} 92 Absatz 2 Satz 2 des Aktiengesetzes, des {\\u0167} 130a Absatz 1 Satz 2, auch in Verbindung mit {\\u0167} 177a Satz 1, des Handelsgesetzbuchs und des {\\u0167} 99 Satz 2 des Genossenschaftsgesetzes vereinbar;\\\n\\tab 2.\\tab gilt die bis zum 30. September 2023 erfolgende R{\\u0252}ckgew{\\u0228}hr eines im Aussetzungszeitraum gew{\\u0228}hrten neuen Kredits sowie die im Aussetzungszeitraum erfolgte Bestellung von Sicherheiten zur Absicherung solcher Kredite als nicht gl{\\u0228}ubigerbenachteiligend; dies gilt auch f{\\u0252}r die R{\\u0252}ckgew{\\u0228}hr von Gesellschafterdarlehen und Zahlungen auf Forderungen aus Rechtshandlungen, die einem solchen Darlehen wirtschaftlich entsprechen, nicht aber deren Besicherung; {\\u0167} 39 Absatz 1 Nummer 5 und {\\u0167} 44a der Insolvenzordnung finden insoweit in Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Schuldners, die bis zum 30. September 2023 beantragt wurden, keine Anwendung;\\\n\\tab 3.\\tab sind Kreditgew{\\u0228}hrungen und Besicherungen im Aussetzungszeitraum nicht als sittenwidriger Beitrag zur Insolvenzverschleppung anzusehen;\\\n\\tab 4.\\tab sind Rechtshandlungen, die dem anderen Teil eine Sicherung oder Befriedigung gew{\\u0228}hrt oder erm{\\u0246}glicht haben, die dieser in der Art und zu der Zeit beanspruchen konnte, in einem sp{\\u0228}teren Insolvenzverfahren nicht anfechtbar; dies gilt nicht, wenn dem anderen Teil bekannt war, dass die Sanierungs- und Finanzierungsbem{\\u0252}hungen des Schuldners nicht zur Beseitigung einer eingetretenen Zahlungsunf{\\u0228}higkeit geeignet gewesen sind. Entsprechendes gilt f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Leistungen an Erf{\\u0252}llungs statt oder erf{\\u0252}llungshalber;\\\n\\tab b)\\tab Zahlungen durch einen Dritten auf Anweisung des Schuldners;\\\n\\tab c)\\tab die Bestellung einer anderen als der urspr{\\u0252}nglich vereinbarten Sicherheit, wenn diese nicht werthaltiger ist;\\\n\\tab d)\\tab die Verk{\\u0252}rzung von Zahlungszielen und\\\n\\tab e)\\tab die Gew{\\u0228}hrung von Zahlungserleichterungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nummer 2, 3 und 4 gilt auch f{\\u0252}r Unternehmen, die keiner Antragspflicht unterliegen, sowie f{\\u0252}r Schuldner, die weder zahlungsunf{\\u0228}hig noch {\\u0252}berschuldet sind.\\\n\\pard\\sb100\n(3) Absatz 1 Nummer 2 und 3 gilt im Fall von Krediten, die von der Kreditanstalt f{\\u0252}r Wiederaufbau und ihren Finanzierungspartnern oder von anderen Institutionen im Rahmen staatlicher Hilfsprogramme anl{\\u0228}sslich der COVID-19-Pandemie gew{\\u0228}hrt werden, auch dann, wenn der Kredit nach dem Ende des Aussetzungszeitraums gew{\\u0228}hrt oder besichert wird, und unbefristet f{\\u0252}r deren R{\\u0252}ckgew{\\u0228}hr.\\\n}"
}