{
  "documentIdentifier" : "BJNR203410016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Durchf{\\u0252}hrung des Messstellenbetriebs bedarf folgender Vertr{\\u0228}ge des Messstellenbetreibers (Messstellenvertr{\\u0228}ge): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Anschlussnutzer oder dem Anschlussnehmer,\\\n\\tab 2.\\tab mit dem Energielieferanten auf dessen Verlangen,\\\n\\tab 3.\\tab mit dem Netzbetreiber f{\\u0252}r jede Messstelle,\\\n\\tab 4.\\tab mit dem grundzust{\\u0228}ndigen Messstellenbetreiber bei jedem Messstellenbetreiberwechsel nach den {\\u0167}{\\u0167} 5 und 6.\\\n\\pard\n{\\u0167} 54 ist zu beachten.\\\n\\pard\\sb100\n(2) Sind Regelungen der Messstellenvertr{\\u0228}ge nach Absatz 1 Nummer 1 Bestandteil eines Vertrages des Energielieferanten mit dem Anschlussnutzer oder dem Anschlussnehmer zumindest {\\u0252}ber die Energiebelieferung (kombinierter Vertrag), entf{\\u0228}llt das Erfordernis eines separaten Vertrages aus Absatz 1 Nummer 1.\\\n\\pard\\sb100\n(3) Besteht kein Messstellenvertrag mit dem Anschlussnehmer oder kein Vertrag nach Absatz 2, kommt ein Messstellenvertrag zwischen dem grundzust{\\u0228}ndigen Messstellenbetreiber und dem Anschlussnutzer nach Absatz 1 Nummer 1 dadurch zustande, dass dieser Elektrizit{\\u0228}t aus dem Netz der allgemeinen Versorgung {\\u0252}ber einen Z{\\u0228}hlpunkt entnimmt. Bei intelligenten Messsystemen und modernen Messeinrichtungen kommt der Vertrag entsprechend den nach Absatz 4 ver{\\u0246}ffentlichten Bedingungen f{\\u0252}r die jeweilige Verbrauchsgruppe zustande.\\\n\\pard\\sb100\n(4) Grundzust{\\u0228}ndige Messstellenbetreiber sind verpflichtet, unter Beachtung dieses Gesetzes und des Energiewirtschaftsgesetzes, der auf Grund dieser Gesetze erlassenen Rechtsverordnungen und der auf diesen Grundlagen ergangenen vollziehbaren Entscheidungen der Regulierungsbeh{\\u0246}rde allgemeine Bedingungen f{\\u0252}r Vertr{\\u0228}ge nach den Abs{\\u0228}tzen 1 bis 3 im Internet zu ver{\\u0246}ffentlichen und zu diesen Bedingungen Vertr{\\u0228}ge abzuschlie{\\u0223}en (Rahmenvertr{\\u0228}ge). F{\\u0252}r den mindestens erforderlichen Regelungsinhalt von Rahmenvertr{\\u0228}gen ist {\\u0167} 10 Absatz 2 entsprechend anzuwenden.\\\n}"
}