{
  "documentIdentifier" : "BJNR138450976BJNE016508126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gelten f{\\u0252}r vor{\\u0252}bergehend in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz Besch{\\u0228}ftigte die deutschen Rechtsvorschriften {\\u0252}ber soziale Sicherheit nach Artikel 12 Absatz 1 der Verordnung (EG) Nr. 883\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1, L 200 vom 7.6.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 465\/2012 (ABl. L 149 vom 8.6.2012, S. 4) ge{\\u0228}ndert worden ist, so hat der Arbeitgeber einen Antrag auf Ausstellung einer entsprechenden Bescheinigung {\\u0252}ber die Fortgeltung der deutschen Rechtsvorschriften (A1-Bescheinigung) f{\\u0252}r diesen Besch{\\u0228}ftigten an die zust{\\u0228}ndige Stelle durch Daten{\\u0252}bertragung aus einem systemgepr{\\u0252}ften Programm oder mittels einer maschinell erstellten Ausf{\\u0252}llhilfe zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Stelle hat den Antrag elektronisch anzunehmen, zu speichern und zu nutzen. Ist festgestellt, dass die deutschen Rechtsvorschriften {\\u0252}ber soziale Sicherheit gelten, erfolgt die {\\u0220}bermittlung der Daten der A1-Bescheinigung innerhalb von drei Arbeitstagen durch Daten{\\u0252}bermittlung an den Arbeitgeber, der diese Bescheinigung unverz{\\u0252}glich auszudrucken und seinen Besch{\\u0228}ftigten auszuh{\\u0228}ndigen hat.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen, in denen die deutschen Rechtsvorschriften {\\u0252}ber soziale Sicherheit auf Grund einer Vereinbarung nach Artikel 16 der Verordnung (EG) Nr. 883\/2004 gelten sollen, gilt f{\\u0252}r das Antragsverfahren Absatz 1 entsprechend. Besch{\\u0228}ftigte haben in diesem Fall zus{\\u0228}tzlich eine schriftliche Erkl{\\u0228}rung an die zust{\\u0228}ndige Stelle zu senden, in der sie best{\\u0228}tigen, dass eine solche Vereinbarung in ihrem Interesse liegt.\\\n\\pard\\sb100\n(3) Das N{\\u0228}here zum Verfahren und zu den Inhalten des Antrages und der zu {\\u0252}bermittelnden Datens{\\u0228}tze nach den Abs{\\u0228}tzen 1 und 2 regeln der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Gesetzliche Unfallversicherung e. V. und die Arbeitsgemeinschaft berufsst{\\u0228}ndischer Versorgungseinrichtungen e. V. in Gemeinsamen Grunds{\\u0228}tzen, die vom Bundesministerium f{\\u0252}r Arbeit und Soziales zu genehmigen sind; die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde ist vorher anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}