{
  "documentIdentifier" : "BJNR138450976BJNE016617126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind zur Gew{\\u0228}hrung von Krankengeld, Verletztengeld, {\\u0220}bergangsgeld, Pflegeunterst{\\u0252}tzungsgeld oder Mutterschaftsgeld Angaben {\\u0252}ber das Besch{\\u0228}ftigungsverh{\\u0228}ltnis notwendig und sind diese dem Leistungstr{\\u0228}ger aus anderem Grund nicht bekannt, sind sie durch eine Bescheinigung des Arbeitgebers nachzuweisen. Diese Bescheinigung kann der Leistungstr{\\u0228}ger im Einzelfall vom Arbeitgeber elektronisch durch Daten{\\u0252}bertragung anfordern. Der Arbeitgeber hat dem Leistungstr{\\u0228}ger diese Bescheinigung im Einzelfall durch gesicherte und verschl{\\u0252}sselte Daten{\\u0252}bertragung aus systemgepr{\\u0252}ften Programmen oder mittels maschinell erstellter Ausf{\\u0252}llhilfen zu {\\u0252}bermitteln. Der Leistungstr{\\u0228}ger hat diese Daten elektronisch anzunehmen, zu speichern und zu nutzen. Die S{\\u0228}tze 3 und 4 gelten nicht f{\\u0252}r Einzelf{\\u0228}lle, in denen ein elektronisches Meldeverfahren nicht wirtschaftlich durchzuf{\\u0252}hren ist. Den Aufbau der Datens{\\u0228}tze, notwendige Schl{\\u0252}sselzahlen und Angaben sowie die Ausnahmen nach Satz 5 bestimmen der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Bundesagentur f{\\u0252}r Arbeit und die Deutsche Gesetzliche Unfallversicherung e. V. sowie die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau in Gemeinsamen Grunds{\\u0228}tzen. Die Gemeinsamen Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit und dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft; die Bundesvereinigung der Deutschen Arbeitgeberverb{\\u0228}nde ist vorher anzuh{\\u0246}ren. Die S{\\u0228}tze 2 bis 7 gelten nicht f{\\u0252}r die Gew{\\u0228}hrung von Krankengeld bei einer Spende von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen nach {\\u0167} 44a des F{\\u0252}nften Buches und von Pflegeunterst{\\u0252}tzungsgeld nach {\\u0167} 44a Absatz 3 des Elften Buches.\\\n\\pard\n\\pard\\sb100\n(2) Der Leistungstr{\\u0228}ger hat dem Arbeitgeber alle notwendigen Angaben zur Berechnung des beitragspflichtigen Arbeitsentgeltes nach {\\u0167} 23c, insbesondere die Dauer und die H{\\u0246}he der gezahlten Leistung, sowie m{\\u0246}gliche R{\\u0252}ckmeldungen an den Arbeitgeber durch Daten{\\u0252}bertragung zu {\\u0252}bermitteln. Die Leistungstr{\\u0228}ger haben auf Antrag des Arbeitgebers Mitteilungen {\\u0252}ber die Zeiten, die auf den Anspruch des Besch{\\u0228}ftigten auf Entgeltfortzahlung anrechenbar sind, die Versicherungsnummer f{\\u0252}r Antr{\\u0228}ge auf Leistungen nach Absatz 1 Satz 1 und die im Zusammenhang mit der Entgeltersatzleistung f{\\u0252}r die Erstellung einer Meldung nach {\\u0167} 28a notwendigen Informationen durch Daten{\\u0252}bertragung zu {\\u0252}bermitteln. Der Antrag des Arbeitgebers nach Satz 2 ist durch Daten{\\u0252}bertragung zu {\\u0252}bermitteln. Das N{\\u0228}here zu den Angaben und zum Verfahren nach den S{\\u0228}tzen 1 bis 3 und zu den Ausnahmeregelungen regeln die in Absatz 1 Satz 6 genannten Sozialversicherungstr{\\u0228}ger in Gemeinsamen Grunds{\\u0228}tzen; Absatz 1 Satz 7 gilt entsprechend. Private Krankenversicherungsunternehmen k{\\u0246}nnen im Fall der Zahlung von Krankentagegeld Meldungen an den Arbeitgeber nach den S{\\u0228}tzen 1 und 2 {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}