{
  "documentIdentifier" : "BJNR376100998BJNE000600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die praktische Ausbildung nach {\\u0167} 1 Abs. 3 Satz 1 ist Teil der vertieften Ausbildung in einem wissenschaftlich anerkannten psychotherapeutischen Verfahren und dient dem Erwerb sowie der Vertiefung von Kenntnissen und praktischen Kompetenzen bei der Behandlung von Patienten mit St{\\u0246}rungen mit Krankheitswert nach {\\u0167} 1 Abs. 3 Satz 1 des Psychotherapeutengesetzes. Sie umfa{\\u0223}t mindestens 600 Behandlungsstunden unter Supervision mit mindestens sechs Patientenbehandlungen sowie mindestens 150 Supervisionsstunden, von denen mindestens 50 Stunden als Einzelsupervision durchzuf{\\u0252}hren sind.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 Satz 2 genannten Supervisionsstunden sind bei mindestens drei Supervisoren abzuleisten und auf die Behandlungsstunden regelm{\\u0228}{\\u0223}ig zu verteilen. Die Supervision erfolgt durch Supervisoren, die von der Hochschule oder anderen Einrichtung nach {\\u0167} 6 Abs. 1 des Psychotherapeutengesetzes (Ausbildungsst{\\u0228}tte) anerkannt sind. Bei Gruppensupervision soll die Gruppe aus vier Teilnehmern bestehen.\\\n\\pard\\sb100\n(3) Voraussetzungen f{\\u0252}r die Anerkennung als Supervisor nach Absatz 2 Satz 2 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine mindestens f{\\u0252}nfj{\\u0228}hrige psychotherapeutische T{\\u0228}tigkeit in der Krankenbehandlung nach der Approbation zum Kinder- und Jugendlichenpsychotherapeuten oder nach Abschlu{\\u0223} einer {\\u0228}rztlichen Weiterbildung in der Kinder- und Jugendpsychotherapie, schwerpunktm{\\u0228}{\\u0223}ig auf dem Gebiet des wissenschaftlich anerkannten Verfahrens, das Gegenstand der praktischen Ausbildung ist,\\\n\\tab 2.\\tab eine mindestens dreij{\\u0228}hrige Lehrt{\\u0228}tigkeit an einer Ausbildungsst{\\u0228}tte und\\\n\\tab 3.\\tab die pers{\\u0246}nliche Eignung.\\\n\\pard\nEin Psychologischer Psychotherapeut kann als Supervisor anerkannt werden, wenn er die Voraussetzung der Nummer 1 durch eine {\\u0252}berwiegende T{\\u0228}tigkeit in der Krankenbehandlung mit Kindern und Jugendlichen erf{\\u0252}llt. Die Nummern 2 und 3 gelten entsprechend. Die Anerkennung als Supervisor ist von der Ausbildungsst{\\u0228}tte regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend eines {\\u0220}bergangszeitraums von sechs Jahren nach Inkrafttreten der Verordnung k{\\u0246}nnen Personen mit einer Approbation als Kinder- und Jugendlichenpsychotherapeut oder einer Approbation als Psychologischer Psychotherapeut, die vor Inkrafttreten des Psychotherapeutengesetzes mindestens f{\\u0252}nf Jahre psychotherapeutisch im Sinne des Absatzes 3 Satz 1 Nr. 1 oder Satz 2 t{\\u0228}tig waren, bei Nachweis dieser T{\\u0228}tigkeit als Supervisoren nach Absatz 3 anerkannt werden, wenn sie zugleich die Voraussetzungen des Absatzes 3 Satz 1 Nr. 2 und 3 erf{\\u0252}llen. Absatz 3 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Zuweisung von Behandlungsf{\\u0228}llen hat zu gew{\\u0228}hrleisten, da{\\u0223} die Ausbildungsteilnehmer {\\u0252}ber das Spektrum von St{\\u0246}rungen mit Krankheitswert, bei denen Kinder- und Jugendlichenpsychotherapie indiziert ist, eingehende Kenntnisse und Erfahrungen erwerben. Dabei sind die verschiedenen Stufen des Kindes- und Jugendalters zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) W{\\u0228}hrend der praktischen Ausbildung hat der Ausbildungsteilnehmer mindestens sechs anonymisierte schriftliche Falldarstellungen {\\u0252}ber eigene Patientenbehandlungen, die unter Supervision stattgefunden haben, zu erstellen. Die Falldarstellungen haben die wissenschaftlichen Erkenntnisse zu ber{\\u0252}cksichtigen, die Diagnostik, Indikationsstellung und eine Evaluation der Therapieergebnisse mit einzuschlie{\\u0223}en, ein {\\u0228}tiologisch orientiertes Krankheitsverst{\\u0228}ndnis nachzuweisen sowie den Behandlungsverlauf und die Behandlungstechnik in Verbindung mit der Theorie darzustellen. Sie sind von der Ausbildungsst{\\u0228}tte zu beurteilen.\\\n}"
}