{
  "documentIdentifier" : "BJNR376100998BJNE000800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Dauer der Ausbildung werden angerechnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine ausbildungsfreie Zeit von bis zu sechs Wochen j{\\u0228}hrlich und\\\n\\tab 2.\\tab Unterbrechungen durch Krankheit oder aus anderen, vom Ausbildungsteilnehmer nicht zu vertretenden Gr{\\u0252}nden, bei Ausbildungsteilnehmerinnen auch Unterbrechungen durch Schwangerschaft, bis zu h{\\u0246}chstens vier Wochen je Ausbildungsjahr.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag auch dar{\\u0252}ber hinausgehende Fehlzeiten ber{\\u0252}cksichtigen, soweit eine besondere H{\\u0228}rte vorliegt und das Erreichen des Ausbildungszieles durch die Anrechnung nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(2) Wird die Ausbildung zum Kinder- und Jugendlichenpsychotherapeuten gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 3 des Psychotherapeutengesetzes verk{\\u0252}rzt, hat der Antragsteller sich einer weiteren Ausbildung zu unterziehen, die sich auf die Defizite seiner Ausbildung im Vergleich zu der in den {\\u0167}{\\u0167} 2 bis 5 geregelten Ausbildung erstreckt, ihm Grundkenntnisse in wissenschaftlich anerkannten psychotherapeutischen Verfahren sowie eine vertiefte Ausbildung in einem dieser Verfahren vermittelt und sicherstellt, da{\\u0223} er das Ausbildungsziel nach {\\u0167} 1 Abs. 2 erreicht. Die Dauer und Inhalte der weiteren Ausbildung werden von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegt; sie legt ferner die Gesamtstundenzahl \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der praktischen T{\\u0228}tigkeit nach {\\u0167} 2,\\\n\\tab 2.\\tab der theoretischen Ausbildung nach {\\u0167} 3,\\\n\\tab 3.\\tab der praktischen Ausbildung nach {\\u0167} 4, ihre Aufteilung in Behandlungs- und Supervisionsstunden und die Anzahl der Patientenbehandlungen sowie\\\n\\tab 4.\\tab der Selbsterfahrung nach {\\u0167} 5\\\n\\pard\nfest. Die weitere Ausbildung schlie{\\u0223}t mit der staatlichen Pr{\\u0252}fung nach {\\u0167} 8 ab.\\\n}"
}