{
  "documentIdentifier" : "BJNR005500994BJNE003205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r die Zulassung eines strukturierten Behandlungsprogramms ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Programm am Ort der Leistungserbringung auf elektronischem Weg zu erfassende und zu {\\u0252}bermittelnde Erst- und Folgedokumentationen vorgesehen sind, die nur die in den Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 137f des F{\\u0252}nften Buches Sozialgesetzbuch jeweils aufgef{\\u0252}hrten Angaben umfassen und nur f{\\u0252}r die Behandlung, die Festlegung der Qualit{\\u0228}tssicherungsziele und -ma{\\u0223}nahmen und deren Durchf{\\u0252}hrung, die {\\u0220}berpr{\\u0252}fung der Einschreibung nach {\\u0167} 24, die Schulung der Versicherten und Leistungserbringer und die Evaluation jeweils nach den Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 137f des F{\\u0252}nften Buches Sozialgesetzbuch verarbeitet werden, und\\\n\\tab 2.\\tab im Programm vorgesehen ist, dass Zugang zu den an die Krankenkassen nach dieser Vorschrift {\\u0252}bermittelten Daten nur Personen haben, die Aufgaben im Rahmen der Betreuung Versicherter in strukturierten Behandlungsprogrammen wahrnehmen und hierf{\\u0252}r besonders geschult worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Durchf{\\u0252}hrung eines strukturierten Behandlungsprogramms mit einer Kassen{\\u0228}rztlichen Vereinigung vereinbart wird, kann das Programm zugelassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Vertr{\\u0228}gen vereinbart worden ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die an der Durchf{\\u0252}hrung des Programms beteiligten Vertrags{\\u0228}rzte und {\\u0228}rztlich geleiteten Einrichtungen die von ihnen nach den Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 137f des F{\\u0252}nften Buches Sozialgesetzbuch zu erhebenden Daten den Krankenkassen und zur Pseudonymisierung des Versichertenbezugs einer Arbeitsgemeinschaft nach {\\u0167} 219 des F{\\u0252}nften Buches Sozialgesetzbuch innerhalb von zehn Tagen nach Ablauf des Dokumentationszeitraums maschinell verwertbar und versicherten- und leistungserbringerbezogen {\\u0252}bermitteln,\\\n\\tab b)\\tab der Versicherte schriftlich {\\u0252}ber die nach Buchstabe a {\\u0252}bermittelten Daten unterrichtet wird,\\\n\\tab c)\\tab die Arbeitsgemeinschaft nach Buchstabe a die ihr {\\u0252}bermittelten Daten pseudonymisiert an die Kassen{\\u0228}rztlichen Vereinigungen, die Mitglieder dieser Arbeitsgemeinschaft sind, sowie an eine von Mitgliedern der Arbeitsgemeinschaft gebildete gemeinsame Einrichtung {\\u0252}bermittelt, die diese Daten nur f{\\u0252}r die Erf{\\u0252}llung ihrer jeweiligen Aufgaben im Rahmen der Qualit{\\u0228}tssicherung und der Evaluation des strukturierten Behandlungsprogramms verarbeiten d{\\u0252}rfen,\\\n\\tab d)\\tab die Pseudonymisierung des Versichertenbezugs in einer f{\\u0252}r die Zwecke nach Absatz 1 geeigneten Form erfolgt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Programm vorgesehen ist, dass diese Vereinbarungen der Durchf{\\u0252}hrung des Programms zu Grunde gelegt werden.\\\n\\pard\nSatz 1 gilt f{\\u0252}r sonstige Vertr{\\u0228}ge mit Leistungserbringern zur Durchf{\\u0252}hrung von strukturierten Behandlungsprogrammen, die ohne Beteiligung der Kassen{\\u0228}rztlichen Vereinigungen geschlossen werden, entsprechend.\\\n\\pard\\sb100\n(3) Soweit in den Vertr{\\u0228}gen zur Durchf{\\u0252}hrung strukturierter Behandlungsprogramme die Bildung einer Arbeitsgemeinschaft nach Absatz 2 Satz 1 Nummer 1 nicht vorgesehen ist, kann das Programm nur dann zugelassen werden, wenn es vorsieht, dass die in den Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 137f des F{\\u0252}nften Buches Sozialgesetzbuch aufgef{\\u0252}hrten Daten von den Leistungserbringern zu erheben und der Krankenkasse maschinell verwertbar sowie versicherten- und leistungserbringerbezogen sp{\\u0228}testens innerhalb von zehn Tagen nach Ablauf des Dokumentationszeitraums zu {\\u0252}bermitteln sind. Absatz 2 Satz 1 Nummer 1 Buchstabe b gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Krankenkassen stellen sicher, dass die Leistungsdaten nach dem Zweiten Abschnitt des Zehnten Kapitels des F{\\u0252}nften Buches Sozialgesetzbuch, soweit erforderlich, und die Daten nach Absatz 1 an die mit der Evaluation beauftragten Sachverst{\\u0228}ndigen gem{\\u0228}{\\u0223} {\\u0167} 137f Absatz 4 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u0252}bermittelt werden. Personenbezogene Daten sind vor {\\u0220}bermittlung an die Sachverst{\\u0228}ndigen durch die Krankenkassen zu pseudonymisieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}