{
  "documentIdentifier" : "BJNR058100012BJNE000101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau tritt mit Aufl{\\u0246}sung der bisherigen Tr{\\u0228}ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Dienstverh{\\u0228}ltnisse ein, die zu diesem Zeitpunkt zwischen den Tr{\\u0228}gern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort besch{\\u0228}ftigten Dienstordnungsangestellten andererseits bestehen. Die {\\u0167}{\\u0167} 16 bis 19 des Beamtenstatusgesetzes sowie die {\\u0167}{\\u0167} 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend mit der Ma{\\u0223}gabe, dass Dienstordnungsangestellte, die ein Amt der Bundesbesoldungsordnung A wahrnehmen, nur dann in den einstweiligen Ruhestand versetzt werden k{\\u0246}nnen, wenn sie der Ruhestandsversetzung zustimmen, das 55. Lebensjahr vollendet haben und ihnen derselbe oder ein gleichwertiger Dienstposten am bisherigen Dienstort nicht angeboten werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 19 des Beamtenstatusgesetzes {\\u0252}bergeleiteten vorhandenen Versorgungsempf{\\u0228}ngerinnen und Versorgungsempf{\\u0228}nger erhalten die Versorgung, die sie ohne die {\\u0220}berleitung erhalten w{\\u0252}rden.\\\n\\pard\\sb100\n(3) Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau tritt mit Aufl{\\u0246}sung der bisherigen Tr{\\u0228}ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Arbeits- und Ausbildungsverh{\\u0228}ltnisse ein, die zu diesem Zeitpunkt zwischen den Tr{\\u0228}gern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverh{\\u0228}ltnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau schriftlich zu best{\\u0228}tigen. Arbeitnehmerinnen und Arbeitnehmern, die nach Satz 1 in den Dienst der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau {\\u0252}bertreten, ist grunds{\\u0228}tzlich eine tarifrechtlich gleichwertige T{\\u0228}tigkeit zu {\\u0252}bertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht m{\\u0246}glich ist, kann ihnen eine niedriger bewertete T{\\u0228}tigkeit {\\u0252}bertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in H{\\u0246}he des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des {\\u0220}bertritts und dem Arbeitsentgelt bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erh{\\u0246}hung des Arbeitsentgeltes um ein Drittel des Erh{\\u0246}hungsbetrages.\\\n\\pard\\sb100\n(4) Der Tarifvertrag zur Regelung arbeitsrechtlicher Auswirkungen bei der Vereinigung von Tr{\\u0228}gern der landwirtschaftlichen Sozialversicherung vom 1. Dezember 1999 findet Anwendung.\\\n\\pard\\sb100\n(5) Den ehemaligen Besch{\\u0228}ftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung und den zu ihm abgeordneten Besch{\\u0228}ftigten wird die Verbandszulage weitergezahlt. Sie verringert sich jeweils bei Besoldungsanpassungen und Tariferh{\\u0246}hungen um ein Drittel der Anpassungs- und Erh{\\u0246}hungsbetr{\\u0228}ge.\\\n\\pard\\sb100\n(6) Die Neuorganisation ist sozialvertr{\\u0228}glich umzusetzen. Bei der Aufstellung der neuen Dienstordnung hat die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau einen sozialvertr{\\u0228}glichen Personal{\\u0252}bergang zu gew{\\u0228}hrleisten; dabei sind die entsprechenden Regelungen f{\\u0252}r Tarifangestellte zu ber{\\u0252}cksichtigen.\\\n}"
}