{
  "documentIdentifier" : "BJNR058100012BJNE000301000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die nach {\\u0167} 1 Absatz 1 {\\u0252}bergetretenen Dienstordnungsangestellten gilt die Dienstordnung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, bis sich die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau eine neue Dienstordnung gegeben hat.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Besch{\\u0228}ftigte der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau gelten die bei dem Spitzenverband der landwirtschaftlichen Sozialversicherung abgeschlossenen Dienstvereinbarungen, bis die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau zu dem jeweiligen Regelungsgegenstand neue Dienstvereinbarungen abgeschlossen hat und diese in Kraft getreten sind.\\\n\\pard\\sb100\n(3) Die in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis bei den bisherigen Tr{\\u0228}gern der landwirtschaftlichen Sozialversicherung und dem Spitzenverband der landwirtschaftlichen Sozialversicherung verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschlie{\\u0223}lich besoldungs- und versorgungsrechtlicher Vorschriften sowie personalvertretungsrechtlicher Bestimmungen und tarifrechtlicher Regelungen als bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau verbrachte Zeiten.\\\n\\pard\\sb100\n(4) Bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau wird eine neue Personalvertretung gew{\\u0228}hlt. Die am 31. Dezember 2012 bestehende Gemeinsame Personalvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverz{\\u0252}glich einen Wahlvorstand f{\\u0252}r die Neuwahl. Sie nimmt zudem die Aufgaben der Personalvertretung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Personalvertretung konstituiert hat, l{\\u0228}ngstens jedoch bis zum 30. September 2013.\\\n\\pard\\sb100\n(5) Bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau wird eine Schwerbehindertenvertretung gew{\\u0228}hlt. Die am 31. Dezember 2012 bestehende Schwerbehindertenvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverz{\\u0252}glich einen Wahlvorstand f{\\u0252}r die Neuwahl. Sie nimmt au{\\u0223}erdem die Aufgaben der Schwerbehindertenvertretung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Schwerbehindertenvertretung konstituiert hat, l{\\u0228}ngstens jedoch bis zum 30. September 2013. Entsprechendes gilt f{\\u0252}r die Jugend- und Auszubildendenvertretung und die Gleichstellungsbeauftragte.\\\n\\pard\\sb100\n(6) Die Amtszeit der Personalvertretungen der bundesunmittelbaren Tr{\\u0228}ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, deren regelm{\\u0228}{\\u0223}ige Amtszeit im Jahr 2012 endet, wird bis zum 31. Dezember 2012 verl{\\u0228}ngert.\\\n}"
}