{
  "documentIdentifier" : "BJNR058100012BJNE000501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertreterversammlung besteht aus 81 Mitgliedern. Die Vertreterversammlung tritt sp{\\u0228}testens am 31. Januar 2013 zusammen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertreterversammlungen der landwirtschaftlichen Berufsgenossenschaften w{\\u0228}hlen bis zum 31. Dezember 2012 aus ihrer Mitte und ihren Vorst{\\u0228}nden jeweils insgesamt neun Mitglieder und insgesamt neun Stellvertreter in die Vertreterversammlung. Je drei Mitglieder und je drei Stellvertreter m{\\u0252}ssen der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte angeh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Scheidet ein Mitglied oder ein stellvertretendes Mitglied der Vertreterversammlung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau aus, fordert der Vorsitzende des Vorstandes der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau den nach {\\u0167} 7 gebildeten Beirat auf, innerhalb von zwei Monaten aus seiner Mitte einen Nachfolger zu w{\\u0228}hlen. Zust{\\u0228}ndig ist der Beirat, der an der ehemaligen Hauptverwaltung des bisherigen Tr{\\u0228}gers der landwirtschaftlichen Sozialversicherung gebildet worden ist und aus dessen Selbstverwaltung das ausscheidende Mitglied oder stellvertretende Mitglied stammt.\\\n\\pard\\sb100\n(4) Finanzwirksame und organisatorisch bedeutsame Beschl{\\u0252}sse werden mit der Mehrheit von mindestens 60 Prozent der Stimmen der satzungsm{\\u0228}{\\u0223}igen Mitgliederzahl gefasst. Finanzwirksam und organisatorisch bedeutsam sind Beschl{\\u0252}sse\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Haushalt,\\\n\\tab 2.\\tab zur Festlegung der Beitragsma{\\u0223}st{\\u0228}be in der landwirtschaftlichen Unfallversicherung und in der landwirtschaftlichen Krankenversicherung und zur Festlegung einer H{\\u0228}rtefallklausel nach {\\u0167} 221b Absatz 4 des Siebten Buches Sozialgesetzbuch und nach {\\u0167} 64 Absatz 5 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte sowie\\\n\\tab 3.\\tab {\\u0252}ber Standortkonzepte.\\\n\\pard\nDas N{\\u0228}here bestimmt die Satzung.\\\n}"
}