{
  "documentIdentifier" : "BJNR058100012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Aufbau der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau wird ein Errichtungsausschuss gebildet. Die Mitglieder des Vorstandes des Spitzenverbandes der landwirtschaftlichen Sozialversicherung werden Mitglieder des Errichtungsausschusses. Die Vertreterversammlung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung w{\\u0228}hlt aus ihrer Mitte 18 weitere Mitglieder. Jede Verwaltungsgemeinschaft von Tr{\\u0228}gern der landwirtschaftlichen Sozialversicherung ist mit drei Mitgliedern vertreten, die unterschiedlichen Gruppen angeh{\\u0246}ren. Die Mitglieder des Errichtungsausschusses m{\\u0252}ssen je zu einem Drittel der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte angeh{\\u0246}ren. Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer und die stellvertretende Gesch{\\u0228}ftsf{\\u0252}hrerin oder der stellvertretende Gesch{\\u0228}ftsf{\\u0252}hrer des Spitzenverbandes der landwirtschaftlichen Sozialversicherung sowie das Bundesministerium f{\\u0252}r Arbeit und Soziales und das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung, Landwirtschaft und Verbraucherschutz geh{\\u0246}ren dem Errichtungsausschuss mit beratender Stimme an.\\\n\\pard\n\\pard\\sb100\n(2) Der Errichtungsausschuss hat insbesondere folgende Aufgaben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung vorbereitender Ma{\\u0223}nahmen zur Errichtung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau,\\\n\\tab 2.\\tab Ausarbeitung des Entwurfs der Satzung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau,\\\n\\tab 3.\\tab Vorbereitung der Sitzung der Vertreterversammlung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 2 Satz 2,\\\n\\tab 4.\\tab Ausarbeitung des Entwurfs einer Dienstordnung f{\\u0252}r die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau und\\\n\\tab 5.\\tab Ausarbeitung eines Entwurfs eines Personal-, Organisations- und Standortkonzepts.\\\n\\pard\n\\pard\\sb100\n(3) Der Errichtungsausschuss gilt als besonderer Ausschuss nach {\\u0167} 36a des Vierten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Der Errichtungsausschuss legt dem Bundesversicherungsamt sp{\\u0228}testens am 31. Oktober 2012 den Entwurf der Satzung der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}