{
  "documentIdentifier" : "BJNR150710993BJNE000403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen die Verordnung (EG) Nr. 2406\/96 des Rates vom 26. November 1996 {\\u0252}ber gemeinsame Vermarktungsnormen f{\\u0252}r bestimmte Fischereierzeugnisse (ABl. EG Nr. L 334 S. 1), ge{\\u0228}ndert durch die Verordnung (EG) Nr. 323\/97 der Kommission vom 21. Februar 1997 (ABl. EG Nr. L 52 S. 8), verst{\\u0246}{\\u0223}t, indem er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 2 Abs. 1, auch in Verbindung mit Artikel 11 Abs. 2, Erzeugnisse vermarktet,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab deren Los entgegen Artikel 5 Abs. 1 Satz 1 oder Artikel 8 Abs. 2 Satz 1 nicht einheitlich ist oder\\\n\\tab bb)\\tab auf deren Los entgegen Artikel 5 Abs. 2 die Frischeklasse oder entgegen Artikel 8 Abs. 3 die Gr{\\u0246}{\\u0223}enklasse oder die Art der Aufmachung nicht, nicht richtig oder nicht in der vorgeschriebenen Weise angebracht ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab entgegen Artikel 11 Abs. 1, auch in Verbindung mit Artikel 11 Abs. 2, Erzeugnisse vermarktet, die nicht in Verpackungen mit den vorgeschriebenen Angaben angeboten werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab gegen die Verordnung (EWG) Nr. 2136\/89 des Rates {\\u0252}ber gemeinsame Vermarktungsnormen f{\\u0252}r Sardinenkonserven vom 21. Juni 1989 (ABl. EG Nr. L 212 S. 79) verst{\\u0246}{\\u0223}t, indem er Erzeugnisse als Sardinenkonserven vermarktet,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die eine Anforderung des Artikels 2 {\\u0252}ber die verwendete Fischart oder das Beh{\\u0228}ltnis oder seine Behandlung nicht erf{\\u0252}llen,\\\n\\tab b)\\tab bei denen entgegen Artikel 3 die dort genannten Teile von Fischen nicht ordnungsgem{\\u0228}{\\u0223} entfernt sind,\\\n\\tab c)\\tab deren Aufgu{\\u0223} entgegen Artikel 5 Satz 2 zweiter Halbsatz aus einer Mischung von Oliven{\\u0246}l und einem anderen {\\u0214}l besteht,\\\n\\tab d)\\tab die entgegen Artikel 6 Abs. 1 Buchstabe d einen Fremdk{\\u0246}rper enthalten oder\\\n\\tab e)\\tab deren Verkehrsbezeichnung nicht den Anforderungen des Artikels 7 Buchstabe a\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Satz 1 {\\u0252}ber das Verh{\\u0228}ltnis zwischen dem Sardinengewicht und dem Nettogewicht oder\\\n\\tab bb)\\tab Satz 2 {\\u0252}ber die Aufmachungsform\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab entspricht, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab gegen die Verordnung (EWG) Nr. 1536\/92 {\\u0252}ber gemeinsame Vermarktungsnormen f{\\u0252}r Thunfisch- und Bonitokonserven vom 9. Juni 1992 (ABl. EG Nr. L 163 S. 1) verst{\\u0246}{\\u0223}t, indem er Erzeugnisse als Thunfisch- oder Bonitokonserven vermarktet,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die eine Anforderung des Artikels 2 Abs. 1 {\\u0252}ber die verwendete Fischart nicht erf{\\u0252}llen,\\\n\\tab b)\\tab die entgegen Artikel 2 Abs. 2 Satz 1 eine Mischung verschiedener Fischarten enthalten,\\\n\\tab c)\\tab deren Verkehrsbezeichnung entgegen Artikel 5 Abs. 1 nicht die erforderlichen Angaben enth{\\u0228}lt,\\\n\\tab d)\\tab in deren Verkehrsbezeichnung entgegen Artikel 5 Abs. 2 die Worte \"Thunfisch\" und \"Bonito\" zusammen erscheinen,\\\n\\tab e)\\tab die entgegen Artikel 5 Abs. 4 die Bezeichnung \"im eigenen Saft\" tragen oder\\\n\\tab f)\\tab bei denen das Verh{\\u0228}ltnis zwischen dem Fischgewicht und dem Nettogewicht nicht Artikel 6 entspricht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann nach {\\u0167} 1 Abs. 3 Satz 1 Nr. 2 des Handelsklassengesetzes mit einer Geldbu{\\u0223}e bis zu zehntausend Euro geahndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}