{
  "documentIdentifier" : "BJNR127400007BJNE001902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Viehtransportfahrzeuge sowie alle bei der Bef{\\u0246}rderung lebenden Viehs benutzten Beh{\\u0228}ltnisse und Ger{\\u0228}tschaften sind nach jedem Transport, sp{\\u0228}testens jedoch nach Ablauf von 29 Stunden seit Beginn des Transportes, zu reinigen und zu desinfizieren. Dies gilt nicht f{\\u0252}r nichtgewerblich genutzte bestandseigene Viehtransportfahrzeuge, mit denen nur Vieh aus dem eigenen Bestand transportiert wird. Satz 1 gilt entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eisenbahnwagen sowie R{\\u0228}ume und Teile von R{\\u0228}umen in Eisenbahnwagen und Schiffen und\\\n\\tab 2.\\tab die bei der Bef{\\u0246}rderung lebenden Viehs in den in Nummer 1 genannten Transportmitteln oder Teilen von ihnen oder in Flugzeugen benutzten Beh{\\u0228}ltnissen und Ger{\\u0228}tschaften.\\\n\\pard\nAbweichend von Satz 1 kann die Reinigung und Desinfektion nach Abschluss mehrerer Transporte lebenden Viehs von demselben Herkunftsbetrieb in denselben Bestimmungsbetrieb durchgef{\\u0252}hrt werden, sp{\\u0228}testens jedoch nach Ablauf von 29 Stunden.\\\n\\pard\\sb100\n(2) Viehtransportfahrzeuge, mit denen Vieh zu Viehladestellen, Sammelstellen oder Schlachtst{\\u0228}tten verbracht worden ist, m{\\u0252}ssen, bevor sie diese verlassen, gereinigt und desinfiziert werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Falle des Verbringens in eine Schlachtst{\\u0228}tte Ausnahmen genehmigen, soweit die Reinigung und Desinfektion der Viehtransportfahrzeuge unverz{\\u0252}glich nach dem Verlassen der Viehladestelle, der Viehsammelstelle oder der Schlachtst{\\u0228}tte an einem anderen geeigneten Ort vorgenommen wird und Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Zeiten erh{\\u0246}hter Tierseuchengefahr anordnen, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 13 in Verbindung mit Anlage 1 Nummer 4 Buchstabe a vorgeschriebenen Einrichtungen mit einem geeigneten Desinfektionsmittel versehen werden,\\\n\\tab 2.\\tab Viehtransportfahrzeuge, mit denen Vieh zu Viehausstellungen oder Viehm{\\u0228}rkten verbracht worden ist, zu reinigen und zu desinfizieren sind, bevor sie diese verlassen,\\\n\\tab 3.\\tab Viehtransportfahrzeuge nach Absatz 1 Satz 2 nach jedem Transport zu reinigen und zu desinfizieren sind.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Reinigung und Desinfektion sind verantwortlich:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Viehtransportfahrzeugen der Fahrer,\\\n\\tab 2.\\tab bei Beh{\\u0228}ltnissen und Ger{\\u0228}tschaften der Benutzer,\\\n\\tab 3.\\tab bei Bef{\\u0246}rderungsmitteln nach Absatz 1 Satz 3 der Verf{\\u0252}gungsberechtigte.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}