{
  "documentIdentifier" : "BJNR125410996BJNE012006377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Unternehmen, f{\\u0252}r die die Unfallversicherung Bund und Bahn nach {\\u0167} 125 Absatz 1 Nummer 1 zust{\\u0228}ndig ist, erl{\\u0228}sst das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales nach Anh{\\u0246}rung der Vertreterversammlung der Unfallversicherung Bund und Bahn durch allgemeine Verwaltungsvorschriften Regelungen {\\u0252}ber Ma{\\u0223}nahmen im Sinne des {\\u0167} 15 Absatz 1; die Vertreterversammlung kann Vorschl{\\u0228}ge f{\\u0252}r diese Vorschriften machen. Die Unfallverh{\\u0252}tungsvorschriften der Unfallversicherungstr{\\u0228}ger sollen dabei ber{\\u0252}cksichtigt werden. Die Sorge der Beachtung der nach Satz 1 erlassenen Vorschriften geh{\\u0246}rt auch zu den Aufgaben des Vorstands. Betrifft eine allgemeine Verwaltungsvorschrift nach Satz 1 nur die Zust{\\u0228}ndigkeitsbereiche des Bundesministeriums der Verteidigung oder des Bundesministeriums der Finanzen, kann jedes dieser Bundesministerien f{\\u0252}r seinen Gesch{\\u0228}ftsbereich eine allgemeine Verwaltungsvorschrift erlassen; die Verwaltungsvorschrift bedarf in diesen F{\\u0228}llen des Einvernehmens mit den Bundesministerien des Innern sowie f{\\u0252}r Arbeit und Soziales.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 15 Absatz 4 Satz 1 bed{\\u0252}rfen die Unfallverh{\\u0252}tungsvorschriften der Unfallversicherung Bund und Bahn der Genehmigung des Bundesministeriums des Innern. Die Entscheidung hier{\\u0252}ber wird im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales getroffen.\\\n\\pard\\sb100\n(3) Die Aufgabe der Pr{\\u0228}vention wird in den Gesch{\\u0228}ftsbereichen des Bundesministeriums der Verteidigung und des Ausw{\\u0228}rtigen Amts hinsichtlich seiner Auslandsvertretungen von dem jeweiligen Bundesministerium oder der von ihm bestimmten Stelle wahrgenommen. Die genannten Bundesministerien stellen sicher, dass die f{\\u0252}r die {\\u0220}berwachung und Beratung der Unternehmen eingesetzten Aufsichtspersonen eine f{\\u0252}r diese T{\\u0228}tigkeit ausreichende Bef{\\u0228}higung besitzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}