{
  "documentIdentifier" : "BJNR125410996BJNE012104308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Unfallversicherung im Landesbereich errichten die Landesregierungen durch Rechtsverordnung eine oder mehrere Unfallkassen. Die Landesregierungen k{\\u0246}nnen auch gemeinsame Unfallkassen f{\\u0252}r die Unfallversicherung im Landesbereich und f{\\u0252}r die Unfallversicherung einer oder mehrerer Gemeinden von zusammen wenigstens 500{\\u0160}000 Einwohnern errichten.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen von h{\\u0246}chstens drei L{\\u0228}ndern k{\\u0246}nnen durch gleichlautende Rechtsverordnungen auch eine gemeinsame Unfallkasse entsprechend Absatz 1 errichten, wenn das aufsichtf{\\u0252}hrende Land durch die beteiligten L{\\u0228}nder in diesen Rechtsverordnungen oder durch Staatsvertrag der L{\\u0228}nder bestimmt ist.\\\n\\pard\\sb100\n(3) Die Landesregierungen regeln in den Rechtsverordnungen auch das N{\\u0228}here {\\u0252}ber die Eingliederung bestehender Unfallversicherungstr{\\u0228}ger in die gemeinsame Unfallkasse. {\\u0167} 118 Absatz 1 Satz 5 gilt entsprechend. Bis zu den n{\\u0228}chsten allgemeinen Wahlen in der Sozialversicherung richtet sich die Zahl der Mitglieder der Selbstverwaltungsorgane der vereinigten oder neu gebildeten Unfallversicherungstr{\\u0228}ger nach der Summe der Zahl der Mitglieder, die in den Satzungen der aufgel{\\u0246}sten Unfallversicherungstr{\\u0228}ger bestimmt worden ist; {\\u0167} 43 Absatz 1 Satz 2 des Vierten Buches ist nicht anzuwenden. Die Mitglieder der Selbstverwaltungsorgane der aufgel{\\u0246}sten Unfallversicherungstr{\\u0228}ger und ihre Stellvertreter werden Mitglieder und Stellvertreter der Selbstverwaltungsorgane der aus ihnen gebildeten Unfallversicherungstr{\\u0228}ger. Beschl{\\u0252}sse in den Selbstverwaltungsorganen der neu gebildeten Unfallversicherungstr{\\u0228}ger werden mit der Mehrheit der nach der Gr{\\u0246}{\\u0223}e der aufgel{\\u0246}sten Unfallversicherungstr{\\u0228}ger gewichteten Stimmen getroffen; f{\\u0252}r die Gewichtung wird ein angemessener Ma{\\u0223}stab in der Satzung bestimmt. Die an einer Vereinigung beteiligten Unfallversicherungstr{\\u0228}ger der {\\u0246}ffentlichen Hand haben rechtzeitig vor dem Wirksamwerden der Vereinigung eine neue Dienstordnung zur Regelung der Rechtsverh{\\u0228}ltnisse der dienstordnungsm{\\u0228}{\\u0223}ig Angestellten aufzustellen, die in Erg{\\u0228}nzung der bestehenden Dienstordnungen einen sozialvertr{\\u0228}glichen Personal{\\u0252}bergang gew{\\u0228}hrleistet; dabei sind die entsprechenden Regelungen f{\\u0252}r Tarifangestellte zu ber{\\u0252}cksichtigen. Die neue Dienstordnung ist der nach der Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde vorzulegen. Die Vereinigungen sind sozialvertr{\\u0228}glich umzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}