{
  "documentIdentifier" : "BJNR125410996BJNE012204308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Unfallversicherung im kommunalen Bereich nicht von einer gemeinsamen Unfallkasse f{\\u0252}r den Landes- und den kommunalen Bereich durchgef{\\u0252}hrt wird, errichten die Landesregierungen durch Rechtsverordnung f{\\u0252}r mehrere Gemeinden von zusammen wenigstens 500{\\u0160}000 Einwohnern einen Gemeindeunfallversicherungsverband.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen von h{\\u0246}chstens drei L{\\u0228}ndern k{\\u0246}nnen durch gleichlautende Rechtsverordnungen auch einen gemeinsamen Gemeindeunfallversicherungsverband entsprechend Absatz 1 errichten, wenn das aufsichtf{\\u0252}hrende Land durch die beteiligten L{\\u0228}nder in diesen Rechtsverordnungen oder durch Staatsvertrag der L{\\u0228}nder bestimmt ist. {\\u0167} 116 Abs. 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung mehrere Feuerwehr-Unfallkassen oder die Feuerwehr-Unfallkassen mit den Unfallversicherungstr{\\u0228}gern im Landesbereich und im kommunalen Bereich vereinigen. F{\\u0252}r die Feuerwehr-Unfallkassen sind die f{\\u0252}r die Gemeindeunfallversicherungsverb{\\u0228}nde geltenden Vorschriften entsprechend anzuwenden. Die beteiligten Gemeinden und Gemeindeverb{\\u0228}nde gelten als Unternehmer. Die Landesregierungen von h{\\u0246}chstens drei L{\\u0228}ndern k{\\u0246}nnen durch gleichlautende Rechtsverordnungen mehrere Feuerwehr-Unfallkassen zu einer Feuerwehr-Unfallkasse vereinigen, wenn das aufsichtf{\\u0252}hrende Land in diesen Rechtsverordnungen oder durch Staatsvertrag der L{\\u0228}nder bestimmt ist. {\\u0167} 118 Abs. 1 Satz 3, 5 bis 7 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung die Unfallkassen der Gemeinden mit den Unfallversicherungstr{\\u0228}gern im kommunalen Bereich vereinigen.\\\n\\pard\\sb100\n(5) Bei Vereinigungen nach den Abs{\\u0228}tzen 3 und 4 gilt {\\u0167} 116 Absatz 3 Satz 6 bis 8 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}