{
  "documentIdentifier" : "BJNR125410996BJNE012307126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berufsgenossenschaften k{\\u0246}nnen sich auf Beschlu{\\u0223} ihrer Vertreterversammlungen zu einer Berufsgenossenschaft vereinigen. Der Beschlu{\\u0223} bedarf der Genehmigung der vor der Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden. Die beteiligten Berufsgenossenschaften legen der nach der Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde eine Satzung, einen Vorschlag zur Berufung der Mitglieder der Organe und eine Vereinbarung {\\u0252}ber die Rechtsbeziehungen zu Dritten und eine Vereinbarung {\\u0252}ber die Gefahrtarif- und Beitragsgestaltung vor. Diese Vereinbarung kann f{\\u0252}r eine {\\u0220}bergangszeit von h{\\u0246}chstens zw{\\u0246}lf Jahren unterschiedliche Berechnungsgrundlagen f{\\u0252}r die Beitr{\\u0228}ge oder unterschiedliche Beitr{\\u0228}ge und getrennte Umlagen f{\\u0252}r die bisherigen Zust{\\u0228}ndigkeitsbereiche der vereinigten Berufsgenossenschaften vorsehen; f{\\u0252}r Entsch{\\u0228}digungslasten, die auf Versicherungsf{\\u0228}llen vor der Vereinigung beruhen, kann die Vereinbarung Regelungen {\\u0252}ber den Zeitraum von zw{\\u0246}lf Jahren hinaus vorsehen. Die beteiligten Berufsgenossenschaften k{\\u0246}nnen au{\\u0223}erdem f{\\u0252}r eine {\\u0220}bergangszeit von bis zu zehn Jahren abweichend von {\\u0167} 36 Abs. 2 erster Halbsatz und Abs. 4 des Vierten Buches eine besondere Regelung {\\u0252}ber die weitere T{\\u0228}tigkeit der bisherigen Gesch{\\u0228}ftsf{\\u0252}hrer und ihrer Stellvertreter als Gesch{\\u0228}ftsf{\\u0252}hrer und Stellvertreter der neuen Berufsgenossenschaft sowie {\\u0252}ber die jeweilige Zust{\\u0228}ndigkeit vereinbaren; dabei kann die Zahl der stellvertretenden Gesch{\\u0228}ftsf{\\u0252}hrer bis zu vier Personen betragen oder eine aus bis zu f{\\u0252}nf Personen bestehende Gesch{\\u0228}ftsf{\\u0252}hrung gebildet werden. Die Aufsichtsbeh{\\u0246}rde genehmigt die Satzung und die Vereinbarungen, beruft die Mitglieder der Organe und bestimmt den Zeitpunkt, an dem die Vereinigung wirksam wird. Mit diesem Zeitpunkt tritt die neue Berufsgenossenschaft in die Rechte und Pflichten der bisherigen Berufsgenossenschaften ein.\\\n\\pard\n\\pard\\sb100\n(2) Die Vereinigung nach Absatz 1 kann f{\\u0252}r abgrenzbare Unternehmensarten der aufzul{\\u0246}senden Berufsgenossenschaft mit mehreren Berufsgenossenschaften erfolgen.\\\n\\pard\\sb100\n(3) Die Einzelheiten hinsichtlich der Aufteilung des Verm{\\u0246}gens und der {\\u0220}bernahme der Bediensteten werden durch die beteiligten Berufsgenossenschaften entsprechend der f{\\u0252}r das Kalenderjahr vor der Vereinigung auf die Unternehmensarten entfallenden Entsch{\\u0228}digungslast in der Vereinbarung geregelt. Die an einer Vereinigung beteiligten Berufsgenossenschaften haben rechtzeitig vor dem Wirksamwerden der Vereinigung eine neue Dienstordnung zur Regelung der Rechtsverh{\\u0228}ltnisse der dienstordnungsm{\\u0228}{\\u0223}ig Angestellten aufzustellen, die in Erg{\\u0228}nzung der bestehenden Dienstordnungen einen sozialvertr{\\u0228}glichen Personal{\\u0252}bergang gew{\\u0228}hrleistet; dabei sind die entsprechenden Regelungen f{\\u0252}r Tarifangestellte zu ber{\\u0252}cksichtigen. Die neue Dienstordnung ist zusammen mit den in Absatz 1 Satz 3 genannten Unterlagen der nach der Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde vorzulegen. Vereinigungen sind sozialvertr{\\u0228}glich umzusetzen.\\\n\\pard\\sb100\n(4) In der Vereinbarung nach Absatz 1 {\\u0252}ber die Gefahrtarif- und Beitragsgestaltung oder in der Satzung der neuen Berufsgenossenschaft kann geregelt werden, dass die Rentenlasten und die Rehabilitationslasten sowie die anteiligen Verwaltungs- und Verfahrenskosten, die nach {\\u0167} 178 Abs. 1 bis 3 von der neuen Berufsgenossenschaft zu tragen sind, auf die bisherigen Zust{\\u0228}ndigkeitsbereiche der vereinigten Berufsgenossenschaften in dem Verh{\\u0228}ltnis der Lasten verteilt werden, als ob eine Vereinigung nicht stattgefunden h{\\u0228}tte. Die Vertreterversammlung der neuen Berufsgenossenschaft kann mit Genehmigung des Bundesamtes f{\\u0252}r Soziale Sicherung im letzten Jahr der Geltungsdauer der Regelung nach Satz 1 beschlie{\\u0223}en, die Geltung abweichend von Absatz 1 Satz 4 {\\u0252}ber den Zeitraum von zw{\\u0246}lf Jahren hinaus f{\\u0252}r jeweils h{\\u0246}chstens sechs weitere Jahre zu verl{\\u0228}ngern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der vereinigten Berufsgenossenschaften im Umlagejahr 2007 ausgleichsberechtigt nach {\\u0167} 176 Abs. 1 Nr. 1 oder Nr. 3 in der am 31. Dezember 2007 geltenden Fassung war und\\\n\\tab 2.\\tab ohne die Fortgeltung bei mindestens einem der bisherigen Zust{\\u0228}ndigkeitsbereiche der vereinigten Berufsgenossenschaften im Umlagejahr vor dem Beschluss die auf diesen Bereich entfallende anteilige Gesamtbelastung um mehr als 5 Prozent ansteigen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(5) Bis zum Ende des Jahres, in dem eine Vereinigung wirksam wird, werden die sich vereinigenden Berufsgenossenschaften bez{\\u0252}glich der Rechte und Pflichten im Rahmen der Lastenverteilung nach den {\\u0167}{\\u0167} 176 bis 181 als selbst{\\u0228}ndige K{\\u0246}rperschaften behandelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}