{
  "documentIdentifier" : "BJNR125410996BJNE012806119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die landwirtschaftliche Berufsgenossenschaft ist f{\\u0252}r folgende Unternehmen (landwirtschaftliche Unternehmen) zust{\\u0228}ndig, soweit sich nicht aus dem Dritten Unterabschnitt eine Zust{\\u0228}ndigkeit der Unfallversicherungstr{\\u0228}ger der {\\u0246}ffentlichen Hand ergibt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen der Land- und Forstwirtschaft einschlie{\\u0223}lich des Garten- und Weinbaues, der Fischzucht, Teichwirtschaft, Seen-, Bach- und Flu{\\u0223}fischerei (Binnenfischerei), der Imkerei sowie der den Zielen des Natur- und Umweltschutzes dienenden Landschaftspflege,\\\n\\tab 2.\\tab Unternehmen, in denen ohne Bodenbewirtschaftung Nutz- oder Zuchttiere zum Zwecke der Aufzucht, der Mast oder der Gewinnung tierischer Produkte gehalten werden,\\\n\\tab 3.\\tab land- und forstwirtschaftliche Lohnunternehmen,\\\n\\tab 4.\\tab Park- und Gartenpflege sowie Friedh{\\u0246}fe,\\\n\\tab 5.\\tab Jagden,\\\n\\tab 6.\\tab die Landwirtschaftskammern und die Berufsverb{\\u0228}nde der Landwirtschaft,\\\n\\tab 7.\\tab Unternehmen, die unmittelbar der Sicherung, {\\u0220}berwachung oder F{\\u0246}rderung der Landwirtschaft {\\u0252}berwiegend dienen,\\\n\\tab 8.\\tab die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau und deren weitere Einrichtungen sowie die Zusatzversorgungskasse und das Zusatzversorgungswerk f{\\u0252}r Arbeitnehmer in der Land- und Forstwirtschaft.\\\n\\pard\n\\pard\\sb100\n(2) Landwirtschaftliche Unternehmen im Sinne des Absatzes 1 sind nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Haus- und Zierg{\\u0228}rten,\\\n\\tab 2.\\tab andere Kleing{\\u0228}rten im Sinne des Bundeskleingartengesetzes vom 28. Februar 1983 (BGBl. I S. 210), zuletzt ge{\\u0228}ndert durch Artikel 5 des Gesetzes vom 21. September 1994 (BGBl. I S. 2538),\\\n\\pard\nes sei denn, sie werden regelm{\\u0228}{\\u0223}ig oder in erheblichem Umfang mit besonderen Arbeitskr{\\u0228}ften bewirtschaftet oder ihre Erzeugnisse dienen nicht haupts{\\u0228}chlich dem eigenen Haushalt.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, da{\\u0223} auch andere als die in Absatz 1 genannten Unternehmen als landwirtschaftliche Unternehmen gelten, wenn diese {\\u0252}berwiegend der Land- und Forstwirtschaft dienen.\\\n\\pard\\sb100\n(4) Unternehmen, die aufgrund von Allgemeinen Entscheidungen des Reichsversicherungsamtes beim Inkrafttreten dieses Buches einer landwirtschaftlichen Berufsgenossenschaft angeh{\\u0246}ren, gelten als landwirtschaftliche Unternehmen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft diese Unternehmen in einer Rechtsverordnung mit Zustimmung des Bundesrates zusammenfassen. Dabei k{\\u0246}nnen die Zust{\\u0228}ndigkeiten auch abweichend von den Entscheidungen des Reichsversicherungsamtes bestimmt werden, soweit dies erforderlich ist, um zusammengeh{\\u0246}rige Unternehmensarten einheitlich der landwirtschaftlichen Berufsgenossenschaft oder den gewerblichen Berufsgenossenschaften zuzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}