{
  "documentIdentifier" : "BJNR156700019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsbereich {\\u8222}Konzeption und Planung veranstaltungstechnischer Projekte{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Veranstaltungskonzepte hinsichtlich der r{\\u0228}umlichen, technischen und sicherheitstechnischen Realisierbarkeit bewerten zu k{\\u0246}nnen, L{\\u0246}sungen f{\\u0252}r die Umsetzung und Alternativen entwickeln zu k{\\u0246}nnen sowie technische Planungsunterlagen erstellen zu k{\\u0246}nnen. Dabei sollen unterschiedliche Veranstaltungsformen, rechtliche Rahmenbedingungen, Projektabl{\\u0228}ufe und Kosten ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Pr{\\u0252}fungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerten von Konzepten und Entwickeln von Varianten,\\\n\\tab 2.\\tab Beurteilen des Veranstaltungsortes f{\\u0252}r die Durchf{\\u0252}hrung von Veranstaltungen, insbesondere im Hinblick auf baurechtliche und sicherheitstechnische Anforderungen,\\\n\\tab 3.\\tab Erarbeiten von L{\\u0246}sungen zur technischen Umsetzung von Veranstaltungskonzepten und der k{\\u0252}nstlerischen Idee,\\\n\\tab 4.\\tab Projektieren von nicht station{\\u0228}ren elektrischen Anlagen der Veranstaltungstechnik,\\\n\\tab 5.\\tab Erstellen von Planungsskizzen f{\\u0252}r B{\\u0252}hnen- und Szenenaufbauten, Beleuchtungs-, Beschallungs- und Medientechnik,\\\n\\tab 6.\\tab Festlegen von Anforderungen an Lastaufnahmeeinrichtungen, Anschlagmittel und Hebezeuge sowie an B{\\u0252}hnen- und Szenenaufbauten, Veranlassen und Bewerten statischer Nachweise,\\\n\\tab 7.\\tab Bewerten von B{\\u0252}hnen-, Beleuchtungs-, Beschallungs- und Medienkonzepten sowie von besonderen szenischen Vorg{\\u0228}ngen und Effekten hinsichtlich ihres Zusammenwirkens und ihrer Realisierbarkeit,\\\n\\tab 8.\\tab Ermitteln des Bedarfs an internen und externen Leistungen, Absch{\\u0228}tzen und Kalkulieren des Aufwandes, insbesondere an Zeit, Personaleinsatz, Material, Dienstleistungen und Logistik von Veranstaltungen,\\\n\\tab 9.\\tab Ermitteln anzeige- und genehmigungspflichtiger Vorg{\\u0228}nge und\\\n\\tab 10.\\tab Erstellen von Kostensch{\\u0228}tzungen.\\\n\\pard\n}"
}