{
  "documentIdentifier" : "BJNR125700997BJNE000700305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Meisterpr{\\u0252}fungsarbeit sind f{\\u0252}nf der nachstehend genannten Arbeiten, davon in jedem Fall die nach den Nummern 1 bis 3, anzufertigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zw{\\u0246}lff{\\u0228}dige Leine von 7 Millimeter Durchmesser und 40 Meter L{\\u0228}nge mit zwei Schlaufensplei{\\u0223}en,\\\n\\tab 2.\\tab ein viersch{\\u0228}ftiges Hanfseil von mindestens 24 Millimeter Durchmesser und 20 Meter L{\\u0228}nge nach Vorgabe mit eingesplei{\\u0223}tem Knoten auf einer und aufgen{\\u0228}htem Takling auf der anderen Seite; zudem aus dem gleichen Seil eine Rei{\\u0223}probe mit zwei eingesplei{\\u0223}ten Schlaufen,\\\n\\tab 3.\\tab ein endloses Faserseil von mindestens 24 Millimeter Durchmesser und 2,50 Meter Umfang in Grummetausf{\\u0252}hrung,\\\n\\tab 4.\\tab ein vierkardeeliges Seil in Kabelschlag von mindestens 40 Millimeter Durchmesser und 20 Meter L{\\u0228}nge,\\\n\\tab 5.\\tab ein Sicherheitsnetz nach vorgegebenen Abmessungen und Festigkeitsangaben oder eine handgestrickte H{\\u0228}ngematte,\\\n\\tab 6.\\tab eine Kn{\\u0252}pfarbeit in Makrameeart,\\\n\\tab 7.\\tab ein Kernmantelgeflecht von mindestens 20 Millimeter Durchmesser mit einer eingesteckten Schlaufe und einer Kausche,\\\n\\tab 8.\\tab eine endlose Drahtseilschlinge in Grummetausf{\\u0252}hrung von mindestens 16 Millimeter Durchmesser und 2 Meter Umfang,\\\n\\tab 9.\\tab ein achtlitziges Quadratgeflecht von mindestens 16 Millimeter Durchmesser und 2 Meter L{\\u0228}nge mit einer eingesplei{\\u0223}ten Kausche auf einer und mit Schlaufensplei{\\u0223} auf der anderen Seite.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling hat vor Anfertigung der Meisterpr{\\u0252}fungsarbeit dem Meisterpr{\\u0252}fungsausschu{\\u0223} die Skizzen mit Ma{\\u0223}angaben und die Vorkalkulation zur Genehmigung vorzulegen.\\\n\\pard\\sb100\n(3) Die Skizzen mit Ma{\\u0223}angaben sowie die Vor- und Nachkalkulation sind bei der Bewertung der Meisterpr{\\u0252}fungsarbeit zu ber{\\u0252}cksichtigen.\\\n}"
}