{
  "documentIdentifier" : "BJNR152100018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dieser Anhang gilt f{\\u0252}r alle Motoren mit einer Nennleistung (PN) von 19 kW oder mehr, die in Fahrzeuge oder in Maschinen an Bord eingebaut sind, sofern diese Maschinen nicht unter einschl{\\u0228}gige Verordnungen oder Richtlinien der Europ{\\u0228}ischen Union hinsichtlich der Emission von gasf{\\u0246}rmigen Schadstoffen und luftverunreinigenden Partikeln fallen.\\\n\\\n\\tab\\tab Wenn Motoren die Anforderungen der Verordnung (EU) 2016\/1628 erf{\\u0252}llen, findet dieser Anhang keine Anwendung.\\\n\\\n\\tab\\tab Wenn Motoren die Anforderungen dieses Anhangs erf{\\u0252}llen, findet das Kapitel 9 ES-TRIN keine Anwendung.\\\n\\\n\\tab\\tab Die Bestimmungen dieses Anhangs gelten f{\\u0252}r Motoren mit einer Nennleistung (PN) bis 300 kW bis zum 31. Dezember 2018 und f{\\u0252}r Motoren mit einer Nennleistung (PN) von 300 kW oder mehr bis zum 31. Dezember 2019.\\\n\\\n\\tab\\tab Abweichend von Satz 1 und Satz 4 gelten die Bestimmungen f{\\u0252}r die Typgenehmigung f{\\u0252}r Motoren mit einer Nennleistung (PN) von 300 kW oder mehr bis zum 31. Dezember 2018.\\\n\\tab 2.\\tab Die Emission dieser Motoren von Kohlenstoffmonoxid (CO), Kohlenwasserstoffen (HC), Stickstoffoxiden (NOx) und Partikeln (PT) d{\\u0252}rfen in Abh{\\u0228}ngigkeit von der Nenndrehzahl n die folgenden Werte nicht {\\u0252}bersteigen: PN\\\n\\tab\\tab  [kW]CO\\\n\\tab\\tab  [g\/kWh]HC\\\n\\tab\\tab  [g\/kWh]NOx\\\n\\tab\\tab  [g\/kWh]PT\\\n\\tab\\tab  [g\/kWh]{\\u0160}19 {\\u8804} PN<{\\u0160}375,51,58,00,8{\\u0160}37 {\\u8804} PN<{\\u0160}755,01,37,00,4{\\u0160}75 {\\u8804} PN< 1305,01,06,00,3130 {\\u8804} PN< 5603,51,06,00,2PN{\\u8805} 5603,51,0n {\\u8805} 3{\\u0160}150 min{\\u8211}1 = 6,0\\\n\\tab\\tab  343 {\\u8804} n < 3{\\u0160}150 min{\\u8211}1 = 45 {\\u0183} n({\\u8211}0,2){\\u8211} 3\\\n\\tab\\tab  n < 343 min{\\u8211}1 = 11,00,2\\\n\\tab 3.\\tab Die Einhaltung der Vorschriften nach Nummer 2 wird f{\\u0252}r einen Motortyp, eine Motorengruppe oder eine Motorenfamilie durch eine Typgenehmigung festgestellt. Die Typgenehmigung wird in einem Typgenehmigungsbogen bescheinigt. Der Eigner oder sein Bevollm{\\u0228}chtigter hat dem Antrag auf Untersuchung nach {\\u0167} 9 Absatz 1 dieser Verordnung eine Kopie des Typgenehmigungsbogens beizuf{\\u0252}gen. Eine Kopie des Typgenehmigungsbogens und des Motorparameterprotokolls sind an Bord mitzuf{\\u0252}hren.\\\n\\tab 4.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nach dem Einbau des Motors an Bord, jedoch vor seiner Inbetriebnahme, wird eine Einbaupr{\\u0252}fung durchgef{\\u0252}hrt. Diese Pr{\\u0252}fung, die Teil der Erstuntersuchung des Fahrzeugs oder einer Sonderuntersuchung aufgrund des Einbaus des betreffenden Motors ist, f{\\u0252}hrt entweder zur Eintragung des Motors in dem erstmals auszustellenden Schiffsattest oder zur {\\u0196}nderung des bestehenden Schiffsattestes.\\\n\\tab b)\\tab Die Untersuchungskommission kann auf eine Einbaupr{\\u0252}fung nach Buchstabe a verzichten, wenn ein Motor, dessen Nennleistung PN weniger als 130 kW betr{\\u0228}gt, durch einen Motor mit gleicher Typgenehmigung ersetzt wird. Voraussetzung ist, dass der Schiffseigner oder sein Bevollm{\\u0228}chtigter den Ersatz des Motors unter Beif{\\u0252}gung einer Kopie der Typgenehmigungsurkunde sowie Nennung der Identifizierungsnummer des neu eingebauten Motors der Untersuchungskommission mitteilt. Diese {\\u0228}ndert entsprechend das Schiffsattest unter Nummer 52.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Zwischenpr{\\u0252}fungen des Motors m{\\u0252}ssen im Rahmen der wiederkehrenden Untersuchung nach {\\u0167} 24 dieser Verordnung durchgef{\\u0252}hrt werden.\\\n\\tab 6.\\tab Nach jeder wesentlichen {\\u0196}nderung eines Motors, die sich auf die Emission von gasf{\\u0246}rmigen Schadstoffen und luftverunreinigenden Partikeln des Motors auswirkt, muss stets eine Sonderpr{\\u0252}fung durchgef{\\u0252}hrt werden.\\\n\\tab 7.\\tab Die Typgenehmigungsnummern und die Identifizierungsnummern aller an Bord eines Fahrzeugs installierten Motoren, die den Anforderungen dieses Anhangs unterliegen, sind von der Untersuchungskommission im Schiffsattest unter der Nummer 52 zu vermerken.\\\n\\tab 8.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann sich zur Erf{\\u0252}llung von Aufgaben nach diesem Anhang eines Technischen Dienstes bedienen.\\\n\\pard\n}"
}