{
  "documentIdentifier" : "BJNR152100018BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde, bei der der Antrag gestellt wird, erteilt die Typgenehmigung f{\\u0252}r alle Motortypen, Motorenfamilien oder Motorengruppen, die den Beschreibungen in den Beschreibungsmappen entsprechen und den Anforderungen dieses Kapitels gen{\\u0252}gen.\\\n\\tab 2.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}llt f{\\u0252}r jeden Motortyp, jede Motorenfamilie oder jede Motorengruppe, die sie genehmigt, alle einschl{\\u0228}gigen Teile des Typgenehmigungsbogens aus, dessen Muster in Anlage J Teil III enthalten ist; sie erstellt oder pr{\\u0252}ft das Inhaltsverzeichnis zu den Beschreibungsunterlagen. Typgenehmigungsbogen sind nach dem Verfahren in Anlage J Teil IV zu nummerieren. Der ausgef{\\u0252}llte Typgenehmigungsbogen und seine Anlagen sind dem Antragsteller zuzustellen.\\\n\\tab 3.\\tab Erf{\\u0252}llt der zu genehmigende Motor seine Funktion oder hat er spezifische Eigenschaften nur in Verbindung mit anderen Teilen des Fahrzeugs, in das er eingebaut werden soll, und kann aus diesem Grund die Einhaltung einer oder mehrerer Anforderungen nur gepr{\\u0252}ft werden, wenn der zu genehmigende Motor mit anderen echten oder simulierten Fahrzeugteilen zusammen betrieben wird, so ist der Geltungsbereich der Typgenehmigung f{\\u0252}r diesen Motor (diese Motoren) entsprechend einzuschr{\\u0228}nken. Im Typgenehmigungsbogen f{\\u0252}r einen Motortyp, eine Motorenfamilie oder eine Motorengruppe sind in solchen F{\\u0228}llen alle Einschr{\\u0228}nkungen ihrer Verwendung sowie s{\\u0228}mtliche Einbauvorschriften aufzuf{\\u0252}hren.\\\n\\tab 4.\\tab Jede zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den {\\u0252}brigen zust{\\u0228}ndigen Beh{\\u0246}rden bei jeder {\\u0196}nderung die Liste der Motortypen, Motorenfamilien und Motorengruppen (mit den Einzelheiten in Anlage J Teil V), deren Genehmigung sie in dem betreffenden Zeitraum erteilt, verweigert oder entzogen hat;\\\n\\tab b)\\tab auf Ersuchen einer anderen zust{\\u0228}ndigen Beh{\\u0246}rde \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine Abschrift des Typgenehmigungsbogens f{\\u0252}r den Motortyp, die Motorenfamilie oder die Motorengruppe mit oder ohne den Beschreibungsunterlagen f{\\u0252}r jeden Motortyp, jede Motorenfamilie oder jede Motorengruppe, deren Genehmigung sie erteilt, verweigert oder entzogen hat, und gegebenenfalls\\\n\\tab bb)\\tab die Liste der Motoren, die entsprechend den erteilten Typgenehmigungen hergestellt wurden, nach der Beschreibung in {\\u0167} 1.06 Nummer 3, die die Einzelheiten nach Anlage J Teil VI enth{\\u0228}lt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Jede zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt dem Sekretariat der Zentralkommission f{\\u0252}r die Rheinschifffahrt j{\\u0228}hrlich und zus{\\u0228}tzlich dazu bei Erhalt eines entsprechenden Antrags eine Abschrift des Datenblatts nach Anlage J Teil VII {\\u0252}ber die Motortypen, Motorenfamilien und Motorengruppen, f{\\u0252}r die seit der letzten Benachrichtigung eine Genehmigung erteilt worden ist.\\\n\\pard\n}"
}