{
  "documentIdentifier" : "BJNR152100018BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde, die die Typgenehmigung erteilt hat, ergreift die erforderlichen Ma{\\u0223}nahmen, um sicherzustellen, dass ihr jede {\\u0196}nderung der in den Beschreibungsunterlagen erw{\\u0228}hnten Einzelheiten mitgeteilt wird.\\\n\\tab 2.\\tab Der Antrag auf eine {\\u0196}nderung oder Erweiterung einer Typgenehmigung ist ausschlie{\\u0223}lich an die zust{\\u0228}ndige Beh{\\u0246}rde zu stellen, die die urspr{\\u0252}ngliche Typgenehmigung erteilt hat.\\\n\\tab 3.\\tab Sind in den Beschreibungsunterlagen erw{\\u0228}hnte Einzelheiten ge{\\u0228}ndert worden, so stellt die zust{\\u0228}ndige Beh{\\u0246}rde Folgendes aus: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab soweit erforderlich, korrigierte Seiten der Beschreibungsunterlagen, wobei die Beh{\\u0246}rde jede einzelne Seite so kennzeichnet, dass die Art der {\\u0196}nderung und das Datum der Neuausgabe deutlich ersichtlich sind. Bei jeder Neuausgabe von Seiten ist das Inhaltsverzeichnis zu den Beschreibungsunterlagen (das dem Typgenehmigungsbogen als Anlage beigef{\\u0252}gt ist) entsprechend auf den neuesten Stand zu bringen;\\\n\\tab b)\\tab einen revidierten Typgenehmigungsbogen (mit einer Erweiterungsnummer), sofern Angaben darin (mit Ausnahme der Anh{\\u0228}nge) ge{\\u0228}ndert wurden oder die Mindestanforderungen dieses Anhangs sich seit dem urspr{\\u0252}nglichen Genehmigungsdatum ge{\\u0228}ndert haben. Aus dem revidierten Genehmigungsbogen m{\\u0252}ssen der Grund f{\\u0252}r seine {\\u0196}nderung und das Datum der Neuausgabe klar hervorgehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Stellt die zust{\\u0228}ndige Beh{\\u0246}rde, die die Typgenehmigung erteilt hat, fest, dass wegen einer an den Beschreibungsunterlagen vorgenommenen {\\u0196}nderung neue Versuche oder Pr{\\u0252}fungen gerechtfertigt sind, so unterrichtet sie hiervon den Hersteller und stellt die oben angegebenen Unterlagen erst nach der Durchf{\\u0252}hrung erfolgreicher neuer Versuche oder Pr{\\u0252}fungen aus.\\\n\\pard\n}"
}