{
  "documentIdentifier" : "BJNR152100018BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An jeder in {\\u0220}bereinstimmung mit der Typgenehmigung hergestellten Einheit m{\\u0252}ssen die in Anlage J Teil I Abschnitt 1 festgelegten Kennzeichen einschlie{\\u0223}lich der Typgenehmigungsnummer vom Hersteller angebracht sein.\\\n\\tab 2.\\tab Enth{\\u0228}lt die Typgenehmigung Einschr{\\u0228}nkungen der Verwendung nach {\\u0167} 1.04 Nummer 3, so m{\\u0252}ssen jeder hergestellten Einheit detaillierte Angaben {\\u0252}ber diese Einschr{\\u0228}nkungen und s{\\u0228}mtliche Einbauvorschriften vom Hersteller beigef{\\u0252}gt sein.\\\n\\tab 3.\\tab Der Hersteller {\\u0252}bermittelt auf Anforderung der Beh{\\u0246}rde, die die Typgenehmigung erteilt hat, binnen 45 Tagen nach Ablauf jedes Kalenderjahres und sofort nach jedem von der Beh{\\u0246}rde angegebenen zus{\\u0228}tzlichen Zeitpunkt eine Liste mit den Identifizierungsnummern (Seriennummern) aller Motoren, die in {\\u0220}bereinstimmung mit den Anforderungen dieses Anhangs seit dem letzten Bericht oder seit dem Zeitpunkt, zu dem diese Bestimmungen erstmalig anwendbar wurden, hergestellt wurden. Soweit sie nicht durch das Motorkodierungssystem zum Ausdruck kommen, m{\\u0252}ssen auf dieser Liste die Korrelationen zwischen den Identifizierungsnummern und den entsprechenden Motortypen, Motorenfamilien oder Motorengruppen und den Typgenehmigungsnummern angegeben werden. Au{\\u0223}erdem muss die Liste besondere Informationen enthalten, wenn der Hersteller die Produktion eines genehmigten Motortyps, einer genehmigten Motorenfamilie oder einer genehmigten Motorengruppe einstellt. Falls die zust{\\u0228}ndige Beh{\\u0246}rde keine regelm{\\u0228}{\\u0223}ige {\\u0220}bermittlung dieser Liste vom Hersteller verlangt, muss dieser die registrierten Daten f{\\u0252}r einen Zeitraum von mindestens 40 Jahren aufbewahren.\\\n\\pard\n}"
}