{
  "documentIdentifier" : "BJNR000900016BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Legt ein CRR-Kreditinstitut die zur Bemessung des Jahresbeitrags erforderlichen Daten und Unterlagen nicht rechtzeitig oder nicht vollst{\\u0228}ndig vor, ist die Entsch{\\u0228}digungseinrichtung befugt, den Jahresbeitrag nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 zu bemessen und vorl{\\u0228}ufig festzusetzen. Der Beitrag wird mit Bekanntgabe des Beitragsbescheids f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) Sofern der Entsch{\\u0228}digungseinrichtung die H{\\u0246}he der nach {\\u0167} 17 Absatz 4 des Einlagensicherungsgesetzes zu meldenden gedeckten Einlagen eines CRR-Kreditinstituts zum 15. August des jeweiligen Abrechnungsjahres nicht vorliegen, sch{\\u0228}tzt sie den Umfang der gedeckten Einlagen und legt der Bemessung des vorl{\\u0228}ufigen Jahresbeitrags das 1,35fache des gesch{\\u0228}tzten Umfangs der gedeckten Einlagen zugrunde. Bei der Sch{\\u0228}tzung der gedeckten Einlagen sind der Umfang und die Struktur der Gesch{\\u0228}fte des CRR-Kreditinstituts und einer Gruppe vergleichbarer CRR-Kreditinstitute anhand geeigneter Unterlagen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Legt ein CRR-Kreditinstitut die f{\\u0252}r die Erstellung der Risikoeinsch{\\u0228}tzung erforderlichen Daten und Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 2 und 3 nicht rechtzeitig oder nicht vollst{\\u0228}ndig vor, sch{\\u0228}tzt die Entsch{\\u0228}digungseinrichtung das Risiko des CRR-Kreditinstituts und legt der Bemessung des vorl{\\u0228}ufigen Jahresbeitrags die n{\\u0228}chsth{\\u0246}here Bonit{\\u0228}tsnote nach {\\u0167} 8 Absatz 2 oder die n{\\u0228}chsth{\\u0246}here Risikoklasse nach {\\u0167} 11 Absatz 2 zugrunde. Bei der Sch{\\u0228}tzung des Risikos des CRR-Keditinstituts sind die Bonit{\\u0228}tsnoten oder Risikoklassen des CRR-Kreditinstituts aus den letzten beiden vorangegangenen Abrechnungsjahren und der Entsch{\\u0228}digungseinrichtung aufgrund geeigneter Unterlagen bekanntgewordene {\\u0196}nderungen in den Verh{\\u0228}ltnissen der Verm{\\u0246}gens-, Finanz- und Ertragslage des CRR-Kreditinstituts zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die Entsch{\\u0228}digungseinrichtung bestimmt den Jahresbeitrag des CRR-Kreditinstituts unter Ber{\\u0252}cksichtigung der bis sp{\\u0228}testens zum 31. Dezember nachgereichten Daten und Unterlagen neu und setzt den Beitrag endg{\\u0252}ltig fest.\\\n\\pard\\sb100\n(5) Die nach den Abs{\\u0228}tzen 2 und 3 bestimmten Werte gelten als endg{\\u0252}ltig, soweit das CRR-Kreditinstitut die erforderlichen Daten und Unterlagen bis zum Ablauf der Frist des Absatzes 4 nicht nachgereicht hat.\\\n\\pard\\sb100\n(6) Das CRR-Kreditinstitut hat eine Differenz zwischen dem vorl{\\u0228}ufig festgesetzten Jahresbeitrag und dem endg{\\u0252}ltig festgesetzten Jahresbeitrag nachzuentrichten. Die Differenzzahlung wird mit der Bekanntgabe des endg{\\u0252}ltigen Bescheids {\\u0252}ber den Jahresbeitrag f{\\u0228}llig.\\\n}"
}