{
  "documentIdentifier" : "BJNR272300013BJNE006002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen erheben die Landesbeh{\\u0246}rden Geb{\\u0252}hren und Auslagen nach den Abs{\\u0228}tzen 2 und 3. F{\\u0252}r Pr{\\u0252}fungen und Untersuchungen werden keine Geb{\\u0252}hren und Auslagen erhoben, wenn die Pr{\\u0252}fung und Untersuchung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 52 ergibt, dass ein Messger{\\u0228}t den Bestimmungen dieses Gesetzes und der hierauf erlassenen Rechtsverordnungen entspricht,\\\n\\tab 2.\\tab nach {\\u0167} 56 ergibt, dass ein Messger{\\u0228}t entsprechend den Bestimmungen dieses Gesetzes und der hierauf erlassenen Rechtsverordnungen verwendet wurde.\\\n\\pard\nErgibt eine Befundpr{\\u0252}fung nach {\\u0167} 39, dass ein Messger{\\u0228}t die Verkehrsfehlergrenze nicht einh{\\u0228}lt oder den sonstigen wesentlichen Anforderungen nach {\\u0167} 6 Absatz 2 nicht entspricht, sind die Geb{\\u0252}hren und Auslagen von demjenigen zu tragen, der das Messger{\\u0228}t verwendet, in den {\\u0252}brigen F{\\u0228}llen von demjenigen, der die Befundpr{\\u0252}fung beantragt hatte.\\\n\\pard\\sb100\n(2) Die Geb{\\u0252}hr soll die mit der individuell zurechenbaren {\\u0246}ffentlichen Leistung verbundenen Kosten aller an der Leistung Beteiligten decken. In die Geb{\\u0252}hr sind die mit der Leistung regelm{\\u0228}{\\u0223}ig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Geb{\\u0252}hr sind die Kosten, die nach betriebswirtschaftlichen Grunds{\\u0228}tzen als Einzel- und Gemeinkosten zurechenbar und ansatzf{\\u0228}hig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zu Grunde zu legen. Zu den Gemeinkosten z{\\u0228}hlen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Geb{\\u0252}hrenermittlung nach den S{\\u0228}tzen 1 bis 4 sind die in der Gesamtheit der L{\\u0228}nder mit der jeweiligen Leistung verbundenen Kosten. {\\u0167} 9 Absatz 3 des Bundesgeb{\\u0252}hrengesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, f{\\u0252}r den Bereich der Landesverwaltung durch Rechtsverordnung mit Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde, die Geb{\\u0252}hrenh{\\u0246}he und die Auslagenerstattung n{\\u0228}her zu bestimmen und dabei Fest-, Zeit- oder Rahmengeb{\\u0252}hren vorzusehen. In der Rechtsverordnung kann aus Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses oder der Billigkeit eine Geb{\\u0252}hrenbefreiung oder -erm{\\u0228}{\\u0223}igung bestimmt werden. Ferner kann bestimmt werden, dass die f{\\u0252}r eine Eichung im Sinne des {\\u0167} 37 zul{\\u0228}ssige Geb{\\u0252}hr auch erhoben werden darf, wenn die individuell zurechenbare {\\u0246}ffentliche Leistung aus Gr{\\u0252}nden, die der Betroffene zu vertreten hat, nicht am festgesetzten Termin stattfinden konnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}