{
  "documentIdentifier" : "BJNR382210001BJNE006901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist anzuwenden auf Angebote zum Erwerb von Wertpapieren, die von einer Zielgesellschaft ausgegeben wurden und zum Handel an einem organisierten Markt zugelassen sind.\\\n\\pard\n\\pard\\sb100\n(2) Auf {\\u0220}bernahme- und Pflichtangebote zum Erwerb von Aktien einer Zielgesellschaft im Sinne des {\\u0167} 2 Abs. 3 Nr. 1, deren stimmberechtigte Aktien nicht im Inland, jedoch in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums zum Handel an einem organisierten Markt zugelassen sind, ist dieses Gesetz nur anzuwenden, soweit es die Kontrolle, die Verpflichtung zur Abgabe eines Angebots und hiervon abweichende Regelungen, die Unterrichtung der Arbeitnehmer der Zielgesellschaft oder des Bieters, Handlungen des Vorstands der Zielgesellschaft, durch die der Erfolg eines Angebots verhindert werden k{\\u0246}nnte, oder andere gesellschaftsrechtliche Fragen regelt.\\\n\\pard\\sb100\n(3) Auf Angebote zum Erwerb von Wertpapieren einer Zielgesellschaft im Sinne des {\\u0167} 2 Abs. 3 Nr. 2 ist dieses Gesetz vorbehaltlich {\\u0167} 11a nur unter folgenden Voraussetzungen anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es handelt sich um ein europ{\\u0228}isches Angebot zum Erwerb stimmberechtigter Wertpapiere, und\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die stimmberechtigten Wertpapiere sind nur im Inland zum Handel an einem organisierten Markt zugelassen, oder\\\n\\tab b)\\tab die stimmberechtigten Wertpapiere sind sowohl im Inland als auch in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums, jedoch nicht in dem Staat, in dem die Zielgesellschaft ihren Sitz hat, zum Handel an einem organisierten Markt zugelassen, und\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Zulassung erfolgte zuerst zum Handel an einem organisierten Markt im Inland, oder\\\n\\tab bb)\\tab die Zulassungen erfolgten gleichzeitig, und die Zielgesellschaft hat sich f{\\u0252}r die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) als zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde entschieden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nLiegen die in Satz 1 genannten Voraussetzungen vor, ist dieses Gesetz nur anzuwenden, soweit es Fragen der Gegenleistung, des Inhalts der Angebotsunterlage und des Angebotsverfahrens regelt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen dar{\\u0252}ber, in welchem Umfang Vorschriften dieses Gesetzes in den F{\\u0228}llen des Absatzes 2 und des Absatzes 3 anwendbar sind, zu erlassen.\\\n\\pard\\sb100\n(5) Eine Zielgesellschaft im Sinne des {\\u0167} 2 Abs. 3 Nr. 2, deren stimmberechtigte Wertpapiere gleichzeitig im Inland und in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums, jedoch nicht in dem Staat, in dem sie ihren Sitz hat, zum Handel an einem organisierten Markt zugelassen worden sind, hat zu entscheiden, welche der betroffenen Aufsichtsstellen f{\\u0252}r die Beaufsichtigung eines europ{\\u0228}ischen Angebots zum Erwerb stimmberechtigter Wertpapiere zust{\\u0228}ndig sein soll. Sie hat ihre Entscheidung der Bundesanstalt mitzuteilen und zu ver{\\u0246}ffentlichen. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber den Zeitpunkt sowie Inhalt und Form der Mitteilung und der Ver{\\u0246}ffentlichung nach Satz 2 zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}