{
  "documentIdentifier" : "BJNR224300005BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verwirklichung eines effizienten Netzzugangs und der in {\\u0167} 1 Abs. 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbeh{\\u0246}rde weitere Festlegungen gegen{\\u0252}ber Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen zur Vereinheitlichung der Vertragspflichten aus den in den {\\u0167}{\\u0167} 23 bis 26 genannten Vertr{\\u0228}gen treffen. Die Regulierungsbeh{\\u0246}rde kann Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen auffordern, ihr innerhalb einer von der Regulierungsbeh{\\u0246}rde bestimmten, angemessenen Frist einen Vorschlag f{\\u0252}r ein Standardangebot f{\\u0252}r Vertr{\\u0228}ge nach den {\\u0167}{\\u0167} 23 bis 26 vorzulegen. Sie kann in dieser Aufforderung Vorgaben f{\\u0252}r die Ausgestaltung einzelner Bedingungen machen. Das Standardangebot muss so umfassend sein, dass es von den einzelnen Nachfragern ohne weitere Verhandlungen angenommen werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde pr{\\u0252}ft die vorgelegten Standardangebote und gibt tats{\\u0228}chlichen oder potenziellen Nachfragern sowie Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen in geeigneter Form Gelegenheit zur Stellungnahme.\\\n\\pard\\sb100\n(3) Sie kann unter Ber{\\u0252}cksichtigung der Stellungnahmen {\\u0196}nderungen der Standardangebote vornehmen, insbesondere soweit Vorgaben f{\\u0252}r einzelne Bedingungen nicht umgesetzt worden sind. Sie kann Standardangebote mit einer Mindestlaufzeit versehen.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde macht die Festlegungsentscheidungen in ihrem Amtsblatt {\\u0246}ffentlich bekannt und ver{\\u0246}ffentlicht sie im Internet. Im {\\u0220}brigen gelten die Verfahrensbestimmungen des Energiewirtschaftsgesetzes.\\\n\\pard\\sb100\n(5) F{\\u0252}r {\\u0196}nderungen des Standardangebotes nach {\\u0167} 29 Abs. 2 des Energiewirtschaftsgesetzes gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n}"
}