{
  "documentIdentifier" : "BJNR014090971BJNE001402310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildungsf{\\u0246}rderung wird f{\\u0252}r die Teilnahme an Fernunterrichtslehrg{\\u0228}ngen geleistet, soweit sie unter denselben Zugangsvoraussetzungen auf denselben Abschluss vorbereiten wie die in {\\u0167} 2 Absatz 1 bezeichneten oder nach {\\u0167} 2 Absatz 3 bestimmten Ausbildungsst{\\u0228}tten.\\\n\\pard\n\\pard\\sb100\n(2) Ausbildungsf{\\u0246}rderung wird nur f{\\u0252}r die Teilnahme an Lehrg{\\u0228}ngen geleistet, die nach {\\u0167} 12 des Fernunterrichtsschutzgesetzes zugelassen sind oder, ohne unter die Bestimmungen des Fernunterrichtsschutzgesetzes zu fallen, von einem {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger veranstaltet werden.\\\n\\pard\\sb100\n(3) Ausbildungsf{\\u0246}rderung wird nur geleistet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Auszubildende in den sechs Monaten vor Beginn des Bewilligungszeitraumes erfolgreich an dem Lehrgang teilgenommen hat und er die Vorbereitung auf den Ausbildungsabschluss in l{\\u0228}ngstens zw{\\u0246}lf Monaten beenden kann,\\\n\\tab 2.\\tab die Teilnahme an dem Lehrgang die Arbeitskraft des Auszubildenden voll in Anspruch nimmt und diese Zeit zumindest drei aufeinanderfolgende Kalendermonate dauert.\\\n\\pard\nDas ist durch eine Bescheinigung des Fernlehrinstituts nachzuweisen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde entscheidet, den Auszubildenden welcher Ausbildungsst{\\u0228}ttenart die Teilnehmer an dem jeweiligen Fernunterrichtslehrgang gleichzustellen sind. Auszubildende, die an Lehrg{\\u0228}ngen teilnehmen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Hauptschulabschluss vorbereiten, werden nach Vollendung des 17. Lebensjahres den Sch{\\u0252}lern von Abendhauptschulen,\\\n\\tab 2.\\tab auf den Realschulabschluss vorbereiten, werden nach Vollendung des 18. Lebensjahres den Sch{\\u0252}lern von Abendrealschulen,\\\n\\tab 3.\\tab auf die Fachhochschulreife vorbereiten, werden nach Vollendung des 19. Lebensjahres den Sch{\\u0252}lern von Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,\\\n\\tab 4.\\tab auf die allgemeine oder eine fachgebundene Hochschulreife vorbereiten, werden nach Vollendung des 21. Lebensjahres den Sch{\\u0252}lern von Abendgymnasien\\\n\\pard\ngleichgestellt.\\\n\\pard\\sb100\n(5) {\\u0167} 2 Absatz 4 und 6 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}