{
  "documentIdentifier" : "BJNR014090971BJNE001617116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der st{\\u0228}ndige Wohnsitz im Sinne dieses Gesetzes ist an dem Ort begr{\\u0252}ndet, der nicht nur vor{\\u0252}bergehend Mittelpunkt der Lebensbeziehungen ist, ohne dass es auf den Willen zur st{\\u0228}ndigen Niederlassung ankommt; wer sich lediglich zum Zwecke der Ausbildung an einem Ort aufh{\\u0228}lt, hat dort nicht seinen st{\\u0228}ndigen Wohnsitz begr{\\u0252}ndet.\\\n\\pard\n\\pard\\sb100\n(2) Auszubildenden, die ihren st{\\u0228}ndigen Wohnsitz im Inland haben, wird Ausbildungsf{\\u0246}rderung geleistet f{\\u0252}r den Besuch einer im Ausland gelegenen Ausbildungsst{\\u0228}tte, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er der Ausbildung nach dem Ausbildungsstand f{\\u0246}rderlich ist und au{\\u0223}er bei Schulen mit gymnasialer Oberstufe und bei Fachoberschulen zumindest ein Teil dieser Ausbildung auf die vorgeschriebene oder {\\u0252}bliche Ausbildungszeit angerechnet werden kann oder\\\n\\tab 2.\\tab im Rahmen der grenz{\\u0252}berschreitenden Zusammenarbeit einer deutschen und mindestens einer ausl{\\u0228}ndischen Ausbildungsst{\\u0228}tte die aufeinander aufbauenden Lehrveranstaltungen einer einheitlichen Ausbildung abwechselnd von den beteiligten deutschen und ausl{\\u0228}ndischen Ausbildungsst{\\u0228}tten angeboten werden oder\\\n\\tab 3.\\tab eine Ausbildung an einer Ausbildungsst{\\u0228}tte in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in der Schweiz aufgenommen oder fortgesetzt wird.\\\n\\pard\nDie Ausbildung muss mindestens sechs Monate oder ein Semester dauern; findet sie im Rahmen einer mit der besuchten Ausbildungsst{\\u0228}tte vereinbarten Kooperation statt, muss sie mindestens zw{\\u0246}lf Wochen dauern. Satz 1 ist auf die in {\\u0167} 8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden auch dann anzuwenden, wenn sie ihren st{\\u0228}ndigen Wohnsitz nicht im Inland haben, aber nach den besonderen Umst{\\u0228}nden des Einzelfalls ihre hinreichende Verbundenheit zum Inland anderweitig nachweisen. Satz 1 Nummer 3 gilt f{\\u0252}r die in {\\u0167} 8 Absatz 1 Nummer 6 und 7, Absatz 2 und 3 bezeichneten Auszubildenden nur, wenn sie die Zugangsvoraussetzungen f{\\u0252}r die gef{\\u0246}rderte Ausbildung im Inland erworben haben oder eine Aufenthaltserlaubnis nach {\\u0167} 25 Absatz 1 und 2 des Aufenthaltsgesetzes besitzen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Absatz 2 Nummer 1 und 2 gilt nur f{\\u0252}r den Besuch von Ausbildungsst{\\u0228}tten, der dem Besuch von folgenden im Inland gelegenen Ausbildungsst{\\u0228}tten nach {\\u0167} 2 gleichwertig ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schulen mit gymnasialer Oberstufe ab Klasse 11,\\\n\\tab 2.\\tab Schulen mit gymnasialer Oberstufe ab Klasse 10, soweit die Hochschulzugangsberechtigung nach 12 Schuljahren erworben werden kann,\\\n\\tab 3.\\tab Berufsfachschulen,\\\n\\tab 4.\\tab Fach- und Fachoberschulklassen,\\\n\\tab 5.\\tab H{\\u0246}heren Fachschulen, Akademien oder Hochschulen;\\\n\\pard\nAbsatz 2 Nummer 3 gilt nur f{\\u0252}r den Besuch von Ausbildungsst{\\u0228}tten, der dem Besuch der Ausbildungsst{\\u0228}tten in den Nummern 3 bis 5 gleichwertig ist, wobei die Fachoberschulklassen ausgenommen sind. Die Pr{\\u0252}fung der Gleichwertigkeit erfolgt von Amts wegen im Rahmen des Bewilligungsverfahrens.\\\n\\pard\\sb100\n(5) Wird im Zusammenhang mit dem Besuch einer im Inland gelegenen Berufsfachschule, einer Fachschulklasse, einer H{\\u0246}heren Fachschule, Akademie oder Hochschule oder mit dem nach Absatz 2 Satz 1 Nummer 3 gef{\\u0246}rderten Besuch einer in einem Mitgliedstaat der Europ{\\u0228}ischen Union gelegenen vergleichbaren Ausbildungsst{\\u0228}tte ein Praktikum gefordert, so wird f{\\u0252}r die Teilnahme an einem Praktikum im Ausland Ausbildungsf{\\u0246}rderung nur geleistet, wenn die Ausbildungsst{\\u0228}tte oder die zust{\\u0228}ndige Pr{\\u0252}fungsstelle anerkennt, das diese fachpraktische Ausbildung den Anforderungen der Pr{\\u0252}fungsordnung an die Praktikantenstelle gen{\\u0252}gt. Das Praktikum im Ausland muss der Ausbildung nach dem Ausbildungsstand f{\\u0246}rderlich sein und mindestens zw{\\u0246}lf Wochen dauern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}