{
  "documentIdentifier" : "BJNR014090971BJNE001917116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildungsf{\\u0246}rderung wird f{\\u0252}r die weiterf{\\u0252}hrende allgemeinbildende und zumindest f{\\u0252}r drei Schul- oder Studienjahre berufsbildender Ausbildung im Sinne der {\\u0167}{\\u0167} 2 und 3 bis zu einem daran anschlie{\\u0223}enden berufsqualifizierenden Abschluss geleistet, l{\\u0228}ngstens bis zum Erwerb eines Hochschulabschlusses oder eines damit gleichgestellten Abschlusses. Berufsqualifizierend ist ein Ausbildungsabschluss auch dann, wenn er im Ausland erworben wurde und dort zur Berufsaus{\\u0252}bung bef{\\u0228}higt. Satz 2 ist nicht anzuwenden, wenn der Auszubildende eine im Inland begonnene Ausbildung fortsetzt, nachdem er im Zusammenhang mit einer nach {\\u0167} 5 Absatz 2 Nummer 1 und 2 dem Grunde nach f{\\u0246}rderungsf{\\u0228}higen Ausbildung einen berufsqualifizierenden Abschluss erworben hat.\\\n\\pard\n\\pard\\sb100\n(1a) F{\\u0252}r einen Master- oder Magisterstudiengang oder f{\\u0252}r einen postgradualen Diplomstudiengang sowie jeweils f{\\u0252}r vergleichbare Studieng{\\u0228}nge in Mitgliedstaaten der Europ{\\u0228}ischen Union und der Schweiz wird Ausbildungsf{\\u0246}rderung geleistet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er auf einem Bachelor- oder Bakkalaureusabschluss aufbaut oder im Rahmen einer Ausbildung nach {\\u0167} 5 Absatz 2 Nummer 1 oder 3 erfolgt und auf einem noch nicht abgeschlossenen einstufigen Inlandsstudium aufbaut, das von der aufnehmenden Hochschule oder der aufnehmenden Akademie im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 6 als einem Bachelorabschluss entsprechend anerkannt wird, und\\\n\\tab 2.\\tab der Auszubildende bislang ausschlie{\\u0223}lich einen Bachelor- oder Bakkalaureusstudiengang abgeschlossen oder im Sinne der Nummer 1 eine Anerkennung des bisherigen Studiums als einem solchen Abschluss entsprechend erreicht hat.\\\n\\pard\nF{\\u0252}r nach Satz 1 f{\\u0246}rderungsf{\\u0228}hige Ausbildungen findet Absatz 3 Satz 1 Nummer 1 keine Anwendung. Auszubildenden, die von der Ausbildungsst{\\u0228}tte auf Grund vorl{\\u0228}ufiger Zulassung f{\\u0252}r einen nach Satz 1 f{\\u0246}rderungsf{\\u0228}higen Studiengang eingeschrieben worden sind, wird Ausbildungsf{\\u0246}rderung unter dem Vorbehalt der R{\\u0252}ckforderung bis zu einer endg{\\u0252}ltigen Entscheidung {\\u0252}ber die Zulassung geleistet, l{\\u0228}ngstens jedoch f{\\u0252}r zw{\\u0246}lf Monate.\\\n\\pard\\sb100\n(1b) F{\\u0252}r einen Studiengang, der ganz oder teilweise mit einer staatlichen Pr{\\u0252}fung abschlie{\\u0223}t (Staatsexamensstudiengang), wird Ausbildungsf{\\u0246}rderung auch geleistet, nachdem Auszubildende einen Bachelor- oder Bakkalaureusstudiengang abgeschlossen haben. Voraussetzung der Leistung ist, dass der Studiengang durch Studien- oder Pr{\\u0252}fungsordnung in der Weise vollst{\\u0228}ndig in den Staatsexamensstudiengang integriert ist, dass innerhalb der Regelstudienzeit des Bachelor- oder Bakkalaureusstudiengangs auch s{\\u0228}mtliche Ausbildungs- und Pr{\\u0252}fungsleistungen zu erbringen sind, die f{\\u0252}r den Staatsexamensstudiengang in der Studien- oder Pr{\\u0252}fungsordnung f{\\u0252}r denselben Zeitraum vorgesehen sind.\\\n\\pard\\sb100\n(2) F{\\u0252}r eine einzige weitere Ausbildung wird Ausbildungsf{\\u0246}rderung l{\\u0228}ngstens bis zu einem berufsqualifizierenden Abschluss geleistet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab wenn sie eine Hochschulausbildung oder eine dieser nach Landesrecht gleichgestellte Ausbildung insoweit erg{\\u0228}nzt, als dies f{\\u0252}r die Aufnahme des angestrebten Berufs rechtlich erforderlich ist,\\\n\\tab 3.\\tab wenn im Zusammenhang mit der vorhergehenden Ausbildung der Zugang zu ihr er{\\u0246}ffnet worden ist, sie in sich selbst{\\u0228}ndig ist und in derselben Richtung fachlich weiterf{\\u0252}hrt,\\\n\\tab 4.\\tab wenn der Auszubildende \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Fachoberschulklasse, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, eine Abendhauptschule, eine Berufsaufbauschule, eine Abendrealschule, ein Abendgymnasium oder ein Kolleg besucht oder\\\n\\tab b)\\tab die Zugangsvoraussetzungen f{\\u0252}r die zu f{\\u0246}rdernde weitere Ausbildung an einer in Buchstabe a genannten Ausbildungsst{\\u0228}tte, durch eine Nichtsch{\\u0252}lerpr{\\u0252}fung oder durch eine Zugangspr{\\u0252}fung zu einer Hochschule oder zu einer Akademie im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 6 erworben hat oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab wenn der Auszubildende als erste berufsbildende eine zumindest dreij{\\u0228}hrige Ausbildung an einer Berufsfachschule oder in einer Fachschulklasse, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, abgeschlossen hat.\\\n\\pard\nIm {\\u0220}brigen wird Ausbildungsf{\\u0246}rderung f{\\u0252}r eine einzige weitere Ausbildung nur geleistet, wenn die besonderen Umst{\\u0228}nde des Einzelfalles, insbesondere das angestrebte Ausbildungsziel, dies erfordern.\\\n\\pard\\sb100\n(3) Hat der Auszubildende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus wichtigem Grund oder\\\n\\tab 2.\\tab aus unabweisbarem Grund\\\n\\pard\ndie Ausbildung abgebrochen oder die Fachrichtung gewechselt, so wird Ausbildungsf{\\u0246}rderung f{\\u0252}r eine andere Ausbildung geleistet; bei Auszubildenden an H{\\u0246}heren Fachschulen, Akademien und Hochschulen gilt Nummer 1 nur bis zum Beginn des vierten Fachsemesters. Ein Auszubildender bricht die Ausbildung ab, wenn er den Besuch von Ausbildungsst{\\u0228}tten einer Ausbildungsst{\\u0228}ttenart einschlie{\\u0223}lich der im Zusammenhang hiermit geforderten Praktika endg{\\u0252}ltig aufgibt. Ein Auszubildender wechselt die Fachrichtung, wenn er einen anderen berufsqualifizierenden Abschluss oder ein anderes bestimmtes Ausbildungsziel eines rechtlich geregelten Ausbildungsganges an einer Ausbildungsst{\\u0228}tte derselben Ausbildungsst{\\u0228}ttenart anstrebt. Beim erstmaligen Fachrichtungswechsel oder Abbruch der Ausbildung wird in der Regel vermutet, dass die Voraussetzungen nach Nummer 1 erf{\\u0252}llt sind; bei Auszubildenden an H{\\u0246}heren Fachschulen, Akademien und Hochschulen gilt dies nur, wenn der Wechsel oder Abbruch bis zum Beginn des dritten Fachsemesters erfolgt. Bei der Bestimmung des nach den S{\\u0228}tzen 1 und 4 ma{\\u0223}geblichen Fachsemesters wird die Zahl der Semester abgezogen, die nach Entscheidung der Ausbildungsst{\\u0228}tte aus der urspr{\\u0252}nglich betriebenen Fachrichtung auf den neuen Studiengang angerechnet werden.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}