{
  "documentIdentifier" : "BJNR005510959BJNE002500326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Abgrenzungsposten sind anzusetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Aktivseite\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ausgaben vor dem 21. Juni 1948, soweit sie Aufwand f{\\u0252}r eine Zeit nach dem 20. Juni 1948 darstellen,\\\n\\tab b)\\tab Einnahmen nach dem 20. Juni 1948, soweit sie Ertrag f{\\u0252}r eine Zeit vor dem 21. Juni 1948 darstellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf der Passivseite\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einnahmen vor dem 21. Juni 1948, soweit sie Ertrag f{\\u0252}r eine Zeit nach dem 20. Juni 1948 darstellen,\\\n\\tab b)\\tab Ausgaben nach dem 20. Juni 1948, soweit sie Aufwand f{\\u0252}r eine Zeit vor dem 21. Juni 1948 darstellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Auf der Aktivseite sind die Abgrenzungsposten mit den Betr{\\u0228}gen anzusetzen, um die sich nach dem 20. Juni 1948 die Ausgaben tats{\\u0228}chlich vermindern oder die Einnahmen tats{\\u0228}chlich erh{\\u0246}hen. Auf der Passivseite sind die Abgrenzungsposten mit den Betr{\\u0228}gen anzusetzen, um die sich nach dem 20. Juni 1948 die Einnahmen tats{\\u0228}chlich vermindern oder die Ausgaben tats{\\u0228}chlich erh{\\u0246}hen.\\\n\\pard\\sb100\n(3) F{\\u0252}r anteilige Zinsen gilt Absatz 1 auch dann, wenn sie nicht in einem als Rechnungsabgrenzung bezeichneten Posten ausgewiesen werden.\\\n\\pard\\sb100\n(4) Absatz 1 gilt auch f{\\u0252}r L{\\u0246}hne und Geh{\\u0228}lter f{\\u0252}r einen am 21. Juni 1948 laufenden Zeitabschnitt. Nach dem 20. Juni 1948 gezahlte, anteilig zu berechnende Sonderverg{\\u0252}tungen, auf die der Empf{\\u0228}nger einen Anspruch hatte, d{\\u0252}rfen mit einer Deutschen Mark f{\\u0252}r je zehn Reichsmark des auf die Zeit bis zum 31. Mai 1948 und mit einer Deutschen Mark f{\\u0252}r je eine Reichsmark des auf die Zeit vom 1. bis zum 20. Juni 1948 entfallenden Betrages als passiver Abgrenzungsposten angesetzt werden. Vor dem 21. Juni 1948 gezahlte Verg{\\u0252}tungen dieser Art sind mit einer Deutschen Mark f{\\u0252}r je eine Reichsmark des auf die Zeit nach dem 20. Juni 1948 entfallenden Betrages als aktiver Abgrenzungsposten anzusetzen.\\\n\\pard\\sb100\n(5) Nachzahlungsverpflichtungen nach {\\i {\\u0167} 5} des W{\\u0228}hrungsgesetzes k{\\u0246}nnen in voller H{\\u0246}he als Passivposten angesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 19 Abs. 5 Kursivdruck: {\\u0167} 5 W{\\u0228}hrG 7600-1-a gegenstandslos\\\n}"
}