{
  "documentIdentifier" : "BJNR024850976BJNE004614311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dienstunfall ist ein auf {\\u0228}u{\\u0223}erer Einwirkung beruhendes, pl{\\u0246}tzliches, {\\u0246}rtlich und zeitlich bestimmbares, einen K{\\u0246}rperschaden verursachendes Ereignis, das in Aus{\\u0252}bung des Dienstes eingetreten ist. Zum Dienst geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dienstreisen und die dienstliche T{\\u0228}tigkeit am Bestimmungsort,\\\n\\tab 2.\\tab die Teilnahme an dienstlichen Veranstaltungen und\\\n\\tab 3.\\tab Nebent{\\u0228}tigkeiten im {\\u0246}ffentlichen Dienst oder in dem ihm gleichstehenden Dienst, zu deren {\\u0220}bernahme der Beamte gem{\\u0228}{\\u0223} {\\u0167} 98 des Bundesbeamtengesetzes verpflichtet ist, oder Nebent{\\u0228}tigkeiten, deren Wahrnehmung von ihm im Zusammenhang mit den Dienstgesch{\\u0228}ften erwartet wird, sofern der Beamte hierbei nicht in der gesetzlichen Unfallversicherung versichert ist ({\\u0167} 2 Siebtes Buch Sozialgesetzbuch).\\\n\\pard\n\\pard\\sb100\n(2) Als Dienst gilt auch das Zur{\\u0252}cklegen des mit dem Dienst zusammenh{\\u0228}ngenden Weges nach und von der Dienststelle; hat der Beamte wegen der Entfernung seiner st{\\u0228}ndigen Familienwohnung vom Dienstort an diesem oder in dessen N{\\u0228}he eine Unterkunft, so gilt Halbsatz 1 auch f{\\u0252}r den Weg von und nach der Familienwohnung. Der Zusammenhang mit dem Dienst gilt als nicht unterbrochen, wenn der Beamte von dem unmittelbaren Wege zwischen der Wohnung und der Dienststelle in vertretbarem Umfang abweicht, weil sein eigenes dem Grunde nach kindergeldberechtigendes Kind wegen seiner oder seines Ehegatten beruflichen T{\\u0228}tigkeit fremder Obhut anvertraut wird oder weil er mit anderen berufst{\\u0228}tigen oder in der gesetzlichen Unfallversicherung versicherten Personen gemeinsam ein Fahrzeug f{\\u0252}r den Weg nach und von der Dienststelle benutzt. Ein Unfall, den der Verletzte bei Durchf{\\u0252}hrung des Heilverfahrens ({\\u0167} 33) oder auf einem hierzu notwendigen Wege erleidet, gilt als Folge eines Dienstunfalles.\\\n\\pard\\sb100\n(3) Erkrankt ein Beamter, der wegen der Art seiner dienstlichen Verrichtungen der Gefahr der Erkrankung an einer bestimmten Krankheit besonders ausgesetzt ist, an dieser Krankheit, so gilt die Erkrankung als Dienstunfall, es sei denn, dass der Beamte sich die Krankheit au{\\u0223}erhalb des Dienstes zugezogen hat. Die Erkrankung gilt jedoch stets als Dienstunfall, wenn sie durch gesundheitssch{\\u0228}digende Verh{\\u0228}ltnisse verursacht worden ist, denen der Beamte am Ort seines dienstlich angeordneten Aufenthalts im Ausland besonders ausgesetzt war. Als Krankheiten im Sinne des Satzes 1 kommen die in Anlage 1 zur Berufskrankheiten-Verordnung vom 31. Oktober 1997 (BGBl. I S. 2623) in der jeweils geltenden Fassung genannten Krankheiten mit den dort bezeichneten Ma{\\u0223}gaben in Betracht. F{\\u0252}r die Feststellung einer Krankheit als Dienstunfall sind auch den Versicherungsschutz nach {\\u0167} 2, {\\u0167} 3 oder {\\u0167} 6 des Siebten Buches Sozialgesetzbuch begr{\\u0252}ndende T{\\u0228}tigkeiten zu ber{\\u0252}cksichtigen, wenn sie ihrer Art nach geeignet waren, die Krankheit zu verursachen, und die sch{\\u0228}digende Einwirkung {\\u0252}berwiegend durch dienstliche Verrichtungen nach Satz 1 verursacht worden ist.\\\n\\pard\\sb100\n(4) Dem durch Dienstunfall verursachten K{\\u0246}rperschaden ist ein K{\\u0246}rperschaden gleichzusetzen, den ein Beamter au{\\u0223}erhalb seines Dienstes erleidet, wenn er im Hinblick auf sein pflichtgem{\\u0228}{\\u0223}es dienstliches Verhalten oder wegen seiner Eigenschaft als Beamter angegriffen wird. Gleichzuachten ist ferner ein K{\\u0246}rperschaden, den ein Beamter im Ausland erleidet, wenn er bei Kriegshandlungen, Aufruhr oder Unruhen, denen er am Ort seines dienstlich angeordneten Aufenthaltes im Ausland besonders ausgesetzt war, angegriffen wird.\\\n\\pard\\sb100\n(5) Unfallf{\\u0252}rsorge wie bei einem Dienstunfall kann auch gew{\\u0228}hrt werden, wenn ein Beamter, der zur Wahrnehmung einer T{\\u0228}tigkeit, die {\\u0246}ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus{\\u0252}bung dieser T{\\u0228}tigkeit einen K{\\u0246}rperschaden erleidet.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}