{
  "documentIdentifier" : "BJNR024850976BJNE004810311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Heilverfahren umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die notwendigen {\\u0228}rztlichen, zahn{\\u0228}rztlichen und psychotherapeutischen Ma{\\u0223}nahmen,\\\n\\tab 2.\\tab die notwendige Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln, mit Ger{\\u0228}ten zur Selbstbehandlung und zur Selbstkontrolle sowie mit K{\\u0246}rperersatzst{\\u0252}cken, die den Erfolg der Heilbehandlung sichern oder die Unfallfolgen erleichtern sollen,\\\n\\tab 3.\\tab die notwendigen Krankenhausleistungen,\\\n\\tab 4.\\tab die notwendigen Rehabilitationsma{\\u0223}nahmen,\\\n\\tab 5.\\tab die notwendige Pflege ({\\u0167} 34),\\\n\\tab 6.\\tab die notwendige Haushaltshilfe und\\\n\\tab 7.\\tab die notwendigen Fahrten.\\\n\\pard\n\\pard\\sb100\n(2) Der Verletzte ist verpflichtet, sich einer Krankenhausbehandlung zu unterziehen, wenn sie nach einer Stellungnahme eines durch die Dienstbeh{\\u0246}rde bestimmten Arztes zur Sicherung des Heilerfolges notwendig ist.\\\n\\pard\\sb100\n(3) Der Verletzte ist verpflichtet, sich einer {\\u0228}rztlichen Untersuchung und Behandlung zu unterziehen, es sei denn, dass sie mit einer erheblichen Gefahr f{\\u0252}r Leben oder Gesundheit des Verletzten verbunden ist. Das Gleiche gilt f{\\u0252}r eine Operation dann, wenn sie keinen erheblichen Eingriff in die k{\\u0246}rperliche Unversehrtheit bedeutet. Die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle kann bestimmen, welcher Arzt die Untersuchung oder Behandlung nach Satz 1 durchf{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Verursachen die Folgen des Dienstunfalles au{\\u0223}ergew{\\u0246}hnliche Kosten f{\\u0252}r Kleider- und W{\\u0228}scheverschlei{\\u0223}, so sind diese in angemessenem Umfang zu ersetzen. Kraftfahrzeughilfe wird gew{\\u0228}hrt, wenn der Verletzte infolge des Dienstunfalls nicht nur vor{\\u0252}bergehend auf die Benutzung eines Kraftfahrzeugs angewiesen ist, um die zur Dienstaus{\\u0252}bung erforderlichen Wege zur{\\u0252}ckzulegen. Notwendige Aufwendungen f{\\u0252}r eine bedarfsgerechte Anpassung des Wohnumfelds werden erstattet, wenn infolge des Dienstunfalls nicht nur vor{\\u0252}bergehend die Anpassung vorhandenen oder die Beschaffung bedarfsgerechten Wohnraums erforderlich ist. Ist der Verletzte an den Folgen des Dienstunfalles verstorben, so k{\\u0246}nnen auch die Kosten f{\\u0252}r die {\\u0220}berf{\\u0252}hrung und die Bestattung in angemessener H{\\u0246}he erstattet werden.\\\n\\pard\\sb100\n(5) Die Durchf{\\u0252}hrung regelt das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}