{
  "documentIdentifier" : "BJNR157200018BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut f{\\u0252}r Berufsbildung ber{\\u0228}t und informiert {\\u0252}ber die berufliche Ausbildung und die hochschulische Ausbildung, insbesondere die Pflegeschulen, die Tr{\\u0228}ger der praktischen Ausbildung sowie die weiteren an der Ausbildung beteiligten Einrichtungen und die Hochschulen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesinstitut f{\\u0252}r Berufsbildung baut unterst{\\u0252}tzende Angebote und Strukturen zur Organisation der beruflichen Ausbildung und der hochschulischen Ausbildung auf. Zu den Aufgaben z{\\u0228}hlen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erarbeitung von Konzepten zur Umsetzung der Ausbildung und Unterst{\\u0252}tzung bei der Umsetzung,\\\n\\tab 2.\\tab der Aufbau und die Unterst{\\u0252}tzung von Netzwerken, Lernortkooperationen und Ausbildungsverb{\\u0252}nden zwischen den Pflegeschulen, den Tr{\\u0228}gern der praktischen Ausbildung sowie den weiteren an der Ausbildung beteiligten Einrichtungen und den Hochschulen und\\\n\\tab 3.\\tab die Beratung {\\u0252}ber Kooperationsvertr{\\u0228}ge nach den {\\u0167}{\\u0167} 8 und 31 Absatz 2.\\\n\\pard\n\\pard\\sb100\n(3) Soweit das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben die Aufgabe {\\u0252}bernimmt, unmittelbare Beratungs-, Informations- und Unterst{\\u0252}tzungsangebote nach den Abs{\\u0228}tzen 1 und 2 vor Ort zu gew{\\u0228}hrleisten, stimmen sich das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben und das Bundesinstitut f{\\u0252}r Berufsbildung bei der Wahrnehmung ihrer Aufgaben untereinander ab.\\\n\\pard\\sb100\n(4) Das Bundesinstitut f{\\u0252}r Berufsbildung {\\u0252}bernimmt zur Unterst{\\u0252}tzung der Arbeit der Fachkommission die Aufgabe der Forschung zur beruflichen Ausbildung und zur hochschulischen Ausbildung und zum Pflegeberuf. Es erstattet dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und dem Bundesministerium f{\\u0252}r Gesundheit hierzu einmal j{\\u0228}hrlich Bericht. Die Forschung wird auf der Grundlage eines in der Regel j{\\u0228}hrlichen Forschungsprogramms durchgef{\\u0252}hrt. Das Forschungsprogramm bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend und des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(5) Das Bundesinstitut f{\\u0252}r Berufsbildung entwickelt unter Beteiligung der Fachkommission den Musterentwurf zum Ausbildungsnachweis f{\\u0252}r die praktische Ausbildung gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 5 Satz 1.\\\n\\pard\\sb100\n(6) Das Bundesinstitut f{\\u0252}r Berufsbildung f{\\u0252}hrt ein Monitoring zur Umsetzung der beruflichen und der hochschulischen Ausbildung in der Pflege durch. Es erstattet dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und dem Bundesministerium f{\\u0252}r Gesundheit hierzu einmal j{\\u0228}hrlich Bericht.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und das Bundesministerium f{\\u0252}r Gesundheit k{\\u0246}nnen das Bundesinstitut f{\\u0252}r Berufsbildung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung mit der Erstellung von Sondergutachten und Stellungnahmen beauftragen.\\\n\\pard\\sb100\n(8) Das Bundesinstitut f{\\u0252}r Berufsbildung unterliegt bei der Erf{\\u0252}llung seiner Aufgaben nach dieser Verordnung den Weisungen des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend und des Bundesministeriums f{\\u0252}r Gesundheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 50 bis 60: Tritt gem. {\\u0167} 62 Abs. 1 Satz 1 mWv 11.10.2018 in Kraft +++)\\\n}"
}