{
  "documentIdentifier" : "BJNR005570966BJNE027501123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Patentanwalt darf f{\\u0252}r einen Auftraggeber, dem er auf Grund eines st{\\u0228}ndigen Dienst- oder {\\u0228}hnlichen Besch{\\u0228}ftigungsverh{\\u0228}ltnisses seine Arbeitszeit und -kraft als Patentassessor zur Verf{\\u0252}gung stellen muss, vor Gerichten, Schiedsgerichten oder Beh{\\u0246}rden nicht in seiner Eigenschaft als Patentanwalt t{\\u0228}tig werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Patentanwalt darf nicht t{\\u0228}tig werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn er als Patentassessor, der in einem st{\\u0228}ndigen Dienst- oder {\\u0228}hnlichen Besch{\\u0228}ftigungsverh{\\u0228}ltnis eine T{\\u0228}tigkeit auf dem Gebiet des gewerblichen Rechtsschutzes aus{\\u0252}bt, in derselben Angelegenheit bereits t{\\u0228}tig geworden ist oder in einer Angelegenheit, die eine technische oder naturwissenschaftliche Verwertbarkeit f{\\u0252}r das Arbeitsgebiet ergibt, mit dem er als Patentassessor befasst ist; es sei denn, es besteht ein gemeinsames Interesse oder die berufliche T{\\u0228}tigkeit ist beendet;\\\n\\tab 2.\\tab als Patentassessor, der in einem st{\\u0228}ndigen Dienst- oder {\\u0228}hnlichen Besch{\\u0228}ftigungsverh{\\u0228}ltnis eine T{\\u0228}tigkeit auf dem Gebiet des gewerblichen Rechtsschutzes aus{\\u0252}bt, wenn er als Patentanwalt mit derselben Angelegenheit bereits befasst gewesen ist oder mit einer solchen, die eine technische oder naturwissenschaftliche Verwertbarkeit f{\\u0252}r das Arbeitsgebiet eines Auftraggebers ergibt, f{\\u0252}r den er als Patentanwalt t{\\u0228}tig ist; es sei denn, es besteht ein gemeinsames Interesse.\\\n\\pard\n\\pard\\sb100\n(3) Die Verbote des Absatzes 2 gelten auch f{\\u0252}r die mit dem Patentanwalt in Soziet{\\u0228}t oder in sonstiger Weise zur gemeinschaftlichen Berufsaus{\\u0252}bung verbundenen oder verbunden gewesenen Patentanw{\\u0228}lte und Angeh{\\u0246}rige anderer Berufe und auch insoweit einer von diesen im Sinne der Abs{\\u0228}tze 1 und 2 befasst ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}