{
  "documentIdentifier" : "BJNR026310986BJNE002101119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 1587 - 1588)\\\n\\pard\n\\\n\\\n{\\b Dokumentationspflicht}\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab {\\b Form und Inhalt der Dokumentation}\\\n\\tab 1.1\\tab Messungs- und Berechnungsdokumentationen sind so zu gestalten, dass sie in allen Teilen von fachkundigen Personen nachvollzogen werden k{\\u0246}nnen.\\\n\\tab 1.2\\tab Messungs- und Berechnungsdokumentationen d{\\u0252}rfen in elektronischer Form angefertigt und gespeichert werden.\\\n\\tab 1.3\\tab Bei den nach Nummer 1.2 angefertigten und gespeicherten Dokumentationen ist die M{\\u0246}glichkeit des unverz{\\u0252}glichen Ausdruckens bis zum Ende der Bergaufsicht zu gew{\\u0228}hrleisten.\\\n\\tab 1.4\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall festlegen, dass Messungs- und Berechnungsdokumentationen in dauerhafter analoger Form anzufertigen sind.\\\n\\tab 1.5\\tab F{\\u0252}r die dauerhafte analoge Form von Messungs- und Berechnungsdokumentationen sind Vordrucke zu verwenden oder entsprechende Ausdrucke aus den in elektronischer Form vorhandenen Dokumentationen anzufertigen.\\\n\\tab 1.6\\tab Die nach Nummer 1.5 angefertigten Vordrucke und Ausdrucke sind mit laufenden Seitenzahlen oder Messungsnummern zu versehen und in B{\\u0252}chern oder Heftern nach Vermessungsarten oder Vermessungsbereichen zusammenzufassen.\\\n\\tab 1.7\\tab Jedem der nach Nummer 1.6 angefertigten Buch oder Hefter sind folgende Angaben voranzustellen:\\\n\\tab 1.7.1\\tab der Name des Betriebes,\\\n\\tab 1.7.2\\tab die Vermessungsart oder der Vermessungsbereich,\\\n\\tab 1.7.3\\tab die laufende Nummer des Buches oder Hefters,\\\n\\tab 1.7.4\\tab der Vermessungs- oder Berechnungszeitraum,\\\n\\tab 1.7.5\\tab die Anzahl der Seiten oder die Messungsnummern des abgeschlossenen Buches oder Hefters.\\\n\\tab 2\\tab {\\b Inhalt}\\\n\\tab 2.1\\tab Messungsdokumentationen\\\n\\tab\\tab Die Messungsdokumentationen m{\\u0252}ssen folgende Angaben enthalten:\\\n\\tab 2.1.1\\tab den Namen des Betriebes,\\\n\\tab 2.1.2\\tab den Ort, Zweck und Tag der Messung,\\\n\\tab 2.1.3\\tab die Namen der Ausf{\\u0252}hrenden,\\\n\\tab 2.1.4\\tab die Instrumente und Ger{\\u0228}te mit Angabe des Herstellers und der Fabrikationsnummer,\\\n\\tab 2.1.5\\tab die zu ber{\\u0252}cksichtigenden ger{\\u0228}tebezogenen Konstanten und Korrekturwerte,\\\n\\tab 2.1.6\\tab die gemessenen Werte und die erforderlichen Erl{\\u0228}uterungen nach Nummer 3,\\\n\\tab 2.1.7\\tab die Angaben {\\u0252}ber den Anschluss und den Abschluss der Messung,\\\n\\tab 2.1.8\\tab die Angaben {\\u0252}ber Umst{\\u0228}nde, die das Messungsergebnis beeinflussen k{\\u0246}nnen, wie Witterung, Temperatur, Wetterzug, Traufwasser,\\\n\\tab 2.1.9\\tab die Hinweise auf die Berechnungsdokumentation und die {\\u0220}bernahme in rissliche Darstellungen,\\\n\\tab 2.1.10\\tab bei selbstrechnenden Vermessungsinstrumenten sind zus{\\u0228}tzlich zu dokumentieren:\\\n\\tab 2.1.10.1\\tab die Programmbezeichnung,\\\n\\tab 2.1.10.2\\tab die Einstellwerte,\\\n\\tab 2.1.10.3\\tab die Eingabewerte,\\\n\\tab 2.1.10.4\\tab die Angaben nach den Nummern 2.2.5 bis 2.2.8.\\\n\\tab 2.2\\tab Berechnungsdokumentationen\\\n\\tab\\tab Die Berechnungsdokumentationen m{\\u0252}ssen folgende Angaben enthalten:\\\n\\tab 2.2.1\\tab den Namen des Betriebes,\\\n\\tab 2.2.2\\tab den Ort, Zweck und Tag der Messung,\\\n\\tab 2.2.3\\tab die Namen der Berechnenden und der Kontrollierenden, bei Verwendung elektronischer Datenverarbeitungsanlagen auch die Software- und Versionsbezeichnungen, die Namen der Datenerfasser,\\\n\\tab 2.2.4\\tab die Eingabewerte aus der Messungsdokumentation,\\\n\\tab 2.2.5\\tab die Anschluss- und Abschlusswerte mit Hinweisen auf die Entnahmestellen,\\\n\\tab 2.2.6\\tab die berechneten Werte,\\\n\\tab 2.2.7\\tab die Angaben {\\u0252}ber Messungsdifferenzen, ihre Verteilung oder Ausgleichung sowie {\\u0252}ber die Genauigkeit, wenn der Zweck der Messung es erfordert,\\\n\\tab 2.2.8\\tab Hinweise auf die Messungsdokumentation nach Nummer 2.2.4,\\\n\\tab 2.2.9\\tab die Hinweise auf die {\\u0220}bernahme der Berechnungen in rissliche Darstellungen.\\\n\\tab 3\\tab {\\b Gemessene Werte}\\\n\\tab\\tab Gemessene Werte sind die Werte, die von Messger{\\u0228}ten, Messinstrumenten oder Messeinrichtungen unmittelbar abgelesen werden oder von ihnen angezeigt bzw. gespeichert werden.\\\n\\tab\\tab Bei Messverfahren, bei denen die gesuchten Gr{\\u0246}{\\u0223}en nicht direkt bestimmt werden, sind als gemessene Werte im Sinne dieser Verordnung diejenigen Werte anzusehen, die erst durch spezifische Verfahrensschritte aus den tats{\\u0228}chlich gemessenen Werten bestimmt werden. Die tats{\\u0228}chlich gemessenen Werte werden als Rohdaten, die aus den spezifischen Verfahrensschritten abgeleiteten Werte als Reindaten bezeichnet.\\\n\\tab\\tab In den Erl{\\u0228}uterungen zu den gemessenen Werten ist anzugeben, ob die Werte tats{\\u0228}chlich gemessen wurden oder ob es sich um Reindaten handelt. Die Erzeugung der Reindaten ist zu erl{\\u0228}utern. Derartige Erl{\\u0228}uterungen k{\\u0246}nnen auch Verweise auf entsprechende technische Dokumentationen sein.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}