{
  "documentIdentifier" : "BJNR104510000BJNE010200116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen einer epidemischen Lage von nationaler Tragweite wird die Aus{\\u0252}bung heilkundlicher T{\\u0228}tigkeiten folgenden Personen gestattet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Altenpflegerinnen und Altenpflegern,\\\n\\tab 2.\\tab Gesundheits- und Kinderkrankenpflegerinnen und Gesundheits- und Kinderkrankenpflegern,\\\n\\tab 3.\\tab Gesundheits- und Krankenpflegerinnen und Gesundheits- und Krankenpflegern,\\\n\\tab 4.\\tab Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}tern und\\\n\\tab 5.\\tab Pflegefachfrauen und Pflegefachm{\\u0228}nnern.\\\n\\pard\nDie Aus{\\u0252}bung heilkundlicher T{\\u0228}tigkeiten ist w{\\u0228}hrend der epidemischen Lage von nationaler Tragweite gestattet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person auf der Grundlage der in der jeweiligen Ausbildung erworbenen Kompetenzen und ihrer pers{\\u0246}nlichen F{\\u0228}higkeiten in der Lage ist, die jeweils erforderliche Ma{\\u0223}nahme eigenverantwortlich durchzuf{\\u0252}hren und\\\n\\tab 2.\\tab der Gesundheitszustand der Patientin oder des Patienten nach seiner Art und Schwere eine {\\u0228}rztliche Behandlung im Ausnahmefall einer epidemischen Lage von nationaler Tragweite nicht zwingend erfordert, die jeweils erforderliche Ma{\\u0223}nahme aber eine {\\u0228}rztliche Beteiligung voraussetzen w{\\u0252}rde, weil sie der Heilkunde zuzurechnen ist.\\\n\\pard\nDie durchgef{\\u0252}hrte Ma{\\u0223}nahme ist in angemessener Weise zu dokumentieren. Sie soll unverz{\\u0252}glich der verantwortlichen {\\u0196}rztin oder dem verantwortlichen Arzt oder einer sonstigen die Patientin oder den Patienten behandelnden {\\u0196}rztin oder einem behandelnden Arzt mitgeteilt werden.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates weiteren Personen mit Erlaubnis zum F{\\u0252}hren der Berufsbezeichnung eines reglementierten Gesundheitsfachberufs w{\\u0228}hrend einer epidemischen Lage von nationaler Tragweite die Aus{\\u0252}bung heilkundlicher T{\\u0228}tigkeiten nach Absatz 1 Satz 2 zu gestatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}