{
  "documentIdentifier" : "BJNR024820988BJNE042905124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Krankengeld f{\\u0252}r Versicherte nach {\\u0167} 5 Abs. 1 Nr. 2 wird in H{\\u0246}he des Betrages des Arbeitslosengeldes oder des Unterhaltsgeldes gew{\\u0228}hrt, den der Versicherte zuletzt bezogen hat.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0196}ndern sich w{\\u0228}hrend des Bezuges von Krankengeld die f{\\u0252}r den Anspruch auf Arbeitslosengeld oder Unterhaltsgeld ma{\\u0223}geblichen Verh{\\u0228}ltnisse des Versicherten, so ist auf Antrag des Versicherten als Krankengeld derjenige Betrag zu gew{\\u0228}hren, den der Versicherte als Arbeitslosengeld oder Unterhaltsgeld erhalten w{\\u0252}rde, wenn er nicht erkrankt w{\\u0228}re. {\\u0196}nderungen, die zu einer Erh{\\u0246}hung des Krankengeldes um weniger als zehn vom Hundert f{\\u0252}hren w{\\u0252}rden, werden nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) F{\\u0252}r Versicherte, die w{\\u0228}hrend des Bezuges von Kurzarbeitergeld arbeitsunf{\\u0228}hig erkranken, wird das Krankengeld nach dem regelm{\\u0228}{\\u0223}igen Arbeitsentgelt, das zuletzt vor Eintritt des Arbeitsausfalls erzielt wurde (Regelentgelt), berechnet.\\\n\\pard\\sb100\n(4) F{\\u0252}r Versicherte, die arbeitsunf{\\u0228}hig erkranken, bevor in ihrem Betrieb die Voraussetzungen f{\\u0252}r den Bezug von Kurzarbeitergeld nach dem Dritten Buch erf{\\u0252}llt sind, wird, solange Anspruch auf Fortzahlung des Arbeitsentgelts im Krankheitsfalle besteht, neben dem Arbeitsentgelt als Krankengeld der Betrag des Kurzarbeitergeldes gew{\\u0228}hrt, den der Versicherte erhielte, wenn er nicht arbeitsunf{\\u0228}hig w{\\u0228}re. Der Arbeitgeber hat das Krankengeld kostenlos zu errechnen und auszuzahlen. Der Arbeitnehmer hat die erforderlichen Angaben zu machen.\\\n\\pard\\sb100\n(5) Bei der Ermittlung der Bemessungsgrundlage f{\\u0252}r die Leistungen der gesetzlichen Krankenversicherung ist von dem Arbeitsentgelt auszugehen, das bei der Bemessung der Beitr{\\u0228}ge zur gesetzlichen Krankenversicherung zugrunde gelegt wurde.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des {\\u0167} 232a Abs. 3 wird das Krankengeld abweichend von Absatz 3 nach dem Arbeitsentgelt unter Hinzurechnung des Winterausfallgeldes berechnet. Die Abs{\\u0228}tze 4 und 5 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}