{
  "documentIdentifier" : "BJNR089810011BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die deutschen Gerichte sind in Unterhaltssachen nach Artikel 3 Buchstabe c der Verordnung (EG) Nr. 4\/2009 zust{\\u0228}ndig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterhalt im Scheidungs- oder Aufhebungsverbund geltend gemacht wird und die deutschen Gerichte f{\\u0252}r die Ehe- oder die Lebenspartnerschaftssache nach den folgenden Bestimmungen zust{\\u0228}ndig sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Anwendungsbereich der Verordnung (EG) Nr. 2201\/2003 des Rates vom 27. November 2003 {\\u0252}ber die Zust{\\u0228}ndigkeit und die Anerkennung von Entscheidungen in Ehesachen und in Verfahren betreffend die elterliche Verantwortung und zur Aufhebung der Verordnung (EG) Nr. 1347\/2000 (ABl. L 338 vom 23.12.2003, S. 1) nach Artikel 3 Absatz 1 dieser Verordnung,\\\n\\tab b)\\tab nach {\\u0167} 98 Absatz 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder\\\n\\tab c)\\tab nach {\\u0167} 103 Absatz 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Unterhalt in einem Verfahren auf Feststellung der Vaterschaft eines Kindes geltend gemacht wird und die deutschen Gerichte f{\\u0252}r das Verfahren auf Feststellung der Vaterschaft international zust{\\u0228}ndig sind nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 100 Nummer 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit und sowohl der Berechtigte als auch der Verpflichtete Deutsche sind,\\\n\\tab b)\\tab {\\u0167} 100 Nummer 2 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nummer 1 Buchstabe b und c ist nicht anzuwenden, wenn deutsche Gerichte auf Grund der deutschen Staatsangeh{\\u0246}rigkeit nur eines der Beteiligten zust{\\u0228}ndig sind.\\\n}"
}