{
  "documentIdentifier" : "BJNR005570966BJNE023005123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Amt eines Mitglieds der Kammer f{\\u0252}r Patentanwaltssachen oder des Senats f{\\u0252}r Patentanwaltssachen endet, sobald die Mitgliedschaft in der Patentanwaltskammer endet oder nachtr{\\u0228}glich ein Umstand eintritt, der nach {\\u0167} 87 Absatz 3 Satz 2 der Ernennung entgegensteht, und das Mitglied jeweils zustimmt. Das Mitglied und die Patentanwaltskammer haben Umst{\\u0228}nde nach Satz 1 der f{\\u0252}r die Ernennung zust{\\u0228}ndigen Beh{\\u0246}rde und dem jeweiligen Gericht unverz{\\u0252}glich mitzuteilen. Die Beendigung des Amtes ist auf Antrag der f{\\u0252}r die Ernennung zust{\\u0228}ndigen Beh{\\u0246}rde gerichtlich festzustellen, wenn das betroffene Mitglied der Beendigung nicht zugestimmt hat.\\\n\\pard\n\\pard\\sb100\n(2) Ein Patentanwalt ist auf Antrag der f{\\u0252}r die Ernennung zust{\\u0228}ndigen Beh{\\u0246}rde seines Amts als patentanwaltliches Mitglied zu entheben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn nachtr{\\u0228}glich bekannt wird, da{\\u0223} er nicht h{\\u0228}tte zum patentanwaltlichen Mitglied ernannt werden d{\\u0252}rfen;\\\n\\tab 2.\\tab wenn nachtr{\\u0228}glich ein Umstand eintritt, welcher der Ernennung zum patentanwaltlichen Mitglied entgegensteht;\\\n\\tab 3.\\tab wenn der Patentanwalt seine Amtspflicht als patentanwaltliches Mitglied grob verletzt.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Antr{\\u0228}ge entscheidet ein Zivilsenat des Oberlandesgerichts, bei dem der Senat f{\\u0252}r Patentanwaltssachen besteht. Bei der Entscheidung d{\\u0252}rfen die Mitglieder des Senats f{\\u0252}r Patentanwaltssachen nicht mitwirken. Vor der Entscheidung sind der Patentanwalt und der Vorstand der Patentanwaltskammer zu h{\\u0246}ren. Die Entscheidung ist endg{\\u0252}ltig.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Ernennung zust{\\u0228}ndige Beh{\\u0246}rde kann einen Patentanwalt auf seinen Antrag aus dem Amt als patentanwaltliches Mitglied entlassen, wenn er aus gesundheitlichen Gr{\\u0252}nden auf nicht absehbare Zeit gehindert oder es ihm aus gewichtigen pers{\\u0246}nlichen Gr{\\u0252}nden nicht zuzumuten ist, sein Amt weiter auszu{\\u0252}ben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}