{
  "documentIdentifier" : "BJNR005570966BJNE023502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Patentanwalt darf keine Bindungen eingehen, die seine berufliche Unabh{\\u0228}ngigkeit gef{\\u0228}hrden.\\\n\\pard\n\\pard\\sb100\n(2) Der Patentanwalt ist zur Verschwiegenheit verpflichtet. Diese Pflicht bezieht sich auf alles, was ihm in Aus{\\u0252}bung seines Berufes bekanntgeworden ist. Dies gilt nicht f{\\u0252}r Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed{\\u0252}rfen. Der Patentanwalt hat die von ihm besch{\\u0228}ftigten Personen in schriftlicher Form zur Verschwiegenheit zu verpflichten und sie dabei {\\u0252}ber die strafrechtlichen Folgen einer Pflichtverletzung zu belehren. Zudem hat er bei ihnen in geeigneter Weise auf die Einhaltung der Verschwiegenheitspflicht hinzuwirken. Den von dem Patentanwalt besch{\\u0228}ftigten Personen stehen die Personen gleich, die im Rahmen einer berufsvorbereitenden T{\\u0228}tigkeit oder einer sonstigen Hilfst{\\u0228}tigkeit an seiner beruflichen T{\\u0228}tigkeit mitwirken. Satz 4 gilt nicht f{\\u0252}r Referendare und angestellte Personen, die im Hinblick auf die Verschwiegenheitspflicht den gleichen Anforderungen wie der Patentanwalt unterliegen. Hat sich ein Patentanwalt mit anderen Personen, die im Hinblick auf die Verschwiegenheitspflicht den gleichen Anforderungen unterliegen wie er, zur gemeinschaftlichen Berufsaus{\\u0252}bung zusammengeschlossen und besteht zu den Besch{\\u0228}ftigten ein einheitliches Besch{\\u0228}ftigungsverh{\\u0228}ltnis, so gen{\\u0252}gt auch der Nachweis, dass eine andere dieser Personen die Verpflichtung nach Satz 4 vorgenommen hat.\\\n\\pard\\sb100\n(3) Der Patentanwalt darf sich bei seiner Berufsaus{\\u0252}bung nicht unsachlich verhalten. Unsachlich ist insbesondere ein Verhalten, bei dem es sich um die bewu{\\u0223}te Verbreitung von Unwahrheiten oder solche herabsetzenden {\\u0196}u{\\u0223}erungen handelt, zu denen andere Beteiligte oder der Verfahrensablauf keinen Anla{\\u0223} gegeben haben.\\\n\\pard\\sb100\n(4) Der Patentanwalt darf keine widerstreitenden Interessen vertreten.\\\n\\pard\\sb100\n(5) Der Patentanwalt ist bei der Behandlung der ihm anvertrauten Verm{\\u0246}genswerte zu der erforderlichen Sorgfalt verpflichtet. Fremde Gelder sind unverz{\\u0252}glich an den Empfangsberechtigten weiterzuleiten oder auf ein Anderkonto einzuzahlen.\\\n\\pard\\sb100\n(6) Der Patentanwalt ist verpflichtet, sich fortzubilden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}