{
  "documentIdentifier" : "BJNR007450957BJNE005003377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Bundesbank ist entsprechende Einrichtung im Sinne des {\\u0167} 61 des Gesetzes zur Regelung der Rechtsverh{\\u0228}ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen gegen{\\u0252}ber der Deutschen Reichsbank, der Nationalbank f{\\u0252}r B{\\u0246}hmen und M{\\u0228}hren und ausl{\\u0228}ndischen Notenbanken (Nr. 19 der Anlage A zu {\\u0167} 2 Abs. 1 des Gesetzes).\\\n\\pard\n\\pard\\sb100\n(2) Auf Beamte, Angestellte und Arbeiter der Deutschen Reichsbank, die am 8. Mai 1945 bei Dienststellen der Deutschen Reichsbank im Bundesgebiet und im Land Berlin im Dienst standen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Amt oder ihren Arbeitsplatz aus anderen als beamten- oder tarifrechtlichen Gr{\\u0252}nden verloren haben und noch nicht entsprechend ihrer fr{\\u0252}heren Rechtsstellung wiederverwendet worden sind oder\\\n\\tab 2.\\tab vor Inkrafttreten des in Absatz 1 bezeichneten Gesetzes das f{\\u0252}nfundsechzigste Lebensjahr vollendet haben oder dienstunf{\\u0228}hig geworden sind und aus anderen als beamten- oder tarifrechtlichen Gr{\\u0252}nden keine oder keine entsprechende Versorgung erhalten,\\\n\\pard\nist {\\u0167} 62 des in Absatz 1 bezeichneten Gesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Bei Ruhestandsbeamten der Deutschen Reichsbank, die vor dem 1. September 1953 in den Ruhestand getreten sind ({\\u0167} 5 Abs. 1 Nr. 1, {\\u0167} 6 Abs. 2, {\\u0167} 35 Abs. 1, {\\u0167} 48 des in Absatz 1 bezeichneten Gesetzes), bleibt es vorbehaltlich der Abweichungen, die sich aus {\\u0167}{\\u0167} 7, 8, 29 Abs. 2 und 3 sowie {\\u0167}{\\u0167} 30, 31 und 35 Abs. 3 des in Absatz 1 bezeichneten Gesetzes und {\\i {\\u0167}{\\u0167} 108, 112, 117 Abs. 1, {\\u0167} 140 Abs. 2 und 3 Satz 1 und 2, {\\u0167} 156 Abs. 1, {\\u0167}{\\u0167} 181a und 181b} des Bundesbeamtengesetzes ergeben, bei der bisherigen Bemessungsgrundlage nach dem Deutschen Beamtengesetz in der Bundesfassung (ruhegehaltf{\\u0228}hige Dienstbez{\\u0252}ge, Ruhegehaltss{\\u0228}tze); liegt der Berechnung der ruhegehaltf{\\u0228}higen Dienstzeit eine dem {\\i {\\u0167} 117 Abs. 2} des Bundesbeamtengesetzes oder dem {\\i {\\u0167} 181 Abs. 5} des Bundesbeamtengesetzes in der am 30. Juni 1975 geltenden Fassung entsprechende Vorschriften zugrunde, gilt {\\i {\\u0167} 117 Abs. 3} des Bundesbeamtengesetzes entsprechend. Das Ruhegehalt darf f{\\u0252}nfundsiebzig vom Hundert der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge nicht {\\u0252}bersteigen. Entsprechendes gilt f{\\u0252}r die Hinterbliebenen. {\\u0167} 64 Abs. 1 Satz 6 Halbsatz 2 des in Absatz 1 bezeichneten Gesetzes ist anzuwenden.\\\n\\pard\\sb100\n(4) Der Pr{\\u0228}sident der Deutschen Bundesbank ist oberste Dienstbeh{\\u0246}rde f{\\u0252}r die Personen, auf die die Vorschriften der Abs{\\u0228}tze 1 und 2 anzuwenden sind. Er vertritt insoweit die Bank gerichtlich und au{\\u0223}ergerichtlich. Er kann seine Aufgaben und Befugnisse nach den S{\\u0228}tzen 1 und 2 auf ein Mitglied des Vorstands {\\u0252}bertragen. In den F{\\u0228}llen des Absatzes 1 tritt er, soweit in dem dort bezeichneten Gesetz und den danach anzuwendenden beamtenrechtlichen Vorschriften die Mitwirkung des Bundesministeriums der Finanzen vorgesehen ist, an dessen Stelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 41 Abs. 3 Satz 1 Kursivdruck: Aufgeh. durch {\\u0167} 92 Abs. 1 Nr. 5 u. 10 G v. 24.8.1976 I 2485\\\n}"
}