{
  "documentIdentifier" : "BJNR190010010BJNE000302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kreditinstitut leitet das Sanierungsverfahren durch Anzeige der Sanierungsbed{\\u0252}rftigkeit bei der Bundesanstalt ein. Sanierungsbed{\\u0252}rftigkeit liegt vor, wenn die Voraussetzungen des {\\u0167} 45 Absatz 1 Satz 1 und 2 des Kreditwesengesetzes erf{\\u0252}llt sind. Mit dieser Anzeige gen{\\u0252}gt das Institut auch seiner Pflicht nach {\\u0167} 46b Absatz 1 des Kreditwesengesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Anzeige der Sanierungsbed{\\u0252}rftigkeit legt das Kreditinstitut einen Sanierungsplan vor und schl{\\u0228}gt einen geeigneten Sanierungsberater vor. Der Sanierungsplan kann alle Ma{\\u0223}nahmen enthalten, die geeignet sind, ohne einen Eingriff in Drittrechte eine Sanierung des Kreditinstituts zu erreichen. Im Sanierungsplan kann vorgesehen werden, dass die Insolvenzgl{\\u0228}ubiger in einem anschlie{\\u0223}enden Insolvenzverfahren, das innerhalb von drei Jahren nach Anordnung der Durchf{\\u0252}hrung er{\\u0246}ffnet wird, nachrangig sind gegen{\\u0252}ber Gl{\\u0228}ubigern mit Forderungen aus Darlehen und sonstigen Krediten, die das Kreditinstitut in Umsetzung des Sanierungsplans aufnimmt. In diesem Fall ist zugleich ein Gesamtbetrag f{\\u0252}r derartige Kredite festzulegen (Kreditrahmen). Dieser darf 10 Prozent der Eigenmittel nicht {\\u0252}bersteigen. {\\u0167} 264 Absatz 2 der Insolvenzordnung ist entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass an die Stelle des Insolvenzverwalters der Sanierungsberater tritt.\\\n\\pard\\sb100\n(3) Die Bundesanstalt stellt unverz{\\u0252}glich einen Antrag auf Durchf{\\u0252}hrung des Sanierungsverfahrens, wenn sie dies f{\\u0252}r zweckm{\\u0228}{\\u0223}ig h{\\u0228}lt. {\\u0220}ber den Antrag entscheidet das Oberlandesgericht, das f{\\u0252}r Klagen gegen die Bundesanstalt zust{\\u0228}ndig ist, unter Ber{\\u0252}cksichtigung der besonderen Eilbed{\\u0252}rftigkeit. Die Bundesanstalt {\\u0252}bersendet dem Oberlandesgericht den Sanierungsplan mit einer Stellungnahme, die insbesondere Aussagen zu den Aussichten einer Sanierung auf der Grundlage des Sanierungsplans sowie zur Eignung des vorgeschlagenen Sanierungsberaters enth{\\u0228}lt. Die Bundesanstalt kann dem Oberlandesgericht nach Anh{\\u0246}rung des Kreditinstituts einen anderen Sanierungsberater vorschlagen, wenn sie den vom Kreditinstitut vorgeschlagenen Sanierungsberater f{\\u0252}r ungeeignet h{\\u0228}lt.\\\n\\pard\\sb100\n(4) Sofern die Bundesanstalt keine abweichende Bestimmung trifft, gilt der Antrag als zur{\\u0252}ckgenommen, wenn eine Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 45c, 46 oder 46b des Kreditwesengesetzes angeordnet wird oder eine Abwicklungsanordnung im Sinne des {\\u0167} 77 des Sanierungs- und Abwicklungsgesetzes ergeht. Die Bundesanstalt zeigt dem Oberlandesgericht die Anordnung in diesen F{\\u0228}llen an.\\\n\\pard\\sb100\n(5) Die Bundesanstalt trifft die Entscheidungen {\\u0252}ber Ma{\\u0223}nahmen nach Absatz 3 im Benehmen mit der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung, sofern ein Kreditinstitut betroffen ist, dem Ma{\\u0223}nahmen nach dem Finanzmarktstabilisierungsfondsgesetz gew{\\u0228}hrt wurden. Die Bundesanstalt ist berechtigt, der Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung die f{\\u0252}r die Entscheidung erforderlichen Informationen zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}