{
  "documentIdentifier" : "BJNR190010010BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der Antrag zul{\\u0228}ssig und der Sanierungsplan nicht offensichtlich ungeeignet ist, ordnet das Oberlandesgericht die Durchf{\\u0252}hrung des Sanierungsverfahrens an. Zugleich bestellt das Oberlandesgericht den vorgeschlagenen Sanierungsberater, sofern dieser nicht offensichtlich ungeeignet ist. Die Mitwirkung an der Erstellung des Sanierungsplans ist kein Kriterium f{\\u0252}r eine mangelnde Eignung. Bei offensichtlich fehlender Eignung ernennt das Oberlandesgericht nach Anh{\\u0246}rung des Kreditinstituts und der Bundesanstalt einen anderen Sanierungsberater.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Anordnung nach Absatz 1 treten die Wirkungen des {\\u0167} 2 Absatz 2 Satz 3 ein; bei Rechtshandlungen nach dieser Vorschrift wird vermutet, dass sie nicht mit dem Vorsatz vorgenommen werden, die anderen Gl{\\u0228}ubiger zu benachteiligen. Ein Insolvenzgl{\\u0228}ubiger kann nach Er{\\u0246}ffnung eines Insolvenzverfahrens Klage vor dem Prozessgericht gegen einen vorrangigen Insolvenzgl{\\u0228}ubiger auf Feststellung erheben, dass die Voraussetzungen f{\\u0252}r die Einleitung des Sanierungsverfahrens nicht gegeben waren oder der Kreditrahmen nicht den gesetzlichen Anforderungen entsprochen hat.\\\n\\pard\\sb100\n(3) Zum Sanierungsberater kann auch das Mitglied eines Organs oder ein sonstiger Angeh{\\u0246}riger des Kreditinstituts bestellt werden. Wird eine solche Person zum Sanierungsberater bestellt, kann das Oberlandesgericht auf Antrag der Bundesanstalt an deren Stelle einen anderen Sanierungsberater bestellen, ohne dass ein wichtiger Grund gegeben sein muss.\\\n\\pard\\sb100\n(4) Auf das weitere Verfahren vor dem Oberlandesgericht sind, soweit sich keine Abweichungen aus den Vorschriften dieses Gesetzes ergeben, die im ersten Rechtszug f{\\u0252}r das Verfahren vor den Landgerichten geltenden Vorschriften der Zivilprozessordnung mit Ausnahme der {\\u0167}{\\u0167} 348 bis 350 entsprechend anzuwenden.\\\n}"
}