{
  "documentIdentifier" : "BJNR190010010BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sanierungsberater ist berechtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesch{\\u0228}ftsr{\\u0228}ume des Kreditinstituts zu betreten und dort Nachforschungen anzustellen,\\\n\\tab 2.\\tab Einsicht in B{\\u0252}cher und Gesch{\\u0228}ftspapiere des Kreditinstituts zu nehmen und die Vorlage von Unterlagen sowie die Erteilung aller erforderlichen Ausk{\\u0252}nfte zu verlangen,\\\n\\tab 3.\\tab an allen Sitzungen und Versammlungen s{\\u0228}mtlicher Organe und sonstiger Gremien des Kreditinstituts in beratender Funktion teilzunehmen,\\\n\\tab 4.\\tab Anweisungen f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung des Kreditinstituts zu erteilen,\\\n\\tab 5.\\tab eigenst{\\u0228}ndige Pr{\\u0252}fungen zur Feststellung von Schadensersatzanspr{\\u0252}chen gegen Organmitglieder oder ehemalige Organmitglieder des Kreditinstituts durchzuf{\\u0252}hren oder Sonderpr{\\u0252}fungen zu veranlassen und\\\n\\tab 6.\\tab die Einhaltung bereits getroffener Auflagen nach dem Finanzmarktstabilisierungsfondsgesetz zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Der Sanierungsberater steht unter der Aufsicht des Oberlandesgerichts. Sowohl das Oberlandesgericht als auch die Bundesanstalt k{\\u0246}nnen jederzeit einzelne Ausk{\\u0252}nfte oder einen Bericht {\\u0252}ber den Sachstand und {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung von ihm verlangen. Das Oberlandesgericht kann den Sanierungsberater aus wichtigem Grund aus dem Amt entlassen. Die Entlassung kann von Amts wegen oder auf Antrag der Bundesanstalt erfolgen. Vor der Entscheidung ist der Sanierungsberater zu h{\\u0246}ren. Sofern ein Kreditinstitut betroffen ist, dem Ma{\\u0223}nahmen nach dem Finanzmarktstabilisierungsfondsgesetz gew{\\u0228}hrt wurden, kann auch die Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung die in Satz 2 genannten Ausk{\\u0252}nfte oder Berichte verlangen, und das Oberlandesgericht hat sie vor seiner Entscheidung zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Der Sanierungsberater ist allen Beteiligten zum Schadenersatz verpflichtet, wenn er schuldhaft die Pflichten verletzt, die ihm nach diesem Gesetz obliegen.\\\n\\pard\\sb100\n(4) Der Sanierungsberater hat Anspruch gegen das Kreditinstitut auf Verg{\\u0252}tung und auf Erstattung angemessener Auslagen. Das Oberlandesgericht setzt die H{\\u0246}he der Verg{\\u0252}tung und der notwendigen Auslagen auf Antrag des Sanierungsberaters nach Anh{\\u0246}rung des Kreditinstituts durch unanfechtbaren Beschluss fest. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, die Verg{\\u0252}tung und die Erstattung der Auslagen des Sanierungsberaters durch Rechtsverordnung ohne Zustimmung des Bundesrates n{\\u0228}her zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}