{
  "documentIdentifier" : "BJNR190010010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Oberlandesgericht kann auf Vorschlag der Bundesanstalt, der zu begr{\\u0252}nden ist, weitere Ma{\\u0223}nahmen ergreifen, wenn dies zur Sanierung des Kreditinstituts erforderlich ist und wenn die Gefahr besteht, dass das Kreditinstitut seine Verpflichtungen gegen{\\u0252}ber den Gl{\\u0228}ubigern nicht erf{\\u0252}llen kann. Es kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Mitgliedern der Gesch{\\u0228}ftsleitung und den Inhabern die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen oder diese beschr{\\u0228}nken,\\\n\\tab 2.\\tab anordnen, den Sanierungsberater in die Gesch{\\u0228}ftsleitung aufzunehmen,\\\n\\tab 3.\\tab Entnahmen durch die Inhaber oder Gesellschafter sowie die Aussch{\\u0252}ttung von Gewinnen untersagen oder beschr{\\u0228}nken,\\\n\\tab 4.\\tab die bestehenden Verg{\\u0252}tungs- und Bonusregelungen der Gesch{\\u0228}ftsleitung auf ihre Anreizwirkung und ihre Angemessenheit hin {\\u0252}berpr{\\u0252}fen und gegebenenfalls eine Anpassung f{\\u0252}r die Zukunft vornehmen sowie Zahlungsverbote bez{\\u0252}glich nicht geschuldeter Leistungen aussprechen und\\\n\\tab 5.\\tab die Zustimmung des Aufsichtsorgans ersetzen.\\\n\\pard\n\\pard\\sb100\n(2) Das Oberlandesgericht kann eine Entscheidung {\\u0252}ber weitere Ma{\\u0223}nahmen nach Absatz 1 zeitgleich mit der Bestellung nach {\\u0167} 3 oder nachtr{\\u0228}glich treffen und von Amts wegen mit Wirkung f{\\u0252}r die Zukunft {\\u0228}ndern. Zuvor gibt es dem Kreditinstitut und den von einer Ma{\\u0223}nahme nach Absatz 1 unmittelbar rechtlich Betroffenen Gelegenheit zur Stellungnahme. Wenn dies aufgrund besonderer Umst{\\u0228}nde ausnahmsweise nicht m{\\u0246}glich ist, gibt das Oberlandesgericht ihnen unverz{\\u0252}glich nachtr{\\u0228}glich Gelegenheit zur Stellungnahme. Das Oberlandesgericht {\\u0252}berpr{\\u0252}ft in diesem Fall die getroffene Entscheidung unter Ber{\\u0252}cksichtigung der eingegangenen Stellungnahmen; besteht danach kein Grund f{\\u0252}r eine Ab{\\u0228}nderung, teilt es dies den Beteiligten formlos mit.\\\n}"
}