{
  "documentIdentifier" : "BJNR190010010BJNE000801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) H{\\u0228}lt das Kreditinstitut ein Sanierungsverfahren f{\\u0252}r aussichtslos, kann es sogleich ein Reorganisationsverfahren durch Anzeige bei der Bundesanstalt unter Vorlage eines Reorganisationsplans einleiten. Soll nach Scheitern eines Sanierungsverfahrens ein Reorganisationsverfahren durchgef{\\u0252}hrt werden, erfolgt die Anzeige mit Zustimmung des Kreditinstituts bei der Bundesanstalt unter Vorlage des Reorganisationsplans durch den Sanierungsberater.\\\n\\pard\n\\pard\\sb100\n(2) Nach der Anzeige durch das Kreditinstitut kann die Bundesanstalt einen Antrag auf Durchf{\\u0252}hrung des Reorganisationsverfahrens stellen, wenn die Voraussetzungen f{\\u0252}r eine Abwicklungsanordnung im Sinne des {\\u0167} 77 des Sanierungs- und Abwicklungsgesetzes vorliegen.\\\n\\pard\\sb100\n(3) Das Oberlandesgericht weist den Reorganisationsplan und den Antrag auf Durchf{\\u0252}hrung des Reorganisationsverfahrens zur{\\u0252}ck, wenn die Vorschriften {\\u0252}ber den Inhalt des Reorganisationsplans nicht beachtet sind und der Mangel nicht innerhalb einer angemessenen, vom Oberlandesgericht gesetzten Frist behoben wird. Vor der Zur{\\u0252}ckweisung gibt das Oberlandesgericht dem Kreditinstitut und der Bundesanstalt Gelegenheit zur Stellungnahme.\\\n\\pard\\sb100\n(4) Wird der Antrag nicht nach Absatz 3 zur{\\u0252}ckgewiesen, entscheidet das Oberlandesgericht nach Anh{\\u0246}rung der Bundesanstalt, der Deutschen Bundesbank und des Kreditinstituts, ob die Voraussetzungen nach Absatz 2 vorliegen. Dieser Beschluss ist mit der Entscheidung {\\u0252}ber den Antrag auf Durchf{\\u0252}hrung des Reorganisationsverfahrens zu verbinden.\\\n\\pard\\sb100\n(5) Soweit f{\\u0252}r das Reorganisationsverfahren nichts anderes bestimmt ist, gelten die Vorschriften {\\u0252}ber das Sanierungsverfahren entsprechend. {\\u0167} 46d Absatz 1 bis 4 des Kreditwesengesetzes gilt entsprechend. F{\\u0252}r Kreditinstitute, die in anderer Rechtsform als einer Aktiengesellschaft verfasst sind, gelten die folgenden Vorschriften sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}