{
  "documentIdentifier" : "BJNR080410019BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat bei einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr bei Verbrennungsmotoranlagen, die mit fl{\\u0252}ssigen Brennstoffen betrieben werden, sowie bei Z{\\u0252}ndstrahlmotoren die Emissionen an Gesamtstaub j{\\u0228}hrlich zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat bei nicht in Absatz 1 genannten Verbrennungsmotoranlagen die Emissionen an Gesamtstaub alle drei Jahre zu ermitteln, sofern die Staubemissionen in {\\u0167} 16 begrenzt sind.\\\n\\pard\\sb100\n(3) Bei Verbrennungsmotoranlagen, die mit Ru{\\u0223}filtern ausger{\\u0252}stet sind, hat der Betreiber Nachweise {\\u0252}ber den kontinuierlichen effektiven Betrieb des Ru{\\u0223}filters zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr die Emissionen an Kohlenmonoxid j{\\u0228}hrlich zu ermitteln. Abweichend von Satz 1 sind bei Verbrennungsmotoranlagen mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 20 Megawatt, die mit thermischer Nachverbrennung ausgestattet sind, die Emissionen an Kohlenmonoxid alle drei Jahre zu messen.\\\n\\pard\\sb100\n(5) Der Betreiber hat bei Verbrennungsmotoranlagen, die mit thermischer Nachverbrennung ausgestattet sind, die Temperatur der Nachverbrennung kontinuierlich zu ermitteln.\\\n\\pard\\sb100\n(6) Bei Verbrennungsmotoranlagen, die mit Oxidationskatalysatoren ausgestattet sind, hat der Betreiber Nachweise {\\u0252}ber den kontinuierlichen effektiven Betrieb des Katalysators zu f{\\u0252}hren.\\\n\\pard\\sb100\n(7) Der Betreiber einer Verbrennungsmotoranlage hat Nachweise {\\u0252}ber die dauerhafte Einhaltung der Emissionsgrenzwerte f{\\u0252}r Stickstoffoxide, zum Beispiel {\\u0252}ber den kontinuierlichen effektiven Betrieb der Abgasreinigungseinrichtung, zu f{\\u0252}hren. Der Betreiber einer Gasmotoranlage nach dem Magergasprinzip hat die Emissionen an Stickstoffoxiden im Abgas jedes Motors mit geeigneten qualitativen Messeinrichtungen wie beispielsweise NOx-Sensoren als Tagesmittelwert zu {\\u0252}berwachen.\\\n\\pard\\sb100\n(8) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, j{\\u0228}hrlich zu ermitteln.\\\n\\pard\\sb100\n(9) Der Betreiber hat abweichend von Absatz 8 bei Verbrennungsmotoranlagen, die weniger als 300 Stunden pro Jahr betrieben werden oder ausschlie{\\u0223}lich dem Notbetrieb dienen, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, alle drei Jahre zu ermitteln.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Messung von Schwefeloxiden gelten f{\\u0252}r Verbrennungsmotoranlagen mit einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr die Vorgaben des {\\u0167} 22 Absatz 4 und 5 entsprechend.\\\n\\pard\\sb100\n(11) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr, die gasf{\\u0246}rmige Brennstoffe einsetzen, die Emissionen an organischen Stoffen, anzugeben als Gesamtkohlenstoff, j{\\u0228}hrlich zu ermitteln.\\\n\\pard\\sb100\n(12) Der Betreiber hat bei Verbrennungsmotoranlagen zur Verbrennung von Biogas, Erdgas, Grubengas oder Kl{\\u0228}rgas die Emissionen an Formaldehyd j{\\u0228}hrlich zu ermitteln. Bei sonstigen Verbrennungsmotoranlagen mit einer Feuerungsw{\\u0228}rmeleistung von 1 Megawatt oder mehr sind die Emissionen an Formaldehyd alle drei Jahre zu ermitteln. F{\\u0252}r nicht genehmigungsbed{\\u0252}rftige Verbrennungsmotoranlagen, die ausschlie{\\u0223}lich dem Notbetrieb dienen, ist ein Nachweis der Einhaltung des Emissionsgrenzwerts einmalig binnen drei Monaten nach der Inbetriebnahme oder der Registrierung als bestehende Anlage zu erbringen.\\\n\\pard\\sb100\n(13) Der Betreiber hat bei Verbrennungsmotoranlagen, die mit Gasen aus der thermochemischen Vergasung von Holz betrieben werden, die Emissionen an Benzol j{\\u0228}hrlich zu ermitteln.\\\n\\pard\\sb100\n(14) Der Betreiber hat bei Verbrennungsmotoranlagen zur Verbrennung von Deponiegas mit einer Feuerungsw{\\u0228}rmeleistung von weniger als 1 Megawatt die Emissionen an Gesamtstaub, Kohlenmonoxid, Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, an Schwefeloxiden, an organischen Stoffen, anzugeben als Gesamtkohlenstoff, und an Formaldehyd alle drei Jahre zu ermitteln.\\\n}"
}