{
  "documentIdentifier" : "BJNR080410019BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat sicherzustellen, dass f{\\u0252}r Messungen die dem Stand der Messtechnik entsprechenden Messverfahren, die den Anforderungen der Anlage 2 Nummer 3 entsprechen, und Mess- und Auswerteeinrichtungen, die den Anforderungen der Anlage 2 Nummer 1 und 2 entsprechen, verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat Feuerungsanlagen vor Inbetriebnahme mit geeigneten Mess- und Auswerteeinrichtungen auszur{\\u0252}sten. Der Betreiber hat vor der Inbetriebnahme der Feuerungsanlage der zust{\\u0228}ndigen Beh{\\u0246}rde den ordnungsgem{\\u0228}{\\u0223}en Einbau von Mess- und Auswerteeinrichtungen zur kontinuierlichen {\\u0220}berwachung durch die Vorlage der Bescheinigung einer Stelle f{\\u0252}r Kalibrierungen nachzuweisen. Diese Stelle f{\\u0252}r Kalibrierungen muss von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde oder von der nach Landesrecht bestimmten Beh{\\u0246}rde nach {\\u0167} 29b Absatz 2 des Bundes-Immissionsschutzgesetzes in Verbindung mit der Bekanntgabeverordnung vom 2. Mai 2013 (BGBl. I S. 973, 1001, 3756), die zuletzt durch Artikel 60 des Gesetzes vom 29. M{\\u0228}rz 2017 (BGBl. I S. 626) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, f{\\u0252}r den T{\\u0228}tigkeitsbereich der Gruppe II Nummer 1 und f{\\u0252}r die jeweiligen Stoffbereiche gem{\\u0228}{\\u0223} der Anlage 1 zur Bekanntgabeverordnung bekannt gegeben worden sein.\\\n\\pard\\sb100\n(3) Der Betreiber hat Messeinrichtungen, die zur kontinuierlichen Feststellung der Emissionen oder der Betriebsgr{\\u0246}{\\u0223}en eingesetzt werden, durch eine Stelle, die bekannt gegeben wurde von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde oder der nach Landesrecht bestimmten Beh{\\u0246}rde nach {\\u0167} 29b Absatz 2 des Bundes-Immissionsschutzgesetzes in Verbindung mit der Bekanntgabeverordnung, in der jeweils geltenden Fassung, f{\\u0252}r den T{\\u0228}tigkeitsbereich der Gruppe II Nummer 1 und f{\\u0252}r die jeweiligen Stoffbereiche gem{\\u0228}{\\u0223} der Anlage 1 zur Bekanntgabeverordnung, gem{\\u0228}{\\u0223} Absatz 4 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kalibrieren zu lassen und\\\n\\tab 2.\\tab auf Funktionsf{\\u0228}higkeit pr{\\u0252}fen zu lassen.\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung auf Funktionsf{\\u0228}higkeit ist j{\\u0228}hrlich, die Kalibrierung jeweils nach der Errichtung und nach jeder wesentlichen {\\u0196}nderung einer Feuerungsanlage durchf{\\u0252}hren zu lassen, sobald der ungest{\\u0246}rte Betrieb erreicht ist, jedoch sp{\\u0228}testens vier Monate nach Inbetriebnahme oder der wesentlichen {\\u0196}nderung. Die Kalibrierung ist mindestens alle drei Jahre zu wiederholen.\\\n\\pard\\sb100\n(5) Der Betreiber hat die Berichte {\\u0252}ber das Ergebnis der Kalibrierung und der Pr{\\u0252}fung der Funktionsf{\\u0228}higkeit der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von zw{\\u0246}lf Wochen nach Kalibrierung und Pr{\\u0252}fung vorzulegen.\\\n}"
}