{
  "documentIdentifier" : "BJNR287100998BJNE001104119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufgaben des Deutschen Wetterdienstes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erbringung meteorologischer und klimatologischer Dienstleistungen f{\\u0252}r die Allgemeinheit oder einzelne Kunden und Nutzer, insbesondere auf den Gebieten des Verkehrs, der gewerblichen Wirtschaft, der Land- und Forstwirtschaft, des Bauwesens, des Gesundheitswesens, der Wasserwirtschaft einschlie{\\u0223}lich des vorbeugenden Hochwasserschutzes, des Umwelt- und Naturschutzes und der Wissenschaft,\\\n\\tab 2.\\tab die meteorologische Sicherung der Luft- und Seefahrt, der Verkehrswege sowie wichtiger Infrastrukturen, insbesondere der Energieversorgung und der Kommunikationssysteme,\\\n\\tab 3.\\tab die Herausgabe amtlicher Warnungen {\\u0252}ber Wettererscheinungen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zu einer Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung f{\\u0252}hren k{\\u0246}nnen oder\\\n\\tab b)\\tab die in Bezug zu drohenden Wetter- und Witterungsereignissen mit hohem Schadenspotenzial stehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die kurzfristige und langfristige Erfassung, {\\u0220}berwachung und Bewertung der meteorologischen Prozesse, Struktur und Zusammensetzung der Atmosph{\\u0228}re,\\\n\\tab 5.\\tab die Erfassung der meteorologischen und klimatologischen Wechselwirkung zwischen der Atmosph{\\u0228}re und anderen Bereichen der Umwelt,\\\n\\tab 6.\\tab die Analyse und Vorhersage der meteorologischen und klimatologischen Vorg{\\u0228}nge sowie die Analyse und Projektion des Klimawandels und dessen Auswirkungen,\\\n\\tab 7.\\tab die {\\u0220}berwachung der Atmosph{\\u0228}re auf radioaktive Spurenstoffe und die Vorhersage deren Verfrachtung,\\\n\\tab 8.\\tab der Betrieb der erforderlichen Mess- und Beobachtungssysteme zur Erf{\\u0252}llung der in den Nummern 1 bis 7 genannten Aufgaben als Teil der Geodateninfrastruktur und\\\n\\tab 9.\\tab die Bereithaltung, Archivierung, Dokumentierung und Abgabe meteorologischer und klimatologischer Geodaten und Dienstleistungen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Erf{\\u0252}llung seiner Aufgaben betreibt der Deutsche Wetterdienst wissenschaftliche Forschung im Bereich der Meteorologie, Klimatologie und verwandter Wissenschaften und wirkt bei der Entwicklung entsprechender Standards und Normen mit.\\\n\\pard\\sb100\n(3) Der Deutsche Wetterdienst ist der nationale meteorologische Dienst der Bundesrepublik Deutschland. Er nimmt an der internationalen Zusammenarbeit auf dem Gebiet der Meteorologie und Klimatologie teil und erf{\\u0252}llt die sich daraus ergebenden Verpflichtungen.\\\n\\pard\\sb100\n(4) Im Rahmen seiner Aufgaben nach Absatz 1 unterst{\\u0252}tzt der Deutsche Wetterdienst den Bund, die L{\\u0228}nder und die Gemeinden und Gemeindeverb{\\u0228}nde bei der Durchf{\\u0252}hrung ihrer Aufgaben im Bereich von Katastrophenschutz, Bev{\\u0246}lkerungs- und Umweltschutz, insbesondere bei Wetter- und Klimaereignissen mit hohem Schadenspotenzial und beteiligt sich an den Aufgaben im Rahmen der Zivilen Verteidigung und der zivil-milit{\\u0228}rischen Zusammenarbeit.\\\n\\pard\\sb100\n(5) Das Strahlenschutzgesetz, die aufgrund des Strahlenschutzgesetzes erlassenen Rechtsverordnungen und das Gesetz {\\u0252}ber die Errichtung eines Bundesamtes f{\\u0252}r Strahlenschutz bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Der Deutsche Wetterdienst darf Leistungen, die im Sinne des {\\u0167} 6 Absatz 2a unentgeltlich zur Verf{\\u0252}gung gestellt werden, selbst {\\u0246}ffentlich verbreiten, soweit dies zu seinen gesetzlichen Aufgaben geh{\\u0246}rt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}