{
  "documentIdentifier" : "BJNR287100998BJNE001200305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Deutsche Wetterdienst erbringt seine Dienstleistungen in privatrechtlichen Handlungsformen, soweit dem andere Gesetze nicht entgegenstehen. Er ist berechtigt, sich an Ausschreibungsverfahren von Beh{\\u0246}rden um die Anbietung meteorologischer Leistungen zu beteiligen.\\\n\\pard\n\\pard\\sb100\n(2) Der Deutsche Wetterdienst kann zur Erf{\\u0252}llung seiner Aufgaben mit Dritten zusammenarbeiten. Er ist berechtigt, in eigenem Namen zu diesem Zweck auch ein Unternehmen des Inlands zu gr{\\u0252}nden oder sich an der Gr{\\u0252}ndung eines Unternehmens oder an einem bestehenden Unternehmen des Inlands und des Auslands zu beteiligen. Die {\\u0167}{\\u0167} 65 bis 69 der Bundeshaushaltsordnung vom 19. August 1969 (BGBl. I S. 1284), zuletzt ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 2. Mai 1996 (BGBl. I S. 656), gelten unmittelbar, wobei {\\u0167} 65 Abs. 1, einleitender Satzteil und Nummer 1 in der folgenden Fassung anzuwenden ist: \\\n\"Der Deutsche Wetterdienst soll sich, au{\\u0223}er in den F{\\u0228}llen des Absatzes 5, an der Gr{\\u0252}ndung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn ein wichtiges Interesse des Deutschen Wetterdienstes vorliegt und sich der vom Deutschen Wetterdienst angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen l{\\u0228}{\\u0223}t.\"\\\n\\pard\\sb100\n(3) Eine Beurlaubung von Besch{\\u0228}ftigten des Deutschen Wetterdienstes zur T{\\u0228}tigkeit in derartigen Unternehmen liegt im dienstlichen Interesse. Die Einzelheiten werden zwischen dem Bund und dem Unternehmen vereinbart. Die gegen{\\u0252}ber dem betreffenden Besch{\\u0228}ftigten m{\\u0246}gliche Zusicherung der Ber{\\u0252}cksichtigung der Beurlaubungszeit als ruhegehaltf{\\u0228}hige Dienstzeit nach {\\u0167} 6 Abs. 1 Satz 2 Nr. 5 des Beamtenversorgungsgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1994 (BGBl. I S. 3858), zuletzt ge{\\u0228}ndert durch Artikel 6 des Gesetzes vom 24. M{\\u0228}rz 1997 (BGBl. I S. 590, 592), ist von der Erhebung eines Versorgungszuschlages seitens des betreffenden Unternehmens abh{\\u0228}ngig zu machen.\\\n}"
}