{
  "documentIdentifier" : "BJNR184300011BJNE001000126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Websites im Sinne dieser Verordnung sind Auftritte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Webtechnologien, beispielsweise HTML, erstellt sind,\\\n\\tab 2.\\tab {\\u0252}ber eine individuelle Webadresse erreichbar sind und\\\n\\tab 3.\\tab mit einem Nutzeragenten, beispielsweise Browser, wiedergegeben werden k{\\u0246}nnen.\\\n\\pard\nZum Inhalt von Websites geh{\\u0246}ren textuelle und nicht textuelle Informationen sowie Interaktionen. Integrierte Inhalte in unterschiedlichen Formaten, beispielsweise Dokumente, Videos, Audiodateien, sowie integrierte Funktionalit{\\u0228}ten, beispielsweise Formulare, Authentifizierungs-, Identifizierungs- und Zahlungsprozesse, sind Bestandteile von Websites. Von dieser Verordnung umfasst sind auch solche Websites, die sich ausschlie{\\u0223}lich an einen abgegrenzten Personenkreis richten, wie Intranets oder Extranets.\\\n\\pard\\sb100\n(2) Mobile Anwendungen im Sinne dieser Verordnung sind Programme, die auf mobilen Ger{\\u0228}ten, beispielsweise Smartphones und Tablets, installiert werden. Nicht dazu geh{\\u0246}ren Betriebssysteme und Hardware, auf denen die mobile Anwendung betrieben wird. Integrierte Inhalte in unterschiedlichen Formaten, beispielsweise Dokumente, Videos, Audiodateien, sind Bestandteile der mobilen Anwendungen.\\\n\\pard\\sb100\n(3) Elektronisch unterst{\\u0252}tzte Verwaltungsabl{\\u0228}ufe im Sinne dieser Verordnung sind Verfahren, die im Rahmen des Verwaltungshandelns intern oder extern angewandt werden und sich der Informations- und Kommunikationstechnik bedienen. Hierzu z{\\u0228}hlen insbesondere Verfahren zur elektronischen Vorgangsbearbeitung und elektronischen Aktenf{\\u0252}hrung. Integrierte Inhalte in unterschiedlichen Formaten, beispielsweise Dokumente, Videos, Audiodateien, sind Bestandteile der elektronisch unterst{\\u0252}tzten Verwaltungsabl{\\u0228}ufe.\\\n\\pard\\sb100\n(4) Elektronische Vorgangsbearbeitung im Sinne dieser Verordnung ist die Unterst{\\u0252}tzung von Gesch{\\u0228}ftsprozessen und Verwaltungsabl{\\u0228}ufen durch Informations- und Kommunikationstechnik. Dazu z{\\u0228}hlen unter anderem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zuweisung und der Transport von Dokumenten an bearbeitende Personen,\\\n\\tab 2.\\tab die Bearbeitung dieser Dokumente,\\\n\\tab 3.\\tab die Darstellung von Prozessen, Organigrammen und Verantwortlichkeiten,\\\n\\tab 4.\\tab die Terminplanung und\\\n\\tab 5.\\tab die Protokollierung.\\\n\\pard\n\\pard\\sb100\n(5) Elektronische Aktenf{\\u0252}hrung im Sinne dieser Verordnung ist die systematische und programmgest{\\u0252}tzte Vorhaltung und Nutzung von Dokumenten in elektronischer Form, beispielsweise mittels Dokumentenmanagementsystems.\\\n\\pard\\sb100\n(6) Grafische Programmoberfl{\\u0228}chen im Sinne dieser Verordnung sind webbasierte und nicht webbasierte Anwendungen einschlie{\\u0223}lich der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab grafischen Nutzerschnittstellen auf zweidimensionalen Bildschirmen und Displays\\\n\\tab 2.\\tab grafischen Nutzerschnittstellen in dreidimensionalen virtuellen Repr{\\u0228}sentationen oder in Echtzeit-Raum-Repr{\\u0228}sentationen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}