{
  "documentIdentifier" : "BJNR184300011BJNE001400126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erkl{\\u0228}rung zur Barrierefreiheit nach {\\u0167} 12b des Behindertengleichstellungsgesetzes ist in einem barrierefreien und maschinenlesbaren Format zu ver{\\u0246}ffentlichen und muss von der Startseite und von jeder Seite einer Website erreichbar sein. F{\\u0252}r mobile Anwendungen ist die Erkl{\\u0228}rung an der Stelle, an der das Herunterladen der mobilen Anwendung erm{\\u0246}glicht wird, oder auf der Website der {\\u0246}ffentlichen Stelle, zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 12b Absatz 2 Nummer 2 des Behindertengleichstellungsgesetzes bereitzustellende M{\\u0246}glichkeit, elektronisch Kontakt aufzunehmen (Feedback-Mechanismus), soll von jeder Seite einer Website oder innerhalb der Navigation einer mobilen Anwendung unmittelbar zug{\\u0228}nglich und einfach zu benutzen sein.\\\n\\pard\\sb100\n(3) Die Erkl{\\u0228}rung zur Barrierefreiheit muss umfassende, detaillierte und klar verst{\\u0228}ndliche Angaben zur Vereinbarkeit der Website oder der mobilen Anwendung mit den Anforderungen zur Barrierefreiheit nach den {\\u0167}{\\u0167} 3 und 4 enthalten.\\\n\\pard\\sb100\n(4) Die obligatorischen Inhalte, die im Abschnitt 1 des Anhangs zum Durchf{\\u0252}hrungsbeschluss (EU) 2018\/1523 der Kommission vom 11. Oktober 2018 zur Festlegung einer Mustererkl{\\u0228}rung zur Barrierefreiheit gem{\\u0228}{\\u0223} der Richtlinie (EU) 2016\/2102 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber den barrierefreien Zugang zu den Websites und mobilen Anwendungen {\\u0246}ffentlicher Stellen (ABl. L 256 vom 12.10.2018, S. 103) festgelegt sind, sind in die Erkl{\\u0228}rung zur Barrierefreiheit aufzunehmen. Die {\\u0246}ffentlichen Stellen sollen nach M{\\u0246}glichkeit auch Angaben zu den in Abschnitt 2 aufgef{\\u0252}hrten fakultativen Inhalten aufnehmen, insbesondere Angaben zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen, die {\\u0252}ber die Mindestanforderungen an die barrierefreie Gestaltung hinausgehen, und\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die zur Beseitigung von Barrieren ergriffen werden sollen.\\\n\\pard\nDie {\\u0220}berwachungsstelle nach {\\u0167} 13 Absatz 3 des Behindertengleichstellungsgesetzes ver{\\u0246}ffentlicht auf ihrer Website eine Mustererkl{\\u0228}rung.\\\n\\pard\\sb100\n(5) Zur Erstellung der Erkl{\\u0228}rung zur Barrierefreiheit ist eine tats{\\u0228}chliche Bewertung der Vereinbarkeit der Website oder der mobilen Anwendung mit den in {\\u0167} 3 Absatz 1 bis 3 festgelegten Anforderungen vorzunehmen. In der Erkl{\\u0228}rung ist darzulegen, ob die Bewertung durch einen Dritten, beispielsweise in Form einer Zertifizierung, oder durch die {\\u0246}ffentliche Stelle selbst vorgenommen wurde. Die Erkl{\\u0228}rung kann einen Link zu einem Bewertungsbericht enthalten.\\\n\\pard\\sb100\n(6) Die Erkl{\\u0228}rung zur Barrierefreiheit ist j{\\u0228}hrlich und bei jeder wesentlichen {\\u0196}nderung der Website oder der mobilen Anwendung zu aktualisieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}