{
  "documentIdentifier" : "BJNR006290950BJNE027006125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu dem in {\\u0167} 160 Abs. 1 bis 3 bezeichneten Zweck ist die Staatsanwaltschaft befugt, von allen Beh{\\u0246}rden Auskunft zu verlangen und Ermittlungen jeder Art entweder selbst vorzunehmen oder durch die Beh{\\u0246}rden und Beamten des Polizeidienstes vornehmen zu lassen, soweit nicht andere gesetzliche Vorschriften ihre Befugnisse besonders regeln. Die Beh{\\u0246}rden und Beamten des Polizeidienstes sind verpflichtet, dem Ersuchen oder Auftrag der Staatsanwaltschaft zu gen{\\u0252}gen, und in diesem Falle befugt, von allen Beh{\\u0246}rden Auskunft zu verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit in diesem Gesetz die L{\\u0246}schung personenbezogener Daten ausdr{\\u0252}cklich angeordnet wird, ist {\\u0167} 58 Absatz 3 des Bundesdatenschutzgesetzes nicht anzuwenden.\\\n\\pard\\sb100\n(3) Ist eine Ma{\\u0223}nahme nach diesem Gesetz nur bei Verdacht bestimmter Straftaten zul{\\u0228}ssig, so d{\\u0252}rfen die auf Grund einer entsprechenden Ma{\\u0223}nahme nach anderen Gesetzen erlangten personenbezogenen Daten ohne Einwilligung der von der Ma{\\u0223}nahme betroffenen Personen zu Beweiszwecken im Strafverfahren nur zur Aufkl{\\u0228}rung solcher Straftaten verwendet werden, zu deren Aufkl{\\u0228}rung eine solche Ma{\\u0223}nahme nach diesem Gesetz h{\\u0228}tte angeordnet werden d{\\u0252}rfen. {\\u0167} 100e Absatz 6 Nummer 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) In oder aus einer Wohnung erlangte personenbezogene Daten aus einem Einsatz technischer Mittel zur Eigensicherung im Zuge nicht offener Ermittlungen auf polizeirechtlicher Grundlage d{\\u0252}rfen unter Beachtung des Grundsatzes der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit zu Beweiszwecken nur verwendet werden (Artikel 13 Abs. 5 des Grundgesetzes), wenn das Amtsgericht ({\\u0167} 162 Abs. 1), in dessen Bezirk die anordnende Stelle ihren Sitz hat, die Rechtm{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme festgestellt hat; bei Gefahr im Verzug ist die richterliche Entscheidung unverz{\\u0252}glich nachzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}