{
  "documentIdentifier" : "BJNR006290950BJNE027307360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden und Beamten des Polizeidienstes haben Straftaten zu erforschen und alle keinen Aufschub gestattenden Anordnungen zu treffen, um die Verdunkelung der Sache zu verh{\\u0252}ten. Zu diesem Zweck sind sie befugt, alle Beh{\\u0246}rden um Auskunft zu ersuchen, bei Gefahr im Verzug auch, die Auskunft zu verlangen, sowie Ermittlungen jeder Art vorzunehmen, soweit nicht andere gesetzliche Vorschriften ihre Befugnisse besonders regeln.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rden und Beamten des Polizeidienstes {\\u0252}bersenden ihre Verhandlungen ohne Verzug der Staatsanwaltschaft. Erscheint die schleunige Vornahme richterlicher Untersuchungshandlungen erforderlich, so kann die {\\u0220}bersendung unmittelbar an das Amtsgericht erfolgen.\\\n\\pard\\sb100\n(3) Zeugen sind verpflichtet, auf Ladung vor Ermittlungspersonen der Staatsanwaltschaft zu erscheinen und zur Sache auszusagen, wenn der Ladung ein Auftrag der Staatsanwaltschaft zugrunde liegt. Soweit nichts anderes bestimmt ist, gelten die Vorschriften des Sechsten Abschnitts des Ersten Buches entsprechend. Die eidliche Vernehmung bleibt dem Gericht vorbehalten.\\\n\\pard\\sb100\n(4) Die Staatsanwaltschaft entscheidet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Zeugeneigenschaft oder das Vorliegen von Zeugnis- oder Auskunftsverweigerungsrechten, sofern insoweit Zweifel bestehen oder im Laufe der Vernehmung aufkommen,\\\n\\tab 2.\\tab {\\u0252}ber eine Gestattung nach {\\u0167} 68 Absatz 3 Satz 1, Angaben zur Person nicht oder nur {\\u0252}ber eine fr{\\u0252}here Identit{\\u0228}t zu machen,\\\n\\tab 3.\\tab {\\u0252}ber die Beiordnung eines Zeugenbeistands nach {\\u0167} 68b Absatz 2 und\\\n\\tab 4.\\tab bei unberechtigtem Ausbleiben oder unberechtigter Weigerung des Zeugen {\\u0252}ber die Verh{\\u0228}ngung der in den {\\u0167}{\\u0167} 51 und 70 vorgesehenen Ma{\\u0223}regeln; dabei bleibt die Festsetzung der Haft dem nach {\\u0167} 162 zust{\\u0228}ndigen Gericht vorbehalten.\\\n\\pard\nIm {\\u0220}brigen trifft die erforderlichen Entscheidungen die die Vernehmung leitende Person.\\\n\\pard\\sb100\n(5) Gegen Entscheidungen von Beamten des Polizeidienstes nach {\\u0167} 68b Absatz 1 Satz 3 sowie gegen Entscheidungen der Staatsanwaltschaft nach Absatz 4 Satz 1 Nummer 3 und 4 kann gerichtliche Entscheidung durch das nach {\\u0167} 162 zust{\\u0228}ndige Gericht beantragt werden. Die {\\u0167}{\\u0167} 297 bis 300, 302, 306 bis 309, 311a und 473a gelten jeweils entsprechend. Gerichtliche Entscheidungen nach Satz 1 sind unanfechtbar.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Belehrung des Sachverst{\\u0228}ndigen durch Beamte des Polizeidienstes gelten {\\u0167} 52 Absatz 3 und {\\u0167} 55 Absatz 2 entsprechend. In den F{\\u0228}llen des {\\u0167} 81c Absatz 3 Satz 1 und 2 gilt {\\u0167} 52 Absatz 3 auch bei Untersuchungen durch Beamte des Polizeidienstes sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(7) {\\u0167} 185 Absatz 1 und 2 des Gerichtsverfassungsgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}