{
  "documentIdentifier" : "BJNR010050934BJNE013121123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Arbeitgeber hat sp{\\u0228}testens am zehnten Tag nach Ablauf eines jeden Lohnsteuer-Anmeldungszeitraums \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Finanzamt, in dessen Bezirk sich die Betriebsst{\\u0228}tte ({\\u0167} 41 Absatz 2) befindet (Betriebsst{\\u0228}ttenfinanzamt), eine Steuererkl{\\u0228}rung einzureichen, in der er die Summen der im Lohnsteueranmeldungszeitraum einzubehaltenden und zu {\\u0252}bernehmenden Lohnsteuer, getrennt nach den Kalenderjahren in denen der Arbeitslohn bezogen wird oder als bezogen gilt, angibt (Lohnsteuer-Anmeldung),\\\n\\tab 2.\\tab die im Lohnsteuer-Anmeldungszeitraum insgesamt einbehaltene und {\\u0252}bernommene Lohnsteuer an das Betriebsst{\\u0228}ttenfinanzamt abzuf{\\u0252}hren.\\\n\\pard\n2Die Lohnsteuer-Anmeldung ist nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. 3Auf Antrag kann das Finanzamt zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall ist die Lohnsteuer-Anmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und vom Arbeitgeber oder von einer zu seiner Vertretung berechtigten Person zu unterschreiben. 4Der Arbeitgeber wird von der Verpflichtung zur Abgabe weiterer Lohnsteuer-Anmeldungen befreit, wenn er Arbeitnehmer, f{\\u0252}r die er Lohnsteuer einzubehalten oder zu {\\u0252}bernehmen hat, nicht mehr besch{\\u0228}ftigt und das dem Finanzamt mitteilt.\\\n\\pard\\sb100\n(2) 1Lohnsteuer-Anmeldungszeitraum ist grunds{\\u0228}tzlich der Kalendermonat. 2Lohnsteuer-Anmeldungszeitraum ist das Kalendervierteljahr, wenn die abzuf{\\u0252}hrende Lohnsteuer f{\\u0252}r das vorangegangene Kalenderjahr mehr als 1{\\u0160}080 Euro, aber nicht mehr als 5{\\u0160}000 Euro betragen hat; Lohnsteuer-Anmeldungszeitraum ist das Kalenderjahr, wenn die abzuf{\\u0252}hrende Lohnsteuer f{\\u0252}r das vorangegangene Kalenderjahr nicht mehr als 1{\\u0160}080 Euro betragen hat. 3Hat die Betriebsst{\\u0228}tte nicht w{\\u0228}hrend des ganzen vorangegangenen Kalenderjahres bestanden, so ist die f{\\u0252}r das vorangegangene Kalenderjahr abzuf{\\u0252}hrende Lohnsteuer f{\\u0252}r die Feststellung des Lohnsteuer-Anmeldungszeitraums auf einen Jahresbetrag umzurechnen. 4Wenn die Betriebsst{\\u0228}tte im vorangegangenen Kalenderjahr noch nicht bestanden hat, ist die auf einen Jahresbetrag umgerechnete f{\\u0252}r den ersten vollen Kalendermonat nach der Er{\\u0246}ffnung der Betriebsst{\\u0228}tte abzuf{\\u0252}hrende Lohnsteuer ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) 1Die oberste Finanzbeh{\\u0246}rde des Landes kann bestimmen, dass die Lohnsteuer nicht dem Betriebsst{\\u0228}ttenfinanzamt, sondern einer anderen {\\u0246}ffentlichen Kasse anzumelden und an diese abzuf{\\u0252}hren ist; die Kasse erh{\\u0228}lt insoweit die Stellung einer Landesfinanzbeh{\\u0246}rde. 2Das Betriebsst{\\u0228}ttenfinanzamt oder die zust{\\u0228}ndige andere {\\u0246}ffentliche Kasse k{\\u0246}nnen anordnen, dass die Lohnsteuer abweichend von dem nach Absatz 1 ma{\\u0223}gebenden Zeitpunkt anzumelden und abzuf{\\u0252}hren ist, wenn die Abf{\\u0252}hrung der Lohnsteuer nicht gesichert erscheint.\\\n\\pard\\sb100\n(4) 1Arbeitgeber, die eigene oder gecharterte Handelsschiffe betreiben, d{\\u0252}rfen die gesamte anzumeldende und abzuf{\\u0252}hrende Lohnsteuer, die auf den Arbeitslohn entf{\\u0228}llt, der an die Besatzungsmitglieder f{\\u0252}r die Besch{\\u0228}ftigungszeiten auf diesen Schiffen gezahlt wird, abziehen und einbehalten. 2Die Handelsschiffe m{\\u0252}ssen in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen sein, die deutsche Flagge f{\\u0252}hren und zur Bef{\\u0246}rderung von Personen oder G{\\u0252}tern im Verkehr mit oder zwischen ausl{\\u0228}ndischen H{\\u0228}fen, innerhalb eines ausl{\\u0228}ndischen Hafens oder zwischen einem ausl{\\u0228}ndischen Hafen und der Hohen See betrieben werden. 3Die S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, wenn Seeschiffe im Wirtschaftsjahr {\\u0252}berwiegend au{\\u0223}erhalb der deutschen Hoheitsgew{\\u0228}sser zum Schleppen, Bergen oder zur Aufsuchung von Bodensch{\\u0228}tzen oder zur Vermessung von Energielagerst{\\u0228}tten unter dem Meeresboden eingesetzt werden. 4Ist f{\\u0252}r den Lohnsteuerabzug die Lohnsteuer nach der Steuerklasse V oder VI zu ermitteln, so bemisst sich der Betrag nach Satz 1 nach der Lohnsteuer der Steuerklasse I.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 41a Abs. 4 Satz 1: Zur Anwendung vgl. {\\u0167} 52 Abs. 40a F. 2016-02-24 sowie Bek. v. 18.5.2016 I 1248 +++)\\\n}"
}