{
  "documentIdentifier" : "BJNR010050934BJNE013316119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Arbeitgeber ist berechtigt, bei der jeweils n{\\u0228}chstfolgenden Lohnzahlung bisher erhobene Lohnsteuer zu erstatten oder noch nicht erhobene Lohnsteuer nachtr{\\u0228}glich einzubehalten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ihm elektronische Lohnsteuerabzugsmerkmale zum Abruf zur Verf{\\u0252}gung gestellt werden oder ihm der Arbeitnehmer eine Bescheinigung f{\\u0252}r den Lohnsteuerabzug mit Eintragungen vorlegt, die auf einen Zeitpunkt vor Abruf der Lohnsteuerabzugsmerkmale oder vor Vorlage der Bescheinigung f{\\u0252}r den Lohnsteuerabzug zur{\\u0252}ckwirken, oder\\\n\\tab 2.\\tab wenn er erkennt, dass er die Lohnsteuer bisher nicht vorschriftsm{\\u0228}{\\u0223}ig einbehalten hat; dies gilt auch bei r{\\u0252}ckwirkender Gesetzes{\\u0228}nderung.\\\n\\pard\n2In den F{\\u0228}llen des Satzes 1 Nummer 2 ist der Arbeitgeber jedoch verpflichtet, wenn ihm dies wirtschaftlich zumutbar ist.\\\n\\pard\\sb100\n(2) 1Die zu erstattende Lohnsteuer ist dem Betrag zu entnehmen, den der Arbeitgeber f{\\u0252}r seine Arbeitnehmer insgesamt an Lohnsteuer einbehalten oder {\\u0252}bernommen hat. 2Wenn die zu erstattende Lohnsteuer aus dem Betrag nicht gedeckt werden kann, der insgesamt an Lohnsteuer einzubehalten oder zu {\\u0252}bernehmen ist, wird der Fehlbetrag dem Arbeitgeber auf Antrag vom Betriebsst{\\u0228}ttenfinanzamt ersetzt.\\\n\\pard\\sb100\n(3) 1Nach Ablauf des Kalenderjahres oder, wenn das Dienstverh{\\u0228}ltnis vor Ablauf des Kalenderjahres endet, nach Beendigung des Dienstverh{\\u0228}ltnisses, ist die {\\u0196}nderung des Lohnsteuerabzugs nur bis zur {\\u0220}bermittlung oder Ausschreibung der Lohnsteuerbescheinigung zul{\\u0228}ssig. 2Bei {\\u0196}nderung des Lohnsteuerabzugs nach Ablauf des Kalenderjahres ist die nachtr{\\u0228}glich einzubehaltende Lohnsteuer nach dem Jahresarbeitslohn zu ermitteln. 3Eine Erstattung von Lohnsteuer ist nach Ablauf des Kalenderjahres nur im Wege des Lohnsteuer-Jahresausgleichs nach {\\u0167} 42b zul{\\u0228}ssig. 4Eine Minderung der einzubehaltenden und zu {\\u0252}bernehmenden Lohnsteuer ({\\u0167} 41a Absatz 1 Satz 1 Nummer 1) nach {\\u0167} 164 Absatz 2 Satz 1 der Abgabenordnung ist nach der {\\u0220}bermittlung oder Ausschreibung der Lohnsteuerbescheinigung nur dann zul{\\u0228}ssig, wenn sich der Arbeitnehmer ohne vertraglichen Anspruch und gegen den Willen des Arbeitgebers Betr{\\u0228}ge verschafft hat, f{\\u0252}r die Lohnsteuer einbehalten wurde. 5In diesem Fall hat der Arbeitgeber die bereits {\\u0252}bermittelte oder ausgestellte Lohnsteuerbescheinigung zu berichtigen und sie als ge{\\u0228}ndert gekennzeichnet an die Finanzverwaltung zu {\\u0252}bermitteln; {\\u0167} 41b Absatz 1 gilt entsprechend. 6Der Arbeitgeber hat seinen Antrag zu begr{\\u0252}nden und die Lohnsteuer-Anmeldung ({\\u0167} 41a Absatz 1 Satz 1) zu berichtigen.\\\n\\pard\\sb100\n(4) 1Der Arbeitgeber hat die F{\\u0228}lle, in denen er die Lohnsteuer nach Absatz 1 nicht nachtr{\\u0228}glich einbeh{\\u0228}lt oder die Lohnsteuer nicht nachtr{\\u0228}glich einbehalten kann, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitnehmer vom Arbeitgeber Arbeitslohn nicht mehr bezieht oder\\\n\\tab 2.\\tab der Arbeitgeber nach Ablauf des Kalenderjahres bereits die Lohnsteuerbescheinigung {\\u0252}bermittelt oder ausgeschrieben hat,\\\n\\pard\ndem Betriebsst{\\u0228}ttenfinanzamt unverz{\\u0252}glich anzuzeigen. 2Das Finanzamt hat die zu wenig erhobene Lohnsteuer vom Arbeitnehmer nachzufordern, wenn der nachzufordernde Betrag 10 Euro {\\u0252}bersteigt. 3{\\u0167} 42d bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}