{
  "documentIdentifier" : "BJNR010050934BJNE013635123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Arbeitgeber ist berechtigt, seinen Arbeitnehmern, die w{\\u0228}hrend des abgelaufenen Kalenderjahres (Ausgleichsjahr) st{\\u0228}ndig in einem zu ihm bestehenden Dienstverh{\\u0228}ltnis gestanden haben, die f{\\u0252}r das Ausgleichsjahr einbehaltene Lohnsteuer insoweit zu erstatten, als sie die auf den Jahresarbeitslohn entfallende Jahreslohnsteuer {\\u0252}bersteigt (Lohnsteuer-Jahresausgleich). 2Er ist zur Durchf{\\u0252}hrung des Lohnsteuer-Jahresausgleichs verpflichtet, wenn er am 31. Dezember des Ausgleichsjahres mindestens zehn Arbeitnehmer besch{\\u0228}ftigt. 3Der Arbeitgeber darf den Lohnsteuer-Jahresausgleich nicht durchf{\\u0252}hren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitnehmer es beantragt oder\\\n\\tab 2.\\tab der Arbeitnehmer f{\\u0252}r das Ausgleichsjahr oder f{\\u0252}r einen Teil des Ausgleichsjahres nach den Steuerklassen V oder VI zu besteuern war oder\\\n\\tab 3.\\tab der Arbeitnehmer f{\\u0252}r einen Teil des Ausgleichsjahres nach den Steuerklassen II, III oder IV zu besteuern war oder\\\n\\tab 3a.\\tab bei der Lohnsteuerberechnung ein Freibetrag oder Hinzurechnungsbetrag zu ber{\\u0252}cksichtigen war oder\\\n\\tab 3b.\\tab das Faktorverfahren angewandt wurde oder\\\n\\tab 4.\\tab der Arbeitnehmer im Ausgleichsjahr Kurzarbeitergeld, Schlechtwettergeld, Winterausfallgeld, Zuschuss zum Mutterschaftsgeld nach dem Mutterschutzgesetz, Zuschuss bei Besch{\\u0228}ftigungsverboten f{\\u0252}r die Zeit vor oder nach einer Entbindung sowie f{\\u0252}r den Entbindungstag w{\\u0228}hrend einer Elternzeit nach beamtenrechtlichen Vorschriften, Entsch{\\u0228}digungen f{\\u0252}r Verdienstausfall nach dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045) oder nach {\\u0167} 3 Nummer 28 steuerfreie Aufstockungsbetr{\\u0228}ge oder Zuschl{\\u0228}ge bezogen hat oder\\\n\\tab 4a.\\tab die Anzahl der im Lohnkonto oder in der Lohnsteuerbescheinigung eingetragenen Gro{\\u0223}buchstaben U mindestens eins betr{\\u0228}gt oder\\\n\\tab 5.\\tab f{\\u0252}r den Arbeitnehmer im Ausgleichsjahr im Rahmen der Vorsorgepauschale jeweils nur zeitweise Betr{\\u0228}ge nach {\\u0167} 39b Absatz 2 Satz 5 Nummer 3 Buchstabe a bis d oder der Beitragszuschlag nach {\\u0167} 39b Absatz 2 Satz 5 Nummer 3 Buchstabe c ber{\\u0252}cksichtigt wurden oder sich im Ausgleichsjahr der Zusatzbeitragssatz ({\\u0167} 39b Absatz 2 Satz 5 Nummer 3 Buchstabe b) ge{\\u0228}ndert hat oder\\\n\\tab 6.\\tab der Arbeitnehmer im Ausgleichsjahr ausl{\\u0228}ndische Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit bezogen hat, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung oder unter Progressionsvorbehalt nach {\\u0167} 34c Absatz 5 von der Lohnsteuer freigestellt waren.\\\n\\pard\n\\pard\\sb100\n(2) 1F{\\u0252}r den Lohnsteuer-Jahresausgleich hat der Arbeitgeber den Jahresarbeitslohn aus dem zu ihm bestehenden Dienstverh{\\u0228}ltnis festzustellen. 2Dabei bleiben Bez{\\u0252}ge im Sinne des {\\u0167} 34 Absatz 1 und 2 Nummer 2 und 4 au{\\u0223}er Ansatz, wenn der Arbeitnehmer nicht jeweils die Einbeziehung in den Lohnsteuer-Jahresausgleich beantragt. 3Vom Jahresarbeitslohn sind der etwa in Betracht kommende Versorgungsfreibetrag und Zuschlag zum Versorgungsfreibetrag und der etwa in Betracht kommende Altersentlastungsbetrag abzuziehen. 4F{\\u0252}r den so geminderten Jahresarbeitslohn ist die Jahreslohnsteuer nach {\\u0167} 39b Absatz 2 Satz 6 und 7 zu ermitteln nach Ma{\\u0223}gabe der Steuerklasse, die die f{\\u0252}r den letzten Lohnzahlungszeitraum des Ausgleichsjahres als elektronisches Lohnsteuerabzugsmerkmal abgerufen oder auf der Bescheinigung f{\\u0252}r den Lohnsteuerabzug oder etwaigen Mitteilungen {\\u0252}ber {\\u0196}nderungen zuletzt eingetragen wurde. 5Den Betrag, um den die sich hiernach ergebende Jahreslohnsteuer die Lohnsteuer unterschreitet, die von dem zugrunde gelegten Jahresarbeitslohn insgesamt erhoben worden ist, hat der Arbeitgeber dem Arbeitnehmer zu erstatten. 6Bei der Ermittlung der insgesamt erhobenen Lohnsteuer ist die Lohnsteuer auszuscheiden, die von den nach Satz 2 au{\\u0223}er Ansatz gebliebenen Bez{\\u0252}gen einbehalten worden ist.\\\n\\pard\\sb100\n(3) 1Der Arbeitgeber darf den Lohnsteuer-Jahresausgleich fr{\\u0252}hestens bei der Lohnabrechnung f{\\u0252}r den letzten im Ausgleichsjahr endenden Lohnzahlungszeitraum, sp{\\u0228}testens bei der Lohnabrechnung f{\\u0252}r den letzten Lohnzahlungszeitraum, der im Monat Februar des dem Ausgleichsjahr folgenden Kalenderjahres endet, durchf{\\u0252}hren. 2Die zu erstattende Lohnsteuer ist dem Betrag zu entnehmen, den der Arbeitgeber f{\\u0252}r seine Arbeitnehmer f{\\u0252}r den Lohnzahlungszeitraum insgesamt an Lohnsteuer erhoben hat. 3{\\u0167} 41c Absatz 2 Satz 2 ist anzuwenden.\\\n\\pard\\sb100\n(4) 1Im Lohnkonto f{\\u0252}r das Ausgleichsjahr ist die im Lohnsteuer-Jahresausgleich erstattete Lohnsteuer gesondert einzutragen. 2In der Lohnsteuerbescheinigung f{\\u0252}r das Ausgleichsjahr ist der sich nach Verrechnung der erhobenen Lohnsteuer mit der erstatteten Lohnsteuer ergebende Betrag als erhobene Lohnsteuer einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}