{
  "documentIdentifier" : "BJNR085100000BJNE001101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden vergewissern sich regelm{\\u0228}{\\u0223}ig und mindestens alle f{\\u0252}nf Jahre, dass das Unternehmen die Berufszugangsvoraussetzungen nach {\\u0167} 13 Abs. 1 des Personenbef{\\u0246}rderungsgesetzes in Verbindung mit dieser Verordnung noch erf{\\u0252}llt. Zu diesem Zweck kann sie die in den {\\u0167}{\\u0167} 1 und 2 bezeichneten Ausk{\\u0252}nfte erneut einholen. Im Bereich des Taxen- und Mietwagenverkehrs vergewissern sich die zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}ber das Vorliegen der Berufszugangsvoraussetzungen in den F{\\u0228}llen, in denen Zweifel daran angezeigt sind, dass die Voraussetzungen noch vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde teilt dem Unternehmen das Ergebnis der {\\u0220}berpr{\\u0252}fung nach Absatz 1 schriftlich mit.\\\n\\pard\\sb100\n(3) Sollte die finanzielle Leistungsf{\\u0228}higkeit nach {\\u0167} 2 zum Zeitpunkt der Beurteilung nicht gegeben sein, die wirtschaftliche Lage des Unternehmens jedoch annehmen lassen, dass sie in absehbarer Zukunft auf der Grundlage eines Finanzplans erneut auf Dauer erf{\\u0252}llt werden kann, kann die zust{\\u0228}ndige Beh{\\u0246}rde eine Frist f{\\u0252}r den Nachweis der finanziellen Leistungsf{\\u0228}higkeit einr{\\u0228}umen, die die Dauer von sechs Monaten nicht {\\u0252}berschreiten darf.\\\n\\pard\\sb100\n(4) Verfahren auf Erneuerung einer Genehmigung nach dem Personenbef{\\u0246}rderungsgesetz ersetzen die Kontrolle nach Absatz 1, soweit dabei zugleich der Nachweis gef{\\u0252}hrt wird, dass die Berufszulassungsvoraussetzungen insgesamt erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Beim Verkehr mit Kraftomnibussen gelten die Artikel 12 und 13 der Verordnung (EG) Nr. 1071\/2009. Absatz 1 Satz 2 und Absatz 2 gelten entsprechend. Verfahren auf Erneuerung der Gemeinschaftslizenz nach Artikel 4 oder 6 der Verordnung (EG) Nr. 1073\/2009 ersetzen die Kontrolle nach Artikel 12 der Verordnung (EG) Nr. 1071\/2009, soweit dabei zugleich der Nachweis gef{\\u0252}hrt wird, dass die Berufszulassungsvoraussetzungen insgesamt erf{\\u0252}llt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}