{
  "documentIdentifier" : "BJNR173500006BJNE000501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r K{\\u0252}chen- und Speiseabf{\\u0228}lle der Kategorie 3, die in privaten Haushaltungen anfallen und die in einer Biogas- oder Kompostierungsanlage behandelt werden, sind die Vorschriften {\\u0252}ber die {\\u0220}berlassung an den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger im Sinne des {\\u0167} 17 Absatz 1 und {\\u0167} 20 Absatz 1 des Kreislaufwirtschaftsgesetzes sowie die Bioabfallverordnung entsprechend anzuwenden. Biogas- und Kompostierungsanlagen, in denen ausschlie{\\u0223}lich K{\\u0252}chen- und Speiseabf{\\u0228}lle nach Satz 1 eingesetzt werden, bed{\\u0252}rfen nicht der Zulassung nach Artikel 15 Abs. 1 und 2 der Verordnung (EG) Nr. 1774\/2002.\\\n\\pard\n\\pard\\sb100\n(2) Werden K{\\u0252}chen- und Speiseabf{\\u0228}lle nach Absatz 1 zur Verarbeitung in eine Biogas- oder Kompostierungsanlage bef{\\u0246}rdert und befindet sich die Biogas- oder Kompostierungsanlage auf einem Betrieb mit Nutztieren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab m{\\u0252}ssen die K{\\u0252}chen- und Speiseabf{\\u0228}lle vor dem Bef{\\u0246}rdern in den Betrieb pasteurisiert werden,\\\n\\tab 2.\\tab muss sich die Biogas- oder Kompostierungsanlage in einem zum Schutz vor der {\\u0220}bertragung von Seuchenerregern ausreichenden Abstand von dem Bereich befinden, in dem die Tiere gehalten werden.\\\n\\pard\nDie Biogas- und Kompostierungsanlage ist von Tieren, Tierfutter und Einstreu vollst{\\u0228}ndig r{\\u0228}umlich zu trennen, um sicherzustellen, dass die Nutztiere weder unmittelbar noch mittelbar mit den genannten Abf{\\u0228}llen in Ber{\\u0252}hrung kommen.\\\n\\pard\\sb100\n(3) Werden K{\\u0252}chen- und Speiseabf{\\u0228}lle nach Absatz 1 zur Verarbeitung in andere als in Absatz 2 genannte Biogas- oder Kompostierungsanlagen bef{\\u0246}rdert und befindet sich die Biogas- oder Kompostierungsanlage nicht in einem zum Schutz vor der {\\u0220}bertragung von Seuchenerregern ausreichenden Abstand von Bereichen, in denen Nutztiere gehalten werden, m{\\u0252}ssen die K{\\u0252}chen- und Speiseabf{\\u0228}lle vor dem Bef{\\u0246}rdern in den Betrieb pasteurisiert werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r K{\\u0252}chen- und Speiseabf{\\u0228}lle nach Absatz 1 finden die {\\u0167}{\\u0167} 4 bis 27 keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}