{
  "documentIdentifier" : "BJNR173500006BJNE000702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tierische Nebenprodukte, verarbeitete Erzeugnisse und tierische Nebenprodukte enthaltende D{\\u0252}ngemittel, Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel sind von einem Tierhalter r{\\u0228}umlich getrennt von Nutztieren, Einstreu und Futtermitteln aufzubewahren. Der Tierhalter hat sicherzustellen, dass die Nutztiere weder unmittelbar noch mittelbar mit den in Satz 1 genannten tierischen Nebenprodukten, verarbeiteten Erzeugnissen und tierische Nebenprodukte enthaltenden D{\\u0252}ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln in Ber{\\u0252}hrung kommen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab G{\\u0252}lle, Milch und Kolostrum aus dem eigenen Betrieb und\\\n\\tab 2.\\tab tierische Proteine und tierische Proteine enthaltende Futtermittel, die nach Artikel 7 in Verbindung mit Anhang IV Kapitel II der Verordnung (EG) Nr. 999\/2001 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verh{\\u0252}tung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. EG Nr. L 147 S. 1) in der jeweils geltenden Fassung verf{\\u0252}ttert werden d{\\u0252}rfen.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nr. 2 bleiben die Bestimmungen der Verordnung (EG) Nr. 999\/2001 {\\u0252}ber die Aufbewahrung der tierischen Proteine unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Werden tierische Nebenprodukte, ausgenommen G{\\u0252}lle, Milch und Kolostrum aus dem eigenen Betrieb, oder verarbeitete Erzeugnisse in einer Biogas- oder Kompostierungsanlage in einem Betrieb mit Nutztieren verarbeitet, muss sich die Anlage in einem zum Schutz vor der {\\u0220}bertragung von Seuchenerregern ausreichenden Abstand von dem Bereich befinden, in dem die Tiere gehalten werden. Die Biogas- oder Kompostierungsanlage ist von dem Betreiber der Anlage von Tieren, Tierfutter und Einstreu vollst{\\u0228}ndig r{\\u0228}umlich zu trennen, um sicherzustellen, dass die Nutztiere weder unmittelbar noch mittelbar mit den tierischen Nebenprodukten oder verarbeiteten Erzeugnissen in Ber{\\u0252}hrung kommen.\\\n\\pard\\sb100\n(4) Ist auf einem Betrieb mit Nutztieren einer Biogas- oder Kompostierungsanlage eine Pasteurisierungseinrichtung vor- oder nachgeschaltet oder eine Einrichtung zur Drucksterilisation der tierischen Nebenprodukte vorgeschaltet, gilt f{\\u0252}r diese Einrichtung Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}