{
  "documentIdentifier" : "BJNR016700006BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) War ein Rentenberechtigter nach dem 21. Dezember 1974 aber vor dem 1. Januar 2002 und nach Vollendung seines 35. Lebensjahres aus einem Arbeitsverh{\\u0228}ltnis ausgeschieden, auf Grund dessen er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab seit mindestens zehn Jahren ununterbrochen durch denselben Arbeitgeber oder dessen Rechtsvorg{\\u0228}nger pflichtversichert gewesen ist oder\\\n\\tab b)\\tab - wenn das Arbeitsverh{\\u0228}ltnis mindestens zw{\\u0246}lf Jahre ohne Unterbrechung bestanden hatte -  seit mindestens drei Jahren ununterbrochen durch denselben Arbeitgeber oder dessen Rechtsvorg{\\u0228}nger pflichtversichert gewesen ist,\\\n\\pard\nwird die Versichertenrente, soweit keine freiwillige Weiterversicherung nach {\\u0167} 35 beantragt wird, f{\\u0252}r die Zeit dieses Arbeitsverh{\\u0228}ltnisses wie folgt berechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r je zw{\\u0246}lf der in dem nach Buchstabe a) oder Buchstabe b) ma{\\u0223}gebenden Arbeitsverh{\\u0228}ltnis zur{\\u0252}ckgelegten Beitragsmonate ({\\u0167} 60 Abs. 1) werden als monatliche Versichertenrente 0,4 v. H. des versicherungsf{\\u0228}higen Einkommens im Sinne von Nr. 2 gew{\\u0228}hrt. Ein verbleibender Rest von weniger als zw{\\u0246}lf Beitragsmonaten bleibt bei der Berechnung unber{\\u0252}cksichtigt.\\\n\\tab 2.\\tab Versicherungsf{\\u0228}higes Einkommen im Sinne von Nummer 1 ist das versicherungsf{\\u0228}hige Einkommen nach {\\u0167} 21 Abs. 2 Satz 1 im letzten Monat vor der Beendigung des Arbeitsverh{\\u0228}ltnisses.\\\n\\pard\n\\pard\\sb100\n(2) Erreicht der nach Absatz 1 Nr. 1 und 2 errechnete Betrag nicht den Betrag der Rente nach {\\u0167} 36 Abs. 2, ist diese Rente ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Der Rentenanspruch nach Absatz 1 oder 2 besteht, wenn die Voraussetzungen nach {\\u0167} 35 Abs. 3 Buchstaben a) bis c) gegeben sind.\\\n}"
}