{
  "documentIdentifier" : "BJNR016700006BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rente beginnt mit dem Ersten des Monats, in dem die Anspruchsvoraussetzungen erf{\\u0252}llt sind. Hat der Arbeitnehmer {\\u0252}ber den nach Satz 1 ma{\\u0223}gebenden Zeitpunkt hinaus Anspruch auf Lohn, Gehalt, Krankenbez{\\u0252}ge oder Krankengeld, so beginnt die Zahlung erst mit dem Wegfall dieser Bez{\\u0252}ge; ein Krankengeld, das durch freiwillige Versicherung erdient ist, f{\\u0252}hrt nicht zur Hinausschiebung des Zahlungsbeginns, sofern nicht wegen des Bezuges dieses Krankengeldes der Anspruch auf Lohn, Gehalt oder Krankenbez{\\u0252}ge ruht. Satz 2 gilt nicht, wenn der Arbeitnehmer das 65. Lebensjahr vollendet hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Rente f{\\u0228}llt fort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab mit dem Ablauf des Monats, in dem der Rentner stirbt,\\\n\\tab b)\\tab wenn der Arbeitnehmer vor Vollendung des 65. Lebensjahres bei einem Arbeitgeber wieder eingestellt wird,\\\n\\tab c)\\tab wenn ein wieder dienstf{\\u0228}hig gewordener Arbeitnehmer eine ihm angebotene zumutbare Stellung ablehnt,\\\n\\tab d)\\tab bei zeitlich begrenzten Renten, wenn die Dienstf{\\u0228}higkeit wiederhergestellt ist, der Arbeitnehmer wieder besch{\\u0228}ftigt wird oder die Frist abgelaufen ist. Besteht die Dienstunf{\\u0228}higkeit bei Ablauf der Frist noch fort, so kann die Laufzeit der Rente verl{\\u0228}ngert werden,\\\n\\tab e)\\tab mit dem Ablauf des Monats, in dem dem Berechtigten eine Kapitalabfindung gezahlt worden ist,\\\n\\tab f)\\tab mit dem Ablauf des Monats, der dem Monat vorangeht, von dessen Beginn an eine Zusatzversorgungseinrichtung des {\\u0246}ffentlichen Dienstes auf Grund eines Beitrags{\\u0252}berleitungsabkommens infolge {\\u0220}berleitung von Beitr{\\u0228}gen durch die Pensionskasse zur Zahlung einer Versorgungsrente oder einer Versicherungsrente verpflichtet ist.\\\n\\pard\nBleibt in den F{\\u0228}llen b und d das versicherungsf{\\u0228}hige Einkommen der neuen Stellung hinter dem der alten Stellung zur{\\u0252}ck, so findet {\\u0167} 13 Abs. 2 Anwendung.\\\n\\pard\\sb100\n(3) Die Rente ruht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn und solange der Rentner sich weigert, sich einer von der Kasse angeordneten {\\u0228}rztlichen Untersuchung oder Beobachtung zu unterziehen,\\\n\\tab b)\\tab wenn und solange der Rentner wegen vors{\\u0228}tzlich begangener Straftat zu einer Freiheitsstrafe von wenigstens einem Jahr verurteilt ist, w{\\u0228}hrend der Dauer der Strafverb{\\u0252}{\\u0223}ung. Nach Anh{\\u0246}rung des Arbeitgebers und der Arbeitnehmervertretung kann der Vorstand die Rente ganz oder teilweise belassen oder an unterhaltsberechtigte Angeh{\\u0246}rige auszahlen, wenn besondere Gr{\\u0252}nde vorliegen,\\\n\\tab c)\\tab wenn die dem Rentner aus der gesetzlichen Rentenversicherung bewilligte Rente wegen Fortfalls der Leistungsvoraussetzungen entzogen worden ist, von dem Zeitpunkt, an dem die Rente fortgefallen ist, bis zu dem Zeitpunkt, von dem ab erneut eine Rente aus der gesetzlichen Rentenversicherung bewilligt wird.\\\n\\pard\n}"
}