{
  "documentIdentifier" : "BJNR016700006BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahlung der Hinterbliebenenrenten beginnt mit dem auf den Sterbetag folgenden Tag. Wird {\\u0252}ber diesen Zeitpunkt hinaus Gehalt, Lohn oder Versichertenrente gezahlt, so beginnt die Zahlung der Hinterbliebenenrente erst mit dem Wegfall dieser Bez{\\u0252}ge. Waisen, die nach dem Ablauf des Sterbemonats geboren werden, erhalten Waisenrente vom Ersten des Geburtsmonats ab.\\\n\\pard\n\\pard\\sb100\n(2) Die Hinterbliebenenrenten fallen fort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jeden Bezugsberechtigten mit Ablauf des Monats, in dem er stirbt,\\\n\\tab 1a.\\tab f{\\u0252}r jede Witwe bzw. jeden Witwer au{\\u0223}erdem mit dem Ende des Monats, in dem sie bzw. er sich verheiratet,\\\n\\tab 2.\\tab f{\\u0252}r jede Waise au{\\u0223}erdem mit Ablauf des Monats, in dem sie das 18. Lebensjahr vollendet; die Waisenrente wird jedoch weitergezahlt, wenn und solange die Waise\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber diesen Zeitpunkt hinaus sich in Schul- oder Berufsausbildung befindet und das 27. Lebensjahr noch nicht vollendet hat oder\\\n\\tab b)\\tab infolge k{\\u0246}rperlicher oder geistiger Gebrechen au{\\u0223}er Stande ist, sich selbst zu unterhalten, und dieser Zustand bereits bei Vollendung des 18. Lebensjahres bestanden hat oder\\\n\\tab c)\\tab ein freiwilliges soziales Jahr nach dem Gesetz zur F{\\u0246}rderung eines freiwilligen sozialen Jahres leistet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab mit dem Ablauf des Monats, in dem dem Berechtigten eine Kapitalabfindung gezahlt worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Hinterbliebenenrente ruht, wenn der Bezugsberechtigte wegen vors{\\u0228}tzlich begangener Straftat zu einer Freiheitsstrafe von wenigstens einem Jahr verurteilt ist, w{\\u0228}hrend der Dauer der Strafverb{\\u0252}{\\u0223}ung. Nach Anh{\\u0246}rung des Arbeitgebers und der Arbeitnehmervertretung kann der Vorstand die Rente ganz oder teilweise belassen oder an unterhaltsberechtigte Angeh{\\u0246}rige auszahlen, wenn besondere Gr{\\u0252}nde vorliegen.\\\n\\pard\\sb100\n(4) F{\\u0228}llt eine Witwen- oder Witwerrente durch Heirat fort, so erh{\\u0228}lt die Witwe oder der Witwer eine Abfindung in H{\\u0246}he des f{\\u0252}nffachen Jahresbetrages der ihnen zustehenden Rente.\\\n\\pard\\sb100\n(5) Hat eine Witwe oder ein Witwer wieder geheiratet und wird diese Ehe aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt, so lebt der Anspruch auf Witwen- oder Witwerrente auf. Hat die Witwe oder der Witwer eine Abfindung nach Absatz 4 erhalten, so ruht die Zahlung der Witwen- oder Witwerrente bis zum Ablauf von f{\\u0252}nf Jahren nach dem Monat der Wiederverheiratung.\\\n}"
}