{
  "documentIdentifier" : "BJNR007410012BJNE001303128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verh{\\u0252}tung unmittelbar drohender oder zur Behebung eingetretener St{\\u0246}rungen in der Energieversorgung,\\\n\\tab 2.\\tab Abwehr eines betr{\\u0228}chtlichen und pl{\\u0246}tzlichen R{\\u0252}ckgangs der Lieferungen von Erd{\\u0246}l oder Erd{\\u0246}lerzeugnissen in den Geltungsbereich dieses Gesetzes oder an einen oder mehrere andere Mitgliedstaaten der Europ{\\u0228}ischen Union, gleichg{\\u0252}ltig, ob dieser zu einem internationalen Beschluss zum Inverkehrbringen von Vorr{\\u0228}ten gef{\\u0252}hrt hat oder nicht (bedeutende Versorgungsunterbrechung),\\\n\\tab 3.\\tab Erf{\\u0252}llung von Pflichten auf Grund eines Beschlusses des Verwaltungsrates der Internationalen Energieagentur, wonach den M{\\u0228}rkten durch Inverkehrbringen von Vorr{\\u0228}ten der Mitglieder, durch zus{\\u0228}tzliche Ma{\\u0223}nahmen oder durch eine Kombination aus beiden Erd{\\u0246}l oder Erd{\\u0246}lerzeugnisse bereitgestellt werden sollen (internationaler Beschluss zum Inverkehrbringen von Vorr{\\u0228}ten),\\\n\\tab 4.\\tab solidarischen Unterst{\\u0252}tzung von Mitgliedstaaten der Internationalen Energieagentur oder der Europ{\\u0228}ischen Union,\\\n\\tab 5.\\tab sofortigen Reaktion in F{\\u0228}llen von besonderer Dringlichkeit oder\\\n\\tab 6.\\tab Behebung lokaler Krisensituationen\\\n\\pard\ndurch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zu regeln, dass vor{\\u0252}bergehend geringere Mengen an Erd{\\u0246}l, an Erd{\\u0246}lerzeugnissen oder an einer Kombination aus beiden gehalten werden, als nach diesem Gesetz vorgeschrieben ist (Freigabe). In dieser Rechtsverordnung kann dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle die Befugnis einger{\\u0228}umt werden, den Erd{\\u0246}lbevorratungsverband zu verpflichten, bestimmten Abnehmern Erd{\\u0246}l oder Erd{\\u0246}lerzeugnisse bereitzustellen, soweit dies erforderlich ist, um die Versorgung der Bev{\\u0246}lkerung oder {\\u0246}ffentlicher Einrichtungen mit lebenswichtigen G{\\u0252}tern oder Leistungen sicherzustellen. Die Sicherheit der Energieversorgung insgesamt in den von den Unternehmen belieferten Regionen ist dabei angemessen zu ber{\\u0252}cksichtigen. Soll lediglich lokalen St{\\u0246}rungen entgegengewirkt werden, kann diese Rechtsverordnung auf einzelne Vorratslager beschr{\\u0228}nkt werden. Einer Zustimmung des Bundesrates bedarf es nicht, sofern sich die Freigabe auf einen Zeitraum von nicht mehr als sechs Monaten erstreckt.\\\n\\pard\\sb100\n(2) Die Rechtsverordnung nach Absatz 1 Satz 1 ist aufzuheben, sobald die ihren Erlass rechtfertigenden Gr{\\u0252}nde wegfallen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zu bestimmen, bis zu welchem Zeitpunkt der Pflicht zur Bevorratung nach {\\u0167} 3 wieder zu entsprechen ist. Absatz 1 Satz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) {\\u0220}ber eine Freigabe unterrichtet das Bundesministerium f{\\u0252}r Wirtschaft und Energie unverz{\\u0252}glich die Kommission der Europ{\\u0228}ischen Union und die Internationale Energieagentur.\\\n\\pard\\sb100\n(5) Werden Vorr{\\u0228}te freigegeben, sollen diese vorrangig den Mitgliedern des Erd{\\u0246}lbevorratungsverbandes unter angemessener Ber{\\u0252}cksichtigung ihres Anteils an der Aufbringung der Kosten des Erd{\\u0246}lbevorratungsverbandes zugeteilt werden. Ein Mitglied des Erd{\\u0246}lbevorratungsverbandes kann die ihm zugeteilten Vorratsmengen ganz oder teilweise an ein anderes Mitglied des Erd{\\u0246}lbevorratungsverbandes abtreten. Die freigegebenen Vorr{\\u0228}te sind zu Marktpreisen zu verkaufen. Der Erd{\\u0246}lbevorratungsverband kann in Abstimmung mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die auf diesem Wege nicht abgenommenen freigegebenen Vorr{\\u0228}te oder entsprechende Mengen den Mitgliedern des Erd{\\u0246}lbevorratungsverbandes im Rahmen eines nachfolgenden Angebotsverfahrens zu Marktpreisen oder {\\u0252}ber ein Ausschreibungsverfahren anbieten. Das N{\\u0228}here bestimmt der Beirat durch Richtlinien.\\\n\\pard\\sb100\n(6) Vorr{\\u0228}te, die im Geltungsbereich dieses Gesetzes f{\\u0252}r einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union gehalten werden, unterliegen, sofern diese f{\\u0252}r eine durchzuf{\\u0252}hrende Ma{\\u0223}nahme nach Artikel 20 der Richtlinie 2009\/119\/EG verwendet werden sollen, weder der Zwangsvollstreckung noch der Pf{\\u0228}ndung, noch kann an diesen ein Zur{\\u0252}ckbehaltungsrecht begr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie h{\\u0228}lt jederzeit f{\\u0252}r den Fall einer bedeutenden Versorgungsunterbrechung Interventionspl{\\u0228}ne und organisatorische Ma{\\u0223}nahmen zur Durchf{\\u0252}hrung dieser Pl{\\u0228}ne verf{\\u0252}gbar und unterrichtet {\\u0252}ber beide die Kommission der Europ{\\u0228}ischen Union auf deren Anfrage.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}