{
  "documentIdentifier" : "BJNR007410012BJNE001402128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mitglied des Erd{\\u0246}lbevorratungsverbandes ist, wer in der Europ{\\u0228}ischen Union, der Schweizerischen Eidgenossenschaft oder im K{\\u0246}nigreich Norwegen ans{\\u0228}ssig ist und gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmungen Ottokraftstoff, Dieselkraftstoff, Heiz{\\u0246}l Extra Leicht oder Flugturbinenkraftstoff auf Petroleumbasis in den Geltungsbereich dieses Gesetzes einf{\\u0252}hrt oder f{\\u0252}r eigene Rechnung im Geltungsbereich dieses Gesetzes herstellt oder herstellen l{\\u0228}sst, sofern die eingef{\\u0252}hrte oder hergestellte Gesamtmenge je Kalenderjahr mindestens 25 Tonnen betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Der Einfuhr steht das sonstige Verbringen in den Geltungsbereich dieses Gesetzes gleich. Befinden sich die in Absatz 1 genannten Mengen an Erd{\\u0246}l und Erd{\\u0246}lerzeugnissen bei oder nach dem Verbringen in den Geltungsbereich dieses Gesetzes in der vor{\\u0252}bergehenden Verwahrung, im Versandverfahren, einem Zolllager, in einer Freizone oder in der aktiven Veredelung, gelten sie erst mit dem Entstehen einer Einfuhrabgabenschuld als eingef{\\u0252}hrt, es sei denn, die Erd{\\u0246}lerzeugnisse werden in der Freizone verbraucht, verwendet oder anderweitig verarbeitet. Die Mitgliedschaft nach Absatz 1 wird unabh{\\u0228}ngig vom Verwendungszweck der Erd{\\u0246}lerzeugnisse begr{\\u0252}ndet. Als Erd{\\u0246}lerzeugnis im Sinne des Absatzes 1 gilt auch jedes dort nicht genannte mineral{\\u0246}lhaltige Erzeugnis von dem Zeitpunkt an, zu dem es zur energetischen Verwendung als eines der dort genannten Erzeugnisse bestimmt wird; die Vornahme dieser Bestimmung steht der Herstellung gleich.\\\n\\pard\\sb100\n(3) Die Mitgliedschaft wird nicht durch die Einfuhr der in Absatz 1 genannten Erd{\\u0246}lerzeugnisse begr{\\u0252}ndet, sofern diese in den Treibstofftanks von Kraftfahrzeugen, Schienenfahrzeugen, Schiffen oder Flugzeugen eingef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Liegt der Einfuhr ein Vertrag mit einem au{\\u0223}erhalb des in Absatz 1 genannten Gebietes Ans{\\u0228}ssigen {\\u0252}ber den Erwerb der Erd{\\u0246}lerzeugnisse zum Zweck der Einfuhr (Einfuhrvertrag) zugrunde, so ist nur der in dem in Absatz 1 genannten Gebiet ans{\\u0228}ssige Vertragspartner Einf{\\u0252}hrer im Sinne dieses Gesetzes und damit Mitglied des Erd{\\u0246}lbevorratungsverbandes. Wer lediglich als Spediteur oder Frachtf{\\u0252}hrer oder in einer {\\u0228}hnlichen Stellung bei dem Verbringen der Erd{\\u0246}lerzeugnisse t{\\u0228}tig wird, ist nicht Einf{\\u0252}hrer.\\\n\\pard\\sb100\n(5) Werden die in Absatz 1 genannten Erd{\\u0246}lerzeugnisse von einem au{\\u0223}erhalb des in Absatz 1 genannten Gebietes Ans{\\u0228}ssigen eingef{\\u0252}hrt, so ist Mitglied des Erd{\\u0246}lbevorratungsverbandes derjenige mit Sitz in dem in Absatz 1 genannten Gebiet, der das Eigentum an den Erd{\\u0246}lerzeugnissen von dem au{\\u0223}erhalb des in Absatz 1 genannten Gebietes Ans{\\u0228}ssigen erwirbt. Ist der vorgenannte Erwerber seinerseits nicht in dem in Absatz 1 genannten Gebiet ans{\\u0228}ssig, so wird insoweit Mitglied des Erd{\\u0246}lbevorratungsverbandes der letzte in dem in Absatz 1 genannten Gebiet ans{\\u0228}ssige Lagerhalter, der die Erd{\\u0246}lerzeugnisse in sein Lager im Inland aufgenommen hat. L{\\u0228}sst ein nicht in dem in Absatz 1 genannten Gebiet Ans{\\u0228}ssiger die Erd{\\u0246}lerzeugnisse f{\\u0252}r eigene Rechnung herstellen, so ist Mitglied des Erd{\\u0246}lbevorratungsverbandes derjenige, der sie f{\\u0252}r ihn im Geltungsbereich dieses Gesetzes herstellt.\\\n\\pard\\sb100\n(6) Als Herstellen gilt auch das Bearbeiten oder Mischen von Erd{\\u0246}lerzeugnissen oder sonstigen Komponenten, wenn bei dem Bearbeitungs- oder Mischvorgang eines der in Absatz 1 genannten Erd{\\u0246}lerzeugnisse entsteht oder die Gesamtmenge eines solchen Erd{\\u0246}lerzeugnisses vergr{\\u0246}{\\u0223}ert wird. Satz 1 gilt nicht, wenn den beitragspflichtigen Erd{\\u0246}lerzeugnissen lediglich Stoffe zur F{\\u0228}rbung, Kennzeichnung oder zu {\\u0228}hnlichen Zwecken mit einer Gesamtmenge unter 1 Prozent als Zusatz beigegeben werden.\\\n\\pard\\sb100\n(7) Die Mitgliedschaft beginnt mit der erstmaligen Erf{\\u0252}llung eines der Tatbest{\\u0228}nde des Absatzes 1. Dies gilt auch im Fall des Absatzes 5. Die Mitgliedschaft endet mit Ablauf des Kalenderjahres, in dem ein die Mitgliedschaft begr{\\u0252}ndender Tatbestand nicht mehr erf{\\u0252}llt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}