{
  "documentIdentifier" : "BJNR007410012BJNE001703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliederversammlung besteht aus den Mitgliedern des Erd{\\u0246}lbevorratungsverbandes. Die Mitglieder sind sp{\\u0228}testens vier Wochen vor der Sitzung unter Angabe der Tagesordnung zu laden. Sie gelten als geladen, wenn die Ladung zu diesem Zeitpunkt im Bundesanzeiger bekannt gemacht worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitgliederversammlung ist ohne R{\\u0252}cksicht auf die Zahl der Erschienenen beschlussf{\\u0228}hig, wenn die Erschienenen mehr als ein Drittel der gem{\\u0228}{\\u0223} {\\u0167} 17 vergebenen Stimmen aller Mitglieder des Erd{\\u0246}lbevorratungsverbandes auf sich vereinen.\\\n\\pard\\sb100\n(3) Die Mitgliederversammlung beschlie{\\u0223}t {\\u0252}ber die Entlastung des Vorstandes und des Beirats sowie {\\u0252}ber die sonstigen ihr durch dieses Gesetz oder die Satzung {\\u0252}bertragenen Angelegenheiten. Die Entlastung bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(4) Der Vorstand hat einmal im Gesch{\\u0228}ftsjahr eine ordentliche Mitgliederversammlung einzuberufen und die Mitgliederversammlung {\\u0252}ber die Angelegenheiten des Erd{\\u0246}lbevorratungsverbandes zu unterrichten. Er hat eine au{\\u0223}erordentliche Mitgliederversammlung einzuberufen, wenn diese schriftlich oder elektronisch unter Angabe des Zwecks und der Gr{\\u0252}nde beantragt wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von 10 Prozent der Mitglieder,\\\n\\tab 2.\\tab von Mitgliedern, deren Stimmen zusammen 30 Prozent der Stimmen aller Mitglieder erreichen, oder\\\n\\tab 3.\\tab vom Beirat mit einer Mehrheit von 75 Prozent seiner Mitglieder.\\\n\\pard\n\\pard\\sb100\n(5) Beschl{\\u0252}sse der Mitgliederversammlung bed{\\u0252}rfen der Mehrheit von 75 Prozent der Stimmen der anwesenden oder vertretenen Mitglieder. Der Vorstand teilt dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die Beschl{\\u0252}sse der Mitgliederversammlung mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}