{
  "documentIdentifier" : "BJNR007410012BJNE001902124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beirat besteht aus mindestens neun Mitgliedern.\\\n\\pard\n\\pard\\sb100\n(2) Sechs Mitglieder des Beirats werden von der Mitgliederversammlung f{\\u0252}r drei Jahre gew{\\u0228}hlt. Die Amtszeit endet mit dem Ablauf der dritten folgenden ordentlichen Mitgliederversammlung. Die Wiederwahl ist zul{\\u0228}ssig. W{\\u0228}hlbar sind nat{\\u0252}rliche Personen, die Mitglieder des Erd{\\u0246}lbevorratungsverbandes sind oder die nach Gesetz, Satzung oder Vertrag zur Vertretung eines Mitgliedes oder von Vereinigungen von Mitgliedern berechtigt sind.\\\n\\pard\\sb100\n(3) Drei Mitglieder des Beirats sollen aus dem Kreis solcher Unternehmen gew{\\u0228}hlt werden, die im Geltungsbereich dieses Gesetzes in Raffineriebetrieben beitragspflichtige Erd{\\u0246}lerzeugnisse herstellen oder die unter dem beherrschenden Einfluss eines solchen Herstellers stehen oder auf ihn einen solchen Einfluss auszu{\\u0252}ben verm{\\u0246}gen. Drei weitere Mitglieder des Beirats sollen aus dem Kreis der {\\u0252}brigen Mitglieder des Erd{\\u0246}lbevorratungsverbandes gew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(4) Als weitere Mitglieder geh{\\u0246}ren dem Beirat ein vom Bundesministerium f{\\u0252}r Wirtschaft und Energie, ein vom Bundesministerium der Finanzen und ein vom Bundesrat entsandter Vertreter an. Der vom Bundesrat bestimmte Vertreter wird f{\\u0252}r jeweils drei Jahre entsandt. Die Bundesministerien und der Bundesrat k{\\u0246}nnen ihre Vertreter jederzeit abberufen.\\\n\\pard\\sb100\n(5) Bis zu zwei weitere Mitglieder des Beirats k{\\u0246}nnen vom Bundesministerium f{\\u0252}r Wirtschaft und Energie benannt werden. Absatz 4 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r jedes Mitglied mit Ausnahme der nach Absatz 5 benannten Mitglieder wird ein stellvertretendes Mitglied gew{\\u0228}hlt oder entsandt. Die Abs{\\u0228}tze 2 bis 4 sowie 8 und 9 gelten entsprechend.\\\n\\pard\\sb100\n(7) Der Beirat w{\\u0228}hlt mit seiner Mehrheit aus den gew{\\u0228}hlten Mitgliedern einen Vorsitzenden und dessen Stellvertreter.\\\n\\pard\\sb100\n(8) Scheidet ein gew{\\u0228}hltes Mitglied des Beirats wegen Wegfall der Voraussetzungen nach Absatz 2 Satz 4 oder aus sonstigen Gr{\\u0252}nden aus, so ist f{\\u0252}r den Rest seiner Amtszeit in der n{\\u0228}chsten Mitgliederversammlung ein neues Mitglied zu w{\\u0228}hlen. Das neue Beiratsmitglied soll aus dem gleichen Mitgliederkreis gew{\\u0228}hlt werden, dem das ausgeschiedene Mitglied angeh{\\u0246}rt hat.\\\n\\pard\\sb100\n(9) Die Mitglieder des Beirats sind verpflichtet, ihre Aufgaben unparteiisch wahrzunehmen. Sie haben Verschwiegenheit zu wahren, soweit ihnen im Rahmen ihrer Aufgaben die Betriebs- und Gesch{\\u0228}ftsgeheimnisse des Erd{\\u0246}lbevorratungsverbandes oder seiner Mitglieder bekannt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}