{
  "documentIdentifier" : "BJNR198600004BJNE001502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unionsb{\\u0252}rger, die sich seit f{\\u0252}nf Jahren st{\\u0228}ndig rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufgehalten haben, haben unabh{\\u0228}ngig vom weiteren Vorliegen der Voraussetzungen des {\\u0167} 2 Abs. 2 das Recht auf Einreise und Aufenthalt (Daueraufenthaltsrecht). Ihre Familienangeh{\\u0246}rigen, die nicht Unionsb{\\u0252}rger sind, haben dieses Recht, wenn sie sich seit f{\\u0252}nf Jahren mit dem Unionsb{\\u0252}rger st{\\u0228}ndig rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufgehalten haben. {\\u0167} 3 Absatz 1 und 2 ist f{\\u0252}r Personen nach Satz 2 nicht anzuwenden; insoweit sind die Vorschriften des Aufenthaltsgesetzes zum Familiennachzug zu Inhabern einer Erlaubnis zum Daueraufenthalt {\\u8211} EU entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 haben Unionsb{\\u0252}rger nach {\\u0167} 2 Abs. 2 Nr. 1 bis 3 vor Ablauf von f{\\u0252}nf Jahren das Daueraufenthaltsrecht, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich mindestens drei Jahre st{\\u0228}ndig im Bundesgebiet aufgehalten und mindestens w{\\u0228}hrend der letzten zw{\\u0246}lf Monate im Bundesgebiet eine Erwerbst{\\u0228}tigkeit ausge{\\u0252}bt haben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Zeitpunkt des Ausscheidens aus dem Erwerbsleben das 65. Lebensjahr erreicht haben oder\\\n\\tab b)\\tab ihre Besch{\\u0228}ftigung im Rahmen einer Vorruhestandsregelung beenden oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ihre Erwerbst{\\u0228}tigkeit infolge einer vollen Erwerbsminderung aufgeben,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die durch einen Arbeitsunfall oder eine Berufskrankheit eingetreten ist und einen Anspruch auf eine Rente gegen{\\u0252}ber einem Leistungstr{\\u0228}ger im Bundesgebiet begr{\\u0252}ndet oder\\\n\\tab b)\\tab nachdem sie sich zuvor mindestens zwei Jahre st{\\u0228}ndig im Bundesgebiet aufgehalten haben oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab drei Jahre st{\\u0228}ndig im Bundesgebiet erwerbst{\\u0228}tig waren und anschlie{\\u0223}end in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union erwerbst{\\u0228}tig sind, ihren Wohnsitz im Bundesgebiet beibehalten und mindestens einmal in der Woche dorthin zur{\\u0252}ckkehren; f{\\u0252}r den Erwerb des Rechts nach den Nummern 1 und 2 gelten die Zeiten der Erwerbst{\\u0228}tigkeit in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union als Zeiten der Erwerbst{\\u0228}tigkeit im Bundesgebiet.\\\n\\pard\nSoweit der Ehegatte oder der Lebenspartner des Unionsb{\\u0252}rgers Deutscher nach Artikel 116 des Grundgesetzes ist oder diese Rechtsstellung durch Eheschlie{\\u0223}ung mit dem Unionsb{\\u0252}rger bis zum 31. M{\\u0228}rz 1953 verloren hat, entfallen in Satz 1 Nr. 1 und 2 die Voraussetzungen der Aufenthaltsdauer und der Dauer der Erwerbst{\\u0228}tigkeit.\\\n\\pard\\sb100\n(3) Familienangeh{\\u0246}rige eines verstorbenen Unionsb{\\u0252}rgers nach {\\u0167} 2 Abs. 2 Nr. 1 bis 3, die im Zeitpunkt seines Todes bei ihm ihren st{\\u0228}ndigen Aufenthalt hatten, haben das Daueraufenthaltsrecht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unionsb{\\u0252}rger sich im Zeitpunkt seines Todes seit mindestens zwei Jahren im Bundesgebiet st{\\u0228}ndig aufgehalten hat,\\\n\\tab 2.\\tab der Unionsb{\\u0252}rger infolge eines Arbeitsunfalls oder einer Berufskrankheit gestorben ist oder\\\n\\tab 3.\\tab der {\\u0252}berlebende Ehegatte oder Lebenspartner des Unionsb{\\u0252}rgers Deutscher nach Artikel 116 des Grundgesetzes ist oder diese Rechtsstellung durch Eheschlie{\\u0223}ung mit dem Unionsb{\\u0252}rger vor dem 31. M{\\u0228}rz 1953 verloren hat.\\\n\\pard\n\\pard\\sb100\n(4) Die Familienangeh{\\u0246}rigen eines Unionsb{\\u0252}rgers, der das Daueraufenthaltsrecht nach Absatz 2 erworben hat, haben ebenfalls das Daueraufenthaltsrecht, wenn sie bei dem Unionsb{\\u0252}rger ihren st{\\u0228}ndigen Aufenthalt haben.\\\n\\pard\\sb100\n(5) Familienangeh{\\u0246}rige nach {\\u0167} 3 Abs. 3 bis 5 erwerben das Daueraufenthaltsrecht, wenn sie sich f{\\u0252}nf Jahre st{\\u0228}ndig rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufhalten.\\\n\\pard\\sb100\n(6) Der st{\\u0228}ndige Aufenthalt wird nicht ber{\\u0252}hrt durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abwesenheiten bis zu insgesamt sechs Monaten im Jahr oder\\\n\\tab 2.\\tab Abwesenheit zur Ableistung des Wehrdienstes oder eines Ersatzdienstes sowie\\\n\\tab 3.\\tab eine einmalige Abwesenheit von bis zu zw{\\u0246}lf aufeinander folgenden Monaten aus wichtigem Grund, insbesondere auf Grund einer Schwangerschaft und Entbindung, schweren Krankheit, eines Studiums, einer Berufsausbildung oder einer beruflichen Entsendung.\\\n\\pard\n\\pard\\sb100\n(7) Eine Abwesenheit aus einem seiner Natur nach nicht nur vor{\\u0252}bergehenden Grund von mehr als zwei aufeinander folgenden Jahren f{\\u0252}hrt zum Verlust des Daueraufenthaltsrechts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}