{
  "documentIdentifier" : "BJNR259000007BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erwerb eines Unternehmens, das ein hochwertiges Erdfernerkundungssystem betreibt, oder der Erwerb einer unmittelbaren oder mittelbaren Beteiligung an einem solchen Unternehmen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausl{\\u0228}ndische Staatsangeh{\\u0246}rige, juristische Personen oder Personenvereinigungen ausl{\\u0228}ndischen Rechts oder\\\n\\tab 2.\\tab juristische Personen oder Personenvereinigungen deutschen Rechts, an denen ausl{\\u0228}ndische Staatsangeh{\\u0246}rige, juristische Personen oder Personenvereinigungen ausl{\\u0228}ndischen Rechts mindestens 25 Prozent der Stimmrechte halten,\\\n\\pard\nist vom Erwerber der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich zu melden. Dies gilt nicht, wenn der unmittelbare oder mittelbare Stimmrechtsanteil des Erwerbers an dem betreffenden Unternehmen nach dem Erwerb der Beteiligung 25 Prozent nicht erreicht. Bei der Berechnung des Stimmrechtsanteils des Erwerbers sind diesem die Anteile anderer Unternehmen an dem zu erwerbenden Unternehmen zuzurechnen, wenn der Erwerber mindestens 25 Prozent oder mehr der Stimmrechte an dem anderen Unternehmen h{\\u0228}lt. Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Erwerb innerhalb eines Monats nach Eingang der vollst{\\u0228}ndigen Unterlagen {\\u0252}ber den Erwerb untersagen, soweit dies erforderlich ist, um die wesentlichen Sicherheitsinteressen der Bundesrepublik Deutschland zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(2) Die vollst{\\u0228}ndige oder teilweise {\\u0220}bernahme des Betriebs eines hochwertigen Erdfernerkundungssystems oder von Teilen eines solchen bedarf der Erlaubnis, wenn durch die {\\u0220}bernahme die Genehmigungspflicht nach {\\u0167} 3 Abs. 1 entf{\\u0228}llt. Der Antrag auf Erteilung der Erlaubnis ist vom {\\u0220}bernehmenden zu stellen. Die Erlaubnis ist zu erteilen, wenn der weitere Betrieb des hochwertigen Erdfernerkundungssystems oder von Teilen des hochwertigen Erdfernerkundungssystems die wesentlichen Sicherheitsinteressen der Bundesrepublik Deutschland nicht gef{\\u0228}hrdet.\\\n}"
}