{
  "documentIdentifier" : "BJNR259000007BJNE001901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Datenanbieter, der eine Anfrage auf Verbreiten von Daten eines hochwertigen Erdfernerkundungssystems bedienen will, hat die Anfrage nach Ma{\\u0223}gabe einer Rechtsverordnung nach Absatz 3 auf ihre Sensitivit{\\u0228}t zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Anfrage ist sensitiv, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der durch den verwendeten Sensorbetriebsmodus und durch die verwendete Verarbeitung erzielte Informationsgehalt der Daten,\\\n\\tab 2.\\tab das mit den Daten dargestellte Zielgebiet,\\\n\\tab 3.\\tab der Zeitpunkt der Erzeugung der Daten und der Zeitraum zwischen der Erzeugung der Daten und der Bedienung der Anfrage und\\\n\\tab 4.\\tab die Bodensegmente, an welche die Daten {\\u0252}bermittelt werden sollen,\\\n\\pard\nin ihrer Zusammenschau die M{\\u0246}glichkeit eines Schadenseintritts f{\\u0252}r die wesentlichen Sicherheitsinteressen der Bundesrepublik Deutschland, das friedliche Zusammenleben der V{\\u0246}lker oder die ausw{\\u0228}rtigen Beziehungen der Bundesrepublik Deutschland ergeben. Die Zusammenschau nach Satz 1 erfolgt in Ansehung der Person des Anfragenden und soll die Personen ber{\\u0252}cksichtigen, die bestimmungsgem{\\u0228}{\\u0223} mit den Daten in Kontakt kommen, einschlie{\\u0223}lich deren gew{\\u0246}hnlichen Aufenthaltsortes. Der Datenanbieter hat dazu die Identit{\\u0228}t des Anfragenden in geeigneter Weise zu pr{\\u0252}fen und die Nennung der Personen einschlie{\\u0223}lich deren gew{\\u0246}hnlichen Aufenthaltsortes zu verlangen, die bestimmungsgem{\\u0228}{\\u0223} mit den Daten in Kontakt kommen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie hat im Einvernehmen mit dem Bundesministerium der Verteidigung, dem Ausw{\\u0228}rtigen Amt und dem Bundesministerium des Innern durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen zu erlassen, unter welchen Voraussetzungen nach Absatz 2 die M{\\u0246}glichkeit eines Schadenseintritts f{\\u0252}r die genannten Schutzg{\\u0252}ter gegeben ist. Dabei ber{\\u0252}cksichtigt es regelm{\\u0228}{\\u0223}ig zu aktualisierende Feststellungen der Sicherheitsanforderungen der betroffenen Beh{\\u0246}rden, die Verpflichtungen und Vereinbarungen der Bundesrepublik Deutschland gegen{\\u0252}ber den Mitgliedstaaten der Europ{\\u0228}ischen Union, den Parteien des Nordatlantikvertrages vom 4. April 1949 (BGBl. 1955 II S. 289) in der Fassung des Protokolls vom 17. Oktober 1951 (BGBl. 1955 II S. 293) und gegen{\\u0252}ber Australien, Japan, Neuseeland und der Schweiz, den Stand der Technik in Bezug auf die Erzeugung von Daten mit besonders hohem Informationsgehalt, die bestehenden Regelungen, unter denen der Anfragende die Daten weiter {\\u0252}bermitteln k{\\u0246}nnte, und die Verf{\\u0252}gbarkeit von vergleichbaren Daten auf internationalen M{\\u0228}rkten. In der Rechtsverordnung ist festzulegen, nach welchem Verfahren die Zusammenschau nach Absatz 2 Satz 1 und 2 erfolgt. Die Rechtsverordnung darf dem Datenanbieter keinen eigenen Einsch{\\u0228}tzungsspielraum belassen, ob eine Anfrage sensitiv ist. Auf bevorstehende {\\u0196}nderungen der Rechtsverordnung kann der Datenanbieter hingewiesen werden. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium der Verteidigung und dem Ausw{\\u0228}rtigen Amt die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}