{
  "documentIdentifier" : "BJNR109330974BJNE001706116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Erwerb von Todes wegen gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Erwerb durch Erbanfall ({\\u0167} 1922 des B{\\u0252}rgerlichen Gesetzbuchs), durch Verm{\\u0228}chtnis ({\\u0167}{\\u0167} 2147 ff. des B{\\u0252}rgerlichen Gesetzbuchs) oder auf Grund eines geltend gemachten Pflichtteilsanspruchs ({\\u0167}{\\u0167} 2303 ff. des B{\\u0252}rgerlichen Gesetzbuchs);\\\n\\tab 2.\\tab der Erwerb durch Schenkung auf den Todesfall ({\\u0167} 2301 des B{\\u0252}rgerlichen Gesetzbuchs). Als Schenkung auf den Todesfall gilt auch der auf dem Ausscheiden eines Gesellschafters beruhende {\\u0220}bergang des Anteils oder des Teils eines Anteils eines Gesellschafters einer Personengesellschaft oder Kapitalgesellschaft bei dessen Tod auf die anderen Gesellschafter oder die Gesellschaft, soweit der Wert, der sich f{\\u0252}r seinen Anteil zur Zeit seines Todes nach {\\u0167} 12 ergibt, Abfindungsanspr{\\u0252}che Dritter {\\u0252}bersteigt. Wird auf Grund einer Regelung im Gesellschaftsvertrag einer Gesellschaft mit beschr{\\u0228}nkter Haftung der Gesch{\\u0228}ftsanteil eines Gesellschafters bei dessen Tod eingezogen und {\\u0252}bersteigt der sich nach {\\u0167} 12 ergebende Wert seines Anteils zur Zeit seines Todes Abfindungsanspr{\\u0252}che Dritter, gilt die insoweit bewirkte Werterh{\\u0246}hung der Gesch{\\u0228}ftsanteile der verbleibenden Gesellschafter als Schenkung auf den Todesfall;\\\n\\tab 3.\\tab die sonstigen Erwerbe, auf die die f{\\u0252}r Verm{\\u0228}chtnisse geltenden Vorschriften des b{\\u0252}rgerlichen Rechts Anwendung finden;\\\n\\tab 4.\\tab jeder Verm{\\u0246}gensvorteil, der auf Grund eines vom Erblasser geschlossenen Vertrags bei dessen Tode von einem Dritten unmittelbar erworben wird.\\\n\\pard\n\\pard\\sb100\n(2) Als vom Erblasser zugewendet gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0220}bergang von Verm{\\u0246}gen auf eine vom Erblasser angeordnete Stiftung. Dem steht gleich die vom Erblasser angeordnete Bildung oder Ausstattung einer Verm{\\u0246}gensmasse ausl{\\u0228}ndischen Rechts, deren Zweck auf die Bindung von Verm{\\u0246}gen gerichtet ist;\\\n\\tab 2.\\tab was jemand infolge Vollziehung einer vom Erblasser angeordneten Auflage oder infolge Erf{\\u0252}llung einer vom Erblasser gesetzten Bedingung erwirbt, es sei denn, da{\\u0223} eine einheitliche Zweckzuwendung vorliegt;\\\n\\tab 3.\\tab was jemand dadurch erlangt, da{\\u0223} bei Genehmigung einer Zuwendung des Erblassers Leistungen an andere Personen angeordnet oder zur Erlangung der Genehmigung freiwillig {\\u0252}bernommen werden;\\\n\\tab 4.\\tab was als Abfindung f{\\u0252}r einen Verzicht auf den entstandenen Pflichtteilsanspruch oder f{\\u0252}r die Ausschlagung einer Erbschaft, eines Erbersatzanspruchs oder eines Verm{\\u0228}chtnisses oder f{\\u0252}r die Zur{\\u0252}ckweisung eines Rechts aus einem Vertrag des Erblassers zugunsten Dritter auf den Todesfall oder anstelle eines anderen in Absatz 1 genannten Erwerbs oder daf{\\u0252}r gew{\\u0228}hrt wird, dass eine Rechtsstellung, insbesondere eine Erbenstellung, oder ein Recht oder ein Anspruch, die zu einem Erwerb nach Absatz 1 f{\\u0252}hren w{\\u0252}rden, nicht mehr oder nur noch teilweise geltend gemacht werden;\\\n\\tab 5.\\tab was als Abfindung f{\\u0252}r ein aufschiebend bedingtes, betagtes oder befristetes Verm{\\u0228}chtnis, f{\\u0252}r das die Ausschlagungsfrist abgelaufen ist, vor dem Zeitpunkt des Eintritts der Bedingung oder des Ereignisses gew{\\u0228}hrt wird;\\\n\\tab 6.\\tab was als Entgelt f{\\u0252}r die {\\u0220}bertragung der Anwartschaft eines Nacherben gew{\\u0228}hrt wird;\\\n\\tab 7.\\tab was der Vertragserbe oder der Schlusserbe eines gemeinschaftlichen Testaments oder der Verm{\\u0228}chtnisnehmer wegen beeintr{\\u0228}chtigender Schenkungen des Erblassers ({\\u0167}{\\u0167} 2287, 2288 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs) von dem Beschenkten nach den Vorschriften {\\u0252}ber die ungerechtfertigte Bereicherung erlangt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3: Zur Anwendung vgl. Art. 97 {\\u0167} 37 Abs. 14 AOEG 1977 +++)\\\n}"
}