{
  "documentIdentifier" : "BJNR109330974BJNE001905140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der G{\\u0252}terstand der Zugewinngemeinschaft ({\\u0167} 1363 des B{\\u0252}rgerlichen Gesetzbuchs, {\\u0167} 6 des Lebenspartnerschaftsgesetzes) durch den Tod eines Ehegatten oder den Tod eines Lebenspartners beendet und der Zugewinn nicht nach {\\u0167} 1371 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs ausgeglichen, gilt beim {\\u0252}berlebenden Ehegatten oder beim {\\u0252}berlebenden Lebenspartner der Betrag, den er nach Ma{\\u0223}gabe des {\\u0167} 1371 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs als Ausgleichsforderung geltend machen k{\\u0246}nnte, nicht als Erwerb im Sinne des {\\u0167} 3. Bei der Berechnung dieses Betrags bleiben von den Vorschriften der {\\u0167}{\\u0167} 1373 bis 1383 und 1390 des B{\\u0252}rgerlichen Gesetzbuchs abweichende g{\\u0252}terrechtliche Vereinbarungen unber{\\u0252}cksichtigt. Die Vermutung des {\\u0167} 1377 Abs. 3 des B{\\u0252}rgerlichen Gesetzbuchs findet keine Anwendung. Wird der G{\\u0252}terstand der Zugewinngemeinschaft durch Ehevertrag oder Lebenspartnerschaftsvertrag vereinbart, gilt als Zeitpunkt des Eintritts des G{\\u0252}terstandes ({\\u0167} 1374 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs) der Tag des Vertragsabschlusses. Soweit das Endverm{\\u0246}gen des Erblassers bei der Ermittlung des als Ausgleichsforderung steuerfreien Betrags mit einem h{\\u0246}heren Wert als dem nach den steuerlichen Bewertungsgrunds{\\u0228}tzen ma{\\u0223}gebenden Wert angesetzt worden ist, gilt h{\\u0246}chstens der dem Steuerwert des Endverm{\\u0246}gens entsprechende Betrag nicht als Erwerb im Sinne des {\\u0167} 3.\\\n\\pard\n\\pard\\sb100\n(2) Wird der G{\\u0252}terstand der Zugewinngemeinschaft in anderer Weise als durch den Tod eines Ehegatten oder eines Lebenspartners beendet oder wird der Zugewinn nach {\\u0167} 1371 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs ausgeglichen, geh{\\u0246}rt die Ausgleichsforderung ({\\u0167} 1378 des B{\\u0252}rgerlichen Gesetzbuchs) nicht zum Erwerb im Sinne der {\\u0167}{\\u0167} 3 und 7.\\\n\\pard\\sb100\n(3) Wird der G{\\u0252}terstand der Wahl-Zugewinngemeinschaft ({\\u0167} 1519 des B{\\u0252}rgerlichen Gesetzbuchs) beendet und der Zugewinn ausgeglichen, so geh{\\u0246}rt die Ausgleichsforderung (Artikel 12 Absatz 1 des Abkommens vom 4. Februar 2010 zwischen der Bundesrepublik Deutschland und der Franz{\\u0246}sischen Republik {\\u0252}ber den G{\\u0252}terstand der Wahl-Zugewinngemeinschaft) nicht zum Erwerb im Sinne der {\\u0167}{\\u0167} 3 und 7.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5 Abs. 1 F. 1993-12-21: Zur erstmaligen Anwendung vgl. {\\u0167} 37 Abs. 10 F. ab 1993-12-21 +++)\\\n}"
}