{
  "documentIdentifier" : "BJNR119010016BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird vermutet, dass eine Verwertungsgesellschaft, die Rechte der Vervielf{\\u0228}ltigung ({\\u0167} 16 des Urheberrechtsgesetzes) und der {\\u0246}ffentlichen Zug{\\u0228}nglichmachung ({\\u0167} 19a des Urheberrechtsgesetzes) an vergriffenen Werken wahrnimmt und der eine Erlaubnis ({\\u0167} 77) erteilt wurde, berechtigt ist, f{\\u0252}r ihren T{\\u0228}tigkeitsbereich Nutzern diese Rechte auch an Werken derjenigen Rechtsinhaber einzur{\\u0228}umen, die die Verwertungsgesellschaft nicht mit der Wahrnehmung ihrer Rechte beauftragt haben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um vergriffene Werke handelt, die vor dem 1. Januar 1966 in B{\\u0252}chern, Fachzeitschriften, Zeitungen, Zeitschriften oder in anderen Schriften ver{\\u0246}ffentlicht wurden,\\\n\\tab 2.\\tab sich die Werke im Bestand von {\\u0246}ffentlich zug{\\u0228}nglichen Bibliotheken, Bildungseinrichtungen, Museen, Archiven und von im Bereich des Film- oder Tonerbes t{\\u0228}tigen Einrichtungen befinden,\\\n\\tab 3.\\tab die Vervielf{\\u0228}ltigung und die {\\u0246}ffentliche Zug{\\u0228}nglichmachung nicht gewerblichen Zwecken dient,\\\n\\tab 4.\\tab die Werke auf Antrag der Verwertungsgesellschaft in das Register vergriffener Werke ({\\u0167} 52) eingetragen worden sind und\\\n\\tab 5.\\tab die Rechtsinhaber nicht innerhalb von sechs Wochen nach Bekanntmachung der Eintragung gegen{\\u0252}ber dem Register ihren Widerspruch gegen die beabsichtigte Wahrnehmung ihrer Rechte durch die Verwertungsgesellschaft erkl{\\u0228}rt haben.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsinhaber k{\\u0246}nnen der Wahrnehmung ihrer Rechte durch die Verwertungsgesellschaft jederzeit widersprechen.\\\n\\pard\\sb100\n(3) Ist mehr als eine Verwertungsgesellschaft zur Wahrnehmung der Rechte gem{\\u0228}{\\u0223} Absatz 1 berechtigt, so gilt die Vermutung nach Absatz 1 nur, wenn die Rechte von allen Verwertungsgesellschaften gemeinsam wahrgenommen werden.\\\n\\pard\\sb100\n(4) Soweit die Verwertungsgesellschaft Zahlungen auch f{\\u0252}r Rechtsinhaber erh{\\u0228}lt, die die Verwertungsgesellschaft nicht mit der Wahrnehmung ihrer Rechte beauftragt haben, stellt sie den Nutzer von Anspr{\\u0252}chen dieser Rechtsinhaber frei. Wird vermutet, dass eine Verwertungsgesellschaft nach den Abs{\\u0228}tzen 1 und 2 zur Rechtewahrnehmung berechtigt ist, so hat ein Rechtsinhaber im Verh{\\u0228}ltnis zur Verwertungsgesellschaft die gleichen Rechte und Pflichten wie bei einer {\\u0220}bertragung der Rechte zur Wahrnehmung.\\\n}"
}