{
  "documentIdentifier" : "BJNR119010016BJNE005500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Verwertungsgesellschaft informiert sp{\\u0228}testens zw{\\u0246}lf Monate nach Ablauf eines jeden Gesch{\\u0228}ftsjahres alle Berechtigten, an die sie in diesem Gesch{\\u0228}ftsjahr Einnahmen aus den Rechten verteilt hat, mindestens {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Kontaktdaten, die von der Verwertungsgesellschaft mit Zustimmung des Berechtigten dazu verwendet werden k{\\u0246}nnen, den Berechtigten festzustellen und ausfindig zu machen,\\\n\\tab 2.\\tab die in diesem Gesch{\\u0228}ftsjahr dem Berechtigten zugewiesenen Einnahmen aus den Rechten,\\\n\\tab 3.\\tab die in diesem Gesch{\\u0228}ftsjahr an den Berechtigten ausgesch{\\u0252}tteten Einnahmen aus den Rechten nach Kategorien der wahrgenommenen Rechte und Art der Nutzungen,\\\n\\tab 4.\\tab den Zeitraum, in dem die Nutzungen, f{\\u0252}r die Einnahmen aus den Rechten an den Berechtigten verteilt wurden, stattgefunden haben, sofern nicht sachliche Gr{\\u0252}nde im Zusammenhang mit Meldungen von Nutzern die Verwertungsgesellschaft daran hindern, diese Angaben zur Verf{\\u0252}gung zu stellen,\\\n\\tab 5.\\tab die in diesem Gesch{\\u0228}ftsjahr zur Deckung der Verwaltungskosten vorgenommenen Abz{\\u0252}ge von den Einnahmen aus den Rechten,\\\n\\tab 6.\\tab die in diesem Gesch{\\u0228}ftsjahr f{\\u0252}r andere Zwecke als zur Deckung der Verwaltungskosten vorgenommenen Abz{\\u0252}ge von den Einnahmen aus den Rechten, einschlie{\\u0223}lich gegebenenfalls vorgenommener Abz{\\u0252}ge zur F{\\u0246}rderung kulturell bedeutender Werke und Leistungen, und f{\\u0252}r die Einrichtung und den Betrieb von Vorsorge- und Unterst{\\u0252}tzungseinrichtungen und\\\n\\tab 7.\\tab s{\\u0228}mtliche dem Berechtigten zugewiesenen, aber noch nicht ausgesch{\\u0252}tteten Einnahmen aus den Rechten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54: Zur Anwendung vgl. {\\u0167} 135 Abs. 2 +++)\\\n}"
}