{
  "documentIdentifier" : "BJNR008810961BJNE014407118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein CRR-Institut, das Tochterunternehmen eines gemischten Unternehmens ist, hat der Aufsichtsbeh{\\u0246}rde, der Deutschen Bundesbank und, soweit Aufsichtsbeh{\\u0246}rde die Europ{\\u0228}ische Zentralbank ist, auch der Bundesanstalt bedeutende gruppeninterne Transaktionen mit gemischten Holdinggesellschaften oder deren anderen Tochterunternehmen anzuzeigen. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch eine im Benehmen mit der Deutschen Bundesbank zu erlassende Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}her zu bestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Arten der anzuzeigenden Transaktionen und Schwellenwerte, anhand derer die gruppeninternen Transaktionen als bedeutend anzusehen sind;\\\n\\tab 2.\\tab die Obergrenzen f{\\u0252}r gruppeninterne Transaktionen und Beschr{\\u0228}nkungen hinsichtlich der Art gruppeninterner Transaktionen;\\\n\\tab 3.\\tab Art, Umfang, Zeitpunkt und Form der Angaben sowie die zul{\\u0228}ssigen Datentr{\\u0228}ger und {\\u0220}bertragungswege.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank zu erlassen ist. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Das CRR-Institut im Sinne von Absatz 1 Satz 1 darf unbeschadet der Wirksamkeit der Rechtsgesch{\\u0228}fte bedeutende gruppeninterne Transaktionen mit gemischten Holdinggesellschaften oder deren anderen Tochterunternehmen nur auf Grund eines einstimmigen Beschlusses s{\\u0228}mtlicher Gesch{\\u0228}ftsleiter durchf{\\u0252}hren; {\\u0167} 13 Abs. 2 Satz 2 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Unbeschadet der Wirksamkeit der Rechtsgesch{\\u0228}fte darf das CRR-Institut im Sinne des Absatzes 1 Satz 1 ohne Zustimmung der Aufsichtsbeh{\\u0246}rde keine bedeutenden gruppeninternen Transaktionen mit gemischten Holdinggesellschaften oder deren anderen Tochterunternehmen durchf{\\u0252}hren, die die in der Rechtsverordnung nach Absatz 1 Satz 2 festgelegten Obergrenzen {\\u0252}berschreiten oder gegen die in der Rechtsverordnung festgelegten Beschr{\\u0228}nkungen hinsichtlich der Art bedeutender gruppeninterner Transaktionen versto{\\u0223}en. Die Zustimmung nach Satz 1 steht im Ermessen der Aufsichtsbeh{\\u0246}rde. Unabh{\\u0228}ngig davon, ob die Aufsichtsbeh{\\u0246}rde die Zustimmung erteilt, hat das Institut das {\\u0220}berschreiten der Obergrenzen oder die Verst{\\u0246}{\\u0223}e gegen die Beschr{\\u0228}nkungen hinsichtlich der Art gruppeninterner Transaktionen ihr, der Deutschen Bundesbank und, soweit Aufsichtsbeh{\\u0246}rde die Europ{\\u0228}ische Zentralbank ist, auch der Bundesanstalt unverz{\\u0252}glich anzuzeigen. Die Aufsichtsbeh{\\u0246}rde kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem CRR-Institut im Sinne des Absatzes 1 Satz 1 bei einem {\\u0220}berschreiten der in der Rechtsverordnung nach Absatz 1 Satz 2 bestimmten Obergrenzen die Unterlegung des {\\u0220}berschreitungsbetrags mit Eigenmitteln verlangen;\\\n\\tab 2.\\tab Verst{\\u0246}{\\u0223}e gegen die in der Rechtsverordnung nach Absatz 1 Satz 2 bestimmten Beschr{\\u0228}nkungen hinsichtlich der Art gruppeninterner Transaktionen durch geeignete und erforderliche Ma{\\u0223}nahmen unterbinden.\\\n\\pard\n\\pard\\sb100\n(4) Zur Ermittlung, Quantifizierung, {\\u0220}berwachung und Steuerung bedeutender gruppeninterner Transaktionen innerhalb einer gemischten Unternehmensgruppe m{\\u0252}ssen die gruppenangeh{\\u0246}rigen CRR-Institute {\\u0252}ber ein angemessenes Risikomanagement und angemessene interne Kontrollverfahren, einschlie{\\u0223}lich eines ordnungsgem{\\u0228}{\\u0223}en Berichtswesens und ordnungsgem{\\u0228}{\\u0223}er Rechnungslegungsverfahren, verf{\\u0252}gen; {\\u0167} 13 bleibt unber{\\u0252}hrt. {\\u0167} 10a Absatz 8, {\\u0167} 25a Abs. 1 Satz 2 sowie Artikel 11 Absatz 1 Satz 2 und 3 der Verordnung (EU) Nr. 575\/2013 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13c: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 13c: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}