{
  "documentIdentifier" : "BJNR008810961BJNE014906124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterliegen CRR-Kreditinstitute und Wertpapierhandelsunternehmen mit Sitz im Inland, die Tochterunternehmen eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft mit Sitz in einem Drittstaat sind, in dem Drittstaat nicht einer Beaufsichtigung auf konsolidierter Basis nach den Bestimmungen dieses Gesetzes, bewertet die Aufsichtsbeh{\\u0246}rde, ob die Beaufsichtigung des CRR-Kreditinstituts oder des Wertpapierhandelsunternehmens auf konsolidierter Basis durch die zust{\\u0228}ndigen Stellen des Drittstaates der Beaufsichtigung nach den Bestimmungen des {\\u0167} 10a dieses Gesetzes und den Anforderungen des Teils 1 Titel II Kapitel 2 der Verordnung (EU) Nr. 575\/2013 gleichwertig ist. Die Aufsichtsbeh{\\u0246}rde nimmt diese Bewertung auf Wunsch des Mutterunternehmens, eines im Europ{\\u0228}ischen Wirtschaftsraum zugelassenen Unternehmens oder von Amts wegen vor. Vor der Entscheidung {\\u0252}ber die Gleichwertigkeit h{\\u0246}rt die Aufsichtsbeh{\\u0246}rde die anderen zust{\\u0228}ndigen Stellen und die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde an.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt die Bewertung nach Absatz 1 zu dem Ergebnis, dass die Beaufsichtigung auf konsolidierter Basis im Drittstaat nicht gleichwertig ist, kann die Aufsichtsbeh{\\u0246}rde die Gruppe der im Inland ans{\\u0228}ssigen Unternehmen als Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe und ein Institut als {\\u0252}bergeordnetes Unternehmen bestimmen. Die Vorschriften des {\\u0167} 10a dieses Gesetzes und des Teils 1 Titel II Kapitel 2 der Verordnung (EU) Nr. 575\/2013 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann im Einzelfall abweichend von Absatz 2 und {\\u0167} 15 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes einer angemessenen Beaufsichtigung auf konsolidierter Basis in anderer Weise Rechnung tragen. Sie kann insbesondere verlangen, dass eine Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft mit Sitz im Inland oder in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums gegr{\\u0252}ndet wird, auf die die Vorschriften dieses Gesetzes {\\u0252}ber die Beaufsichtigung auf konsolidierter Basis entsprechend anzuwenden sind.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 3 unterrichtet die Bundesanstalt die betroffenen zust{\\u0228}ndigen Stellen im Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber die gew{\\u0228}hlte Vorgehensweise. Die Pflichten aus {\\u0167} 7a Absatz 2 Nummer 3 und {\\u0167} 7b Absatz 3 Nummer 2 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}