{
  "documentIdentifier" : "BJNR027210976BJNE000908118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstofffracht errechnet sich au{\\u0223}er bei Niederschlagswasser ({\\u0167} 7) und bei Kleineinleitungen ({\\u0167} 8) nach den Festlegungen des die Abwassereinleitung zulassenden Bescheides. Der Bescheid hat hierzu mindestens f{\\u0252}r die in der Anlage zu {\\u0167} 3 unter den Nummern 1 bis 5 genannten Schadstoffe und Schadstoffgruppen die in einem bestimmten Zeitraum im Abwasser einzuhaltende Konzentration und bei der Giftigkeit gegen{\\u0252}ber Fischeiern den in einem bestimmten Zeitraum einzuhaltenden Verd{\\u0252}nnungsfaktor zu begrenzen ({\\u0220}berwachungswerte) sowie die Jahresschmutzwassermenge festzulegen. Enth{\\u0228}lt der Bescheid f{\\u0252}r einen Schadstoff oder eine Schadstoffgruppe {\\u0220}berwachungswerte f{\\u0252}r verschiedene Zeitr{\\u0228}ume, ist der Abgabenberechnung der {\\u0220}berwachungswert f{\\u0252}r den l{\\u0228}ngsten Zeitraum zugrunde zu legen; Jahres- und Monatsmittelwerte bleiben au{\\u0223}er Betracht. Ist im Abwasser einer der in der Anlage zu {\\u0167} 3 genannten Schadstoffe oder Schadstoffgruppen nicht {\\u0252}ber den dort angegebenen Schwellenwerten zu erwarten, so kann insoweit von der Festlegung von {\\u0220}berwachungswerten abgesehen werden.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des {\\u0167} 9 Abs. 3 (Flusskl{\\u0228}ranlagen) gilt Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) Weist das aus einem Gew{\\u0228}sser unmittelbar entnommene Wasser vor seinem Gebrauch bereits eine Sch{\\u0228}dlichkeit nach {\\u0167} 3 Abs. 1 (Vorbelastung) auf, so ist auf Antrag des Abgabepflichtigen die Vorbelastung f{\\u0252}r die in {\\u0167} 3 Abs. 1 genannten Schadstoffe und Schadstoffgruppen zu sch{\\u0228}tzen und ihm die gesch{\\u0228}tzte Vorbelastung nicht zuzurechnen. Bei der Sch{\\u0228}tzung ist von der Schadstoffkonzentration im Mittel mehrerer Jahre auszugehen. Die L{\\u0228}nder k{\\u0246}nnen f{\\u0252}r Gew{\\u0228}sser oder Teile von ihnen die mittlere Schadstoffkonzentration einheitlich festlegen.\\\n\\pard\\sb100\n(4) Die Einhaltung des Bescheides ist im Rahmen der Gew{\\u0228}sser{\\u0252}berwachung nach den wasserrechtlichen Vorschriften durch staatliche oder staatlich anerkannte Stellen zu {\\u0252}berwachen; der staatlichen Anerkennung stehen gleichwertige Anerkennungen oder Anerkennungen, aus denen hervorgeht, dass die betreffenden Anforderungen erf{\\u0252}llt sind, aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gleich. Ergibt die {\\u0220}berwachung, dass ein der Abgabenrechnung zugrunde zu legender {\\u0220}berwachungswert im Veranlagungszeitraum nicht eingehalten ist und auch nicht als eingehalten gilt, wird die Zahl der Schadeinheiten erh{\\u0246}ht. Die Erh{\\u0246}hung richtet sich nach dem Vomhundertsatz, um den der h{\\u0246}chste gemessene Einzelwert den {\\u0220}berwachungswert {\\u0252}berschreitet. Wird der {\\u0220}berwachungswert einmal nicht eingehalten, so bestimmt sich die Erh{\\u0246}hung nach der H{\\u0228}lfte des Vomhundertsatzes, wird der {\\u0220}berwachungswert mehrfach nicht eingehalten, nach dem vollen Vomhundertsatz. Legt der die Abwassereinleitung zulassende Bescheid nach Absatz 1 Satz 4 einen {\\u0220}berwachungswert nicht fest und ergibt die {\\u0220}berwachung, dass die in der Anlage zu {\\u0167} 3 als Schwellenwert angegebene Konzentration {\\u0252}berschritten ist, wird die sich rechnerisch bei Zugrundelegung des Schwellenwertes ergebende Zahl der Schadeinheiten um den Vomhundertsatz erh{\\u0246}ht, der sich aus den S{\\u0228}tzen 3 und 4 ergibt. Enth{\\u0228}lt der Bescheid {\\u0252}ber die nach Absatz 1 zugrunde zu legenden {\\u0220}berwachungswerte hinaus auch {\\u0220}berwachungswerte f{\\u0252}r k{\\u0252}rzere Zeitr{\\u0228}ume oder Festlegungen f{\\u0252}r die in einem bestimmten Zeitraum einzuhaltende Abwassermenge oder Schadstofffracht, so wird die Zahl der Schadeinheiten auch bei {\\u0220}berschreitung dieser Werte erh{\\u0246}ht. Wird die festgelegte Abwassermenge nicht eingehalten, so wird die Zahl der Schadeinheiten f{\\u0252}r alle im Bescheid nach Absatz 1 begrenzten {\\u0220}berwachungswerte erh{\\u0246}ht. Werden sowohl ein {\\u0220}berwachungswert nach Absatz 1 als auch ein {\\u0220}berwachungswert oder eine Festlegung nach Satz 6 nicht eingehalten, so bestimmt sich die Erh{\\u0246}hung der Zahl der Schadeinheiten nach dem h{\\u0246}chsten anzuwendenden Vomhundertsatz.\\\n\\pard\\sb100\n(5) Erkl{\\u0228}rt der Einleiter gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde, dass er im Veranlagungszeitraum w{\\u0228}hrend eines bestimmten Zeitraumes, der nicht k{\\u0252}rzer als drei Monate sein darf, einen niedrigeren Wert als den im Bescheid nach Absatz 1 festgelegten {\\u0220}berwachungswert oder eine geringere als die im Bescheid festgelegte Abwassermenge einhalten wird, so ist die Zahl der Schadeinheiten f{\\u0252}r diesen Zeitraum nach dem erkl{\\u0228}rten Wert zu ermitteln. Die Abweichung muss mindestens 20 vom Hundert betragen. Die Erkl{\\u0228}rung, in der die Umst{\\u0228}nde darzulegen sind, auf denen sie beruht, ist mindestens zwei Wochen vor dem beantragten Zeitraum abzugeben. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend. Die Einhaltung des erkl{\\u0228}rten Wertes ist entsprechend den Festlegungen des Bescheides f{\\u0252}r den {\\u0220}berwachungswert durch ein beh{\\u0246}rdlich zugelassenes Messprogramm nachzuweisen; die Messergebnisse der beh{\\u0246}rdlichen {\\u0220}berwachung sind in die Auswertung des Messprogramms mit einzubeziehen. Wird die Einhaltung des erkl{\\u0228}rten Wertes nicht nachgewiesen oder ergibt die beh{\\u0246}rdliche {\\u0220}berwachung, dass ein nach Absatz 1 der Abgabenberechnung zugrunde zu legender {\\u0220}berwachungswert oder eine Festlegung nach Absatz 4 Satz 6 nicht eingehalten ist oder nicht als eingehalten gilt, finden die Abs{\\u0228}tze 1 bis 4 Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}