{
  "documentIdentifier" : "BJNR181700002BJNE001102305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Durchf{\\u0252}hrung einer Sicherheitsuntersuchung entscheidet der Direktor der Bundesstelle f{\\u0252}r Seeunfalluntersuchung oder im Falle seiner Verhinderung sein Stellvertreter nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle eines sehr schweren Seeunfalls wird eine Sicherheitsuntersuchung durchgef{\\u0252}hrt, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Schiff unter deutscher Flagge beteiligt ist, unabh{\\u0228}ngig vom Ort des Seeunfalls,\\\n\\tab 2.\\tab der Seeunfall in deutschen Hoheitsgew{\\u0228}ssern oder in der deutschen ausschlie{\\u0223}lichen Wirtschaftszone stattgefunden hat, unabh{\\u0228}ngig von der Flagge, die ein am Seeunfall beteiligtes Schiff f{\\u0252}hrt, oder\\\n\\tab 3.\\tab nach Ma{\\u0223}gabe des {\\u0167} 17 ein begr{\\u0252}ndetes Interesse der Bundesrepublik Deutschland gegeben ist, unabh{\\u0228}ngig vom Ort des Seeunfalls oder von der Flagge, die ein am Seeunfall beteiligtes Schiff f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Im Falle eines schweren Seeunfalls im Anwendungsbereich der Richtlinie 2009\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 zur Festlegung der Grunds{\\u0228}tze f{\\u0252}r die Untersuchung von Unf{\\u0228}llen im Seeverkehr und zur {\\u0196}nderung der Richtlinie 1999\/35\/EG des Rates und der Richtlinie 2002\/59\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 131 vom 28.5.2009, S. 114) ist zun{\\u0228}chst eine vorl{\\u0228}ufige Beurteilung vorzunehmen, um zu entscheiden, ob eine Sicherheitsuntersuchung durchgef{\\u0252}hrt wird. Wird danach auf eine Sicherheitsuntersuchung verzichtet, sind die Gr{\\u0252}nde f{\\u0252}r diese Entscheidung in die von der Europ{\\u0228}ischen Kommission nach der Richtlinie 2009\/18\/EG eingerichtete europ{\\u0228}ische elektronische Datenbank {\\u8222}Europ{\\u0228}isches Informationsforum f{\\u0252}r Unf{\\u0228}lle auf See{\\u8220} zu melden und zu speichern. Hinsichtlich des Formats und des Inhalts der Meldung gilt Anhang II der Richtlinie 2009\/18\/EG. Bei der Entscheidung {\\u0252}ber die Durchf{\\u0252}hrung einer Sicherheitsuntersuchung nach Satz 1 sind die Schwere des Seeunfalls, die Art des beteiligten Schiffes oder der Ladung und die M{\\u0246}glichkeit, dass die Ergebnisse der Sicherheitsuntersuchung zur Verh{\\u0252}tung von k{\\u0252}nftigen Seeunf{\\u0228}llen f{\\u0252}hren k{\\u0246}nnen, zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Bei allen sonstigen Seeunf{\\u0228}llen ist das in Absatz 3 Satz 2 und 3 genannte Verfahren nicht anzuwenden. Absatz 3 Satz 4 gilt in diesen F{\\u0228}llen entsprechend.\\\n\\pard\\sb100\n(5) Eine Sicherheitsuntersuchung wird unverz{\\u0252}glich, jedoch nicht sp{\\u0228}ter als zwei Monate nach Kenntnis der Bundesstelle f{\\u0252}r Seeunfalluntersuchung vom Eintritt eines Seeunfalls eingeleitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}