{
  "documentIdentifier" : "BJNR181700002BJNE001602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Bundesstelle wegen eines Seeunfalls ein Untersuchungsverfahren eingeleitet, an dem auch ein anderer Staat ein begr{\\u0252}ndetes Interesse hat, so werden auf Ersuchen dieses Staates im gegenseitigen Einvernehmen benannt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der f{\\u0252}r die Untersuchung federf{\\u0252}hrende Staat und\\\n\\tab 2.\\tab bei Benennung Deutschlands als federf{\\u0252}hrender Staat die Teilnehmer im Sinne des {\\u0167} 24 Absatz 1.\\\n\\pard\nEine von der Bundesstelle eingeleitete Sicherheitsuntersuchung kann fortgef{\\u0252}hrt werden, auch wenn das Verfahren nach Satz 1 noch nicht abgeschlossen ist.\\\n\\pard\\sb100\n(2) Ist Deutschland federf{\\u0252}hrender Staat, so sorgt die Bundesstelle daf{\\u0252}r, dass eine gemeinsame Untersuchungsstrategie ausgearbeitet und die mit der Leitung der Untersuchung sowie der dazugeh{\\u0246}rigen Koordinierung beauftragte Person oder Stelle benannt wird.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 stellt die Bundesstelle sicher, dass Untersuchungsstellen anderer Staaten mit begr{\\u0252}ndetem Interesse die gleichen Rechte und den gleichen Zugang zu den von der Bundesstelle befragten Zeugen und von ihr erhobenen Beweisen haben wie die Bundesstelle selbst. Sie stellt ferner sicher, dass diese Untersuchungsstellen das Recht auf eine Ber{\\u0252}cksichtigung ihres Standpunktes haben.\\\n\\pard\\sb100\n(4) Die Bundesstelle kann mit Zustimmung eines anderen Staates mit begr{\\u0252}ndetem Interesse Untersuchungen nach diesem Abschnitt zugleich f{\\u0252}r diesen f{\\u0252}hren. Sie kann ferner im gegenseitigen Einvernehmen die Leitung einer Sicherheitsuntersuchung oder die Durchf{\\u0252}hrung besonderer, damit verbundener Aufgaben einem anderen Staat {\\u0252}bertragen, soweit damit keine Aus{\\u0252}bung hoheitlicher Befugnisse verbunden ist.\\\n\\pard\\sb100\n(5) Ist ein Ro-Ro-Fahrgastschiff oder Fahrgasthochgeschwindigkeitsfahrzeug an einem Seeunfall im deutschen K{\\u0252}stenmeer oder in den deutschen inneren Gew{\\u0228}ssern im Sinne des Seerechts{\\u0252}bereinkommens beteiligt, leitet die Bundesstelle die Sicherheitsuntersuchung ein. Dies gilt auch f{\\u0252}r einen Seeunfall in anderen Gew{\\u0228}ssern, sofern das Fahrzeug zuletzt in deutschen Hoheitsgew{\\u0228}ssern verkehrt ist.Die Bundesstelle ist f{\\u0252}r die Sicherheitsuntersuchung und die Koordinierung mit den Untersuchungsstellen anderer Staaten mit begr{\\u0252}ndetem Interesse zust{\\u0228}ndig, bis eine Einigung dar{\\u0252}ber zustande gekommen ist, welcher Staat federf{\\u0252}hrend f{\\u0252}r die Sicherheitsuntersuchung sein soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}