{
  "documentIdentifier" : "BJNR181700002BJNE001704126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird wegen eines Seeunfalls bereits eine Sicherheitsuntersuchung durch einen Mitgliedstaat der Europ{\\u0228}ischen Union oder unter Federf{\\u0252}hrung eines Mitgliedstaates der Europ{\\u0228}ischen Union unter Mitwirkung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union mit begr{\\u0252}ndetem Interesse durchgef{\\u0252}hrt, f{\\u0252}hrt die Bundesstelle wegen desselben Seeunfalls keine gleichzeitige Sicherheitsuntersuchung durch, sondern beteiligt sich an dem anderen Untersuchungsverfahren, soweit ein begr{\\u0252}ndetes deutsches Interesse vorliegt. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann die Bundesstelle abweichend von Satz 1 eigene gleichzeitige Sicherheitsuntersuchungen durchf{\\u0252}hren. Sie unterrichtet hier{\\u0252}ber das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur unter Angabe der Gr{\\u0252}nde. Bei eigenen gleichzeitigen Sicherheitsuntersuchungen arbeitet sie eng mit den Untersuchungsstellen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union zusammen. Um so weit wie m{\\u0246}glich gemeinsame Schlussfolgerungen zu erzielen, tauscht sie die bei ihren Sicherheitsuntersuchungen gesammelten Informationen in dem f{\\u0252}r die Erf{\\u0252}llung des Untersuchungsauftrags nach {\\u0167} 9 Absatz 2 erforderlichen Umfang nach Ma{\\u0223}gabe der datenschutzrechtlichen Vorschriften aus, soweit in diesem Gesetz nicht etwas anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt die Sicherheitsuntersuchung unter Leitung oder Federf{\\u0252}hrung eines Staates mit begr{\\u0252}ndetem Interesse, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist (Drittland), arbeitet die Bundesstelle so weit wie m{\\u0246}glich mit diesem zusammen. Absatz 1 Satz 5 gilt entsprechend. Die Bundesstelle kann von der Einleitung einer eigenen, gleichzeitig stattfindenden Sicherheitsuntersuchung absehen, sofern die Beteiligung der Bundesstelle sichergestellt ist und die Sicherheitsuntersuchung gem{\\u0228}{\\u0223} dem IMO-Code f{\\u0252}r die Sicherheitsuntersuchung von Seeunf{\\u0228}llen und Vorkommnissen auf See (Seeunfall-Untersuchungs-Code) (VkBl. 2000 S. 128, Anlagenband B 8124 S. 21) durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}