{
  "documentIdentifier" : "BJNR114690980BJNE017201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Durchsetzung von {\\u0246}ffentlich-rechtlichen Anspr{\\u0252}chen in H{\\u0246}he von mindestens 500 Euro d{\\u0252}rfen im Einzelfall auf Ersuchen Name, Vorname, Geburtsdatum, Geburtsort, derzeitige Anschrift der betroffenen Person, ihr derzeitiger oder zuk{\\u0252}nftiger Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber {\\u0252}bermittelt werden, soweit kein Grund zu der Annahme besteht, dass dadurch schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden, und wenn das Ersuchen nicht l{\\u0228}nger als sechs Monate zur{\\u0252}ckliegt. Die ersuchte Stelle ist {\\u0252}ber {\\u0167} 4 Absatz 3 hinaus zur {\\u0220}bermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Satz 2 findet keine Anwendung, wenn das Amtshilfeersuchen zur Durchf{\\u0252}hrung einer Vollstreckung nach {\\u0167} 66 erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Zur Durchf{\\u0252}hrung eines Vollstreckungsverfahrens, dem zu vollstreckende Anspr{\\u0252}che von mindestens 500 Euro zugrunde liegen, d{\\u0252}rfen die Tr{\\u0228}ger der gesetzlichen Rentenversicherung im Einzelfall auf Ersuchen des Gerichtsvollziehers die derzeitige Anschrift der betroffenen Person, ihren derzeitigen oder zuk{\\u0252}nftigen Aufenthaltsort sowie Namen, Vornamen oder Firma und Anschriften ihrer derzeitigen Arbeitgeber {\\u0252}bermitteln, soweit kein Grund zu der Annahme besteht, dass dadurch schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden, und das Ersuchen nicht l{\\u0228}nger als sechs Monate zur{\\u0252}ckliegt. Die Tr{\\u0228}ger der gesetzlichen Rentenversicherung sind {\\u0252}ber {\\u0167} 4 Absatz 3 hinaus zur {\\u0220}bermittlung auch dann nicht verpflichtet, wenn sich die ersuchende Stelle die Angaben auf andere Weise beschaffen kann. Die {\\u0220}bermittlung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schuldner seiner Pflicht zur Abgabe der Verm{\\u0246}gensauskunft nach {\\u0167} 802c der Zivilprozessordnung nicht nachkommt,\\\n\\tab 2.\\tab bei einer Vollstreckung in die in der Verm{\\u0246}gensauskunft aufgef{\\u0252}hrten Verm{\\u0246}gensgegenst{\\u0228}nde eine vollst{\\u0228}ndige Befriedigung des Gl{\\u0228}ubigers voraussichtlich nicht zu erwarten w{\\u0228}re oder\\\n\\tab 3.\\tab die Anschrift oder der derzeitige oder zuk{\\u0252}nftige Aufenthaltsort des Schuldners trotz Anfrage bei der Meldebeh{\\u0246}rde nicht bekannt ist.\\\n\\pard\nDer Gerichtsvollzieher hat in seinem Ersuchen zu best{\\u0228}tigen, dass diese Voraussetzungen vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}