{
  "documentIdentifier" : "BJNR114690980BJNE017800119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflicht einer in {\\u0167} 35 des Ersten Buches genannten Stelle zur Information der betroffenen Person gem{\\u0228}{\\u0223} Artikel 14 Absatz 1, 2 und 4 der Verordnung (EU) 2016\/679 besteht erg{\\u0228}nzend zu den in Artikel 14 Absatz 5 der Verordnung (EU) 2016\/679 genannten Ausnahmen nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Erteilung der Information \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der in der Zust{\\u0228}ndigkeit des Verantwortlichen liegenden Aufgaben gef{\\u0228}hrden w{\\u0252}rde oder\\\n\\tab b)\\tab die {\\u0246}ffentliche Sicherheit oder Ordnung gef{\\u0228}hrden oder sonst dem Wohle des Bundes oder eines Landes Nachteile bereiten w{\\u0252}rde, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab soweit die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten geheim gehalten werden m{\\u0252}ssen\\\n\\pard\nund deswegen das Interesse der betroffenen Person an der Informationserteilung zur{\\u0252}cktreten muss.\\\n\\pard\\sb100\n(2) Werden Sozialdaten bei einer nicht-{\\u0246}ffentlichen Stelle erhoben, so ist diese auf die Rechtsvorschrift, die zur Auskunft verpflichtet, sonst auf die Freiwilligkeit hinzuweisen.\\\n\\pard\\sb100\n(3) Unterbleibt eine Information der betroffenen Person nach Ma{\\u0223}gabe des Absatzes 1, ergreift der Verantwortliche geeignete Ma{\\u0223}nahmen zum Schutz der berechtigten Interessen der betroffenen Person, einschlie{\\u0223}lich der Bereitstellung der in Artikel 14 Absatz 1 und 2 der Verordnung (EU) 2016\/679 genannten Informationen f{\\u0252}r die {\\u0214}ffentlichkeit in pr{\\u0228}ziser, transparenter, verst{\\u0228}ndlicher und leicht zug{\\u0228}nglicher Form in einer klaren und einfachen Sprache. Der Verantwortliche h{\\u0228}lt schriftlich fest, aus welchen Gr{\\u0252}nden er von einer Information abgesehen hat.\\\n\\pard\\sb100\n(4) In Bezug auf die Pflicht zur Information nach Artikel 14 Absatz 1 Buchstabe e der Verordnung (EU) 2016\/679 gilt {\\u0167} 82 Absatz 1 entsprechend.\\\n\\pard\\sb100\n(5) Bezieht sich die Informationserteilung auf die {\\u0220}bermittlung von Sozialdaten durch {\\u0246}ffentliche Stellen an Staatsanwaltschaften und Gerichte im Bereich der Strafverfolgung, an Polizeibeh{\\u0246}rden, Verfassungsschutzbeh{\\u0246}rden, den Bundesnachrichtendienst und den Milit{\\u0228}rischen Abschirmdienst, ist sie nur mit Zustimmung dieser Stellen zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}