{
  "documentIdentifier" : "BJNR122610989BJNE023105126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndig f{\\u0252}r Versicherte ist der Tr{\\u0228}ger der Rentenversicherung, der durch die Datenstelle der Rentenversicherung bei der Vergabe der Versicherungsnummer festgelegt worden ist. Ist eine Versicherungsnummer noch nicht vergeben, ist bis zur Vergabe der Versicherungsnummer die Deutsche Rentenversicherung Bund zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Das Erweiterte Direktorium der Deutschen Rentenversicherung Bund bestimmt die Zuordnung von Versicherten zu einem Tr{\\u0228}ger der Rentenversicherung nach folgenden Grunds{\\u0228}tzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Versicherten werden zu 55 vom Hundert den Regionaltr{\\u0228}gern, zu 40 vom Hundert der Deutschen Rentenversicherung Bund und zu 5 vom Hundert der Deutschen Rentenversicherung Knappschaft-Bahn-See zugeordnet.\\\n\\tab 2.\\tab Im ersten Schritt werden Versicherte gem{\\u0228}{\\u0223} {\\u0167} 129 oder {\\u0167} 133 der Deutschen Rentenversicherung Knappschaft-Bahn-See unter Anrechnung auf ihre Quote nach Nummer 1 zugeordnet.\\\n\\tab 3.\\tab Im zweiten Schritt werden den Regionaltr{\\u0228}gern so viele der verbleibenden Versicherten zugeordnet, dass, f{\\u0252}r jeden {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereich eines Regionaltr{\\u0228}gers gesondert, jeweils die Quote nach Nummer 1 hergestellt wird.\\\n\\tab 4.\\tab Im dritten Schritt werden die {\\u0252}brigen Versicherten zur Herstellung der Quote nach Nummer 1 zwischen der Deutschen Rentenversicherung Bund und, unter Anrechnung der Vorwegzuordnung nach Nummer 2, der Deutschen Rentenversicherung Knappschaft-Bahn-See verteilt. Dabei werden der Deutschen Rentenversicherung Knappschaft-Bahn-See Versicherte in Brandenburg, Hamburg, Hessen, Nordrhein-Westfalen, Oberbayern, Sachsen und im Saarland gleichm{\\u0228}{\\u0223}ig zugewiesen.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Personen, die als Hinterbliebene eines verstorbenen Versicherten Anspr{\\u0252}che gegen die Rentenversicherung geltend machen, ist der Tr{\\u0228}ger der Rentenversicherung zust{\\u0228}ndig, an den zuletzt Beitr{\\u0228}ge f{\\u0252}r den verstorbenen Versicherten gezahlt worden sind. Der so zust{\\u0228}ndige Tr{\\u0228}ger bleibt auch zust{\\u0228}ndig, wenn nach dem Tod eines weiteren Versicherten ein anderer Tr{\\u0228}ger zust{\\u0228}ndig w{\\u0228}re. Bei gleichzeitigem Tod mehrerer Versicherter ist der Tr{\\u0228}ger der Rentenversicherung zust{\\u0228}ndig, an den der letzte Beitrag gezahlt worden ist. Sind zuletzt an mehrere Tr{\\u0228}ger der Rentenversicherung Beitr{\\u0228}ge gezahlt worden, ergibt sich die Zust{\\u0228}ndigkeit nach folgender Reihenfolge: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche Rentenversicherung Knappschaft-Bahn-See,\\\n\\tab 2.\\tab Deutsche Rentenversicherung Bund,\\\n\\tab 3.\\tab Regionaltr{\\u0228}ger.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}