{
  "documentIdentifier" : "BJNR122610989BJNE023805308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Knappschaftliche Betriebe sind Betriebe, in denen Mineralien oder {\\u0228}hnliche Stoffe bergm{\\u0228}nnisch gewonnen werden, Betriebe der Industrie der Steine und Erden jedoch nur dann, wenn sie {\\u0252}berwiegend unterirdisch betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Als knappschaftliche Betriebe gelten auch Versuchsgruben des Bergbaus.\\\n\\pard\\sb100\n(3) Knappschaftliche Betriebe sind auch Betriebsanstalten oder Gewerbeanlagen, die als Nebenbetriebe eines knappschaftlichen Betriebs mit diesem r{\\u0228}umlich und betrieblich zusammenh{\\u0228}ngen.\\\n\\pard\\sb100\n(4) Knappschaftliche Arbeiten sind nachstehende Arbeiten, wenn sie r{\\u0228}umlich und betrieblich mit einem Bergwerksbetrieb zusammenh{\\u0228}ngen, aber von einem anderen Unternehmer ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Arbeiten unter Tage mit Ausnahme von vor{\\u0252}bergehenden Montagearbeiten,\\\n\\tab 2.\\tab Abraumarbeiten zum Aufschlie{\\u0223}en der Lagerst{\\u0228}tte,\\\n\\tab 3.\\tab die Gewinnung oder das Verladen von Versatzmaterial innerhalb des Zechengel{\\u0228}ndes in Betrieb befindlicher Werke mit Ausnahme der Arbeiten an Baggern,\\\n\\tab 4.\\tab das Umarbeiten (Aufbereiten) von Bergehalden (Erzgruben) innerhalb des Zechengel{\\u0228}ndes in Betrieb befindlicher Werke,\\\n\\tab 5.\\tab laufende Unterhaltungsarbeiten an Grubenbahnen sowie Grubenanschlussbahnen innerhalb des Zechengel{\\u0228}ndes,\\\n\\tab 6.\\tab das Rangieren der Wagen auf den Grubenanlagen,\\\n\\tab 7.\\tab Arbeiten in den zur Zeche geh{\\u0246}renden Reparaturwerkst{\\u0228}tten,\\\n\\tab 8.\\tab Arbeiten auf den Zechenholzpl{\\u0228}tzen, die nur dem Betrieb von Zechen dienen, soweit das Holz in das Eigentum der Zeche {\\u0252}bergegangen ist,\\\n\\tab 9.\\tab Arbeiten in den Lampenstuben,\\\n\\tab 10.\\tab das Stapeln des Gef{\\u0246}rderten, das Verladen von gest{\\u0252}rzten Produkten, das Aufhalden und das Abhalden von Produkten, von Bergen und von sonstigen Abf{\\u0228}llen innerhalb des Zechengel{\\u0228}ndes,\\\n\\tab 11.\\tab Sanierungsarbeiten wie beispielsweise Aufr{\\u0228}umungsarbeiten und Ebnungsarbeiten sowie das Laden von Schutt und dergleichen, wenn diese Arbeiten regelm{\\u0228}{\\u0223}ig innerhalb des Zechengel{\\u0228}ndes ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(5) Knappschaftliche Arbeiten stehen f{\\u0252}r die knappschaftliche Versicherung einem knappschaftlichen Betrieb gleich.\\\n\\pard\\sb100\n(6) Montagearbeiten unter Tage sind knappschaftliche Arbeiten im Sinne von Absatz 4 Nr. 1, wenn sie die Dauer von drei Monaten {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}