{
  "documentIdentifier" : "BJNR005330950BJNE031905311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Klage kann ohne Einwilligung des Beklagten nur bis zum Beginn der m{\\u0252}ndlichen Verhandlung des Beklagten zur Hauptsache zur{\\u0252}ckgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zur{\\u0252}cknahme der Klage und, soweit sie zur Wirksamkeit der Zur{\\u0252}cknahme erforderlich ist, auch die Einwilligung des Beklagten sind dem Gericht gegen{\\u0252}ber zu erkl{\\u0228}ren. Die Zur{\\u0252}cknahme der Klage erfolgt, wenn sie nicht bei der m{\\u0252}ndlichen Verhandlung erkl{\\u0228}rt wird, durch Einreichung eines Schriftsatzes. Der Schriftsatz ist dem Beklagten zuzustellen, wenn seine Einwilligung zur Wirksamkeit der Zur{\\u0252}cknahme der Klage erforderlich ist. Widerspricht der Beklagte der Zur{\\u0252}cknahme der Klage nicht innerhalb einer Notfrist von zwei Wochen seit der Zustellung des Schriftsatzes, so gilt seine Einwilligung als erteilt, wenn der Beklagte zuvor auf diese Folge hingewiesen worden ist.\\\n\\pard\\sb100\n(3) Wird die Klage zur{\\u0252}ckgenommen, so ist der Rechtsstreit als nicht anh{\\u0228}ngig geworden anzusehen; ein bereits ergangenes, noch nicht rechtskr{\\u0228}ftiges Urteil wird wirkungslos, ohne dass es seiner ausdr{\\u0252}cklichen Aufhebung bedarf. Der Kl{\\u0228}ger ist verpflichtet, die Kosten des Rechtsstreits zu tragen, soweit nicht bereits rechtskr{\\u0228}ftig {\\u0252}ber sie erkannt ist oder sie dem Beklagten aus einem anderen Grund aufzuerlegen sind. Ist der Anlass zur Einreichung der Klage vor Rechtsh{\\u0228}ngigkeit weggefallen und wird die Klage daraufhin zur{\\u0252}ckgenommen, so bestimmt sich die Kostentragungspflicht unter Ber{\\u0252}cksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen; dies gilt auch, wenn die Klage nicht zugestellt wurde.\\\n\\pard\\sb100\n(4) Das Gericht entscheidet auf Antrag {\\u0252}ber die nach Absatz 3 eintretenden Wirkungen durch Beschluss. Ist einem Beklagten Prozesskostenhilfe bewilligt worden, hat das Gericht {\\u0252}ber die Kosten von Amts wegen zu entscheiden.\\\n\\pard\\sb100\n(5) Gegen den Beschluss findet die sofortige Beschwerde statt, wenn der Streitwert der Hauptsache den in {\\u0167} 511 genannten Betrag {\\u0252}bersteigt. Die Beschwerde ist unzul{\\u0228}ssig, wenn gegen die Entscheidung {\\u0252}ber den Festsetzungsantrag ({\\u0167} 104) ein Rechtsmittel nicht mehr zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(6) Wird die Klage von neuem angestellt, so kann der Beklagte die Einlassung verweigern, bis die Kosten erstattet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}