{
  "documentIdentifier" : "BJNR024820988BJNE023303126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber kann f{\\u0252}r einen oder mehrere Betriebe eine Betriebskrankenkasse errichten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in diesen Betrieben regelm{\\u0228}{\\u0223}ig mindestens 5{\\u0160}000 Versicherungspflichtige besch{\\u0228}ftigt werden und\\\n\\tab 2.\\tab die Leistungsf{\\u0228}higkeit der Betriebskrankenkasse auf Dauer gesichert ist.\\\n\\pard\n\\pard\\sb100\n(2) Bei Betriebskrankenkassen, deren Satzung keine Regelung nach {\\u0167} 144 Absatz 2 Satz 1 enth{\\u0228}lt, kann der Arbeitgeber auf seine Kosten die f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte erforderlichen Personen bestellen. Nicht bestellt werden d{\\u0252}rfen Personen, die im Personalbereich des Betriebes t{\\u0228}tig sein d{\\u0252}rfen. In der dem Antrag auf Genehmigung nach {\\u0167} 150 Absatz 2 beigef{\\u0252}gten Satzung ist zu bestimmen, ob der Arbeitgeber auf seine Kosten das Personal bestellt. Lehnt der Arbeitgeber die weitere {\\u0220}bernahme der Kosten des f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte erforderlichen Personals durch unwiderrufliche Erkl{\\u0228}rung gegen{\\u0252}ber dem Vorstand der Betriebskrankenkasse ab, {\\u0252}bernimmt die Betriebskrankenkasse sp{\\u0228}testens zum 1. Januar des auf den Zugang der Erkl{\\u0228}rung folgenden {\\u0252}bern{\\u0228}chsten Kalenderjahres die bisher mit der F{\\u0252}hrung der Gesch{\\u0228}fte der Betriebskrankenkasse beauftragten Personen, wenn diese nicht widersprechen. Die Betriebskrankenkasse tritt in die Rechte und Pflichten aus den Dienst- oder Arbeitsverh{\\u0228}ltnissen der {\\u0252}bernommenen Personen ein; {\\u0167} 613a des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden. Neueinstellungen nimmt vom Tag des Zugangs der Erkl{\\u0228}rung nach Satz 4 an die Betriebskrankenkasse vor. Die S{\\u0228}tze 4 bis 6 gelten entsprechend, wenn die Betriebskrankenkasse in ihrer Satzung eine Regelung nach {\\u0167} 144 Absatz 2 Satz 1 vorsieht, vom Tag des Wirksamwerdens dieser Satzungsbestimmung an.\\\n\\pard\\sb100\n(3) Betriebskrankenkassen nach Absatz 2 Satz 1, bei denen der Arbeitgeber auf seine Kosten die f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte erforderlichen Personen bestellt, leiten 85 Prozent ihrer Zuweisungen, die sie nach {\\u0167} 270 Absatz 1 Satz 1 Nummer 3 erhalten, an den Arbeitgeber weiter. Tr{\\u0228}gt der Arbeitgeber die Kosten der f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte der Betriebskrankenkasse erforderlichen Personen nur anteilig, reduziert sich der von der Betriebskrankenkasse an den Arbeitgeber weiterzuleitende Betrag entsprechend. Die weitergeleiteten Betr{\\u0228}ge sind gesondert auszuweisen. Der weiterzuleitende Betrag nach den S{\\u0228}tzen 1 und 2 ist auf die H{\\u0246}he der Kosten begrenzt, die der Arbeitgeber tats{\\u0228}chlich tr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Absatz 1 gilt nicht f{\\u0252}r Betriebe, die als Leistungserbringer zugelassen sind oder deren ma{\\u0223}gebliche Zielsetzung die Wahrnehmung wirtschaftlicher Interessen von Leistungserbringern ist, soweit sie nach diesem Buch Vertr{\\u0228}ge mit den Krankenkassen oder deren Verb{\\u0228}nden zu schlie{\\u0223}en haben. Satz 1 gilt nicht f{\\u0252}r Leistungserbringer, die nicht {\\u0252}berwiegend Leistungen auf Grund von Vertr{\\u0228}gen mit den Krankenkassen oder deren Verb{\\u0228}nden erbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}