{
  "documentIdentifier" : "BJNR024820988BJNE023907126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ortskrankenkassen, Betriebskrankenkassen, Innungskrankenkassen und Ersatzkassen k{\\u0246}nnen sich auf Beschluss ihrer Verwaltungsr{\\u0228}te vereinigen. Der Beschluss bedarf der Genehmigung der vor der Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(2) Die beteiligten Krankenkassen f{\\u0252}gen dem Antrag auf Genehmigung eine Satzung, einen Vorschlag zur Berufung der Mitglieder der Organe, ein Konzept zur Organisations-, Personal- und Finanzstruktur der neuen Krankenkasse einschlie{\\u0223}lich der Zahl und der Verteilung ihrer Gesch{\\u0228}ftsstellen sowie eine Vereinbarung {\\u0252}ber die Rechtsbeziehungen zu Dritten bei. Bei einer kassenarten{\\u0252}bergreifenden Vereinigung ist dem Antrag auf Genehmigung auch eine Erkl{\\u0228}rung beizuf{\\u0252}gen, welche Kassenartzugeh{\\u0246}rigkeit aufrechterhalten bleiben soll.\\\n\\pard\\sb100\n(3) Die beteiligten Krankenkassen k{\\u0246}nnen Vertr{\\u0228}ge {\\u0252}ber die Gew{\\u0228}hrung von Hilfeleistungen schlie{\\u0223}en, die notwendig sind, um ihre Leistungs- und Wettbewerbsf{\\u0228}higkeit bis zum Zeitpunkt der Wirksamkeit der Vereinigung zu erhalten. In den Vertr{\\u0228}gen ist N{\\u0228}heres {\\u0252}ber Umfang, Finanzierung und Durchf{\\u0252}hrung der Hilfeleistungen zu regeln. {\\u0167} 60 des Zehnten Buches gilt entsprechend. Die Vertr{\\u0228}ge sind von den f{\\u0252}r die am Vertrag beteiligten Krankenkassen zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden zu genehmigen.\\\n\\pard\\sb100\n(4) Ist bei einer Vereinigung von Betriebskrankenkassen eine Krankenkasse mit einer Satzungsregelung nach {\\u0167} 144 Absatz 2 Satz 1 beteiligt, gilt diese Satzungsregelung auch f{\\u0252}r die vereinigte Krankenkasse; {\\u0167} 144 Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Aufsichtsbeh{\\u0246}rde genehmigt die Satzung und die Vereinbarung, beruft die Mitglieder der Organe und bestimmt den Zeitpunkt, zu dem die Vereinigung wirksam wird.\\\n\\pard\\sb100\n(6) Mit dem nach Absatz 5 bestimmten Zeitpunkt sind die bisherigen Krankenkassen geschlossen. Die neue Krankenkasse tritt in die Rechte und Pflichten der bisherigen Krankenkassen ein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}