{
  "documentIdentifier" : "BJNR247710006BJNE002001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlage und Verbrauchsger{\\u0228}te sind vom Anschlussnehmer oder -nutzer so zu betreiben, dass St{\\u0246}rungen anderer Anschlussnehmer oder -nutzer und st{\\u0246}rende R{\\u0252}ckwirkungen auf Einrichtungen des Netzbetreibers oder Dritter ausgeschlossen sind.\\\n\\pard\n\\pard\\sb100\n(2) Erweiterungen und {\\u0196}nderungen von Anlagen sowie die Verwendung zus{\\u0228}tzlicher Verbrauchsger{\\u0228}te sind dem Netzbetreiber mitzuteilen, soweit sich dadurch die vorzuhaltende Leistung erh{\\u0246}ht oder mit Netzr{\\u0252}ckwirkungen zu rechnen ist. Auch Ladeeinrichtungen f{\\u0252}r Elektrofahrzeuge sind dem Netzbetreiber vor deren Inbetriebnahme mitzuteilen. Deren Inbetriebnahme bedarf dar{\\u0252}ber hinaus der vorherigen Zustimmung des Netzbetreibers, sofern ihre Summen-Bemessungsleistung 12 Kilovoltampere je elektrischer Anlage {\\u0252}berschreitet; der Netzbetreiber ist in diesem Fall verpflichtet, sich innerhalb von zwei Monaten nach Eingang der Mitteilung zu {\\u0228}u{\\u0223}ern. Stimmt der Netzbetreiber nicht zu, hat er den Hinderungsgrund, m{\\u0246}gliche Abhilfema{\\u0223}nahmen des Netzbetreibers und des Anschlussnehmers oder -nutzers sowie einen hierf{\\u0252}r beim Netzbetreiber erforderlichen Zeitbedarf darzulegen. Einzelheiten {\\u0252}ber den Inhalt und die Form der Mitteilungen kann der Netzbetreiber regeln.\\\n\\pard\\sb100\n(3) Vor der Errichtung einer Eigenanlage hat der Anschlussnehmer oder -nutzer dem Netzbetreiber Mitteilung zu machen. Der Anschlussnehmer oder -nutzer hat durch geeignete Ma{\\u0223}nahmen sicherzustellen, dass von seiner Eigenanlage keine sch{\\u0228}dlichen R{\\u0252}ckwirkungen in das Elektrizit{\\u0228}tsversorgungsnetz m{\\u0246}glich sind. Der Anschluss von Eigenanlagen ist mit dem Netzbetreiber abzustimmen. Dieser kann den Anschluss von der Einhaltung der von ihm nach {\\u0167} 20 festzulegenden Ma{\\u0223}nahmen zum Schutz vor R{\\u0252}ckspannungen abh{\\u0228}ngig machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}