{
  "documentIdentifier" : "BJNR247710006BJNE002302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Mess- und Steuereinrichtungen hat der Anschlussnehmer Z{\\u0228}hlerpl{\\u0228}tze nach den anerkannten Regeln der Technik unter Beachtung der technischen Anforderungen nach {\\u0167} 20 vorzusehen.\\\n\\pard\n\\pard\\sb100\n(2) Der Netzbetreiber bestimmt den Anbringungsort von Mess- und Steuereinrichtungen. Bei der Wahl des Aufstellungsorts ist die M{\\u0246}glichkeit der Ausstattung mit einem intelligenten Messsystem nach dem Messstellenbetriebsgesetz zu ber{\\u0252}cksichtigen. In Geb{\\u0228}uden, die neu an das Energieversorgungsnetz angeschlossen werden, sind die Messstellen so anzulegen, dass Smart-Meter-Gateways nach dem Messstellenbetriebsgesetz nachtr{\\u0228}glich einfach eingebaut werden k{\\u0246}nnen; ausreichend in diesem Sinne ist ein Z{\\u0228}hlerschrank, der Platz f{\\u0252}r ein Smart-Meter-Gateway bietet. Dies ist auch in Geb{\\u0228}uden anzuwenden, die einer gr{\\u0246}{\\u0223}eren Renovierung im Sinne der Richtlinie 2010\/31\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 19. Mai 2010 {\\u0252}ber die Gesamtenergieeffizienz von Geb{\\u0228}uden (ABl. L 153 vom 18.6.2010, S. 13) unterzogen werden, soweit dies technisch machbar und wirtschaftlich zumutbar ist. Der Netzbetreiber hat den Anschlussnehmer anzuh{\\u0246}ren und dessen berechtigte Interessen bei der Wahl des Aufstellungsorts zu wahren. Er ist verpflichtet, den bevorzugten Aufstellungsort des Anschlussnehmers zu w{\\u0228}hlen, wenn dies ohne Beeintr{\\u0228}chtigung einer einwandfreien Messung m{\\u0246}glich ist. Der Anschlussnehmer hat die Kosten einer Verlegung der Mess- und Steuereinrichtungen nach Satz 5 zu tragen.\\\n\\pard\\sb100\n(3) Der Anschlussnehmer oder -nutzer hat daf{\\u0252}r Sorge zu tragen, dass die Mess- und Steuereinrichtungen zug{\\u0228}nglich sind. Er hat den Verlust, Besch{\\u0228}digungen und St{\\u0246}rungen von Mess- und Steuereinrichtungen dem Netzbetreiber und dem Messstellenbetreiber unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}