{
  "documentIdentifier" : "BJNR172610012BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Errichtung, Betrieb und wesentliche {\\u0196}nderung von Kohlendioxidleitungen bed{\\u0252}rfen der vorherigen Planfeststellung durch die zust{\\u0228}ndige Beh{\\u0246}rde. Die {\\u0214}ffentlichkeit ist m{\\u0246}glichst vor Antragstellung {\\u0252}ber das planfeststellungspflichtige Vorhaben, insbesondere {\\u0252}ber die Lage, die Gr{\\u0246}{\\u0223}e und die Technologie der Kohlendioxidleitung, zu informieren. Dabei ist der {\\u0214}ffentlichkeit Gelegenheit zur {\\u0196}u{\\u0223}erung und Er{\\u0246}rterung zu geben. Die zust{\\u0228}ndige Beh{\\u0246}rde wirkt darauf hin, dass der zuk{\\u0252}nftige Antragsteller erforderlichenfalls ein Verfahren des {\\u0246}ffentlichen Dialogs und der Streitschlichtung durchf{\\u0252}hrt. Die L{\\u0228}nder k{\\u0246}nnen die n{\\u0228}heren Anforderungen an das Verfahren nach den S{\\u0228}tzen 2 bis 4 bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Planfeststellungsverfahren gelten die {\\u0167}{\\u0167} 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma{\\u0223}gabe des {\\u0167} 43a Nummer 1 bis 4, des {\\u0167} 43b Nummer 3 bis 5 und des {\\u0167} 43e des Energiewirtschaftsgesetzes. {\\u0167} 11 Absatz 2 gilt entsprechend. Dient die Kohlendioxidleitung dem Transport zu einem Kohlendioxidspeicher au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, ist f{\\u0252}r die Planrechtfertigung insbesondere ma{\\u0223}geblich, ob der Kohlendioxidspeicher in dem anderen Mitgliedstaat in {\\u0220}bereinstimmung mit der Richtlinie 2009\/31\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber die geologische Speicherung von Kohlendioxid und zur {\\u0196}nderung der Richtlinie 85\/337\/EWG des Rates sowie der Richtlinien 2000\/60\/EG, 2001\/80\/EG, 2004\/35\/EG, 2006\/12\/EG und 2008\/1\/EG des Europ{\\u0228}ischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 1013\/2006 (ABl. L 140 vom 5.6.2009, S. 114) errichtet und betrieben wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r Vorarbeiten, Ver{\\u0228}nderungssperren, Vorkaufsrechte und vorzeitige Besitzeinweisungen sind die {\\u0167}{\\u0167} 44 bis 44b des Energiewirtschaftsgesetzes entsprechend anzuwenden. F{\\u0252}r Anforderungen an Kohlendioxidleitungen gilt {\\u0167} 49 Absatz 1 und 2 Nummer 2, Absatz 3, 5 und 6 Satz 1 und Absatz 7 des Energiewirtschaftsgesetzes entsprechend. F{\\u0252}r die nach Satz 1 in Verbindung mit {\\u0167} 49 Absatz 6 Satz 1 des Energiewirtschaftsgesetzes zur Auskunft verpflichtete Person gilt {\\u0167} 55 der Strafprozessordnung entsprechend.\\\n\\pard\\sb100\n(4) Die Planfeststellung und die Plangenehmigung k{\\u0246}nnen mit Auflagen verbunden werden, soweit dies erforderlich ist, um das Wohl der Allgemeinheit zu wahren oder {\\u0246}ffentlich-rechtliche Vorschriften zu erf{\\u0252}llen. Auflagen {\\u0252}ber Anforderungen an das Vorhaben k{\\u0246}nnen auch nach der Planfeststellung oder Plangenehmigung aufgenommen, ge{\\u0228}ndert oder erg{\\u0228}nzt werden.\\\n\\pard\\sb100\n(5) Dienen die Errichtung und der Betrieb einer Kohlendioxidleitung dem Wohl der Allgemeinheit, ist die Enteignung zul{\\u0228}ssig, soweit sie zur Durchf{\\u0252}hrung des Vorhabens notwendig ist und der Enteignungszweck unter Beachtung der Standortgebundenheit des Kohlendioxidspeichers auf andere zumutbare Weise, insbesondere an anderer Stelle, nicht erreicht werden kann. Das Vorhaben dient dem Wohl der Allgemeinheit, wenn es f{\\u0252}r die Demonstration der dauerhaften Speicherung in Deutschland erforderlich ist und zum Zwecke des Klimaschutzes die Emission von Kohlendioxid in Deutschland dauerhaft vermindert wird. Kohlendioxidleitungen zu Kohlendioxidspeichern au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes dienen dem Wohl der Allgemeinheit, wenn zum Zwecke des Klimaschutzes die Emission von Kohlendioxid in Deutschland dauerhaft vermindert wird. {\\u0220}ber das Vorliegen der Voraussetzungen nach den S{\\u0228}tzen 1 bis 3 entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde im Planfeststellungsbeschluss. {\\u0167} 15 Absatz 2 und 3 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelheiten des Planfeststellungsverfahrens nach Absatz 2, Bestimmungen f{\\u0252}r Vorarbeiten, Ver{\\u0228}nderungssperren, Vorkaufsrechte und vorzeitige Besitzeinweisungen nach Absatz 3 Satz 1 sowie\\\n\\tab 2.\\tab Anforderungen an die Sicherheit von Kohlendioxidleitungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}