{
  "documentIdentifier" : "BJNR172610012BJNE000601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie erstellt und aktualisiert im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit eine Bewertung der Potenziale von Gesteinsschichten, die im Geltungsbereich dieses Gesetzes f{\\u0252}r die dauerhafte Speicherung von Kohlendioxid im Hinblick auf die Zwecke des {\\u0167} 1 Satz 1 geeignet erscheinen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt f{\\u0252}r Geowissenschaften und Rohstoffe erarbeitet die f{\\u0252}r die Bewertung erforderlichen geologischen Grundlagen im Benehmen mit der jeweils zust{\\u0228}ndigen Landesbeh{\\u0246}rde. Dabei handelt es sich insbesondere um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abgrenzung der r{\\u0228}umlichen Ausdehnung der f{\\u0252}r die dauerhafte Speicherung geeigneten Gesteinsschichten,\\\n\\tab 2.\\tab die geologische Charakterisierung der geeigneten Gesteinsschichten einschlie{\\u0223}lich entsprechender Gesteinsparameter,\\\n\\tab 3.\\tab die geologische Charakterisierung der Gesteinsschichten, die die geeigneten Gesteinsschichten umgeben,\\\n\\tab 4.\\tab die Absch{\\u0228}tzung der f{\\u0252}r die dauerhafte Speicherung nutzbaren Volumina der jeweiligen Gesteinsschichten,\\\n\\tab 5.\\tab die Charakterisierung der in den Gesteinsschichten vorhandenen Formationsw{\\u0228}sser, deren potenzielle Migrationswege und der vorherrschenden Druckverh{\\u0228}ltnisse,\\\n\\tab 6.\\tab die Absch{\\u0228}tzung von Druckver{\\u0228}nderungen in den Gesteinsschichten durch die vorgesehene dauerhafte Speicherung,\\\n\\tab 7.\\tab m{\\u0246}gliche Nutzungskonflikte durch Exploration, Rohstoffgewinnung, Geothermienutzung, nutzbares Grundwasser, Speicherung oder Lagerung anderer gasf{\\u0246}rmiger, fl{\\u0252}ssiger oder fester Stoffe oder wissenschaftliche Bohrungen im Bereich der f{\\u0252}r die dauerhafte Speicherung geeigneten Gesteinsschichten.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Bewertung erarbeitet das Umweltbundesamt die Grundlagen, die f{\\u0252}r eine wirksame Umweltvorsorge erforderlich sind, insbesondere durch Ermittlung und Absch{\\u0228}tzung der mit der vorgesehenen dauerhaften Speicherung verbundenen Umweltauswirkungen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder stellen der Bundesanstalt f{\\u0252}r Geowissenschaften und Rohstoffe die bei ihnen vorhandenen Daten zur Verf{\\u0252}gung, die f{\\u0252}r eine wirksame Analyse und Bewertung der Potenziale f{\\u0252}r die dauerhafte Speicherung erforderlich sind; Einzelheiten regelt eine Verwaltungsvereinbarung.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ver{\\u0246}ffentlicht die Bewertung der Potenziale f{\\u0252}r die dauerhafte Speicherung und jeweilige {\\u0196}nderungen. Vor der Ver{\\u0246}ffentlichung sind die L{\\u0228}nder anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}