{
  "documentIdentifier" : "BJNR172610012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Untersuchung des Untergrundes auf seine Eignung zur Errichtung von Kohlendioxidspeichern bedarf der Genehmigung. Die Genehmigung ist von der zust{\\u0228}ndigen Beh{\\u0246}rde zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller die f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Untersuchung erforderliche finanzielle Leistungsf{\\u0228}higkeit besitzt,\\\n\\tab 2.\\tab ein Untersuchungsprogramm vorliegt, aus dem hervorgeht, dass die Untersuchungsarbeiten nach Art und Umfang in einem angemessenen Zeitraum insbesondere nach Ma{\\u0223}gabe der Anforderungen in Anlage 1 durchgef{\\u0252}hrt werden,\\\n\\tab 3.\\tab Beeintr{\\u0228}chtigungen von Bodensch{\\u0228}tzen und vorhandenen Nutzungsm{\\u0246}glichkeiten des Untergrundes, deren Schutz jeweils im {\\u0246}ffentlichen Interesse liegt, sowie Beeintr{\\u0228}chtigungen von bergrechtlichen Genehmigungen und wasserrechtlichen Zulassungen ausgeschlossen sind,\\\n\\tab 4.\\tab keine Tatsachen vorliegen, die die Annahme rechtfertigen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Antragsteller, bei juristischen Personen und Personengesellschaften eine der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berechtigten Personen, die erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt,\\\n\\tab b)\\tab eine der zur Leitung oder Beaufsichtigung der Untersuchung bestellten Personen die erforderliche Zuverl{\\u0228}ssigkeit oder Fachkunde nicht besitzt oder\\\n\\tab c)\\tab der Antragsteller, bei juristischen Personen und Personengesellschaften die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berechtigte Person, die erforderliche Fachkunde nicht besitzt, falls keine unter Buchstabe b fallende Person bestellt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die erforderlichen Vorkehrungen zum Schutz von Leben, Gesundheit und Sachg{\\u0252}tern Besch{\\u0228}ftigter und Dritter getroffen werden,\\\n\\tab 6.\\tab im Interesse der Allgemeinheit und der Nachbarschaft gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die betroffenen Umweltg{\\u0252}ter gesch{\\u0252}tzt und, soweit dies nicht m{\\u0246}glich ist, ordnungsgem{\\u0228}{\\u0223} wiederhergestellt werden und\\\n\\tab b)\\tab Abf{\\u0228}lle vermieden sowie entstehende Abf{\\u0228}lle ordnungsgem{\\u0228}{\\u0223} und schadlos verwertet oder beseitigt werden\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und wenn entsprechende Vorkehrungen getroffen worden sind,\\\n\\tab 7.\\tab im Bereich des K{\\u0252}stenmeeres, der ausschlie{\\u0223}lichen Wirtschaftszone und des Festlandsockels \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sicherheit und Leichtigkeit des Verkehrs nicht beeintr{\\u0228}chtigt wird und Beeintr{\\u0228}chtigungen der Meeresumwelt nicht zu besorgen sind und\\\n\\tab b)\\tab das Legen, die Unterhaltung und der Betrieb von Unterwasserkabeln und Rohrleitungen sowie ozeanographische oder sonstige wissenschaftliche Forschungen nicht mehr als nach den Umst{\\u0228}nden unvermeidbar und der Fischfang nicht unangemessen beeintr{\\u0228}chtigt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab andere {\\u0246}ffentlich-rechtliche Vorschriften oder {\\u0252}berwiegende {\\u0246}ffentliche Interessen nicht entgegenstehen.\\\n\\pard\nSatz 2 Nummer 4 Buchstabe b und c, Nummer 5 und 6 gilt nicht f{\\u0252}r Untersuchungen, bei denen weder Vertiefungen in der Oberfl{\\u0228}che angelegt noch Verfahren angewendet werden, bei denen maschinelle Kraft angewendet wird oder unter Tage oder mit explosionsgef{\\u0228}hrlichen oder zum Sprengen bestimmten explosionsf{\\u0228}higen Stoffen gearbeitet wird.\\\n\\pard\\sb100\n(2) Die Untersuchung ist so durchzuf{\\u0252}hren, dass die Anforderungen nach Absatz 1 Satz 2 Nummer 3 bis 8 erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) Auf der Grundlage der durch die Untersuchung gewonnenen Erkenntnisse sind der potenzielle Kohlendioxidspeicher und der potenzielle Speicherkomplex nach Ma{\\u0223}gabe der einschl{\\u0228}gigen Kriterien der Anlage 1 und weiterer geeigneter Methoden zu {\\u0252}berpr{\\u0252}fen und auf ihre Eignung f{\\u0252}r eine langzeitsichere Speicherung hin zu charakterisieren und zu bewerten. Die Ergebnisse der Untersuchung und der Charakterisierung sind vom Untersuchungsberechtigten zu dokumentieren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf deren Verlangen hin vorzulegen.\\\n\\pard\\sb100\n(4) Die Daten der Untersuchung, die nach {\\u0167} 3 Absatz 1 des Lagerst{\\u0228}ttengesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 750-1, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 22 des Gesetzes vom 10. November 2001 (BGBl. I S. 2992) ge{\\u0228}ndert worden ist, an die f{\\u0252}r die geologische Landesaufnahme zust{\\u0228}ndige Beh{\\u0246}rde zu {\\u0252}bermitteln sind, werden von dieser nach Ablauf von f{\\u0252}nf Jahren vom Zeitpunkt der {\\u0220}bermittlung denjenigen zug{\\u0228}nglich gemacht, die ein berechtigtes Interesse an den Daten geltend machen und die Daten f{\\u0252}r einen Zweck verwenden wollen, der auch im {\\u0246}ffentlichen Interesse liegt. Die Bestimmungen des Bundes und der L{\\u0228}nder {\\u0252}ber den Zugang zu Umweltinformationen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der Untersuchungsberechtigte hat das alleinige Recht zur Untersuchung der in der Genehmigung bezeichneten Gesteinsschichten des Untersuchungsfeldes auf ihre Eignung zur dauerhaften Speicherung von Kohlendioxid. W{\\u0228}hrend der G{\\u0252}ltigkeitsdauer der Untersuchungsgenehmigung d{\\u0252}rfen anderweitige, die Eignung als Kohlendioxidspeicher beeintr{\\u0228}chtigende Nutzungen dieser Gesteinsschichten nicht zugelassen werden.\\\n}"
}