{
  "documentIdentifier" : "BJNR172610012BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Untersuchungsgenehmigung bedarf der Schriftform. Es sind die Angaben zu machen und die Unterlagen beizuf{\\u0252}gen, die f{\\u0252}r die Durchf{\\u0252}hrung des Genehmigungsverfahrens erforderlich sind. Der Antragsteller hat insbesondere das Untersuchungsfeld und die Gesteinsschichten genau zu bezeichnen und in Karten mit geeignetem Ma{\\u0223}stab einzutragen. Angaben und Unterlagen zu {\\u0167} 7 Absatz 1 Satz 2 Nummer 1 und 4 sowie Angaben und Unterlagen, die Gesch{\\u0228}fts- und Betriebsgeheimnisse enthalten, sind getrennt vorzulegen. Betreffen mehrere Antr{\\u0228}ge dasselbe Untersuchungsfeld und dieselben Gesteinsschichten, so ist {\\u0252}ber den Antrag zuerst zu entscheiden, dessen Untersuchungsprogramm den Voraussetzungen des {\\u0167} 7 Absatz 1 am besten Rechnung tr{\\u0228}gt; bei gleichwertigen Antr{\\u0228}gen genie{\\u0223}t der Antrag Vorrang, der zuerst genehmigungsf{\\u0228}hig ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde fordert die Beh{\\u0246}rden, deren Aufgabenbereich durch die beantragte Untersuchung ber{\\u0252}hrt wird, innerhalb eines Monats nach Zugang des Antrags zur Stellungnahme auf. Die Stellungnahmen sind innerhalb einer von der zust{\\u0228}ndigen Beh{\\u0246}rde zu bestimmenden Frist, die drei Monate nicht {\\u0252}berschreiten darf, abzugeben. Die zust{\\u0228}ndige Beh{\\u0246}rde veranlasst, dass die Antragsunterlagen, mit Ausnahme der Unterlagen nach Absatz 1 Satz 4, innerhalb eines Monats nach deren Zugang in einem {\\u0246}ffentlich zug{\\u0228}nglichen Geb{\\u0228}ude innerhalb des Gebietes, unter dessen Oberfl{\\u0228}che sich das Untersuchungsfeld befindet, f{\\u0252}r die Dauer eines Monats zur Einsicht ausgelegt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde macht die Auslegung der Antragsunterlagen mindestens eine Woche vor dem Beginn der Auslegung in ihrem amtlichen Ver{\\u0246}ffentlichungsblatt, in mindestens einer {\\u0246}rtlichen Tageszeitung, die in dem betroffenen Gebiet verbreitet ist, und auf ihrer Internetseite {\\u0246}ffentlich bekannt. In der Bekanntmachung ist darauf hinzuweisen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wo und in welchem Zeitraum die Antragsunterlagen nach Satz 3 zur Einsicht ausgelegt sind und\\\n\\tab 2.\\tab dass etwaige Einwendungen bei den in der Bekanntmachung zu bezeichnenden Stellen innerhalb der Einwendungsfrist vorzubringen sind.\\\n\\pard\n\\pard\\sb100\n(3) Jeder, dessen Belange durch das Vorhaben ber{\\u0252}hrt werden, kann bis zwei Wochen nach Ablauf der Auslegungsfrist schriftlich oder zur Niederschrift bei der zust{\\u0228}ndigen Beh{\\u0246}rde Einwendungen gegen den Antrag erheben. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen; hierauf ist in der Bekanntmachung hinzuweisen.\\\n\\pard\\sb100\n(4) Wird nach einem Antrag auf Untersuchungsgenehmigung nach Absatz 1 f{\\u0252}r das darin bezeichnete Feld oder f{\\u0252}r Teile davon erstmals ein Antrag auf Erteilung einer bergrechtlichen Genehmigung gestellt und kann durch dieses Vorhaben die Eignung der im Antrag auf Untersuchungsgenehmigung bezeichneten Gesteinsschichten als Kohlendioxidspeicher beeintr{\\u0228}chtigt werden, kann dem Antrag auf Erteilung einer bergrechtlichen Genehmigung ganz oder teilweise erst nach Entscheidung {\\u0252}ber den Antrag nach Absatz 1 stattgegeben werden.\\\n\\pard\\sb100\n(5) Die Untersuchungsgenehmigung wird schriftlich f{\\u0252}r bestimmte Gesteinsschichten im Untersuchungsfeld erteilt. Das betroffene Untersuchungsfeld und die betroffenen Gesteinsschichten sind darin genau zu bezeichnen.\\\n\\pard\\sb100\n(6) Die Untersuchungsgenehmigung oder deren Ablehnung wird dem Antragsteller und denjenigen, die Einwendungen erhoben haben, zugestellt. Eine Ausfertigung der Untersuchungsgenehmigung oder deren Ablehnung ist mit Begr{\\u0252}ndung und einer Rechtsbehelfsbelehrung f{\\u0252}r zwei Wochen an dem durch Absatz 2 Satz 3 bestimmten Ort zur Einsicht auszulegen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat den verf{\\u0252}genden Teil der Untersuchungsgenehmigung oder deren Ablehnung mit einer Rechtsbehelfsbelehrung vor der Auslegung in ihrem amtlichen Ver{\\u0246}ffentlichungsblatt, in mindestens einer {\\u0246}rtlichen Tageszeitung, die in dem betroffenen Gebiet verbreitet ist, und auf ihrer Internetseite bekannt zu machen. In der Bekanntmachung ist darauf hinzuweisen, wo und in welchem Zeitraum die Unterlagen nach Satz 2 zur Einsicht ausgelegt werden. Sind au{\\u0223}er an den Antragsteller mehr als 50 Zustellungen nach Satz 1 vorzunehmen, so k{\\u0246}nnen diese Zustellungen durch die {\\u0246}ffentliche Bekanntmachung nach den S{\\u0228}tzen 2 und 3 ersetzt werden. Mit dem Ende der Auslegungsfrist gilt der Bescheid gegen{\\u0252}ber den Betroffenen, die keine Einwendungen erhoben haben, sowie im Fall von Satz 4 auch gegen{\\u0252}ber denjenigen, die Einwendungen erhoben haben, als zugestellt; in der Bekanntmachung ist hierauf hinzuweisen.\\\n}"
}