{
  "documentIdentifier" : "BJNR601700017BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hafengebiet umfasst den gesamten Neuen Vorhafen, die Seeschleuse und erstreckt sich weiter in s{\\u0252}dliche Richtung bis an die Grenze des milit{\\u0228}rischen Hafenbereichs, die im Abstand von 100 m parallel zu den Binnenh{\\u0228}uptern der Seeschleuse verl{\\u0228}uft. Die erfassten Wasser- und Landfl{\\u0228}chen sind Teil des milit{\\u0228}rischen Sicherheitsbereiches der Marineanlage Heppenser Groden, Wilhelmshaven.\\\n\\pard\n\\pard\\sb100\n(2) Im Hafengebiet gelten die Seeschifffahrtsstra{\\u0223}en-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209; 1999 I S. 193), die durch Artikel 60 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge{\\u0228}ndert worden ist, und die Internationalen Regeln von 1972 zur Verh{\\u0252}tung von Zusammenst{\\u0246}{\\u0223}en auf See vom 13. Juni 1977 (BGBl. I S. 816), die zuletzt durch Artikel 1 Nummer 2 der Verordnung vom 18. M{\\u0228}rz 2009 (BGBl. I S. 647) ge{\\u0228}ndert worden sind, in Verbindung mit der Verordnung zu den Internationalen Regeln von 1972 zur Verh{\\u0252}tung von Zusammenst{\\u0246}{\\u0223}en auf See vom 13. Juni 1977 (BGBl. I S. 813), die zuletzt durch Artikel 62 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Hafenbeh{\\u0246}rde ist der milit{\\u0228}rische Hafenkapit{\\u0228}n der Marineanlage Heppenser Groden, Wilhelmshaven. Der milit{\\u0228}rische Hafenkapit{\\u0228}n ist an Werktagen auf dem UKW-Kanal 11 in der Zeit von 7.00 Uhr bis 15.30 Uhr unter dem Rufzeichen {\\u8222}WILHELMSHAVEN NAVAL PORT RADIO{\\u8220} empfangsbereit. Er ist auch unter der Telefonnummer + 49{\\u0160}4421-68 49 20 zu erreichen.\\\n\\pard\\sb100\n(4) Die Hafenbeh{\\u0246}rde kann Verkehrsbeschr{\\u0228}nkungen und Verkehrsverbote innerhalb des Hafenbereichs anordnen und deren Einhaltung {\\u0252}berwachen. In Notf{\\u0228}llen koordiniert sie die erforderlichen Ma{\\u0223}nahmen der Gefahrenabwehr.\\\n\\pard\\sb100\n(5) Die Verkehrsregelung beim Ein- und Auslaufen in die beziehungsweise aus der Seeschleuse wird von den Schleusenbediensteten des Wasserstra{\\u0223}en- und Schifffahrtsamtes Wilhelmshaven durchgef{\\u0252}hrt.\\\n}"
}