{
  "documentIdentifier" : "BJNR601700017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Befahren des Neuen Vorhafens au{\\u0223}erhalb eines Korridors bis 100 m beiderseits der Richtfeuerlinie von der Hafeneinfahrt bis zu den Schleusenkammern durch ein nichtmilit{\\u0228}risches Fahrzeug ist verboten.\\\n\\pard\n\\pard\\sb100\n(2) Der Kapit{\\u0228}n eines Fahrgastschiffes im Rahmen von Hafenrundfahrten hat sich bei jedem Einlaufen auf UKW-Kanal 11 bei der Hafenbeh{\\u0246}rde anzumelden.\\\n\\pard\\sb100\n(3) Die Hafenbeh{\\u0246}rde kann die Benutzung des Neuen Vorhafens einschr{\\u0228}nken oder verweigern, wenn dies allgemeine Hafenbelange oder milit{\\u0228}rische Gr{\\u0252}nde erfordern. Die Hafenbeh{\\u0246}rde kann den Neuen Vorhafen und die Seeschleuse jederzeit sperren, wenn dies zur Abwehr einer Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit und die Leichtigkeit des Verkehrs erforderlich ist. Die Hafenbeh{\\u0246}rde unterrichtet {\\u0252}ber ihre Anordnungen nach den S{\\u0228}tzen 1 und 2 unverz{\\u0252}glich die zivilen Hafenbeh{\\u0246}rden, das Wasserstra{\\u0223}en- und Schifffahrtsamt Wilhelmshaven und die Wasserschutzpolizei Wilhelmshaven.\\\n\\pard\\sb100\n(4) Auf Anordnung der Hafenbeh{\\u0246}rde k{\\u0246}nnen die Kapit{\\u0228}ne von Fahrzeugen verpflichtet werden, einen Lotsen anzunehmen. F{\\u0252}r die {\\u0220}berwegung zur Seeschleuse gilt die Weser\/Jade Lotsverordnung in ihrer jeweils geltenden Fassung.\\\n\\pard\\sb100\n(5) Jeder Kapit{\\u0228}n eines Fahrzeugs, der beabsichtigt mit seinem Fahrzeug die Schleuse zu befahren, ist verpflichtet, sich vor dem Einlaufen in die Seeschleuse bei der Schleusenaufsicht anzumelden. Satz 1 gilt nicht f{\\u0252}r Sportfahrzeuge; eine Anmeldung wird jedoch empfohlen. Die K{\\u0252}stenfunkstelle {\\u8222}WILHELMSHAVEN LOCK{\\u8220} ist w{\\u0228}hrend der Schleusenbetriebszeiten auf den UKW-Kan{\\u0228}len 13 und 16 empfangsbereit.\\\n\\pard\\sb100\n(6) Der milit{\\u0228}rische Sicherheitsbereich ist mit m{\\u0228}{\\u0223}iger Geschwindigkeit, jedoch ohne Verz{\\u0246}gerung zu durchfahren. Die Anker m{\\u0252}ssen klar zum Fallen sein.\\\n\\pard\\sb100\n(7) Das Anlegen im Neuen Vorhafen ist f{\\u0252}r zivile Fahrzeuge nur mit Genehmigung der Hafenbeh{\\u0246}rde gestattet. Die Genehmigung wird in Notf{\\u0228}llen durch die Hafenbeh{\\u0246}rde erteilt.\\\n\\pard\\sb100\n(8) Sportfahrzeuge d{\\u0252}rfen andere Fahrzeuge nicht behindern. Treten Wartezeiten zum Schleusen ein, m{\\u0252}ssen Kapit{\\u0228}ne von Sportfahrzeugen diese an den von der Hafenbeh{\\u0246}rde festgelegten, rot gekennzeichneten Liegepl{\\u0228}tzen (Festmacherdalben) anlegen. Au{\\u0223}er zum Festmachen d{\\u0252}rfen die Fahrzeuge nicht verlassen werden.\\\n}"
}