{
  "documentIdentifier" : "BJNR012840969BJNE002202160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Haushaltsplan besteht aus den Einzelpl{\\u0228}nen und dem Gesamtplan.\\\n\\pard\n\\pard\\sb100\n(2) Die Einzelpl{\\u0228}ne enthalten die Einnahmen, Ausgaben und Verpflichtungserm{\\u0228}chtigungen eines einzelnen Verwaltungszweigs oder bestimmte Gruppen von Einnahmen, Ausgaben und Verpflichtungserm{\\u0228}chtigungen. Die Einzelpl{\\u0228}ne sind in Kapitel und Titel einzuteilen. Die Einteilung in Titel richtet sich nach Verwaltungsvorschriften {\\u0252}ber die Gruppierung der Einnahmen und Ausgaben des Haushaltsplans nach Arten (Gruppierungsplan).\\\n\\pard\\sb100\n(3) In dem Gruppierungsplan sind mindestens gesondert darzustellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei den Einnahmen: Steuern, Verwaltungseinnahmen, Einnahmen aus Verm{\\u0246}gensver{\\u0228}u{\\u0223}erungen, Darlehensr{\\u0252}ckfl{\\u0252}sse, Zuweisungen und Zusch{\\u0252}sse, Einnahmen aus Krediten, wozu nicht Kredite zur Aufrechterhaltung einer ordnungsm{\\u0228}{\\u0223}igen Kassenwirtschaft (Kassenverst{\\u0228}rkungskredite) z{\\u0228}hlen, Entnahmen aus R{\\u0252}cklagen, M{\\u0252}nzeinnahmen;\\\n\\tab 2.\\tab bei den Ausgaben: Personalausgaben, s{\\u0228}chliche Verwaltungsausgaben, Zinsausgaben, Zuweisungen an Gebietsk{\\u0246}rperschaften, Zusch{\\u0252}sse an Unternehmen, Tilgungsausgaben, Schuldendiensthilfen, Zuf{\\u0252}hrungen an R{\\u0252}cklagen, Ausgaben f{\\u0252}r Investitionen. Ausgaben f{\\u0252}r Investitionen sind die Ausgaben f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bauma{\\u0223}nahmen, soweit sie nicht milit{\\u0228}rische Anlagen betreffen,\\\n\\tab b)\\tab den Erwerb von beweglichen Sachen, soweit sie nicht als s{\\u0228}chliche Verwaltungsausgaben veranschlagt werden oder soweit es sich nicht um Ausgaben f{\\u0252}r milit{\\u0228}rische Beschaffungen handelt,\\\n\\tab c)\\tab den Erwerb von unbeweglichen Sachen,\\\n\\tab d)\\tab den Erwerb von Beteiligungen und sonstigem Kapitalverm{\\u0246}gen, von Forderungen und Anteilsrechten an Unternehmen, von Wertpapieren sowie f{\\u0252}r die Heraufsetzung des Kapitals von Unternehmen,\\\n\\tab e)\\tab Darlehen,\\\n\\tab f)\\tab die Inanspruchnahme aus Gew{\\u0228}hrleistungen,\\\n\\tab g)\\tab Zuweisungen und Zusch{\\u0252}sse zur Finanzierung von Ausgaben f{\\u0252}r die in den Buchstaben a bis f genannten Zwecke.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Der Gesamtplan enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zusammenfassung der Einnahmen, Ausgaben und Verpflichtungserm{\\u0228}chtigungen der Einzelpl{\\u0228}ne (Haushalts{\\u0252}bersicht),\\\n\\tab 2.\\tab eine Berechnung der nach dem Gesetz zur Ausf{\\u0252}hrung von Artikel 115 des Grundgesetzes vom 10. August 2009 (BGBl. I S. 2702, 2704) in der jeweils geltenden Fassung zul{\\u0228}ssigen Kreditaufnahme,\\\n\\tab 3.\\tab eine Berechnung des Finanzierungssaldos (Finanzierungs{\\u0252}bersicht). Der Finanzierungssaldo ergibt sich aus einer Gegen{\\u0252}berstellung der Einnahmen mit Ausnahme der Einnahmen aus Krediten vom Kreditmarkt, der Entnahmen aus R{\\u0252}cklagen, der Einnahmen aus kassenm{\\u0228}{\\u0223}igen {\\u0220}bersch{\\u0252}ssen sowie der M{\\u0252}nzeinnahmen einerseits und der Ausgaben mit Ausnahme der Ausgaben zur Schuldentilgung am Kreditmarkt, der Zuf{\\u0252}hrungen an R{\\u0252}cklagen und der Ausgaben zur Deckung eines kassenm{\\u0228}{\\u0223}igen Fehlbetrags andererseits,\\\n\\tab 4.\\tab eine Darstellung der Einnahmen aus Krediten und der Tilgungsausgaben (Kreditfinanzierungsplan).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}