{
  "documentIdentifier" : "BJNR002040986BJNE001203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Vermehrungsfl{\\u0228}che und jeder Bestand von Topfreben und Kartonagereben ist im Jahr der Pflanzguterzeugung mindestens einmal durch Bestandsbesichtigung auf das Vorliegen der Anforderungen an den Rebenbestand zu pr{\\u0252}fen, und zwar bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mutterrebenbest{\\u0228}nden zur Erzeugung von Edelreisern in der Zeit vom 1. August bis zum Beginn der Weinlese,\\\n\\tab 2.\\tab Mutterrebenbest{\\u0228}nden zur Erzeugung veredelungsf{\\u0228}higer Unterlagsreben oder von Blindholz in der Zeit vom 1. August bis zum Beginn des Laubfalls,\\\n\\tab 3.\\tab Topfreben und Kartonagereben nach beendeter Abh{\\u0228}rtung, sp{\\u0228}testens jedoch bis zum 31. Juli.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Besichtigung eines Rebenbestandes nach Absatz 1, f{\\u0252}r dessen Aufwuchs die Anerkennung erstmalig beantragt wird, ist der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person eine Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde oder Stelle des Pflanzenschutzdienstes vorzulegen, aus der hervorgeht, da{\\u0223} in der Vermehrungsfl{\\u0228}che keine Nematoden, die Viren bei Reben {\\u0252}bertragen k{\\u0246}nnen, nachgewiesen worden sind. Die f{\\u0252}r die Untersuchungen erforderlichen Bodenproben sind in der Regel in der zweiten Jahresh{\\u0228}lfte des der Pflanzung vorhergehenden Jahres zu entnehmen. Die zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle des Pflanzenschutzdienstes kann von der Untersuchung von Bodenproben bei Mutterrebenbest{\\u0228}nden und Rebschulen absehen, wenn auf der Fl{\\u0228}che in den f{\\u0252}nf der Nutzung zu Vermehrungszwecken vorangegangenen Jahren nachweislich ausschlie{\\u0223}lich Pflanzen angebaut worden sind, die keine gemeinsamen Wirte f{\\u0252}r virus{\\u0252}bertragende Nematoden und f{\\u0252}r diesen Nematoden jeweils entsprechende Viren sind. Die Bescheinigung darf zum Zeitpunkt der Beantragung der Anerkennung nicht {\\u0228}lter als f{\\u0252}nf Jahre sein.\\\n\\pard\\sb100\n(3) Derjenige, in dessen Betrieb die Rebenbestandspr{\\u0252}fung stattfinden soll, hat vor der Besichtigung an Hand der Etiketten oder der Anerkennungsbescheinigungen nachzuweisen, welcher Kategorie die zur Herstellung der Pfropfreben verwendeten Rutenteile zugeh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Erweist sich der Rebenbestand auf einem Teil einer zusammenh{\\u0228}ngenden Vermehrungsfl{\\u0228}che als f{\\u0252}r die Anerkennung nicht geeignet, so wird der Rebenbestand der restlichen Vermehrungsfl{\\u0228}che nur ber{\\u0252}cksichtigt, wenn er deutlich abgegrenzt worden ist.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}