{
  "documentIdentifier" : "BJNR002040986BJNE001701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Bescheid {\\u0252}ber den Antrag auf Anerkennung sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name des Antragstellers,\\\n\\tab 2.\\tab der Name des Vermehrers,\\\n\\tab 3.\\tab die Art und die Sortenbezeichnung sowie die Bezeichnung des Klones,\\\n\\tab 4.\\tab die Pflanzgutart ({\\u0167} 2 Nr. 1),\\\n\\tab 5.\\tab die Gr{\\u0246}{\\u0223}e und Bezeichnung der Vermehrungsfl{\\u0228}che, au{\\u0223}er bei Pfropfreben, Topfreben und Kartonagereben,\\\n\\tab 6.\\tab im Falle der Anerkennung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzahl der Packungen oder B{\\u0252}ndel und deren St{\\u0252}ckzahl, bei Topfreben und Kartonagereben statt dessen die angegebene St{\\u0252}ckzahl,\\\n\\tab b)\\tab die Kategorie,\\\n\\tab c)\\tab die Anerkennungsnummer.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennungsnummer setzt sich aus den Buchstaben DE und einem Schr{\\u0228}gstrich, dem f{\\u0252}r den Sitz der Anerkennungsstelle geltenden Unterscheidungszeichen der Verwaltungsbezirke nach {\\u0167} 23 Abs. 2 in Verbindung mit Anlage I der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung (Kennzeichen der Anerkennungsstelle) und einer mehrstelligen, von der Anerkennungsstelle festgesetzten Zahl zusammen.\\\n\\pard\\sb100\n(3) Pfropfreben, die aus einer Kombination \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab derselben Kategorie von Vermehrungsgut bestehen, werden in diese Kategorie eingestuft,\\\n\\tab 2.\\tab verschiedener Kategorien von Vermehrungsgut bestehen, werden in die niedrigste Kategorie, der einer der beiden Pfropfpartner angeh{\\u0246}rt, eingestuft.\\\n\\pard\n\\pard\\sb100\n(4) Die Anerkennungsstelle benachrichtigt den Vermehrer von der Erteilung des Bescheides.\\\n\\pard\\sb100\n(5) Erf{\\u0252}llt Pflanzgut, dessen Anerkennung als Basispflanzgut beantragt worden ist, nicht die Anforderungen f{\\u0252}r Basispflanzgut, so wird es auf Antrag als Zertifiziertes Pflanzgut anerkannt, wenn es aus anerkanntem Vorstufenpflanzgut erwachsen ist und die Anforderungen f{\\u0252}r Zertifiziertes Pflanzgut erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}