{
  "documentIdentifier" : "BJNR203100008BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflicht, die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift bei dem Gericht nach {\\u0167} 8 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch f{\\u0252}r Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift ist dem Gericht bereits nach {\\u0167} 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschlie{\\u0223}end nicht ge{\\u0228}ndert. In diesen F{\\u0228}llen ist die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, sp{\\u0228}testens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, tr{\\u0228}gt das Gericht von Amts wegen und ohne {\\u0220}berpr{\\u0252}fung kostenfrei die ihm nach {\\u0167} 24 Abs. 2 der Handelsregisterverordnung bekannte inl{\\u0228}ndische Anschrift als Gesch{\\u0228}ftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabh{\\u0228}ngig von dem Zeitpunkt ihrer tats{\\u0228}chlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach {\\u0167} 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des {\\u0167} 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift bekannt geworden, so gilt Satz 3 mit der Ma{\\u0223}gabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach {\\u0167} 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inl{\\u0228}ndische Anschrift von einer fr{\\u0252}her nach {\\u0167} 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den S{\\u0228}tzen 3 bis 5 werden abweichend von {\\u0167} 10 des Handelsgesetzbuchs nicht bekannt gemacht.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 6 Abs. 2 Satz 2 Nr. 3 Buchstabe a, c, d und e des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung in der ab dem 1. November 2008 geltenden Fassung ist auf Personen, die vor dem 1. November 2008 zum Gesch{\\u0228}ftsf{\\u0252}hrer bestellt worden sind, nicht anzuwenden, wenn die Verurteilung vor dem 1. November 2008 rechtskr{\\u0228}ftig geworden ist. Entsprechendes gilt f{\\u0252}r {\\u0167} 6 Abs. 2 Satz 3 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung in der ab dem 1. November 2008 geltenden Fassung, soweit die Verurteilung wegen einer Tat erfolgte, die den Straftaten im Sinne des Satzes 1 vergleichbar ist.\\\n\\pard\\sb100\n(3) Bei Gesellschaften, die vor dem 1. November 2008 gegr{\\u0252}ndet worden sind, findet {\\u0167} 16 Abs. 3 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung in der ab dem 1. November 2008 geltenden Fassung f{\\u0252}r den Fall, dass die Unrichtigkeit in der Gesellschafterliste bereits vor dem 1. November 2008 vorhanden und dem Berechtigten zuzurechnen ist, hinsichtlich des betreffenden Gesch{\\u0228}ftsanteils fr{\\u0252}hestens auf Rechtsgesch{\\u0228}fte nach dem 1. Mai 2009 Anwendung. Ist die Unrichtigkeit dem Berechtigten im Fall des Satzes 1 nicht zuzurechnen, so ist abweichend von dem 1. Mai 2009 der 1. November 2011 ma{\\u0223}gebend.\\\n\\pard\\sb100\n(4) {\\u0167} 19 Abs. 4 und 5 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung in der ab dem 1. November 2008 geltenden Fassung gilt auch f{\\u0252}r Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. November 2008 geltenden Rechtslage wegen der Vereinbarung einer Einlagenr{\\u0252}ckgew{\\u0228}hr oder wegen einer verdeckten Sacheinlage keine Erf{\\u0252}llung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit {\\u0252}ber die aus der Unwirksamkeit folgenden Anspr{\\u0252}che zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. November 2008 ein rechtskr{\\u0228}ftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. November 2008 geltenden Vorschriften.\\\n}"
}