{
  "documentIdentifier" : "BJNR079900009BJNE003000126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag einer vorschlagsberechtigten Stelle im Sinne des {\\u0167} 12 Absatz 4 Satz 2 nimmt die Kommission Beratungen auf. Hat das Bundesministerium f{\\u0252}r Arbeit und Soziales bekannt gegeben, dass Verhandlungen {\\u0252}ber einen Tarifvertrag im Sinne des {\\u0167} 7a Absatz 1a Satz 1 aufgenommen worden sind, so k{\\u0246}nnen drei Viertel der Mitglieder der Gruppen nach {\\u0167} 12 Absatz 4 Satz 2 Nummer 2 Buchstabe a und b gemeinsam verlangen, dass Beratungen {\\u0252}ber neue Empfehlungen fr{\\u0252}hestens vier Monate nach Ablauf der Frist f{\\u0252}r die Benennung von Kommissionen nach {\\u0167} 7a Absatz 1a Satz 2 aufgenommen oder fortgesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Kommission beschlie{\\u0223}t Empfehlungen zur Festlegung von Arbeitsbedingungen nach {\\u0167} 5 Satz 1 Nummer 1 oder 2. Dabei ber{\\u0252}cksichtigt die Kommission die in den {\\u0167}{\\u0167} 1 und 11 Absatz 2 genannten Ziele. Empfohlene Mindestentgelts{\\u0228}tze sollen nach der Art der T{\\u0228}tigkeit oder der Qualifikation der Arbeitnehmer differenzieren. Empfehlungen sollen sich auf eine Dauer von mindestens 24 Monaten beziehen. Die Kommission kann eine Ausschlussfrist empfehlen, die den Anforderungen des {\\u0167} 9 Satz 3 entspricht. Empfehlungen sind schriftlich zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Ein Beschluss der Kommission kommt zustande, wenn mindestens drei Viertel der Mitglieder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gruppen nach {\\u0167} 12 Absatz 4 Satz 2 Nummer 1 Buchstabe a und b,\\\n\\tab 2.\\tab der Gruppen nach {\\u0167} 12 Absatz 4 Satz 2 Nummer 2 Buchstabe a und b,\\\n\\tab 3.\\tab der Gruppen nach {\\u0167} 12 Absatz 4 Satz 2 Nummer 1 Buchstabe a und Nummer 2 Buchstabe a sowie\\\n\\tab 4.\\tab der Gruppen nach {\\u0167} 12 Absatz 4 Satz 2 Nummer 1 Buchstabe b und Nummer 2 Buchstabe b\\\n\\pard\nanwesend sind und zustimmen. Ordentliche Mitglieder k{\\u0246}nnen durch ihre jeweiligen Stellvertreter vertreten werden.\\\n\\pard\\sb100\n(4) Die Sitzungen der Kommission werden von einem oder einer nicht stimmberechtigten Beauftragten des Bundesministeriums f{\\u0252}r Arbeit und Soziales geleitet. Sie sind nicht {\\u0246}ffentlich. Der Inhalt ihrer Beratungen ist vertraulich. Die Kommission zieht regelm{\\u0228}{\\u0223}ig nicht stimmberechtigte Vertreter des Bundesministeriums f{\\u0252}r Arbeit und Soziales und des Bundesministeriums f{\\u0252}r Gesundheit zu den Sitzungen hinzu. N{\\u0228}heres ist in der Gesch{\\u0228}ftsordnung der Kommission zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}