{
  "documentIdentifier" : "BJNR017180980BJNE000325360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften des Dritten Abschnitts, die {\\u0167}{\\u0167} 16e, 17 Abs. 1 Nr. 2 Buchstabe a und b und {\\u0167} 23 Abs. 2 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kosmetische Mittel im Sinne des Lebensmittel- und Futtermittelgesetzbuches und Tabakerzeugnisse und pflanzliche Raucherzeugnisse im Sinne des {\\u0167} 2 Nummer 1 des Tabakerzeugnisgesetzes,\\\n\\tab 2.\\tab Arzneimittel, die einem Zulassungs- oder Registrierungsverfahren nach dem Arzneimittelgesetz oder nach dem Tiergesundheitsgesetz unterliegen, sowie sonstige Arzneimittel, soweit sie nach {\\u0167} 21 Abs. 2 des Arzneimittelgesetzes einer Zulassung nicht bed{\\u0252}rfen oder in einer zur Abgabe an den Verbraucher bestimmten Verpackung abgegeben werden,\\\n\\tab 2a.\\tab Medizinprodukte im Sinne des {\\u0167} 3 des Medizinproduktegesetzes und ihr Zubeh{\\u0246}r; die Vorschriften des Dritten Abschnitts und {\\u0167} 16e gelten f{\\u0252}r Medizinprodukte mit Ausnahme von f{\\u0252}r den Endverbraucher bestimmten Fertigerzeugnissen, die invasiv oder unter K{\\u0246}rperber{\\u0252}hrung angewendet werden,\\\n\\tab 3.\\tab Abf{\\u0228}lle zur Beseitigung im Sinne des {\\u0167} 3 Absatz 1 Satz 2 zweiter Halbsatz des Kreislaufwirtschaftsgesetzes,\\\n\\tab 4.\\tab radioaktive Abf{\\u0228}lle im Sinne des Atomgesetzes,\\\n\\tab 5.\\tab Abwasser im Sinne des Abwasserabgabengesetzes, soweit es in Gew{\\u0228}sser oder Abwasseranlagen eingeleitet wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften des Dritten und Vierten Abschnitts, {\\u0167} 17 Abs. 1 Nr. 2 Buchstabe a und b und {\\u0167} 23 Abs. 2 gelten nicht f{\\u0252}r Lebensmittel, Einzelfuttermittel, Mischfuttermittel und Futtermittel-Zusatzstoffe im Sinne des Lebensmittel- und Futtermittelgesetzbuches. Die Vorschriften des Dritten Abschnitts und {\\u0167} 16e gelten jedoch f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittel, die aufgrund ihrer stofflichen Eigenschaften in unver{\\u0228}nderter Form nicht zum unmittelbaren menschlichen Verzehr durch die Verbraucherin oder den Verbraucher im Sinne des {\\u0167} 3 Nr. 4 des Lebensmittel- und Futtermittelgesetzbuches bestimmt sind,\\\n\\tab 2.\\tab Einzelfuttermittel und Mischfuttermittel, die dazu bestimmt sind, in zubereitetem, bearbeitetem oder verarbeitetem Zustand verf{\\u0252}ttert zu werden, sowie f{\\u0252}r Futtermittel-Zusatzstoffe im Sinne des Lebensmittel- und Futtermittelgesetzbuches.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 16d und 23 Abs. 2 gelten nicht f{\\u0252}r Stoffe und Gemische, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ausschlie{\\u0223}lich dazu bestimmt sind, als Wirkstoff in zulassungs- oder registrierungspflichtigen Arzneimitteln nach dem Arzneimittelgesetz oder nach dem Tiergesundheitsgesetz oder als Wirkstoffe in Medizinprodukten gem{\\u0228}{\\u0223} {\\u0167} 3 Nr. 2 und 8 in Verbindung mit Nr. 2 des Medizinproduktegesetzes verwendet zu werden oder\\\n\\tab 2.\\tab soweit sie einem Zulassungsverfahren nach pflanzenschutzrechtlichen Regelungen unterliegen.\\\n\\pard\n{\\u0167} 17 Abs. 1 Nr. 1 und 3 gilt nicht f{\\u0252}r Stoffe und Gemische nach Satz 1 Nr. 2, soweit entsprechende Regelungen aufgrund des Pflanzenschutzgesetzes getroffen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die Vorschriften des Dritten Abschnitts und die {\\u0167}{\\u0167} 16d, 17 und 23 gelten f{\\u0252}r das Herstellen, Inverkehrbringen oder Verwenden von Stoffen oder Gemischen nach Anhang I Teil 2 mit Ausnahme der Abschnitte 2.1, 2.8 Typ A und B und des Abschnitts 2.15 Typ A und B der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1; L 16 vom 20.1.2011, S. 1; L 94 vom 10.4.2015, S. 9), die zuletzt durch die Verordnung (EU) 2017\/542 (ABl. L 78 vom 23.3.2017, S. 1) ge{\\u0228}ndert worden ist, in ihrer jeweils geltenden Fassung, und {\\u0167} 3a Absatz 1 Nummer 2 sowie von Erzeugnissen, die solche Stoffe oder Gemische freisetzen k{\\u0246}nnen oder enthalten, lediglich insoweit, als es gewerbsm{\\u0228}{\\u0223}ig, im Rahmen sonstiger wirtschaftlicher Unternehmungen oder unter Besch{\\u0228}ftigung von Arbeitnehmern erfolgt. Diese Beschr{\\u0228}nkung gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regelungen und Anordnungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber den Verkehr mit Bedarfsgegenst{\\u0228}nden,\\\n\\tab b)\\tab {\\u0252}ber die Abfallbeseitigung und Luftreinhaltung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab umweltgef{\\u0228}hrliche Stoffe oder Gemische, wenn Ma{\\u0223}nahmen zum Schutz der menschlichen Gesundheit getroffen werden, und\\\n\\tab 3.\\tab Biozid-Wirkstoffe und Biozid-Produkte.\\\n\\pard\n\\pard\\sb100\n(5) Die Vorschriften des Ersten, Dritten und Vierten Abschnitts, die {\\u0167}{\\u0167} 17 und 18 sowie die Vorschriften des Siebten und Achten Abschnitts gelten nicht f{\\u0252}r die Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter im Eisenbahn-, Stra{\\u0223}en-, Binnenschiffs-, See- und Luftverkehr, ausgenommen die innerbetriebliche Bef{\\u0246}rderung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}