{
  "documentIdentifier" : "BJNR017180980BJNE000410377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoff:\\\n\\tab\\tab chemisches Element und seine Verbindungen in nat{\\u0252}rlicher Form oder gewonnen durch ein Herstellungsverfahren, einschlie{\\u0223}lich der zur Wahrung seiner Stabilit{\\u0228}t notwendigen Zusatzstoffe und der durch das angewandte Verfahren bedingten Verunreinigungen, aber mit Ausnahme von L{\\u0246}sungsmitteln, die von dem Stoff ohne Beeintr{\\u0228}chtigung seiner Stabilit{\\u0228}t und ohne {\\u0196}nderung seiner Zusammensetzung abgetrennt werden k{\\u0246}nnen;\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 3a.\\tab (weggefallen)\\\n\\tab 4.\\tab Gemische:\\\n\\tab\\tab Gemische oder L{\\u0246}sungen, die aus zwei oder mehr Stoffen bestehen;\\\n\\tab 5.\\tab Erzeugnis:\\\n\\tab\\tab Gegenstand, der bei der Herstellung eine spezifische Form, Oberfl{\\u0228}che oder Gestalt erh{\\u0228}lt, die in gr{\\u0246}{\\u0223}erem Ma{\\u0223}e als die chemische Zusammensetzung seine Funktion bestimmt;\\\n\\tab 6.\\tab Einstufung:\\\n\\tab\\tab eine Zuordnung zu einem Gef{\\u0228}hrlichkeitsmerkmal;\\\n\\tab 7.\\tab Hersteller:\\\n\\tab\\tab eine nat{\\u0252}rliche oder juristische Person oder eine nicht rechtsf{\\u0228}hige Personenvereinigung, die einen Stoff, ein Gemisch oder ein Erzeugnis herstellt oder gewinnt;\\\n\\tab 8.\\tab Einf{\\u0252}hrer:\\\n\\tab\\tab eine nat{\\u0252}rliche oder juristische Person oder eine nicht rechtsf{\\u0228}hige Personenvereinigung, die einen Stoff, ein Gemisch oder ein Erzeugnis in den Geltungsbereich dieses Gesetzes verbringt; kein Einf{\\u0252}hrer ist, wer lediglich einen Transitverkehr unter zollamtlicher {\\u0220}berwachung durchf{\\u0252}hrt, soweit keine Be- oder Verarbeitung erfolgt;\\\n\\tab 9.\\tab Inverkehrbringen:\\\n\\tab\\tab die Abgabe an Dritte oder die Bereitstellung f{\\u0252}r Dritte; das Verbringen in den Geltungsbereich dieses Gesetzes gilt als Inverkehrbringen, soweit es sich nicht lediglich um einen Transitverkehr nach Nummer 8 zweiter Halbsatz handelt;\\\n\\tab 10.\\tab Verwenden:\\\n\\tab\\tab Gebrauchen, Verbrauchen, Lagern, Aufbewahren, Be- und Verarbeiten, Abf{\\u0252}llen, Umf{\\u0252}llen, Mischen, Entfernen, Vernichten und innerbetriebliches Bef{\\u0246}rdern;\\\n\\tab 11.\\tab Biozid-Produkt:\\\n\\tab\\tab ein Biozidprodukt im Sinne des Artikels 3 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2012 {\\u0252}ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1) in der jeweils geltenden Fassung;\\\n\\tab 12.\\tab Biozid-Wirkstoff:\\\n\\tab\\tab Wirkstoff im Sinne des Artikels 3 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 528\/2012.\\\n\\pard\nBestimmungen der in Satz 1 aufgef{\\u0252}hrten Begriffe in Verordnungen der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union (EG- oder EU-Verordnungen) bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}