{
  "documentIdentifier" : "BJNR001910951BJNE001300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Heimarbeit Besch{\\u0228}ftigte sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die Heimarbeiter ({\\u0167} 2 Abs. 1);\\\n\\tab b)\\tab die Hausgewerbetreibenden ({\\u0167} 2 Abs. 2).\\\n\\pard\n\\pard\\sb100\n(2) Ihnen k{\\u0246}nnen, wenn dieses wegen ihrer Schutzbed{\\u0252}rftigkeit gerechtfertigt erscheint, gleichgestellt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Personen, die in der Regel allein oder mit ihren Familienangeh{\\u0246}rigen ({\\u0167} 2 Abs. 5) in eigener Wohnung oder selbstgew{\\u0228}hlter Betriebsst{\\u0228}tte eine sich in regelm{\\u0228}{\\u0223}igen Arbeitsvorg{\\u0228}ngen wiederholende Arbeit im Auftrag eines anderen gegen Entgelt aus{\\u0252}ben, ohne da{\\u0223} ihre T{\\u0228}tigkeit als gewerblich anzusehen oder da{\\u0223} der Auftraggeber ein Gewerbetreibender oder Zwischenmeister ({\\u0167} 2 Abs. 3) ist;\\\n\\tab b)\\tab Hausgewerbetreibende, die mit mehr als zwei fremden Hilfskr{\\u0228}ften ({\\u0167} 2 Abs. 6) oder Heimarbeitern ({\\u0167} 2 Abs. 1) arbeiten;\\\n\\tab c)\\tab andere im Lohnauftrag arbeitende Gewerbetreibende, die infolge ihrer wirtschaftlichen Abh{\\u0228}ngigkeit eine {\\u0228}hnliche Stellung wie Hausgewerbetreibende einnehmen;\\\n\\tab d)\\tab Zwischenmeister ({\\u0167} 2 Abs. 3).\\\n\\pard\nF{\\u0252}r die Feststellung der Schutzbed{\\u0252}rftigkeit ist das Ausma{\\u0223} der wirtschaftlichen Abh{\\u0228}ngigkeit ma{\\u0223}gebend. Dabei sind insbesondere die Zahl der fremden Hilfskr{\\u0228}fte, die Abh{\\u0228}ngigkeit von einem oder mehreren Auftraggebern, die M{\\u0246}glichkeiten des unmittelbaren Zugangs zum Absatzmarkt, die H{\\u0246}he und die Art der Eigeninvestitionen sowie der Umsatz zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Gleichstellung erstreckt sich, wenn in ihr nichts anderes bestimmt ist, auf die allgemeinen Schutzvorschriften und die Vorschriften {\\u0252}ber die Entgeltregelung, den Entgeltschutz und die Auskunftspflicht {\\u0252}ber Entgelte (Dritter, Sechster, Siebenter und Achter Abschnitt). Die Gleichstellung kann auf einzelne dieser Vorschriften beschr{\\u0228}nkt oder auf weitere Vorschriften des Gesetzes ausgedehnt werden. Sie kann f{\\u0252}r bestimmte Personengruppen oder Gewerbezweige oder Besch{\\u0228}ftigungsarten allgemein oder r{\\u0228}umlich begrenzt ergehen; auch bestimmte einzelne Personen k{\\u0246}nnen gleichgestellt werden.\\\n\\pard\\sb100\n(4) Die Gleichstellung erfolgt durch widerrufliche Entscheidung des zust{\\u0228}ndigen Heimarbeitsausschusses ({\\u0167} 4) nach Anh{\\u0246}rung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde ({\\u0167} 3 Abs. 1) und der Ver{\\u0246}ffentlichung im Wortlaut an der von der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde bestimmten Stelle. Sie tritt am Tag nach der Ver{\\u0246}ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Ver{\\u0246}ffentlichung kann unterbleiben, wenn die Gleichstellung nur bestimmte einzelne Personen betrifft; in diesem Fall ist in der Gleichstellung der Zeitpunkt ihres Inkrafttretens festzusetzen.\\\n\\pard\\sb100\n(5) Besteht ein Heimarbeitsausschu{\\u0223} f{\\u0252}r den Gewerbezweig oder die Besch{\\u0228}ftigungsart nicht, so entscheidet {\\u0252}ber die Gleichstellung die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde nach Anh{\\u0246}rung der Beteiligten. Die Entscheidung ergeht unter Mitwirkung der zust{\\u0228}ndigen Gewerkschaften und Vereinigungen der Auftraggeber, soweit diese zur Mitwirkung bereit sind. Die Vorschriften des Absatzes 4 {\\u0252}ber die Ver{\\u0246}ffentlichung und das Inkrafttreten finden entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Gleichgestellte haben bei Entgegennahme von Heimarbeit auf Befragen des Auftraggebers ihre Gleichstellung bekanntzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}