{
  "documentIdentifier" : "BJNR001910951BJNE001601119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde errichtet zur Wahrnehmung der in den {\\u0167}{\\u0167} 1, 10, 11, 18 und 19 genannten Aufgaben Heimarbeitsaussch{\\u0252}sse f{\\u0252}r die Gewerbezweige und Besch{\\u0228}ftigungsarten, in denen Heimarbeit in nennenswertem Umfang geleistet wird. Erfordern die unterschiedlichen Verh{\\u0228}ltnisse innerhalb eines Gewerbezweigs gesonderte Regelungen auf einzelnen Gebieten, so sind zu diesem Zweck jeweils besondere Heimarbeitsaussch{\\u0252}sse zu errichten. Die Heimarbeitsaussch{\\u0252}sse k{\\u0246}nnen innerhalb ihres sachlichen Zust{\\u0228}ndigkeitsbereichs Unteraussch{\\u0252}sse bilden, wenn dies erforderlich erscheint. F{\\u0252}r Heimarbeit, f{\\u0252}r die nach den S{\\u0228}tzen 1 und 2 dieses Absatzes Heimarbeitsaussch{\\u0252}sse nicht errichtet werden, ist ein gemeinsamer Heimarbeitsausschu{\\u0223} zu errichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Heimarbeitsausschu{\\u0223} besteht aus je drei Beisitzern aus Kreisen der Auftraggeber und Besch{\\u0228}ftigten seines Zust{\\u0228}ndigkeitsbereichs und einem von der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde bestimmten Vorsitzenden. Weitere sachkundige Personen k{\\u0246}nnen zugezogen werden; sie haben kein Stimmrecht. Die Beisitzer haben Stellvertreter, f{\\u0252}r die Satz 1 entsprechend gilt.\\\n\\pard\\sb100\n(3) Der Heimarbeitsausschu{\\u0223} ist beschlu{\\u0223}f{\\u0228}hig, wenn au{\\u0223}er dem Vorsitzenden mindestens mehr als die H{\\u0228}lfte der Beisitzer anwesend sind. Die Beschl{\\u0252}sse des Heimarbeitsausschusses bed{\\u0252}rfen der Mehrheit der Stimmen seiner anwesenden Mitglieder. Bei der Beschlu{\\u0223}fassung hat sich der Vorsitzende zun{\\u0228}chst der Stimme zu enthalten; kommt eine Stimmenmehrheit nicht zustande, so {\\u0252}bt nach weiterer Beratung der Vorsitzende sein Stimmrecht aus. Die Teilnahme an Sitzungen des Heimarbeitsausschusses sowie die Beschlussfassung k{\\u0246}nnen aus Anlass der COVID-19-Pandemie auf Vorschlag des Vorsitzenden mittels einer Video- oder Telefonkonferenz erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Beisitzer diesem Verfahren unverz{\\u0252}glich widerspricht und\\\n\\tab 2.\\tab sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Der Heimarbeitsausschu{\\u0223} kann sonstige Bestimmungen {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung in einer schriftlichen Gesch{\\u0228}ftsordnung treffen. F{\\u0252}r die Beschlu{\\u0223}fassung {\\u0252}ber die Gesch{\\u0228}ftsordnung gilt Absatz 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}