{
  "documentIdentifier" : "BJNR001910951BJNE001700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Beisitzer oder Stellvertreter werden von der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde geeignete Personen unter Ber{\\u0252}cksichtigung der Gruppen der Besch{\\u0228}ftigten ({\\u0167} 1 Abs. 1 und 2) auf Grund von Vorschl{\\u0228}gen der fachlich und r{\\u0228}umlich zust{\\u0228}ndigen Gewerkschaften und Vereinigungen der Auftraggeber oder, soweit solche nicht bestehen oder keine Vorschl{\\u0228}ge einreichen, auf Grund von Vorschl{\\u0228}gen der Zusammenschl{\\u0252}sse von Gewerkschaften und von Vereinigungen von Arbeitgebern (Spitzenorganisationen) f{\\u0252}r die Dauer von drei Jahren berufen. Soweit eine Spitzenorganisation keine Vorschl{\\u0228}ge einreicht, werden die Beisitzer oder Stellvertreter dieser Seite nach Anh{\\u0246}rung geeigneter Personen aus den Kreisen der Auftraggeber oder Besch{\\u0228}ftigten des Zust{\\u0228}ndigkeitsbereichs, f{\\u0252}r den der Heimarbeitsausschu{\\u0223} errichtet ist, berufen.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Voraussetzungen f{\\u0252}r das Beisitzeramt, die Besonderheiten f{\\u0252}r Beisitzer aus Kreisen der Auftraggeber und der Besch{\\u0228}ftigten, die Ablehnung des Beisitzeramts und den Schutz der Besch{\\u0228}ftigtenbeisitzer finden die f{\\u0252}r die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften mit den sich aus Absatz 3 ergebenden Abweichungen entsprechend Anwendung.\\\n\\pard\\sb100\n(3) Wird das Fehlen einer Voraussetzung f{\\u0252}r die Berufung nachtr{\\u0228}glich bekannt oder f{\\u0228}llt eine Voraussetzung nachtr{\\u0228}glich fort oder verletzt ein Beisitzer gr{\\u0246}blich seine Amtspflichten, so kann ihn die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde seines Amtes entheben. {\\u0220}ber die Berechtigung zur Ablehnung des Beisitzeramts entscheidet die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Das Amt des Beisitzers ist ein Ehrenamt. Die Beisitzer erhalten eine angemessene Entsch{\\u0228}digung f{\\u0252}r den ihnen aus der Wahrnehmung ihrer T{\\u0228}tigkeit erwachsenden Verdienstausfall und Aufwand sowie Ersatz der Fahrkosten entsprechend den f{\\u0252}r die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften. Die Entsch{\\u0228}digung und die erstattungsf{\\u0228}higen Fahrkosten setzt im Einzelfall der Vorsitzende des Heimarbeitsausschusses fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}