{
  "documentIdentifier" : "BJNR127300011BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vergleichseinkommen ist das monatliche Durchschnittseinkommen des Grundgehalts der Besoldungsgruppe A der Bundesbesoldungsordnung, der Besch{\\u0228}digte ohne die Sch{\\u0228}digung zugeordnet werden w{\\u0252}rden. Das Durchschnittseinkommen wird nach {\\u0167} 3 ermittelt. Ist die Sch{\\u0228}digung vor Beginn der Berufsausbildung eingetreten, wird das Durchschnittseinkommen nach {\\u0167} 5 ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}tten Besch{\\u0228}digte ohne die Sch{\\u0228}digung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab neben dem Hauptberuf eine oder mehrere nebenberufliche T{\\u0228}tigkeiten ausge{\\u0252}bt oder einen gemeinsamen Haushalt im Sinne des {\\u0167} 30 Absatz 12 des Bundesversorgungsgesetzes gef{\\u0252}hrt, werden sie der dem Hauptberuf entsprechenden Besoldungsgruppe zugeordnet,\\\n\\tab 2.\\tab mehrere berufliche T{\\u0228}tigkeiten, von denen jede den gleichen Zeitaufwand an Arbeitskraft erfordert, ausge{\\u0252}bt oder in diesem Umfang sowohl berufliche T{\\u0228}tigkeiten ausge{\\u0252}bt als auch einen gemeinsamen Haushalt gef{\\u0252}hrt, wobei diese T{\\u0228}tigkeiten zusammen die volle Arbeitskraft erforderten, wird ihnen die Besoldungsgruppe mit dem f{\\u0252}r die ausge{\\u0252}bten T{\\u0228}tigkeiten ma{\\u0223}gebenden h{\\u0246}chsten Vergleichseinkommen zugeordnet,\\\n\\tab 3.\\tab berufliche T{\\u0228}tigkeiten allein oder zusammen mit der F{\\u0252}hrung eines gemeinsamen Haushalts ausge{\\u0252}bt, ohne dass diese T{\\u0228}tigkeiten insgesamt die volle Arbeitskraft erforderten, ist ein dem Einsatz an Arbeitskraft f{\\u0252}r die berufliche T{\\u0228}tigkeit entsprechender Teil des Vergleichseinkommens ma{\\u0223}gebend; trifft eine berufliche T{\\u0228}tigkeit mit der F{\\u0252}hrung eines gemeinsamen Haushalts zusammen, so sind jeweils der sich aus der beruflichen T{\\u0228}tigkeit und der sich aus den Mehraufwendungen f{\\u0252}r die F{\\u0252}hrung eines gemeinsamen Haushalts errechnende Berufsschadensausgleich festzustellen. Der zustehende Berufsschadensausgleich ist die Summe beider Betr{\\u0228}ge, h{\\u0246}chstens jedoch der Berufsschadensausgleich, der sich ergibt, wenn das volle Vergleichseinkommen f{\\u0252}r die berufliche T{\\u0228}tigkeit zugrunde gelegt wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch, wenn Besch{\\u0228}digte die nach diesen Vorschriften in Betracht kommende T{\\u0228}tigkeit aus{\\u0252}ben. Ein durch die Sch{\\u0228}digung verhinderter Aufstieg im Beruf ist zu ber{\\u0252}cksichtigen.\\\n}"
}