{
  "documentIdentifier" : "BJNR127300011BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durchschnittseinkommen ist bei Besch{\\u0228}digten ohne abgeschlossene Berufsausbildung das Grundgehalt der Stufe 8 der Besoldungsgruppe A 5 nach der Anlage IV zum Bundesbesoldungsgesetz, bei Besch{\\u0228}digten mit abgeschlossener Berufsausbildung das Grundgehalt der Stufe 8 der Besoldungsgruppe A 7 nach der Anlage IV zum Bundesbesoldungsgesetz, bei Besch{\\u0228}digten mit Techniker- oder Meisterpr{\\u0252}fung das Grundgehalt der Stufe 8 der Besoldungsgruppe A 9 nach der Anlage IV zum Bundesbesoldungsgesetz, bei Besch{\\u0228}digten mit Fachhochschulabschluss das Grundgehalt der Stufe 8 der Besoldungsgruppe A 11 nach der Anlage IV zum Bundesbesoldungsgesetz und bei Besch{\\u0228}digten mit Hochschulabschluss das Grundgehalt der Stufe 8 der Besoldungsgruppe A 14 nach der Anlage IV zum Bundesbesoldungsgesetz. Das ermittelte Grundgehalt ist um den Familienzuschlag der Stufe 1 nach der Anlage V zum Bundesbesoldungsgesetz zu erh{\\u0246}hen.\\\n\\pard\n\\pard\\sb100\n(2) Eine abgeschlossene Berufsausbildung, eine Techniker- oder Meisterpr{\\u0252}fung oder eine abgeschlossene Fachhochschul- oder Hochschulausbildung ist nur zu ber{\\u0252}cksichtigen, wenn sie die Voraussetzung f{\\u0252}r die Aus{\\u0252}bung des Berufs bildet, auf dessen Aus{\\u0252}bung sich die Sch{\\u0228}digung nachteilig auswirkt, oder wenn sie das Einkommen in diesem Beruf erheblich f{\\u0246}rdert. Als Fachhochschulausbildung oder Hochschulausbildung gilt nur die Ausbildung an einer Fachhochschule oder Hochschule, deren Abschluss eine Voraussetzung f{\\u0252}r die Einstellung in den gehobenen oder h{\\u0246}heren Dienst im Sinne des Beamtenrechts ist.\\\n\\pard\\sb100\n(3) Dem Abschluss einer Berufsausbildung steht eine zehnj{\\u0228}hrige T{\\u0228}tigkeit oder eine f{\\u0252}nfj{\\u0228}hrige selbstst{\\u0228}ndige T{\\u0228}tigkeit in dem Beruf gleich, auf dessen Aus{\\u0252}bung sich die Sch{\\u0228}digung nachteilig auswirkt, es sei denn, dass diese T{\\u0228}tigkeit nicht geeignet war, das Einkommen der T{\\u0228}tigkeit erheblich {\\u0252}ber das ohne Berufsausbildung erreichbare Ma{\\u0223} zu f{\\u0246}rdern.\\\n}"
}