{
  "documentIdentifier" : "BJNR127300011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hatten Besch{\\u0228}digte nachweislich in dem Beruf, den sie vor dem Eintritt der Sch{\\u0228}digung oder vor der Auswirkung der Folgen der Sch{\\u0228}digung ausge{\\u0252}bt haben, eine Stellung erreicht, die durch die Vorschriften des {\\u0167} 3 nicht ausreichend ber{\\u0252}cksichtigt wird, ist als Durchschnittseinkommen das Grundgehalt der Stufe 8 einer dieser Stellung angemessenen Besoldungsgruppe der Bundesbesoldungsordnung A zuz{\\u0252}glich des Familienzuschlags der Stufe 1 nach der Anlage V zum Bundesbesoldungsgesetz zugrunde zu legen. Zur Ermittlung der angemessenen Besoldungsgruppe sind die Eink{\\u0252}nfte aus nichtselbstst{\\u0228}ndiger Arbeit, die vor der Sch{\\u0228}digung oder vor der Auswirkung der Folgen der Sch{\\u0228}digung auf den Beruf erzielt worden sind, um 10 vom Hundert zu verringern und den Bez{\\u0252}gen (Grundgehalt der Stufe 8 und Familienzuschlag der Stufe 1) gegen{\\u0252}berzustellen, die Bundesbeamte zu derselben Zeit erhalten h{\\u0228}tten; Amtszulagen gelten nicht als Bestandteil des Grundgehalts. Sind nach {\\u0167} 30 Absatz 5 Satz 6 des Bundesversorgungsgesetzes Vergleichseinkommen bekannt gemacht, sind diese anstelle der Bez{\\u0252}ge nach Satz 2 den Eink{\\u0252}nften gegen{\\u0252}berzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt f{\\u0252}r selbstst{\\u0228}ndig T{\\u0228}tige entsprechend, wenn zu dem nach Absatz 1 Satz 1 ma{\\u0223}geblichen Zeitpunkt die wirtschaftliche Bedeutung der ausge{\\u0252}bten selbstst{\\u0228}ndigen T{\\u0228}tigkeit durch {\\u0167} 3 nicht ausreichend ber{\\u0252}cksichtigt wird. Die wirtschaftliche Bedeutung wird nicht ausreichend ber{\\u0252}cksichtigt, wenn der nach den S{\\u0228}tzen 3 und 4 ermittelte Gewinn mindestens das Grundgehalt der Stufe 8 der n{\\u0228}chsth{\\u0246}heren Besoldungsgruppe erreicht. Der Ermittlung der angemessenen Besoldungsgruppe sind 80 vom Hundert des durchschnittlichen Gewinns aus Gewerbe oder aus selbstst{\\u0228}ndiger Arbeit in den letzten drei Jahren vor dem Eintritt der Sch{\\u0228}digung oder vor der Auswirkung der Folgen der Sch{\\u0228}digung auf den Beruf zugrunde zu legen, jedoch nur insoweit, als er auf die eigene Arbeitsleistung von Besch{\\u0228}digten zur{\\u0252}ckzuf{\\u0252}hren ist. Bei der Ermittlung des Wertes der eigenen Arbeitsleistung ist zum Vergleich das Grundgehalt der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A heranzuziehen, das Beamten des Bundes in vergleichbarer Stellung zu zahlen gewesen w{\\u0228}re.\\\n}"
}