{
  "documentIdentifier" : "BJNR127300011BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Durchschnittseinkommen im Sinne des {\\u0167} 30 Absatz 11 des Bundesversorgungsgesetzes gilt der nach {\\u0167} 30 Absatz 5 Satz 6 des Bundesversorgungsgesetzes vom Bundesministerium f{\\u0252}r Arbeit und Soziales als Vergleichseinkommen bekannt gemachte Betrag f{\\u0252}r die Besoldungsgruppe, der die Besch{\\u0228}digten ohne den Nachschaden zugeordnet w{\\u0252}rden.\\\n\\pard\n\\pard\\sb100\n(2) Die Einstufung in die Besoldungsgruppe richtet sich nach {\\u0167} 3; {\\u0167} 2 Absatz 2 gilt entsprechend. Ist das Einkommen, das die Besch{\\u0228}digten in dem vor dem Nachschaden ausge{\\u0252}bten Beruf im letzten Jahr erzielt haben, sch{\\u0228}digungsbedingt niedriger als das Vergleichseinkommen, das dieser Besoldungsgruppe entspricht, gilt als Durchschnittseinkommen dieses Vergleichseinkommen, gemindert um den Vomhundertsatz, um den das vor dem Nachschaden erzielte Erwerbseinkommen hinter dem Vergleichseinkommen dieser Besoldungsgruppe zur{\\u0252}ckgeblieben ist. Bei selbstst{\\u0228}ndig T{\\u0228}tigen tritt an die Stelle des erzielten Erwerbseinkommens der Wert der eigenen Arbeitsleistung. Den Abschl{\\u0228}gen sind volle Vomhunderts{\\u0228}tze zugrunde zu legen; Bruchteile von Vomhunderts{\\u0228}tzen sind von 0,50 an aufzurunden, sonst abzurunden.\\\n\\pard\\sb100\n(3) Tritt nach dem Nachschaden ein weiterer sch{\\u0228}digungsbedingter Einkommensverlust ein, ohne dass die oder der Besch{\\u0228}digte aus dem Erwerbsleben ausscheidet, gilt Absatz 2 mit der Ma{\\u0223}gabe, dass die Besoldungsgruppe der Bundesbesoldungsordnung A zugrunde zu legen ist, der die Besch{\\u0228}digten auf Grund der Sch{\\u0228}digungsfolgen ohne Ber{\\u0252}cksichtigung des Nachschadens zugeordnet w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Soweit das nach {\\u0167} 30 Absatz 11 des Bundesversorgungsgesetzes festgestellte Durchschnittseinkommen h{\\u0246}her ist als das vorher erzielte Erwerbseinkommen, ist dieser Unterschiedsbetrag vom Durchschnittseinkommen abzuziehen. Der Unterschiedsbetrag ist vom Zeitpunkt der folgenden Anpassungen nach {\\u0167} 56 des Bundesversorgungsgesetzes an jeweils um ein Viertel zu mindern.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 64c Absatz 2 Satz 2 und 3 gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}