{
  "documentIdentifier" : "BJNR127300011BJNE000901119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als derzeitiges Bruttoeinkommen gelten, soweit in {\\u0167} 30 Absatz 11 Satz 1 und {\\u0167} 64c Absatz 2 Satz 2 und 3 des Bundesversorgungsgesetzes sowie in {\\u0167} 9 nichts anderes bestimmt ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Einnahmen in Geld oder Geldeswert aus einer fr{\\u0252}heren oder gegenw{\\u0228}rtigen unselbstst{\\u0228}ndigen T{\\u0228}tigkeit und\\\n\\tab 2.\\tab der Wert der eigenen Arbeitsleistung in einer gegenw{\\u0228}rtigen selbstst{\\u0228}ndigen T{\\u0228}tigkeit und Einnahmen aus einer fr{\\u0252}heren selbstst{\\u0228}ndigen T{\\u0228}tigkeit.\\\n\\pard\nAls Wert der eigenen Arbeitsleistung ist das Grundgehalt der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A zu ber{\\u0252}cksichtigen, das Beamten des Bundes in vergleichbarer Stellung zu zahlen w{\\u0228}re. Die Bewertung von Eink{\\u0252}nften, die nicht in Geld bestehen (Wohnung, Verpflegung, Heizung und sonstige Sachbez{\\u0252}ge), richtet sich nach der Ausgleichsrentenverordnung.\\\n\\pard\\sb100\n(2) Zu den Einnahmen aus fr{\\u0252}herer unselbstst{\\u0228}ndiger oder selbstst{\\u0228}ndiger T{\\u0228}tigkeit geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wartegelder, Ruhegelder und andere Bez{\\u0252}ge und Vorteile aus fr{\\u0252}heren Dienstleistungen,\\\n\\tab 2.\\tab Renten aus den gesetzlichen Rentenversicherungen mit Ausnahme der auf Kindererziehungszeiten beruhenden Rentenanteile sowie mit Ausnahme des Rentenanteils, der auf freiwilligen Beitr{\\u0228}gen beruht, die Besch{\\u0228}digte nicht {\\u8211} auch nicht mittelbar {\\u8211} aus Eink{\\u0252}nften aus einer Erwerbst{\\u0228}tigkeit entrichtet haben,\\\n\\tab 3.\\tab Einnahmen aus Verm{\\u0246}gen, das Besch{\\u0228}digte mit Eink{\\u0252}nften aus einer Erwerbst{\\u0228}tigkeit geschaffen haben, um sich nach dem Ausscheiden aus dem Erwerbsleben den Lebensunterhalt zu sichern,\\\n\\tab 4.\\tab laufende Leistungen aus einer berufsst{\\u0228}ndischen Versorgungseinrichtung,\\\n\\tab 5.\\tab die Altersrente, die Rente wegen Erwerbsminderung und die Landabgaberente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte,\\\n\\tab 6.\\tab Renten aus der gesetzlichen Unfallversicherung und Renten auf Grund von Schadensersatzanspr{\\u0252}chen wegen entgangenen Arbeitsverdienstes,\\\n\\tab 7.\\tab Renten nach dem Bundesentsch{\\u0228}digungsgesetz wegen eines Schadens im beruflichen und wirtschaftlichen Fortkommen und\\\n\\tab 8.\\tab wiederkehrende Leistungen auf Grund des Gesetzes zur Regelung der Wiedergutmachung nationalsozialistischen Unrechts f{\\u0252}r Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes.\\\n\\pard\n\\pard\\sb100\n(3) Einkommen aus fr{\\u0252}herer T{\\u0228}tigkeit, das infolge eines Versorgungsausgleichs in seiner H{\\u0246}he ver{\\u0228}ndert ist, ist stets mit dem Betrag anzurechnen, der sich ohne den Versorgungsausgleich erg{\\u0228}be. Satz 1 gilt entsprechend, wenn das Einkommen aus fr{\\u0252}herer T{\\u0228}tigkeit infolge des Hinzutretens eines Anspruchs auf Hinterbliebenenversorgung in seiner H{\\u0246}he ver{\\u0228}ndert ist.\\\n\\pard\\sb100\n(4) Zu den Einnahmen aus gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit geh{\\u0246}ren auch Arbeitslosengeld, Teilarbeitslosengeld, Kurzarbeitergeld, {\\u0220}bergangsgeld und nicht darlehensweise gezahltes Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch sowie Elterngeld im Sinne des Bundeselterngeld- und Elternzeitgesetzes in H{\\u0246}he des jeweils gezahlten Betrags, der den jeweils ma{\\u0223}geblichen Betrag nach {\\u0167} 10 des Bundeselterngeld- und Elternzeitgesetzes {\\u0252}bersteigt. Bei Versorgungskrankengeld, Krankengeld und Verletztengeld gilt, sofern diese Leistungen nicht nach einem zuvor bezogenen Arbeitslosengeld, Teilarbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch bemessen sind, als derzeitiges Bruttoeinkommen im Sinne des Absatzes 1 das Bruttoeinkommen, das der Berechnung dieser Leistungen zugrunde liegt, gegebenenfalls vom Zeitpunkt einer Anpassung der Leistung an erh{\\u0246}ht um den Vomhundertsatz, um den der Bemessungsbetrag zuletzt gem{\\u0228}{\\u0223} {\\u0167} 56 Absatz 1 Satz 2 des Bundesversorgungsgesetzes erh{\\u0246}ht worden ist. Bei Konkursausfallgeld (Insolvenzgeld) nach dem Dritten Buch Sozialgesetzbuch gilt als Einkommen aus gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit das Bruttoeinkommen, das der Berechnung dieser Leistung zugrunde liegt. Bei gewerkschaftlichen Unterst{\\u0252}tzungsleistungen aus Anlass von Arbeitsk{\\u0228}mpfen gilt als derzeitiges Bruttoeinkommen das bis unmittelbar vor Beginn der Streikma{\\u0223}nahme erzielte Einkommen aus gegenw{\\u0228}rtiger T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(5) Wird anstelle der Leistungen im Sinne der Abs{\\u0228}tze 1 und 2 eine Kapitalentsch{\\u0228}digung gew{\\u0228}hrt, so gilt als derzeitiges Bruttoeinkommen ein Betrag in H{\\u0246}he des der Kapitalentsch{\\u0228}digung zugrunde gelegten Rentenbetrages.\\\n\\pard\\sb100\n(6) Wird wegen eines Nachschadens statt einer sch{\\u0228}digungsbedingt gezahlten Rente wegen teilweiser Erwerbsminderung oder Berufsunf{\\u0228}higkeit eine Rente wegen voller Erwerbsminderung oder Erwerbsunf{\\u0228}higkeit gezahlt, ist weiterhin der Betrag als Einkommen anzusetzen, der als Rente wegen teilweiser Erwerbsminderung oder Berufsunf{\\u0228}higkeit zu zahlen w{\\u0228}re.\\\n\\pard\\sb100\n(7) Haben Besch{\\u0228}digte ohne verst{\\u0228}ndigen Grund {\\u0252}ber Eink{\\u0252}nfte aus gegenw{\\u0228}rtiger oder fr{\\u0252}herer Erwerbst{\\u0228}tigkeit in einer Weise verf{\\u0252}gt, dass dadurch ihr bei der Feststellung des Einkommensverlustes zu ber{\\u0252}cksichtigendes Einkommen gemindert wird, ohne dass ein Nachschaden im Sinne des {\\u0167} 30 Absatz 11 oder ein Fall des {\\u0167} 64c Absatz 2 Satz 2 oder 3 des Bundesversorgungsgesetzes vorliegt, ist bei der Feststellung des Einkommensverlustes der Betrag als Einkommen anzusetzen, den Besch{\\u0228}digte ohne die einkommensmindernde Verf{\\u0252}gung erzielen k{\\u0246}nnten. Dies gilt auch, wenn Besch{\\u0228}digte Anspr{\\u0252}che auf Leistungen der in den Abs{\\u0228}tzen 1 bis 5 genannten Art nicht geltend machen oder gemacht haben. Nehmen Besch{\\u0228}digte eine gesetzliche oder vertragliche M{\\u0246}glichkeit des gleitenden {\\u0220}bergangs in den Ruhestand wahr und setzen deswegen ihre Arbeitszeit unter Verzicht auf Erwerbseinkommen herab, gilt der Betrag als derzeitiges Bruttoeinkommen, den Besch{\\u0228}digte ohne ihr einkommensminderndes Handeln erzielen k{\\u0246}nnten, es sei denn, sie machen glaubhaft, dass sie ohne die Sch{\\u0228}digung noch in bisherigem Umfang erwerbst{\\u0228}tig w{\\u0228}ren. Sind Ma{\\u0223}nahmen der beruflichen Rehabilitation mit Erfolg durchgef{\\u0252}hrt worden und nehmen Besch{\\u0228}digte den hiernach m{\\u0246}glichen Einkommenserwerb ohne verst{\\u0228}ndigen Grund nicht ausreichend wahr, so ist als Bruttoeinkommen aus gegenw{\\u0228}rtiger oder fr{\\u0252}herer T{\\u0228}tigkeit ein Durchschnittseinkommen in entsprechender Anwendung des {\\u0167} 30 Absatz 11 des Bundesversorgungsgesetzes anzurechnen.\\\n\\pard\\sb100\n(8) Bleibt das derzeitige Bruttoeinkommen, das Besch{\\u0228}digten, die mindestens ein Viertel der Zeit ihrer Berufst{\\u0228}tigkeit selbstst{\\u0228}ndig t{\\u0228}tig gewesen sind, zur Verf{\\u0252}gung steht, nach ihrem Ausscheiden aus dem Erwerbsleben erheblich hinter einem Betrag zur{\\u0252}ck, der in einem angemessenen Verh{\\u0228}ltnis zu dem nach Absatz 1 Satz 1 letzter Halbsatz zu ber{\\u0252}cksichtigenden Einkommen steht, ist der Fehlbetrag dem derzeitigen Bruttoeinkommen hinzuzurechnen. Der Fehlbetrag ist wie folgt zu sch{\\u0228}tzen: Das Grundgehalt der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A, das einem nichtbesch{\\u0228}digten Beamten des Bundes in vergleichbarer Stellung zu zahlen w{\\u0228}re, ist um den Anteil zu mindern, um den im Durchschnitt des Erwerbslebens die gesundheitliche F{\\u0228}higkeit der Besch{\\u0228}digten, ihre Berufst{\\u0228}tigkeit auszu{\\u0252}ben, eingeschr{\\u0228}nkt war. F{\\u0252}r jedes Jahr der Erwerbst{\\u0228}tigkeit sind 1,67 vom Hundert dieses Ergebnisses, bezogen auf das aktuelle Einkommen, als Vergleichswert anzusetzen. Erreicht das derzeitige Bruttoeinkommen nicht drei Viertel des Vergleichswertes, ist dieser Betrag das derzeitige Bruttoeinkommen. Der Betrag ist in entsprechender Anwendung des {\\u0167} 30 Absatz 10 Satz 4 des Bundesversorgungsgesetzes zu ver{\\u0228}ndern. Die S{\\u0228}tze 1 bis 5 gelten nicht, wenn der Berufsschadensausgleich f{\\u0252}r den Monat Juni 1990 bereits unter Anrechnung des tats{\\u0228}chlich erzielten derzeitigen Bruttoeinkommens festgestellt war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}