{
  "documentIdentifier" : "BJNR002740977BJNE004303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger des UVP-pflichtigen Vorhabens hat den Unterlagen einen Bericht zu den voraussichtlichen Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter (UVP-Bericht) beizuf{\\u0252}gen, der zumindest folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung des UVP-pflichtigen Vorhabens mit Angaben zum Standort, zur Art, zum Umfang und zur Ausgestaltung, zur Gr{\\u0246}{\\u0223}e und zu anderen wesentlichen Merkmalen des Vorhabens,\\\n\\tab 2.\\tab eine Beschreibung der Umwelt und ihrer Bestandteile im Einwirkungsbereich des UVP-pflichtigen Vorhabens,\\\n\\tab 3.\\tab eine Beschreibung der Merkmale des UVP-pflichtigen Vorhabens und des Standorts, mit denen das Auftreten erheblicher nachteiliger Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter vermieden, vermindert oder ausgeglichen werden soll,\\\n\\tab 4.\\tab eine Beschreibung der geplanten Ma{\\u0223}nahmen, mit denen das Auftreten erheblicher nachteiliger Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter vermieden, vermindert oder ausgeglichen werden soll, sowie eine Beschreibung geplanter Ersatzma{\\u0223}nahmen,\\\n\\tab 5.\\tab eine Beschreibung der m{\\u0246}glichen erheblichen Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter,\\\n\\tab 6.\\tab eine Beschreibung der vern{\\u0252}nftigen Alternativen zum Schutz vor und zur Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen sowie zum Schutz der Allgemeinheit und der Nachbarschaft vor sonstigen Gefahren, erheblichen Nachteilen und erheblichen Bel{\\u0228}stigungen, die f{\\u0252}r das UVP-pflichtige Vorhaben und seine spezifischen Merkmale relevant und von dem Tr{\\u0228}ger des UVP-pflichtigen Vorhabens gepr{\\u0252}ft worden sind, und die Angabe der wesentlichen Gr{\\u0252}nde f{\\u0252}r die getroffene Wahl unter Ber{\\u0252}cksichtigung der jeweiligen Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter sowie\\\n\\tab 7.\\tab eine allgemein verst{\\u0228}ndliche, nichttechnische Zusammenfassung des UVP-Berichts.\\\n\\pard\nBei einem UVP-pflichtigen Vorhaben, das einzeln oder im Zusammenwirken mit anderen Projekten oder Pl{\\u0228}nen geeignet ist, ein Natura 2000-Gebiet erheblich zu beeintr{\\u0228}chtigen, muss der UVP-Bericht Angaben zu den Auswirkungen des UVP-pflichtigen Vorhabens auf die Erhaltungsziele dieses Gebiets enthalten.\\\n\\pard\\sb100\n(2) Der UVP-Bericht muss auch die in der Anlage zu {\\u0167} 4e genannten weiteren Angaben enthalten, soweit diese Angaben f{\\u0252}r die Entscheidung {\\u0252}ber die Zulassung des UVP-pflichtigen Vorhabens erforderlich sind.\\\n\\pard\\sb100\n(3) Inhalt und Umfang des UVP-Berichts bestimmen sich nach den Rechtsvorschriften, die f{\\u0252}r die Entscheidung {\\u0252}ber die Zulassung des UVP-pflichtigen Vorhabens ma{\\u0223}gebend sind. In den F{\\u0228}llen des {\\u0167} 2a st{\\u0252}tzt der Tr{\\u0228}ger des UVP-pflichtigen Vorhabens den UVP-Bericht zus{\\u0228}tzlich auf den Untersuchungsrahmen.\\\n\\pard\\sb100\n(4) Der UVP-Bericht muss den gegenw{\\u0228}rtigen Wissensstand und die gegenw{\\u0228}rtigen Pr{\\u0252}fmethoden ber{\\u0252}cksichtigen. Er muss die Angaben enthalten, die der Tr{\\u0228}ger des UVP-pflichtigen Vorhabens mit zumutbarem Aufwand ermitteln kann. Die Angaben m{\\u0252}ssen ausreichend sein, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Genehmigungsbeh{\\u0246}rde eine begr{\\u0252}ndete Bewertung der Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter nach {\\u0167} 20 Absatz 1b zu erm{\\u0246}glichen und\\\n\\tab 2.\\tab Dritten die Beurteilung zu erm{\\u0246}glichen, ob und in welchem Umfang sie von den Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter betroffen sein k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(5) Zur Vermeidung von Mehrfachpr{\\u0252}fungen hat der Tr{\\u0228}ger des UVP-pflichtigen Vorhabens die vorhandenen Ergebnisse anderer rechtlich vorgeschriebener Pr{\\u0252}fungen in den UVP-Bericht einzubeziehen.\\\n\\pard\\sb100\n(6) Der Tr{\\u0228}ger des UVP-pflichtigen Vorhabens muss durch geeignete Ma{\\u0223}nahmen sicherstellen, dass der UVP-Bericht den Anforderungen nach den Abs{\\u0228}tzen 1 bis 5 entspricht. Die Genehmigungsbeh{\\u0246}rde hat Nachbesserungen innerhalb einer angemessenen Frist zu verlangen, soweit der Bericht den Anforderungen nicht entspricht.\\\n\\pard\\sb100\n(7) Sind kumulierende Vorhaben nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung, f{\\u0252}r die jeweils eine Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist, Gegenstand paralleler oder verbundener Zulassungsverfahren, so k{\\u0246}nnen die Tr{\\u0228}ger der UVP-pflichtigen Vorhaben einen gemeinsamen UVP-Bericht vorlegen. Legen sie getrennte UVP-Berichte vor, so sind darin auch jeweils die Auswirkungen der anderen kumulierenden Vorhaben auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter als Vorbelastung zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}