{
  "documentIdentifier" : "BJNR002740977BJNE004805116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in einem Verfahren zur Erteilung einer Genehmigung ein Antrag auf Zulassung des vorzeitigen Beginns im Sinne des {\\u0167} 8a des Bundes-Immissionsschutzgesetzes gestellt, so muss dieser \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das {\\u0246}ffentliche Interesse oder das berechtigte Interesse des Antragstellers an dem vorzeitigen Beginn darlegen und\\\n\\tab 2.\\tab die Verpflichtung des Tr{\\u0228}gers des Vorhabens enthalten, alle bis zur Erteilung der Genehmigung durch die Errichtung, den Probebetrieb und den Betrieb der Anlage verursachten Sch{\\u0228}den zu ersetzen und, falls das Vorhaben nicht genehmigt wird, den fr{\\u0252}heren Zustand wiederherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Bescheid {\\u0252}ber die Zulassung des vorzeitigen Beginns muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe des Namens und des Wohnsitzes oder des Sitzes des Antragstellers,\\\n\\tab 2.\\tab die Angabe, dass der vorzeitige Beginn zugelassen wird, und die Angabe der Rechtsgrundlage,\\\n\\tab 3.\\tab die genaue Bezeichnung des Gegenstandes des Bescheides,\\\n\\tab 4.\\tab die Nebenbestimmungen der Zulassung,\\\n\\tab 5.\\tab die Begr{\\u0252}ndung, aus der die wesentlichen tats{\\u0228}chlichen und rechtlichen Gr{\\u0252}nde, die die Beh{\\u0246}rde zu ihrer Entscheidung bewogen haben, hervorgehen sollen.\\\n\\pard\n\\pard\\sb100\n(3) Der Bescheid {\\u0252}ber die Zulassung des vorzeitigen Beginns soll enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Best{\\u0228}tigung der Verpflichtung nach Absatz 1,\\\n\\tab 2.\\tab den Hinweis, dass die Zulassung jederzeit widerrufen werden kann,\\\n\\tab 3.\\tab die Bestimmung einer Sicherheitsleistung, sofern dies erforderlich ist, um die Erf{\\u0252}llung der Pflichten des Tr{\\u0228}gers des Vorhabens zu sichern.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}