{
  "documentIdentifier" : "BJNR210310019BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zwecke eines Verfahrens vor dem Beratenden Ausschuss kann eine betroffene Person dem Beratenden Ausschuss jegliche Informationen, Nachweise oder Unterlagen vorlegen, die f{\\u0252}r die Stellungnahme relevant sein k{\\u0246}nnten, sofern die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland und die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten zustimmen.\\\n\\pard\n\\pard\\sb100\n(2) Auf Anfrage des Beratenden Ausschusses legen eine betroffene Person und die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland dem Beratenden Ausschuss alle Informationen, Nachweise oder Unterlagen vor, die f{\\u0252}r die Stellungnahme erforderlich sind. Das Steuergeheimnis nach {\\u0167} 30 der Abgabenordnung steht dem nicht entgegen. {\\u0167} 88 Absatz 3 Satz 3 und Absatz 5 Satz 4 sowie {\\u0167} 156 Absatz 2 Satz 3 der Abgabenordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland kann die Vorlage von Informationen nach Absatz 2 verweigern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie die angeforderten Informationen nach geltendem Recht nicht erlangen oder beschaffen kann,\\\n\\tab 2.\\tab die Informationen Handels-, Gesch{\\u0228}fts-, Gewerbe- oder Berufsgeheimnisse oder ein Gesch{\\u0228}ftsverfahren betreffen oder\\\n\\tab 3.\\tab die Preisgabe der Informationen der {\\u0246}ffentlichen Ordnung widerspricht.\\\n\\pard\n\\pard\\sb100\n(4) Eine betroffene Person kann auf eigenen Antrag und mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland und der zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten vor einem Beratenden Ausschuss selbst erscheinen oder sich vertreten lassen. Auf entsprechende Aufforderung des Beratenden Ausschusses hat eine betroffene Person oder ihr Vertreter vor dem Beratenden Ausschuss zu erscheinen.\\\n\\pard\\sb100\n(5) Mitglieder des Beratenden Ausschusses, die keine Amtstr{\\u0228}ger im Sinne des {\\u0167} 30 Absatz 1 in Verbindung mit {\\u0167} 7 der Abgabenordnung sind, haben als amtlich zugezogene Sachverst{\\u0228}ndige das Steuergeheimnis zu wahren.\\\n\\pard\\sb100\n(6) Die betroffene Person und ihr Vertreter verpflichten sich, s{\\u0228}mtliche Informationen einschlie{\\u0223}lich der Unterlagen, von denen sie w{\\u0228}hrend eines Verfahrens nach diesem Gesetz Kenntnis erhalten, geheim zu halten. Sie geben gegen{\\u0252}ber den zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten eine entsprechende Erkl{\\u0228}rung ab, wenn sie im Verlauf eines Verfahrens nach diesem Gesetz dazu aufgefordert werden.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland unterrichtet die Kommission {\\u0252}ber Ma{\\u0223}nahmen, die sie getroffen hat, um Verst{\\u0246}{\\u0223}e gegen die Geheimhaltungspflicht nach den Abs{\\u0228}tzen 5 und 6 zu ahnden.\\\n}"
}