{
  "documentIdentifier" : "BJNR210310019BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland und die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten einigen sich darauf, wie die Benennung der unabh{\\u0228}ngigen Personen erfolgen soll. Nach der Benennung der unabh{\\u0228}ngigen Personen wird nach Ma{\\u0223}gabe des Satzes 1 jeweils ein Stellvertreter f{\\u0252}r den Fall bestimmt, dass die unabh{\\u0228}ngige Person an der Wahrnehmung ihrer Aufgaben gehindert ist. K{\\u0246}nnen sich die zust{\\u0228}ndigen Beh{\\u0246}rden nicht einigen, erfolgt die Benennung der unabh{\\u0228}ngigen Personen durch Losentscheid.\\\n\\pard\n\\pard\\sb100\n(2) Hat die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland in einem Streitbeilegungsverfahren, von dem sie betroffen ist, nicht mindestens eine unabh{\\u0228}ngige Person und einen Stellvertreter f{\\u0252}r einen Beratenden Ausschuss benannt, so kann die betroffene Person innerhalb von 30 Tagen nach Ablauf der in {\\u0167} 22 festgelegten Frist beim zust{\\u0228}ndigen Gericht der Bundesrepublik Deutschland Klage gegen die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland mit dem Begehren einreichen, dass das zust{\\u0228}ndige Gericht der Bundesrepublik Deutschland anstelle der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland eine unabh{\\u0228}ngige Person und einen Stellvertreter aus der in {\\u0167} 26 genannten Liste benennt.\\\n\\pard\\sb100\n(3) Hat keine der zust{\\u0228}ndigen Beh{\\u0246}rden aller betroffenen Mitgliedstaaten mindestens eine unabh{\\u0228}ngige Person und einen Stellvertreter benannt, so kann die betroffene Person innerhalb von 30 Tagen nach Ablauf der in {\\u0167} 22 festgelegten Frist beim zust{\\u0228}ndigen Gericht der Bundesrepublik Deutschland Klage gegen die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland mit dem Begehren einreichen, dass das zust{\\u0228}ndige Gericht der Bundesrepublik Deutschland anstelle der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland eine unabh{\\u0228}ngige Person und einen Stellvertreter aus der in {\\u0167} 26 genannten Liste benennt. Die Benennung der unabh{\\u0228}ngigen Person und eines Stellvertreters der anderen betroffenen Mitgliedstaaten hat die betroffene Person im Falle des Satzes 1 bei dem zust{\\u0228}ndigen Gericht oder der zu benennenden Stelle der anderen betroffenen Mitgliedstaaten zu beantragen.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Gericht der Bundesrepublik Deutschland trifft eine Entscheidung gem{\\u0228}{\\u0223} Absatz 2 oder Absatz 3 Satz 1 und teilt diese dem Antragsteller mit. Es hat dabei {\\u0167} 1035 der Zivilprozessordnung entsprechend anzuwenden. Das zust{\\u0228}ndige Gericht der Bundesrepublik Deutschland unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland, die ihrerseits unverz{\\u0252}glich die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten unterrichtet. Hat die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland es urspr{\\u0252}nglich vers{\\u0228}umt, die unabh{\\u0228}ngige Person und deren Stellvertreter zu benennen, kann sie gegen eine Entscheidung des zust{\\u0228}ndigen Gerichts der Bundesrepublik Deutschland Rechtsbehelf einlegen. Wird sein Antrag abgewiesen, ist der Antragsteller berechtigt, gegen die Entscheidung des Gerichts gem{\\u0228}{\\u0223} den nationalen Verfahrensvorschriften Rechtsbehelf einzulegen.\\\n\\pard\\sb100\n(5) Die Vertreter der zust{\\u0228}ndigen Beh{\\u0246}rden und die nach Absatz 1 benannten unabh{\\u0228}ngigen Personen w{\\u0228}hlen aus der in {\\u0167} 26 genannten Liste von Personen einen Vorsitzenden. Sofern von den genannten Vertretern jeder zust{\\u0228}ndigen Beh{\\u0246}rde und den unabh{\\u0228}ngigen Personen nichts anderes vereinbart wird, wird der Vorsitz von einem Richter wahrgenommen. Werden alle unabh{\\u0228}ngigen Personen nach den Verfahren des Absatzes 3 Satz 1 und 2 bestimmt, so bestimmen diese unabh{\\u0228}ngigen Personen den Vorsitzenden per Losentscheid.\\\n}"
}