{
  "documentIdentifier" : "BJNR210310019BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland kann die Benennung einer bestimmten unabh{\\u0228}ngigen Person f{\\u0252}r den Beratenden Ausschuss aus jedem der folgenden Gr{\\u0252}nde ablehnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betreffende Person geh{\\u0246}rt einer der beteiligten Finanzverwaltungen an oder ist f{\\u0252}r diese t{\\u0228}tig oder befand sich zu irgendeinem Zeitpunkt w{\\u0228}hrend der vorhergehenden drei Jahre in einer solchen Situation;\\\n\\tab 2.\\tab die betreffende Person hat oder hatte eine wesentliche Beteiligung an oder ein Stimmrecht in der betroffenen Person oder ist oder war zu irgendeinem Zeitpunkt w{\\u0228}hrend der letzten f{\\u0252}nf Jahre vor der Benennung deren Angestellter oder Berater;\\\n\\tab 3.\\tab die betreffende Person bietet keine hinreichende Gew{\\u0228}hr f{\\u0252}r Unbefangenheit in dem zu schlichtenden Streitfall oder den zu schlichtenden Streitf{\\u0228}llen;\\\n\\tab 4.\\tab die betreffende Person ist Angestellte eines Unternehmens der Steuerberatung oder erteilt auf andere Weise berufsm{\\u0228}{\\u0223}ig Steuerberatung oder befand sich zu irgendeinem Zeitpunkt w{\\u0228}hrend der letzten drei Jahre vor der Benennung in einer solchen Situation.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland kann mit den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten bis zur Einsetzung des Beratenden Ausschusses weitere Gr{\\u0252}nde f{\\u0252}r die Ablehnung der Benennung von unabh{\\u0228}ngigen Personen f{\\u0252}r den Beratenden Ausschuss vereinbaren.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland kann verlangen, dass eine unabh{\\u0228}ngige Person, die nicht nach {\\u0167} 24 Absatz 2 und 3 gerichtlich benannt worden ist, oder ihre Stellvertreter etwaige Interessen, Beziehungen oder alle sonstigen Angelegenheiten offenlegt, welche die Unabh{\\u0228}ngigkeit oder Unparteilichkeit dieser Person im Verfahren beeintr{\\u0228}chtigen oder den begr{\\u0252}ndeten Anschein von Befangenheit erwecken k{\\u0246}nnten.\\\n\\pard\\sb100\n(3) Eine dem Beratenden Ausschuss angeh{\\u0246}rende unabh{\\u0228}ngige Person darf sich innerhalb eines Zeitraums von zw{\\u0246}lf Monaten, nachdem die Stellungnahme des Beratenden Ausschusses ergangen ist, nicht in einer Situation befinden, aufgrund derer eine zust{\\u0228}ndige Beh{\\u0246}rde Einw{\\u0228}nde gegen ihre Benennung h{\\u0228}tte erheben k{\\u0246}nnen, wenn sich die betreffende Person zum Zeitpunkt der Benennung f{\\u0252}r denselben Beratenden Ausschuss in dieser Situation befunden h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Entscheidet ein Gericht der Bundesrepublik Deutschland nach Abgabe der Stellungnahme des Beratenden Ausschusses {\\u0252}ber die mangelnde Unabh{\\u0228}ngigkeit einer unabh{\\u0228}ngigen Person eines Beratenden Ausschusses, wird eine Entscheidung nach {\\u0167} 18, sofern diese bereits vorliegt, nicht umgesetzt. In diesem Fall beginnt das Verfahren nach Kapitel 4 dieses Gesetzes von Neuem.\\\n}"
}