{
  "documentIdentifier" : "BJNR210310019BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Liste der unabh{\\u0228}ngigen Personen der Kommission, die alle von den Mitgliedstaaten benannten unabh{\\u0228}ngigen Personen enth{\\u0228}lt, benennt das Bundesministerium der Finanzen gegen{\\u0252}ber der Europ{\\u0228}ischen Kommission bis 30. Juni 2019 mindestens drei kompetente und unabh{\\u0228}ngige Personen, die unparteiisch und integer handeln k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen {\\u0252}bermittelt der Kommission vollst{\\u0228}ndige und aktuelle Informationen zum beruflichen und akademischen Werdegang der nach Absatz 1 benannten Personen sowie zu deren F{\\u0228}higkeiten und Fachkenntnissen und zu eventuellen Interessenkonflikten. Das Bundesministerium der Finanzen kann in der Mitteilung angeben, welche der benannten Personen mit dem Vorsitz eines Beratenden Ausschusses betraut werden kann.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen unterrichtet die Kommission unverz{\\u0252}glich {\\u0252}ber jede {\\u0196}nderung bez{\\u0252}glich der von ihm f{\\u0252}r die Liste der unabh{\\u0228}ngigen Personen benannten Personen.\\\n\\pard\\sb100\n(4) Hat das Bundesministerium der Finanzen festgestellt, dass eine von ihm benannte Person nicht mehr unabh{\\u0228}ngig ist oder aus anderen Gr{\\u0252}nden nicht mehr in der Lage ist, als unabh{\\u0228}ngige Person f{\\u0252}r einen Beratenden Ausschuss benannt zu werden, so hat es die Person abzuberufen. Die Abberufung teilt das Bundesministerium der Finanzen der Kommission unverz{\\u0252}glich mit.\\\n\\pard\\sb100\n(5) Hat das Bundesministerium der Finanzen berechtigte Einw{\\u0228}nde hinsichtlich der Unabh{\\u0228}ngigkeit einer unabh{\\u0228}ngigen Person, so teilt es dies der Europ{\\u0228}ischen Kommission mit und belegt seine Bedenken durch entsprechende Nachweise. Die Kommission unterrichtet ihrerseits den Mitgliedstaat, der diese Person benannt hat, {\\u0252}ber die Einw{\\u0228}nde und Nachweise. Hat die Bundesrepublik Deutschland die unabh{\\u0228}ngige Person benannt, trifft das Bundesministerium der Finanzen auf der Grundlage dieser Einw{\\u0228}nde und Nachweise innerhalb von sechs Monaten die erforderlichen Ma{\\u0223}nahmen, um die Beschwerde zu pr{\\u0252}fen, und entscheidet, ob die betreffende Person auf der Liste belassen oder von ihr gestrichen wird. Das Bundesministerium der Finanzen setzt die Kommission umgehend von seiner Entscheidung in Kenntnis.\\\n}"
}