{
  "documentIdentifier" : "BJNR210310019BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine betroffene Person, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nat{\\u0252}rliche Person ist oder\\\n\\tab 2.\\tab ein Unternehmen ist, das nicht ein gro{\\u0223}es Unternehmen im Sinne des Artikels 3 Absatz 4 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19) und nicht Teil einer gro{\\u0223}en Gruppe im Sinne des Artikels 3 Absatz 7 der genannten Richtlinie 2013\/34\/EU ist,\\\n\\pard\nkann die Streitbeilegungsbeschwerde, die Antwort auf ein Ersuchen um zus{\\u0228}tzliche Informationen, die R{\\u0252}cknahme oder den Antrag nach den {\\u0167}{\\u0167} 4, 7 oder 11 (Benachrichtigungen) abweichend von diesen Bestimmungen nur bei der zust{\\u0228}ndigen Beh{\\u0246}rde des Mitgliedstaats einreichen, in dem die betroffene Person ans{\\u0228}ssig ist.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland teilt den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten gleichzeitig und innerhalb von zwei Monaten nach Eingang von Benachrichtigungen deren Inhalt mit.\\\n\\pard\\sb100\n(3) Sobald eine solche Mitteilung erfolgt ist, gilt eine Benachrichtigung nach Absatz 1 mit dem Ablauf des Tages, an dem die Mitteilung abgesendet wurde, als an alle betroffenen Mitgliedstaaten {\\u0252}bermittelt.\\\n\\pard\\sb100\n(4) Gehen zus{\\u0228}tzliche Informationen nach {\\u0167} 7 abweichend von {\\u0167} 7 Absatz 2 Satz 2 nur bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland ein, so {\\u0252}bermittelt sie den zust{\\u0228}ndigen Beh{\\u0246}rden aller anderen betroffenen Mitgliedstaaten gleichzeitig eine Kopie der eingegangenen Informationen.\\\n\\pard\\sb100\n(5) Die zus{\\u0228}tzlichen Informationen gelten mit ihrer {\\u0220}bermittlung in allen betroffenen Mitgliedstaaten zum Zeitpunkt des Eingangs der Informationen bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland als zugegangen.\\\n}"
}