{
  "documentIdentifier" : "BJNR125410996BJNE006000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, deren Erwerbsf{\\u0228}higkeit infolge eines Versicherungsfalls {\\u0252}ber die 26. Woche nach dem Versicherungsfall hinaus um wenigstens 20 vom Hundert gemindert ist, haben Anspruch auf eine Rente. Ist die Erwerbsf{\\u0228}higkeit infolge mehrerer Versicherungsf{\\u0228}lle gemindert und erreichen die Vomhunderts{\\u0228}tze zusammen wenigstens die Zahl 20, besteht f{\\u0252}r jeden, auch f{\\u0252}r einen fr{\\u0252}heren Versicherungsfall, Anspruch auf Rente. Die Folgen eines Versicherungsfalls sind nur zu ber{\\u0252}cksichtigen, wenn sie die Erwerbsf{\\u0228}higkeit um wenigstens 10 vom Hundert mindern. Den Versicherungsf{\\u0228}llen stehen gleich Unf{\\u0228}lle oder Entsch{\\u0228}digungsf{\\u0228}lle nach den Beamtengesetzen, dem Bundesversorgungsgesetz, dem Soldatenversorgungsgesetz, dem Gesetz {\\u0252}ber den zivilen Ersatzdienst, dem Gesetz {\\u0252}ber die Abgeltung von Besatzungssch{\\u0228}den, dem H{\\u0228}ftlingshilfegesetz und den entsprechenden Gesetzen, die Entsch{\\u0228}digung f{\\u0252}r Unf{\\u0228}lle oder Besch{\\u0228}digungen gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Minderung der Erwerbsf{\\u0228}higkeit richtet sich nach dem Umfang der sich aus der Beeintr{\\u0228}chtigung des k{\\u0246}rperlichen und geistigen Leistungsverm{\\u0246}gens ergebenden verminderten Arbeitsm{\\u0246}glichkeiten auf dem gesamten Gebiet des Erwerbslebens. Bei jugendlichen Versicherten wird die Minderung der Erwerbsf{\\u0228}higkeit nach den Auswirkungen bemessen, die sich bei Erwachsenen mit gleichem Gesundheitsschaden ergeben w{\\u0252}rden. Bei der Bemessung der Minderung der Erwerbsf{\\u0228}higkeit werden Nachteile ber{\\u0252}cksichtigt, die die Versicherten dadurch erleiden, da{\\u0223} sie bestimmte von ihnen erworbene besondere berufliche Kenntnisse und Erfahrungen infolge des Versicherungsfalls nicht mehr oder nur noch in vermindertem Umfang nutzen k{\\u0246}nnen, soweit solche Nachteile nicht durch sonstige F{\\u0228}higkeiten, deren Nutzung ihnen zugemutet werden kann, ausgeglichen werden.\\\n\\pard\\sb100\n(3) Bei Verlust der Erwerbsf{\\u0228}higkeit wird Vollrente geleistet; sie betr{\\u0228}gt zwei Drittel des Jahresarbeitsverdienstes. Bei einer Minderung der Erwerbsf{\\u0228}higkeit wird Teilrente geleistet; sie wird in der H{\\u0246}he des Vomhundertsatzes der Vollrente festgesetzt, der dem Grad der Minderung der Erwerbsf{\\u0228}higkeit entspricht.\\\n}"
}