{
  "documentIdentifier" : "BJNR125410996BJNE006601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hinterbliebene haben Anspruch auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sterbegeld,\\\n\\tab 2.\\tab Erstattung der Kosten der {\\u0220}berf{\\u0252}hrung an den Ort der Bestattung,\\\n\\tab 3.\\tab Hinterbliebenenrenten,\\\n\\tab 4.\\tab Beihilfe.\\\n\\pard\nDer Anspruch auf Leistungen nach Satz 1 Nr. 1 bis 3 besteht nur, wenn der Tod infolge eines Versicherungsfalls eingetreten ist.\\\n\\pard\\sb100\n(1a) Die Vorschriften dieses Unterabschnitts {\\u0252}ber Hinterbliebenenleistungen an Witwen und Witwer gelten auch f{\\u0252}r Hinterbliebenenleistungen an Lebenspartner.\\\n\\pard\\sb100\n(2) Dem Tod infolge eines Versicherungsfalls steht der Tod von Versicherten gleich, deren Erwerbsf{\\u0228}higkeit durch die Folgen einer Berufskrankheit nach den Nummern 4101 bis 4104 der Anlage 1 der Berufskrankheiten-Verordnung vom 20. Juni 1968 (BGBl. I S. 721) in der Fassung der Zweiten Verordnung zur {\\u0196}nderung der Berufskrankheiten-Verordnung vom 18. Dezember 1992 (BGBl. I S. 2343) um 50 vom Hundert oder mehr gemindert war. Dies gilt nicht, wenn offenkundig ist, da{\\u0223} der Tod mit der Berufskrankheit nicht in urs{\\u0228}chlichem Zusammenhang steht; eine Obduktion zum Zwecke einer solchen Feststellung darf nicht gefordert werden.\\\n\\pard\\sb100\n(3) Ist ein Versicherter get{\\u0246}tet worden, so kann der Unfallversicherungstr{\\u0228}ger die Entnahme einer Blutprobe zur Feststellung von Tatsachen anordnen, die f{\\u0252}r die Entsch{\\u0228}digungspflicht von Bedeutung sind.\\\n\\pard\\sb100\n(4) Sind Versicherte im Zusammenhang mit der versicherten T{\\u0228}tigkeit verschollen, gelten sie als infolge eines Versicherungsfalls verstorben, wenn die Umst{\\u0228}nde ihren Tod wahrscheinlich machen und seit einem Jahr Nachrichten {\\u0252}ber ihr Leben nicht eingegangen sind. Der Unfallversicherungstr{\\u0228}ger kann von den Hinterbliebenen die Versicherung an Eides Statt verlangen, da{\\u0223} ihnen weitere als die angezeigten Nachrichten {\\u0252}ber die Verschollenen nicht bekannt sind. Der Unfallversicherungstr{\\u0228}ger ist berechtigt, f{\\u0252}r die Leistungen den nach den Umst{\\u0228}nden mutma{\\u0223}lichen Todestag festzustellen. Bei Versicherten in der Seeschiffahrt wird sp{\\u0228}testens der dem Ablauf des Heuerverh{\\u0228}ltnisses folgende Tag als Todestag festgesetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}