{
  "documentIdentifier" : "BJNR125410996BJNE006809119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Witwen oder Witwer von Versicherten erhalten eine Witwen- oder Witwerrente, solange sie nicht wieder geheiratet haben. Der Anspruch auf eine Rente nach Absatz 2 Nr. 2 besteht l{\\u0228}ngstens f{\\u0252}r 24 Kalendermonate nach Ablauf des Monats, in dem der Ehegatte verstorben ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Rente betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Drittel des Jahresarbeitsverdienstes bis zum Ablauf des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist,\\\n\\tab 2.\\tab 30 vom Hundert des Jahresarbeitsverdienstes nach Ablauf des dritten Kalendermonats,\\\n\\tab 3.\\tab 40 vom Hundert des Jahresarbeitsverdienstes nach Ablauf des dritten Kalendermonats,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab solange Witwen oder Witwer ein waisenrentenberechtigtes Kind erziehen oder f{\\u0252}r ein Kind sorgen, das wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung Anspruch auf Waisenrente hat oder nur deswegen nicht hat, weil das 27. Lebensjahr vollendet wurde,\\\n\\tab b)\\tab wenn Witwen oder Witwer das 47. Lebensjahr vollendet haben oder\\\n\\tab c)\\tab solange Witwen oder Witwer erwerbsgemindert, berufs- oder erwerbsunf{\\u0228}hig im Sinne des Sechsten Buches sind; Entscheidungen des Tr{\\u0228}gers der Rentenversicherung {\\u0252}ber Erwerbsminderung, Berufs- oder Erwerbsunf{\\u0228}higkeit sind f{\\u0252}r den Unfallversicherungstr{\\u0228}ger bindend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Einkommen ({\\u0167}{\\u0167} 18a bis 18e des Vierten Buches) von Witwen oder Witwern, das mit einer Witwenrente oder Witwerrente nach Absatz 2 Nr. 2 und 3 zusammentrifft, wird hierauf angerechnet. Anrechenbar ist das Einkommen, das monatlich das 26,4fache des aktuellen Rentenwerts der gesetzlichen Rentenversicherung {\\u0252}bersteigt. Das nicht anrechenbare Einkommen erh{\\u0246}ht sich um das 5,6fache des aktuellen Rentenwerts f{\\u0252}r jedes waisenrentenberechtigte Kind von Witwen oder Witwern. Von dem danach verbleibenden anrechenbaren Einkommen werden 40 vom Hundert angerechnet.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Einkommensanrechnung ist bei Anspruch auf mehrere Renten folgende Rangfolge ma{\\u0223}gebend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab Witwenrente oder Witwerrente,\\\n\\tab 3.\\tab Witwenrente oder Witwerrente nach dem vorletzten Ehegatten.\\\n\\pard\nDas auf eine Rente anrechenbare Einkommen mindert sich um den Betrag, der bereits zu einer Einkommensanrechnung auf eine vorrangige Rente gef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(5) Witwenrente oder Witwerrente wird auf Antrag auch an {\\u0252}berlebende Ehegatten gezahlt, die wieder geheiratet haben, wenn die erneute Ehe aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt ist und sie im Zeitpunkt der Wiederheirat Anspruch auf eine solche Rente hatten. Auf eine solche Witwenrente oder Witwerrente nach dem vorletzten Ehegatten werden f{\\u0252}r denselben Zeitraum bestehende Anspr{\\u0252}che auf Witwenrente oder Witwerrente, auf Versorgung, auf Unterhalt oder auf sonstige Rente nach dem letzten Ehegatten angerechnet, es sei denn, da{\\u0223} die Anspr{\\u0252}che nicht zu verwirklichen sind; dabei werden die Vorschriften {\\u0252}ber die Einkommensanrechnung auf Renten wegen Todes nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(6) Witwen oder Witwer haben keinen Anspruch, wenn die Ehe erst nach dem Versicherungsfall geschlossen worden ist und der Tod innerhalb des ersten Jahres dieser Ehe eingetreten ist, es sei denn, da{\\u0223} nach den besonderen Umst{\\u0228}nden des Einzelfalls die Annahme nicht gerechtfertigt ist, da{\\u0223} es der alleinige oder {\\u0252}berwiegende Zweck der Heirat war, einen Anspruch auf Hinterbliebenenversorgung zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}