{
  "documentIdentifier" : "BJNR211690990BJNE002004307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Mark der Deutschen Demokratischen Republik lautende Verbindlichkeiten, die vor dem 1. Juli 1990 begr{\\u0252}ndet wurden, werden, soweit Absatz 2 nichts anderes bestimmt, mit der Wirkung auf Deutsche Mark umgerechnet, da{\\u0223} f{\\u0252}r zwei Mark der Deutschen Demokratischen Republik eine Deutsche Mark anzusetzen ist.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 werden folgende auf Mark der Deutschen Demokratischen Republik lautende Verbindlichkeiten mit der Wirkung auf Deutsche Mark umgerechnet, da{\\u0223} f{\\u0252}r eine Mark der Deutschen Demokratischen Republik eine Deutsche Mark anzusetzen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab L{\\u0246}hne und Geh{\\u0228}lter in H{\\u0246}he der nach dem 1. Mai 1990 geltenden Tarifvertr{\\u0228}ge sowie Stipendien, die nach dem 30. Juni 1990 f{\\u0228}llig werden;\\\n\\tab 2.\\tab Renten, die nach dem 30. Juni 1990 f{\\u0228}llig werden, soweit sich aus Artikel 20 des Vertrages {\\u0252}ber die Schaffung einer W{\\u0228}hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik nichts anderes ergibt;\\\n\\tab 3.\\tab Mieten und Pachten sowie sonstige regelm{\\u0228}{\\u0223}ig wiederkehrende Zahlungen, die nach dem 30. Juni 1990 f{\\u0228}llig werden, mit Ausnahme wiederkehrender Zahlungen aus und in Lebensversicherungen und privaten Rentenversicherungen.\\\n\\pard\n\\pard\\sb100\n(3) Verbindlichkeiten sind in die Er{\\u0246}ffnungsbilanz nicht aufzunehmen, wenn eine schriftliche Erkl{\\u0228}rung des Gl{\\u0228}ubigers vorliegt, da{\\u0223} er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlung nur verlangen wird, soweit die Erf{\\u0252}llung aus dem Jahres{\\u0252}berschu{\\u0223} m{\\u0246}glich ist, und\\\n\\tab 2.\\tab im Falle der Aufl{\\u0246}sung, Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung des Unternehmens hinter alle Gl{\\u0228}ubiger zur{\\u0252}cktritt, die eine solche Erkl{\\u0228}rung nicht abgegeben haben.\\\n\\pard\nDer Gesamtbetrag solcher Verbindlichkeiten ist im Anhang unter den sonstigen finanziellen Verpflichtungen gesondert anzugeben, soweit sie nicht auf Grund einer Vereinbarung mit dem Unternehmen als nachrangiges Kapital ausgewiesen werden.\\\n\\pard\\sb100\n(4) Verbindlichkeiten, die bis zur Feststellung der Er{\\u0246}ffnungsbilanz erlassen oder von einem Dritten unentgeltlich {\\u0252}bernommen werden, sind nicht zu bilanzieren.\\\n}"
}