{
  "documentIdentifier" : "BJNR211690990BJNE002104307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ungewisse Verbindlichkeiten, die vor dem 1. Juli 1990 in Mark der Deutschen Demokratischen Republik begr{\\u0252}ndet wurden, sind wie Verbindlichkeiten in Deutsche Mark umzurechnen und als R{\\u0252}ckstellungen auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) R{\\u0252}ckstellungen f{\\u0252}r drohende Verluste aus schwebenden Gesch{\\u0228}ften nach {\\u0167} 249 Abs. 1 Satz 1 des Handelsgesetzbuchs sind in der Er{\\u0246}ffnungsbilanz neu zu bilden. Sie sind insbesondere einzustellen, wenn zu erwarten ist, da{\\u0223} ein Absatz- oder Beschaffungsgesch{\\u0228}ft nach Erf{\\u0252}llung zu einem Aufwand f{\\u0252}hrt, der die Gegenleistung {\\u0252}bersteigt, oder zu einer Abschreibung auf den gelieferten Gegenstand f{\\u0252}hrt.\\\n\\pard\\sb100\n(2a) R{\\u0252}ckstellungen f{\\u0252}r Ma{\\u0223}nahmen zur Abwehr von Gefahren f{\\u0252}r Mensch und Umwelt, die von Umweltbeeintr{\\u0228}chtigungen ausgehen, und zur Beseitigung von Umweltbeeintr{\\u0228}chtigungen sind zu bilden, soweit eine gesetzliche oder vertragliche Verpflichtung besteht und die Art und der Umfang der notwendigen und angemessenen Ma{\\u0223}nahmen nachgewiesen oder von der zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rde angeordnet sind. Die R{\\u0252}ckstellung ist auch zu bilden, soweit die Durchf{\\u0252}hrung der Ma{\\u0223}nahmen zu Anschaffungs- oder Herstellungskosten f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde f{\\u0252}hrt, die nach {\\u0167} 253 Abs. 2 Satz 3 oder Absatz 3 des Handelsgesetzbuchs im Zeitpunkt der Anschaffung oder Herstellung in vollem Umfang abzuschreiben sind. Die R{\\u0252}ckstellung ist aufzul{\\u0246}sen, wenn die Ma{\\u0223}nahmen nicht bis zum 31. Dezember 1997 begonnen worden sind und f{\\u0252}r die Zeit danach weder ein Verwaltungsakt der zust{\\u0228}ndigen Beh{\\u0246}rde noch eine Vereinbarung mit dieser vorliegt, noch das Unternehmen diese vom Vorliegen von Gefahren oder Beeintr{\\u0228}chtigungen im Sinne des Satzes 1 unterrichtet hat.\\\n\\pard\\sb100\n(3) R{\\u0252}ckstellungen, die nicht nach Absatz 1 umzurechnen sind, sind in H{\\u0246}he des Betrags in Deutscher Mark anzusetzen, der nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung notwendig ist, um die Verpflichtung zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Werden R{\\u0252}ckstellungen wegen der erstmaligen Anwendung des {\\u0167} 249 Abs. 1 Satz 1 des Handelsgesetzbuchs in der Er{\\u0246}ffnungsbilanz gebildet, so ist in H{\\u0246}he des Betrags dieser R{\\u0252}ckstellungen, soweit er nicht durch eine Ausgleichsforderung nach {\\u0167} 24 Abs. 1 Satz 1 oder {\\u0167} 40 ausgeglichen wird, auf der Aktivseite ein Sonderverlustkonto aus R{\\u0252}ckstellungsbildung gesondert auszuweisen; dies gilt nicht f{\\u0252}r R{\\u0252}ckstellungen f{\\u0252}r ungewisse R{\\u0252}ckgabeverpflichtungen nach {\\u0167} 7 Abs. 6. Der aktivierte Betrag ist in den Folgejahren jeweils in H{\\u0246}he der Aufwendungen abzuschreiben, die zur Erf{\\u0252}llung der zur{\\u0252}ckgestellten Verpflichtungen entstehen. In H{\\u0246}he des Sonderverlustkontos ist innerhalb der Gewinnr{\\u0252}cklagen eine Sonderr{\\u0252}cklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf; im Falle der Inanspruchnahme oder Aufl{\\u0246}sung der R{\\u0252}ckstellung in einem sp{\\u0228}teren Jahresabschlu{\\u0223}, wird die R{\\u0252}cklage in H{\\u0246}he des jeweils aufgel{\\u0246}sten Betrags frei verf{\\u0252}gbar, soweit sie nicht zum Ausgleich eines eingetretenen Verlustes ben{\\u0246}tigt wird. Der aktivierte Betrag ist nicht geeignet, einen nicht durch Eigenkapital gedeckten Fehlbetrag zu beseitigen oder Ausstehende Einlagen zur Bildung des gezeichneten Kapitals oder das Kapitalentwertungskonto nach {\\u0167} 26 Abs. 4, {\\u0167} 28 Abs. 1 zu ersetzen.\\\n\\pard\\sb100\n(4a) Wird eine R{\\u0252}ckstellung aufgel{\\u0246}st, ohne da{\\u0223} diese in Anspruch genommen wurde, wird auch das Sonderverlustkonto in H{\\u0246}he des aufgel{\\u0246}sten Betrags abgeschrieben. Soweit eine R{\\u0252}ckstellung nicht in Anspruch genommen wird, weil eine Freistellung, insbesondere nach Artikel 1 {\\u0167} 4 Abs. 3 Umweltrahmengesetz, erfolgt ist oder die Verpflichtung in anderer Weise von einem Dritten wirtschaftlich getragen wird, so ist, wenn die R{\\u0252}ckstellung zu einer Ausgleichsforderung nach {\\u0167} 24 gef{\\u0252}hrt hat, der aufgel{\\u0246}ste Betrag mit der Ausgleichsforderung zu verrechnen, wenn diese nach {\\u0167} 36 Abs. 4 nicht mehr ge{\\u0228}ndert werden kann. Ist die Ausgleichsforderung vom Schuldner bereits getilgt oder vom Gl{\\u0228}ubiger an einen Dritten abgetreten oder verpf{\\u0228}ndet worden, ist der Betrag, der nach Satz 2 h{\\u0228}tte verrechnet werden k{\\u0246}nnen, von demjenigen, der die R{\\u0252}ckstellung aufgel{\\u0246}st hat, an den urspr{\\u0252}nglichen Schuldner zur{\\u0252}ckzuzahlen. Satz 3 gilt auch, soweit eine vom Unternehmen geltend gemachte Ausgleichsforderung dadurch entfallen ist, da{\\u0223} der Schuldner Altkredite des Unternehmens schuldbefreiend {\\u0252}bernommen hat.\\\n\\pard\\sb100\n(4b) Sind eine Ausgleichsforderung oder ein Sonderverlustkonto in den F{\\u0228}llen des Absatzes 4 oder 4a den R{\\u0252}ckstellungen nicht eindeutig zuzuordnen, so ist zu vermuten, da{\\u0223} R{\\u0252}ckstellungen nach Absatz 2a vorweg zu einer Ausgleichsforderung gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(5) {\\u0167} 249 Abs. 1 Satz 2 Nr. 1 des Handelsgesetzbuchs braucht nicht angewandt zu werden. {\\u0167} 249 des Handelsgesetzbuchs bleibt im {\\u0252}brigen unber{\\u0252}hrt. Anstelle eines Wertabschlags nach {\\u0167} 9 Abs. 2 Satz 2 oder {\\u0167} 10 Abs. 1 Satz 2 oder Abs. 2 Satz 2 kann eine R{\\u0252}ckstellung nach {\\u0167} 249 Abs. 1 Satz 2 Nr. 1 oder Satz 3 oder Absatz 2 des Handelsgesetzbuchs gebildet werden, wenn die Voraussetzungen hierf{\\u0252}r erf{\\u0252}llt sind. {\\u0167} 16 Abs. 3 und 4 ist entsprechend anzuwenden.\\\n}"
}