{
  "documentIdentifier" : "BJNR211690990BJNE002402307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Anhang sind die auf die Posten der Er{\\u0246}ffnungsbilanz angewandten Bilanzierungs- und Bewertungsmethoden, insbesondere die bei der Neubewertung angewandten, anzugeben und so zu erl{\\u0228}utern, da{\\u0223} ein sachverst{\\u0228}ndiger Dritter die Wertans{\\u0228}tze beurteilen kann; insbesondere sind bei Sch{\\u0228}tzungen die Vergleichsma{\\u0223}st{\\u0228}be darzustellen. Bei der Aus{\\u0252}bung von Wahlrechten sind wesentliche Auswirkungen auf die Verm{\\u0246}genslage gesondert darzustellen. Au{\\u0223}erdem sind diejenigen Angaben aufzunehmen, die zu den einzelnen Posten der Er{\\u0246}ffnungsbilanz vorgeschrieben oder die im Anhang zu machen sind, weil sie in Aus{\\u0252}bung eines Wahlrechts nicht in die Er{\\u0246}ffnungsbilanz aufgenommen wurden.\\\n\\pard\n\\pard\\sb100\n(2) Im Anhang sind die Ma{\\u0223}nahmen zu beschreiben, die f{\\u0252}r die Zeit nach dem 30. Juni 1990 getroffen oder geplant worden sind, um das Unternehmen an die ver{\\u0228}nderten Bedingungen anzupassen. Dazu geh{\\u0246}ren insbesondere {\\u0196}nderungen des Unternehmenszwecks, Aufgabe oder Neuaufnahme von Produkten, Stillegungen, die Aufspaltung oder der Zusammenschlu{\\u0223} mit anderen Unternehmen. Die voraussichtlichen Kosten der Umstrukturierung sind anzugeben.\\\n\\pard\\sb100\n(3) Im Anhang sind ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den in der Bilanz ausgewiesenen Verbindlichkeiten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Gesamtbetrag der Verbindlichkeiten mit einer Restlaufzeit von mehr als f{\\u0252}nf Jahren,\\\n\\tab b)\\tab der Gesamtbetrag der Verbindlichkeiten, die durch Pfandrechte oder {\\u0228}hnliche Rechte gesichert sind, unter Angabe von Art und Form der Sicherheiten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Aufgliederung der in Nummer 1 verlangten Angaben f{\\u0252}r jeden Posten der Verbindlichkeiten nach dem vorgeschriebenen Gliederungsschema, sofern sich diese Angaben nicht aus der Bilanz ergeben;\\\n\\tab 3.\\tab zu dem in der Er{\\u0246}ffnungsbilanz ausgewiesenen Grund und Boden sowie zu den Geb{\\u0228}uden und anderen Bauten sind alle gesetzlichen oder vertraglichen Einschr{\\u0228}nkungen zu vermerken, die sich auf deren Nutzung, Verf{\\u0252}gbarkeit oder Verwertung beziehen. Es sind au{\\u0223}erdem alle Sachverhalte anzugeben, aus denen sich k{\\u0252}nftige finanzielle Verpflichtungen ergeben k{\\u0246}nnen, insbesondere f{\\u0252}r Gro{\\u0223}reparaturen, Rekultivierungs- oder Entsorgungsaufwendungen;\\\n\\tab 4.\\tab zu den in der Er{\\u0246}ffnungsbilanz ausgewiesenen technischen Anlagen und Maschinen, anderen Anlagen sowie der Betriebs- und Gesch{\\u0228}ftsausstattung sind deren Zustand (durchschnittliche Abnutzung, technischer Stand) und deren zuk{\\u0252}nftige Einsatzm{\\u0246}glichkeiten zu beschreiben; der voraussichtliche Investitionsbedarf in den n{\\u0228}chsten vier Jahren ist, soweit vorhersehbar, anzugeben;\\\n\\tab 5.\\tab Anspr{\\u0252}che, die sich gegen das Unternehmen ergeben k{\\u0246}nnen, weil die fr{\\u0252}heren Eigent{\\u0252}mer des Unternehmens, von Unternehmensteilen, Betrieben oder von Verm{\\u0246}gensgegenst{\\u0228}nden enteignet worden sind;\\\n\\tab 6.\\tab der Gesamtbetrag der sonstigen finanziellen Verpflichtungen, die nicht in der Bilanz erscheinen und die auch nicht nach {\\u0167} 251 des Handelsgesetzbuchs oder auf Grund anderer Vorschriften dieses Gesetzes anzugeben sind, sofern diese Angaben f{\\u0252}r die Beurteilung der Finanzlage von Bedeutung sind; davon sind Verpflichtungen gegen{\\u0252}ber Gesellschaftern gesondert anzugeben;\\\n\\tab 7.\\tab die Zahl der besch{\\u0228}ftigten Arbeitnehmer;\\\n\\tab 8.\\tab alle Mitglieder des Gesch{\\u0228}ftsf{\\u0252}hrungsorgans und eines Aufsichtsrats, auch wenn sie nur vorl{\\u0228}ufig bestellt sind, mit dem Familiennamen und mindestens einem ausgeschriebenen Vornamen. Der Vorsitzende eines Aufsichtsrats, seine Stellvertreter und ein etwaiger Vorsitzender des Gesch{\\u0228}ftsf{\\u0252}hrungsorgans sind als solche zu bezeichnen;\\\n\\tab 9.\\tab Name und Sitz anderer Unternehmen, von denen das Unternehmen oder eine f{\\u0252}r seine Rechnung handelnde Person mindestens den f{\\u0252}nften Teil der Anteile besitzt; au{\\u0223}erdem sind die H{\\u0246}he des Anteils am Kapital und das in der Er{\\u0246}ffnungsbilanz ausgewiesene Eigenkapital oder ein nicht durch Eigenkapital gedeckter Fehlbetrag dieser Unternehmen anzugeben; auf die Berechnung der Anteile ist {\\u0167} 16 Abs. 2 und 4 des Aktiengesetzes entsprechend anzuwenden;\\\n\\tab 10.\\tab R{\\u0252}ckstellungen, die in der Bilanz unter dem Posten \"sonstige R{\\u0252}ckstellungen\" nicht gesondert ausgewiesen werden, sind zu erl{\\u0228}utern, wenn sie einen nicht unerheblichen Umfang haben. Aufwandr{\\u0252}ckstellungen sind stets gesondert anzugeben und zu erl{\\u0228}utern;\\\n\\tab 11.\\tab Name und Sitz des unmittelbaren Mutterunternehmens sowie der Ort der Offenlegung der von diesem Mutterunternehmen aufgestellten Konzerner{\\u0246}ffnungsbilanz.\\\n\\pard\n\\pard\\sb100\n(4) Die in Absatz 2 und 3 verlangten Angaben und Erl{\\u0228}uterungen k{\\u0246}nnen unterbleiben, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Darstellung der Verm{\\u0246}genslage des Unternehmens nach {\\u0167} 264 Abs. 2 des Handelsgesetzbuchs von untergeordneter Bedeutung sind oder\\\n\\tab 2.\\tab in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 Nr. 4 und 9 nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung geeignet sind, dem Unternehmen einen erheblichen Nachteil zuzuf{\\u0252}gen.\\\n\\pard\n}"
}