{
  "documentIdentifier" : "BJNR211690990BJNE002704301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Aufstellung einer Er{\\u0246}ffnungsbilanz verpflichtete Unternehmen, die die Mehrheit der Anteile an einem anderen Unternehmen (Tochterunternehmen) besitzen (Mutterunternehmen), haben sp{\\u0228}testens innerhalb von zwei Monaten nach Ablauf der Feststellungsfrist f{\\u0252}r kleine Unternehmen nach {\\u0167} 35 Abs. 1 Satz 3 f{\\u0252}r den 1. Juli 1990 eine Konzerner{\\u0246}ffnungsbilanz in Deutscher Mark sowie einen Anhang gem{\\u0228}{\\u0223} {\\u0167} 22 aufzustellen, der mit der Konzerner{\\u0246}ffnungsbilanz eine Einheit bildet. Ein Mutterunternehmen ist von der Pflicht zur Aufstellung der Konzerner{\\u0246}ffnungsbilanz und des Anhangs befreit, wenn am Stichtag die Bilanzsummen in den Er{\\u0246}ffnungsbilanzen des Mutterunternehmens und der einzubeziehenden Tochterunternehmen nach Abzug von in den Er{\\u0246}ffnungsbilanzen auf der Aktivseite ausgewiesenen Fehlbetr{\\u0228}gen insgesamt f{\\u0252}nfzig Millionen Deutsche Mark nicht {\\u0252}berschreiten oder die Konzernunternehmen insgesamt nicht mehr als f{\\u0252}nfhundert Arbeitnehmer besch{\\u0228}ftigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Konzerner{\\u0246}ffnungsbilanz und der Anhang sind klar und {\\u0252}bersichtlich aufzustellen. Sie haben unter Beachtung der Grunds{\\u0228}tze ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild der Verm{\\u0246}genslage des Konzerns im Sinne des {\\u0167} 297 Abs. 2 Satz 2 des Handelsgesetzbuchs zu vermitteln. F{\\u0252}hren besondere Umst{\\u0228}nde dazu, da{\\u0223} die Konzerner{\\u0246}ffnungsbilanz ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild im Sinne des Satzes 2 nicht vermittelt, so sind im Konzernanhang zus{\\u0228}tzliche Angaben zu machen.\\\n\\pard\\sb100\n(3) In die Konzerner{\\u0246}ffnungsbilanz sind das Mutterunternehmen und alle Tochterunternehmen ohne R{\\u0252}cksicht auf den Sitz der Tochterunternehmen einzubeziehen, sofern die Einbeziehung nicht nach den {\\u0167}{\\u0167} 295, 296 des Handelsgesetzbuchs unterbleibt. {\\u0196}ndert sich die Zusammensetzung des Konzerns innerhalb der Aufstellungsfrist, so sind diese {\\u0196}nderungen so zu behandeln, als w{\\u0228}ren sie bereits zum 1. Juli 1990 eingetreten. Dies gilt auch f{\\u0252}r Unternehmen, die innerhalb der Aufstellungsfrist nach dem 1. Juli 1990 gegr{\\u0252}ndet werden.\\\n\\pard\\sb100\n(4) Auf die Konzerner{\\u0246}ffnungsbilanz sind die {\\u0167}{\\u0167} 5 bis 19 dieses Gesetzes sowie die {\\u0167}{\\u0167} 296 bis 298, 300, 301, 303, 304, 307, 308, 310 bis 312 des Handelsgesetzbuchs und die f{\\u0252}r die Rechtsform und den Gesch{\\u0228}ftszweig der in die Konzerner{\\u0246}ffnungsbilanz einbezogenen Unternehmen mit Sitz im Geltungsbereich dieses Gesetzes geltenden Vorschriften mit Ausnahme des {\\u0167} 296 Abs. 1 Nr. 3 des Handelsgesetzbuchs entsprechend anzuwenden, soweit sie sich auf die Bilanz gro{\\u0223}er Kapitalgesellschaften beziehen und die Konzerner{\\u0246}ffnungsbilanz wegen ihrer Eigenart keine Abweichungen bedingt. Bei der Anwendung des {\\u0167} 308 des Handelsgesetzbuchs kann unterstellt werden, da{\\u0223} die Er{\\u0246}ffnungsbilanzen von Tochter- und Mutterunternehmen mit Sitz im Geltungsbereich dieses Gesetzes einheitlich bewertet sind.\\\n\\pard\\sb100\n(5) Die Treuhandanstalt und die von ihr gegr{\\u0252}ndeten Treuhand-Aktiengesellschaften stellen in den ersten zwei Monaten nach Ablauf der Feststellungsfrist f{\\u0252}r die Konzerner{\\u0246}ffnungsbilanz nach {\\u0167} 35 Abs. 1 Satz 3 anstatt einer Konzerner{\\u0246}ffnungsbilanz eine Gesamter{\\u0246}ffnungsbilanz in vereinfachter Form und anstatt eines Konzernanhangs einen Gesamtanhang auf. Sie fassen jeweils die Gesamt- oder Konzerner{\\u0246}ffnungsbilanzen ihrer Tochtergesellschaften zusammen. Bei der Kapitalkonsolidierung nach {\\u0167} 301 des Handelsgesetzbuchs kann unterstellt werden, da{\\u0223} ein nach Verrechnung auf der Aktivseite entstehender Unterschiedsbetrag Gesch{\\u0228}fts- oder Firmenwert oder ein auf der Passivseite entstehender Unterschiedsbetrag Eigenkapital ist, soweit er im letzteren Fall nicht auf unterlassene R{\\u0252}ckstellungen zur{\\u0252}ckzuf{\\u0252}hren ist. {\\u0167} 303 des Handelsgesetzbuchs {\\u0252}ber die Schuldenkonsolidierung braucht nur auf Gesch{\\u0228}fte zwischen den Mutterunternehmen und ihren jeweiligen Tochterunternehmen angewandt zu werden. Auch brauchen Zwischenergebnisse nach {\\u0167} 304 des Handelsgesetzbuchs nur herausgerechnet zu werden, wenn sie auf Lieferungen und Leistungen zwischen den aufstellenden Mutterunternehmen und ihren jeweiligen Tochterunternehmen beruhen. Im {\\u0252}brigen sind auf die Aufstellung, Pr{\\u0252}fung, Feststellung und Offenlegung die nach diesem Gesetz f{\\u0252}r die Konzerner{\\u0246}ffnungsbilanz und den Konzernanhang geltenden Vorschriften entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}