{
  "documentIdentifier" : "BJNR004150963BJNE007302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n( Fundstelle des Originaltextes: BGBl. I 2005, 1208 - 1209;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note )\\\n\\\nDie ern{\\u0228}hrungsphysiologischen Anforderungen beziehen sich auf das als verzehrfertig vermarktete oder laut Herstelleranweisung verzehrfertig zubereitete Erzeugnis.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Protein\\\n\\tab 1.1\\tab Sind Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstige herk{\\u0246}mmliche Eiwei{\\u0223}quellen die einzigen in der Verkehrsbezeichnung genannten Zutaten, so muss\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab der genannte Anteil an Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstigen herk{\\u0246}mmlichen Eiwei{\\u0223}quellen insgesamt mindestens 40% des Gesamtgewichts des Erzeugnisses und mindestens 25% des Gewichts der Eiwei{\\u0223}quellen insgesamt betragen,\\\n\\tab -\\tab der Gehalt an Protein aus den genannten Quellen mindestens 1,7 g\/100 kJ (7 g\/100 kcal) betragen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.2\\tab Stehen Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstige herk{\\u0246}mmliche Eiwei{\\u0223}quellen in der Verkehrsbezeichnung einzeln oder kombiniert an erster Stelle, so muss, unabh{\\u0228}ngig davon, ob das Erzeugnis als Mahlzeit aufgemacht ist oder nicht,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab der genannte Anteil an Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstigen herk{\\u0246}mmlichen Eiwei{\\u0223}quellen insgesamt mindestens 10% des Gesamtproduktgewichts und mindestens 25% des Gewichts der Eiwei{\\u0223}quellen betragen,\\\n\\tab -\\tab der Gehalt an Protein aus den genannten Quellen mindestens 1 g\/100 kJ (4,2 g\/100 kcal) betragen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.3\\tab Sind Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstige herk{\\u0246}mmliche Eiwei{\\u0223}quellen in der Verkehrsbezeichnung zwar einzeln oder kombiniert genannt, jedoch nicht an erster Stelle, so muss, unabh{\\u0228}ngig davon, ob das Erzeugnis als Mahlzeit aufgemacht ist oder nicht,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab der genannte Anteil an Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstigen herk{\\u0246}mmlichen Eiwei{\\u0223}quellen insgesamt mindestens 8% des Gesamtproduktgewichts und mindestens 25% des Gewichts der Eiwei{\\u0223}quellen betragen,\\\n\\tab -\\tab der Gehalt an Protein aus den genannten Quellen mindestens 0,5 g\/100 kJ (2,2 g\/100 kcal) betragen,\\\n\\tab -\\tab der Gesamtgehalt des Erzeugnisses an Protein jeglicher Art mindestens 0,7 g\/100 kJ (3 g\/100 kcal) betragen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.3a\\tab Wenn K{\\u0228}se zusammen mit anderen Zutaten in der Verkehrsbezeichnung eines nicht s{\\u0252}{\\u0223}en Erzeugnisses erw{\\u0228}hnt ist, unabh{\\u0228}ngig davon, ob das Erzeugnis als Mahlzeit aufgemacht ist oder nicht, so\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab muss der Gehalt an Protein aus Milchprodukten mindestens 0,5 g\/100 kJ (2,2 g\/100 kcal) und an Protein aus allen Quellen insgesamt mindestens 0,7 g\/100 kJ (3 g\/100 kcal) betragen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.4\\tab Wird das Erzeugnis auf dem Etikett als Mahlzeit bezeichnet, sind Fleisch, Gefl{\\u0252}gel, Fisch, Innereien oder sonstige herk{\\u0246}mmliche Eiwei{\\u0223}quellen jedoch in der Verkehrsbezeichnung nicht erw{\\u0228}hnt, muss der Gesamtproteingehalt des Erzeugnisses aus allen Quellen mindestens 0,7 g\/100 kJ (3 g\/100 kcal) betragen.\\\n\\tab 1.4a\\tab F{\\u0252}r Saucen, die als Beilage zu einer Mahlzeit bestimmt sind, gelten nicht die Anforderungen der Nummern 1.1 bis 1.4.\\\n\\tab 1.4b\\tab S{\\u0252}{\\u0223}speisen, bei denen in der Verkehrsbezeichnung Milcherzeugnisse als erste oder einzige Zutat angegeben sind, m{\\u0252}ssen mindestens 2,2 g Milchprotein\/100 kcal enthalten. Alle anderen S{\\u0252}{\\u0223}speisen sind von den Anforderungen in 1.1 bis 1.4 ausgenommen.\\\n\\tab 1.5\\tab Der Zusatz von Aminos{\\u0228}uren ist ausschlie{\\u0223}lich zur Verbesserung des N{\\u0228}hrwerts der vorhandenen Proteine und nur in der daf{\\u0252}r erforderlichen Menge zul{\\u0228}ssig.\\\n\\tab 2.\\tab Kohlenhydrate\\\n\\tab\\tab\\tab\\tab Der Kohlenhydratgehalt von S{\\u0228}ften und Nektaren aus Obst und Gem{\\u0252}se, reinen Obstspeisen, Desserts oder Puddings darf h{\\u0246}chstens folgende Werte erreichen:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab 10 g\/100 ml bei Gem{\\u0252}sesaft und Getr{\\u0228}nken auf der Grundlage von Gem{\\u0252}sesaft;\\\n\\tab -\\tab 15 g\/100 ml bei Fruchtsaft bzw. Fruchtnektar und auf deren Grundlage hergestellten Getr{\\u0228}nken;\\\n\\tab -\\tab 20 g\/100 g bei reinen Obstspeisen;\\\n\\tab -\\tab 25 g\/100 g bei Desserts und Puddings;\\\n\\tab -\\tab 5 g\/100 g bei sonstigen Getr{\\u0228}nken, die nicht aus Milch zubereitet sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.\\tab Fett\\\n\\tab 3.1\\tab F{\\u0252}r Erzeugnisse gem{\\u0228}{\\u0223} 1.1 dieser Anlage gilt:\\\n\\tab\\tab\\tab\\tab Sind Fleisch oder K{\\u0228}se die einzigen in der Verkehrsbezeichnung genannten Zutaten, oder stehen sie an erster Stelle, so darf der Gesamtgehalt an Fett aus allen Quellen h{\\u0246}chstens 1,4 g\/100 kJ (6 g\/100 kcal) betragen.\\\n\\tab 3.2\\tab Bei allen anderen Produkten darf der Gesamtgehalt des Erzeugnisses an Fett aus allen Quellen h{\\u0246}chstens 1,1 g\/100 kJ (4,5 g\/100 kcal) betragen.\\\n\\tab 4.\\tab Natrium\\\n\\tab 4.1\\tab Der Natriumgehalt des Fertigerzeugnisses darf h{\\u0246}chstens 48 mg\/100 kJ (200 mg\/100 kcal) oder h{\\u0246}chstens 200 mg\/100 g betragen. Ist jedoch K{\\u0228}se die einzige in der Verkehrsbezeichnung genannte Zutat, darf der Natriumgehalt h{\\u0246}chstens 70 mg\/kJ (300 mg\/100 kcal) betragen.\\\n\\tab 4.2\\tab Obstspeisen, Desserts und Puddings d{\\u0252}rfen, au{\\u0223}er f{\\u0252}r technologische Zwecke, keine Natriumsalze zugesetzt werden.\\\n\\tab 5.\\tab Vitamine\\\n\\tab\\tab\\tab\\tab Bei Fruchtsaft, Fruchtnektar oder Gem{\\u0252}sesaft muss der Gehalt an Vitamin C des Fertigerzeugnisses mindestens 6 mg\/100 kJ (25 mg\/100 kcal) bzw. 25 mg\/100 g betragen.\\\n\\tab\\tab\\tab\\tab Bei Gem{\\u0252}sesaft muss der Gehalt an Vitamin A des Fertigerzeugnisses mindestens 25 myg RE\/100 kJ (100 myg RE\/100 kcal) betragen. Ansonsten ist der Zusatz von Vitamin A zu anderer Beikost als Getreidebeikost nicht zul{\\u0228}ssig.\\\n\\tab\\tab\\tab\\tab Anderer Beikost als Getreidebeikost darf Vitamin D nicht zugesetzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\nRE = all-trans Retinol{\\u0228}quivalent.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}