{
  "documentIdentifier" : "BJNR253810994BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundst{\\u0252}ckseigent{\\u0252}mer hat dem Nutzer nach Beendigung des Vertragsverh{\\u0228}ltnisses eine Entsch{\\u0228}digung f{\\u0252}r ein entsprechend den Rechtsvorschriften der Deutschen Demokratischen Republik errichtetes Bauwerk nach Ma{\\u0223}gabe der folgenden Vorschriften zu leisten. Das Recht des Nutzers, f{\\u0252}r ein rechtswidrig errichtetes Bauwerk Ersatz nach Ma{\\u0223}gabe der Vorschriften {\\u0252}ber die Herausgabe einer ungerechtfertigten Bereicherung zu verlangen, bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Endet das Vertragsverh{\\u0228}ltnis durch K{\\u0252}ndigung des Grundst{\\u0252}ckseigent{\\u0252}mers, ist die Entsch{\\u0228}digung nach dem Zeitwert des Bauwerks im Zeitpunkt der R{\\u0252}ckgabe des Grundst{\\u0252}cks zu bemessen. Satz 1 ist nicht anzuwenden, wenn der Nutzer durch sein Verhalten Anla{\\u0223} zu einer K{\\u0252}ndigung aus wichtigem Grund gegeben hat oder das Vertragsverh{\\u0228}ltnis zu einem Zeitpunkt endet, in dem die Frist, in der der Grundst{\\u0252}ckseigent{\\u0252}mer nur unter den in diesem Gesetz genannten besonderen Voraussetzungen zur K{\\u0252}ndigung berechtigt ist (K{\\u0252}ndigungsschutzfrist), seit mindestens sieben Jahren verstrichen ist.\\\n\\pard\\sb100\n(3) In anderen als den in Absatz 2 genannten F{\\u0228}llen kann der Nutzer eine Entsch{\\u0228}digung verlangen, soweit der Verkehrswert des Grundst{\\u0252}cks durch das Bauwerk im Zeitpunkt der R{\\u0252}ckgabe erh{\\u0246}ht ist.\\\n\\pard\\sb100\n(4) Der Nutzer ist zur Wegnahme des Bauwerks berechtigt. Er kann das Bauwerk vom Grundst{\\u0252}ck abtrennen und sich aneignen. {\\u0167} 258 des B{\\u0252}rgerlichen Gesetzbuchs ist anzuwenden.\\\n\\pard\\sb100\n(5) Anspr{\\u0252}che des Nutzers auf Wertersatz wegen anderer werterh{\\u0246}hender Ma{\\u0223}nahmen nach den allgemeinen Vorschriften bleiben von den Bestimmungen dieses Gesetzes unber{\\u0252}hrt.\\\n}"
}