{
  "documentIdentifier" : "BJNR125410001BJNE001504377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die G 10-Kommission besteht aus dem Vorsitzenden, der die Bef{\\u0228}higung zum Richteramt besitzen muss, und drei Beisitzern sowie vier stellvertretenden Mitgliedern, die an den Sitzungen mit Rede- und Fragerecht teilnehmen k{\\u0246}nnen. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Die Mitglieder der G 10-Kommission sind in ihrer Amtsf{\\u0252}hrung unabh{\\u0228}ngig und Weisungen nicht unterworfen. Sie nehmen ein {\\u0246}ffentliches Ehrenamt wahr und werden von dem Parlamentarischen Kontrollgremium nach Anh{\\u0246}rung der Bundesregierung f{\\u0252}r die Dauer einer Wahlperiode des Deutschen Bundestages mit der Ma{\\u0223}gabe bestellt, dass ihre Amtszeit erst mit der Neubestimmung der Mitglieder der Kommission, sp{\\u0228}testens jedoch drei Monate nach Ablauf der Wahlperiode endet. Die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte des Parlamentarischen Kontrollgremiums nimmt regelm{\\u0228}{\\u0223}ig an den Sitzungen der G 10-Kommission teil.\\\n\\pard\n\\pard\\sb100\n(2) Die Beratungen der G 10-Kommission sind geheim. Die Mitglieder der Kommission sind zur Geheimhaltung der Angelegenheiten verpflichtet, die ihnen bei ihrer T{\\u0228}tigkeit in der Kommission bekannt geworden sind. Dies gilt auch f{\\u0252}r die Zeit nach ihrem Ausscheiden aus der Kommission.\\\n\\pard\\sb100\n(3) Der G 10-Kommission ist die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben notwendige Personal- und Sachausstattung zur Verf{\\u0252}gung zu stellen; sie ist im Einzelplan des Deutschen Bundestages gesondert im Kapitel f{\\u0252}r die parlamentarische Kontrolle der Nachrichtendienste auszuweisen. Der Kommission sind Mitarbeiter mit technischem Sachverstand zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Die G 10-Kommission tritt mindestens einmal im Monat zusammen. Sie gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Parlamentarischen Kontrollgremiums bedarf. Vor der Zustimmung ist die Bundesregierung zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Die G 10-Kommission entscheidet von Amts wegen oder auf Grund von Beschwerden {\\u0252}ber die Zul{\\u0228}ssigkeit und Notwendigkeit von Beschr{\\u0228}nkungsma{\\u0223}nahmen. Die Kontrollbefugnis der Kommission erstreckt sich auf die gesamte Verarbeitung der nach diesem Gesetz erlangten personenbezogenen Daten durch Nachrichtendienste des Bundes einschlie{\\u0223}lich der Entscheidung {\\u0252}ber die Mitteilung an Betroffene. Der Kommission und ihren Mitarbeitern ist dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft zu ihren Fragen zu erteilen,\\\n\\tab 2.\\tab Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gew{\\u0228}hren, die im Zusammenhang mit der Beschr{\\u0228}nkungsma{\\u0223}nahme stehen, und\\\n\\tab 3.\\tab jederzeit Zutritt in alle Dienstr{\\u0228}ume zu gew{\\u0228}hren.\\\n\\pard\nDie Kommission kann dem Bundesbeauftragten f{\\u0252}r den Datenschutz Gelegenheit zur Stellungnahme in Fragen des Datenschutzes geben.\\\n\\pard\\sb100\n(6) Das zust{\\u0228}ndige Bundesministerium unterrichtet monatlich die G 10-Kommission {\\u0252}ber die von ihm angeordneten Beschr{\\u0228}nkungsma{\\u0223}nahmen vor deren Vollzug. Bei Gefahr im Verzuge kann es den Vollzug der Beschr{\\u0228}nkungsma{\\u0223}nahmen auch bereits vor der Unterrichtung der Kommission anordnen. Bei Gefahr im Verzug darf am Tag der Beantragung bereits vor der Anordnung der Beschr{\\u0228}nkungsma{\\u0223}nahme mit der Datenerhebung begonnen werden. Die bereits erhobenen Daten d{\\u0252}rfen erst nach der Anordnung genutzt werden. Erfolgt die Anordnung nicht binnen 24 Stunden nach Beantragung, sind die erhobenen Daten unverz{\\u0252}glich automatisiert und unwiederbringlich zu l{\\u0246}schen. Anordnungen, die die Kommission f{\\u0252}r unzul{\\u0228}ssig oder nicht notwendig erkl{\\u0228}rt, hat das zust{\\u0228}ndige Bundesministerium unverz{\\u0252}glich aufzuheben. In den F{\\u0228}llen des {\\u0167} 8 tritt die Anordnung au{\\u0223}er Kraft, wenn sie nicht binnen drei Tagen vom Vorsitzenden oder seinem Stellvertreter best{\\u0228}tigt wird. Die Best{\\u0228}tigung der Kommission ist unverz{\\u0252}glich nachzuholen.\\\n\\pard\\sb100\n(7) Das zust{\\u0228}ndige Bundesministerium unterrichtet monatlich die G 10-Kommission {\\u0252}ber Mitteilungen von Bundesbeh{\\u0246}rden nach {\\u0167} 12 Abs. 1 und 2 oder {\\u0252}ber die Gr{\\u0252}nde, die einer Mitteilung entgegenstehen. H{\\u0228}lt die Kommission eine Mitteilung f{\\u0252}r geboten, ist diese unverz{\\u0252}glich vorzunehmen. {\\u0167} 12 Abs. 3 Satz 2 bleibt unber{\\u0252}hrt, soweit das Benehmen einer Landesbeh{\\u0246}rde erforderlich ist.\\\n\\pard\\sb100\n(8) Die G 10-Kommission und das Parlamentarische Kontrollgremium tauschen sich regelm{\\u0228}{\\u0223}ig unter Wahrung der jeweils geltenden Geheimhaltungsvorschriften {\\u0252}ber allgemeine Angelegenheiten ihrer Kontrollt{\\u0228}tigkeit aus.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}