{
  "documentIdentifier" : "BJNR090500017BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wassergef{\\u0228}hrdende Stoffe, deren Austreten aus einer Anlage im bestimmungsgem{\\u0228}{\\u0223}en Betrieb unvermeidbar ist und die aus betriebstechnischen Gr{\\u0252}nden nicht schnell und zuverl{\\u0228}ssig erkannt, zur{\\u0252}ckgehalten und ordnungsgem{\\u0228}{\\u0223} entsorgt werden k{\\u0246}nnen, d{\\u0252}rfen in die betriebliche Kanalisation eingeleitet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um unerhebliche Mengen handelt,\\\n\\tab 2.\\tab die betriebliche Abwasserbehandlungsanlage daf{\\u0252}r geeignet ist und\\\n\\tab 3.\\tab die Einleitung den wasserrechtlichen Anforderungen und {\\u0246}rtlichen Einleitungsbedingungen entspricht.\\\n\\pard\n\\pard\\sb100\n(2) K{\\u0246}nnen bei Leckagen oder Betriebsst{\\u0246}rungen austretende wassergef{\\u0228}hrdende Stoffe oder mit diesen Stoffen verunreinigte andere Stoffe oder Gemische aus betriebstechnischen Gr{\\u0252}nden nicht in der Anlage selbst zur{\\u0252}ckgehalten werden, d{\\u0252}rfen sie in einer geeigneten Auffangvorrichtung der betrieblichen Kanalisation zur{\\u0252}ckgehalten werden, wenn sie von dort aus schadlos als Abfall entsorgt oder als Abwasser beseitigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 ist auf Grund einer Bewertung der Anlage, der m{\\u0246}glichen Betriebsst{\\u0246}rungen, des Anfalls wassergef{\\u0228}hrdender Stoffe, der Abwasseranlagen und der Empfindlichkeit der Gew{\\u0228}sser in der Betriebsanweisung nach {\\u0167} 44 zu regeln, welche technischen und organisatorischen Ma{\\u0223}nahmen zu treffen sind, um den Austritt wassergef{\\u0228}hrdender Stoffe zu erkennen und zu kontrollieren. Au{\\u0223}erdem ist in der Betriebsanweisung zu regeln, ob die wassergef{\\u0228}hrdenden Stoffe getrennt vom Abwasser aufzufangen sind oder in die Abwasseranlagen eingeleitet werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Die Teile von Abwasseranlagen, die nach Absatz 2 oder {\\u0167} 19 Absatz 2 Satz 1 auch f{\\u0252}r die R{\\u0252}ckhaltung wassergef{\\u0228}hrdender Stoffe oder nach Absatz 1 genutzt werden d{\\u0252}rfen, m{\\u0252}ssen fl{\\u0252}ssigkeitsundurchl{\\u0228}ssig ausgef{\\u0252}hrt werden und sind von den Sachverst{\\u0228}ndigen in die Pr{\\u0252}fungen nach {\\u0167} 46 einzubeziehen, wenn die zugeh{\\u0246}rige Anlage pr{\\u0252}fpflichtig ist.\\\n}"
}