{
  "documentIdentifier" : "BJNR115810016BJNE000301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerbeg{\\u0252}nstigungen im Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Steuerbefreiungen,\\\n\\tab 2.\\tab die Steuererm{\\u0228}{\\u0223}igungen oder\\\n\\tab 3.\\tab die Steuerentlastungen,\\\n\\pard\ndie aufgrund des Energiesteuer- oder des Stromsteuergesetzes gew{\\u0228}hrt werden und zugleich staatliche Beihilfen im Sinne des Artikels 107 des AEU-Vertrags darstellen. Steuerbeg{\\u0252}nstigungen nach Satz 1 sind der Anlage zu dieser Verordnung zu entnehmen. Das Bundesministerium der Finanzen ver{\\u0246}ffentlicht bei {\\u0196}nderungen der Anlage eine {\\u0220}bersicht der betroffenen Vorschriften des Energiesteuer- und des Stromsteuerrechts jeweils gesondert im Bundesanzeiger und im Internet auf den Seiten der Zollverwaltung unter zoll.de.\\\n\\pard\\sb100\n(2) Beg{\\u0252}nstigt im Sinne dieser Verordnung ist, wer eine Steuerbeg{\\u0252}nstigung im Sinne des Absatzes 1 in Anspruch nimmt.\\\n\\pard\\sb100\n(3) Einzelbeihilfe im Sinne dieser Verordnung ist jede Regelung des Energiesteuer- oder des Stromsteuergesetzes, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Steuerbeg{\\u0252}nstigung im Sinne des Absatzes 1 enth{\\u0228}lt und\\\n\\tab 2.\\tab in der Anlage zu dieser Verordnung aufgef{\\u0252}hrt ist.\\\n\\pard\n\\pard\\sb100\n(4) Kleinstunternehmen sowie kleine und mittlere Unternehmen im Sinne dieser Verordnung sind Unternehmen im Sinne der Empfehlung 2003\/361\/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36), in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(5) Zust{\\u0228}ndiges Hauptzollamt im Sinne dieser Verordnung ist das Hauptzollamt nach {\\u0167} 1a der Energiesteuer-Durchf{\\u0252}hrungsverordnung und nach {\\u0167} 1 der Stromsteuer-Durchf{\\u0252}hrungsverordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}