{
  "documentIdentifier" : "BJNR005720989BJNE000900326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage in Abschnitt I sowie in Abschnitt II unter laufender Nummer 1 Buchstaben a und e, laufender Nummer 2 Buchstaben a bis c, laufender Nummer 3 Buchstabe a, laufender Nummer 7 Buchstabe a, laufender Nummer 12 Buchstaben b, c und d Doppelbuchstaben aa bis cc, laufender Nummer 13 Buchstabe a aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll in insgesamt h{\\u0246}chstens sieben Stunden zwei unterschiedliche Pr{\\u0252}fungsst{\\u0252}cke anfertigen. Hierf{\\u0252}r kommt insbesondere in Betracht: \\\nHerstellen von Werkst{\\u0252}cken, die f{\\u0252}r sich allein oder im Zusammenwirken ihrer Teile eine Funktion erf{\\u0252}llen m{\\u0252}ssen, durch manuelles Spanen, maschinelles Spanen, Kaltumformen von Blechen und Profilen, F{\\u0252}gen durch Schraub-, Bolzen- und Stiftverbindungen sowie manuelles Schleifen an ebenen und zylindrischen Fl{\\u0228}chen einschlie{\\u0223}lich Planen und Vorbereiten des Arbeitsablaufes und Kontrollieren der Arbeitsergebnisse.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitssicherheit, Umweltschutz und rationelle Energieverwendung,\\\n\\tab 2.\\tab technische Zeichnungen, Arbeitspl{\\u0228}ne, Ma{\\u0223}-, Form- und Lagetoleranzen, Oberfl{\\u0228}chenbeschaffenheit, Normung der Metallwerkstoffe,\\\n\\tab 3.\\tab Eigenschaften und Verwendung von Werk- und Hilfsstoffen,\\\n\\tab 4.\\tab Fertigungsverfahren der spanenden und spanlosen Bearbeitung,\\\n\\tab 5.\\tab F{\\u0252}getechniken,\\\n\\tab 6.\\tab Pr{\\u0252}ftechniken bei L{\\u0228}ngen, Formen und Oberfl{\\u0228}chen,\\\n\\tab 7.\\tab Berechnen von L{\\u0228}ngen, Winkeln, Fl{\\u0228}chen, Volumina, Massen, Kr{\\u0228}ften und Geschwindigkeiten.\\\n\\pard\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}