{
  "documentIdentifier" : "BJNR018210016BJNE000702124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r verpackte gef{\\u0228}hrliche G{\\u0252}ter sind folgende Anforderungen zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bef{\\u0246}rderungsdokument muss neben den in Abschnitt 5.4.1 des IMDG-Codes geforderten Angaben auch den Namen und die Anschrift der ausstellenden Firma sowie den Namen desjenigen, der eigenverantwortlich die Pflichten des Unternehmers oder Betriebsinhabers als Versender wahrnimmt, enthalten; verschiedene G{\\u0252}ter einer oder mehrerer Klassen d{\\u0252}rfen mit den vorgeschriebenen Angaben in einem Bef{\\u0246}rderungsdokument nach Abschnitt 5.4.1 des IMDG-Codes zusammen aufgef{\\u0252}hrt werden, wenn f{\\u0252}r diese G{\\u0252}ter nach den Kapiteln 3.2, 3.3, 3.4, 3.5 oder 7.2 bis 7.7 des IMDG-Codes das Stauen in einem Laderaum oder einer G{\\u0252}terbef{\\u0246}rderungseinheit zugelassen ist;\\\n\\tab 2.\\tab in dem nach Unterabschnitt 5.4.3.1 des IMDG-Codes vorgeschriebenen Gefahrgutmanifest oder Stauplan sind Name und Anschrift der ausstellenden Firma sowie der Name des f{\\u0252}r die Erstellung des Gefahrgutmanifests oder des Stauplans Verantwortlichen zu vermerken.\\\n\\pard\n\\pard\\sb100\n(2) Die schriftliche Ladungsinformation f{\\u0252}r gef{\\u0228}hrliche Sch{\\u0252}ttg{\\u0252}ter muss neben den nach Abschnitt 4.2 des IMSBC-Codes geforderten Angaben auch den Namen der ausstellenden Firma sowie den Namen desjenigen enthalten, der eigenverantwortlich die Pflichten des Unternehmers oder Betriebsinhabers als Versender wahrnimmt.\\\n\\pard\\sb100\n(3) F{\\u0252}r gef{\\u0228}hrliche Masseng{\\u0252}ter in fl{\\u0252}ssiger oder verfl{\\u0252}ssigter Form sind folgende Ladungsinformationen erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffname,\\\n\\tab 2.\\tab MARPOL-Verschmutzungskategorie, wenn anwendbar,\\\n\\tab 3.\\tab Ladungstemperatur, Dichte und Flammpunkt, wenn dieser h{\\u0246}chstens 60 {\\u0176}C betr{\\u0228}gt,\\\n\\tab 4.\\tab Notfallma{\\u0223}nahmen, die beim Freiwerden, bei K{\\u0246}rperkontakt und bei Feuer zu ergreifen sind, und,\\\n\\tab 5.\\tab wenn anwendbar, alle weiteren nach Abschnitt 16.2 des IBC-Codes, Abschnitt 5.2 des BCH-Codes, Abschnitt 18.1 des IGC-Codes oder Abschnitt 18.1 des GC-Codes erforderlichen Angaben.\\\n\\pard\n\\pard\\sb100\n(4) Werden die in den Abs{\\u0228}tzen 1 bis 3 genannten Informationen elektronisch {\\u0252}bermittelt, d{\\u0252}rfen die auf Dokumenten vorgesehenen Unterschriften durch den Namen der unterschriftsberechtigten Person ersetzt werden.\\\n\\pard\\sb100\n(5) Auf einem Seeschiff, das gef{\\u0228}hrliche G{\\u0252}ter bef{\\u0246}rdert, sind folgende Unterlagen mitzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das Seeschiff die Bundesflagge f{\\u0252}hrt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Abdruck dieser Verordnung und\\\n\\tab b)\\tab der MFAG;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter in verpackter Form, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der IMDG-Code,\\\n\\tab b)\\tab der EmS-Leitfaden,\\\n\\tab c)\\tab die in Abschnitt 5.4.3 des IMDG-Codes geforderten Unterlagen,\\\n\\tab d)\\tab bei der grenz{\\u0252}berschreitenden Bef{\\u0246}rderung gef{\\u0228}hrlicher Abf{\\u0228}lle zus{\\u0228}tzlich die in Absatz 2.0.5.3.2 des IMDG-Codes geforderten Unterlagen,\\\n\\tab e)\\tab die erforderliche Bescheinigung nach Kapitel II-2 Regel 19 des SOLAS-{\\u0220}bereinkommens und\\\n\\tab f)\\tab ein Zeugnis nach dem INF-Code, wenn radioaktive Stoffe bef{\\u0246}rdert werden, die dem INF-Code unterliegen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei der Bef{\\u0246}rderung gef{\\u0228}hrlicher G{\\u0252}ter in fester Form als Massengut, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Bef{\\u0246}rderungsdokument, das mindestens die Anforderungen nach Kapitel VI Teil A Regel 2 des SOLAS-{\\u0220}bereinkommens erf{\\u0252}llt,\\\n\\tab b)\\tab die erforderliche Bescheinigung nach Kapitel II-2 Regel 19 des SOLAS-{\\u0220}bereinkommens,\\\n\\tab c)\\tab bei der grenz{\\u0252}berschreitenden Bef{\\u0246}rderung gef{\\u0228}hrlicher Abf{\\u0228}lle zus{\\u0228}tzlich die in Abschnitt 10 des IMSBC-Codes geforderten Unterlagen und\\\n\\tab d)\\tab der IMSBC-Code;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei der Bef{\\u0246}rderung fl{\\u0252}ssiger Stoffe, die dem IBC-Code, oder verfl{\\u0252}ssigter Gase, die dem IGC-Code unterliegen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der IBC-Code oder der IGC-Code,\\\n\\tab b)\\tab der BCH-Code oder der GC-Code, wenn zutreffend und das Schiff die Bundesflagge f{\\u0252}hrt,\\\n\\tab c)\\tab die in Abschnitt 16.2 des IBC-Codes oder Abschnitt 18.1 des IGC-Codes geforderten Unterlagen,\\\n\\tab d)\\tab die in Abschnitt 5.2 des BCH-Codes oder Abschnitt 18.1 des GC-Codes geforderten Unterlagen, wenn zutreffend und das Schiff die Bundesflagge f{\\u0252}hrt, und\\\n\\tab e)\\tab bei der grenz{\\u0252}berschreitenden Bef{\\u0246}rderung gef{\\u0228}hrlicher Abf{\\u0228}lle zus{\\u0228}tzlich die in Abschnitt 20.5.1 des IBC-Codes oder Abschnitt 8.5 des BCH-Codes geforderten Unterlagen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Anstelle der in Absatz 5 Nummer 2 Buchstabe a und b, Nummer 3 Buchstabe d und Nummer 4 Buchstabe a und b genannten Vorschriften d{\\u0252}rfen die von der Internationalen Seeschifffahrts-Organisation (IMO) bekannt gemachten entsprechenden Vorschriften mitgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(7) Auf einem Schiff, das die Bundesflagge f{\\u0252}hrt, sind die in Absatz 5 Nummer 2 Buchstabe c und d genannten Unterlagen bis zur Beendigung der Reise mitzuf{\\u0252}hren. Werden Datenverarbeitungssysteme verwendet, sind die darauf gespeicherten Informationen bis zum Ende der Reise vorzuhalten. Die Unterlagen nach Satz 1 sowie die gespeicherten Informationen nach Satz 2 m{\\u0252}ssen auch nach Ende der Reise bis zum Abschluss der Unfalluntersuchung auf dem Seeschiff aufbewahrt werden, wenn Unf{\\u0228}lle nach {\\u0167} 4 Absatz 8 gemeldet worden sind.\\\n\\pard\\sb100\n(8) Die nach den Abs{\\u0228}tzen 5 und 6 sowie nach {\\u0167} 3 Absatz 5 erforderlichen Unterlagen oder Ausdrucke aus den Datenverarbeitungssystemen sind zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 5 Nr. 2 Buchst. e, Nr. 3 Buchst. b: Zur Anwendung vgl. {\\u0167} 28  Abs. 5 +++)\\\n}"
}