{
  "documentIdentifier" : "BJNR018210016BJNE000802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen in ihrem Zust{\\u0228}ndigkeitsbereich, die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt in bundeseigenen H{\\u0228}fen, auf Antrag f{\\u0252}r Einzelf{\\u0228}lle oder f{\\u0252}r einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis Ausnahmen von dieser Verordnung zulassen oder Ausnahmen anderer Staaten anerkennen, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Abschnitt 7.9.1 des IMDG-Codes oder\\\n\\tab 2.\\tab nach Ziffer 1.5.1 und der jeweiligen Stoffseite des IMSBC-Codes oder\\\n\\tab 3.\\tab nach Abschnitt 1.4 des IBC-Codes oder\\\n\\tab 4.\\tab nach Abschnitt 1.4 des IGC-Codes\\\n\\pard\nzul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann f{\\u0252}r einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis Ausnahmen nach Abschnitt 7.9.1 des IMDG-Codes nach Abstimmung mit den zust{\\u0228}ndigen Beh{\\u0246}rden des Hafenstaats Abgangshafen, des Hafenstaats Ankunftshafen und des Flaggenstaats zulassen.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Schiffssicherheit zust{\\u0228}ndige bundesunmittelbare Berufsgenossenschaft kann auf Antrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausnahmen nach Abschnitt 1.5 des IMSBC-Codes oder nach Kapitel 17 des IBC-Codes in Verbindung mit Regel 6.3 der Anlage II des MARPOL-{\\u0220}bereinkommens oder\\\n\\tab 2.\\tab f{\\u0252}r die Bef{\\u0246}rderung von Stoffen, die im IMSBC-Code oder die im IBC-Code nicht aufgelistet sind, Ausnahmen nach Abschnitt 1.3 des IMSBC-Codes oder gem{\\u0228}{\\u0223} Kapitel 17 des IBC-Codes\\\n\\pard\nzulassen. Die f{\\u0252}r die Schiffssicherheit zust{\\u0228}ndige bundesunmittelbare Berufsgenossenschaft setzt sich vor der Erteilung einer Ausnahme nach Satz 1 mit der jeweils zust{\\u0228}ndigen deutschen Hafenbeh{\\u0246}rde ins Benehmen.\\\n\\pard\\sb100\n(4) Bei innerstaatlichen Bef{\\u0246}rderungen mit Schiffen unter deutscher Flagge kann die f{\\u0252}r die Schiffssicherheit zust{\\u0228}ndige bundesunmittelbare Berufsgenossenschaft auf Antrag Ausnahmen nach den in Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften im Benehmen mit den zust{\\u0228}ndigen Hafenbeh{\\u0246}rden des Ladehafens und des L{\\u0246}schhafens zulassen.\\\n\\pard\\sb100\n(5) Bei Ausnahmen nach den Abs{\\u0228}tzen 1, 3 und 4 hat der Antragsteller {\\u0252}ber die erforderlichen Sicherheitsvorkehrungen ein Gutachten eines Sachverst{\\u0228}ndigen vorzulegen. In diesem Gutachten m{\\u0252}ssen insbesondere die verbleibenden Gefahren dargestellt und es muss begr{\\u0252}ndet werden, weshalb die Zulassung der Ausnahme trotz der verbleibenden Gefahren als vertretbar angesehen wird. Die nach Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde kann die Vorlage weiterer Gutachten auf Kosten des Antragstellers verlangen oder diese im Benehmen mit dem Antragsteller selbst erstellen lassen. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann die zust{\\u0228}ndige Beh{\\u0246}rde auf die Vorlage eines Gutachtens verzichten.\\\n\\pard\\sb100\n(6) Werden Ausnahmen nach den Abs{\\u0228}tzen 1, 3 und 4 zugelassen, so sind diese schriftlich oder elektronisch und unter dem Vorbehalt des Widerrufs f{\\u0252}r den Fall zu erteilen, dass sich die auferlegten Sicherheitsvorkehrungen als unzureichend zur Einschr{\\u0228}nkung der von der Bef{\\u0246}rderung ausgehenden Gefahren erweisen. Ausnahmen d{\\u0252}rfen f{\\u0252}r l{\\u0228}ngstens f{\\u0252}nf Jahre erteilt werden.\\\n\\pard\\sb100\n(7) Eine Kopie oder Abschrift der Ausnahmegenehmigung nach den Abs{\\u0228}tzen 1, 3 und 4 ist dem Bef{\\u0246}rderer mit der Sendung zu {\\u0252}bergeben und auf dem Seeschiff mitzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}