{
  "documentIdentifier" : "BJNR207400006BJNE001001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEintragungen im Inland belegener Hypotheken und Grundschulden sind entsprechend des in Anlage 1 dargestellten Formulars DR 1 in folgender Weise vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Spalten 1 bis 4 sind mit \"Bezeichnung des Deckungswerts\" zu {\\u0252}berschreiben. In Spalte 1 sind unter Buchstabe a die laufende Nummer innerhalb des Deckungsregisters, unter Buchstabe b das von der Pfandbriefbank vergebene Aktenzeichen und unter Buchstabe c das Eintragungsdatum anzugeben.\\\n\\tab 2.\\tab In Spalte 2a ist das belastete Grundst{\\u0252}ck oder grundst{\\u0252}cksgleiche Recht einzutragen. Es kann entweder die Bezeichnung aus dem Bestandsverzeichnis des Grundbuchs {\\u0252}bernommen oder auf das Grundbuchblatt verwiesen werden. In letzterem Falle ist zus{\\u0228}tzlich die Anschrift des Grundst{\\u0252}cks anzugeben. In Spalte 2b ist der bei der Indeckungnahme angenommene Beleihungswert einzutragen.\\\n\\tab 3.\\tab In Spalte 3 ist das Grundpfandrecht einzutragen. Anzugeben sind die laufende Nummer, unter der das Grundpfandrecht in das Grundbuch eingetragen ist, die W{\\u0228}hrung und der im Grundbuch eingetragene Nennbetrag.\\\n\\tab 4.\\tab Sofern es sich nicht um eine Hypothek handelt, ist in Spalte 4 zus{\\u0228}tzlich die gesicherte pers{\\u0246}nliche Forderung einzutragen. Anzugeben sind der Schuldner, die W{\\u0228}hrung, der Nominalbetrag und, sofern abweichend vom Aktenzeichen in Spalte 1 Buchstabe b, die Darlehensnummer.\\\n\\tab 5.\\tab L{\\u0246}schungsvermerke sind in Spalte 5 einzutragen. Anzugeben sind die Spaltennummer und gegebenenfalls der Betrag der zu l{\\u0246}schenden Eintragung sowie das Datum der L{\\u0246}schung. Sofern die L{\\u0246}schung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem L{\\u0246}schungsvermerk in Spalte 5 zumindest auch die Angaben des zu l{\\u0246}schenden Deckungswerts in den Spalten 1 und 2a zu wiederholen. Die Unterschrift des Treuh{\\u0228}nders nach {\\u0167} 8 Abs. 4 Satz 2 Halbsatz 2 des Pfandbriefgesetzes muss dem jeweiligen L{\\u0246}schungsvermerk der Pfandbriefbank eindeutig zugeordnet sein. Bei eindeutiger Bezeichnung des zu l{\\u0246}schenden Deckungswerts kann die Zustimmung des Treuh{\\u0228}nders auch auf einem gesonderten Blatt, das nicht Bestandteil des Deckungsregisters ist, erfolgen.\\\n\\tab 6.\\tab Ist der Deckungswert in ein Refinanzierungsregister nach {\\u0167} 22a oder {\\u0167} 22b des Kreditwesengesetzes eingetragen, ist dies in Spalte 6 zu vermerken. Das registerf{\\u0252}hrende Unternehmen und der Zeitpunkt der Eintragung in das Refinanzierungsregister sind anzugeben.\\\n\\tab 7.\\tab Sind eingetragene Werte nach {\\u0167} 5 Abs. 1a Satz 1 des Pfandbriefgesetzes nur teilweise zur Deckung der Pfandbriefe bestimmt, sind genaue Angaben {\\u0252}ber den Umfang des zur Deckung bestimmten Teils und seines Rangs gegen{\\u0252}ber dem nicht zur Deckung bestimmten Teil in Spalte 6 zu vermerken.\\\n\\tab 8.\\tab Werden eingetragene Werte nach {\\u0167} 5 Abs. 1a Satz 4 des Pfandbriefgesetzes ganz oder teilweise von der Pfandbriefbank als Treuh{\\u0228}nder verwaltet, sind genaue Angaben {\\u0252}ber den Gl{\\u0228}ubiger des {\\u0220}bertragungsanspruchs in Spalte 6 zu vermerken; bei teilweiser treuh{\\u0228}nderischer Verwaltung gilt Nummer 7 entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}