{
  "documentIdentifier" : "BJNR207400006BJNE001401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Eintragung der Anspr{\\u0252}che aus Derivategesch{\\u0228}ften in das jeweilige Unterregister ist entsprechend des in Anlage 3 dargestellten Formulars DR 3 durch Eintragung der einbezogenen Derivate in folgender Weise vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Spalten 1 bis 8 sind mit \"Bezeichnung des Deckungswerts\" zu {\\u0252}berschreiben. Spalte 1 enth{\\u0228}lt unter Buchstabe a die laufende Nummer innerhalb des Deckungsregisters und unter Buchstabe b das Eintragungsdatum, Spalte 2 die Registrierungsnummer der Pfandbriefbank.\\\n\\tab 2.\\tab In Spalte 3 sind Name und Anschrift des Vertragspartners einzutragen.\\\n\\tab 3.\\tab Spalte 4 enth{\\u0228}lt die Bezeichnung des Produktes sowie produktspezifische Angaben wie die Betr{\\u0228}ge und W{\\u0228}hrungen des Kapitaltausches, H{\\u0246}he der Zinss{\\u0228}tze sowie gegebenenfalls weitere Angaben, die zur eindeutigen Identifizierung des Vertrages erforderlich sind.\\\n\\tab 4.\\tab In Spalte 5 wird die Registrierungsnummer des Vertragspartners eingetragen.\\\n\\tab 5.\\tab Spalte 6 enth{\\u0228}lt unter Buchstabe a das Datum des Einzelabschlusses, unter Buchstabe b die Laufzeit und unter Buchstabe c die F{\\u0228}lligkeit.\\\n\\tab 6.\\tab In Spalte 7 sind die Verm{\\u0246}genswerte einzutragen, die der Pfandbriefbank vom Vertragspartner als Sicherheit f{\\u0252}r Anspr{\\u0252}che aus dem Derivategesch{\\u0228}ft gestellt worden sind.\\\n\\tab 7.\\tab In Spalte 8 kann der Treuh{\\u0228}nder seine nach {\\u0167} 5 Abs. 1 Satz 2 des Pfandbriefgesetzes erforderliche Zustimmung durch Namensunterschrift erteilen. Bei eindeutiger Bezeichnung des Derivats kann die Zustimmung des Treuh{\\u0228}nders auch auf einem gesonderten Blatt, das nicht Bestandteil des Deckungsregisters ist, erfolgen.\\\n\\tab 8.\\tab L{\\u0246}schungsvermerke sind unter Angabe des Datums in Spalte 9 einzutragen. Sofern die L{\\u0246}schung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem L{\\u0246}schungsvermerk in Spalte 9 zumindest auch die Angaben des zu l{\\u0246}schenden Werts in den Spalten 1 bis 3 und 6 zu wiederholen. {\\u0167} 9 Nr. 5 Satz 4 und 5 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}