{
  "documentIdentifier" : "BJNR325000017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Truppen{\\u0228}rztin oder der Truppenarzt oder die Truppenzahn{\\u0228}rztin oder der Truppenzahnarzt weist die Soldatin oder den Soldaten grunds{\\u0228}tzlich in ein Bundeswehrkrankenhaus ein, wenn eine voll-, teil-, vor- oder nachstation{\\u0228}re, stations{\\u0228}quivalente oder ambulante Behandlung in einem Krankenhaus erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Truppen{\\u0228}rztin oder der Truppenarzt, die Truppenzahn{\\u0228}rztin oder der Truppenzahnarzt oder das Bundeswehrkrankenhaus k{\\u0246}nnen die Soldatin oder den Soldaten auch in das dem Dienstort n{\\u0228}chstgelegene geeignete zivile Krankenhaus {\\u0252}berweisen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen des Gesundheitszustandes der Soldatin oder des Soldaten der Transport in ein Bundeswehrkrankenhaus nach {\\u0228}rztlichem oder zahn{\\u0228}rztlichem Urteil nicht zu verantworten ist oder\\\n\\tab 2.\\tab das Bundeswehrkrankenhaus nicht {\\u0252}ber geeignete Behandlungsm{\\u0246}glichkeiten verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(3) Im Rahmen der F{\\u0252}rsorgepflicht k{\\u0246}nnen Soldatinnen und Soldaten bei voraussichtlich l{\\u0228}nger dauernder vollstation{\\u0228}rer Behandlung in ein dem Heimatort nahegelegenes geeignetes Bundeswehrkrankenhaus oder, wenn ein solches nicht vorhanden ist, in ein dem Heimatort nahegelegenes geeignetes ziviles Krankenhaus eingewiesen oder verlegt werden.\\\n\\pard\\sb100\n(4) Eine Einweisung in eine Privatklinik kann nur erfolgen, wenn medizinische Gr{\\u0252}nde die {\\u0220}berweisung dorthin erfordern.\\\n\\pard\\sb100\n(5) Bei einer Behandlung in einem zivilen Krankenhaus haben Soldatinnen und Soldaten Anspruch auf allgemeine Krankenhausleistungen im Sinne von {\\u0167} 39 Absatz 1 Satz 3 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(6) Bieten zivile Krankenh{\\u0228}user Wahlleistungen an, so haben Soldatinnen und Soldaten Anspruch auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterbringung in Zweibettzimmern bei vollstation{\\u0228}rer Behandlung und\\\n\\tab 2.\\tab wahl{\\u0228}rztliche Leistungen bei voll-, teil-, vor- und nachstation{\\u0228}rer Behandlung.\\\n\\pard\n\\pard\\sb100\n(7) Ist bei einer vollstation{\\u0228}ren Behandlung\/einem vollstation{\\u0228}ren Krankenhausaufenthalt aus medizinischen Gr{\\u0252}nden die Mitaufnahme einer Begleitperson erforderlich, so \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wird bei Krankenh{\\u0228}usern, die nach dem Krankenhausentgeltgesetz abrechnen, f{\\u0252}r den Aufnahmetag und jeden weiteren Tag des vollstation{\\u0228}ren Krankenhausaufenthalts ein Zuschlag in H{\\u0246}he von 45 Euro f{\\u0252}r die Mitaufnahme der Begleitperson {\\u0252}bernommen; das gilt nicht f{\\u0252}r Entlassungs- und Verlegungstage, die nicht zugleich Aufnahmetag sind,\\\n\\tab 2.\\tab sind bei Krankenh{\\u0228}usern, f{\\u0252}r die die Bundespflegesatzverordnung gilt, die Kosten f{\\u0252}r die Mitaufnahme der Begleitperson durch den Pflegesatz abgegolten,\\\n\\tab 3.\\tab werden f{\\u0252}r vollstation{\\u0228}re Aufenthalte von Soldatinnen oder Soldaten in Krankenh{\\u0228}usern, f{\\u0252}r die weder das Krankenhausentgeltgesetz noch die Bundespflegesatzverordnung gelten, die Kosten f{\\u0252}r die Mitaufnahme der Begleitperson {\\u0252}bernommen.\\\n\\pard\nDie Entscheidung {\\u0252}ber die medizinische Notwendigkeit der Mitaufnahme einer Begleitperson trifft die behandelnde {\\u0196}rztin oder der behandelnde Arzt des Krankenhauses im Einvernehmen mit der zust{\\u0228}ndigen Truppen{\\u0228}rztin oder dem zust{\\u0228}ndigen Truppenarzt; bei der Entscheidung ist ein strenger Ma{\\u0223}stab anzulegen.\\\n}"
}