{
  "documentIdentifier" : "BJNR325000017BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0196}rztinnen und {\\u0196}rzte der Bundeswehr k{\\u0246}nnen auf Empfehlung einer Fach{\\u0228}rztin oder eines Facharztes der Bundeswehr station{\\u0228}re oder ambulante medizinische Rehabilitationsma{\\u0223}nahmen verordnen. Zu den medizinischen Rehabilitationsma{\\u0223}nahmen geh{\\u0246}ren auch Anschlussheilbehandlungen im Anschluss an station{\\u0228}re Krankenhausbehandlungen; sie werden durch die behandelnde Krankenhaus{\\u0228}rztin oder den behandelnden Krankenhausarzt empfohlen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r M{\\u0252}tter und V{\\u0228}ter k{\\u0246}nnen auch aus medizinischen Gr{\\u0252}nden erforderliche Rehabilitationsma{\\u0223}nahmen in einer Einrichtung der Elly Heuss-Knapp-Stiftung {\\u8211} Deutsches M{\\u0252}ttergenesungswerk {\\u8211} verordnet werden. Rehabilitationsma{\\u0223}nahmen k{\\u0246}nnen auch in gleichartigen Einrichtungen in Anspruch genommen werden, mit denen ein Versorgungsvertrag nach {\\u0167} 111a des F{\\u0252}nften Buches Sozialgesetzbuch besteht. Kosten f{\\u0252}r die Mitaufnahme von Kindern, die das zw{\\u0246}lfte Lebensjahr noch nicht vollendet haben und selbst nicht behandlungsbed{\\u0252}rftig sind, werden {\\u0252}bernommen. In Ausnahmef{\\u0228}llen ist auch die {\\u0220}bernahme von Kosten f{\\u0252}r die Mitaufnahme {\\u0228}lterer Kinder m{\\u0246}glich. Kosten f{\\u0252}r die Mitaufnahme und Behandlung behandlungsbed{\\u0252}rftiger Kinder werden nicht {\\u0252}bernommen.\\\n\\pard\\sb100\n(3) Soldatinnen und Soldaten, die sich auf Grund dienstlicher Anordnung im Ausland aufhalten, werden medizinische Rehabilitationsma{\\u0223}nahmen auch im Ausland gew{\\u0228}hrt. Dies gilt nicht, wenn eine erfolgversprechende Ma{\\u0223}nahme im Inland geringere Kosten verursachen w{\\u0252}rde. Die medizinische Rehabilitationsma{\\u0223}nahme im Ausland ist in einem dem ausl{\\u0228}ndischen Dienstort nahegelegenen, vom Bundesministerium der Verteidigung als geeignet anerkannten Kurort oder Heilbad durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Im Rahmen der Behandlung einer Alkohol-, Drogen-, Rauschmittel- oder Medikamentenabh{\\u0228}ngigkeit einer Soldatin oder eines Soldaten werden die notwendigen Kosten f{\\u0252}r die von den Rehabilitationseinrichtungen angebotenen Familien- oder Angeh{\\u0246}rigenseminare {\\u0252}bernommen.\\\n\\pard\\sb100\n(5) Werden f{\\u0252}r station{\\u0228}re Aufenthalte in Rehabilitationseinrichtungen, f{\\u0252}r die weder die Bundespflegesatzverordnung noch das Krankenhausentgeltgesetz gelten, Kosten f{\\u0252}r aus medizinischen Gr{\\u0252}nden notwendige Begleitpersonen in Rechnung gestellt, so werden diese Kosten im Rahmen der unentgeltlichen truppen{\\u0228}rztlichen Versorgung {\\u0252}bernommen. Die Entscheidung {\\u0252}ber die medizinische Notwendigkeit der Mitaufnahme einer Begleitperson trifft die behandelnde {\\u0196}rztin oder der behandelnde Arzt der Rehabilitationseinrichtung; bei der Entscheidung ist ein strenger Ma{\\u0223}stab anzulegen.\\\n}"
}