{
  "documentIdentifier" : "BJNR011500000BJNE000800305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und f{\\u0252}r das dritte Ausbildungshalbjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll im praktischen Teil der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens vier Stunden drei Arbeitsproben durchf{\\u0252}hren. Hierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hren einer Qualit{\\u0228}tskontrolle,\\\n\\tab 2.\\tab Bereitstellen und Vorbereiten von Roh-, Zusatz-, Hilfsstoffen und Halbfabrikaten,\\\n\\tab 3.\\tab R{\\u0252}sten, in Betrieb nehmen und Bedienen von Verpackungsmaschinen und -anlagen,\\\n\\tab 4.\\tab Reinigen, Pflegen und Warten von Ger{\\u0228}ten, Maschinen und Anlagen.\\\n\\pard\nDabei soll der Pr{\\u0252}fling zeigen, dass er Betriebsanleitungen und -anweisungen anwenden, arbeitsbezogene Berichte anfertigen sowie Gesichtspunkte der Hygiene, der Sicherheit und des Gesundheitsschutzes bei der Arbeit, des Umweltschutzes sowie der Wirtschaftlichkeit ber{\\u0252}cksichtigen kann.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll im schriftlichen Teil der Pr{\\u0252}fung in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz,\\\n\\tab 2.\\tab Qualit{\\u0228}tsmanagement,\\\n\\tab 3.\\tab Auftragsannahme und Bedarfsermittlung,\\\n\\tab 4.\\tab Bereitstellung und Lagerung von Roh-, Zusatz-, Hilfsstoffen und Halbfabrikaten,\\\n\\tab 5.\\tab Verpackungsmaterialien und -techniken.\\\n\\pard\n}"
}