{
  "documentIdentifier" : "BJNR125410996BJNE005003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verletztengeld wird von dem Tag an gezahlt, ab dem die Arbeitsunf{\\u0228}higkeit {\\u0228}rztlich festgestellt wird, oder mit dem Tag des Beginns einer Heilbehandlungsma{\\u0223}nahme, die den Versicherten an der Aus{\\u0252}bung einer ganzt{\\u0228}gigen Erwerbst{\\u0228}tigkeit hindert.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzung kann bestimmen, da{\\u0223} f{\\u0252}r Unternehmer, ihre Ehegatten oder ihre Lebenspartner und f{\\u0252}r den Unternehmern nach {\\u0167} 6 Abs. 1 Nr. 2 Gleichgestellte Verletztengeld l{\\u0228}ngstens f{\\u0252}r die Dauer der ersten 13 Wochen nach dem sich aus Absatz 1 ergebenden Zeitpunkt ganz oder teilweise nicht gezahlt wird. Satz 1 gilt nicht f{\\u0252}r Versicherte, die bei einer Krankenkasse mit Anspruch auf Krankengeld versichert sind.\\\n\\pard\\sb100\n(3) Das Verletztengeld endet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem letzten Tag der Arbeitsunf{\\u0228}higkeit oder der Hinderung an einer ganzt{\\u0228}gigen Erwerbst{\\u0228}tigkeit durch eine Heilbehandlungsma{\\u0223}nahme,\\\n\\tab 2.\\tab mit dem Tag, der dem Tag vorausgeht, an dem ein Anspruch auf {\\u0220}bergangsgeld entsteht.\\\n\\pard\nWenn mit dem Wiedereintritt der Arbeitsf{\\u0228}higkeit nicht zu rechnen ist und Leistungen zur Teilhabe am Arbeitsleben nicht zu erbringen sind, endet das Verletztengeld \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Tag, an dem die Heilbehandlung so weit abgeschlossen ist, da{\\u0223} die Versicherten eine zumutbare, zur Verf{\\u0252}gung stehende Berufs- oder Erwerbst{\\u0228}tigkeit aufnehmen k{\\u0246}nnen,\\\n\\tab 2.\\tab mit Beginn der in {\\u0167} 50 Abs. 1 Satz 1 des F{\\u0252}nften Buches genannten Leistungen, es sei denn, da{\\u0223} diese Leistungen mit dem Versicherungsfall im Zusammenhang stehen,\\\n\\tab 3.\\tab im {\\u0252}brigen mit Ablauf der 78. Woche, gerechnet vom Tag des Beginns der Arbeitsunf{\\u0228}higkeit an, jedoch nicht vor dem Ende der station{\\u0228}ren Behandlung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}