{
  "documentIdentifier" : "BJNR125410996BJNE005111119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die Arbeitsentgelt oder Arbeitseinkommen erzielt haben, erhalten Verletztengeld entsprechend {\\u0167} 47 Abs. 1 und 2 des F{\\u0252}nften Buches mit der Ma{\\u0223}gabe, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Regelentgelt aus dem Gesamtbetrag des regelm{\\u0228}{\\u0223}igen Arbeitsentgelts und des Arbeitseinkommens zu berechnen und bis zu einem Betrag in H{\\u0246}he des 360. Teils des H{\\u0246}chstjahresarbeitsverdienstes zu ber{\\u0252}cksichtigen ist,\\\n\\tab 2.\\tab das Verletztengeld 80 vom Hundert des Regelentgelts betr{\\u0228}gt und das bei Anwendung des {\\u0167} 47 Abs. 1 und 2 des F{\\u0252}nften Buches berechnete Nettoarbeitsentgelt nicht {\\u0252}bersteigt.\\\n\\pard\n Arbeitseinkommen ist bei der Ermittlung des Regelentgelts mit dem 360. Teil des im Kalenderjahr vor Beginn der Arbeitsunf{\\u0228}higkeit oder der Ma{\\u0223}nahmen der Heilbehandlung erzielten Arbeitseinkommens zugrunde zu legen. Die Satzung hat bei nicht kontinuierlicher Arbeitsverrichtung und -verg{\\u0252}tung abweichende Bestimmungen zur Zahlung und Berechnung des Verletztengeldes vorzusehen, die sicherstellen, da{\\u0223} das Verletztengeld seine Entgeltersatzfunktion erf{\\u0252}llt.\\\n\\pard\\sb100\n(1a) F{\\u0252}r Anspr{\\u0252}che auf Verletztengeld, die vor dem 1. Januar 2001 entstanden sind, ist {\\u0167} 47 Abs. 1 und 2 des F{\\u0252}nften Buches in der vor dem 22. Juni 2000 jeweils geltenden Fassung f{\\u0252}r Zeiten nach dem 31. Dezember 1996 mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass sich das Regelentgelt um 10 vom Hundert, h{\\u0246}chstens aber bis zu einem Betrag in H{\\u0246}he des dreihundertsechzigsten Teils des H{\\u0246}chstjahresarbeitsverdienstes erh{\\u0246}ht. Das regelm{\\u0228}{\\u0223}ige Nettoarbeitsentgelt ist um denselben Vomhundertsatz zu erh{\\u0246}hen. Satz 1 und 2 gilt f{\\u0252}r Anspr{\\u0252}che, {\\u0252}ber die vor dem 22. Juni 2000 bereits unanfechtbar entschieden war, nur f{\\u0252}r Zeiten vom 22. Juni 2000 an bis zum Ende der Leistungsdauer. Entscheidungen {\\u0252}ber die Anspr{\\u0252}che, die vor dem 22. Juni 2000 unanfechtbar geworden sind, sind nicht nach {\\u0167} 44 Abs. 1 des Zehnten Buches zur{\\u0252}ckzunehmen.\\\n\\pard\\sb100\n(2) Versicherte, die Arbeitslosengeld, Unterhaltsgeld oder Kurzarbeitergeld bezogen haben, erhalten Verletztengeld in H{\\u0246}he des Krankengeldes nach {\\u0167} 47b des F{\\u0252}nften Buches. Versicherte, die nicht nur darlehensweise gew{\\u0228}hrtes Arbeitslosengeld II oder nicht nur Leistungen f{\\u0252}r Erstausstattungen f{\\u0252}r Bekleidung bei Schwangerschaft und Geburt nach dem Zweiten Buch bezogen haben, erhalten Verletztengeld in H{\\u0246}he des Betrages des Arbeitslosengeldes II.\\\n\\pard\\sb100\n(3) Versicherte, die als Entwicklungshelfer Unterhaltsleistungen nach {\\u0167} 4 Abs. 1 Nr. 1 des Entwicklungshelfer-Gesetzes bezogen haben, erhalten Verletztengeld in H{\\u0246}he dieses Betrages.\\\n\\pard\\sb100\n(4) Bei Versicherten, die unmittelbar vor dem Versicherungsfall Krankengeld, Pflegeunterst{\\u0252}tzungsgeld, Verletztengeld, Versorgungskrankengeld oder {\\u0220}bergangsgeld bezogen haben, wird bei der Berechnung des Verletztengeldes von dem bisher zugrunde gelegten Regelentgelt ausgegangen.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 erhalten Versicherte, die den Versicherungsfall infolge einer T{\\u0228}tigkeit als Unternehmer, mitarbeitende Ehegatten oder Lebenspartner oder den Unternehmern nach {\\u0167} 6 Abs. 1 Nr. 2 Gleichgestellte erlitten haben, Verletztengeld je Kalendertag in H{\\u0246}he des 450. Teils des Jahresarbeitsverdienstes. Ist das Verletztengeld f{\\u0252}r einen ganzen Kalendermonat zu zahlen, ist dieser mit 30 Tagen anzusetzen.\\\n\\pard\\sb100\n(6) Hat sich der Versicherungsfall w{\\u0228}hrend einer aufgrund eines Gesetzes angeordneten Freiheitsentziehung ereignet, gilt f{\\u0252}r die Berechnung des Verletztengeldes Absatz 1 entsprechend; nach der Entlassung erhalten die Versicherten Verletztengeld je Kalendertag in H{\\u0246}he des 450. Teils des Jahresarbeitsverdienstes, wenn dies f{\\u0252}r die Versicherten g{\\u0252}nstiger ist.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Die Regelung des {\\u0167} 90 Abs. 1 und 3 {\\u0252}ber die Neufestsetzung des Jahresarbeitsverdienstes nach voraussichtlicher Beendigung einer Schul- oder Berufsausbildung oder nach tariflichen Berufs- oder Altersstufen gilt f{\\u0252}r das Verletztengeld entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}