{
  "documentIdentifier" : "BJNR125410996BJNE005805308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebshilfe erhalten landwirtschaftliche Unternehmer mit einem Unternehmen im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte w{\\u0228}hrend einer station{\\u0228}ren Behandlung, wenn ihnen wegen dieser Behandlung die Weiterf{\\u0252}hrung des Unternehmens nicht m{\\u0246}glich ist und in dem Unternehmen Arbeitnehmer und mitarbeitende Familienangeh{\\u0246}rige nicht st{\\u0228}ndig besch{\\u0228}ftigt werden. Betriebshilfe wird f{\\u0252}r l{\\u0228}ngstens drei Monate erbracht.\\\n\\pard\n\\pard\\sb100\n(2) Haushaltshilfe erhalten landwirtschaftliche Unternehmer mit einem Unternehmen im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte, ihre im Unternehmen mitarbeitenden Ehegatten oder mitarbeitenden Lebenspartner w{\\u0228}hrend einer station{\\u0228}ren Behandlung, wenn den Unternehmern, ihren Ehegatten oder Lebenspartnern wegen dieser Behandlung die Weiterf{\\u0252}hrung des Haushalts nicht m{\\u0246}glich und diese auf andere Weise nicht sicherzustellen ist. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Satzung kann bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} die Betriebshilfe auch an den mitarbeitenden Ehegatten oder Lebenspartner eines landwirtschaftlichen Unternehmers erbracht wird,\\\n\\tab 2.\\tab unter welchen Voraussetzungen und f{\\u0252}r wie lange Betriebs- und Haushaltshilfe den landwirtschaftlichen Unternehmern und ihren Ehegatten oder Lebenspartnern auch w{\\u0228}hrend einer nicht station{\\u0228}ren Heilbehandlung erbracht wird,\\\n\\tab 3.\\tab unter welchen Voraussetzungen Betriebs- und Haushaltshilfe auch an landwirtschaftliche Unternehmer, deren Unternehmen nicht die Voraussetzungen des {\\u0167} 1 Absatz 5 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte erf{\\u0252}llen, und an ihre Ehegatten oder Lebenspartner erbracht wird,\\\n\\tab 4.\\tab da{\\u0223} die Betriebs- und Haushaltshilfe auch erbracht wird, wenn in dem Unternehmen Arbeitnehmer oder mitarbeitende Familienangeh{\\u0246}rige st{\\u0228}ndig besch{\\u0228}ftigt werden,\\\n\\tab 5.\\tab unter welchen Voraussetzungen die Betriebs- und Haushaltshilfe l{\\u0228}nger als drei Monate erbracht wird,\\\n\\tab 6.\\tab von welchem Tag der Heilbehandlung an die Betriebs- oder Haushaltshilfe erbracht wird.\\\n\\pard\n\\pard\\sb100\n(4) Leistungen nach den Abs{\\u0228}tzen 1 bis 3 m{\\u0252}ssen wirksam und wirtschaftlich sein; sie d{\\u0252}rfen das Ma{\\u0223} des Notwendigen nicht {\\u0252}bersteigen. Leistungen, die diese Voraussetzungen nicht erf{\\u0252}llen, k{\\u0246}nnen nicht beansprucht und d{\\u0252}rfen von der landwirtschaftlichen Berufsgenossenschaft nicht bewilligt werden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}