{
  "documentIdentifier" : "BJNR189100994BJNE007806308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungspflichtig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Landwirte,\\\n\\tab 2.\\tab mitarbeitende Familienangeh{\\u0246}rige.\\\n\\pard\n\\pard\\sb100\n(2) Landwirt ist, wer als Unternehmer ein auf Bodenbewirtschaftung beruhendes Unternehmen der Landwirtschaft betreibt, das die Mindestgr{\\u0246}{\\u0223}e (Absatz 5) erreicht. Unternehmer ist, wer seine berufliche T{\\u0228}tigkeit selbst{\\u0228}ndig aus{\\u0252}bt. Beschr{\\u0228}nkt haftende Gesellschafter einer Personenhandelsgesellschaft oder Mitglieder einer juristischen Person gelten als Landwirt, wenn sie hauptberuflich im Unternehmen t{\\u0228}tig und wegen dieser T{\\u0228}tigkeit nicht kraft Gesetzes in der gesetzlichen Rentenversicherung versichert sind.\\\n\\pard\\sb100\n(3) Der Ehegatte eines Landwirts nach Absatz 2 gilt als Landwirt, wenn beide Ehegatten nicht dauernd getrennt leben und der Ehegatte nicht voll erwerbsgemindert nach {\\u0167} 43 Abs. 2 des Sechsten Buches Sozialgesetzbuch ist; dabei ist die jeweilige Arbeitsmarktlage nicht zu ber{\\u0252}cksichtigen. Dies gilt nur f{\\u0252}r den Anwendungsbereich dieses Gesetzes, nicht aber f{\\u0252}r den Anwendungsbereich anderer Gesetze, insbesondere nicht den des F{\\u0252}nften Buches Sozialgesetzbuch. Die Ehegatten sind verpflichtet, innerhalb von drei Monaten nach {\\u0220}bernahme des Unternehmens der Landwirtschaft oder, sofern die Eheschlie{\\u0223}ung nach der {\\u0220}bernahme des Unternehmens der Landwirtschaft erfolgt, innerhalb von drei Monaten nach der Eheschlie{\\u0223}ung gegen{\\u0252}ber der landwirtschaftlichen Alterskasse zu erkl{\\u0228}ren, welcher Ehegatte das Unternehmen als Landwirt nach Absatz 2 betreibt. Sie k{\\u0246}nnen innerhalb dieser Frist auch erkl{\\u0228}ren, da{\\u0223} sie beide das Unternehmen gemeinschaftlich betreiben. Wird eine Erkl{\\u0228}rung nicht fristgerecht abgegeben, bestimmt die landwirtschaftliche Alterskasse, welcher Ehegatte Landwirt nach Absatz 2 ist. Tritt eine wesentliche {\\u0196}nderung der Verh{\\u0228}ltnisse ein, kann innerhalb von drei Monaten gegen{\\u0252}ber der landwirtschaftlichen Alterskasse erneut erkl{\\u0228}rt werden, welcher der Ehegatten das Unternehmen betreibt oder da{\\u0223} beide das Unternehmen gemeinschaftlich betreiben. Betreibt jeder der Ehegatten ein Unternehmen der Landwirtschaft, sind beide Landwirte nach Absatz 2. Die S{\\u0228}tze 1 bis 7 gelten entsprechend f{\\u0252}r Ehegatten von Unternehmern, die ein Unternehmen der Imkerei, der Binnenfischerei oder der Wandersch{\\u0228}ferei betreiben.\\\n\\pard\\sb100\n(4) Unternehmen der Landwirtschaft sind Unternehmen der Land- und Forstwirtschaft einschlie{\\u0223}lich des Garten- und Weinbaues, der Fischzucht und der Teichwirtschaft; die hierf{\\u0252}r genutzten Fl{\\u0228}chen gelten als landwirtschaftlich genutzte Fl{\\u0228}chen. Zur Bodenbewirtschaftung geh{\\u0246}ren diejenigen wirtschaftlichen T{\\u0228}tigkeiten von nicht ganz kurzer Dauer, die der Unternehmer zum Zwecke einer {\\u0252}berwiegend planm{\\u0228}{\\u0223}igen Aufzucht von Bodengew{\\u0228}chsen aus{\\u0252}bt, sowie die mit der Bodennutzung verbundene Tierhaltung, sofern diese nach den Vorschriften des Bewertungsgesetzes zur landwirtschaftlichen Nutzung rechnet. Der Bodenbewirtschaftung wird auch eine den Zielen des Natur- und Umweltschutzes dienende Pflege stillgelegter Fl{\\u0228}chen zugerechnet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0246}ffentlich-rechtliche Verpflichtung hierzu besteht,\\\n\\tab 2.\\tab die T{\\u0228}tigkeit nicht im Rahmen eines Unternehmens des Garten- und Landschaftsbaus ausge{\\u0252}bt wird und\\\n\\tab 3.\\tab das Unternehmen ohne die stillgelegten Fl{\\u0228}chen mindestens die H{\\u0228}lfte der Mindestgr{\\u0246}{\\u0223}e (Absatz 5) erreicht.\\\n\\pard\nAls Unternehmen der Landwirtschaft gelten auch die Imkerei, die Binnenfischerei und die Wandersch{\\u0228}ferei. Betreibt ein Versicherter mehrere Unternehmen, gelten sie als ein Unternehmen.\\\n\\pard\\sb100\n(5) Ein Unternehmen der Landwirtschaft erreicht dann die Mindestgr{\\u0246}{\\u0223}e, wenn sein Wirtschaftswert einen von der landwirtschaftlichen Alterskasse unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen oder regionalen Gegebenheiten festgesetzten Grenzwert erreicht; der Ertragswert f{\\u0252}r Nebenbetriebe bleibt hierbei unber{\\u0252}cksichtigt. Ein Unternehmen der Imkerei mu{\\u0223} grunds{\\u0228}tzlich mindestens 100 Bienenv{\\u0246}lker umfassen. Ein Unternehmen der Binnenfischerei mu{\\u0223} grunds{\\u0228}tzlich mindestens 120 Arbeitstage j{\\u0228}hrlich erfordern. Ein Unternehmen der Wandersch{\\u0228}ferei mu{\\u0223} grunds{\\u0228}tzlich eine Herde von mindestens 240 Gro{\\u0223}tieren umfassen.\\\n\\pard\\sb100\n(6) Der Wirtschaftswert ist der durch die Finanzbeh{\\u0246}rden nach dem Bewertungsgesetz im Einheitswertbescheid f{\\u0252}r das land- und forstwirtschaftliche Verm{\\u0246}gen festgesetzte Wirtschaftswert. Pachtfl{\\u0228}chen sowie verpachtete oder nachhaltig nicht landwirtschaftlich genutzte Fl{\\u0228}chen sind mit dem durchschnittlichen Hektarwert der entsprechenden Nutzung der Eigentumsfl{\\u0228}che zu bewerten und bei der Festlegung des Wirtschaftswertes des Unternehmens entsprechend zu ber{\\u0252}cksichtigen. Dies gilt auch f{\\u0252}r land- und forstwirtschaftlich genutzte Fl{\\u0228}chen, die nach {\\u0167} 69 des Bewertungsgesetzes dem Grundverm{\\u0246}gen zugerechnet werden. Ist der gesamte Betrieb gepachtet, ist der f{\\u0252}r den Verp{\\u0228}chter ma{\\u0223}gebende Wirtschaftswert anzusetzen. Ist der Wirtschaftswert des Unternehmens ganz oder teilweise nicht zu ermitteln, ist er zu sch{\\u0228}tzen. Weichen bei gartenbaulicher Nutzung die dem Einheitswertbescheid zugrunde liegenden betrieblichen Verh{\\u0228}ltnisse von den tats{\\u0228}chlichen ab, sind die Fl{\\u0228}chen nach ihrer tats{\\u0228}chlichen Nutzung zu bewerten.\\\n\\pard\\sb100\n(7) Landwirt nach Absatz 2 ist nicht, wer ein Unternehmen der Landwirtschaft ohne die Absicht der nachhaltigen Gewinnerzielung betreibt.\\\n\\pard\\sb100\n(8) Mitarbeitende Familienangeh{\\u0246}rige sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwandte bis zum dritten Grade,\\\n\\tab 2.\\tab Verschw{\\u0228}gerte bis zum zweiten Grade und\\\n\\tab 3.\\tab Pflegekinder\\\n\\pard\neines Landwirtes oder seines Ehegatten, die in seinem Unternehmen hauptberuflich t{\\u0228}tig sind. Pflegekinder sind Personen, die mit dem Landwirt oder seinem Ehegatten durch ein auf l{\\u0228}ngere Dauer angelegtes Pflegeverh{\\u0228}ltnis mit h{\\u0228}uslicher Gemeinschaft wie Kinder mit Eltern verbunden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}