{
  "documentIdentifier" : "BJNR190600999BJNE000900305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Berechnung der vorbehaltenen Stellen sind innerhalb des Gesch{\\u0228}ftsbereichs der in {\\u0167} 1 genannten Beh{\\u0246}rden, bei denen Stellen in den Vorbehalt einbezogen sind, zusammenzufassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bei den Einstellungsbeh{\\u0246}rden zu besetzenden Stellen f{\\u0252}r Beamte im Vorbereitungsdienst, getrennt nach den Laufbahngruppen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des einfachen Dienstes,\\\n\\tab b)\\tab des mittleren Dienstes,\\\n\\tab c)\\tab des gehobenen Dienstes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab au{\\u0223}er den Stellen, die mit Absolventen der Ausbildungsverh{\\u0228}ltnisse nach Nummer 3 besetzt werden;\\\n\\tab 2.\\tab die mit Angestellten zu besetzenden freien, freiwerdenden und neugeschaffenen Stellen, die nicht einem vor{\\u0252}bergehenden Bedarf dienen, getrennt nach den Verg{\\u0252}tungsgruppen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab IX bis X, Kr. I des Bundesangestelltentarifvertrages,\\\n\\tab b)\\tab V c bis VIII, Kr. II bis Kr. VI des Bundesangestelltentarifvertrages,\\\n\\tab c)\\tab III bis V a\/b, Kr. VII bis Kr. X des Bundesangestelltentarifvertrages,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab au{\\u0223}er den Stellen, die mit Absolventen der Ausbildungsverh{\\u0228}ltnisse nach Nummer 3 besetzt werden; bei Beh{\\u0246}rden, die nicht den Bundesangestelltentarifvertrag anwenden, sind anstelle der Verg{\\u0252}tungsgruppen des Bundesangestelltentarifvertrages die entsprechenden Verg{\\u0252}tungsgruppen des jeweils geltenden Tarifvertrages zu setzen;\\\n\\tab 3.\\tab vorgeschaltete Ausbildungsverh{\\u0228}ltnisse zu Nummer 1 und 2 einschlie{\\u0223}lich der Stellen f{\\u0252}r Ausbildungsverh{\\u0228}ltnisse im Beamtenverh{\\u0228}ltnis auf Probe entsprechend dem Ausbildungsziel.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 Nr. 1 gilt bei der Einstellung von Angestellten, die bei den Tr{\\u0228}gern der Sozialversicherung f{\\u0252}r eine dienstordnungsm{\\u0228}{\\u0223}ige Anstellung ausgebildet werden, entsprechend.\\\n\\pard\\sb100\n(3) Die Anzahl der vorbehaltenen Stellen ist aus den nach Absatz 1 und 2 zusammengefassten Stellen nach {\\u0167} 10 Abs. 1 und 2 des Gesetzes zu berechnen. Hierbei sind geteilte Stellen (Teilzeitstellen) entsprechend ihrem zu besetzenden Anteil rechnerisch zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Wird in einem Kalenderjahr keine vorbehaltene Vollzeitstelle errechnet, so sind die bei der Berechnung zugrunde gelegten Stellen jeweils in das n{\\u0228}chste Kalenderjahr zu {\\u0252}bertragen, bis eine vorbehaltene Vollzeitstelle errechnet wird. Satz 1 gilt entsprechend, wenn bei der Berechnung ein Rest von Stellen verbleibt.\\\n\\pard\\sb100\n(5) Die Berechnungsgrundlagen sind den Vormerkstellen ({\\u0167} 4) auf Anforderung offenzulegen.\\\n}"
}