{
  "documentIdentifier" : "BJNR385700004BJNE003003124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Verdachts auf Maul- und Klauenseuche in einer Schlachtst{\\u0228}tte, in einem Transportmittel oder in einer Grenzkontrollstelle ordnet die zust{\\u0228}ndige Beh{\\u0246}rde eine klinische, virologische und serologische Untersuchung der seuchenverd{\\u0228}chtigen Tiere empf{\\u0228}nglicher Arten sowie epidemiologische Nachforschungen an. Ferner kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sofortige T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der in der Schlachtst{\\u0228}tte, dem Transportmittel oder der Grenzkontrollstelle befindlichen Tiere empf{\\u0228}nglicher Arten,\\\n\\tab 2.\\tab die unsch{\\u0228}dliche Beseitigung von Fleisch der in der Schlachtst{\\u0228}tte geschlachteten Tiere empf{\\u0228}nglicher Arten,\\\n\\tab 3.\\tab die Reinigung, Desinfektion und, soweit erforderlich, Entwesung der Schlachtst{\\u0228}tte, des Transportmittels oder der Grenzkontrollstelle nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde nach Ma{\\u0223}gabe des Anhangs IV Nummer 2 der Richtlinie 2003\/85\/EG,\\\n\\tab 4.\\tab die Desinfektion von Einstreu und Dung nach Ma{\\u0223}gabe des Anhangs IV Nummer 3 der Richtlinie 2003\/85\/EG,\\\n\\tab 5.\\tab f{\\u0252}r Betriebe, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus denen oder in die die Maul- und Klauenseuche eingeschleppt worden sein kann oder\\\n\\tab b)\\tab die in einem von der zust{\\u0228}ndigen Beh{\\u0246}rde nach Absatz 1b festzulegenden Gebiet mit einem Radius von mindestens einem Kilometer um die Schlachtst{\\u0228}tte oder Grenzkontrollstelle gelegen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die beh{\\u0246}rdliche Beobachtung sowie die in {\\u0167} 3 Absatz 2 Satz 1 Nummer 2, Nummer 3 Buchstabe b und Nummer 4 bis 9 und {\\u0167} 14 Absatz 2 Nummer 1 bis 3 vorgesehenen Ma{\\u0223}nahmen\\\n\\pard\nanordnen. Abweichend von Satz 2 Nummer 3 kann die zust{\\u0228}ndige Beh{\\u0246}rde im Falle des Transports lebenden Viehs in Flugzeugen die Reinigung, die Desinfektion und, soweit erforderlich, die Entwesung des Frachtraumes sowie der benutzten Beh{\\u0228}ltnisse und Ger{\\u0228}tschaften anordnen.\\\n\\pard\\sb100\n(1a) Bis zum Abschluss der Untersuchungen nach Absatz 1 Satz 1 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere weder in die noch aus der Schlachtst{\\u0228}tte oder der Grenzkontrollstelle und\\\n\\tab 2.\\tab Erzeugnisse, Fahrzeuge und sonstige Gegenst{\\u0228}nde nur nach Reinigung und Desinfektion nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde nach Ma{\\u0223}gabe des Anhangs IV Nummer 1 der Richtlinie 2003\/85\/EG aus der Schlachtst{\\u0228}tte oder der Grenzkontrollstelle\\\n\\pard\nverbracht werden. {\\u0167} 3 Absatz 2 Satz 2 Nummer 1 gilt entsprechend.\\\n\\pard\\sb100\n(1b) Bei der Festlegung des Gebietes nach Absatz 1 Satz 2 Nummer 5 Buchstabe b ber{\\u0252}cksichtigt die zust{\\u0228}ndige Beh{\\u0246}rde die Ergebnisse epidemiologischer Untersuchungen, Strukturen des Handels und der {\\u0246}rtlichen Haltung von Tieren empf{\\u0228}nglicher Arten, das Vorhandensein von Verarbeitungsbetrieben f{\\u0252}r Material der Kategorie 1 oder 2 nach Artikel 24 der {\\i Verordnung (EG)} Nr. 1069\/2009, nat{\\u0252}rliche Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten.\\\n\\pard\\sb100\n(2) Wird bei Tieren empf{\\u0228}nglicher Arten, die sich in einer Schlachtst{\\u0228}tte, in einem Transportmittel oder in einer Grenzkontrollstelle befinden, der Ausbruch der Maul- und Klauenseuche amtlich festgestellt, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die in Absatz 1 Satz 2 vorgesehenen Ma{\\u0223}nahmen an. Absatz 1 Satz 3 und Absatz 1b gelten entsprechend.\\\n\\pard\\sb100\n(3) Fr{\\u0252}hestens 24 Stunden nach Abschluss der Ma{\\u0223}nahmen nach Absatz 1 Satz 2 Nummer 3, auch in Verbindung mit Absatz 2, d{\\u0252}rfen erneut Tiere empf{\\u0228}nglicher Arten in die Schlachtst{\\u0228}tte, in das Transportmittel oder in die Grenzkontrollstelle verbracht werden.\\\n\\pard\\sb100\n(4) Der Betreiber einer Schlachtst{\\u0228}tte hat Teile und Rohstoffe bereits geschlachteter Tiere empf{\\u0228}nglicher Arten, die ansteckungsverd{\\u0228}chtig waren oder bei denen sich nach der Schlachtung Ver{\\u0228}nderungen zeigen, die auf einen Seuchenverdacht hinweisen, unverz{\\u0252}glich unsch{\\u0228}dlich zu beseitigen oder beseitigen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 28 Abs. 1b Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurden die W{\\u0246}rter \"Verordnung (EU)\" durch \"Verordnung (EG)\" ersetzt\\\n}"
}