{
  "documentIdentifier" : "BJNR385700004BJNE003104124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hebt die f{\\u0252}r den Sperrbezirk angeordneten Schutzma{\\u0223}regeln auf, wenn fr{\\u0252}hestens 15 Tage nach Abnahme der Grobreinigung und Vordesinfektion nach Absatz 3 Nummer 2 die Tiere empf{\\u0228}nglicher Arten in allen Betrieben klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.3 der Richtlinie 2003\/85\/EG unter Ber{\\u0252}cksichtigung des Anhangs III Nummer 2.1.1 und 2.1.3 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind. Mit der Aufhebung der Schutzma{\\u0223}regeln nach Satz 1 wird der Sperrbezirk Teil des Beobachtungsgebiets. In diesem Teil des Beobachtungsgebiets ist {\\u0167} 11 Absatz 3 Nummer 1 Buchstabe b und Absatz 4 in Verbindung mit {\\u0167} 12 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen hebt die zust{\\u0228}ndige Beh{\\u0246}rde die angeordneten Schutzma{\\u0223}regeln auf, wenn die Maul- und Klauenseuche bei Tieren empf{\\u0228}nglicher Arten erloschen ist, wenn der Verdacht auf Maul- und Klauenseuche bei Tieren empf{\\u0228}nglicher Arten beseitigt ist, wenn sich der Verdacht auf Maul- und Klauenseuche bei diesen Tieren als unbegr{\\u0252}ndet erwiesen hat oder wenn die Europ{\\u0228}ische Kommission nach Artikel 59 der Richtlinie 2003\/85\/EG entschieden hat, dass die Freiheit von Maul- und Klauenseuche als wiederhergestellt gilt.\\\n\\pard\\sb100\n(3) Die Maul- und Klauenseuche bei Tieren empf{\\u0228}nglicher Arten gilt als erloschen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Tiere empf{\\u0228}nglicher Arten des Betriebs verendet oder get{\\u0246}tet und unsch{\\u0228}dlich beseitigt worden sind oder\\\n\\tab b)\\tab im Falle des {\\u0167} 8 Absatz 1 die seuchenkranken Tiere empf{\\u0228}nglicher Arten verendet oder get{\\u0246}tet und unsch{\\u0228}dlich beseitigt worden sind und bei den {\\u0252}brigen Tieren empf{\\u0228}nglicher Arten der betroffenen Einrichtung innerhalb von 15 Tagen nach der T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung der Tiere empf{\\u0228}nglicher Arten in dieser Einrichtung eine klinische Untersuchung nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und eine serologische Untersuchung nach Anhang III Nummer 2.1.1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche durchgef{\\u0252}hrt worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Grobreinigung und eine Vordesinfektion nach Ma{\\u0223}gabe des Anhangs IV Nummer 2.1 der Richtlinie 2003\/85\/EG, eine Entwesung sowie eine Feinreinigung und eine Schlussdesinfektion nach Ma{\\u0223}gabe des Anhangs IV Nummer 2.2 der Richtlinie 2003\/85\/EG und nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde durchgef{\\u0252}hrt und von ihr abgenommen worden ist und\\\n\\tab 3.\\tab im Rahmen von Untersuchungen in dem Beobachtungsgebiet fr{\\u0252}hestens 30 Tage nach Abnahme der Grobreinigung und Vordesinfektion die Tiere empf{\\u0228}nglicher Arten in allen Betrieben klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.4 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Der Verdacht auf Maul- und Klauenseuche bei Tieren empf{\\u0228}nglicher Arten gilt als beseitigt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die seuchenverd{\\u0228}chtigen Tiere empf{\\u0228}nglicher Arten verendet oder get{\\u0246}tet und unsch{\\u0228}dlich beseitigt worden sind und bei den {\\u0252}brigen Tieren empf{\\u0228}nglicher Arten des Verdachtsbetriebs innerhalb von 15 Tagen nach der Beseitigung der seuchenverd{\\u0228}chtigen Tiere durch klinische Untersuchungen keine Anhaltspunkte festgestellt worden sind, die auf Maul- und Klauenseuche hinweisen, oder\\\n\\tab 2.\\tab dieser Verdacht auf Grund einer serologischen oder virologischen Untersuchung ausger{\\u0228}umt werden konnte.\\\n\\pard\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 17 bis 21 {\\u0252}ber Ma{\\u0223}regeln im Impfgebiet bleiben von der Aufhebung anderer Ma{\\u0223}regeln unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}