{
  "documentIdentifier" : "BJNR385700004BJNE003202124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebe, in denen nach Ausbruch der Maul- und Klauenseuche auf Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde Tiere empf{\\u0228}nglicher Arten get{\\u0246}tet und unsch{\\u0228}dlich beseitigt worden sind, d{\\u0252}rfen, vorbehaltlich des Absatzes 2, mit Tieren empf{\\u0228}nglicher Arten erst wiederbelegt werden, wenn die Maul- und Klauenseuche nach {\\u0167} 29 Absatz 3 als erloschen gilt.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Wiederbelegung hat der Tierhalter sicherzustellen, dass alle Tiere empf{\\u0228}nglicher Arten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus Betrieben stammen, die in einem Gebiet liegen, in dem in einem Radius von mindestens zehn Kilometern um den Betrieb seit mindestens 30 Tagen Maul- und Klauenseuche amtlich nicht festgestellt worden ist oder\\\n\\tab b)\\tab vor der Wiederbelegung mit einer in Anhang XIII der Richtlinie 2003\/85\/EG vorgesehenen Untersuchungsmethode mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0252}ber den gesamten Betrieb gleichm{\\u0228}{\\u0223}ig verteilt werden,\\\n\\tab 3.\\tab in der Zeit vom Beginn der Wiederbelegung bis zum 14. Tag nach Abschluss der Wiederbelegung alle drei Tage klinisch mit negativem Ergebnis auf Maul- und Klauenseuche untersucht werden,\\\n\\tab 4.\\tab in der Zeit vom 15. Tag bis zum 28. Tag nach Abschluss der Wiederbelegung einmal w{\\u0246}chentlich klinisch mit negativem Ergebnis auf Maul- und Klauenseuche untersucht werden,\\\n\\tab 5.\\tab fr{\\u0252}hestens 29 Tage nach Abschluss der Wiederbelegung klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.2 der Richtlinie 2003\/85\/EG untersucht werden und\\\n\\tab 6.\\tab im Betrieb verbleiben, bis die Negativbefunde der nach Nummer 5 durchgef{\\u0252}hrten Untersuchung vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Absatz 2 genehmigen, sofern die Wiederbelegung fr{\\u0252}hestens drei Monate nach Abnahme der Feinreinigung und Schlussdesinfektion nach {\\u0167} 29 Absatz 3 Nummer 2 erfolgt.\\\n\\pard\\sb100\n(4) Geimpfte Tiere empf{\\u0228}nglicher Arten d{\\u0252}rfen in einen Betrieb au{\\u0223}erhalb des Impfgebiets nur eingestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tiere aus einem Gebiet stammen, in dem die Freiheit von Maul- und Klauenseuche nach Artikel 59 der Richtlinie 2003\/85\/EG als wiederhergestellt gilt, und\\\n\\tab 2.\\tab sichergestellt ist, dass, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern mehr als 75 vom Hundert der einzustellenden Tiere empf{\\u0228}nglicher Arten geimpft worden sind, die geimpften Tiere fr{\\u0252}hestens 28 Tage nach Abschluss der Wiederbelegung serologisch nach Anhang III Nummer 2.2 der Richtlinie 2003\/85\/EG auf Antik{\\u0246}rper gegen Nichtstrukturproteine des Virus der Maul- und Klauenseuche untersucht und die nicht geimpften Tiere empf{\\u0228}nglicher Arten vor dem Einstellen klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.1.1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind,\\\n\\tab b)\\tab sofern weniger als 75 vom Hundert der einzustellenden Tiere empf{\\u0228}nglicher Arten geimpft sind, die nicht geimpften Tiere empf{\\u0228}nglicher Arten vor dem Einstellen klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.1.1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Wiederbelegung der Betriebe, in denen nach {\\u0167} 16 Absatz 1 Satz 1 geimpft worden ist, gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}