{
  "documentIdentifier" : "BJNR205370990BJNE001900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Errichtung einer W{\\u0228}hrungsunion zwischen den Vertragsparteien ist die Deutsche Mark Zahlungsmittel, Rechnungseinheit und Wertaufbewahrungsmittel im gesamten W{\\u0228}hrungsgebiet. Zu diesem Zweck wird die geldpolitische Verantwortung der Deutschen Bundesbank als alleiniger Emissionsbank dieser W{\\u0228}hrung auf das gesamte W{\\u0228}hrungsgebiet ausgeweitet. Das Recht zur Ausgabe von M{\\u0252}nzen obliegt ausschlie{\\u0223}lich der Bundesrepublik Deutschland.\\\n\\pard\n\\pard\\sb100\n(2) Die Nutzung der Vorteile der W{\\u0228}hrungsunion setzt einen stabilen Geldwert f{\\u0252}r die Wirtschaft der Deutschen Demokratischen Republik voraus, ebenso mu{\\u0223} die W{\\u0228}hrungsstabilit{\\u0228}t in der Bundesrepublik Deutschland gew{\\u0228}hrleistet bleiben. Die Vertragsparteien w{\\u0228}hlen deshalb Umstellungsmodalit{\\u0228}ten, die keine Inflationsimpulse im Gesamtbereich der W{\\u0228}hrungsunion entstehen lassen und gleichzeitig die Wettbewerbsf{\\u0228}higkeit der Unternehmen in der Deutschen Demokratischen Republik st{\\u0228}rken.\\\n\\pard\\sb100\n(3) Die deutsche Bundesbank regelt durch den Einsatz ihrer Instrumente in eigener Verantwortung, gem{\\u0228}{\\u0223} {\\u0167} 12 Bundesbankgesetz unabh{\\u0228}ngig von Weisungen der Regierungen der Vertragsparteien, den Geldumlauf und die Kreditversorgung im gesamten W{\\u0228}hrungsgebiet mit dem Ziel, die W{\\u0228}hrung zu sichern.\\\n\\pard\\sb100\n(4) Voraussetzung f{\\u0252}r die monet{\\u0228}re Steuerung ist, da{\\u0223} die Deutsche Demokratische Republik ein marktwirtschaftliches Kreditsystem aufbaut. Dazu geh{\\u0246}rt ein nach privatwirtschaftlichen Grunds{\\u0228}tzen operierendes Gesch{\\u0228}ftsbankensystem im Wettbewerb privater, genossenschaftlicher und {\\u0246}ffentlich-rechtlicher Banken, ein freier Geld- und Kapitalmarkt und eine nicht reglementierte Zinsbildung an den Finanzm{\\u0228}rkten.\\\n\\pard\\sb100\n(5) Um die in den Abs{\\u0228}tzen 1 bis 4 bezeichneten Ziele zu erreichen, vereinbaren die Vertragsparteien nach n{\\u0228}herer Ma{\\u0223}gabe der in der Anlage I niedergelegten Bestimmungen folgende Grunds{\\u0228}tze f{\\u0252}r die W{\\u0228}hrungsunion: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Mit Wirkung vom 1. Juli 1990 wird die Deutsche Mark als W{\\u0228}hrung in der Deutschen Demokratischen Republik eingef{\\u0252}hrt. Die von der Deutschen Bundesbank ausgegebenen, auf Deutsche Mark lautenden Banknoten und die von der Bundesrepublik Deutschland ausgegebenen, auf Deutsche Mark oder Pfennig lautenden Bundesm{\\u0252}nzen sind vom 1. Juli 1990 an alleiniges gesetzliches Zahlungsmittel.\\\n\\tab -\\tab L{\\u0246}hne, Geh{\\u0228}lter, Stipendien, Renten, Mieten und Pachten sowie weitere wiederkehrende Zahlungen werden im Verh{\\u0228}ltnis 1 zu 1 umgestellt.\\\n\\tab -\\tab Alle anderen auf Mark der Deutschen Demokratischen Republik lautenden Forderungen und Verbindlichkeiten werden grunds{\\u0228}tzlich im Verh{\\u0228}ltnis 2 zu 1 auf Deutsche Mark umgestellt.\\\n\\tab -\\tab Die Umstellung von auf Mark der Deutschen Demokratischen Republik lautenden Banknoten und M{\\u0252}nzen ist nur f{\\u0252}r Personen oder Stellen mit Wohnsitz oder Sitz in der Deutschen Demokratischen Republik {\\u0252}ber Konten bei Geldinstituten in der Deutschen Demokratischen Republik m{\\u0246}glich, auf die die umzustellenden Bargeldbetr{\\u0228}ge eingezahlt werden k{\\u0246}nnen.\\\n\\tab -\\tab Guthaben bei Geldinstituten von nat{\\u0252}rlichen Personen mit Wohnsitz in der Deutschen Demokratischen Republik werden auf Antrag bis zu bestimmten Betragsgrenzen im Verh{\\u0228}ltnis 1 zu 1 umgestellt, wobei eine Differenzierung nach dem Lebensalter des Berechtigten stattfindet.\\\n\\tab -\\tab Sonderregelungen gelten f{\\u0252}r Guthaben von Personen, deren Wohnsitz oder Sitz sich au{\\u0223}erhalb der Deutschen Demokratischen Republik befindet.\\\n\\tab -\\tab Mi{\\u0223}br{\\u0228}uchen wird entgegengewirkt.\\\n\\pard\n\\pard\\sb100\n(6) Nach einer Bestandsaufnahme des volkseigenen Verm{\\u0246}gens und seiner Ertragsf{\\u0228}higkeit sowie nach seiner vorrangigen Nutzung f{\\u0252}r die Strukturanpassung der Wirtschaft und f{\\u0252}r die Sanierung des Staatshaushalts wird die Deutsche Demokratische Republik nach M{\\u0246}glichkeit vorsehen, da{\\u0223} den Sparern zu einem sp{\\u0228}teren Zeitpunkt f{\\u0252}r den bei der Umstellung 2 zu 1 reduzierten Betrag ein verbrieftes Anteilsrecht am volkseigenen Verm{\\u0246}gen einger{\\u0228}umt werden kann.\\\n\\pard\\sb100\n(7) Die Deutsche Bundesbank {\\u0252}bt die ihr nach diesem Vertrag und nach dem Gesetz {\\u0252}ber die Deutsche Bundesbank zustehenden Befugnisse im gesamten W{\\u0228}hrungsgebiet aus. Sie errichtet zu diesem Zweck eine Vorl{\\u0228}ufige Verwaltungsstelle in Berlin mit bis zu f{\\u0252}nfzehn Filialen in der Deutschen Demokratischen Republik, wozu die Betriebsstellen der Staatsbank der Deutschen Demokratischen Republik genutzt werden.\\\n}"
}