{
  "documentIdentifier" : "BJNR323410016BJNE023201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrgeldausf{\\u0228}lle im Nahverkehr werden nach einem Prozentsatz der von den Unternehmern oder den Nahverkehrsorganisationen im Sinne des {\\u0167} 233 Absatz 2 nachgewiesenen Fahrgeldeinnahmen im Nahverkehr erstattet.\\\n\\pard\n\\pard\\sb100\n(2) Fahrgeldeinnahmen im Sinne dieses Kapitels sind alle Ertr{\\u0228}ge aus dem Fahrkartenverkauf. Sie umfassen auch Ertr{\\u0228}ge aus der Bef{\\u0246}rderung von Handgep{\\u0228}ck, Krankenfahrst{\\u0252}hlen, sonstigen orthop{\\u0228}dischen Hilfsmitteln, Tieren sowie aus erh{\\u0246}hten Bef{\\u0246}rderungsentgelten.\\\n\\pard\\sb100\n(3) Werden in einem von mehreren Unternehmern gebildeten zusammenh{\\u0228}ngenden Liniennetz mit einheitlichen oder verbundenen Bef{\\u0246}rderungsentgelten die Ertr{\\u0228}ge aus dem Fahrkartenverkauf zusammengefasst und dem einzelnen Unternehmer anteilm{\\u0228}{\\u0223}ig nach einem vereinbarten Verteilungsschl{\\u0252}ssel zugewiesen, so ist der zugewiesene Anteil Ertrag im Sinne des Absatzes 2.\\\n\\pard\\sb100\n(4) Der Prozentsatz im Sinne des Absatzes 1 wird f{\\u0252}r jedes Land von der Landesregierung oder der von ihr bestimmten Beh{\\u0246}rde f{\\u0252}r jeweils ein Jahr bekannt gemacht. Bei der Berechnung des Prozentsatzes ist von folgenden Zahlen auszugehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zahl der in dem Land in dem betreffenden Kalenderjahr ausgegebenen Wertmarken und der H{\\u0228}lfte der in dem Land am Jahresende in Umlauf befindlichen g{\\u0252}ltigen Ausweise im Sinne des {\\u0167} 228 Absatz 1 von schwerbehinderten Menschen, die das sechste Lebensjahr vollendet haben und bei denen die Berechtigung zur Mitnahme einer Begleitperson im Ausweis eingetragen ist; Wertmarken mit einer G{\\u0252}ltigkeitsdauer von einem halben Jahr und Wertmarken f{\\u0252}r ein Jahr, die vor Ablauf eines halben Jahres ihrer G{\\u0252}ltigkeitsdauer zur{\\u0252}ckgegeben werden, werden zur H{\\u0228}lfte gez{\\u0228}hlt,\\\n\\tab 2.\\tab der in den j{\\u0228}hrlichen Ver{\\u0246}ffentlichungen des Statistischen Bundesamtes zum Ende des Vorjahres nachgewiesenen Zahl der Wohnbev{\\u0246}lkerung in dem Land abz{\\u0252}glich der Zahl der Kinder, die das sechste Lebensjahr noch nicht vollendet haben, und der Zahlen nach Nummer 1.\\\n\\pard\nDer Prozentsatz ist nach folgender Formel zu berechnen:\\\n .\\\n\\\nBei der Festsetzung des Prozentsatzes sich ergebende Bruchteile von 0,005 und mehr werden auf ganze Hundertstel aufgerundet, im {\\u0220}brigen abgerundet.\\\n\\pard\\sb100\n(5) Weist ein Unternehmen durch Verkehrsz{\\u0228}hlung nach, dass das Verh{\\u0228}ltnis zwischen den nach diesem Kapitel unentgeltlich bef{\\u0246}rderten Fahrg{\\u0228}sten und den sonstigen Fahrg{\\u0228}sten den nach Absatz 4 festgesetzten Prozentsatz um mindestens ein Drittel {\\u0252}bersteigt, wird neben dem sich aus der Berechnung nach Absatz 4 ergebenden Erstattungsbetrag auf Antrag der nachgewiesene, {\\u0252}ber dem Drittel liegende Anteil erstattet. Die L{\\u0228}nder k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass die Verkehrsz{\\u0228}hlung durch Dritte auf Kosten des Unternehmens zu erfolgen hat.\\\n\\pard\\sb100\n(6) Absatz 5 gilt nicht in F{\\u0228}llen des {\\u0167} 233 Absatz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}