{
  "documentIdentifier" : "BJNR323410016BJNE023400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrgeldausf{\\u0228}lle werden auf Antrag des Unternehmers erstattet. Bei einem von mehreren Unternehmern gebildeten zusammenh{\\u0228}ngenden Liniennetz mit einheitlichen oder verbundenen Bef{\\u0246}rderungsentgelten k{\\u0246}nnen die Antr{\\u0228}ge auch von einer Gemeinschaftseinrichtung dieser Unternehmer f{\\u0252}r ihre Mitglieder gestellt werden. Der Antrag ist innerhalb von drei Jahren nach Ablauf des Abrechnungsjahres zu stellen, und zwar f{\\u0252}r den Nahverkehr nach {\\u0167} 234 Satz 1 Nummer 1 und f{\\u0252}r den Fernverkehr an das Bundesverwaltungsamt, f{\\u0252}r den {\\u0252}brigen Nahverkehr bei den in Absatz 4 bestimmten Beh{\\u0246}rden.\\\n\\pard\n\\pard\\sb100\n(2) Haben sich in einem Bundesland mehrere Aufgabentr{\\u0228}ger des {\\u0246}ffentlichen Personennahverkehrs auf lokaler oder regionaler Ebene zu Verkehrsverb{\\u0252}nden zusammengeschlossen und erhalten die im Zust{\\u0228}ndigkeitsbereich dieser Aufgabentr{\\u0228}ger {\\u0246}ffentlichen Personennahverkehr betreibenden Verkehrsunternehmen f{\\u0252}r ihre Leistungen ein mit diesen Aufgabentr{\\u0228}gern vereinbartes Entgelt (Bruttoprinzip), k{\\u0246}nnen anstelle der antrags- und erstattungsberechtigten Verkehrsunternehmen auch die Nahverkehrsorganisationen Antrag auf Erstattung der in ihrem jeweiligen Gebiet entstandenen Fahrgeldausf{\\u0228}lle stellen, sofern die Verkehrsunternehmen hierzu ihr Einvernehmen erteilt haben.\\\n\\pard\\sb100\n(3) Die Unternehmer oder die Nahverkehrsorganisationen im Sinne des Absatzes 2 erhalten auf Antrag Vorauszahlungen f{\\u0252}r das laufende Kalenderjahr in H{\\u0246}he von insgesamt 80 Prozent des zuletzt f{\\u0252}r ein Jahr festgesetzten Erstattungsbetrages. Die Vorauszahlungen werden je zur H{\\u0228}lfte am 15. Juli und am 15. November gezahlt. Der Antrag auf Vorauszahlungen gilt zugleich als Antrag im Sinne des Absatzes 1. Die Vorauszahlungen sind zur{\\u0252}ckzuzahlen, wenn Unterlagen, die f{\\u0252}r die Berechnung der Erstattung erforderlich sind, nicht bis zum 31. Dezember des dritten auf die Vorauszahlung folgenden Kalenderjahres vorgelegt sind. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann die R{\\u0252}ckforderung der Vorauszahlungen ausgesetzt werden.\\\n\\pard\\sb100\n(4) Die Landesregierung oder die von ihr bestimmte Stelle legt die Beh{\\u0246}rden fest, die {\\u0252}ber die Antr{\\u0228}ge auf Erstattung und Vorauszahlung entscheiden und die auf den Bund und das Land entfallenden Betr{\\u0228}ge auszahlen. {\\u0167} 11 Absatz 2 bis 4 des Personenbef{\\u0246}rderungsgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Erstreckt sich der Nahverkehr auf das Gebiet mehrerer L{\\u0228}nder, entscheiden die nach Landesrecht zust{\\u0228}ndigen Landesbeh{\\u0246}rden dieser L{\\u0228}nder dar{\\u0252}ber, welcher Teil der Fahrgeldeinnahmen jeweils auf den Bereich ihres Landes entf{\\u0228}llt.\\\n\\pard\\sb100\n(6) Die Unternehmen im Sinne des {\\u0167} 234 Satz 1 Nummer 1 legen ihren Antr{\\u0228}gen an das Bundesverwaltungsamt den Anteil der nachgewiesenen Fahrgeldeinnahmen im Nahverkehr zugrunde, der auf den Bereich des jeweiligen Landes entf{\\u0228}llt; f{\\u0252}r den Nahverkehr von Eisenbahnen des Bundes im Sinne des {\\u0167} 230 Absatz 1 Satz 1 Nummer 5 bestimmt sich dieser Teil nach dem Anteil der Zugkilometer, die von einer Eisenbahn des Bundes mit Z{\\u0252}gen des Nahverkehrs im jeweiligen Land erbracht werden.\\\n\\pard\\sb100\n(7) Hinsichtlich der Erstattungen gem{\\u0228}{\\u0223} {\\u0167} 231 f{\\u0252}r den Nahverkehr nach {\\u0167} 234 Satz 1 Nummer 1 und gem{\\u0228}{\\u0223} {\\u0167} 232 sowie der entsprechenden Vorauszahlungen nach Absatz 3 wird dieses Kapitel in bundeseigener Verwaltung ausgef{\\u0252}hrt. Die Verwaltungsaufgaben des Bundes erledigt das Bundesverwaltungsamt nach fachlichen Weisungen des Bundesministeriums f{\\u0252}r Arbeit und Soziales in eigener Zust{\\u0228}ndigkeit.\\\n\\pard\\sb100\n(8) F{\\u0252}r das Erstattungsverfahren gelten das Verwaltungsverfahrensgesetz und die entsprechenden Gesetze der L{\\u0228}nder. Bei Streitigkeiten {\\u0252}ber die Erstattungen und die Vorauszahlungen ist der Verwaltungsrechtsweg gegeben.\\\n}"
}