{
  "documentIdentifier" : "BJNR505620009BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag kann die Aufsichtsbeh{\\u0246}rde f{\\u0252}r Besatzungsmitglieder, die in Hubschraubern des Rettungsdienstes eingesetzt werden, nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze Abweichungen von {\\u0167} 2 Absatz 9 und den {\\u0167}{\\u0167} 8, 10, 12 bis 15 und 17 genehmigen. Diese Regelungen gelten nur f{\\u0252}r Fl{\\u0252}ge im Rettungsdienst und zur Sicherstellung des Rettungsdienstes.\\\n\\pard\n\\pard\\sb100\n(2) Die Blockzeiten f{\\u0252}r Besatzungen, die im Rettungsdienst eingesetzt werden, d{\\u0252}rfen in Abweichung von {\\u0167} 12 600 Stunden innerhalb 365 aufeinanderfolgender Tage nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) Der Flugdienst darf abweichend von {\\u0167} 8 Absatz 2 bis 7 zwischen zwei Ruhezeiten nicht mehr als zehn Stunden Flugdienstzeit betragen.\\\n\\pard\\sb100\n(4) Flugdienstzeit und Bereitschaftszeit nach Absatz 6 d{\\u0252}rfen zwischen zwei Ruhezeiten in Abweichung von {\\u0167} 10 nicht mehr als 15 Stunden und 30 Minuten betragen.\\\n\\pard\\sb100\n(5) Die Flugdienstzeiten d{\\u0252}rfen in Abweichung zu {\\u0167} 8 Absatz 8 innerhalb 30 aufeinanderfolgender Tage 210 Stunden, innerhalb von zw{\\u0246}lf aufeinanderfolgender Monate 1{\\u0160}800 Stunden nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6) Bereitschaftszeit ist die Zeit, in der sich Besatzungsmitglieder an der Luftrettungsbasis zum Flugdienst bereith{\\u0228}lt. Steht dem Besatzungsmitglied ein ruhig gelegener Raum mit Schlafgelegenheit zur Verf{\\u0252}gung, kann die Bereitschaftszeit als Pause gewertet werden. Bereitschaftszeiten von weniger als einer Stunde Dauer zwischen zwei Eins{\\u0228}tzen sind in Abweichung zu {\\u0167} 14 Absatz 2 Satz 2 dabei als Flugdienstzeit anzurechnen. Bereitschaftszeit, in der dem Besatzungsmitglied kein ruhig gelegener Raum mit Schlafgelegenheit zur Verf{\\u0252}gung steht, ist voll als Flugdienstzeit anzurechnen.\\\n\\pard\\sb100\n(7) Ist aufgrund besonderer Umst{\\u0228}nde eine vorzeitige sicherheitsgef{\\u0228}hrdende Erm{\\u0252}dung eines Besatzungsmitglieds eingetreten, hat der Hubschrauberf{\\u0252}hrer {\\u0252}ber eine vorzeitige Beendigung des Bereitschaftsdienstes zu entscheiden.\\\n\\pard\\sb100\n(8) Wird die h{\\u0246}chstzul{\\u0228}ssige Flugdienstzeit nach Absatz 3 erreicht, entscheidet der Hubschrauberf{\\u0252}hrer unter Abw{\\u0228}gung der Umst{\\u0228}nde {\\u0252}ber eine Verl{\\u0228}ngerung der Flugdienstzeit. Die Verl{\\u0228}ngerung der Flugdienstzeit darf in Abweichung zu {\\u0167} 17 zwei Stunden nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(9) Nach einer auf Grund von Absatz 8 verl{\\u0228}ngerten Flugdienstzeit von mehr als elf Stunden ist eine Ruhezeit von mindestens zw{\\u0246}lf Stunden zu gew{\\u0228}hren.\\\n}"
}