{
  "documentIdentifier" : "BJNR505620009BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Aufsichtsbeh{\\u0246}rde abweichende Flugdienstzeiten nach {\\u0167} 21 genehmigt hat, kann sie f{\\u0252}r diese Besatzungsmitglieder nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze Abweichungen von {\\u0167} 2 Absatz 8 und den {\\u0167}{\\u0167} 13 und 15 genehmigen. Diese Regelungen gelten nur f{\\u0252}r Fl{\\u0252}ge im Rettungsdienst und zur Sicherstellung des Rettungsdienstes.\\\n\\pard\n\\pard\\sb100\n(2) Eine Dienstperiode umfasst mindestens zwei und h{\\u0246}chstens acht Tage, an denen Luftrettungsdienst geleistet wird. Eine Dienstperiode, die eine Ruhezeit von weniger als zehn Stunden innerhalb von 24 Stunden enth{\\u0228}lt, darf h{\\u0246}chstens vier Tage betragen. Die Blockzeit innerhalb von acht Tagen darf nicht mehr als 40 Stunden betragen.\\\n\\pard\\sb100\n(3) Die Ruhezeit darf in Abweichung zu {\\u0167} 2 Absatz 8 und {\\u0167} 15 w{\\u0228}hrend der gesetzlichen Sommerzeit bis zu drei Mal innerhalb vier aufeinanderfolgender Tage auf acht Stunden und 30 Minuten innerhalb 24 Stunden verk{\\u0252}rzt werden. Von dieser Ruhezeit m{\\u0252}ssen mindestens acht Stunden, die den Zeitraum zwischen 0 Uhr Ortszeit und 5 Uhr Ortszeit einschlie{\\u0223}en, in einem ruhig gelegenen Raum mit Schlafgelegenheit in der N{\\u0228}he des Einsatzortes verbracht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Vor jeder Dienstperiode muss jedes Besatzungsmitglied eine zusammenh{\\u0228}ngende Ruhezeit von 24 Stunden eingehalten haben. Diese Ruhezeit darf in Abweichung zu {\\u0167} 13 die Positionierung zu einer anderen Luftrettungsbasis als der Regelluftrettungsbasis enthalten, sofern eine Ruhezeit von mindestens zehn Stunden vor Antritt des Flugdienstes gew{\\u0228}hrleistet wird. Andernfalls ist die f{\\u0252}r die Positionierung aufgewendete Zeit voll als Flugdienstzeit anzurechnen.\\\n\\pard\\sb100\n(5) Nach jeder Dienstperiode ist dem Besatzungsmitglied eine zusammenh{\\u0228}ngende Ruhezeit von 48 Stunden zu gew{\\u0228}hren. In Ausnahmef{\\u0228}llen darf der Flugbetriebsleiter die zusammenh{\\u0228}ngende Ruhezeit auf 36 Stunden mit zwei N{\\u0228}chten verk{\\u0252}rzen. Sofern die Dienstperiode k{\\u0252}rzer als drei Tage ist, verk{\\u0252}rzt sich die Ruhezeit nach der Dienstperiode auf 24 Stunden.\\\n\\pard\\sb100\n(6) Notwendige {\\u0220}berpr{\\u0252}fungsfl{\\u0252}ge k{\\u0246}nnen Teil einer Dienstperiode sein.\\\n}"
}