{
  "documentIdentifier" : "BJNR000020963BJNE001301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r die in Heimarbeit Besch{\\u0228}ftigten und die ihnen nach {\\u0167} 1 Abs. 2 Buchstaben a bis c des Heimarbeitsgesetzes Gleichgestellten, f{\\u0252}r die die Urlaubsregelung nicht ausdr{\\u0252}cklich von der Gleichstellung ausgenommen ist, gelten die vorstehenden Bestimmungen mit Ausnahme der {\\u0167}{\\u0167} 4 bis 6, 7 Abs. 3 und 4 und {\\u0167} 11 nach Ma{\\u0223}gabe der folgenden Bestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heimarbeiter ({\\u0167} 1 Abs. 1 Buchstabe a des Heimarbeitsgesetzes) und nach {\\u0167} 1 Abs. 2 Buchstabe a des Heimarbeitsgesetzes Gleichgestellte erhalten von ihrem Auftraggeber oder, falls sie von einem Zwischenmeister besch{\\u0228}ftigt werden, von diesem bei einem Anspruch auf 24 Werktage ein Urlaubsentgelt von 9,1 vom Hundert des in der Zeit vom 1. Mai bis zum 30. April des folgenden Jahres oder bis zur Beendigung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses verdienten Arbeitsentgelts vor Abzug der Steuern und Sozialversicherungsbeitr{\\u0228}ge ohne Unkostenzuschlag und ohne die f{\\u0252}r den Lohnausfall an Feiertagen, den Arbeitsausfall infolge Krankheit und den Urlaub zu leistenden Zahlungen.\\\n\\tab 2.\\tab War der Anspruchsberechtigte im Berechnungszeitraum nicht st{\\u0228}ndig besch{\\u0228}ftigt, so brauchen unbeschadet des Anspruches auf Urlaubsentgelt nach Nummer 1 nur so viele Urlaubstage gegeben zu werden, wie durchschnittliche Tagesverdienste, die er in der Regel erzielt hat, in dem Urlaubsentgelt nach Nummer 1 enthalten sind.\\\n\\tab 3.\\tab Das Urlaubsentgelt f{\\u0252}r die in Nummer 1 bezeichneten Personen soll erst bei der letzten Entgeltzahlung vor Antritt des Urlaubs ausgezahlt werden.\\\n\\tab 4.\\tab Hausgewerbetreibende ({\\u0167} 1 Abs. 1 Buchstabe b des Heimarbeitsgesetzes) und nach {\\u0167} 1 Abs. 2 Buchstaben b und c des Heimarbeitsgesetzes Gleichgestellte erhalten von ihrem Auftraggeber oder, falls sie von einem Zwischenmeister besch{\\u0228}ftigt werden, von diesem als eigenes Urlaubsentgelt und zur Sicherung der Urlaubsanspr{\\u0252}che der von ihnen Besch{\\u0228}ftigten einen Betrag von 9,1 vom Hundert des an sie ausgezahlten Arbeitsentgelts vor Abzug der Steuern und Sozialversicherungsbeitr{\\u0228}ge ohne Unkostenzuschlag und ohne die f{\\u0252}r den Lohnausfall an Feiertagen, den Arbeitsausfall infolge Krankheit und den Urlaub zu leistenden Zahlungen.\\\n\\tab 5.\\tab Zwischenmeister, die den in Heimarbeit Besch{\\u0228}ftigten nach {\\u0167} 1 Abs. 2 Buchstabe d des Heimarbeitsgesetzes gleichgestellt sind, haben gegen ihren Auftraggeber Anspruch auf die von ihnen nach den Nummern 1 und 4 nachweislich zu zahlenden Betr{\\u0228}ge.\\\n\\tab 6.\\tab Die Betr{\\u0228}ge nach den Nummern 1, 4 und 5 sind gesondert im Entgeltbeleg auszuweisen.\\\n\\tab 7.\\tab Durch Tarifvertrag kann bestimmt werden, da{\\u0223} Heimarbeiter ({\\u0167} 1 Abs. 1 Buchstabe a des Heimarbeitsgesetzes), die nur f{\\u0252}r einen Auftraggeber t{\\u0228}tig sind und tariflich allgemein wie Betriebsarbeiter behandelt werden, Urlaub nach den allgemeinen Urlaubsbestimmungen erhalten.\\\n\\tab 8.\\tab Auf die in den Nummern 1, 4 und 5 vorgesehenen Betr{\\u0228}ge finden die {\\u0167}{\\u0167} 23 bis 25, 27 und 28 und auf die in den Nummern 1 und 4 vorgesehenen Betr{\\u0228}ge au{\\u0223}erdem {\\u0167} 21 Abs. 2 des Heimarbeitsgesetzes entsprechende Anwendung. F{\\u0252}r die Urlaubsanspr{\\u0252}che der fremden Hilfskr{\\u0228}fte der in Nummer 4 genannten Personen gilt {\\u0167} 26 des Heimarbeitsgesetzes entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}