{
  "documentIdentifier" : "BJNR153410006BJNE001002123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht dadurch, dass Energieerzeugnisse im Sinn des {\\u0167} 4 aus dem Steuerlager entfernt werden, ohne dass sich ein weiteres Steueraussetzungsverfahren anschlie{\\u0223}t, oder dass sie zum Ge- oder Verbrauch innerhalb des Steuerlagers entnommen werden (Entnahme in den steuerrechtlich freien Verkehr). Schlie{\\u0223}t sich an die Entnahme in den steuerrechtlich freien Verkehr ein Verfahren der Steuerbefreiung ({\\u0167} 24 Abs. 1) an, kommt es zu keiner Steuerentstehung.\\\n\\pard\n\\pard\\sb100\n(1a) Die Steuer entsteht nicht, wenn die Energieerzeugnisse auf Grund ihrer Beschaffenheit oder infolge unvorhersehbarer Ereignisse oder h{\\u0246}herer Gewalt vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen sind. Energieerzeugnisse gelten dann als vollst{\\u0228}ndig zerst{\\u0246}rt oder unwiederbringlich verloren gegangen, wenn sie als solche nicht mehr genutzt werden k{\\u0246}nnen. Die vollst{\\u0228}ndige Zerst{\\u0246}rung sowie der unwiederbringliche Verlust der Energieerzeugnisse sind hinreichend nachzuweisen.\\\n\\pard\\sb100\n(2) Steuerschuldner ist vorbehaltlich Satz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerlagerinhaber,\\\n\\tab 2.\\tab daneben im Fall einer unrechtm{\\u0228}{\\u0223}igen Entnahme \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Person, die die Energieerzeugnisse in den steuerrechtlich freien Verkehr entnommen hat oder in deren Namen die Energieerzeugnisse entnommen worden sind,\\\n\\tab b)\\tab jede Person, die an der unrechtm{\\u0228}{\\u0223}igen Entnahme beteiligt war.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer zugelassene Einlagerer ({\\u0167} 7 Abs. 4 Satz 2) wird f{\\u0252}r die von ihm oder auf seine Veranlassung aus dem Steuerlager entfernten Energieerzeugnisse Steuerschuldner. Bestehen Zweifel an der Zuordnung der Entnahme, so ist der Steuerlagerinhaber Steuerschuldner. Werden Energieerzeugnisse zu steuerfreien Zwecken an einen Nichtberechtigten abgegeben, ist neben dem Inhaber des Steuerlagers auch der Nichtberechtigte Steuerschuldner. Mehrere Steuerschuldner sind Gesamtschuldner.\\\n\\pard\\sb100\n(3) Der Steuerschuldner hat f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die in einem Monat die Steuer entstanden ist, vorbehaltlich des Absatzes 4 bis zum 15. Tag des folgenden Monats eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung).\\\n\\pard\\sb100\n(4) F{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer in der Zeit vom 1. bis 18. Dezember entstanden ist, hat der Steuerschuldner bis zum 22. Dezember eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Dies gilt nicht f{\\u0252}r Unternehmen, die im vorangegangenen Kalenderjahr weniger als 60 Millionen Euro Energiesteuer entrichtet haben. Das Bundesministerium der Finanzen kann im Verwaltungswege zulassen, dass statt der nach Satz 1 anzumeldenden Steuer ein Durchschnittsbetrag angemeldet wird. F{\\u0252}r die Anmeldung von Energieerzeugnissen, f{\\u0252}r die die Steuer in der Zeit vom 19. bis 31. Dezember entstanden ist, gilt Absatz 3 sinngem{\\u0228}{\\u0223}. Ist die Anmeldung eines Durchschnittsbetrages zugelassen worden, hat der Steuerschuldner die Anmeldung der Steuer nach Satz 1 in der nach Satz 4 abzugebenden Steueranmeldung nachzuholen.\\\n\\pard\\sb100\n(5) Die Steuer, die in einem Monat entstanden ist, ist vorbehaltlich des Absatzes 6 am zehnten Tag des zweiten auf die Entstehung folgenden Monats f{\\u0228}llig.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 5 ist die Steuer, die im November entstanden ist, am 27. Dezember f{\\u0228}llig. S{\\u0228}umniszuschl{\\u0228}ge werden abweichend von {\\u0167} 240 Abs. 3 der Abgabenordnung nur dann nicht erhoben, wenn die Steuer sp{\\u0228}testens am letzten Werktag des Kalenderjahres entrichtet worden ist, wobei der Sonnabend nicht als Werktag gilt. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die Steuer, die in der Zeit vom 1. bis 18. Dezember entstanden und nach Absatz 4 in voller H{\\u0246}he oder als Durchschnittsbetrag anzumelden ist. Ist ein Durchschnittsbetrag entrichtet worden, ist der Unterschiedsbetrag zwischen dem Durchschnittsbetrag und der angemeldeten Steuer am 10. Februar des folgenden Jahres f{\\u0228}llig.\\\n\\pard\\sb100\n(6a) Abweichend von den Abs{\\u0228}tzen 3 bis 6 haben Steuerschuldner nach Absatz 2 Satz 1 Nummer 2 Buchstabe a und b unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(7) Die Steuer kann auf Antrag des Steuerschuldners unter der Voraussetzung erlassen oder erstattet werden, dass der Steuerschuldner innerhalb einer Frist von vier Monaten ab der Entstehung der Steuer nach Absatz 1 nachweist, dass die Energieerzeugnisse in der Annahme bef{\\u0246}rdert wurden, dass f{\\u0252}r diese ein Steueraussetzungsverfahren nach {\\u0167} 5 Absatz 1 Nummer 2 wirksam er{\\u0246}ffnet worden sei, und diese Energieerzeugnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Personen abgegeben worden sind, die zum Bezug von Energieerzeugnissen unter Steueraussetzung oder von steuerfreien Energieerzeugnissen berechtigt sind, oder\\\n\\tab 2.\\tab ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}hrt worden sind.\\\n\\pard\nDie Unwirksamkeit des Steueraussetzungsverfahrens darf nicht vors{\\u0228}tzlich oder leichtfertig durch den Steuerschuldner verursacht worden sein und die Steueraufsicht muss gewahrt gewesen sein. Abweichend von Satz 1 beginnt die Frist von vier Monaten f{\\u0252}r die Vorlage des Nachweises an dem Tag, an dem das Hauptzollamt durch eine Steueraufsichtsma{\\u0223}nahme oder Au{\\u0223}enpr{\\u0252}fung feststellt, dass das Steueraussetzungsverfahren nach {\\u0167} 5 Absatz 1 Nummer 2 unwirksam war. Die Steuer wird nur erlassen oder erstattet, soweit der Betrag 500 Euro je Antrag {\\u0252}bersteigt.\\\n\\pard\\sb100\n(8) F{\\u0252}r die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}