{
  "documentIdentifier" : "BJNR153410006BJNE001202140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieerzeugnisse im Sinn des {\\u0167} 4 d{\\u0252}rfen unter Steueraussetzung, auch {\\u0252}ber Drittl{\\u0228}nder oder Drittgebiete, bef{\\u0246}rdert werden aus Steuerlagern im Steuergebiet oder von registrierten Versendern vom Ort der Einfuhr im Steuergebiet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in andere Steuerlager im Steuergebiet oder\\\n\\tab 2.\\tab zu Beg{\\u0252}nstigten ({\\u0167} 9c) im Steuergebiet.\\\n\\pard\n\\pard\\sb100\n(2) Wenn Steuerbelange gef{\\u0228}hrdet erscheinen, hat der Steuerlagerinhaber als Versender oder der registrierte Versender Sicherheit f{\\u0252}r die Bef{\\u0246}rderung zu leisten. Werden die Energieerzeugnisse {\\u0252}ber das Gebiet eines anderen Mitgliedstaats in ein anderes Steuerlager im Steuergebiet oder zu einem Beg{\\u0252}nstigten ({\\u0167} 9c) im Steuergebiet bef{\\u0246}rdert, hat der Steuerlagerinhaber als Versender oder der registrierte Versender abweichend von Satz 1 f{\\u0252}r die Bef{\\u0246}rderung unter Steueraussetzung eine in allen Mitgliedstaaten g{\\u0252}ltige Sicherheit zu leisten. Das Hauptzollamt kann in den F{\\u0228}llen der S{\\u0228}tze 1 und 2 auf Antrag zulassen, dass die Sicherheit durch den Eigent{\\u0252}mer, den Bef{\\u0246}rderer oder den Empf{\\u0228}nger der Energieerzeugnisse geleistet wird.\\\n\\pard\\sb100\n(3) Die Energieerzeugnisse sind unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Inhaber des empfangenden Steuerlagers in sein Steuerlager aufzunehmen oder\\\n\\tab 2.\\tab vom Beg{\\u0252}nstigten ({\\u0167} 9c) zu {\\u0252}bernehmen.\\\n\\pard\n\\pard\\sb100\n(4) Die Bef{\\u0246}rderung unter Steueraussetzung beginnt, wenn die Energieerzeugnisse das abgebende Steuerlager verlassen oder am Ort der Einfuhr in den zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt worden sind. Sie endet mit der Aufnahme der Energieerzeugnisse in das empfangende Steuerlager oder mit der {\\u0220}bernahme der Energieerzeugnisse durch den Beg{\\u0252}nstigten ({\\u0167} 9c).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}