{
  "documentIdentifier" : "BJNR153410006BJNE001302140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieerzeugnisse im Sinn des {\\u0167} 4 d{\\u0252}rfen unter Steueraussetzung, auch {\\u0252}ber Drittl{\\u0228}nder oder Drittgebiete, bef{\\u0246}rdert werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Steuerlagern im Steuergebiet oder von registrierten Versendern vom Ort der Einfuhr im Steuergebiet \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Steuerlager,\\\n\\tab b)\\tab in Betriebe von registrierten Empf{\\u0228}ngern,\\\n\\tab c)\\tab zu Beg{\\u0252}nstigten im Sinn des Artikels 12 Absatz 1 der Systemrichtlinie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in anderen Mitgliedstaaten;\\\n\\tab 2.\\tab aus Steuerlagern in anderen Mitgliedstaaten oder von registrierten Versendern vom Ort der Einfuhr in anderen Mitgliedstaaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Steuerlager,\\\n\\tab b)\\tab in Betriebe von registrierten Empf{\\u0228}ngern,\\\n\\tab c)\\tab zu Beg{\\u0252}nstigten ({\\u0167} 9c)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Steuergebiet;\\\n\\tab 3.\\tab durch das Steuergebiet.\\\n\\pard\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nummer 1 hat der Steuerlagerinhaber als Versender oder der registrierte Versender eine in allen Mitgliedstaaten g{\\u0252}ltige Sicherheit zu leisten. Das Hauptzollamt kann auf Antrag zulassen, dass die Sicherheit durch den Eigent{\\u0252}mer, den Bef{\\u0246}rderer oder den Empf{\\u0228}nger der Energieerzeugnisse geleistet wird. Werden die Energieerzeugnisse auf dem Seeweg oder durch feste Rohrleitungen bef{\\u0246}rdert, kann der Steuerlagerinhaber oder der registrierte Versender von der Sicherheitsleistung befreit werden, wenn Steuerbelange nicht gef{\\u0228}hrdet erscheinen und die anderen betroffenen Mitgliedstaaten damit einverstanden sind.\\\n\\pard\\sb100\n(3) Die Energieerzeugnisse sind unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Inhaber des abgebenden Steuerlagers, vom registrierten Versender oder vom Empf{\\u0228}nger, wenn dieser die Energieerzeugnisse im Steuergebiet in Besitz genommen hat, aus dem Steuergebiet in den anderen Mitgliedstaat zu bef{\\u0246}rdern,\\\n\\tab 2.\\tab vom Inhaber des empfangenden Steuerlagers in sein Steuerlager oder vom registrierten Empf{\\u0228}nger in seinen Betrieb im Steuergebiet aufzunehmen oder\\\n\\tab 3.\\tab vom Beg{\\u0252}nstigten ({\\u0167} 9c) zu {\\u0252}bernehmen.\\\n\\pard\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 Nummer 1 beginnt die Bef{\\u0246}rderung unter Steueraussetzung, wenn die Energieerzeugnisse das abgebende Steuerlager verlassen oder am Ort der Einfuhr in den zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt worden sind. In den F{\\u0228}llen des Absatzes 1 Nummer 2 endet die Bef{\\u0246}rderung unter Steueraussetzung mit der Aufnahme der Energieerzeugnisse in das empfangende Steuerlager oder den Betrieb des registrierten Empf{\\u0228}ngers oder mit der {\\u0220}bernahme der Energieerzeugnisse durch den Beg{\\u0252}nstigten ({\\u0167} 9c).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}