{
  "documentIdentifier" : "BJNR153410006BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieerzeugnisse im Sinn des {\\u0167} 4 d{\\u0252}rfen unter Steueraussetzung, auch {\\u0252}ber Drittl{\\u0228}nder oder Drittgebiete, aus Steuerlagern im Steuergebiet oder von registrierten Versendern vom Ort der Einfuhr im Steuergebiet zu einem Ort bef{\\u0246}rdert werden, an dem die Energieerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verlassen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Energieerzeugnisse {\\u0252}ber Gebiete anderer Mitgliedstaaten ausgef{\\u0252}hrt, hat der Steuerlagerinhaber als Versender oder der registrierte Versender f{\\u0252}r die Bef{\\u0246}rderung unter Steueraussetzung eine in allen Mitgliedstaaten g{\\u0252}ltige Sicherheit zu leisten. Das Hauptzollamt kann auf Antrag zulassen, dass die Sicherheit durch den Bef{\\u0246}rderer oder den Eigent{\\u0252}mer der Energieerzeugnisse geleistet wird. Werden die Energieerzeugnisse auf dem Seeweg oder durch feste Rohrleitungen ausgef{\\u0252}hrt, kann der Steuerlagerinhaber oder der registrierte Versender von der Sicherheitsleistung befreit werden, wenn Steuerbelange nicht gef{\\u0228}hrdet erscheinen und die anderen betroffenen Mitgliedstaaten damit einverstanden sind. Werden Energieerzeugnisse nicht {\\u0252}ber Gebiete anderer Mitgliedstaaten bef{\\u0246}rdert, hat der Steuerlagerinhaber oder der registrierte Versender Sicherheit zu leisten, wenn Steuerbelange gef{\\u0228}hrdet erscheinen.\\\n\\pard\\sb100\n(3) Die Energieerzeugnisse sind unverz{\\u0252}glich vom Inhaber des abgebenden Steuerlagers, vom registrierten Versender oder vom Empf{\\u0228}nger, falls dieser die Energieerzeugnisse bereits im Steuergebiet in Besitz genommen hat, aus dem Steuergebiet auszuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Bef{\\u0246}rderung unter Steueraussetzung beginnt, wenn die Energieerzeugnisse das abgebende Steuerlager verlassen oder am Ort der Einfuhr in den zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt worden sind. Sie endet, wenn die Energieerzeugnisse das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}