{
  "documentIdentifier" : "BJNR153410006BJNE001701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Energieerzeugnisse im Sinn des {\\u0167} 4 aus dem steuerrechtlich freien Verkehr eines Mitgliedstaats zu gewerblichen Zwecken bezogen, entsteht die Steuer dadurch, dass der Bezieher \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Energieerzeugnisse im Steuergebiet in Empfang nimmt oder\\\n\\tab 2.\\tab die au{\\u0223}erhalb des Steuergebiets in Empfang genommenen Energieerzeugnisse in das Steuergebiet verbringt oder verbringen l{\\u0228}sst.\\\n\\pard\nSchlie{\\u0223}t sich an die Empfangnahme oder das Verbringen ein Verfahren der Steuerbefreiung ({\\u0167} 24 Abs. 1) an, kommt es zu keiner Steuerentstehung. Steuerschuldner ist der Bezieher. Der Bezug durch eine Einrichtung des {\\u0246}ffentlichen Rechts steht dem Bezug zu gewerblichen Zwecken gleich.\\\n\\pard\\sb100\n(2) Werden Energieerzeugnisse im Sinn des {\\u0167} 4 aus dem steuerrechtlich freien Verkehr eines Mitgliedstaates in anderen als den in Absatz 1 Satz 1 Nr. 1 und 2 genannten F{\\u0228}llen in das Steuergebiet verbracht, entsteht die Steuer dadurch, dass sie erstmals im Steuergebiet zu gewerblichen Zwecken in Besitz gehalten oder verwendet werden. Dies gilt nicht, wenn die in Besitz gehaltenen Energieerzeugnisse f{\\u0252}r einen anderen Mitgliedstaat bestimmt sind und unter zul{\\u0228}ssiger Verwendung eines Begleitdokuments nach Artikel 34 der Systemrichtlinie durch das Steuergebiet bef{\\u0246}rdert werden. Steuerschuldner ist, wer die Energieerzeugnisse versendet, in Besitz h{\\u0228}lt oder verwendet. Schlie{\\u0223}t sich an die Inbesitznahme ein Verfahren der Steuerbefreiung an ({\\u0167} 24 Abs. 1) oder werden die Energieerzeugnisse in einem solchen Verfahren verwendet, kommt es zu keiner Steuerentstehung.\\\n\\pard\\sb100\n(2a) {\\u0167} 8 Absatz 1a gilt entsprechend.\\\n\\pard\\sb100\n(3) Wer Energieerzeugnisse nach Absatz 1 oder 2 beziehen, in Besitz halten oder verwenden will, hat dies dem Hauptzollamt vorher anzuzeigen und f{\\u0252}r die Steuer Sicherheit zu leisten.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Kraftstoffe in Hauptbeh{\\u0228}ltern von Fahrzeugen, Spezialcontainern, Arbeitsmaschinen und -ger{\\u0228}ten sowie K{\\u0252}hl- und Klimaanlagen,\\\n\\tab 2.\\tab f{\\u0252}r Kraftstoffe, die in Reservebeh{\\u0228}ltern eines Fahrzeugs bis zu einer Gesamtmenge von 20 Litern mitgef{\\u0252}hrt werden,\\\n\\tab 3.\\tab f{\\u0252}r Heizstoffe im Vorratsbeh{\\u0228}lter der Standheizung eines Fahrzeugs.\\\n\\pard\n\\pard\\sb100\n(5) Der Steuerschuldner hat f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer entstanden ist, unverz{\\u0252}glich eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist am 25. Tag des auf die Entstehung folgenden Monats f{\\u0228}llig. Wird das Verfahren nach Absatz 3 nicht eingehalten, ist die Steuer sofort f{\\u0228}llig. Das Hauptzollamt kann zur Steuervereinfachung zulassen, dass der Steuerschuldner abweichend von Satz 1 die Steueranmeldung f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer in einem Monat entstanden ist, bis zum 15. Tag des auf die Entstehung folgenden Monats abgibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}