{
  "documentIdentifier" : "BJNR057000020BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entscheidungen {\\u0252}ber die Teilnahme der Aktion{\\u0228}re an der Hauptversammlung im Wege elektronischer Kommunikation nach {\\u0167} 118 Absatz 1 Satz 2 des Aktiengesetzes (elektronische Teilnahme), die Stimmabgabe im Wege elektronischer Kommunikation nach {\\u0167} 118 Absatz 2 des Aktiengesetzes (Briefwahl), die Teilnahme von Mitgliedern des Aufsichtsrats im Wege der Bild- und Ton{\\u0252}bertragung nach {\\u0167} 118 Absatz 3 Satz 2 des Aktiengesetzes und die Zulassung der Bild- und Ton{\\u0252}bertragung nach {\\u0167} 118 Absatz 4 des Aktiengesetzes kann der Vorstand der Gesellschaft auch ohne Erm{\\u0228}chtigung durch die Satzung oder eine Gesch{\\u0228}ftsordnung treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand kann entscheiden, dass die Versammlung ohne physische Pr{\\u0228}senz der Aktion{\\u0228}re oder ihrer Bevollm{\\u0228}chtigten als virtuelle Hauptversammlung abgehalten wird, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bild- und Ton{\\u0252}bertragung der gesamten Versammlung erfolgt,\\\n\\tab 2.\\tab die Stimmrechtsaus{\\u0252}bung der Aktion{\\u0228}re {\\u0252}ber elektronische Kommunikation (Briefwahl oder elektronische Teilnahme) sowie Vollmachtserteilung m{\\u0246}glich ist,\\\n\\tab 3.\\tab den Aktion{\\u0228}ren eine Fragem{\\u0246}glichkeit im Wege der elektronischen Kommunikation einger{\\u0228}umt wird,\\\n\\tab 4.\\tab den Aktion{\\u0228}ren, die ihr Stimmrecht nach Nummer 2 ausge{\\u0252}bt haben, in Abweichung von {\\u0167} 245 Nummer 1 des Aktiengesetzes unter Verzicht auf das Erfordernis des Erscheinens in der Hauptversammlung eine M{\\u0246}glichkeit zum Widerspruch gegen einen Beschluss der Hauptversammlung einger{\\u0228}umt wird.\\\n\\pard\nDer Vorstand entscheidet nach pflichtgem{\\u0228}{\\u0223}em, freiem Ermessen, welche Fragen er wie beantwortet; er kann auch vorgeben, dass Fragen bis sp{\\u0228}testens zwei Tage vor der Versammlung im Wege elektronischer Kommunikation einzureichen sind.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 123 Absatz 1 Satz 1 und Absatz 2 Satz 5 des Aktiengesetzes kann der Vorstand entscheiden, die Hauptversammlung sp{\\u0228}testens am 21. Tag vor dem Tag der Versammlung einzuberufen. Abweichend von {\\u0167} 123 Absatz 4 Satz 2 des Aktiengesetzes hat sich der Nachweis des Anteilsbesitzes bei b{\\u0246}rsennotierten Gesellschaften auf den Beginn des zw{\\u0246}lften Tages vor der Versammlung zu beziehen und muss bei Inhaberaktien der Gesellschaft an die in der Einberufung hierf{\\u0252}r mitgeteilte Adresse bis sp{\\u0228}testens am vierten Tag vor der Hauptversammlung zugehen, soweit der Vorstand in der Einberufung der Hauptversammlung keine k{\\u0252}rzere Frist f{\\u0252}r den Zugang des Nachweises bei der Gesellschaft vorsieht; abweichende Satzungsbestimmungen sind unbeachtlich. Im Fall der Einberufung mit verk{\\u0252}rzter Frist nach Satz 1 hat die Mitteilung nach {\\u0167} 125 Absatz 1 Satz 1 des Aktiengesetzes sp{\\u0228}testens zw{\\u0246}lf Tage vor der Versammlung und die Mitteilung nach {\\u0167} 125 Absatz 2 des Aktiengesetzes hat an die zu Beginn des zw{\\u0246}lften Tages vor der Hauptversammlung im Aktienregister Eingetragenen zu erfolgen. Abweichend von {\\u0167} 122 Absatz 2 des Aktiengesetzes m{\\u0252}ssen Erg{\\u0228}nzungsverlangen im vorgenannten Fall mindestens 14 Tage vor der Versammlung der Gesellschaft zugehen.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 59 Absatz 1 des Aktiengesetzes kann der Vorstand auch ohne Erm{\\u0228}chtigung durch die Satzung entscheiden, einen Abschlag auf den Bilanzgewinn nach Ma{\\u0223}gabe von {\\u0167} 59 Absatz 2 des Aktiengesetzes an die Aktion{\\u0228}re zu zahlen. Satz 1 gilt entsprechend f{\\u0252}r eine Abschlagszahlung auf die Ausgleichszahlung ({\\u0167} 304 des Aktiengesetzes) an au{\\u0223}enstehende Aktion{\\u0228}re im Rahmen eines Unternehmensvertrags.\\\n\\pard\\sb100\n(5) Der Vorstand kann entscheiden, dass die Hauptversammlung abweichend von {\\u0167} 175 Absatz 1 Satz 2 des Aktiengesetzes innerhalb des Gesch{\\u0228}ftsjahres stattfindet.\\\n\\pard\\sb100\n(6) Die Entscheidungen des Vorstands nach den Abs{\\u0228}tzen 1 bis 5 bed{\\u0252}rfen der Zustimmung des Aufsichtsrats. Abweichend von {\\u0167} 108 Absatz 4 des Aktiengesetzes kann der Aufsichtsrat den Beschluss {\\u0252}ber die Zustimmung ungeachtet der Regelungen in der Satzung oder der Gesch{\\u0228}ftsordnung ohne physische Anwesenheit der Mitglieder schriftlich, fernm{\\u0252}ndlich oder in vergleichbarer Weise vornehmen.\\\n\\pard\\sb100\n(7) Die Anfechtung eines Beschlusses der Hauptversammlung kann unbeschadet der Regelung in {\\u0167} 243 Absatz 3 Nummer 1 des Aktiengesetzes auch nicht auf Verletzungen von {\\u0167} 118 Absatz 1 Satz 3 bis 5, Absatz 2 Satz 2 oder Absatz 4 des Aktiengesetzes, die Verletzung von Formerfordernissen f{\\u0252}r Mitteilungen nach {\\u0167} 125 des Aktiengesetzes sowie nicht auf eine Verletzung von Absatz 2 gest{\\u0252}tzt werden, es sei denn, der Gesellschaft ist Vorsatz nachzuweisen.\\\n\\pard\\sb100\n(8) F{\\u0252}r Unternehmen, die in der Rechtsform der Kommanditgesellschaft auf Aktien verfasst sind, gelten die vorstehenden Abs{\\u0228}tze entsprechend. F{\\u0252}r eine Europ{\\u0228}ische Gesellschaft nach der Verordnung (EG) Nr. 2157\/2001 des Rates vom 8. Oktober 2001 {\\u0252}ber das Statut der Europ{\\u0228}ischen Gesellschaft (SE) (ABl. L 294 vom 10.11.2001, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517\/2013 (ABl. L 158 vom 10.6.2013, S. 1) ge{\\u0228}ndert worden ist, gelten die Abs{\\u0228}tze 1 bis 7 mit Ausnahme des Absatzes 5 entsprechend. In einer Gesellschaft nach {\\u0167} 20 des SE-Ausf{\\u0252}hrungsgesetzes vom 22. Dezember 2004 (BGBl. I S. 3675), das zuletzt durch Artikel 9 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2637) ge{\\u0228}ndert worden ist, (Gesellschaft mit monistischem System) trifft die Entscheidungen nach den Abs{\\u0228}tzen 1 bis 4 der Verwaltungsrat; Absatz 6 findet auf eine solche Gesellschaft keine Anwendung.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 und 2, Absatz 3 Satz 1 und 3 sowie die Abs{\\u0228}tze 4 bis 7 sind entsprechend auf Versicherungsvereine auf Gegenseitigkeit im Sinne des {\\u0167} 171 des Versicherungsaufsichtsgesetzes anzuwenden.\\\n}"
}