{
  "documentIdentifier" : "BJNR057000020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 43 Absatz 7 Satz 1 des Genossenschaftsgesetzes k{\\u0246}nnen Beschl{\\u0252}sse der Mitglieder auch dann schriftlich oder elektronisch gefasst werden, wenn dies in der Satzung nicht ausdr{\\u0252}cklich zugelassen ist. Der Vorstand hat in diesem Fall daf{\\u0252}r zu sorgen, dass der Niederschrift gem{\\u0228}{\\u0223} {\\u0167} 47 des Genossenschaftsgesetzes ein Verzeichnis der Mitglieder, die an der Beschlussfassung mitgewirkt haben, beigef{\\u0252}gt ist. Bei jedem Mitglied, das an der Beschlussfassung mitgewirkt hat, ist die Art der Stimmabgabe zu vermerken. Die Anfechtung eines Beschlusses der Generalversammlung kann unbeschadet der Regelungen in {\\u0167} 51 Absatz 1 und 2 des Genossenschaftsgesetzes nicht auf Verletzungen des Gesetzes oder der Mitgliederrechte gest{\\u0252}tzt werden, die auf technische St{\\u0246}rungen im Zusammenhang mit der Beschlussfassung nach Satz 1 zur{\\u0252}ckzuf{\\u0252}hren sind, es sei denn, der Genossenschaft ist Vorsatz oder grobe Fahrl{\\u0228}ssigkeit vorzuwerfen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 46 Absatz 1 Satz 1 des Genossenschaftsgesetzes kann die Einberufung im Internet auf der Internetseite der Genossenschaft oder durch unmittelbare Benachrichtigung in Textform erfolgen.\\\n\\pard\\sb100\n(3) Abweichend von {\\u0167} 48 Absatz 1 Satz 1 des Genossenschaftsgesetzes kann die Feststellung des Jahresabschlusses auch durch den Aufsichtsrat erfolgen.\\\n\\pard\\sb100\n(4) Der Vorstand einer Genossenschaft kann mit Zustimmung des Aufsichtsrats nach pflichtgem{\\u0228}{\\u0223}em Ermessen eine Abschlagszahlung auf eine zu erwartende Auszahlung eines Auseinandersetzungsguthabens eines ausgeschiedenen Mitgliedes oder eine an ein Mitglied zu erwartende Dividendenzahlung leisten; {\\u0167} 59 Absatz 2 des Aktiengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Ein Mitglied des Vorstands oder des Aufsichtsrats einer Genossenschaft bleibt auch nach Ablauf seiner Amtszeit bis zur Bestellung seines Nachfolgers im Amt. Die Anzahl der Mitglieder des Vorstands oder des Aufsichtsrats einer Genossenschaft darf weniger als die durch Gesetz oder Satzung bestimmte Mindestzahl betragen.\\\n\\pard\\sb100\n(6) Sitzungen des Vorstands oder des Aufsichtsrats einer Genossenschaft sowie gemeinsame Sitzungen des Vorstands und des Aufsichtsrats k{\\u0246}nnen auch ohne Grundlage in der Satzung oder in der Gesch{\\u0228}ftsordnung im Umlaufverfahren in Textform oder als Telefon- oder Videokonferenz durchgef{\\u0252}hrt werden.\\\n}"
}