{
  "documentIdentifier" : "BJNR024200005BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb einer fernbedienten oder automatisch arbeitenden Amateurfunkstelle bedarf einer gesonderten Rufzeichenzuteilung nach {\\u0167} 3 Abs. 3 Nr. 3 des Amateurfunkgesetzes. Diese Funkstelle darf nur an dem in der Rufzeichenzuteilung aufgef{\\u0252}hrten Standort unter den dort festgelegten Rahmenbedingungen betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Rufzeichenzuteilung geht eine standortbezogene Vertr{\\u0228}glichkeitsuntersuchung f{\\u0252}r die jeweils zur Nutzung beabsichtigte Frequenz voraus. Das Rufzeichen kann nur zugeteilt werden, wenn entsprechende Frequenzen verf{\\u0252}gbar sind.\\\n\\pard\\sb100\n(3) Mit der Rufzeichenzuteilung wird der Berechtigungsumfang f{\\u0252}r den Betrieb der fernbedient oder automatisch arbeitenden Amateurfunkstelle festgelegt. Sie kann mit weiteren Auflagen versehen werden, die eine st{\\u0246}rungsfreie Frequenznutzung gew{\\u0228}hrleisten sollen. Einzelheiten werden von der Regulierungsbeh{\\u0246}rde nach Anh{\\u0246}rung der betroffenen Kreise festgelegt und in ihrem Amtsblatt ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(4) Der Funkbetrieb {\\u0252}ber fernbediente Amateurfunkstellen nach Absatz 1 ist Funkamateuren mit zugeteiltem Rufzeichen zu gestatten. Aussendungen und Funkverkehr der Amateurfunkstellen nach Absatz 1 haben Vorrang vor dem {\\u0252}brigen Amateurfunkverkehr und d{\\u0252}rfen nicht beeintr{\\u0228}chtigt werden. Zur Sicherstellung eines st{\\u0246}rungsfreien Betriebs kann der Inhaber des Rufzeichens einer fernbedienten Amateurfunkstelle nach Absatz 1 andere Funkamateure von der Nutzung der Amateurfunkstelle ausschlie{\\u0223}en. Die Regulierungsbeh{\\u0246}rde ist hiervon zu unterrichten.\\\n\\pard\\sb100\n(5) Die Zuteilung f{\\u0252}r Funkstellen nach Absatz 1 kann au{\\u0223}er in den in {\\u0167} 49 Abs. 2 des Verwaltungsverfahrensgesetzes genannten F{\\u0228}llen auch widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber des Rufzeichens innerhalb eines Jahres nach der Zuteilung den bestimmungsgem{\\u0228}{\\u0223}en Betrieb der fernbedienten oder automatisch arbeitenden Amateurfunkstelle nicht aufgenommen hat oder eine Betriebsunterbrechung von mehr als einem Jahr vorliegt,\\\n\\tab 2.\\tab die Vertr{\\u0228}glichkeit mit anderen Nutzungen nicht mehr gew{\\u0228}hrleistet ist oder\\\n\\tab 3.\\tab die Voraussetzung des Absatzes 2 Satz 2 nicht mehr gegeben ist oder\\\n\\tab 4.\\tab der Inhaber des Rufzeichens seine Verpflichtungen nach Absatz 1 Satz 2 oder eine Auflage nach Absatz 3 Satz 2 nicht erf{\\u0252}llt.\\\n\\pard\n}"
}