{
  "documentIdentifier" : "BJNR000130972BJNE015004308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Seebetrieben werden Seebetriebsr{\\u0228}te gew{\\u0228}hlt. Auf die Seebetriebsr{\\u0228}te finden, soweit sich aus diesem Gesetz oder aus anderen gesetzlichen Vorschriften nicht etwas anderes ergibt, die Vorschriften {\\u0252}ber die Rechte und Pflichten des Betriebsrats und die Rechtsstellung seiner Mitglieder Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorschriften {\\u0252}ber die Wahl, Zusammensetzung und Amtszeit des Betriebsrats finden mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wahlberechtigt zum Seebetriebsrat sind alle zum Seeschifffahrtsunternehmen geh{\\u0246}renden Besatzungsmitglieder.\\\n\\tab 2.\\tab F{\\u0252}r die W{\\u0228}hlbarkeit zum Seebetriebsrat gilt {\\u0167} 8 mit der Ma{\\u0223}gabe, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Seeschifffahrtsunternehmen, zu denen mehr als acht Schiffe geh{\\u0246}ren oder in denen in der Regel mehr als 250 Besatzungsmitglieder besch{\\u0228}ftigt sind, nur nach {\\u0167} 115 Abs. 2 Nr. 2 w{\\u0228}hlbare Besatzungsmitglieder w{\\u0228}hlbar sind;\\\n\\tab b)\\tab in den F{\\u0228}llen, in denen die Voraussetzungen des Buchstabens a nicht vorliegen, nur Arbeitnehmer w{\\u0228}hlbar sind, die nach {\\u0167} 8 die W{\\u0228}hlbarkeit im Landbetrieb des Seeschifffahrtsunternehmens besitzen, es sei denn, dass der Arbeitgeber mit der Wahl von Besatzungsmitgliedern einverstanden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Der Seebetriebsrat besteht in Seebetrieben mit in der Regel\\\n\\tab\\tab 5 bis 400 wahlberechtigten Besatzungsmitgliedern aus einer Person,\\\n\\tab\\tab 401 bis 800 wahlberechtigten Besatzungsmitgliedern aus drei Mitgliedern,\\\n\\tab\\tab {\\u0252}ber 800 wahlberechtigten Besatzungsmitgliedern aus f{\\u0252}nf Mitgliedern.\\\n\\tab 4.\\tab Ein Wahlvorschlag ist g{\\u0252}ltig, wenn er im Fall des {\\u0167} 14 Abs. 4 Satz 1 erster Halbsatz und Satz 2 mindestens von drei wahlberechtigten Besatzungsmitgliedern unterschrieben ist.\\\n\\tab 5.\\tab {\\u0167} 14a findet keine Anwendung.\\\n\\tab 6.\\tab Die in {\\u0167} 16 Abs. 1 Satz 1 genannte Frist wird auf drei Monate, die in {\\u0167} 16 Abs. 2 Satz 1 genannte Frist auf zwei Monate verl{\\u0228}ngert.\\\n\\tab 7.\\tab Zu Mitgliedern des Wahlvorstands k{\\u0246}nnen auch im Landbetrieb des Seeschifffahrtsunternehmens besch{\\u0228}ftigte Arbeitnehmer bestellt werden. {\\u0167} 17 Abs. 2 bis 4 findet keine Anwendung. Besteht kein Seebetriebsrat, so bestellt der Gesamtbetriebsrat oder, falls ein solcher nicht besteht, der Konzernbetriebsrat den Wahlvorstand. Besteht weder ein Gesamtbetriebsrat noch ein Konzernbetriebsrat wird der Wahlvorstand gemeinsam vom Arbeitgeber und den im Seebetrieb vertretenen Gewerkschaften bestellt; Gleiches gilt, wenn der Gesamtbetriebsrat oder der Konzernbetriebsrat die Bestellung des Wahlvorstands nach Satz 3 unterl{\\u0228}sst. Einigen sich Arbeitgeber und Gewerkschaften nicht, so bestellt ihn das Arbeitsgericht auf Antrag des Arbeitgebers, einer im Seebetrieb vertretenen Gewerkschaft oder von mindestens drei wahlberechtigten Besatzungsmitgliedern. {\\u0167} 16 Abs. 2 Satz 2 und 3 gilt entsprechend.\\\n\\tab 8.\\tab Die Frist f{\\u0252}r die Wahlanfechtung nach {\\u0167} 19 Abs. 2 beginnt f{\\u0252}r Besatzungsmitglieder an Bord, wenn das Schiff nach Bekanntgabe des Wahlergebnisses erstmalig einen Hafen im Geltungsbereich dieses Gesetzes oder einen Hafen, in dem ein Seemannsamt seinen Sitz hat, anl{\\u0228}uft. Nach Ablauf von drei Monaten seit Bekanntgabe des Wahlergebnisses ist eine Wahlanfechtung unzul{\\u0228}ssig. Die Wahlanfechtung kann auch zu Protokoll des Seemannsamtes erkl{\\u0228}rt werden. Die Anfechtungserkl{\\u0228}rung ist vom Seemannsamt unverz{\\u0252}glich an das f{\\u0252}r die Anfechtung zust{\\u0228}ndige Arbeitsgericht weiterzuleiten.\\\n\\tab 9.\\tab Die Mitgliedschaft im Seebetriebsrat endet, wenn der Seebetriebsrat aus Besatzungsmitgliedern besteht, auch, wenn das Mitglied des Seebetriebsrats nicht mehr Besatzungsmitglied ist. Die Eigenschaft als Besatzungsmitglied wird durch die T{\\u0228}tigkeit im Seebetriebsrat oder durch eine Besch{\\u0228}ftigung gem{\\u0228}{\\u0223} Absatz 3 Nr. 2 nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 26 bis 41 {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung des Betriebsrats finden auf den Seebetriebsrat mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In Angelegenheiten, in denen der Seebetriebsrat nach diesem Gesetz innerhalb einer bestimmten Frist Stellung zu nehmen hat, kann er, abweichend von {\\u0167} 33 Abs. 2, ohne R{\\u0252}cksicht auf die Zahl der zur Sitzung erschienenen Mitglieder einen Beschluss fassen, wenn die Mitglieder ordnungsgem{\\u0228}{\\u0223} geladen worden sind.\\\n\\tab 2.\\tab Soweit die Mitglieder des Seebetriebsrats nicht freizustellen sind, sind sie so zu besch{\\u0228}ftigen, dass sie durch ihre T{\\u0228}tigkeit nicht gehindert sind, die Aufgaben des Seebetriebsrats wahrzunehmen. Der Arbeitsplatz soll den F{\\u0228}higkeiten und Kenntnissen des Mitglieds des Seebetriebsrats und seiner bisherigen beruflichen Stellung entsprechen. Der Arbeitsplatz ist im Einvernehmen mit dem Seebetriebsrat zu bestimmen. Kommt eine Einigung {\\u0252}ber die Bestimmung des Arbeitsplatzes nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Seebetriebsrat.\\\n\\tab 3.\\tab Den Mitgliedern des Seebetriebsrats, die Besatzungsmitglieder sind, ist die Heuer auch dann fortzuzahlen, wenn sie im Landbetrieb besch{\\u0228}ftigt werden. Sachbez{\\u0252}ge sind angemessen abzugelten. Ist der neue Arbeitsplatz h{\\u0246}herwertig, so ist das diesem Arbeitsplatz entsprechende Arbeitsentgelt zu zahlen.\\\n\\tab 4.\\tab Unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen Verh{\\u0228}ltnisse ist {\\u0252}ber die Unterkunft der in den Seebetriebsrat gew{\\u0228}hlten Besatzungsmitglieder eine Regelung zwischen dem Seebetriebsrat und dem Arbeitgeber zu treffen, wenn der Arbeitsplatz sich nicht am Wohnort befindet. Kommt eine Einigung nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Seebetriebsrat.\\\n\\tab 5.\\tab Der Seebetriebsrat hat das Recht, jedes zum Seebetrieb geh{\\u0246}rende Schiff zu betreten, dort im Rahmen seiner Aufgaben t{\\u0228}tig zu werden sowie an den Sitzungen der Bordvertretung teilzunehmen. {\\u0167} 115 Abs. 7 Nr. 5 Satz 1 gilt entsprechend.\\\n\\tab 6.\\tab Liegt ein Schiff in einem Hafen innerhalb des Geltungsbereichs dieses Gesetzes, so kann der Seebetriebsrat nach Unterrichtung des Kapit{\\u0228}ns Sprechstunden an Bord abhalten und Bordversammlungen der Besatzungsmitglieder durchf{\\u0252}hren.\\\n\\tab 7.\\tab L{\\u0228}uft ein Schiff innerhalb eines Kalenderjahres keinen Hafen im Geltungsbereich dieses Gesetzes an, so gelten die Nummern 5 und 6 f{\\u0252}r europ{\\u0228}ische H{\\u0228}fen. Die Schleusen des Nordostseekanals gelten nicht als H{\\u0228}fen.\\\n\\tab 8.\\tab Im Einvernehmen mit dem Arbeitgeber k{\\u0246}nnen Sprechstunden und Bordversammlungen, abweichend von den Nummern 6 und 7, auch in anderen Liegeh{\\u0228}fen des Schiffes durchgef{\\u0252}hrt werden, wenn ein dringendes Bed{\\u0252}rfnis hierf{\\u0252}r besteht. Kommt eine Einigung nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Seebetriebsrat.\\\n\\pard\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 42 bis 46 {\\u0252}ber die Betriebsversammlung finden auf den Seebetrieb keine Anwendung.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Seebetrieb nimmt der Seebetriebsrat die in den {\\u0167}{\\u0167} 47 bis 59 dem Betriebsrat {\\u0252}bertragenen Aufgaben, Befugnisse und Pflichten wahr.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 74 bis 113 {\\u0252}ber die Mitwirkung und Mitbestimmung der Arbeitnehmer finden auf den Seebetriebsrat mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Seebetriebsrat ist zust{\\u0228}ndig f{\\u0252}r die Behandlung derjenigen nach diesem Gesetz der Mitwirkung oder Mitbestimmung des Betriebsrats unterliegenden Angelegenheiten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die alle oder mehrere Schiffe des Seebetriebs oder die Besatzungsmitglieder aller oder mehrerer Schiffe des Seebetriebs betreffen,\\\n\\tab b)\\tab die nach {\\u0167} 115 Abs. 7 Nr. 2 von der Bordvertretung abgegeben worden sind oder\\\n\\tab c)\\tab f{\\u0252}r die nicht die Zust{\\u0228}ndigkeit der Bordvertretung nach {\\u0167} 115 Abs. 7 Nr. 1 gegeben ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der Seebetriebsrat ist regelm{\\u0228}{\\u0223}ig und umfassend {\\u0252}ber den Schiffsbetrieb des Seeschifffahrtsunternehmens zu unterrichten. Die erforderlichen Unterlagen sind ihm vorzulegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}