{
  "documentIdentifier" : "BJNR000130972BJNE015306119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Wahl des Betriebsrats, der Jugend- und Auszubildendenvertretung, der Bordvertretung, des Seebetriebsrats oder der in {\\u0167} 3 Abs. 1 Nr. 1 bis 3 oder 5 bezeichneten Vertretungen der Arbeitnehmer behindert oder durch Zuf{\\u0252}gung oder Androhung von Nachteilen oder durch Gew{\\u0228}hrung oder Versprechen von Vorteilen beeinflusst,\\\n\\tab 2.\\tab die T{\\u0228}tigkeit des Betriebsrats, des Gesamtbetriebsrats, des Konzernbetriebsrats, der Jugend- und Auszubildendenvertretung, der Gesamt-Jugend- und Auszubildendenvertretung, der Konzern-Jugend- und Auszubildendenvertretung, der Bordvertretung, des Seebetriebsrats, der in {\\u0167} 3 Abs. 1 bezeichneten Vertretungen der Arbeitnehmer, der Einigungsstelle, der in {\\u0167} 76 Abs. 8 bezeichneten tariflichen Schlichtungsstelle, der in {\\u0167} 86 bezeichneten betrieblichen Beschwerdestelle oder des Wirtschaftsausschusses behindert oder st{\\u0246}rt, oder\\\n\\tab 3.\\tab ein Mitglied oder ein Ersatzmitglied des Betriebsrats, des Gesamtbetriebsrats, des Konzernbetriebsrats, der Jugend- und Auszubildendenvertretung, der Gesamt-Jugend- und Auszubildendenvertretung, der Konzern-Jugend- und Auszubildendenvertretung, der Bordvertretung, des Seebetriebsrats, der in {\\u0167} 3 Abs. 1 bezeichneten Vertretungen der Arbeitnehmer, der Einigungsstelle, der in {\\u0167} 76 Abs. 8 bezeichneten Schlichtungsstelle, der in {\\u0167} 86 bezeichneten betrieblichen Beschwerdestelle oder des Wirtschaftsausschusses um seiner T{\\u0228}tigkeit willen oder eine Auskunftsperson nach {\\u0167} 80 Absatz 2 Satz 4 um ihrer T{\\u0228}tigkeit willen benachteiligt oder beg{\\u0252}nstigt.\\\n\\pard\n\\pard\\sb100\n(2) Die Tat wird nur auf Antrag des Betriebsrats, des Gesamtbetriebsrats, des Konzernbetriebsrats, der Bordvertretung, des Seebetriebsrats, einer der in {\\u0167} 3 Abs. 1 bezeichneten Vertretungen der Arbeitnehmer, des Wahlvorstands, des Unternehmers oder einer im Betrieb vertretenen Gewerkschaft verfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}