{
  "documentIdentifier" : "BJNR031230975BJNE001100325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentlich-rechtliche Geldinstitute, die unter {\\u0167} 1 Nr. 2 fallen und ihren Gesch{\\u0228}ftsbetrieb nicht fortf{\\u0252}hren, sind aufgel{\\u0246}st. Bis zur Beendigung der Abwicklung ({\\u0167} 9) bleiben sie in der bisherigen Rechtsform bestehen. Die Beendigung der Abwicklung ist von der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde im Bundesanzeiger bekanntzumachen.\\\n\\pard\n\\pard\\sb100\n(2) Verbleibt bei einem unter Absatz 1 fallenden Geldinstitut bei Beendigung der Abwicklung ein Verm{\\u0246}gens{\\u0252}berschu{\\u0223} und sehen die Errichtungsvorschriften oder die Satzung eine Verwendung dieses {\\u0220}berschusses unter Mitwirkung einer nicht mehr bestehenden Stelle oder zugunsten eines nicht mehr bestehenden Empfangsberechtigten vor, so bestimmt die Aufsichtsbeh{\\u0246}rde {\\u0252}ber die Verwendung des Verm{\\u0246}gens{\\u0252}berschusses unter Ber{\\u0252}cksichtigung der Errichtungsvorschriften und der Satzung.\\\n\\pard\\sb100\n(3) Das Verm{\\u0246}gen der Deutschen Zentralgenossenschaftskasse (Verordnung des Reichspr{\\u0228}sidenten {\\u0252}ber die Deutsche Zentralgenossenschaftskasse und das genossenschaftliche Revisionswesen vom 21. Oktober 1932 - Reichsgesetzbl. I S. 503 -) geht mit dem Inkrafttreten dieses Gesetzes auf die Bundesrepublik Deutschland {\\u0252}ber. Soweit die Stammanteile anderen Anteilseignern zustehen, erhalten diese von der Bundesrepublik Deutschland eine Abfindung in H{\\u0246}he des Betrages, der ihnen zustehen w{\\u0252}rde, wenn das auf die Bundesrepublik Deutschland {\\u0252}bergegangene Verm{\\u0246}gen nach Abzug der Verbindlichkeiten unter die Anteilseigner nach dem Verh{\\u0228}ltnis der Nennbetr{\\u0228}ge der Stammanteile verteilt worden w{\\u0228}re.\\\n\\pard\\sb100\n(4) Mit der Bekanntmachung der Beendigung der Abwicklung gehen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Verm{\\u0246}gens{\\u0252}berschu{\\u0223} des Umschuldungsverbandes deutscher Gemeinden ({\\u0167} 1 des Gemeindeumschuldungsgesetzes vom 21. September 1933 - Reichsgesetzbl. I S. 647 -) auf den bei der Deutschen Bundesbank bestehenden Fonds zum Ankauf von Ausgleichsforderungen ({\\u0167} 8 des Gesetzes {\\u0252}ber die Tilgung von Ausgleichsforderungen vom 30. Juli 1965 - Bundesgesetzbl. I S. 650),\\\n\\tab 2.\\tab ein Verm{\\u0246}gens{\\u0252}berschu{\\u0223} der Deutschen Rentenbank-Kreditanstalt (Gesetz {\\u0252}ber die Errichtung der Deutschen Rentenbank-Kreditanstalt vom 18. Juli 1925 - Reichsgesetzbl. I S. 145 -) auf die Landwirtschaftliche Rentenbank,\\\n\\tab 3.\\tab die nicht nach Abschnitt A Nr. 4 der Anlage I des Abkommens {\\u0252}ber deutsche Auslandsschulden geregelten Verbindlichkeiten aus den von der Konversionskasse f{\\u0252}r deutsche Auslandsschulden ausgegebenen Auslandsbonds (Abschnitt B der Anlage zu {\\u0167} 1 Abs. 1 des Bereinigungsgesetzes f{\\u0252}r deutsche Auslandsbonds) auf die Bundesrepublik Deutschland,\\\n\\tab 4.\\tab ein Verm{\\u0246}gens{\\u0252}berschu{\\u0223} der Konversionskasse f{\\u0252}r deutsche Auslandsschulden und ein Verm{\\u0246}gens{\\u0252}berschu{\\u0223} der Deutschen Verrechnungskasse auf die Bundesrepublik Deutschland.\\\n\\pard\n}"
}