{
  "documentIdentifier" : "BJNR031230975BJNE001600325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Land Berlin gelten die vorstehenden Bestimmungen mit folgender Ma{\\u0223}gabe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es treten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in {\\u0167} 1 Nr. 1 an die Stelle der Worte \"Geldinstitute im W{\\u0228}hrungsgebiet ({\\u0167} 9 Abs. 2 des W{\\u0228}hrungsgesetzes, {\\u0167} 1 Abs. 1 Nr. 5 des Umstellungsgesetzes, {\\u0167} 1 der F{\\u0252}nfunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz)\" die Worte \"Geldinstitute (Artikel I Nr. 1 Buchstabe a der Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungserg{\\u0228}nzungsverordnung) vom 20. M{\\u0228}rz 1949 - Verordnungsblatt f{\\u0252}r Gro{\\u0223}-Berlin I S. 88 -)\";\\\n\\tab b)\\tab in {\\u0167} 2 Abs. 1 Nr. 1 an die Stelle der Worte \"Altgeldguthaben bei Geldinstituten im W{\\u0228}hrungsgebiet ({\\u0167} 1 Abs. 1 Nr. 1 des Umstellungsgesetzes, {\\u0167} 4 der F{\\u0252}nfunddrei{\\u0223}igsten Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz)\" die Worte \"Altgeldguthaben bei Geldinstituten im betreffenden Gebiet (Artikel 1 Abs. 1 Nr. 1 der Zweiten Verordnung zur Neuordnung des Geldwesens (Umstellungsverordnung) vom 4. Juli 1948 - Verordnungsblatt f{\\u0252}r Gro{\\u0223}-Berlin I S. 374 -)\";\\\n\\tab c)\\tab in {\\u0167} 3 Abs. 6 an die Stelle der Worte \"bei Geldinstituten im W{\\u0228}hrungsgebiet als Altgeldguthaben der Gruppe IV ({\\u0167} 1 Abs. 1 Nr. 1 Buchstabe d des Umstellungsgesetzes)\" die Worte \"bei Geldinstituten in Berlin als Altgeldguthaben der Gruppe IV (Artikel 1 Abs. 1 Nr. 1 Buchstabe d der Umstellungsverordnung)\".\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bei der Anwendung des {\\u0167} 1 Nr. 4 sind Bausparkassen die in der Durchf{\\u0252}hrungsbestimmung Nummer 7 vom 26. Oktober 1950 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungserg{\\u0228}nzungsverordnung) vom 20. M{\\u0228}rz 1949 (Westberliner Bausparkassenbestimmung) - Verordnungsblatt f{\\u0252}r Berlin I S. 494 - aufgef{\\u0252}hrten Bausparkassen sowie die Landesbausparkasse Berlin und die Bausparkasse Deutsche Bau-Gemeinschaft AG.\\\n\\pard\n}"
}