{
  "documentIdentifier" : "BJNR006520957BJNE000304310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Wehrbeauftragte hat in Erf{\\u0252}llung der ihm {\\u0252}bertragenen Aufgaben die folgenden Befugnisse: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Er kann vom Bundesminister der Verteidigung und allen diesem unterstellten Dienststellen und Personen Auskunft und Akteneinsicht verlangen. Diese Rechte k{\\u0246}nnen ihm nur verweigert werden, soweit zwingende Geheimhaltungsgr{\\u0252}nde entgegenstehen. Die Entscheidung {\\u0252}ber die Verweigerung trifft der Bundesminister der Verteidigung selber oder sein st{\\u0228}ndiger Stellvertreter im Amt; er hat sie vor dem Verteidigungsausschu{\\u0223} zu vertreten. Auf Grund einer Weisung nach {\\u0167} 1 Abs. 2 und bei einer Eingabe, der eine Beschwer des Einsenders zugrunde liegt, ist der Wehrbeauftragte berechtigt, den Einsender sowie Zeugen und Sachverst{\\u0228}ndige anzuh{\\u0246}ren. Diese erhalten eine Entsch{\\u0228}digung oder Verg{\\u0252}tung nach dem Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetz.\\\n\\tab 2.\\tab Er kann den zust{\\u0228}ndigen Stellen Gelegenheit zur Regelung einer Angelegenheit geben.\\\n\\tab 3.\\tab Er kann einen Vorgang der f{\\u0252}r die Einleitung des Straf- oder Disziplinarverfahrens zust{\\u0228}ndigen Stelle zuleiten.\\\n\\tab 4.\\tab Er kann jederzeit alle Truppenteile, St{\\u0228}be, Dienststellen und Beh{\\u0246}rden der Bundeswehr und ihre Einrichtungen auch ohne vorherige Anmeldung besuchen. Dieses Recht steht dem Wehrbeauftragten ausschlie{\\u0223}lich pers{\\u0246}nlich zu. Die S{\\u0228}tze 2 und 3 aus Nummer 1 finden entsprechende Anwendung.\\\n\\tab 5.\\tab Er kann vom Bundesminister der Verteidigung zusammenfassende Berichte {\\u0252}ber die Aus{\\u0252}bung der Disziplinarbefugnis in den Streitkr{\\u0228}ften und von den zust{\\u0228}ndigen Bundes- und Landesbeh{\\u0246}rden statistische Berichte {\\u0252}ber die Aus{\\u0252}bung der Strafrechtspflege anfordern, soweit dadurch die Streitkr{\\u0228}fte oder ihre Soldaten ber{\\u0252}hrt werden.\\\n\\tab 6.\\tab Er kann in Strafverfahren und gerichtlichen Disziplinarverfahren den Verhandlungen der Gerichte beiwohnen, auch soweit die {\\u0214}ffentlichkeit ausgeschlossen ist. Er hat im gleichen Umfang wie der Anklagevertreter und der Vertreter der Einleitungsbeh{\\u0246}rde das Recht, die Akten einzusehen. Die Befugnis aus Satz 1 steht ihm auch in Antrags- und Beschwerdeverfahren nach der Wehrdisziplinarordnung und der Wehrbeschwerdeordnung vor den Wehrdienstgerichten sowie in Verfahren vor den Gerichten der Verwaltungsgerichtsbarkeit, die mit seinem Aufgabenbereich zusammenh{\\u0228}ngen, zu; in diesen Verfahren hat er das Recht zur Akteneinsicht wie ein Verfahrensbeteiligter.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}