{
  "documentIdentifier" : "BJNR198400016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Teilnahme am Ausschreibungsverfahren sind nur diejenigen Anbieter berechtigt, die in einem Vorverfahren eine Rahmenvereinbarung nach Absatz 2 abgeschlossen haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Betreiber von {\\u0220}bertragungsnetzen schlie{\\u0223}en regelzonen{\\u0252}bergreifend einheitliche Rahmenvereinbarungen mit denjenigen Anbietern in ihrer jeweiligen Regelzone ab, die im Vorverfahren nachgewiesen haben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verbrauchseinrichtungen die allgemeinen Anforderungen dieser Verordnung erf{\\u0252}llen und\\\n\\tab 2.\\tab die speziellen nach Absatz 3 festzulegenden Leistungsanforderungen erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Betreiber von {\\u0220}bertragungsnetzen legen zus{\\u0228}tzlich zu den in dieser Verordnung genannten Anforderungen spezielle Leistungsanforderungen an die Einbindung abschaltbarer Lasten in die Netzbetriebsf{\\u0252}hrung fest, die zur Gew{\\u0228}hrleistung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems erforderlich sind. Diese speziellen Leistungsanforderungen gelten f{\\u0252}r alle Anbieter gleicherma{\\u0223}en. Festzulegen sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab technische Vorgaben f{\\u0252}r abschaltbare Lasten und ihre kommunikative Anbindung, ihre Fernsteuerbarkeit und ihre Erreichbarkeit,\\\n\\tab 2.\\tab Vorgaben f{\\u0252}r zu {\\u0252}bermittelnde Daten und ihre Formate,\\\n\\tab 3.\\tab Anforderungen an den Nachweis der Mindestverf{\\u0252}gbarkeit nach {\\u0167} 5 und an die Meldung der Verf{\\u0252}gbarkeit nach {\\u0167} 12,\\\n\\tab 4.\\tab Anforderungen an die Zusammenlegung nach {\\u0167} 6,\\\n\\tab 5.\\tab Anforderungen an den Nachweis zur Erf{\\u0252}llung der Anforderungen der {\\u0167}{\\u0167} 5 bis 7,\\\n\\tab 6.\\tab Vorgaben f{\\u0252}r Einschalt- und Abschaltfrequenzen f{\\u0252}r sofort abschaltbare Lasten, wobei f{\\u0252}r die bei Unterschreiten einer vorgegebenen Netzfrequenz automatisch frequenzgesteuerte Herbeif{\\u0252}hrung der Abschaltleistung eine Zeitspanne von mindestens 200 Millisekunden und h{\\u0246}chstens 1 Sekunde vorgegeben werden kann,\\\n\\tab 7.\\tab Anforderungen an die Herbeif{\\u0252}hrung der Abschaltleistung und an den Nachweis zur Herbeif{\\u0252}hrung der Abschaltleistung,\\\n\\tab 8.\\tab Vorgaben f{\\u0252}r die Herbeif{\\u0252}hrung der Abschaltleistung aus dem nachgelagerten Netz und\\\n\\tab 9.\\tab Vorgaben f{\\u0252}r die Herbeif{\\u0252}hrung der Abschaltleistung aus Bilanzkreisen, bei denen der Anbieter nicht Bilanzkreisverantwortlicher ist.\\\n\\pard\n}"
}