{
  "documentIdentifier" : "BJNR198400016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anbieter k{\\u0246}nnen Angebote f{\\u0252}r Vereinbarungen zu abschaltbaren Lasten auf eine Ausschreibung der Betreiber von {\\u0220}bertragungsnetzen abgeben, und zwar elektronisch auf der Ausschreibungsplattform am Tag der Ausschreibung bis zu einer Uhrzeit, die die Betreiber von {\\u0220}bertragungsnetzen vorher festgelegt und auf der Ausschreibungsplattform ver{\\u0246}ffentlicht haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Angebote m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he der Abschaltleistung in Megawatt,\\\n\\tab 2.\\tab einen f{\\u0252}r den Ausschreibungszeitraum konstanten Leistungspreis und einen konstanten Arbeitspreis unter Ber{\\u0252}cksichtigung von {\\u0167} 4 Absatz 2,\\\n\\tab 3.\\tab eine Zuordnung der Abschaltleistung zu sofort abschaltbaren Lasten oder schnell abschaltbaren Lasten,\\\n\\tab 4.\\tab die Zeitdauer der m{\\u0246}glichen einzelnen Abrufe der Abschaltleistung, wobei eine Mindestdauer von einer Viertelstunde und eine H{\\u0246}chstdauer von 32 Viertelstunden am St{\\u0252}ck zul{\\u0228}ssig ist, sowie die Mindestdauer der insgesamt m{\\u0246}glichen Abrufe der Abschaltleistung im Ausschreibungszeitraum, wobei mindestens 16 Viertelstunden anzugeben sind,\\\n\\tab 5.\\tab die im Ausschreibungszeitraum geplanten Zeitr{\\u0228}ume, in denen die Abschaltleistung nicht zur Verf{\\u0252}gung steht, und\\\n\\tab 6.\\tab das Einverst{\\u0228}ndnis der Anbieter, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass die Betreiber von {\\u0220}bertragungsnetzen Abrufe der Abschaltleistung bis zu vier Viertelstunden am St{\\u0252}ck durchf{\\u0252}hren k{\\u0246}nnen, auch wenn nach Nummer 4 als Zeitdauer der m{\\u0246}glichen einzelnen Abrufe ein geringerer Zeitraum angegeben wurde, und\\\n\\tab b)\\tab ein Restabrufkonto zu f{\\u0252}hren, das Auskunft {\\u0252}ber das Zeitvolumen gibt, das f{\\u0252}r Abrufe der Abschaltleistung im Ausschreibungszeitraum mindestens noch zur Verf{\\u0252}gung steht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Ein Anbieter kann mehrere Angebote abgeben. Die Abschaltleistung jedes einzelnen Angebots \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab muss mindestens der Mindestleistung entsprechen,\\\n\\tab 2.\\tab darf h{\\u0246}chstens 200 Megawatt entsprechen,\\\n\\tab 3.\\tab muss ein ganzzahliges Vielfaches von einem Megawatt sein und\\\n\\tab 4.\\tab muss f{\\u0252}r die Betreiber von {\\u0220}bertragungsnetzen nutzbar sein.\\\n\\pard\n\\pard\\sb100\n(4) Der Anbieter erkl{\\u0228}rt mit seinem Angebot, dass die angebotene Abschaltleistung den allgemeinen Anforderungen dieser Verordnung und den speziellen Leistungsanforderungen der Betreiber von {\\u0220}bertragungsnetzen entspricht und sich seit Abschluss des Vorverfahrens keine hierf{\\u0252}r relevante {\\u0196}nderung ergeben hat. F{\\u0252}r ein vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig erstelltes wahrheitswidriges Angebot schlie{\\u0223}en die Betreiber von {\\u0220}bertragungsnetzen den Anbieter f{\\u0252}r die Dauer von zwei Jahren vom Angebotsverfahren aus.\\\n}"
}