{
  "documentIdentifier" : "BJNR198400016BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter hat dem Betreiber des {\\u0220}bertragungsnetzes zur {\\u0220}berpr{\\u0252}fung der verf{\\u0252}gbaren Abschaltleistung zum 20. Kalendertag eines Monats f{\\u0252}r die Zeitr{\\u0228}ume des Vormonats, f{\\u0252}r die eine Vereinbarung zu abschaltbaren Lasten bestand, vollst{\\u0228}ndige Lastaufzeichnungen der Verbrauchseinrichtungen mit minutengenauer Aufl{\\u0246}sung zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit f{\\u0252}r den Anbieter technisch m{\\u0246}glich und wirtschaftlich zumutbar, haben die Betreiber von {\\u0220}bertragungsnetzen das Recht, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anbieter die Abschaltleistung aus schnell abschaltbaren Lasten innerhalb von weniger als 15 Minuten herbeif{\\u0252}hrt und\\\n\\tab 2.\\tab der Anbieter mit einer angebotenen Zeitdauer m{\\u0246}glicher einzelner Abrufe der Abschaltleistung von maximal vier Viertelstunden nach {\\u0167} 10 Absatz 2 Nummer 4 seine Abschaltleistung stattdessen an dem Tag, an dem er den Abruf anbietet, f{\\u0252}r mindestens jeweils eine Viertelstunde zu beliebigen Zeitpunkten w{\\u0228}hrend der gemeldeten Verf{\\u0252}gbarkeit bis zur Dauer der angebotenen Zeitdauer herbeif{\\u0252}hrt; die Abrufe gelten hierbei zusammen als einzelner Abruf mit mindestens der nach {\\u0167} 10 Absatz 2 Nummer 4 angebotenen Zeitdauer.\\\n\\pard\n\\pard\\sb100\n(3) Anspr{\\u0252}che auf Zahlung des Leistungspreises und auf Zahlung des Arbeitspreises werden 20 Werktage nach dem Ende des Kalendermonats, in dem der Ausschreibungszeitraum liegt, f{\\u0228}llig. Bei einem monats{\\u0252}bergreifenden Ausschreibungszeitraum werden diese Anspr{\\u0252}che jeweils anteilig entsprechend der Monatszugeh{\\u0246}rigkeit der einzelnen Tage f{\\u0228}llig.\\\n\\pard\\sb100\n(4) Individuelle Netzentgelte nach {\\u0167} 19 Absatz 2 Satz 2 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die zuletzt durch Artikel 3 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1786) ge{\\u0228}ndert worden ist, d{\\u0252}rfen nicht aufgrund von Abrufen der Abschaltleistung nach dieser Verordnung versagt werden; die f{\\u0252}r die individuellen Netzentgelte ma{\\u0223}gebliche Benutzungsstundenzahl und der Stromverbrauch werden durch Abruf der Abschaltleistung nicht reduziert. Der Anbieter hat dem Netzbetreiber, an dessen Netz er angeschlossen ist, die Abrufe der Abschaltleistung nachzuweisen und die notwendigen Informationen zu diesen Abrufen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Der Anbieter tr{\\u0228}gt die Kosten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kommunikationsanbindung, die f{\\u0252}r den Abruf der Abschaltleistung notwendig ist, und\\\n\\tab 2.\\tab des Frequenzrelais und weiterer erforderlicher technischer Ausr{\\u0252}stung der abschaltbaren Lasten, die zur Erf{\\u0252}llung der Anforderungen des Vorverfahrens nach {\\u0167} 9 erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(6) Die Betreiber von {\\u0220}bertragungsnetzen haben das Recht, den Abruf der Abschaltleistung w{\\u0228}hrend der nach {\\u0167} 12 gemeldeten Verf{\\u0252}gbarkeit jederzeit auch mehrfach testweise durchzuf{\\u0252}hren. Der Anspruch auf Zahlung des Arbeitspreises besteht auch in diesem Fall.\\\n\\pard\\sb100\n(7) Die Betreiber von {\\u0220}bertragungsnetzen ver{\\u0246}ffentlichen auf der Ausschreibungsplattform unverz{\\u0252}glich alle Daten, die zur Schaffung von Markttransparenz erforderlich sind, insbesondere\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl und den Umfang der geschlossenen Rahmenvereinbarungen,\\\n\\tab 2.\\tab die Ergebnisse der Auktionen und\\\n\\tab 3.\\tab die Informationen zum erfolgten Abruf der Abschaltleistungen.\\\n\\pard\nBei der Auswahl der zu ver{\\u0246}ffentlichenden Daten und ihrer Aggregation in der Darstellung ist die Vertraulichkeit der schutzbed{\\u0252}rftigen Daten der einzelnen Anbieter zu gew{\\u0228}hrleisten. Die Bundesnetzagentur kann durch Festlegungen nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes N{\\u0228}heres regeln.\\\n}"
}