{
  "documentIdentifier" : "BJNR001270871BJNE053204307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe nicht unter f{\\u0252}nf Jahren wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewalt anwendet oder die Entschlu{\\u0223}freiheit einer Person angreift oder sonstige Machenschaften vornimmt, um dadurch die Herrschaft {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein im zivilen Luftverkehr eingesetztes und im Flug befindliches Luftfahrzeug oder\\\n\\tab b)\\tab ein im zivilen Seeverkehr eingesetztes Schiff\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu erlangen oder auf dessen F{\\u0252}hrung einzuwirken, oder\\\n\\tab 2.\\tab um ein solches Luftfahrzeug oder Schiff oder dessen an Bord befindliche Ladung zu zerst{\\u0246}ren oder zu besch{\\u0228}digen, Schu{\\u0223}waffen gebraucht oder es unternimmt, eine Explosion oder einen Brand herbeizuf{\\u0252}hren.\\\n\\pard\nEinem im Flug befindlichen Luftfahrzeug steht ein Luftfahrzeug gleich, das von Mitgliedern der Besatzung oder von Flugg{\\u0228}sten bereits betreten ist oder dessen Beladung bereits begonnen hat oder das von Mitgliedern der Besatzung oder von Flugg{\\u0228}sten noch nicht planm{\\u0228}{\\u0223}ig verlassen ist oder dessen planm{\\u0228}{\\u0223}ige Entladung noch nicht abgeschlossen ist.\\\n\\pard\\sb100\n(2) In minder schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von einem Jahr bis zu zehn Jahren.\\\n\\pard\\sb100\n(3) Verursacht der T{\\u0228}ter durch die Tat wenigstens leichtfertig den Tod eines anderen Menschen, so ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.\\\n\\pard\\sb100\n(4) Wer zur Vorbereitung einer Straftat nach Absatz 1 Schu{\\u0223}waffen, Sprengstoffe oder sonst zur Herbeif{\\u0252}hrung einer Explosion oder eines Brandes bestimmte Stoffe oder Vorrichtungen herstellt, sich oder einem anderen verschafft, verwahrt oder einem anderen {\\u0252}berl{\\u0228}{\\u0223}t, wird mit Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren bestraft.\\\n}"
}