{
  "documentIdentifier" : "BJNR003410960BJNE019107116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beitragspflicht unterliegen Grundst{\\u0252}cke, f{\\u0252}r die eine bauliche oder gewerbliche Nutzung festgesetzt ist, sobald sie bebaut oder gewerblich genutzt werden d{\\u0252}rfen. Erschlossene Grundst{\\u0252}cke, f{\\u0252}r die eine bauliche oder gewerbliche Nutzung nicht festgesetzt ist, unterliegen der Beitragspflicht, wenn sie nach der Verkehrsauffassung Bauland sind und nach der geordneten baulichen Entwicklung der Gemeinde zur Bebauung anstehen. Die Gemeinde gibt bekannt, welche Grundst{\\u0252}cke nach Satz 2 der Beitragspflicht unterliegen; die Bekanntmachung hat keine rechtsbegr{\\u0252}ndende Wirkung.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitragspflicht entsteht mit der endg{\\u0252}ltigen Herstellung der Erschlie{\\u0223}ungsanlagen, f{\\u0252}r Teilbetr{\\u0228}ge, sobald die Ma{\\u0223}nahmen, deren Aufwand durch die Teilbetr{\\u0228}ge gedeckt werden soll, abgeschlossen sind. Im Falle des {\\u0167} 128 Absatz 1 Satz 1 Nummer 3 entsteht die Beitragspflicht mit der {\\u0220}bernahme durch die Gemeinde.\\\n\\pard\\sb100\n(3) F{\\u0252}r ein Grundst{\\u0252}ck, f{\\u0252}r das eine Beitragspflicht noch nicht oder nicht in vollem Umfang entstanden ist, k{\\u0246}nnen Vorausleistungen auf den Erschlie{\\u0223}ungsbeitrag bis zur H{\\u0246}he des voraussichtlichen endg{\\u0252}ltigen Erschlie{\\u0223}ungsbeitrags verlangt werden, wenn ein Bauvorhaben auf dem Grundst{\\u0252}ck genehmigt wird oder wenn mit der Herstellung der Erschlie{\\u0223}ungsanlagen begonnen worden ist und die endg{\\u0252}ltige Herstellung der Erschlie{\\u0223}ungsanlagen innerhalb von vier Jahren zu erwarten ist. Die Vorausleistung ist mit der endg{\\u0252}ltigen Beitragsschuld zu verrechnen, auch wenn der Vorausleistende nicht beitragspflichtig ist. Ist die Beitragspflicht sechs Jahre nach Erlass des Vorausleistungsbescheids noch nicht entstanden, kann die Vorausleistung zur{\\u0252}ckverlangt werden, wenn die Erschlie{\\u0223}ungsanlage bis zu diesem Zeitpunkt noch nicht benutzbar ist. Der R{\\u0252}ckzahlungsanspruch ist ab Erhebung der Vorausleistung mit 2 vom Hundert {\\u0252}ber dem Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs j{\\u0228}hrlich zu verzinsen. Die Gemeinde kann Bestimmungen {\\u0252}ber die Abl{\\u0246}sung des Erschlie{\\u0223}ungsbeitrags im Ganzen vor Entstehung der Beitragspflicht treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}