{
  "documentIdentifier" : "BJNR003410960BJNE019307116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beitrag wird einen Monat nach der Bekanntgabe des Beitragsbescheids f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) Die Gemeinde kann zur Vermeidung unbilliger H{\\u0228}rten im Einzelfall, insbesondere soweit dies zur Durchf{\\u0252}hrung eines genehmigten Bauvorhabens erforderlich ist, zulassen, dass der Erschlie{\\u0223}ungsbeitrag in Raten oder in Form einer Rente gezahlt wird. Ist die Finanzierung eines Bauvorhabens gesichert, so soll die Zahlungsweise der Auszahlung der Finanzierungsmittel angepasst, jedoch nicht {\\u0252}ber zwei Jahre hinaus erstreckt werden.\\\n\\pard\\sb100\n(3) L{\\u0228}sst die Gemeinde nach Absatz 2 eine Verrentung zu, so ist der Erschlie{\\u0223}ungsbeitrag durch Bescheid in eine Schuld umzuwandeln, die in h{\\u0246}chstens zehn Jahresleistungen zu entrichten ist. In dem Bescheid sind H{\\u0246}he und Zeitpunkt der F{\\u0228}lligkeit der Jahresleistungen zu bestimmen. Der jeweilige Restbetrag ist mit h{\\u0246}chstens 2 vom Hundert {\\u0252}ber dem Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs j{\\u0228}hrlich zu verzinsen. Die Jahresleistungen stehen wiederkehrenden Leistungen im Sinne des {\\u0167} 10 Absatz 1 Nummer 3 des Zwangsversteigerungsgesetzes gleich.\\\n\\pard\\sb100\n(4) Werden Grundst{\\u0252}cke landwirtschaftlich oder als Wald genutzt, ist der Beitrag so lange zinslos zu stunden, wie das Grundst{\\u0252}ck zur Erhaltung der Wirtschaftlichkeit des landwirtschaftlichen Betriebs genutzt werden muss. Satz 1 gilt auch f{\\u0252}r die F{\\u0228}lle der Nutzungs{\\u0252}berlassung und Betriebs{\\u0252}bergabe an Familienangeh{\\u0246}rige im Sinne des {\\u0167} 15 der Abgabenordnung. Der Beitrag ist auch zinslos zu stunden, solange Grundst{\\u0252}cke als Kleing{\\u0228}rten im Sinne des Bundeskleingartengesetzes genutzt werden.\\\n\\pard\\sb100\n(5) Im Einzelfall kann die Gemeinde auch von der Erhebung des Erschlie{\\u0223}ungsbeitrags ganz oder teilweise absehen, wenn dies im {\\u0246}ffentlichen Interesse oder zur Vermeidung unbilliger H{\\u0228}rten geboten ist. Die Freistellung kann auch f{\\u0252}r den Fall vorgesehen werden, dass die Beitragspflicht noch nicht entstanden ist.\\\n\\pard\\sb100\n(6) Weitergehende landesrechtliche Billigkeitsregelungen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}