{
  "documentIdentifier" : "BJNR064000020BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, ein die Bundesschienenwege betreffendes Ma{\\u0223}nahmengesetz zu {\\u0228}ndern, wenn nach Inkrafttreten eines solchen Ma{\\u0223}nahmengesetzes Tatsachen bekannt werden, die der Ausf{\\u0252}hrung des Verkehrsinfrastrukturprojektes oder von Teilen des Verkehrsinfrastrukturprojektes nach den getroffenen Festsetzungen entgegenstehen. Die hiervon betroffenen {\\u0246}ffentlichen und privaten Belange sind zu ermitteln und gegeneinander abzuw{\\u0228}gen. Die Grundz{\\u0252}ge des Ma{\\u0223}nahmengesetzes d{\\u0252}rfen nicht ge{\\u0228}ndert werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die {\\u0196}nderung von Ma{\\u0223}nahmengesetzen, die Bundeswasserstra{\\u0223}en betreffen, gilt Absatz 1 mit der Ma{\\u0223}gabe entsprechend, dass die Rechtsverordnung nicht der Zustimmung des Bundesrates bedarf.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann durch Rechtsverordnung die Erm{\\u0228}chtigung nach Absatz 1 auf die zust{\\u0228}ndigen Beh{\\u0246}rden nach {\\u0167} 3 Absatz 2 {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine Rechtsverordnung, durch die ein Ma{\\u0223}nahmengesetz ge{\\u0228}ndert wird, gilt die zus{\\u0228}tzliche Zug{\\u0228}nglichmachung und Bekanntgabe nach {\\u0167} 9 entsprechend.\\\n\\pard\\sb100\n(5) Die Rechtsverordnungen nach den Abs{\\u0228}tzen 1 und 2 sind dem Bundestag zuzuleiten. Sie k{\\u0246}nnen durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. Der Beschluss des Bundestages zu der Rechtsverordnung wird der Bundesregierung zugeleitet. Rechtsverordnungen, die der Zustimmung des Bundesrates bed{\\u0252}rfen, sind zudem dem Bundesrat zuzuleiten. Die Zuleitung erfolgt erst nach der Zuleitung an den Bundestag. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver{\\u0228}nderte Rechtsverordnung dem Bundesrat zugeleitet.\\\n}"
}