{
  "documentIdentifier" : "BJNR201730968BJNE004307305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der f{\\u0252}r die Schifffahrt erforderliche Zustand einer Bundeswasserstra{\\u0223}e oder die Sicherheit oder Leichtigkeit des Verkehrs auf einer Bundeswasserstra{\\u0223}e durch in der Bundeswasserstra{\\u0223}e hilflos treibende, festgekommene, gestrandete oder gesunkene Fahrzeuge oder schwimmende Anlagen oder durch andere treibende oder auf Grund geratene Gegenst{\\u0228}nde beeintr{\\u0228}chtigt, k{\\u0246}nnen die Beh{\\u0246}rden der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes das Hindernis beseitigen, wenn ein sofortiges Einschreiten erforderlich ist und wenn ein nach {\\u0167} 25 Verantwortlicher nicht oder nicht rechtzeitig herangezogen werden kann oder wenn zu besorgen ist, dass dieser Verantwortliche das Hindernis nicht oder nicht wirksam beseitigen wird.\\\n\\pard\n\\pard\\sb100\n(2) Hat das Wasserstra{\\u0223}en- und Schifffahrtsamt erkennbar mit der Beseitigung begonnen, so d{\\u0252}rfen ohne seine Zustimmung das Hindernis nicht mehr beseitigt und Gegenst{\\u0228}nde nicht mehr von diesem fortgeschafft werden. Soweit m{\\u0246}glich, sind die nach {\\u0167} 25 Verantwortlichen und die Eigent{\\u0252}mer der beseitigten Gegenst{\\u0228}nde dar{\\u0252}ber unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(3) Ist das Hindernis beseitigt, ist den nach {\\u0167} 25 Verantwortlichen, den Eigent{\\u0252}mern der beseitigten Gegenst{\\u0228}nde und den Inhabern von Rechten an den Gegenst{\\u0228}nden, soweit sie bekannt und alsbald zu erreichen sind, von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt anheimzugeben, binnen einer von ihr zu bestimmenden Frist zur Vermeidung der Zwangsvollstreckung die Kosten der Beseitigung zu erstatten oder f{\\u0252}r sie Sicherheit zu leisten.\\\n\\pard\\sb100\n(4) Soweit die Kosten der Beseitigung nicht erstattet werden oder nicht Sicherheit f{\\u0252}r sie geleistet wird, sind sie aus den beseitigten Gegenst{\\u0228}nden zu zahlen. Absatz 12 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Vollstreckung in die Gegenst{\\u0228}nde erfolgt im Wege des Verwaltungszwangsverfahrens. Vollstreckungsbeh{\\u0246}rde ist die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt. Vollstreckungsschuldner sind die Eigent{\\u0252}mer der beseitigten Gegenst{\\u0228}nde, die als solche jedoch nur zur Duldung der Zwangsvollstreckung in die Gegenst{\\u0228}nde verpflichtet sind. Der Anspruch des Bundes wegen der Kosten der Beseitigung und der Verwertung geht allen anderen Rechten an dem Erl{\\u0246}s vor.\\\n\\pard\\sb100\n(6) Die Vollstreckung darf, wenn eine Aufforderung nach Absatz 3 ergangen ist, nicht vor dem Ablauf der Frist angeordnet werden, die den in Absatz 3 genannten Personen zur Abwendung der Zwangsvollstreckung gesetzt ist.\\\n\\pard\\sb100\n(7) Beseitigte Gegenst{\\u0228}nde, die nicht der Zwangsvollstreckung in das unbewegliche Verm{\\u0246}gen unterliegen, kann die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt auch {\\u0246}ffentlich versteigern lassen. Die {\\u0167}{\\u0167} 979 und 980 des B{\\u0252}rgerlichen Gesetzbuches gelten entsprechend. Aus dem Erl{\\u0246}s sind die Kosten der Beseitigung und der Verwertung vorweg zu entnehmen.\\\n\\pard\\sb100\n(8) Ein {\\u0220}berschuss bei der Verwertung der beseitigten Gegenst{\\u0228}nde ist unter Verzicht auf das Recht der R{\\u0252}cknahme zu hinterlegen.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 2 bis 7 gelten nicht f{\\u0252}r die Habe der Besatzung, f{\\u0252}r das Reisegut der Reisenden und die Post.\\\n\\pard\\sb100\n(10) Verfahren die Beh{\\u0246}rden der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes nach den Vorschriften der Abs{\\u0228}tze 2 bis 8, ist {\\u0167} 28 Abs. 3 S{\\u0228}tze 2 und 3 nicht anzuwenden.\\\n\\pard\\sb100\n(11) (weggefallen)\\\n\\pard\\sb100\n(12) F{\\u0252}r die Kosten der Beseitigung haften pers{\\u0246}nlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nach {\\u0167} 25 Abs. 1 Verantwortliche, sofern er Schiffseigent{\\u0252}mer, Schiffseigner, Charterer, Reeder oder Ausr{\\u0252}ster eines Schiffes ist und das Hindernis in unmittelbarem Zusammenhang mit dem Betrieb des Schiffes verursacht worden ist,\\\n\\tab 2.\\tab der nach {\\u0167} 25 Abs. 3 Verantwortliche, sofern es sich bei dem beseitigten Gegenstand um ein Schiff handelt und der Verantwortliche Schiffseigent{\\u0252}mer, Schiffseigner, Charterer, Reeder oder Ausr{\\u0252}ster des Schiffes ist.\\\n\\pard\nMehrere Verpflichtete haften als Gesamtschuldner. Die Vorschriften der {\\u0167}{\\u0167} 611 bis 617 des Handelsgesetzbuchs sowie der {\\u0167}{\\u0167} 4 bis 5n des Binnenschifffahrtsgesetzes bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}