{
  "documentIdentifier" : "BJNR201730968BJNE004409119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer strom- und schifffahrtspolizeilichen Genehmigung des Wasserstra{\\u0223}en- und Schifffahrtsamtes bed{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Benutzungen ({\\u0167} 9 des Wasserhaushaltsgesetzes) einer Bundeswasserstra{\\u0223}e,\\\n\\tab 2.\\tab die Errichtung, die Ver{\\u0228}nderung und der Betrieb von Anlagen einschlie{\\u0223}lich des Verlegens, der Ver{\\u0228}nderung und des Betriebs von Seekabeln in, {\\u0252}ber oder unter einer Bundeswasserstra{\\u0223}e oder an ihrem Ufer,\\\n\\pard\nwenn durch die beabsichtigte Ma{\\u0223}nahme eine Beeintr{\\u0228}chtigung des f{\\u0252}r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra{\\u0223}e oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist.\\\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Wer eine Bundeswasserstra{\\u0223}e benutzen oder Anlagen in, {\\u0252}ber oder unter einer solchen Wasserstra{\\u0223}e oder an ihrem Ufer errichten, ver{\\u0228}ndern oder betreiben will, hat dies dem Wasserstra{\\u0223}en- und Schifffahrtsamt anzuzeigen. Die Ma{\\u0223}nahme bedarf keiner strom- und schifffahrtspolizeilichen Genehmigung, wenn das Wasserstra{\\u0223}en- und Schifffahrtsamt binnen eines Monats nach Eingang der Anzeige nichts anderes mitteilt. Telekommunikationslinien im Sinne des {\\u0167} 3 Nr. 26 des Telekommunikationsgesetzes sind anzeigepflichtig, aber genehmigungsfrei. Ist eine strom- und schifffahrtspolizeiliche Genehmigung erforderlich, ersetzt die Anzeige den Antrag auf Erteilung dieser Genehmigung.\\\n\\pard\\sb100\n(3) Eine Anzeige oder eine strom- und schifffahrtspolizeiliche Genehmigung ist nicht erforderlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Einbringen von Stoffen zu Zwecken der Fischerei,\\\n\\tab 2.\\tab f{\\u0252}r Benutzungen, die beim Inkrafttreten dieses Gesetzes in zul{\\u0228}ssiger Weise ausge{\\u0252}bt werden,\\\n\\tab 3.\\tab f{\\u0252}r Anlagen, die beim Inkrafttreten dieses Gesetzes rechtm{\\u0228}{\\u0223}ig vorhanden sind,\\\n\\tab 4.\\tab f{\\u0252}r Ma{\\u0223}nahmen im Rahmen des Gemeingebrauchs.\\\n\\pard\n\\pard\\sb100\n(4) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeintr{\\u0228}chtigung des f{\\u0252}r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra{\\u0223}e oder der Sicherheit und Leichtigkeit des Verkehrs verh{\\u0252}ten oder ausgleichen.\\\n\\pard\\sb100\n(5) Die Genehmigung darf nur versagt werden, wenn durch die beabsichtigte Ma{\\u0223}nahme eine Beeintr{\\u0228}chtigung des f{\\u0252}r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra{\\u0223}e oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist, die durch Bedingungen und Auflagen weder verh{\\u0252}tet noch ausgeglichen werden kann. Sind diese Bedingungen und Auflagen nicht m{\\u0246}glich, darf die Genehmigung gleichwohl aus Gr{\\u0252}nden des Wohls der Allgemeinheit erteilt werden.\\\n\\pard\\sb100\n(6) Die Genehmigung ersetzt nicht die nach anderen Rechtsvorschriften erforderlichen Verwaltungsakte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}