{
  "documentIdentifier" : "BJNR201730968BJNE004709119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Setzen und Betreiben von Schifffahrtszeichen, die f{\\u0252}r die Schifffahrt auf Bundeswasserstra{\\u0223}en gelten, sind Hoheitsaufgaben des Bundes.\\\n\\pard\n\\pard\\sb100\n(2) Rechtliche Verpflichtungen Dritter, bestimmte Schifffahrtszeichen zu setzen oder zu betreiben, bleiben unber{\\u0252}hrt. Wer ein Schifffahrtszeichen setzen oder betreiben will, ohne dazu rechtlich verpflichtet zu sein, bedarf einer Genehmigung der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt. Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt kann die Zust{\\u0228}ndigkeit zur Erteilung der Genehmigung auf das Wasserstra{\\u0223}en- und Schifffahrtsamt {\\u0252}bertragen. Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeintr{\\u0228}chtigung der Sicherheit und Leichtigkeit des Verkehrs oder des f{\\u0252}r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra{\\u0223}e verh{\\u0252}ten oder ausgleichen. Die Genehmigung kann befristet werden. F{\\u0252}r die {\\u0220}berwachung gilt {\\u0167} 33 entsprechend.\\\n\\pard\\sb100\n(3) Wer auf Grund einer rechtlichen Verpflichtung oder einer Genehmigung ein Schifffahrtszeichen setzt oder betreibt, nimmt damit keine hoheitliche Befugnis des Bundes wahr.\\\n\\pard\\sb100\n(4) Anlagen und ortsfeste Einrichtungen aller Art d{\\u0252}rfen weder durch ihre Ausgestaltung noch durch ihren Betrieb zu Verwechslungen mit Schifffahrtszeichen Anlass geben, deren Wirkung beeintr{\\u0228}chtigen, deren Betrieb behindern oder die Schiffsf{\\u0252}hrer durch Blendwirkungen, Spiegelungen oder anders irref{\\u0252}hren oder behindern. Wirtschaftswerbung in Verbindung mit Schifffahrtszeichen ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) F{\\u0252}r Ma{\\u0223}nahmen zum Setzen, zur Unterhaltung oder zum Betrieb von Schifffahrtszeichen gelten {\\u0167} 7 Abs. 3 und {\\u0167} 16 entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Ablieferung besitzlos gewordener bundeseigener Schifffahrtszeichen einschlie{\\u0223}lich Zubeh{\\u0246}r und Anlageteile sowie bundeseigener meereskundlicher Messger{\\u0228}te setzt das zust{\\u0228}ndige Wasserstra{\\u0223}en- und Schifffahrtsamt auf Antrag des Bergers dieser Gegenst{\\u0228}nde einen von dem Amt zu erstattenden Bergelohn nach Ma{\\u0223}gabe der vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie festgelegten Verg{\\u0252}tungss{\\u0228}tze fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}