{
  "documentIdentifier" : "BJNR201730968BJNE004903308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Entsch{\\u0228}digung nach diesem Gesetz bemisst sich nach dem Entgelt, das f{\\u0252}r eine vergleichbare Leistung im Wirtschaftsverkehr {\\u0252}blich ist. Fehlt es an einer vergleichbaren Leistung oder ist ein {\\u0252}bliches Entgelt nicht zu ermitteln, ist die Entsch{\\u0228}digung unter gerechter Abw{\\u0228}gung der Interessen der Allgemeinheit und der Beteiligten zu bemessen. Wenn zur Zeit des Vorgangs, der die Entsch{\\u0228}digungspflicht ausl{\\u0246}st, Nutzungen gezogen werden, ist die Entsch{\\u0228}digung nach deren Beeintr{\\u0228}chtigung zu bemessen; der Entsch{\\u0228}digungsberechtigte kann ferner eine angemessene Entsch{\\u0228}digung verlangen, soweit durch den die Entsch{\\u0228}digungspflicht ausl{\\u0246}senden Vorgang Aufwendungen an Wert verlieren, mit denen er die Nutzung seines Grundst{\\u0252}ckes vorbereitet und die er im Vertrauen auf den Fortbestand des bisherigen Zustandes gemacht hat. Auch ist eine durch den entsch{\\u0228}digungspflichtigen Vorgang eingetretene Minderung des Verkehrswertes des Grundst{\\u0252}cks zu ber{\\u0252}cksichtigen, soweit sie nicht nach Satz 3 bereits ber{\\u0252}cksichtigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digung ist in Geld festzusetzen. Als Entsch{\\u0228}digung k{\\u0246}nnen auch andere Ma{\\u0223}nahmen festgesetzt werden, wenn sie mit wirtschaftlich zumutbaren Mitteln durchgef{\\u0252}hrt werden k{\\u0246}nnen und der Entsch{\\u0228}digungsberechtigte zustimmt. Ist die Entsch{\\u0228}digung in wiederkehrenden Leistungen festgesetzt und haben sich die tats{\\u0228}chlichen Verh{\\u0228}ltnisse, die der Festsetzung der Entsch{\\u0228}digung zugrunde lagen, wesentlich ge{\\u0228}ndert, kann die H{\\u0246}he der wiederkehrenden Leistungen neu festgesetzt werden, wenn es notwendig ist, um eine offenbare Unbilligkeit zu vermeiden.\\\n\\pard\\sb100\n(3) Wird die Nutzung eines Grundst{\\u0252}cks durch den entsch{\\u0228}digungspflichtigen Vorgang unm{\\u0246}glich gemacht oder erheblich erschwert oder kann das Grundst{\\u0252}ck nach seiner bisherigen Bestimmung nicht mehr zweckm{\\u0228}{\\u0223}ig genutzt werden, kann der Grundst{\\u0252}ckseigent{\\u0252}mer statt einer Entsch{\\u0228}digung verlangen, dass der Entsch{\\u0228}digungspflichtige das Grundst{\\u0252}ck zum Verkehrswert erwirbt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}