{
  "documentIdentifier" : "BJNR141400004BJNE001202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zur Geltendmachung eines Unterlassungsanspruchs Berechtigten sollen den Schuldner vor der Einleitung eines gerichtlichen Verfahrens abmahnen und ihm Gelegenheit geben, den Streit durch Abgabe einer mit einer angemessenen Vertragsstrafe bewehrten Unterlassungsverpflichtung beizulegen. Soweit die Abmahnung berechtigt ist, kann der Ersatz der erforderlichen Aufwendungen verlangt werden.\\\n\\pard\n\\pard\\sb100\n(2) Zur Sicherung der in diesem Gesetz bezeichneten Anspr{\\u0252}che auf Unterlassung k{\\u0246}nnen einstweilige Verf{\\u0252}gungen auch ohne die Darlegung und Glaubhaftmachung der in den {\\u0167}{\\u0167} 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen erlassen werden.\\\n\\pard\\sb100\n(3) Ist auf Grund dieses Gesetzes Klage auf Unterlassung erhoben worden, so kann das Gericht der obsiegenden Partei die Befugnis zusprechen, das Urteil auf Kosten der unterliegenden Partei {\\u0246}ffentlich bekannt zu machen, wenn sie ein berechtigtes Interesse dartut. Art und Umfang der Bekanntmachung werden im Urteil bestimmt. Die Befugnis erlischt, wenn von ihr nicht innerhalb von drei Monaten nach Eintritt der Rechtskraft Gebrauch gemacht worden ist. Der Ausspruch nach Satz 1 ist nicht vorl{\\u0228}ufig vollstreckbar.\\\n\\pard\\sb100\n(4) Macht eine Partei in Rechtsstreitigkeiten, in denen durch Klage ein Anspruch aus einem der in diesem Gesetz geregelten Rechtsverh{\\u0228}ltnisse geltend gemacht wird, glaubhaft, dass die Belastung mit den Prozesskosten nach dem vollen Streitwert ihre wirtschaftliche Lage erheblich gef{\\u0228}hrden w{\\u0252}rde, so kann das Gericht auf ihren Antrag anordnen, dass die Verpflichtung dieser Partei zur Zahlung von Gerichtskosten sich nach einem ihrer Wirtschaftslage angepassten Teil des Streitwerts bemisst. Die Anordnung hat zur Folge, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beg{\\u0252}nstigte Partei die Geb{\\u0252}hren ihres Rechtsanwalts ebenfalls nur nach diesem Teil des Streitwerts zu entrichten hat,\\\n\\tab 2.\\tab die beg{\\u0252}nstigte Partei, soweit ihr Kosten des Rechtsstreits auferlegt werden oder soweit sie diese {\\u0252}bernimmt, die von dem Gegner entrichteten Gerichtsgeb{\\u0252}hren und die Geb{\\u0252}hren seines Rechtsanwalts nur nach dem Teil des Streitwerts zu erstatten hat und\\\n\\tab 3.\\tab der Rechtsanwalt der beg{\\u0252}nstigten Partei, soweit die au{\\u0223}ergerichtlichen Kosten dem Gegner auferlegt oder von ihm {\\u0252}bernommen werden, seine Geb{\\u0252}hren von dem Gegner nach dem f{\\u0252}r diesen geltenden Streitwert beitreiben kann.\\\n\\pard\n\\pard\\sb100\n(5) Der Antrag nach Absatz 4 kann vor der Gesch{\\u0228}ftsstelle des Gerichts zur Niederschrift erkl{\\u0228}rt werden. Er ist vor der Verhandlung zur Hauptsache anzubringen. Danach ist er nur zul{\\u0228}ssig, wenn der angenommene oder festgesetzte Streitwert sp{\\u0228}ter durch das Gericht heraufgesetzt wird. Vor der Entscheidung {\\u0252}ber den Antrag ist der Gegner zu h{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}