{
  "documentIdentifier" : "BJNR192100010BJNE001901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Anwendung der Abwicklungsinstrumente auf CRR-Wertpapierfirmen unter Einzelaufsicht und Unionszweigstellen kann der Restrukturierungsfonds, soweit dies zur Sicherstellung einer effektiven Anwendung der Abwicklungsinstrumente notwendig ist, die Mittel, die ihm aus den Beitr{\\u0228}gen der CRR-Wertpapierfirmen unter Einzelaufsicht und der Unionszweigstellen zur Verf{\\u0252}gung stehen, f{\\u0252}r folgende Ma{\\u0223}nahmen verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gew{\\u0228}hrung von Garantien nach {\\u0167} 6 f{\\u0252}r Verbindlichkeiten an eine in Abwicklung befindliche CRR-Wertpapierfirma unter Einzelaufsicht, ihre Tochterunternehmen, ein Br{\\u0252}ckeninstitut oder eine Verm{\\u0246}gensverwaltungsgesellschaft,\\\n\\tab 2.\\tab Besicherung von Verm{\\u0246}genswerten nach {\\u0167} 6a einer in Abwicklung befindlichen CRR-Wertpapierfirma unter Einzelaufsicht, ihrer Tochterunternehmen, eines Br{\\u0252}ckeninstituts oder einer Verm{\\u0246}gensverwaltungsgesellschaft sowie Erwerb von Verm{\\u0246}genswerten einer in Abwicklung befindlichen CRR-Wertpapierfirma unter Einzelaufsicht,\\\n\\tab 3.\\tab Gew{\\u0228}hrung von Darlehen nach {\\u0167} 6b an eine in Abwicklung befindliche CRR-Wertpapierfirma unter Einzelaufsicht, ihre Tochterunternehmen, ein Br{\\u0252}ckeninstitut oder eine Verm{\\u0246}gensverwaltungsgesellschaft,\\\n\\tab 4.\\tab Beteiligung an der Rekapitalisierung eines Br{\\u0252}ckeninstituts oder einer Verm{\\u0246}gensverwaltungsgesellschaft nach {\\u0167} 7,\\\n\\tab 5.\\tab Gew{\\u0228}hrung eines Ausgleichsbeitrags im Rahmen des Instruments der Gl{\\u0228}ubigerbeteiligung nach {\\u0167} 7a an eine in Abwicklung befindliche CRR-Wertpapierfirma unter Einzelaufsicht,\\\n\\tab 6.\\tab Zahlung von Entsch{\\u0228}digungen an Anteilsinhaber, Gl{\\u0228}ubiger oder Entsch{\\u0228}digungseinrichtungen nach {\\u0167} 8,\\\n\\tab 7.\\tab Gew{\\u0228}hrung von Krediten an andere Finanzierungsmechanismen auf freiwilliger Basis nach {\\u0167} 12h und\\\n\\tab 8.\\tab gegenseitige Unterst{\\u0252}tzung der Finanzierungsmechanismen bei einer Gruppenabwicklung nach {\\u0167} 12i.\\\n\\pard\n\\pard\\sb100\n(2) Die Ma{\\u0223}nahmen nach Absatz 1 k{\\u0246}nnen kombiniert werden.\\\n\\pard\\sb100\n(3) Im Rahmen einer Unternehmensver{\\u0228}u{\\u0223}erung gem{\\u0228}{\\u0223} {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe a des Sanierungs- und Abwicklungsgesetzes in Bezug auf eine CRR-Wertpapierfirma unter Einzelaufsicht oder eine Unionszweigstelle kann der Restrukturierungsfonds seine Mittel f{\\u0252}r die Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} Absatz 1 auch in Bezug auf den Erwerber einsetzen.\\\n\\pard\\sb100\n(4) Ein unmittelbarer Ausgleich von Verlusten einer CRR-Wertpapierfirma unter Einzelaufsicht oder eine Rekapitalisierung einer CRR-Wertpapierfirma unter Einzelaufsicht mit Mitteln des Restrukturierungsfonds ist nur im Rahmen einer Ma{\\u0223}nahme nach Absatz 1 Nummer 5 zul{\\u0228}ssig. F{\\u0252}hrt eine Ma{\\u0223}nahme des Restrukturierungsfonds mittelbar dazu, dass Verluste einer CRR-Wertpapierfirma unter Einzelaufsicht oder einer Unionszweigstelle vom Restrukturierungsfonds getragen werden, so ist diese Ma{\\u0223}nahme nur unter den Voraussetzungen des {\\u0167} 7a zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}