{
  "documentIdentifier" : "BJNR184210004BJNE001707360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden der Zollverwaltung f{\\u0252}hren ein zentrales Informationssystem f{\\u0252}r die Finanzkontrolle Schwarzarbeit, in dem die zur Aufgabenerf{\\u0252}llung nach diesem Gesetz erhobenen und {\\u0252}bermittelten Daten automatisiert verarbeitet werden.\\\n\\pard\n\\pard\\sb100\n(2) Im zentralen Informationssystem f{\\u0252}r die Finanzkontrolle Schwarzarbeit werden folgende Daten gespeichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, fr{\\u0252}here Namen, Vornamen, Tag und Ort der Geburt einschlie{\\u0223}lich Bezirk, Geburtsland, Geschlecht, Staatsangeh{\\u0246}rigkeiten, Wohnanschriften, Familienstand, Berufsbezeichnung, Steuernummer, Personalausweis- und Reisepassnummer, Kontodaten, Sozialversicherungsnummer, bei Unternehmen Name, Sitz, Rechtsform, Registernummer und -ort, Vertretungsverh{\\u0228}ltnisse des Unternehmens, Adressdaten, Steuernummer, Betriebsnummer, Kontodaten,\\\n\\tab 2.\\tab die Bezeichnung der aktenf{\\u0252}hrenden Dienststelle der Zollverwaltung und das Aktenzeichen und\\\n\\tab 3.\\tab der Zeitpunkt der Einleitung des Verfahrens, der Zeitpunkt der letzten Verfahrenshandlung und der Zeitpunkt der Erledigung des Verfahrens, jeweils durch die Beh{\\u0246}rden der Zollverwaltung, sowie der Zeitpunkt und die Art der Erledigung durch das Gericht oder die Staatsanwaltschaft.\\\n\\pard\n\\pard\\sb100\nDas Bundesministerium der Finanzen kann durch Rechtsverordnung erg{\\u0228}nzend weitere Daten bestimmen, soweit diese f{\\u0252}r die Finanzkontrolle Schwarzarbeit im Rahmen ihrer Aufgaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Vorbereitung und Durchf{\\u0252}hrung von Pr{\\u0252}fungen nach {\\u0167} 2 Absatz 1, oder\\\n\\tab 2.\\tab zur Verh{\\u0252}tung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die mit einem der in {\\u0167} 2 Absatz 1 genannten Pr{\\u0252}fgegenst{\\u0228}nde zusammenh{\\u0228}ngen,\\\n\\pard\nerforderlich sind.\\\n\\pard\\sb100\n(3) Im zentralen Informationssystem f{\\u0252}r die Finanzkontrolle Schwarzarbeit d{\\u0252}rfen personenbezogene Daten nur zu folgenden Zwecken verarbeitet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Vorbereitung und Durchf{\\u0252}hrung von Pr{\\u0252}fungen nach {\\u0167} 2 Absatz 1,\\\n\\tab 2.\\tab zur Verh{\\u0252}tung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die mit einem der in {\\u0167} 2 Absatz 1 genannten Pr{\\u0252}fgegenst{\\u0228}nde zusammenh{\\u0228}ngen,\\\n\\tab 3.\\tab zur Besteuerung, soweit sie im Zusammenhang mit der Erbringung von Dienst- oder Werkleistungen steht,\\\n\\tab 4.\\tab zur Erf{\\u0252}llung von Aufgaben, welche den Beh{\\u0246}rden der Zollverwaltung nach {\\u0167} 5a des Finanzverwaltungsgesetzes oder {\\u0167} 17a des Zollverwaltungsgesetzes zugewiesen sind, und\\\n\\tab 5.\\tab zur Fortbildung im Bereich der Finanzkontrolle Schwarzarbeit, soweit die Daten anonymisiert werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Generalzolldirektion erstellt f{\\u0252}r die automatisierte Verarbeitung nach Absatz 1 eine Errichtungsanordnung, die der Zustimmung des Bundesministeriums der Finanzen bedarf. In der Errichtungsanordnung sind festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Verantwortlichen,\\\n\\tab 2.\\tab die Rechtsgrundlage und der Zweck der Verarbeitung,\\\n\\tab 3.\\tab der Personenkreis, {\\u0252}ber den Daten gespeichert werden,\\\n\\tab 4.\\tab die Art und der Inhalt der gespeicherten personenbezogenen Daten,\\\n\\tab 5.\\tab die Arten der personenbezogenen Daten, die der Erschlie{\\u0223}ung der Sammlung dienen,\\\n\\tab 6.\\tab die Anlieferung oder die Eingabe der gespeicherten Daten,\\\n\\tab 7.\\tab die Voraussetzungen, unter denen gespeicherte personenbezogene Daten an welche Empf{\\u0228}nger und in welchen Verfahren {\\u0252}bermittelt werden,\\\n\\tab 8.\\tab die Pr{\\u0252}ffristen und die Speicherungsdauer,\\\n\\tab 9.\\tab die Protokollierung sowie\\\n\\tab 10.\\tab die Verpflichtung zur Erstellung und zur Pflege eines Rollen- und Berechtigungskonzeptes.\\\n\\pard\nDie oder der Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit ist vor Erlass der Errichtungsanordnung anzuh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}