{
  "documentIdentifier" : "BJNR297900994BJNE006702160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Polizeivollzugsbeamte eines Landes k{\\u0246}nnen Amtshandlungen zur Wahrnehmung von Aufgaben der Bundespolizei vornehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Anforderung oder mit Zustimmung der zust{\\u0228}ndigen Bundespolizeibeh{\\u0246}rde,\\\n\\tab 2.\\tab zur Abwehr einer gegenw{\\u0228}rtigen Gefahr, zur Verfolgung von Straftaten im Sinne des {\\u0167} 12 Abs. 1 auf frischer Tat sowie zur Verfolgung und Wiederergreifung von aus dem Gewahrsam der Bundespolizei Entwichenen, wenn die zust{\\u0228}ndige Bundespolizeibeh{\\u0246}rde die erforderlichen Ma{\\u0223}nahmen nicht rechtzeitig treffen kann.\\\n\\pard\nIn den F{\\u0228}llen der Nummer 2 ist die zust{\\u0228}ndige Bundespolizeibeh{\\u0246}rde unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(2) Werden Polizeivollzugsbeamte eines Landes nach Absatz 1 t{\\u0228}tig, so richten sich ihre Befugnisse nach dem f{\\u0252}r die Polizei des Landes geltenden Recht.\\\n\\pard\\sb100\n(3) Absatz 1 gilt f{\\u0252}r Vollzugsbeamte anderer Bundesbeh{\\u0246}rden entsprechend. Die Vollzugsbeamten haben insoweit dieselben Befugnisse wie die Bundespolizei. Ihre Ma{\\u0223}nahmen gelten als Ma{\\u0223}nahmen der Bundespolizei. Sie unterliegen insoweit den Weisungen der zust{\\u0228}ndigen Bundespolizeibeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Vollzugsbeamte anderer Staaten mit polizeilichen Aufgaben k{\\u0246}nnen im Zust{\\u0228}ndigkeitsbereich der Bundespolizei Amtshandlungen vornehmen, soweit v{\\u0246}lkerrechtliche Vereinbarungen oder der Beschluss des Rates 2008\/615\/JI vom 23. Juni 2008 zur Vertiefung der grenz{\\u0252}berschreitenden Kriminalit{\\u0228}t (ABl. L 210 vom 6.8.2008, S. 1) dies vorsehen. Die Aus{\\u0252}bung hoheitlicher Befugnisse durch Vollzugsbeamte anderer Staaten nach Satz 1 ist nur auf Grund eines v{\\u0246}lkerrechtlichen Vertrages, der der Mitwirkung der gesetzgebenden K{\\u0246}rperschaften gem{\\u0228}{\\u0223} Artikel 59 Abs. 2 des Grundgesetzes bedarf oder auf Grund des Beschlusses des Rates 2008\/615\/JI vom 23. Juni 2008 (ABl. L 210 vom 6.8.2008, S. 1), zul{\\u0228}ssig. Vollzugsbeamte anderer Staaten der Europ{\\u0228}ischen Union k{\\u0246}nnen im Einvernehmen mit den zust{\\u0228}ndigen Stellen des anderen Staates nach Ma{\\u0223}gabe der f{\\u0252}r die Bestellung von Hilfspolizeibeamten geltenden Vorschriften des {\\u0167} 63 Abs. 2 bis 4 mit Aufgaben des Vollzugsdienstes in der Bundespolizei betraut werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}