{
  "documentIdentifier" : "BJNR006130976BJNE027207377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden der Bundeszollverwaltung sowie die Beh{\\u0246}rden, denen die Wahrnehmung von Aufgaben der Bundeszollverwaltung {\\u0252}bertragen worden ist, k{\\u0246}nnen f{\\u0252}r eine besondere Inanspruchnahme oder Leistung (kostenpflichtige Amtshandlung) Geb{\\u0252}hren erheben und die Erstattung von Auslagen verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Eine besondere Inanspruchnahme oder Leistung im Sinne des Absatzes 1 liegt insbesondere vor bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Amtshandlungen au{\\u0223}erhalb des Amtsplatzes und au{\\u0223}erhalb der {\\u0214}ffnungszeiten, soweit es sich nicht um Ma{\\u0223}nahmen der Steueraufsicht handelt,\\\n\\tab 2.\\tab Amtshandlungen, die zu einer Diensterschwernis f{\\u0252}hren, weil sie antragsgem{\\u0228}{\\u0223} zu einer bestimmten Zeit vorgenommen werden sollen,\\\n\\tab 3.\\tab Untersuchungen von Waren, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie durch einen Antrag auf Erteilung einer verbindlichen Zolltarifauskunft, Gew{\\u0228}hrung einer Steuerverg{\\u0252}tung oder sonstigen Verg{\\u0252}nstigungen veranlasst sind oder\\\n\\tab b)\\tab bei Untersuchungen von Amts wegen Angaben oder Einwendungen des Verf{\\u0252}gungsberechtigten sich als unrichtig oder unbegr{\\u0252}ndet erweisen oder\\\n\\tab c)\\tab die untersuchten Waren den an sie gestellten Anforderungen nicht entsprechen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0220}berwachungsma{\\u0223}nahmen in Betrieben und bei Betriebsvorg{\\u0228}ngen, wenn sie durch Zuwiderhandlungen gegen die zur Sicherung des Steueraufkommens erlassenen Rechtsvorschriften veranlasst sind,\\\n\\tab 5.\\tab amtlichen Bewachungen und Begleitungen von Bef{\\u0246}rderungsmitteln oder Waren,\\\n\\tab 6.\\tab Verwahrung von Nichtgemeinschaftswaren,\\\n\\tab 7.\\tab Fertigung von Schriftst{\\u0252}cken, elektronischen Dokumenten, Abschriften und Ablichtungen sowie bei der elektronischen {\\u0220}bersendung oder dem Ausdruck von elektronischen Dokumenten und anderen Dateien, wenn diese Arbeiten auf Antrag erfolgen,\\\n\\tab 8.\\tab Vernichtung oder Zerst{\\u0246}rung von Waren, die von Amts wegen oder auf Antrag vorgenommen wird.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates nicht bedarf, die kostenpflichtigen Amtshandlungen n{\\u0228}her festzulegen, die f{\\u0252}r sie zu erhebenden Kosten nach dem auf sie entfallenden durchschnittlichen Verwaltungsaufwand zu bemessen und zu pauschalieren sowie die Voraussetzungen zu bestimmen, unter denen von ihrer Erhebung wegen Geringf{\\u0252}gigkeit, zur Vermeidung von H{\\u0228}rten oder aus {\\u0228}hnlichen Gr{\\u0252}nden ganz oder teilweise abgesehen werden kann.\\\n\\pard\\sb100\n(4) Auf die Festsetzung der Kosten sind die f{\\u0252}r Verbrauchssteuern geltenden Vorschriften entsprechend anzuwenden. Im {\\u0220}brigen gilt f{\\u0252}r diese Kosten das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung. Die {\\u0167}{\\u0167} 18 bis 22 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung finden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}