{
  "documentIdentifier" : "BJNR006130976BJNE027605377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Feststellungsbescheide sind, auch wenn sie noch nicht unanfechtbar sind, f{\\u0252}r andere Feststellungsbescheide, f{\\u0252}r Steuermessbescheide, f{\\u0252}r Steuerbescheide und f{\\u0252}r Steueranmeldungen (Folgebescheide) bindend, soweit die in den Feststellungsbescheiden getroffenen Feststellungen f{\\u0252}r diese Folgebescheide von Bedeutung sind. Dies gilt entsprechend bei Feststellungen nach {\\u0167} 180 Absatz 5 Nummer 2 f{\\u0252}r Verwaltungsakte, die die Verwirklichung der Anspr{\\u0252}che aus dem Steuerschuldverh{\\u0228}ltnis betreffen. Wird ein Feststellungsbescheid nach {\\u0167} 180 Absatz 5 Nummer 2 erlassen, aufgehoben oder ge{\\u0228}ndert, ist ein Verwaltungsakt, f{\\u0252}r den dieser Feststellungsbescheid Bindungswirkung entfaltet, in entsprechender Anwendung des {\\u0167} 175 Absatz 1 Satz 1 Nummer 1 zu korrigieren.\\\n\\pard\n\\pard\\sb100\n(2) Ein Feststellungsbescheid {\\u0252}ber einen Einheitswert nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 1 wirkt auch gegen{\\u0252}ber dem Rechtsnachfolger, auf den der Gegenstand der Feststellung nach dem Feststellungszeitpunkt mit steuerlicher Wirkung {\\u0252}bergeht. Tritt die Rechtsnachfolge jedoch ein, bevor der Feststellungsbescheid ergangen ist, so wirkt er gegen den Rechtsnachfolger nur dann, wenn er ihm bekannt gegeben wird. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r gesonderte sowie gesonderte und einheitliche Feststellungen von Besteuerungsgrundlagen, die sich erst sp{\\u0228}ter auswirken, nach der Verordnung {\\u0252}ber die gesonderte Feststellung von Besteuerungsgrundlagen nach {\\u0167} 180 Abs. 2 der Abgabenordnung entsprechend.\\\n\\pard\\sb100\n(3) Erfolgt eine gesonderte Feststellung gegen{\\u0252}ber mehreren Beteiligten nach {\\u0167} 179 Absatz 2 Satz 2 einheitlich und ist ein Beteiligter im Feststellungsbescheid unrichtig bezeichnet worden, weil Rechtsnachfolge eingetreten ist, kann dies durch besonderen Bescheid gegen{\\u0252}ber dem Rechtsnachfolger berichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 182: Zur Anwendung vgl. Art. 97 {\\u0167} 1 AOEG 1977 +++)\\\n}"
}