{
  "documentIdentifier" : "BJNR006130976BJNE027707119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Richtet sich ein Feststellungsbescheid gegen mehrere Personen, die an dem Gegenstand der Feststellung als Gesellschafter oder Gemeinschafter beteiligt sind (Feststellungsbeteiligte), so sollen sie einen gemeinsamen Empfangsbevollm{\\u0228}chtigten bestellen, der erm{\\u0228}chtigt ist, f{\\u0252}r sie alle Verwaltungsakte und Mitteilungen in Empfang zu nehmen, die mit dem Feststellungsverfahren und dem anschlie{\\u0223}enden Verfahren {\\u0252}ber einen Einspruch zusammenh{\\u0228}ngen. Ist ein gemeinsamer Empfangsbevollm{\\u0228}chtigter nicht vorhanden, so gilt ein zur Vertretung der Gesellschaft oder der Feststellungsbeteiligten oder ein zur Verwaltung des Gegenstands der Feststellung Berechtigter als Empfangsbevollm{\\u0228}chtigter. Anderenfalls kann die Finanzbeh{\\u0246}rde die Beteiligten auffordern, innerhalb einer bestimmten angemessenen Frist einen Empfangsbevollm{\\u0228}chtigten zu benennen. Hierbei ist ein Beteiligter vorzuschlagen und darauf hinzuweisen, dass diesem die in Satz 1 genannten Verwaltungsakte und Mitteilungen mit Wirkung f{\\u0252}r und gegen alle Beteiligten bekannt gegeben werden, soweit nicht ein anderer Empfangsbevollm{\\u0228}chtigter benannt wird. Bei der Bekanntgabe an den Empfangsbevollm{\\u0228}chtigten ist darauf hinzuweisen, dass die Bekanntgabe mit Wirkung f{\\u0252}r und gegen alle Feststellungsbeteiligten erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist insoweit nicht anzuwenden, als der Finanzbeh{\\u0246}rde bekannt ist, dass die Gesellschaft oder Gemeinschaft nicht mehr besteht, dass ein Beteiligter aus der Gesellschaft oder der Gemeinschaft ausgeschieden ist oder dass zwischen den Beteiligten ernstliche Meinungsverschiedenheiten bestehen. Ist nach Satz 1 Einzelbekanntgabe erforderlich, so sind dem Beteiligten der Gegenstand der Feststellung, die alle Beteiligten betreffenden Besteuerungsgrundlagen, sein Anteil, die Zahl der Beteiligten und die ihn pers{\\u0246}nlich betreffenden Besteuerungsgrundlagen bekannt zu geben. Bei berechtigtem Interesse ist dem Beteiligten der gesamte Inhalt des Feststellungsbescheids mitzuteilen.\\\n\\pard\\sb100\n(3) Ist ein Empfangsbevollm{\\u0228}chtigter nach Absatz 1 Satz 1 vorhanden, k{\\u0246}nnen Feststellungsbescheide ihm gegen{\\u0252}ber auch mit Wirkung f{\\u0252}r einen in Absatz 2 Satz 1 genannten Beteiligten bekannt gegeben werden, soweit und solange dieser Beteiligte oder der Empfangsbevollm{\\u0228}chtigte nicht widersprochen hat. Der Widerruf der Vollmacht wird der Finanzbeh{\\u0246}rde gegen{\\u0252}ber erst wirksam, wenn er ihr zugeht.\\\n\\pard\\sb100\n(4) Wird eine wirtschaftliche Einheit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegatten oder Lebenspartnern oder\\\n\\tab 2.\\tab Ehegatten mit ihren Kindern, Lebenspartnern mit ihren Kindern oder Alleinstehenden mit ihren Kindern\\\n\\pard\nzugerechnet und haben die Beteiligten keinen gemeinsamen Empfangsbevollm{\\u0228}chtigten bestellt, so gelten f{\\u0252}r die Bekanntgabe von Feststellungsbescheiden {\\u0252}ber den Einheitswert die Regelungen {\\u0252}ber zusammengefasste Bescheide in {\\u0167} 122 Absatz 7 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 183: Zur Anwendung vgl. Art. 97 {\\u0167} 1 Abs. 10 AOEG 1977 +++)\\\n}"
}