{
  "documentIdentifier" : "BJNR026540986BJNE000703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erstattungsbeteiligte hat die unter amtliche {\\u0220}berwachung gestellten Grunderzeugnisse unverz{\\u0252}glich in die nach {\\u0167} 4 Abs. 3 Nr. 2 Buchstabe a angegebenen Betriebsr{\\u0228}ume aufzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Erstattungsbeteiligte ist verpflichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ordnungsgem{\\u0228}{\\u0223} kaufm{\\u0228}nnische B{\\u0252}cher zu f{\\u0252}hren,\\\n\\tab 2.\\tab gesonderte Aufzeichnungen zu machen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Zu- und Abgang oder sonstigen Verbleib sowie den Bestand der Grunderzeugnisse, die unter {\\u0220}berwachung verwendet werden,\\\n\\tab b)\\tab die hergestellten Mengen von Zwischen- und Verarbeitungserzeugnissen sowie die dabei verwendeten Zutaten und angefallenen Nebenerzeugnisse und Abf{\\u0228}lle,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der {\\u0252}berwachenden Zollstelle jede Ver{\\u0228}nderung hinsichtlich der nach {\\u0167} 4 Abs. 3 Nr. 2 gemachten Angaben unverz{\\u0252}glich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(3) Erstreckt sich eine Inventur in dem Betrieb des Erstattungsbeteiligten auf Waren, die sich unter amtlicher {\\u0220}berwachung befinden, so hat der Erstattungsbeteiligte der {\\u0252}berwachenden Zollstelle den Zeitpunkt der Inventur so rechtzeitig anzuzeigen, da{\\u0223} eine amtliche Bestandsaufnahme durch die Zollstelle mit der Inventur verbunden werden kann.\\\n\\pard\\sb100\n(4) Der Erstattungsbeteiligte ist verpflichtet, die in Absatz 2 genannten B{\\u0252}cher und Aufzeichnungen sowie die sich darauf beziehenden gesch{\\u0228}ftlichen Belege sechs Jahre lang aufzubewahren, soweit nicht l{\\u0228}ngere Aufbewahrungsfristen nach anderen Vorschriften bestehen.\\\n\\pard\\sb100\n(5) Zum Zwecke der {\\u0220}berwachung hat der Erstattungsbeteiligte den zust{\\u0228}ndigen Stellen der Bundesfinanzverwaltung das Betreten der Gesch{\\u0228}fts-, Betriebs- und Lagerst{\\u0228}tten und die Aufnahme der Best{\\u0228}nde an Waren, die sich unter amtlicher {\\u0220}berwachung befinden, w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden kaufm{\\u0228}nnischen B{\\u0252}cher, besonderen Aufzeichnungen, Belege und sonstige Schriftst{\\u0252}cke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterst{\\u0252}tzung zu gew{\\u0228}hren. Bei automatischer Buchf{\\u0252}hrung ist der Erstattungsbeteiligte verpflichtet, auf Verlangen der zust{\\u0228}ndigen Stellen der Bundesfinanzverwaltung auf seine Kosten Listen mit den erforderlichen Angaben auszudrucken.\\\n\\pard\\sb100\n(6) Dem Erstattungsbeteiligten k{\\u0246}nnen erg{\\u0228}nzende Pflichten auferlegt werden, soweit es der {\\u0220}berwachungszweck erfordert.\\\n\\pard\\sb100\n(7) Der Erstattungsbeteiligte hat die Verpflichtungen, die ihm gegen{\\u0252}ber den zust{\\u0228}ndigen Stellen obliegen, selbst zu erf{\\u0252}llen oder hierf{\\u0252}r einen oder mehrere geeignete Beauftragte zu bestellen. Die Bestellung ist der {\\u0252}berwachenden Zollstelle schriftlich in doppelter Ausfertigung anzuzeigen; die Beauftragten haben die Anzeige mit zu unterschreiben.\\\n\\pard\\sb100\n(8) In den F{\\u0228}llen nach {\\u0167} 4 Abs. 1 Satz 2 haben auch die Inhaber der anderen beteiligten Betriebe die Pflichten nach den Abs{\\u0228}tzen 1 bis 7 zu erf{\\u0252}llen.\\\n}"
}