{
  "documentIdentifier" : "BJNR017180980BJNE003213377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Rechtsverordnung nach {\\u0167} 17 Absatz 1 Nummer 1 Buchstabe a, Nummer 2 Buchstabe b oder Nummer 3, jeweils auch in Verbindung mit Absatz 2, 3 Satz 1, Absatz 4 oder 6 {\\u0252}ber das Herstellen, das Inverkehrbringen oder das Verwenden dort bezeichneter Stoffe, Gemische, Erzeugnisse, Biozid-Wirkstoffe oder Biozid-Produkte zuwiderhandelt, soweit sie f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist,\\\n\\tab 2.\\tab einer vollziehbaren Anordnung nach {\\u0167} 23 Absatz 2 Satz 1 {\\u0252}ber das Herstellen, das Inverkehrbringen oder das Verwenden gef{\\u0228}hrlicher Stoffe, Gemische oder Erzeugnisse zuwiderhandelt oder\\\n\\tab 3.\\tab einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 1 genannten Vorschriften erm{\\u0228}chtigen, soweit eine Rechtsverordnung nach Satz 2 f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist. Die Bundesregierung wird erm{\\u0228}chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates die Tatbest{\\u0228}nde zu bezeichnen, die als Straftat nach Satz 1 zu ahnden sind.\\\n\\pard\n\\pard\\sb100\n(1a) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer eine in Absatz 1 Nummer 3 Satzteil vor Satz 2 bezeichnete Handlung dadurch begeht, dass er einen Bedarfsgegenstand im Sinne des {\\u0167} 2 Absatz 6 des Lebensmittel- und Futtermittelgesetzbuches herstellt oder in Verkehr bringt.\\\n\\pard\\sb100\n(2) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer durch eine in Absatz 1 oder Absatz 1a oder eine in {\\u0167} 26 Absatz 1 Nummer 4, 5, 7 Buchstabe b, Nummer 8 Buchstabe b, Nummer 10 oder Nummer 11 bezeichnete vors{\\u0228}tzliche Handlung das Leben oder die Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef{\\u0228}hrdet.\\\n\\pard\\sb100\n(3) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(4) Handelt der T{\\u0228}ter fahrl{\\u0228}ssig, so ist die Strafe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 oder Absatzes 1a Freiheitsstrafe bis zu einem Jahr oder Geldstrafe,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 2 Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.\\\n\\pard\n\\pard\\sb100\n(5) Das Gericht kann von Strafe nach Absatz 2 absehen, wenn der T{\\u0228}ter freiwillig die Gefahr abwendet, bevor ein erheblicher Schaden entsteht. Unter denselben Voraussetzungen wird der T{\\u0228}ter nicht nach Absatz 4 Nummer 2 bestraft. Wird ohne Zutun des T{\\u0228}ters die Gefahr abgewendet, so gen{\\u0252}gt sein freiwilliges und ernsthaftes Bem{\\u0252}hen, dieses Ziel zu erreichen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht, wenn die Tat nach den {\\u0167}{\\u0167} 328, 330 oder 330a des Strafgesetzbuches mit gleicher oder schwererer Strafe bedroht ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}