{
  "documentIdentifier" : "BJNR017180980BJNE003417119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Im Geltungsbereich dieses Gesetzes darf ein Biozid-Produkt abweichend von Artikel 17 Absatz 1 der Verordnung (EU) Nr. 528\/2012 nach Ma{\\u0223}gabe des Satzes 2 auf dem Markt bereitgestellt und verwendet werden, wenn es ausschlie{\\u0223}lich aus Biozid-Wirkstoffen besteht, diese enth{\\u0228}lt oder erzeugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1451\/2007 oder der Delegierten Verordnung (EU) Nr. 1062\/2014 bewertet wurden,\\\n\\tab 2.\\tab die sich noch im dortigen Bewertungsverfahren befinden,\\\n\\tab 3.\\tab die unter Artikel 15 Buchstabe a der Delegierten Verordnung (EU) Nr. 1062\/2014 fallen oder\\\n\\tab 4.\\tab f{\\u0252}r die die Europ{\\u0228}ische Chemikalienagentur eine Ver{\\u0246}ffentlichung gem{\\u0228}{\\u0223} Artikel 16 Absatz 4 der Delegierten Verordnung (EU) Nr. 1062\/2014 vorgenommen hat.\\\n\\pard\nF{\\u0252}r ein Biozid-Produkt nach Satz 1 gelten f{\\u0252}r das Bereitstellen auf dem Markt und f{\\u0252}r das Verwenden die folgenden Fristen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zw{\\u0246}lf Monate f{\\u0252}r das Bereitstellen auf dem Markt und 18 Monate f{\\u0252}r das Verwenden jeweils ab Ver{\\u0246}ffentlichung des Durchf{\\u0252}hrungsbeschlusses gem{\\u0228}{\\u0223} Artikel 89 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 528\/2012 im Amtsblatt der Europ{\\u0228}ischen Union, mit dem ein in dem Biozid-Produkt enthaltener Biozid-Wirkstoff f{\\u0252}r die betreffende Produktart nicht genehmigt wurde, es sei denn, in dem Durchf{\\u0252}hrungsbeschluss der Kommission ist etwas anderes bestimmt,\\\n\\tab 2.\\tab 180 Tage f{\\u0252}r das Bereitstellen auf dem Markt und 365 Tage f{\\u0252}r das Verwenden jeweils ab dem in der Durchf{\\u0252}hrungsverordnung nach Artikel 89 Absatz 1 Unterabsatz 3 der Verordnung (EU) Nr. 528\/2012 festgelegten Zeitpunkt der Genehmigung des Wirkstoffs oder der Wirkstoffe, wenn einer der folgenden Antr{\\u0228}ge nicht oder nicht innerhalb der Frist von Artikel 89 Absatz 3 der Verordnung (EU) Nr. 528\/2012 gestellt wurde: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Antrag auf Zulassung gem{\\u0228}{\\u0223} Artikel 17 Absatz 2 der Verordnung (EU) Nr. 528\/2012 oder\\\n\\tab b)\\tab ein Antrag auf zeitlich parallele gegenseitige Anerkennung gem{\\u0228}{\\u0223} Artikel 34 der Verordnung (EU) Nr. 528\/2012,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bis zum Zeitpunkt der Entscheidung {\\u0252}ber die Zulassung oder die Anerkennung, wenn einer der folgenden Antr{\\u0228}ge gestellt wurde: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Antrag auf Zulassung des Biozid-Produkts nach Artikel 89 Absatz 3 Unterabsatz 2 der Verordnung (EU) Nr. 528\/2012 oder\\\n\\tab b)\\tab ein Antrag auf zeitlich parallele gegenseitige Anerkennung des Biozid-Produkts nach Artikel 89 Absatz 3 Unterabsatz 2 der Verordnung (EU) Nr. 528\/2012,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab 180 Tage f{\\u0252}r das Bereitstellen auf dem Markt und 365 Tage f{\\u0252}r das Verwenden ab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Zeitpunkt der Ablehnung eines Antrags auf Zulassung eines bereits auf dem Markt bereitgestellten Biozid-Produkts oder eines Antrags auf zeitlich parallele gegenseitige Anerkennung nach Artikel 89 Absatz 3 Unterabsatz 2 der Verordnung (EU) Nr. 528\/2012 oder\\\n\\tab b)\\tab dem Zeitpunkt, in dem die Zulassung des Biozid-Produkts an Bedingungen gekn{\\u0252}pft worden ist, die eine {\\u0196}nderung des Biozid-Produkts erfordern w{\\u0252}rden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab 24 Monate f{\\u0252}r das Bereitstellen auf dem Markt und 30 Monate f{\\u0252}r das Verwenden in den F{\\u0228}llen des Artikels 15 Buchstabe a der Delegierten Verordnung (EU) Nr. 1062\/2014 jeweils ab dem sp{\\u0228}teren der folgenden Zeitpunkte: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Notifizierung gem{\\u0228}{\\u0223} Artikel 17 der Delegierten Verordnung (EU) Nr. 1062\/2014 oder\\\n\\tab b)\\tab der Ver{\\u0246}ffentlichung des Beschlusses oder der Leitlinien gem{\\u0228}{\\u0223} Artikel 15 Buchstabe a der Delegierten Verordnung (EU) Nr. 1062\/2014,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab zw{\\u0246}lf Monate f{\\u0252}r das Bereitstellen auf dem Markt und 18 Monate f{\\u0252}r das Verwenden in den F{\\u0228}llen des Artikels 15 der Delegierten Verordnung (EU) Nr. 1062\/2014 jeweils ab dem Zeitpunkt, in dem die Europ{\\u0228}ische Chemikalienagentur nach Artikel 19 der Delegierten Verordnung (EU) Nr. 1062\/2014 f{\\u0252}r den betreffenden Wirkstoff die Information ver{\\u0246}ffentlicht hat, dass sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb der in Artikel 16 Absatz 5 der Delegierten Verordnung (EU) Nr. 1062\/2014 genannten Frist keine Notifizierung erhalten hat oder\\\n\\tab b)\\tab die Notifizierung gem{\\u0228}{\\u0223} Artikel 17 Absatz 4 oder 5 der Delegierten Verordnung (EU) Nr. 1062\/2014 abgelehnt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(9) Im Falle des Absatzes 8 Nummer 3 kann die Bundesstelle f{\\u0252}r Chemikalien im Rahmen des unionsrechtlich Zul{\\u0228}ssigen f{\\u0252}r Best{\\u0228}nde des Biozid-Produkts, die bereits vor Erteilung der Zulassung oder parallelen Anerkennung auf dem Markt bereitgestellt wurden und den Ma{\\u0223}gaben der Zulassungs- oder Anerkennungsentscheidung oder den auf die Zulassung oder Anerkennung bezogenen Kennzeichnungsvorschriften nicht oder nicht vollst{\\u0228}ndig entsprechen, Aufbrauchfristen f{\\u0252}r die weitere Bereitstellung auf dem Markt und die weitere Verwendung festlegen.\\\n\\pard\\sb100\n(10) Soweit in Artikel 91 der Verordnung (EU) Nr. 528\/2012 nichts anderes bestimmt ist, sind f{\\u0252}r Antr{\\u0228}ge auf Zulassung oder gegenseitige Anerkennung von Biozid-Produkten, die vor dem 1. September 2013 vollst{\\u0228}ndig bei der Zulassungsstelle eingegangen sind, die Vorschriften dieses Gesetzes in der bis zum Inkrafttreten des Gesetzes zur Durchf{\\u0252}hrung der Verordnung (EU) Nr. 528\/2012 vom 23. Juli 2013 (BGBl. I S. 2565) geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(11) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates zu dem in {\\u0167} 1 genannten Zweck bis zu dem durch delegierten Rechtsakt der Europ{\\u0228}ischen Kommission nach Artikel 89 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 528\/2012 bestimmten Zeitpunkt des Endes des Arbeitsprogramms zur systematischen Pr{\\u0252}fung aller alten Wirkstoffe, mindestens aber bis zum 31. Dezember 2024, vorzuschreiben, dass bestimmte Biozid-Produkte im Sinne des Absatzes 8 erst in den Verkehr gebracht und verwendet werden d{\\u0252}rfen, nachdem sie von der Bundesstelle f{\\u0252}r Chemikalien zugelassen worden sind. In der Rechtsverordnung kann von Anforderungen der Verordnung (EU) Nr. 528\/2012 im Rahmen des unionsrechtlich Zul{\\u0228}ssigen abgewichen werden. Statt einer Zulassung kann auch ein Meldeverfahren vorgesehen werden.\\\n\\pard\\sb100\n(11a) Im Geltungsbereich dieses Gesetzes darf ein Biozid-Produkt abweichend von Artikel 17 Absatz 1 der Verordnung (EU) Nr. 528\/2012 nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 auf dem Markt bereitgestellt und verwendet werden, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter die Verordnung (EU) Nr. 528\/2012 f{\\u0228}llt und nicht unter die Richtlinie 98\/8\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Februar 1998 {\\u0252}ber das Inverkehrbringen von Biozid-Produkten (ABl. L 123 vom 24.4.1998, S. 1) fiel und\\\n\\tab 2.\\tab nur aus Wirkstoffen besteht, die bereits am 1. September 2013 auf dem Markt waren oder in Biozid-Produkten verwendet wurden, oder nur diese Wirkstoffe enth{\\u0228}lt oder erzeugt.\\\n\\pard\nF{\\u0252}r ein Biozid-Produkt nach Satz 1, f{\\u0252}r das bis zum 1. September 2016 ein Antrag auf Genehmigung bei der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r alle Wirkstoffe der Produktart gestellt wurde, gelten f{\\u0252}r das Bereitstellen auf dem Markt und f{\\u0252}r das Verwenden die folgenden Fristen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zw{\\u0246}lf Monate f{\\u0252}r das Bereitstellen auf dem Markt und 18 Monate f{\\u0252}r das Verwenden jeweils ab Ver{\\u0246}ffentlichung eines Durchf{\\u0252}hrungsbeschlusses gem{\\u0228}{\\u0223} Artikel 9 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 528\/2012 im Amtsblatt der Europ{\\u0228}ischen Union, mit dem ein in dem Biozid-Produkt enthaltener Biozid-Wirkstoff f{\\u0252}r die betreffende Produktart nicht genehmigt wurde, es sei denn, in dem Durchf{\\u0252}hrungsbeschluss der Kommission ist etwas anderes bestimmt,\\\n\\tab 2.\\tab 180 Tage f{\\u0252}r das Bereitstellen auf dem Markt und 365 Tage f{\\u0252}r das Verwenden jeweils ab dem in der Durchf{\\u0252}hrungsverordnung nach Artikel 9 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 528\/2012 festgelegten Zeitpunkt der Genehmigung eines Wirkstoffs, wenn einer der folgenden Antr{\\u0228}ge nicht oder nicht innerhalb der Frist von Artikel 89 Absatz 3 der Verordnung (EU) Nr. 528\/2012 gestellt wurde: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Antrag auf Zulassung des Biozid-Produkts gem{\\u0228}{\\u0223} Artikel 17 Absatz 2 der Verordnung (EU) Nr. 528\/2012 oder\\\n\\tab b)\\tab ein Antrag auf zeitlich parallele gegenseitige Anerkennung gem{\\u0228}{\\u0223} Artikel 34 der Verordnung (EU) Nr. 528\/2012,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bis zum Zeitpunkt der Entscheidung {\\u0252}ber die Zulassung oder die Anerkennung, wenn einer der folgenden Antr{\\u0228}ge gestellt wurde: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Antrag auf Zulassung des Biozid-Produkts gem{\\u0228}{\\u0223} Artikel 20 der Verordnung (EU) Nr. 528\/2012 oder\\\n\\tab b)\\tab ein Antrag auf zeitlich parallele gegenseitige Anerkennung des Biozid-Produkts nach Artikel 34 der Verordnung (EU) Nr. 528\/2012,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab 180 Tage f{\\u0252}r das Bereitstellen auf dem Markt und 365 Tage f{\\u0252}r das Verwenden ab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Zeitpunkt der Ablehnung eines Antrags auf Zulassung eines bereits in Verkehr gebrachten Biozid-Produkts oder eines Antrags auf zeitlich parallele gegenseitige Anerkennung oder\\\n\\tab b)\\tab dem Zeitpunkt, in dem die Zulassung des Biozid-Produkts an Bedingungen gekn{\\u0252}pft worden ist, die eine {\\u0196}nderung des Biozid-Produkts erfordern w{\\u0252}rden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm {\\u0220}brigen kann ein Biozid-Produkt nach Satz 1 bis zum 1. September 2017 auf dem Markt bereitgestellt oder verwendet werden.\\\n\\pard\\sb100\n(12) Auf Gemische im Sinne des Anhangs VIII der Verordnung (EG) Nr. 1272\/2008 sind {\\u0167} 16e Absatz 1 und {\\u0167} 26 Absatz 1 Nummer 6a dieses Gesetzes in der bis zum 31. Dezember 2019 geltenden Fassung bis zu den folgenden Zeitpunkten anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Anhangs VIII Teil A Abschnitt 1.1. und 1.2 bis einschlie{\\u0223}lich des 31. Dezember 2020 und\\\n\\tab 2.\\tab im Fall des Anhangs VIII Teil A Abschnitt 1.3 bis einschlie{\\u0223}lich des 31. Dezember 2023.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Gemische, die nicht in eine der Gefahrenklassen nach Anhang I Abschnitt 3.1 Kategorie 1, 2 und 3, Abschnitt 3.2 Kategorie 1 Unterkategorie 1 A, 1 B und 1 C, Abschnitt 3.4, 3.5, 3.6 und 3.7 der Verordnung (EG) Nr. 1272\/2008 einzustufen sind oder die nicht f{\\u0252}r den Verbraucher bestimmt sind, sofern es sich bei dem Gemisch nicht um ein Biozid-Produkt handelt und sofern f{\\u0252}r das betreffende Gemisch Folgendes in einer von dem jeweiligen Institut vorgegebenen Form elektronisch {\\u0252}bermittelt wurde und f{\\u0252}r die in {\\u0167} 16e Absatz 4 genannten Zwecke zur Verf{\\u0252}gung steht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Wasch- und Reinigungsmitteln im Sinne des Wasch- und Reinigungsmittelgesetzes dem Bundesinstitut f{\\u0252}r Risikobewertung ein jeweils aktuelles Datenblatt nach Anhang VII Abschnitt C der Verordnung (EG) Nr. 648\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 {\\u0252}ber Detergenzien (ABl. L 104 vom 8.4.2004, S. 1), die zuletzt durch die Verordnung (EU) Nr. 259\/2012 (ABl. L 94 vom 30.3.2012, S. 16) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab im Falle sonstiger Gemische dem Institut f{\\u0252}r Arbeitsschutz der Deutschen Gesetzlichen Unfallversicherung ein jeweils aktuelles Sicherheitsdatenblatt nach Artikel 31 der Verordnung (EG) Nr. 1907\/2006.\\\n\\pard\nMitteilungen nach Satz 2 oder {\\u0167} 28 Absatz 12 dieses Gesetzes in der bis zum 31. Dezember 2019 geltenden Fassung gelten nicht als fr{\\u0252}here Informationen im Sinne des Anhangs VIII Teil A Abschnitt 1.4 der Verordnung (EG) Nr. 1272\/2008.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}