{
  "documentIdentifier" : "BJNR023100988BJNE000600325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aktiengesellschaft unterliegt hinsichtlich der vor ihrer Eintragung in das Handelsregister abgeschlossenen Gesch{\\u0228}fte den f{\\u0252}r {\\u0246}ffentlich-rechtliche Kreditanstalten geltenden bankrechtlichen Vorschriften; das Hypothekenbankgesetz ist vorbehaltlich des Absatzes 2 insoweit nicht anzuwenden. Die {\\u0167}{\\u0167} 5 bis 19 der Satzung der Deutschen Pfandbriefanstalt in der vor der Eintragung der Aktiengesellschaft geltenden Fassung sind auf die in Satz 1 genannten Gesch{\\u0228}fte weiterhin anzuwenden. Die von der Deutschen Pfandbriefanstalt {\\u0252}bernommenen Gew{\\u0228}hrleistungen gelten nach der Eintragung der Aktiengesellschaft weiterhin als Gew{\\u0228}hrleistungen einer inl{\\u0228}ndischen K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts.\\\n\\pard\n\\pard\\sb100\n(2) Die Aktiengesellschaft ist f{\\u0252}r einen Zeitraum von zehn Jahren nach ihrer Eintragung in das Handelsregister nicht an die Umlaufgrenze nach {\\u0167} 7 des Hypothekenbankgesetzes gebunden; das Erfordernis eines angemessenen haftenden Eigenkapitals nach {\\u0167} 10 des Gesetzes {\\u0252}ber das Kreditwesen bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Gesamtbetrag aller nach der Eintragung der Aktiengesellschaft in das Handelsregister begr{\\u0252}ndeter, durch Hypotheken gesicherter Forderungen, die wegen {\\u0220}berschreitung der ersten drei F{\\u0252}nftel des Verkaufswertes des Grundst{\\u0252}cks ({\\u0167} 12 Abs. 1 des Hypothekenbankgesetzes) nicht als Deckung f{\\u0252}r Schuldverschreibungen ben{\\u0252}tzt werden d{\\u0252}rfen, darf f{\\u0252}nfzehn vom Hundert des Gesamtbetrages der vor der Eintragung der Aktiengesellschaft gew{\\u0228}hrten hypothekarischen Beleihungen, die den Erfordernissen der {\\u0167}{\\u0167} 11, 12 Abs. 1 und 2 des Hypothekenbankgesetzes entsprechen, und der nach der Eintragung der Aktiengesellschaft gew{\\u0228}hrten hypothekarischen Beleihungen nicht {\\u0252}bersteigen. F{\\u0252}r einen Zeitraum von zehn Jahren nach der Eintragung der Aktiengesellschaft unterliegt die Annahme von Einlagen, Aufnahme von Darlehen sowie die Ausgabe von nicht deckungspflichtigen Schuldverschreibungen auf den Inhaber nicht der Grenze nach {\\u0167} 5 Abs. 1 Nr. 4 des Hypothekenbankgesetzes. Die nach der Eintragung der Aktiengesellschaft zur Deckung von Hypothekenpfandbriefen verwendeten Hypotheken an Baupl{\\u0228}tzen sowie an solchen Neubauten, die noch nicht fertiggestellt und ertragsf{\\u0228}hig sind, d{\\u0252}rfen f{\\u0252}r einen Zeitraum von zehn Jahren nach der Eintragung der Aktiengesellschaft zusammen den zehnten Teil des Gesamtbetrages aller vor und nach der Eintragung der Aktiengesellschaft zur Deckung der Hypothekenpfandbriefe ben{\\u0252}tzten Hypotheken sowie das Doppelte des haftenden Eigenkapitals nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) {\\u0167} 5 Abs. 1 Nr. 7 des Hypothekenbankgesetzes ist auf die zum Zeitpunkt der Eintragung der Aktiengesellschaft in das Handelsregister bestehenden Beteiligungen an anderen Unternehmen und an geschlossenen Immobilienfonds nicht anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 303 Abs. 2 des Lastenausgleichsgesetzes wird durch die vorl{\\u0228}ufige {\\u0220}bernahme von Aktien durch den Ausgleichsfonds nach {\\u0167} 3 Abs. 1 nicht ber{\\u0252}hrt.\\\n}"
}