{
  "documentIdentifier" : "BJNR335610017BJNE013200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 457)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\na){\\u0160}R{\\u0228}umlich:\\\n\\pard\\sb100\nF{\\u0252}r das Gebiet der Bundesrepublik Deutschland einschlie{\\u0223}lich Berlin-West im Geltungsbereich des Grundgesetzes vor dem 3. Oktober 1990.\\\n\\pard\\sb100\nb){\\u0160}Fachlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r Betriebe der Brot- und Backwarenindustrie, sowie Betriebe, die Brot- und Backwaren vertreiben und verkaufen (Verkaufsstellen), insbesondere f{\\u0252}r Mitglieder der Industrie- und Handelskammern mit Ausnahme der dem Revisionsverband Deutscher Konsumgenossenschaften angeschlossenen Unternehmen mit B{\\u0228}ckereien.\\\n\\tab 2.\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit den unter Nr. 1 erfassten Betrieben bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die angeschlossenen Betriebe nach Nr. 1, die kaufm{\\u0228}nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, soweit diese Betriebe nicht von einem speziellen Tarifvertrag erfasst werden.\\\n\\pard\n\\pard\\sb100\nc){\\u0160}Pers{\\u0246}nlich:\\\n\\pard\\sb100\nF{\\u0252}r alle Arbeitnehmer der vom fachlichen Geltungsbereich erfassten Betriebe {\\u8211} ausgenommen sind Arbeitnehmer, die unterhalb der sozialversicherungsrechtlichen Geringf{\\u0252}gigkeitsgrenze ({\\u0167} 8 SGB IV) besch{\\u0228}ftigt werden.\\\n\\\n\\\n{\\u0167} 2\\\n\\pard\\sb100\nIn Ausf{\\u0252}hrung der Bestimmungen des {\\u0167} 4 des Tarifvertrages {\\u0252}ber die Errichtung einer Zusatzversorgungskasse f{\\u0252}r die Besch{\\u0228}ftigten in der Brot- und Backwarenindustrie abgeschlossen zwischen der Gewerkschaft Nahrung-Genuss-Gastst{\\u0228}tten Hauptverwaltung, Hamburg, und dem Verband Deutscher Gro{\\u0223}b{\\u0228}ckereien e. V., vom 20. Februar 1970 in seiner jeweiligen Fassung hat der Arbeitgeber zur Aufbringung der Mittel einen Gesamtbetrag von 0,66 % der Entgeltsummen des jeweiligen Vorjahres, die von den der Deutschen Gesetzlichen Unfallversicherung angeschlossenen Berufsgenossenschaften der Beitragsberechnung zugrunde gelegt werden, an die Zusatzversorgungskasse abzuf{\\u0252}hren.\\\n\\\n\\\n{\\u0167} 3\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitgeber erh{\\u0228}lt von der Berufsgenossenschaft j{\\u0228}hrlich eine Beitragsaufstellung, aus der sich die H{\\u0246}he des an die Zusatzversorgungskasse zu zahlenden Beitrages und die jeweiligen Zahlungstermine ergeben.\\\n\\tab 2.\\tab Der Arbeitgeber ist verpflichtet, die Beitr{\\u0228}ge bis zum 31. Dezember eines Gesch{\\u0228}ftsjahres an die Zusatzversorgungskasse abzuf{\\u0252}hren. Mit der ordnungsgem{\\u0228}{\\u0223}en Abf{\\u0252}hrung des Beitrages hat der Arbeitgeber seine Verpflichtungen zur Beitragszahlung erf{\\u0252}llt.\\\n\\tab 3.\\tab Ist der Arbeitgeber in Verzug, so hat die Zusatzversorgungskasse Anspruch auf Verzugszinsen in gesetzlicher H{\\u0246}he.\\\n\\pard\n\\\n\\\n{\\u0167} 4\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Inkrafttreten und die Laufzeit dieses Tarifvertrages richten sich nach den entsprechenden Bestimmungen des Tarifvertrages {\\u0252}ber die Errichtung einer Zusatzversorgungskasse f{\\u0252}r die Besch{\\u0228}ftigten in der Brot- und Backwarenindustrie, abgeschlossen zwischen der Gewerkschaft Nahrung-Genuss-Gastst{\\u0228}tten, Hauptverwaltung Hamburg und dem Verband Deutscher Gro{\\u0223}b{\\u0228}ckereien e. V., vom 20. Februar 1970 in seiner jeweiligen Fassung.\\\n\\tab 2.\\tab Dieser {\\u0196}nderungsvertrag tritt mit dem 1. Januar 2006 in Kraft.\\\n\\pard\n}"
}