{
  "documentIdentifier" : "BJNR335610017BJNE013500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 460 - 465)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n(1) Der Tarifvertrag gilt:\\\n\\pard\\sb100\nr{\\u0228}umlich:\\\n\\pard\\sb100\nf{\\u0252}r die Bundesrepublik Deutschland\\\n\\pard\\sb100\nfachlich:\\\n\\pard\\sb100\nf{\\u0252}r alle Verlage, die Tageszeitungen herausgeben\\\n\\pard\\sb100\npers{\\u0246}nlich:\\\n\\pard\\sb100\nf{\\u0252}r alle hauptberuflich an Tageszeitungen festangestellten Redakteurinnen und Redakteure (Wort und Bild). Eingeschlossen sind die im Ausland f{\\u0252}r inl{\\u0228}ndische Verlage t{\\u0228}tigen Redakteurinnen und Redakteure.\\\n\\pard\\sb100\n(2) Der Tarifvertrag gilt nicht f{\\u0252}r Redaktionsvolont{\\u0228}rinnen und Redaktionsvolont{\\u0228}re.\\\n\\pard\\sb100\nProtokollnotiz zu {\\u0167} 1 (pers{\\u0246}nlicher Geltungsbereich):\\\n\\pard\\sb100\nAls Redakteurin\/Redakteur gilt, wer {\\u8211} nicht nur zum Zweck der Vorbereitung auf diesen Beruf (gleichg{\\u0252}ltig in welchem Rechtsverh{\\u0228}ltnis) {\\u8211} kreativ an der Erstellung des redaktionellen Teils von Tageszeitungen regelm{\\u0228}{\\u0223}ig in der Weise mitwirkt, dass sie\/er\\\n\\pard\\sb100\n1.{\\u0160}Wort- und Bildmaterial sammelt, sichtet, ordnet, dieses ausw{\\u0228}hlt und ver{\\u0246}ffentlichungsreif bearbeitet, und\/oder\\\n\\pard\\sb100\n2.{\\u0160}mit eigenen Wort- und\/oder Bildbeitr{\\u0228}gen zur Berichterstattung und Kommentierung in der Zeitung beitr{\\u0228}gt, und\/oder\\\n\\pard\\sb100\n3.{\\u0160}die redaktionell-technische Ausgestaltung (insbesondere Anordnung und Umbruch) des Textteils besorgt und\/oder\\\n\\pard\\sb100\n4.{\\u0160}diese T{\\u0228}tigkeiten koordiniert.\\\n\\\n\\\nA. Die Versicherungspflicht\\\n\\\n{\\u0167} 2\\\nVersicherungspflicht\\pard\\sb100\n(1) Der Verlag ist verpflichtet, die bei ihm besch{\\u0228}ftigten Redakteurinnen und Redakteure {\\u0252}ber die Versorgungswerk der Presse GmbH bei deren Vertragsgesellschaften zu versichern und die Versicherungsbeitr{\\u0228}ge nach Ma{\\u0223}gabe dieses Tarifvertrages an das Versorgungswerk abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Die Redakteurin\/der Redakteur ist verpflichtet, sich bis zur Vollendung des 65. Lebensjahres versichern zu lassen, alle zu diesem Zweck erforderlichen Willenserkl{\\u0228}rungen abzugeben und die erforderlichen Handlungen vorzunehmen und zu dulden.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r den Abschluss des zweiten Versicherungsvertrages gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 2 f{\\u0252}r die bereits am 31. Dezember 1998 pflichtversicherten Redakteurinnen und Redakteure.\\\n\\pard\\sb100\n(4) Bestehen im Zusammenhang mit dem Ausscheiden aus einem Verlag und dem Eintritt in einen anderen Verlag zwei Anstellungsverh{\\u0228}ltnisse nebeneinander, so besteht Versicherungspflicht nur f{\\u0252}r das neubegr{\\u0252}ndete Besch{\\u0228}ftigungsverh{\\u0228}ltnis.\\\n\\\n\\\n{\\u0167} 3\\\nVoraussetzungen\/Befreiung\\pard\\sb100\n(1) Versicherungspflichtig ist eine Redakteurin\/ein Redakteur, wenn sie\/er\\\n\\pard\\sb100\na){\\u0160}ein Berufsjahr zur{\\u0252}ckgelegt oder\\\n\\pard\\sb100\nb){\\u0160}das 25. Lebensjahr vollendet\\\n\\pard\\sb100\nhat.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend einer vereinbarten Probezeit bleibt die Redakteurin\/der Redakteur bis zu drei Monaten versicherungsfrei, es sei denn, dass sie\/er schon vorher obligatorisch versichert war und der Versicherungsvertrag nicht aufgel{\\u0246}st wurde.\\\n\\pard\\sb100\n(3) Das Versorgungswerk kann auf Antrag in Einzelf{\\u0228}llen Redakteurinnen und Redakteure ganz oder teilweise, f{\\u0252}r dauernd oder zeitweise von der Versicherungspflicht befreien, wenn f{\\u0252}r die Redakteurin\/den Redakteur ein der Versorgung durch das Versorgungswerk entsprechender Versicherungsschutz nachgewiesen wird oder nicht erforderlich erscheint. Die Grunds{\\u0228}tze f{\\u0252}r die Befreiung bestimmt der Verwaltungsrat des Versorgungswerks.\\\n\\pard\\sb100\n(4) Die Redakteurin\/der Redakteur, die\/der bei Inkrafttreten dieses Tarifvertrages das 59. Lebensjahr vollendet hat, ist, soweit es 2,5 v. H. des Verlagsbeitragsanteils betrifft, von der Versicherungspflicht befreit, wenn sie\/er dies innerhalb von drei Monaten nach Inkrafttreten dieses Tarifvertrages beim Versorgungswerk beantragt.\\\n\\pard\\sb100\nMacht sie\/er von der Befreiungsm{\\u0246}glichkeit Gebrauch, sind ihr\/ihm die vom Verlag gem{\\u0228}{\\u0223} {\\u0167} 11 geschuldeten Beitr{\\u0228}ge monatlich mit dem Gehalt auszuzahlen.\\\n\\pard\\sb100\nProtokollnotiz zu {\\u0167} 3 Abs. 1, Buchst. a (Berufsjahre):\\\n\\pard\\sb100\nAls Berufsjahre im Sinne dieses Tarifvertrages gelten nachgewiesene Jahre als hauptberufliche Redakteurin\/hauptberuflicher Redakteur an Zeitungen, Zeitschriften, Nachrichtenagenturen und am Rundfunk.\\\n\\\n\\\n{\\u0167} 4\\\nBeginn und Ende\\pard\\sb100\n(1) Die Versicherungspflicht beginnt mit dem vereinbarten Tag des Dienstantritts oder mit Eintritt der in {\\u0167} 3 genannten Voraussetzungen und endet mit der Vollendung des 65. Lebensjahres; sie endet ferner, wenn die Redakteurin\/der Redakteur, die\/der das Altersruhegeld aus der gesetzlichen Rentenversicherung vor Vollendung des 65. Lebensjahres in Anspruch nimmt, die Leistungen aus der Versicherung vorzeitig beantragt.\\\n\\pard\\sb100\n(2) Treten die Voraussetzungen des Abs. 1 im Laufe eines Monats ein, so beginnt die Versicherungspflicht mit dem ersten Tag des folgenden Monats oder endet mit dem letzten Tag des laufenden Monats.\\\n\\\n\\\n{\\u0167} 5\\\nAnmeldepflicht\\pard\\sb100\n(1) Der Verlag ist verpflichtet, die Redakteurin\/den Redakteur zum Beginn der Versicherungspflicht ({\\u0167} 4) unverz{\\u0252}glich beim Versorgungswerk anzumelden. Die Anmeldung erfolgt durch Vorlage des Antrages der Redakteurin\/des Redakteurs auf Versicherung oder auf {\\u0196}nderung, Umstellung oder Wiederbelegung eines bereits bestehenden Versicherungsvertrages. Dies gilt auch f{\\u0252}r den zweiten Versicherungsvertrag nach {\\u0167} 9 Abs. 2.\\\n\\pard\\sb100\n(2) Der Verlag hat alle {\\u0196}nderungen, die f{\\u0252}r die Versicherungspflicht und f{\\u0252}r die Beitragszahlung ma{\\u0223}gebend sind, dem Versorgungswerk unverz{\\u0252}glich mitzuteilen.\\\n\\\n\\\n{\\u0167} 6\\\nVersicherungsschutz\\pard\\sb100\nDer Versicherungsschutz beginnt erst mit dem Eingang des Versicherungsantrags und des ersten Beitrags beim Versorgungswerk. Solange ein Antrag nicht vorliegt, k{\\u0246}nnen im Versicherungsfall nur die Beitr{\\u0228}ge ohne Zinsen zur{\\u0252}ckverlangt werden. Nach dem Ablauf von sechs Monaten nach Beginn der Versicherungspflicht gilt jedoch eine Rentenversicherung ohne Todesfallleistung {\\u8211} mit einer Leistung bei Berufsunf{\\u0228}higkeit bei einem Eintrittsalter bis zu 55 1\/2 Jahren {\\u8211} als beantragt. Dies gilt auch, wenn der Abschluss des zweiten Versicherungsvertrages gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 2 nicht zustande kommt.\\\n\\\n\\\nB. Der Versicherungsvertrag\\\n\\\n{\\u0167} 7\\\nVersicherungsnehmer\/Bezugsberechtigung\\pard\\sb100\n(1) Der Verlag ist Versicherungsnehmer, die Redakteurin\/der Redakteur als versicherte Person unwiderruflich beg{\\u0252}nstigt.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Fall des Todes\/Unfalltodes vor Ablauf der Versicherung hat die Redakteurin\/der Redakteur anzugeben, wer Anspruch auf die Versicherungsleistung haben soll. Die Einr{\\u0228}umung des Rechts an andere Personen als den mit der\/dem Versicherten zur Zeit des Todes in g{\\u0252}ltiger Ehe lebenden Ehegatten und\/oder die unterhaltsberechtigten Kinder bedarf der Zustimmung des jeweiligen Verlags und des Versorgungswerks.\\\n\\pard\\sb100\n(3) Scheidet die Redakteurin\/der Redakteur aus den Diensten des Verlags aus, so gehen s{\\u0228}mtliche Rechte aus dem Versicherungsvertrag auf die ausscheidende Redakteurin\/den ausscheidenden Redakteur {\\u0252}ber. Die Redakteurin\/der Redakteur kann diesen Vertrag dann als Einzelversicherung nach dem daf{\\u0252}r g{\\u0252}ltigen Tarif fortf{\\u0252}hren. Tritt die Redakteurin\/der Redakteur in die Dienste eines anderen Verlags, der dem Versorgungswerk gegen{\\u0252}ber zur Versicherung verpflichtet ist, so ist dieser Versicherungsvertrag wieder zur Erf{\\u0252}llung der Versicherungspflicht heranzuziehen. Die Rechte und Pflichten des Versicherungsnehmers gehen mit Ausnahme des Bezugsrechts auf den neuen Verlag {\\u0252}ber.\\\n\\pard\\sb100\n(4) Der Verlag hat unter Fortbestand seiner {\\u0252}brigen Verpflichtungen aus diesem Tarifvertrag die Versicherungsnehmereigenschaft auf die Redakteurin\/den Redakteur zu {\\u0252}bertragen, wenn die Redakteurin\/der Redakteur von der Pflicht zur Angestelltenversicherung befreit ist; auch eine anteilige {\\u0220}bertragung der Versicherungsnehmereigenschaft ist zul{\\u0228}ssig. In diesem Fall ist die Redakteurin\/der Redakteur verpflichtet, sich aller Verf{\\u0252}gungen {\\u0252}ber den Versicherungsvertrag, insbesondere durch Beleihung, Abtretung, Verpf{\\u0228}ndung oder Bezugsrechts{\\u0228}nderung zu enthalten, sofern nicht Verlag und Versorgungswerk der Verf{\\u0252}gung zustimmen. Auf Verlangen der Redakteurin\/des Redakteurs ist die Versicherungsnehmereigenschaft ganz oder teilweise auf den Verlag zur{\\u0252}ckzu{\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Die Regelungen der Abs{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r den nach {\\u0167} 9 Abs. 2 abzuschlie{\\u0223}enden zweiten Versicherungsvertrag.\\\n\\\n\\\n{\\u0167} 8\\\nVerf{\\u0252}gungsbeschr{\\u0228}nkungen\\pard\\sb100\n(1) W{\\u0228}hrend des Bestehens der Versicherungspflicht ist eine Verf{\\u0252}gung {\\u0252}ber den Versicherungsvertrag, insbesondere durch K{\\u0252}ndigung (Teilk{\\u0252}ndigung), Beleihung, Abtretung oder Verpf{\\u0228}ndung, nur wirksam, wenn Verlag und Versorgungswerk zustimmen.\\\n\\pard\\sb100\n(2) Dies gilt auch f{\\u0252}r den nach {\\u0167} 9 Abs. 2 abzuschlie{\\u0223}enden zweiten Versicherungsvertrag.\\\n\\\n\\\n{\\u0167} 9\\\nFormen und Inhalt der Versicherungsvertr{\\u0228}ge\\pard\\sb100\n(1) Als Versicherungsformen kommen wahlweise in Frage:\\\n\\pard\\sb100\na){\\u0160}bei einem Eintrittsalter bis zu 55 1\/2 Jahren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab die Kapitalversicherung auf den Todes- und Erlebensfall mit Einschluss der Berufsunf{\\u0228}higkeits-Zusatzversicherung (mit Beitragsbefreiung und einer Jahresrente in H{\\u0246}he von 10 v. H. der Versicherungssumme) und einer Zusatzleistung bei Tod durch Unfall (in H{\\u0246}he der Versicherungssumme)\\\n\\pard\noder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab die Rentenversicherung mit Einschluss der Berufsunf{\\u0228}higkeits-Zusatzversicherung (mit Beitragsbefreiung und einer Jahresrente in H{\\u0246}he der versicherten Altersrente), von Witwen- bzw. Witwerrenten und Waisenrenten und einer Zusatzleistung bei Tod durch Unfall (Einmalzahlung in H{\\u0246}he der zw{\\u0246}lffachen versicherten Jahresrente)\\\n\\pard\n\\pard\\sb100\nb){\\u0160}bei einem Eintrittsalter {\\u0252}ber 55 1\/2 Jahren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab die Kapitalversicherung auf den Todes- und Erlebensfall mit Einschluss der Unfall-Zusatzversicherung (in H{\\u0246}he der Versicherungssumme)\\\n\\pard\noder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab die Rentenversicherung mit Einschluss von Witwen- bzw. Witwerrenten und einer Zusatzleistung bei Tod durch Unfall (Einmalzahlung in H{\\u0246}he der zw{\\u0246}lffachen versicherten Jahresrente).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r alle am 31. Dezember 1998 bereits im Versorgungswerk pflichtversicherten Redakteurinnen und Redakteure wird ein zweiter Versicherungsvertrag auf Endalter 65 Jahre (Monat, in dem die Redakteurin\/der Redakteur das 65. Lebensjahr vollendet) abgeschlossen.\\\n\\pard\\sb100\nHierzu wird der Redakteurin\/dem Redakteur innerhalb einer Frist von drei Monaten nach Inkrafttreten des Tarifvertrages ein Wahlrecht f{\\u0252}r eine Versicherungsform nach Abs. 1 a) (unabh{\\u0228}ngig vom Alter) einger{\\u0228}umt bzw. nach Abs. 1 b) wenn sie\/er bei Abschluss der Erstversicherung {\\u0252}ber 55 1\/2 Jahre alt war.\\\n\\pard\\sb100\n(3) Das versicherungstechnische Eintrittsalter entspricht dem Lebensalter der Redakteurin\/des Redakteurs an ihrem\/seinem dem Versicherungsbeginn n{\\u0228}chstgelegenen Geburtstag.\\\n\\pard\\sb100\n(4) Die Dauer des Versicherungsvertrages ergibt sich, immer in vollen Jahren gerechnet, aus dem Unterschied zwischen dem versicherungstechnischen Eintrittsalter und dem Zeitpunkt, zu dem die Redakteurin\/der Redakteur das 65. Lebensjahr vollendet. Wird nach Abs. 1 die Kapitalversicherung gew{\\u0228}hlt und w{\\u0252}rde die steuerlich vorgeschriebene Mindestlaufzeit von zur Zeit 12 Jahren nicht erreicht werden, kann bei einem Eintrittsalter von {\\u0252}ber 53 1\/2 Jahren ein um die erforderliche Zahl von Jahren h{\\u0246}heres Endalter vereinbart werden, abweichend von Abs. 1 Buchst. a) entf{\\u0228}llt jedoch in diesem Fall dann der Einschluss der Berufsunf{\\u0228}higkeits-Zusatzversicherung.\\\n\\pard\\sb100\n(5) Weitere Einzelheiten {\\u0252}ber die Versicherungsvertr{\\u0228}ge, insbesondere die Versicherungstarife und Versicherungsbedingungen, sind in dem Vertrag zwischen dem Versorgungswerk und den Versicherungsgesellschaften festgelegt. Dessen {\\u0196}nderungen zuungunsten der Verlage oder der Redakteurinnen und Redakteure bed{\\u0252}rfen der Genehmigung durch die Tarifpartner.\\\n\\\n\\\nC. Versicherungsbeitr{\\u0228}ge\\\n\\\n{\\u0167} 10\\\nBemessungsgrundlage\\pard\\sb100\n(1) Die Versicherungsbeitr{\\u0228}ge werden nach dem jeweiligen Monatsgehalt der Redakteurin\/des Redakteurs berechnet, soweit dieses die Beitragsbemessungsgrenze des Versorgungswerks nicht {\\u0252}berschreitet (Bemessungsgrundlage). Die Beitragsbemessungsgrenze des Versorgungswerks liegt um 400 DM {\\u0252}ber der jeweils geltenden Beitragsbemessungsgrenze f{\\u0252}r Monatsbez{\\u0252}ge der Angestelltenversicherung ({\\u0167} 18 Abs. 1 SGB IV i. V. m. Anlage 2 zu SGB VI), solange die gesetzliche Beitragsbemessungsgrenze nach den seit dem 1. Juli 1986 g{\\u0252}ltigen gesetzlichen Bestimmungen festgesetzt wird. Ab 1. Januar 2002 liegt diese Beitragsbemessungsgrenze des Versorgungwerks um 200 Euro {\\u0252}ber der jeweils geltenden Beitragsbemessungsgrenze f{\\u0252}r Monatsbez{\\u0252}ge der Angestelltenversicherung.\\\n\\pard\\sb100\nSofern durch Gehaltsverzicht zugunsten einer Direktversicherung oder Pensionszusage im Sinne des {\\u0167} 40 b EStG das Monatsgehalt gemindert ist, gilt f{\\u0252}r die Beitragsbemessung gem{\\u0228}{\\u0223} Satz 1 das ungeminderte Monatsgehalt.\\\n\\pard\\sb100\n(2) Gratifikationen, Urlaubsgeld und sonstige {\\u0252}ber die regul{\\u0228}ren zw{\\u0246}lf Monatsgeh{\\u0228}lter hinausgehenden zus{\\u0228}tzlichen Leistungen des Verlags unterliegen nicht der Beitragspflicht. Das gleiche gilt f{\\u0252}r Zusch{\\u0252}sse zu Krankenversicherungsbeitr{\\u0228}gen und f{\\u0252}r verm{\\u0246}genswirksame Leistungen, die der Verlag f{\\u0252}r die Redakteurin\/den Redakteur erbringt.\\\n\\pard\\sb100\nProtokollnotiz zu {\\u0167} 10 Abs. 1 (Bemessungsgrundlage):\\\n\\pard\\sb100\nSollten wesentliche gesetzliche {\\u0196}nderungen eintreten, werden die Tarifparteien unverz{\\u0252}glich Verhandlungen {\\u0252}ber die Neufestsetzung der tariflichen Beitragsbemessungsgrenze aufnehmen. Dies gilt nicht f{\\u0252}r etwaige {\\u0196}nderungen der Bemessungsgrenzen der gesetzlichen Rentenversicherung im Zusammenhang mit der Einf{\\u0252}hrung des Euro.\\\n\\\n\\\n{\\u0167} 11\\\nBeitragsh{\\u0246}he\\pard\\sb100\n(1) Die Beitr{\\u0228}ge berechnen sich aus der jeweiligen Bemessungsgrundlage ({\\u0167} 10) wie folgt:\\\n\\pard\\sb100\n1.{\\u0160}F{\\u0252}r Redakteurinnen und Redakteure, die in der gesetzlichen Rentenversicherung versicherungspflichtig sind: 7,5 v. H. der jeweiligen Bemessungsgrundlage.\\\n\\pard\\sb100\n2.{\\u0160}F{\\u0252}r Redakteurinnen und Redakteure, die in der gesetzlichen Rentenversicherung nicht versicherungspflichtig sind, kommt zu den 7,5 v. H. nach Nr. 1 ein weiterer Betrag, der sich aus der Anwendung des jeweiligen Beitragssatzes der gesetzlichen Rentenversicherung auf die Bemessungsgrundlage bis zur Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung ergibt.\\\n\\pard\\sb100\n(2) Verlag und Redakteurin\/Redakteur schulden die Beitr{\\u0228}ge nach Abs. 1 Nr. 1 zu 2\/3 und 1\/3. Den Beitragsanteil, der analog der gesetzlichen Rentenversicherung berechnet wird (gem. Abs. 1 Nr. 2) schulden Verlag und Redakteurin\/Redakteur je zur H{\\u0228}lfte.\\\n\\pard\\sb100\n(3) Ist die Redakteurin\/der Redakteur au{\\u0223}erhalb des r{\\u0228}umlichen Geltungsbereichs dieses Tarifvertrages t{\\u0228}tig und unterliegt sie\/er dort einer Rentenversicherungspflicht, so berechnen sich die Beitr{\\u0228}ge nach Abs. 1 Nr. 1.\\\n\\pard\\sb100\n(4) Hat sich die Redakteurin\/der Redakteur gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 5, 6 SGB VI von der Rentenversicherungspflicht befreien lassen, so mindert sich der Beitragsanteil des Verlags gem{\\u0228}{\\u0223} Abs. 1 Nr. 2 um den Arbeitgeberanteil zur Rentenversicherung.\\\n\\pard\\sb100\nMindestens ist vom Verlag jedoch der Beitragsanteil zu zahlen, wie er sich aus Abs. 1 Nr. 1 und Nr. 2 erg{\\u0228}be.\\\n\\\n\\\n{\\u0167} 12\\\n{\\u0220}berschussanteile\\pard\\sb100\nDie bei den Versicherungsvertr{\\u0228}gen anfallenden {\\u0220}berschussanteile werden entsprechend dem jeweils zugrunde liegenden {\\u0220}berschuss-Verteilungssystem zum Aufbau zus{\\u0228}tzlicher Versicherungsleistungen verwendet. Die Barauszahlung von {\\u0220}berschussanteilen ist ausgeschlossen.\\\n\\\n\\\n{\\u0167} 13\\\nBeitragsentrichtung\\pard\\sb100\n(1) Der Verlag ist verpflichtet, den Beitragsanteil der Redakteurin\/des Redakteurs von deren\/dessen jeweiligem Monatsgehalt einzubehalten und ihn im Namen und f{\\u0252}r Rechnung der Redakteurin\/des Redakteurs zusammen mit dem Beitragsanteil des Verlags an das Versorgungswerk abzuf{\\u0252}hren. Die Redakteurin\/der Redakteur ist verpflichtet, sich ihren\/seinen Beitragsanteil vom Gehalt abziehen zu lassen.\\\n\\pard\\sb100\n(2) Bei Mehrfachbesch{\\u0228}ftigung einer Redakteurin\/eines Redakteurs verteilt das Versorgungswerk, sofern insgesamt die Beitragsbemessungsgrenze {\\u0252}berschritten wird, die Beitragszahlungspflicht im Verh{\\u0228}ltnis der Geh{\\u0228}lter auf die versicherungspflichtigen Besch{\\u0228}ftigungsverh{\\u0228}ltnisse, ohne dass es eines Antrags der Redakteurin\/des Redakteurs oder der beteiligten Verlage bedarf; jeder Verlag haftet jedoch f{\\u0252}r den Beitrag, der auf das von ihm gezahlte Gehalt zu entrichten w{\\u0228}re.\\\n\\pard\\sb100\n(3) Die Beitr{\\u0228}ge sind bis zum 10. des folgenden Monats an das Versorgungswerk abzuf{\\u0252}hren. Verzugszinsen k{\\u0246}nnen nach Ma{\\u0223}gabe der Beschl{\\u0252}sse des Verwaltungsrats des Versorgungswerks gefordert werden. Sie d{\\u0252}rfen h{\\u0246}chstens auf 2 v. H. {\\u0252}ber dem Bundesbankdiskontsatz festgesetzt werden.\\\n\\pard\\sb100\n(4) Der unterbliebene Abzug eines feststehenden Beitrags darf nur bei der Gehaltszahlung f{\\u0252}r den n{\\u0228}chsten Monat nachgeholt werden. Diese Einschr{\\u0228}nkung gilt nicht, wenn die Redakteurin\/den Redakteur ein Verschulden an der Nichtentrichtung trifft.\\\n\\pard\\sb100\n(5) F{\\u0252}r die ab 1. Januar 1999 neu abgeschlossenen Versicherungen sowie den nach {\\u0167} 9 Abs. 2 abgeschlossenen zweiten Versicherungsvertrag endet die Beitragszahlung sp{\\u0228}testens Ende des Monats, in dem die Redakteurin\/der Redakteur das 65. Lebensjahr vollendet hat. Die Pflicht zur Beitragszahlung endet sp{\\u0228}testens mit dem Ablauf einer auf das versicherungstechnische Endalter von 65 Jahren abgestellten Versicherung. Verteilt sich der zu entrichtende Beitrag auf mehrere Versicherungsvertr{\\u0228}ge, sind die anteiligen Beitr{\\u0228}ge in der jeweils festgesetzten H{\\u0246}he bis zum Ablauf der Versicherung zu entrichten, sofern diese auf das versicherungstechnische Endalter von 65 Jahren abgeschlossen sind. Ist die Pflichtversicherung auf ein h{\\u0246}heres Endalter abgeschlossen, so enden die Pflichten des Verlags mit dem Monat, in dem die Redakteurin\/der Redakteur das 65. Lebensjahr vollendet hat. F{\\u0252}r den nach {\\u0167} 9 Abs. 2 abgeschlossenen zweiten Versicherungsvertrag sind die Beitr{\\u0228}ge allein vom Verlag zu entrichten. F{\\u0252}r die bestehende Pflichtversicherung verbleibt es bei je h{\\u0228}lftiger Beitragszahlung von Verlag und Redakteurin\/Redakteur.\\\n\\pard\\sb100\nProtokollnotiz zu {\\u0167} 13 Abs. 3 (Verzugszinsen):\\\n\\pard\\sb100\nAnstelle des Bundesbank-Diskontsatzes tritt ein vergleichbarer, mittels Rechtsverordnung festgelegter Zinssatz der Europ{\\u0228}ischen Zentralbank (EZB).\\\n\\\n\\\n{\\u0167} 14\\\nBeitr{\\u0228}ge im Falle von Krankheit, Berufsunf{\\u0228}higkeit und Tod sowie w{\\u0228}hrend der Mutterschutzfristen\\pard\\sb100\n(1) Die Beitr{\\u0228}ge sind im Falle von Krankheit, Berufsunf{\\u0228}higkeit und Tod nach Ma{\\u0223}gabe des letzten vollen Gehaltes solange zu entrichten, als nach den tariflichen Bestimmungen die vollen Bez{\\u0252}ge oder Zusch{\\u0252}sse gezahlt werden. Die Beitragspflicht besteht auch w{\\u0228}hrend der Mutterschutzfristen entsprechend der H{\\u0246}he des letzten vollen Gehaltes weiter.\\\n\\pard\\sb100\n(2) Abweichend von Abs. 1 Satz 1 gilt folgendes:\\\n\\pard\\sb100\na){\\u0160}Beitr{\\u0228}ge sind soweit nicht zu entrichten, als nach den Versicherungsbedingungen der Vertragsgesellschaften wegen Gew{\\u0228}hrung von Leistungen aus der Berufsunf{\\u0228}higkeits-Zusatzversicherung Beitragsfreiheit besteht.\\\n\\pard\\sb100\nb){\\u0160}Beitr{\\u0228}ge sind auch dann zu entrichten, wenn nur dem Grunde nach Zuschusspflicht besteht, tats{\\u0228}chlich aber keine Zahlungen erfolgen. Diese Zahlungspflicht besteht solange, bis nach den Versicherungsbedingungen der Vertragsgesellschaften Leistungen aus der Berufsunf{\\u0228}higkeits-Zusatzversicherung gew{\\u0228}hrt werden k{\\u0246}nnen, jedoch nicht {\\u0252}ber den f{\\u0252}r die Zuschusszahlung tarifvertraglich jeweils ma{\\u0223}geblichen Zeitraum hinaus. Das Versorgungswerk unterrichtet den Verlag unverz{\\u0252}glich {\\u0252}ber das Vorliegen der Voraussetzung und die Folgen von Buchst. a) oder Buchst. b) und erstattet erforderlichenfalls die {\\u0252}berzahlten Beitr{\\u0228}ge an bzw. {\\u0252}ber den Verlag.\\\n\\pard\\sb100\n(3) Endet die Zahlung der vollen Bez{\\u0252}ge oder des Zuschusses oder beginnt die Zahlung der vollen Bez{\\u0252}ge im Laufe eines Kalendermonats, so mindert sich der Beitrag zeitanteilig, dabei wird jeder Kalendermonat zu 30 Tagen gerechnet.\\\n\\pard\\sb100\n(4) F{\\u0252}r Monate, in denen Sterbegeld gezahlt wird, sind keine Beitr{\\u0228}ge zu entrichten.\\\n\\pard\\sb100\n(5) Die Beitr{\\u0228}ge im Krankheits- und Todesfall sowie w{\\u0228}hrend der Mutterschutzfristen werden gem. {\\u0167} 11 Abs. 2 von Verlag und Redakteurin\/Redakteur geschuldet.\\\n\\\n\\\nD. Versorgungskasse der Deutschen Presse\\\n\\\n{\\u0167} 15\\\nAufgabe der Kasse\\pard\\sb100\n(1) Das Verm{\\u0246}gen und die Eink{\\u0252}nfte der Versorgungskasse werden durch den Beirat verwaltet. Sie sind dazu bestimmt, Leistungen (Kapital- und\/oder Rentenzahlungen) aufgrund der bis 31. Dezember 1998 begr{\\u0252}ndeten Anwartschaften an Redakteurinnen\/Redakteure bzw. deren Hinterbliebene zu erbringen.\\\n\\pard\\sb100\n(2) Aufgrund der Protokollnotizen zu {\\u0167} 16 der Altersversorgungstarifvertr{\\u0228}ge 1987 bzw. 1993 werden mit Wirkung vom 1. Januar 1999 keine Beitr{\\u0228}ge mehr an die Versorgungskasse gezahlt. Vielmehr erh{\\u0246}ht sich dadurch der Beitragsanteil der Verlage an das Versorgungswerk entsprechend. Eine Beitragszahlung in die Versorgungskasse von seiten der Redakteurin\/des Redakteurs ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Die H{\\u0246}he der Leistungen ergibt sich in Abweichung von {\\u0167} 2 BetrAVG aus den beitragsfreien R{\\u0252}ckdeckungsversicherungssummen zuz{\\u0252}glich einer ab 1. Januar 1999 einsetzenden Gewinnbeteiligung. Das n{\\u0228}here regelt der vom Beirat der Versorgungskasse erlassene Leistungsplan.\\\n\\pard\\sb100\n(4) Die Leistungen richten sich nach den Mitteln der Versorgungskasse, die durch die alleinige Beitragszahlung der Verlage bis 31. Dezember 1998 aufgebaut wurden. Ein Rechtsanspruch auf diese Leistungen besteht nicht. Abtretung und Verpf{\\u0228}ndung sind ausgeschlossen. Die Rechte und Pflichten aus den R{\\u0252}ckdeckungsversicherungen stehen allein der Versorgungskasse zu.\\\n\\pard\\sb100\n(5) Bei Inanspruchnahme eines Rentenwahlrechts ergibt sich die H{\\u0246}he der laufenden Rentenleistung aus dem Tarifwerk des Versicherers, das dem Versicherungsvertrag zugrunde liegt. Die Gewinnanteile aus dem Versicherungsvertrag werden zur j{\\u0228}hrlichen Erh{\\u0246}hung der laufenden Rentenleistungen verwandt. Die Erh{\\u0246}hung der laufenden Rentenleistungen um die Gewinnanteile erfolgt zum 1. Januar eines jeden Jahres. Eine dar{\\u0252}ber hinausgehende Anpassung der laufenden Rentenleistungen nach {\\u0167} 16 BetrAVG findet nicht statt.\\\n\\\n\\\nE. Gemeinsame Vorschriften\\\n\\\n{\\u0167} 16\\\nBeitragsnachweis\\pard\\sb100\n(1) Der Verlag ist vorbehaltlich der Regelung in Abs. 2 verpflichtet, bis zum 10. des folgenden Monats dem Versorgungswerk einen Beitragsnachweis einzureichen, in dem die versicherungspflichtigen Redakteurinnen und Redakteure mit Namen, Versicherungsnummer, Gehalt (bis zur H{\\u0246}he der Beitragsbemessungsgrenze) und Beitr{\\u0228}gen aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(2) Erh{\\u0228}lt der Verlag {\\u8211} nach erstmaliger Erf{\\u0252}llung der Verpflichtung nach Abs. 1 {\\u8211} vom Versorgungswerk einen Beitragsnachweis (Kontoauszug), dann ist er nur noch verpflichtet, die f{\\u0252}r die Erstellung des Kontoauszuges erforderlichen {\\u0196}nderungen bis zum 15. des laufenden Monats, bei sp{\\u0228}ter eingetretenen {\\u0196}nderungen unverz{\\u0252}glich, dem Versorgungswerk mitzuteilen und den danach zugesandten Beitragsnachweis auf die Richtigkeit hin zu {\\u0252}berpr{\\u0252}fen sowie evtl. Beanstandungen dem Versorgungswerk unverz{\\u0252}glich mitzuteilen.\\\n\\\n\\\n{\\u0167} 17\\\nDrittberechtigter\\pard\\sb100\nDie Bestimmungen dieses Tarifvertrages sind zugleich Vertragsbestimmungen zugunsten der Versorgungswerk der Presse GmbH und der Versorgungskasse der Deutschen Presse ({\\u0167} 328 BGB).\\\n\\\n\\\n{\\u0167} 18\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r alle Anspr{\\u0252}che ist Stuttgart.\\\n\\\n\\\n{\\u0167} 19\\\n{\\u0220}bergangsregelung\\pard\\sb100\n(1) Die Bestimmungen dieses Tarifvertrages gelten nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze auch f{\\u0252}r diejenigen Redakteurinnen und Redakteure, die im r{\\u0228}umlichen Geltungsbereich des Altersversorgungstarifvertrages 1993 bis 31. Dezember 1998 t{\\u0228}tig sind bzw. waren und bereits am 1. Januar 1999 Anwartschaften auf betriebliche oder einzelvertragliche Versorgungsleistungen hatten, in der Wartezeit zu solchen standen oder mit denen sonstige versorgungsrechtliche Vereinbarungen getroffen waren. Um eine nicht beabsichtigte Doppelbelastung des Verlags zu vermeiden, sollen sich Verlag und Redakteurin\/Redakteur, erforderlichenfalls unter Mitwirkung des Betriebsrats, auf eine einverst{\\u0228}ndliche {\\u0220}berleitung der Kollektiv- oder Einzelregelung auf die tarifliche einigen, soweit sich die Regelung nicht aus den Abs{\\u0228}tzen 2 und 3 von selbst ergibt.\\\n\\pard\\sb100\n(2) Versicherungsvertr{\\u0228}ge, die auf sogenannten Rahmenvertr{\\u0228}gen zwischen Verlag und Versorgungswerk der Presse GmbH beruhen, sind entsprechend {\\u0167} 7 Abs. 3 Satz 3 zur Erf{\\u0252}llung der Versicherungspflicht heranzuziehen.\\\n\\pard\\sb100\n(3) Waren aufgrund einzelvertraglicher oder betrieblicher Regelungen Versicherungsvertr{\\u0228}ge {\\u0252}ber das Versorgungswerk der Presse abgeschlossen worden, die h{\\u0246}here Verpflichtungen des Verlags als dieser Tarifvertrag vorsehen, ist der Verlag verpflichtet, mindestens den Betrag zu entrichten, der sich aus der bisherigen Vereinbarung (einschl. des Beitrages der Versorgungskasse) ergibt.\\\n\\\n\\\n{\\u0167} 20\\\nSchlussbestimmungen\\pard\\sb100\n(1) Dieser Vertrag tritt am 1. Januar 1999 in Kraft. Er gilt erstmals f{\\u0252}r Monatsgeh{\\u0228}lter, die f{\\u0252}r den Monat Januar 1999 geschuldet werden. Er kann mit einer Frist von 12 Monaten, erstmals zum 31. Dezember 2004 gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(2) Bei Inkrafttreten dieses Tarifvertrags erworbene einzelvertragliche Rechte bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Tarifvertragsparteien streben an, diesen Tarifvertrag unverz{\\u0252}glich f{\\u0252}r allgemeinverbindlich i. S. v. {\\u0167} 5 TVG erkl{\\u0228}ren zu lassen.\\\n}"
}