{
  "documentIdentifier" : "BJNR335610017BJNE013900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 475 - 479)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\nDieser Tarifvertrag gilt\\\n\\pard\\sb100\n(1) r{\\u0228}umlich:\\\n\\\n f{\\u0252}r die Bundesl{\\u0228}nder Schleswig-Holstein, Hamburg, Berlin, Bremen, Niedersachsen, Nordrhein-Westfalen, Hessen, Th{\\u0252}ringen, Rheinland-Pfalz, Baden-W{\\u0252}rttemberg und Bayern,\\\n\\pard\\sb100\n(2) fachlich:\\\n\\\n f{\\u0252}r alle\\\n\\pard\\sb100\n1.{\\u0160}Betriebe der Land- und Forstwirtschaft einschlie{\\u0223}lich des landwirtschaftlichen Obst- und Gem{\\u0252}sebaues, des Weinbaues sowie der Teichwirtschaft und der Fischzucht, deren Nebenbetriebe;\\\n\\pard\\sb100\n2.{\\u0160}gemischten Betriebe mit {\\u0252}berwiegend landwirtschaftlichem, forstwirtschaftlichem, wein-, obst-, oder gem{\\u0252}sebaulichem Charakter;\\\n\\pard\\sb100\n3.{\\u0160}selbst{\\u0228}ndigen Nebenbetriebe oder Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem{\\u0252}sebaulichem Charakter.\\\n\\pard\\sb100\nAls landwirtschaftlich gelten alle Betriebe, die als Unternehmen im Sinne des {\\u0167} 123 Abs. 1 Nr. 1 oder 2 des 7. Buches Sozialgesetzbuch einer landwirtschaftlichen Berufsgenossenschaft mit Ausnahme der Gartenbau-Berufsgenossenschaft angeh{\\u0246}ren oder nur deshalb nicht angeh{\\u0246}ren, weil ein Unfallversicherungstr{\\u0228}ger der {\\u0246}ffentlichen Hand zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(3) pers{\\u0246}nlich:\\\n\\\n f{\\u0252}r alle\\\n\\pard\\sb100\n1.{\\u0160}land- und forstwirtschaftlichen Arbeitnehmer.\\\n\\pard\\sb100\nDas sind Personen, die wegen einer Besch{\\u0228}ftigung in Betrieben im Sinne des Absatzes 2 der Versicherungspflicht in der gesetzlichen Rentenversicherung unterliegen oder nur deshalb nicht unterliegen, weil sie eine Vollrente wegen Alters beziehen. Ausgenommen sind Auszubildende, die nach dem Zweiten Gesetz {\\u0252}ber die Krankenversicherung der Landwirte vom 20. Dezember 1988 (BGBl. I S. 2477, 2557) {\\u8211} KVLG 1989 {\\u8211} versichert sind,\\\n\\pard\\sb100\n2.{\\u0160}land- und forstwirtschaftlichen Arbeitgeber.\\\n\\pard\\sb100\nDas sind Personen, die Arbeitnehmer in Betrieben im Sinne des Absatzes 2 besch{\\u0228}ftigen.\\\n\\\n\\\n{\\u0167} 2\\\nZusatzversorgungswerk\\pard\\sb100\n(1) Die Tarifvertragsparteien haben aufgrund des Tarifvertrages vom 20. November 1973 ein {\\u8222}Zusatzversorgungswerk f{\\u0252}r Arbeitnehmer in der Land- und Forstwirtschaft e. V. {\\u8211} (ZLF){\\u8220} als gemeinsame Einrichtung im Sinne von {\\u0167} 4 Abs. 2 TVG gegr{\\u0252}ndet. Vom 1. Januar 2001 an wird das ZLF in der Rechtsform eines Versicherungsvereins auf Gegenseitigkeit (VVaG) gef{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Das ZLF gew{\\u0228}hrt an ehemalige Arbeitnehmer ({\\u0167} 1 Abs. 3 Nr. 1), deren Witwen, Witwer und Vollwaisen im Rentenfalle Beihilfen.\\\n\\pard\\sb100\n(3) Die Leistungen des ZLF werden durch Beitr{\\u0228}ge der Arbeitgeber finanziert.\\\n\\\n\\\n{\\u0167} 3\\\nBeitragspflicht\\pard\\sb100\n(1) Der Arbeitgeber ist verpflichtet, einen Beitrag von monatlich 5,20 Euro je st{\\u0228}ndig besch{\\u0228}ftigten Arbeitnehmer an das ZLF zu leisten.\\\n\\pard\\sb100\n(2) F{\\u0252}r Mehrfachbesch{\\u0228}ftigte ist nur ein Beitrag zu leisten. Die Arbeitgeber des Mehrfachbesch{\\u0228}ftigten haften f{\\u0252}r den Beitrag als Gesamtschuldner.\\\n\\pard\\sb100\n(3) St{\\u0228}ndig besch{\\u0228}ftigt im Sinne des Absatzes 1 ist, wer unbefristet oder f{\\u0252}r einen Zeitraum von mehr als sechs Monaten eingestellt ist. Als st{\\u0228}ndig besch{\\u0228}ftigt gilt auch ein Arbeitnehmer,\\\n\\pard\\sb100\n1.{\\u0160}der in den beiden dem Tag der Einstellung vorausgegangenen Jahren mindestens zw{\\u0246}lf Monate rentenversicherungspflichtig in der Land- und Forstwirtschaft besch{\\u0228}ftigt war;\\\n\\pard\\sb100\n2.{\\u0160}dessen zun{\\u0228}chst auf einen Zeitraum von bis zu sechs Monaten befristetes Arbeitsverh{\\u0228}ltnis {\\u0252}ber diesen Zeitraum hinaus verl{\\u0228}ngert oder fortgesetzt wird.\\\n\\pard\\sb100\n(4) Beitragspflicht besteht auch f{\\u0252}r Arbeitnehmer, die wegen des Bezuges einer Vollrente wegen Alters aus der gesetzlichen Rentenversicherung versicherungsfrei sind und die Wartezeit f{\\u0252}r eine Beihilfe noch nicht erf{\\u0252}llt haben.\\\n\\\n\\\n{\\u0167} 4\\\nMelde- und Auskunftspflicht\\pard\\sb100\n(1) Der Arbeitgeber ist verpflichtet, alle bei ihm besch{\\u0228}ftigten rentenversicherungspflichtigen Arbeitnehmer und Auszubildenden unverz{\\u0252}glich beim ZLF anzumelden und bei Wegfall der Voraussetzungen abzumelden.\\\n\\pard\\sb100\n(2) Der Arbeitgeber ist verpflichtet, dem ZLF auf Verlangen {\\u0252}ber die Betriebs-, Arbeits- und Ausbildungsverh{\\u0228}ltnisse sowie deren {\\u0196}nderungen Auskunft zu geben, soweit es f{\\u0252}r die Feststellung der Beitragspflicht von Bedeutung ist.\\\n\\pard\\sb100\n(3) Der Arbeitgeber ist verpflichtet, dem ZLF auf Verlangen die nach {\\u0167} 3 der Verordnung {\\u0252}ber die Durchf{\\u0252}hrung der Beitrags{\\u0252}berwachung und die Auskunfts- und Vorlagepflichten (Beitrags{\\u0252}berwachungsverordnung {\\u8211} B{\\u0220}VO) zu erstellenden Beitragsabrechnungen vorzulegen.\\\n\\\n\\\n{\\u0167} 5\\\nAusnahmen von der Beitragspflicht zum ZLF\\pard\\sb100\n(1) Keine Beitr{\\u0228}ge sind zu leisten f{\\u0252}r Arbeitnehmer, die\\\n\\pard\\sb100\n1.{\\u0160}eine Anwartschaft oder einen Anspruch auf lebensl{\\u0228}ngliche Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen oder entsprechenden kirchenrechtlichen Regelungen mindestens in H{\\u0246}he der beamtenrechtlichen Mindestversorgungsbez{\\u0252}ge haben, wenn Hinterbliebenenversorgung gew{\\u0228}hrleistet ist;\\\n\\pard\\sb100\n2.{\\u0160}nach einer Ruhelohnordnung oder einer entsprechenden Bestimmung, die quantitativ und qualitativ mindestens die Leistungen des ZLF garantiert, eine Anwartschaft oder einen Anspruch auf ein Ruhegeld oder Ruhelohn haben;\\\n\\pard\\sb100\n3.{\\u0160}wegen der Besch{\\u0228}ftigung im fachlichen Geltungsbereich aufgrund gesetzlicher oder tarifvertraglicher Vorschriften einer {\\u0246}ffentlich-rechtlichen Zusatzversorgungseinrichtung angeh{\\u0246}ren m{\\u0252}ssen (z. B. Versorgungsanstalt des Bundes und der L{\\u0228}nder, kommunale Versorgungsanstalten);\\\n\\pard\\sb100\n4.{\\u0160}das 65. Lebensjahr vollendet haben, es sei denn, dass sie von den Beteiligten {\\u0252}ber das 65. Lebensjahr hinaus weiterbesch{\\u0228}ftigt werden, weil die Voraussetzungen f{\\u0252}r die Regelaltersrente aus der gesetzlichen Rentenversicherung nicht vorliegen oder die Wartezeit f{\\u0252}r eine Beihilfe nicht erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(2) Hat ein Arbeitnehmer wegen der Besch{\\u0228}ftigung im fachlichen Geltungsbereich bereits eine Anwartschaft oder einen Anspruch auf zus{\\u0228}tzliche Versorgungsleistungen aufgrund von tarif- oder arbeitsvertraglichen Regelungen, welche vor dem 20. November 1973 getroffen worden sind, so befreien diese von der Beitragspflicht, wenn sie quantitativ und qualitativ mindestens die Leistungen des ZLF garantieren. Im Beitrittsgebiet tritt an die Stelle des 20. November 1973 der 25. Februar 1994.\\\n\\pard\\sb100\n(3) Der Arbeitgeber kann auf die Ausnahmen von der Beitragspflicht nach Absatz 1 Nrn. 1 und 2 sowie nach Absatz 2 verzichten. Ein Verzicht kann insbesondere erkl{\\u0228}rt werden, wenn die betriebliche Versorgungszusage eine Anrechnung der Leistungen des ZLF vorsieht.\\\n\\\n\\\n{\\u0167} 6\\\nBeginn und Ende der Beitragspflicht\\pard\\sb100\n(1) Die Pflicht zur Beitragsleistung besteht vom Beginn des Monats an, in dem ihre Voraussetzungen erf{\\u0252}llt sind, fr{\\u0252}hestens jedoch mit dem Anfang des Monats, in dem das Arbeitsverh{\\u0228}ltnis beginnt. Im Falle des {\\u0167} 3 Abs. 3 Nr. 2 besteht die Pflicht zur Beitragsleistung r{\\u0252}ckwirkend vom Anfang des Monats an, in dem das Arbeitsverh{\\u0228}ltnis begonnen hat.\\\n\\pard\\sb100\n(2) Die Pflicht zur Beitragsleistung endet mit dem Monat, in dem ihre Voraussetzungen entfallen. Bei Vollendung des 65. Lebensjahres endet sie jedoch mit dem Ende des Monats, in dem der Arbeitnehmer das 65. Lebensjahr vollendet hat.\\\n\\pard\\sb100\n(3) Wird der Arbeitnehmer {\\u0252}ber das 65. Lebensjahr hinaus weiterbesch{\\u0228}ftigt, weil die Voraussetzungen f{\\u0252}r die Regelaltersrente aus der gesetzlichen Rentenversicherung nicht vorliegen oder die Wartezeit f{\\u0252}r eine Beihilfe nicht erf{\\u0252}llt ist, endet die Pflicht zur Beitragsleistung mit Ablauf des Monats, in dem die Voraussetzungen f{\\u0252}r die Regelaltersrente aus der gesetzlichen Rentenversicherung und die Wartezeit f{\\u0252}r eine Beihilfe erf{\\u0252}llt sind, sp{\\u0228}testens jedoch mit Ablauf des Monats, in dem das Arbeitsverh{\\u0228}ltnis beendet wird.\\\n\\\n\\\n{\\u0167} 7\\\nErf{\\u0252}llung der Beitragspflicht\\pard\\sb100\n(1) Das ZLF kann einen Pauschalbetrag f{\\u0252}r die durch den Verzug des Beitragspflichtigen entstehenden Aufwendungen festsetzen.\\\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge werden jeweils f{\\u0252}r ein Kalenderjahr nachtr{\\u0228}glich f{\\u0228}llig.\\\n\\\n\\\n{\\u0167} 8\\\nVerj{\\u0228}hrung\\pard\\sb100\nDie Beitragsanspr{\\u0252}che verj{\\u0228}hren in vier Jahren. Die Verj{\\u0228}hrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Beitr{\\u0228}ge f{\\u0228}llig geworden sind.\\\n\\\n\\\n{\\u0167} 9\\\nArten der Beihilfe\\pard\\sb100\nDas ZLF gew{\\u0228}hrt Beihilfen zu folgenden Renten aus der gesetzlichen Rentenversicherung:\\\n\\pard\\sb100\n1.{\\u0160}Renten wegen Alters,\\\n\\pard\\sb100\n2.{\\u0160}Erwerbs- oder Berufsunf{\\u0228}higkeitsrenten (ab 1. Januar 2001: Renten wegen Erwerbsminderung),\\\n\\pard\\sb100\n3.{\\u0160}Erziehungsrenten,\\\n\\pard\\sb100\n4.{\\u0160}Witwen-, Witwer- und Vollwaisenrenten.\\\n\\\n\\\n{\\u0167} 10\\\nVoraussetzungen der Beihilfe\\pard\\sb100\n(1) Die Beihilfe wird gew{\\u0228}hrt, wenn\\\n\\pard\\sb100\n1.{\\u0160}die Wartezeit erf{\\u0252}llt ist und\\\n\\pard\\sb100\n2.{\\u0160}ein Rentenversicherungstr{\\u0228}ger eine der in {\\u0167} 9 genannten Renten bewilligt hat.\\\n\\pard\\sb100\nDie Rentenbewilligung ist durch Vorlage des Rentenbescheides nachzuweisen.\\\n\\pard\\sb100\n(2) Die Wartezeit betr{\\u0228}gt 180 Kalendermonate. Als Wartezeiten gelten:\\\n\\pard\\sb100\n1.{\\u0160}alle Zeiten der rentenversicherungspflichtigen Besch{\\u0228}ftigung in einem Betrieb der Land- und Forstwirtschaft, f{\\u0252}r die Beitragspflicht nach diesem oder einem Tarifvertrag {\\u0252}ber die Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft mit einem anderen r{\\u0228}umlichen Geltungsbereich, dem Tarifvertrag vom 25. Februar 1994 oder dem Tarifvertrag vom 20. November 1973 bestand;\\\n\\pard\\sb100\n2.{\\u0160}alle Zeiten einer rentenversicherungspflichtigen Besch{\\u0228}ftigung in einem Betrieb der Land- und Forstwirtschaft, f{\\u0252}r die Beitragspflicht nach diesem oder einem Tarifvertrag {\\u0252}ber die Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft mit einem anderen r{\\u0228}umlichen Geltungsbereich, dem Tarifvertrag vom 25. Februar 1994 oder dem Tarifvertrag vom 20. November 1973 nur deshalb nicht bestand, weil der Tarifvertrag w{\\u0228}hrend dieser Zeiten am Ort der Besch{\\u0228}ftigung noch nicht galt; {\\u0167} 247 Abs. 3 des Sechsten Buches Sozialgesetzbuch und {\\u0167}{\\u0167} 15 ff. Fremdrentengesetz gelten entsprechend;\\\n\\pard\\sb100\n3.{\\u0160}Ersatzzeiten und Anrechnungszeiten im Sinne der gesetzlichen Rentenversicherung sowie Zeiten, f{\\u0252}r die wegen des Bezugs von Sozialleistungen Pflichtbeitr{\\u0228}ge\\\n\\pard\\sb100\na){\\u0160}von der Bundesanstalt f{\\u0252}r Arbeit gezahlt werden oder in der Zeit vom 1. Juli 1978 bis zum 31. Dezember 1982 gezahlt wurden,\\\n\\pard\\sb100\nb){\\u0160}von einem Tr{\\u0228}ger der Rehabilitation gezahlt werden oder in der Zeit vom 1. Oktober 1974 bis zum 31. Dezember 1983 gezahlt wurden,\\\n\\pard\\sb100\nwenn durch diese Zeiten eine Besch{\\u0228}ftigung als landwirtschaftlicher Arbeitnehmer unterbrochen worden ist;\\\n\\pard\\sb100\n4.{\\u0160}nicht von Nr. 3 erfasste Zeiten, durch die eine regelm{\\u0228}{\\u0223}ig wiederkehrende saisonale Besch{\\u0228}ftigung im Geltungsbereich dieses Tarifvertrages unterbrochen worden ist.\\\n\\pard\\sb100\nDie Gew{\\u0228}hrung der Beihilfe zur Witwen-, Witwer- und Vollwaisenrente setzt voraus, dass der verstorbene Arbeitnehmer die Wartezeit erf{\\u0252}llt hatte.\\\n\\pard\\sb100\n(3) Tritt der Versicherungsfall infolge eines Arbeitsunfalles oder einer Berufskrankheit in der Land- und Forstwirtschaft im Sinne der Bestimmungen der gesetzlichen Unfallversicherung ein, wird die Beihilfe auch dann gew{\\u0228}hrt, wenn die Wartezeit nicht erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(4) Auf die Wartezeit f{\\u0252}r eine Beihilfe zur Erwerbsunf{\\u0228}higkeitsrente werden nur die vor dem Eintritt der Erwerbsunf{\\u0228}higkeit, auf die Wartezeit f{\\u0252}r eine Beihilfe zur Berufsunf{\\u0228}higkeitsrente werden nur die vor dem Eintritt der Berufsunf{\\u0228}higkeit, auf die Wartezeit f{\\u0252}r eine Beihilfe zur Rente wegen Erwerbsminderung (ab 1. Januar 2001) werden nur die vor dem Eintritt der hierf{\\u0252}r ma{\\u0223}gebenden Erwerbsminderung zur{\\u0252}ckgelegten Zeiten angerechnet.\\\n\\pard\\sb100\n(5) Die Witwe \/ der Witwer ist nur anspruchsberechtigt, sofern die Ehe vor Vollendung des 65. Lebensjahres der\/des Verstorbenen geschlossen war.\\\n\\pard\\sb100\n(6) Scheidet ein Arbeitnehmer aus dem fachlichen Geltungsbereich vor Eintritt des Versicherungsfalles im Sinne des {\\u0167} 9 aus, so beh{\\u0228}lt er seine Anwartschaft auf die nach {\\u0167} 11 Abs. 2 zu errechnende Beihilfe, wenn er im Zeitpunkt des Ausscheidens das 35. Lebensjahr vollendet hat und\\\n\\pard\\sb100\n1.{\\u0160}f{\\u0252}r mindestens zehn Jahre f{\\u0252}r ihn Beitragspflicht bestanden hat oder\\\n\\pard\\sb100\n2.{\\u0160}der Beginn seiner erstmaligen Besch{\\u0228}ftigung in einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 mindestens 12 Jahre zur{\\u0252}ckliegt und f{\\u0252}r mindestens drei Jahre f{\\u0252}r ihn Beitragspflicht bestanden hat.\\\n\\\n\\\n{\\u0167} 11\\\nH{\\u0246}he der Beihilfe\\pard\\sb100\n(1) Die H{\\u0246}he der Beihilfe richtet sich nach der Leistungsf{\\u0228}higkeit des ZLF. Dabei sind insbesondere zu ber{\\u0252}cksichtigen\\\n\\pard\\sb100\n1.{\\u0160}die notwendigen R{\\u0252}ckstellungen wegen Anstiegs der Beihilfeberechtigtenzahl und des Beihilfebetrages je Beihilfefall,\\\n\\pard\\sb100\n2.{\\u0160}die Entwicklung des Beitragsaufkommens.\\\n\\pard\\sb100\n(2) Die H{\\u0246}he der Beihilfe betr{\\u0228}gt\\\n\\pard\\sb100\n1.{\\u0160}zur Altersrente, zur Erwerbsunf{\\u0228}higkeitsrente, zur Rente wegen Erwerbsminderung (ab 1. Januar 2001) und zur Erziehungsrente monatlich 1,30 Euro je 12 Monate, f{\\u0252}r die Beitragspflicht bestand; Zeiten nach dem 31. Dezember 2000 werden nur ber{\\u0252}cksichtigt, soweit f{\\u0252}r diese Beitr{\\u0228}ge gezahlt sind,\\\n\\pard\\sb100\n2.{\\u0160}zur Berufsunf{\\u0228}higkeitsrente und zur Witwen-, Witwer- sowie zur Vollwaisenrente 2\/3 des Satzes in Nummer 1.\\\n\\pard\\sb100\nSolange das Deckungskapital nicht ausreicht, um allen Berechtigten die Beihilfe in der nach Satz 1 bestimmten H{\\u0246}he auf Lebenszeit zu garantieren, wird ein Teil der Beihilfe nur zeitlich befristet gew{\\u0228}hrt. Eventuelle {\\u0220}bersch{\\u0252}sse werden vorrangig zu einer Weiterzahlung der zeitlich befristeten Leistungsanteile und dar{\\u0252}ber hinaus entweder zur Erm{\\u0228}{\\u0223}igung des Beitrags oder zur Erh{\\u0246}hung oder Erg{\\u0228}nzung der Leistungen verwendet. Das N{\\u0228}here zu einer Weiterzahlung der zeitlich befristeten Leistungsanteile regeln die Satzung und die Allgemeinen Versicherungsbedingungen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Beihilfe zur Berufsunf{\\u0228}higkeitsrente, zur Erwerbsunf{\\u0228}higkeitsrente und (ab 1. Januar 2001) zur Rente wegen Erwerbsminderung werden nur die vor dem Eintritt der hierf{\\u0252}r ma{\\u0223}gebenden Erwerbsminderung zur{\\u0252}ckgelegten Zeiten, f{\\u0252}r die Beitragspflicht bestand, ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des {\\u0167} 10 Abs. 3 wird der Arbeitnehmer bei der Berechnung der H{\\u0246}he der Beihilfe so gestellt, als h{\\u0228}tte f{\\u0252}r 60 Kalendermonate Beitragspflicht bestanden, wenn der Versicherungsfall innerhalb der ersten f{\\u0252}nf Jahre seiner Besch{\\u0228}ftigung in einem Betrieb im Sinne des {\\u0167} 1 Abs. 2 eingetreten ist. Dies gilt auch im Todesfalle.\\\n\\pard\\sb100\n(5) Auf Antrag einer der Tarifvertragsparteien hat das ZLF zu pr{\\u0252}fen, inwieweit die laufenden Beihilfen unter Ber{\\u0252}cksichtigung seiner Leistungsf{\\u0228}higkeit angehoben werden k{\\u0246}nnen. Die Entscheidung {\\u0252}ber die Anhebung wird von den Tarifvertragsparteien getroffen.\\\n\\\n\\\n{\\u0167} 12\\\nAuszahlung der Beihilfen\\pard\\sb100\n(1) Die Beihilfen werden auf Antrag gew{\\u0228}hrt. F{\\u0252}r verstorbene Berechtigte kann der Antrag durch die Witwe oder den Witwer gestellt werden. Das gleiche gilt f{\\u0252}r die Vollwaisen.\\\n\\pard\\sb100\n(2) Beihilfen werden m{\\u0246}glichst f{\\u0252}r jeweils 12 Monate nachtr{\\u0228}glich gezahlt.\\\n\\pard\\sb100\n(3) Die Beihilfen werden vom Beginn des Monats an, in dem ein Anspruch gegen{\\u0252}ber der gesetzlichen Rentenversicherung besteht und die Wartezeit erf{\\u0252}llt ist, bis zum Ablauf des Monats gew{\\u0228}hrt, in dem der Berechtigte stirbt oder die Leistungsvoraussetzungen aus anderen Gr{\\u0252}nden entfallen.\\\n\\\n\\\n{\\u0167} 13\\\nAuszahlung der Beitr{\\u0228}ge zum ZLF\\pard\\sb100\n(1) An Personen, die\\\n\\\n 1.{\\u0160}aus dem pers{\\u0246}nlichen Geltungsbereich ausscheiden, bevor sie allein mit Zeiten nach {\\u0167} 10 Abs. 2 Nr. 1 die Wartezeit erf{\\u0252}llt haben, und\\\n\\\n 2.{\\u0160}landwirtschaftliche Unternehmer im Sinne des {\\u0167} 2 Abs. 1 Nr. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte geworden sind,\\\n\\\n werden innerhalb einer Ausschlussfrist von zwei Jahren nach Ablauf des Monats, in dem die Voraussetzungen der Nummern 1 und 2 erf{\\u0252}llt sind, auf Antrag die Beitr{\\u0228}ge nach Ma{\\u0223}gabe des Absatzes 2 ausgezahlt.\\\n\\pard\\sb100\n(2) Die H{\\u0246}he des nach Absatz 1 auszuzahlenden Betrages betr{\\u0228}gt zwei Drittel der geschuldeten und nachweislich entrichteten Beitr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Zeiten, f{\\u0252}r die eine Beitragsauszahlung erfolgt ist, gelten nicht als Wartezeiten im Sinne des {\\u0167} 10.\\\n\\\n\\\n{\\u0167} 14\\\nAbtretung, Betreuung\\pard\\sb100\n(1) Anspr{\\u0252}che auf Beihilfe k{\\u0246}nnen weder verpf{\\u0228}ndet noch abgetreten werden.\\\n\\pard\\sb100\n(2) Ist f{\\u0252}r den Beihilfeberechtigten Betreuung angeordnet ({\\u0167}{\\u0167} 1896 ff. BGB), so ist die Beihilfe an den Betreuer zu zahlen, sofern die Entgegennahme der Beihilfe zu dessen Aufgabenkreis geh{\\u0246}rt.\\\n\\\n\\\n{\\u0167} 15\\\nVerj{\\u0228}hrung\\pard\\sb100\nAnspr{\\u0252}che auf Beihilfe verj{\\u0228}hren in vier Jahren. Die Verj{\\u0228}hrung beginnt mit Ablauf des Jahres, in dem die Voraussetzungen f{\\u0252}r die Beihilfe erf{\\u0252}llt sind.\\\n\\\n\\\n{\\u0167} 16\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che aus diesem Tarifvertrag ist der Sitz des ZLF.\\\n\\\n\\\n{\\u0167} 16a\\\n{\\u0220}bergangsregelungen\\pard\\sb100\nIn der Zeit vom 1. Januar 2001 bis zum 31. Dezember 2001 tritt an die Stelle des Betrages von 5,20 Euro ein Betrag von 10,00 DM und an die Stelle des Betrages von 1,30 Euro ein Betrag von 2,50 DM. Die Umstellung von W{\\u0228}hrungsbetr{\\u0228}gen in Euro gilt ab 1. Januar 2002 auch, soweit Zeiten vor der Umstellung betroffen sind.\\\n\\\n\\\n{\\u0167} 17\\\nInkrafttreten und K{\\u0252}ndigung\\pard\\sb100\n(1) Dieser Tarifvertrag tritt am 1. Januar 2001 an die Stelle des Tarifvertrags {\\u0252}ber eine Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft vom 25. Februar 1994.\\\n\\pard\\sb100\n(2) Dieser Tarifvertrag ist mit einer Frist von einem Jahr zum 31. Dezember 2010 k{\\u0252}ndbar. Die Laufzeit des Vertrages verl{\\u0228}ngert sich jeweils um f{\\u0252}nf Jahre, wenn er nicht sp{\\u0228}testens ein Jahr vor Beendigung der Laufzeit von einer der vertragsschlie{\\u0223}enden Parteien schriftlich gek{\\u0252}ndigt wird.\\\n\\pard\\sb100\n(3) {\\u0167} 3 kann abweichend von Absatz 2 nach Ablauf eines Jahres mit einer Frist von sechs Monaten zum Jahresende schriftlich gek{\\u0252}ndigt werden.\\\n\\\nAb dem 1. Juli 2006 ersetzt durch {\\u0167} 9 der Beitragsverfahrensverordnung vom 3. Mai 2006 (BGBl. I S. 1138).}"
}