{
  "documentIdentifier" : "BJNR024820988BJNE074400126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wettbewerb der Krankenkassen dient dem Ziel, das Leistungsangebot und die Qualit{\\u0228}t der Leistungen zu verbessern sowie die Wirtschaftlichkeit der Versorgung zu erh{\\u0246}hen. Dieser Wettbewerb muss unter Ber{\\u0252}cksichtigung der Finanzierung der Krankenkassen durch Beitr{\\u0228}ge und des sozialen Auftrags der Krankenkassen angemessen sein. Ma{\\u0223}nahmen, die der Risikoselektion dienen oder diese unmittelbar oder mittelbar f{\\u0246}rdern, sind unzul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Unlautere gesch{\\u0228}ftliche Handlungen der Krankenkassen sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Krankenkassen sind berechtigt, um Mitglieder und f{\\u0252}r ihre Leistungen zu werben. Bei Werbema{\\u0223}nahmen der Krankenkassen muss die sachbezogene Information im Vordergrund stehen. Die Werbung hat in einer Form zu erfolgen, die mit der Eigenschaft der Krankenkassen als K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts unter Ber{\\u0252}cksichtigung ihrer Aufgaben vereinbar ist.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Zul{\\u0228}ssigkeit von Werbema{\\u0223}nahmen der Krankenkassen zu regeln im Hinblick auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt und Art der Werbung,\\\n\\tab 2.\\tab H{\\u0246}chstgrenzen f{\\u0252}r Werbeausgaben einschlie{\\u0223}lich der Aufwandsentsch{\\u0228}digungen f{\\u0252}r externe Dienstleister, die zu Werbezwecken beauftragt werden,\\\n\\tab 3.\\tab die Trennung der Werbung von der Erf{\\u0252}llung gesetzlicher Informationspflichten,\\\n\\tab 4.\\tab die Beauftragung und Verg{\\u0252}tung von Mitarbeitern, Arbeitsgemeinschaften, Beteiligungsgesellschaften und Dritten zu Werbezwecken,\\\n\\tab 5.\\tab die Vermittlung privater Zusatzversicherungsvertr{\\u0228}ge nach {\\u0167} 194 Absatz 1a.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Gesundheit kann die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates auf das Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Beauftragen Krankenkassen Arbeitsgemeinschaften, Beteiligungsgesellschaften oder Dritte zu Zwecken des Wettbewerbs und insbesondere der Werbung, haben sie sicherzustellen, dass die Beauftragten die f{\\u0252}r entsprechende Ma{\\u0223}nahmen der Krankenkassen geltenden Vorschriften einschlie{\\u0223}lich der Vorgaben der Abs{\\u0228}tze 1 bis 3 sowie der Rechtsverordnung nach Absatz 4 einhalten.\\\n\\pard\\sb100\n(6) In den Verwaltungsvorschriften nach {\\u0167} 78 Satz 1 des Vierten Buches und {\\u0167} 77 Absatz 1a des Vierten Buches ist sicherzustellen, dass Verwaltungsausgaben, die der Werbung neuer Mitglieder dienen, nach f{\\u0252}r alle Krankenkassen gleichen Grunds{\\u0228}tzen gebucht werden.\\\n\\pard\\sb100\n(7) Krankenkassen k{\\u0246}nnen von anderen Krankenkassen die Beseitigung und Unterlassung unzul{\\u0228}ssiger Ma{\\u0223}nahmen verlangen, die geeignet sind, ihre Interessen im Wettbewerb zu beeintr{\\u0228}chtigen. Die zur Geltendmachung des Anspruchs berechtigte Krankenkasse soll die Schuldnerin vor der Einleitung eines gerichtlichen Verfahrens abmahnen und ihr Gelegenheit geben, den Streit durch Abgabe einer mit einer angemessenen Vertragsstrafe bewehrten Unterlassungsverpflichtung beizulegen. Soweit die Abmahnung berechtigt ist, kann die Abmahnende von der Abgemahnten Ersatz der erforderlichen Aufwendungen verlangen. Zur Sicherung der Anspr{\\u0252}che nach Satz 1 k{\\u0246}nnen einstweilige Anordnungen auch ohne die Darlegung und Glaubhaftmachung der in {\\u0167} 86b Absatz 2 Satz 1 und 2 des Sozialgerichtsgesetzes bezeichneten Voraussetzungen erlassen werden. Ist auf Grund von Satz 1 Klage auf Unterlassung erhoben worden, so kann das Gericht der obsiegenden Partei die Befugnis zusprechen, das Urteil auf Kosten der unterliegenden Partei {\\u0246}ffentlich bekannt zu machen, wenn sie ein berechtigtes Interesse dartut. Art und Umfang der Bekanntmachung werden im Urteil bestimmt. Die Befugnis erlischt, wenn von ihr nicht innerhalb von drei Monaten nach Eintritt der Rechtskraft Gebrauch gemacht worden ist. Der Ausspruch nach Satz 5 ist nicht vorl{\\u0228}ufig vollstreckbar.\\\n}"
}