{
  "documentIdentifier" : "BJNR011400019BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deckungsvorsorge nach Artikel 24 Absatz 2 Buchstabe c zweite Alternative der Verordnung (EU) Nr. 910\/2014 in Verbindung mit {\\u0167} 10 des Vertrauensdienstegesetzes kann erbracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Haftpflichtversicherung bei einem im Geltungsbereich dieser Verordnung, in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat einer Vereinbarung im Sinne des Artikels 14 Absatz 1 der Verordnung (EU) Nr. 910\/2014 zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen oder\\\n\\tab 2.\\tab durch eine Freistellungs- oder Gew{\\u0228}hrleistungsverpflichtung eines im Geltungsbereich dieser Verordnung oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat einer Vereinbarung im Sinne des Artikels 14 Absatz 1 der Verordnung (EU) Nr. 910\/2014 zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstituts, wenn gew{\\u0228}hrleistet ist, dass es einer Haftpflichtversicherung vergleichbare Sicherheit bietet.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Deckungsvorsorge durch eine Versicherung nach Absatz 1 Nummer 1 erbracht wird, gelten die folgenden Bestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf diese Versicherung finden {\\u0167} 113 Absatz 2 und 3 und die {\\u0167}{\\u0167} 114 bis 124 des Versicherungsvertragsgesetzes Anwendung; zust{\\u0228}ndige Stelle nach {\\u0167} 117 Absatz 2 des Versicherungsvertragsgesetzes ist die zust{\\u0228}ndige Aufsichtsstelle nach {\\u0167} 2 Absatz 1 des Vertrauensdienstegesetzes.\\\n\\tab 2.\\tab Versicherungsfall ist jedes auf den Einzelfall bezogene haftungsausl{\\u0246}sende Ereignis im Sinne des Artikels 13 Absatz 1 der Verordnung (EU) Nr. 910\/2014, unabh{\\u0228}ngig von der Anzahl der dadurch ausgel{\\u0246}sten Schadensf{\\u0228}lle; eine Vereinbarung, wonach ein Fehler, der sich in mehreren Zertifikaten, Signaturen, Siegeln, Zeitstempeln oder in der Auskunft aus der Zertifikatsdatenbank nach Artikel 24 Absatz 2 Buchstabe k der Verordnung (EU) Nr. 910\/2014 auswirkt, als ein Versicherungsfall gilt, ist nicht zul{\\u0228}ssig. Wird eine Jahresh{\\u0246}chstleistung f{\\u0252}r alle in einem Versicherungsjahr verursachten Sch{\\u0228}den vereinbart, muss sie mindestens das Vierfache der Mindestversicherungssumme betragen.\\\n\\tab 3.\\tab Der r{\\u0228}umliche Geltungsbereich des Versicherungsschutzes kann auf den Geltungsbereich der Verordnung (EU) Nr. 910\/2014 beschr{\\u0228}nkt werden.\\\n\\tab 4.\\tab Von der Versicherung kann die Leistung nur ausgeschlossen werden f{\\u0252}r Ersatzanspr{\\u0252}che aus vors{\\u0228}tzlich begangener Pflichtverletzung des Vertrauensdiensteanbieters oder der Personen, f{\\u0252}r die er einzustehen hat.\\\n\\tab 5.\\tab Die Vereinbarung eines Selbstbehaltes in H{\\u0246}he von bis zu 1 Prozent der Mindestversicherungssumme ist zul{\\u0228}ssig.\\\n\\pard\n}"
}