{
  "documentIdentifier" : "BJNR010890965BJNE016903140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand hat den Sonderpr{\\u0252}fern zu gestatten, die B{\\u0252}cher und Schriften der Gesellschaft sowie die Verm{\\u0246}gensgegenst{\\u0228}nde, namentlich die Gesellschaftskasse und die Best{\\u0228}nde an Wertpapieren und Waren, zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Die Sonderpr{\\u0252}fer k{\\u0246}nnen von den Mitgliedern des Vorstands und des Aufsichtsrats alle Aufkl{\\u0228}rungen und Nachweise verlangen, welche die sorgf{\\u0228}ltige Pr{\\u0252}fung der Vorg{\\u0228}nge notwendig macht.\\\n\\pard\\sb100\n(3) Die Sonderpr{\\u0252}fer haben die Rechte nach Absatz 2 auch gegen{\\u0252}ber einem Konzernunternehmen sowie gegen{\\u0252}ber einem abh{\\u0228}ngigen oder herrschenden Unternehmen.\\\n\\pard\\sb100\n(4) Auf Antrag des Vorstands hat das Gericht zu gestatten, dass bestimmte Tatsachen nicht in den Bericht aufgenommen werden, wenn {\\u0252}berwiegende Belange der Gesellschaft dies gebieten und sie zur Darlegung der Unredlichkeiten oder groben Verletzungen gem{\\u0228}{\\u0223} {\\u0167} 142 Abs. 2 nicht unerl{\\u0228}sslich sind.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Antrag gem{\\u0228}{\\u0223} Absatz 4 entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat. {\\u0167} 142 Abs. 5 Satz 2, Abs. 8 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Sonderpr{\\u0252}fer haben {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich zu berichten. Auch Tatsachen, deren Bekanntwerden geeignet ist, der Gesellschaft oder einem verbundenen Unternehmen einen nicht unerheblichen Nachteil zuzuf{\\u0252}gen, m{\\u0252}ssen in den Pr{\\u0252}fungsbericht aufgenommen werden, wenn ihre Kenntnis zur Beurteilung des zu pr{\\u0252}fenden Vorgangs durch die Hauptversammlung erforderlich ist. Die Sonderpr{\\u0252}fer haben den Bericht zu unterzeichnen und unverz{\\u0252}glich dem Vorstand und zum Handelsregister des Sitzes der Gesellschaft einzureichen. Auf Verlangen hat der Vorstand jedem Aktion{\\u0228}r eine Abschrift des Pr{\\u0252}fungsberichts zu erteilen. Der Vorstand hat den Bericht dem Aufsichtsrat vorzulegen und bei der Einberufung der n{\\u0228}chsten Hauptversammlung als Gegenstand der Tagesordnung bekanntzumachen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}