{
  "documentIdentifier" : "BJNR199400016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als zertifizierter Mediator darf sich nur bezeichnen, wer eine Ausbildung zum zertifizierten Mediator abgeschlossen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildung zum zertifizierten Mediator setzt sich zusammen aus einem Ausbildungslehrgang und einer Einzelsupervision im Anschluss an eine als Mediator oder Co-Mediator durchgef{\\u0252}hrte Mediation.\\\n\\pard\\sb100\n(3) Der Ausbildungslehrgang muss die in der Anlage aufgef{\\u0252}hrten Inhalte vermitteln und auch praktische {\\u0220}bungen und Rollenspiele umfassen.\\\n\\pard\\sb100\n(4) Der Umfang des Ausbildungslehrgangs betr{\\u0228}gt insgesamt mindestens 120 Pr{\\u0228}senzzeitstunden. Die jeweiligen Inhalte des Ausbildungslehrgangs m{\\u0252}ssen mindestens die in Spalte III der Anlage aufgef{\\u0252}hrten Zeitstunden umfassen.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend des Ausbildungslehrgangs oder innerhalb eines Jahres nach dessen erfolgreicher Beendigung m{\\u0252}ssen die Ausbildungsteilnehmenden an einer Einzelsupervision im Anschluss an eine als Mediator oder Co-Mediator durchgef{\\u0252}hrte Mediation teilgenommen haben.\\\n\\pard\\sb100\n(6) {\\u0220}ber den erfolgreichen Abschluss der Ausbildung ist von der Ausbildungseinrichtung eine Bescheinigung auszustellen. Die Bescheinigung darf erst ausgestellt werden, wenn der gesamte nach den Abs{\\u0228}tzen 3 und 4 vorgeschriebene Ausbildungslehrgang erfolgreich beendet und die Einzelsupervision nach Absatz 5 durchgef{\\u0252}hrt ist. Die Bescheinigung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vornamen und Geburtsdatum der Absolventin oder des Absolventen,\\\n\\tab 2.\\tab Name und Anschrift der Ausbildungseinrichtung,\\\n\\tab 3.\\tab Datum und Ort der Ausbildung,\\\n\\tab 4.\\tab gem{\\u0228}{\\u0223} Anlage vermittelte Inhalte des Ausbildungslehrgangs und die jeweils darauf verwendeten Zeitstunden,\\\n\\tab 5.\\tab Datum und Ort der durchgef{\\u0252}hrten Einzelsupervision sowie\\\n\\tab 6.\\tab Name und Anschrift des Supervisors.\\\n\\pard\n}"
}