{
  "documentIdentifier" : "BJNR017510991BJNE001104124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat sicherzustellen, dass folgende Personen bei T{\\u0228}tigkeiten in Betrieben nach {\\u0167} 1 nur besch{\\u0228}ftigt werden, soweit nach dem Ergebnis {\\u0228}rztlicher Eignungsuntersuchungen gesundheitliche Bedenken gegen die Art der vorgesehenen T{\\u0228}tigkeiten nicht bestehen und dem Unternehmer hier{\\u0252}ber eine {\\u0228}rztliche Bescheinigung mit Angabe einer Eignungsgruppe nach Anlage 1 vorliegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die T{\\u0228}tigkeiten unter Tage durchf{\\u0252}hren,\\\n\\tab 2.\\tab Personen, die bei ihrem Einsatz Atemschutzger{\\u0228}te der Gruppe 2 oder der Gruppe 3 mit einem Atemwiderstand von mehr als 5 Millibar und einem Gewicht von mindestens 3 Kilogramm tragen m{\\u0252}ssen, insbesondere im Rahmen der Grubenrettung oder als Mitglied einer Betriebsfeuerwehr oder Gasschutzwehr,\\\n\\tab 3.\\tab Personen, die F{\\u0246}rdermaschinen bedienen,\\\n\\tab 4.\\tab Personen, die Triebfahrzeuge im Werk- und Anschlussbahnbereich selbst{\\u0228}ndig f{\\u0252}hren,\\\n\\tab 5.\\tab Personen, die im Braunkohlenbergbau oder im Bereich von Halden Gro{\\u0223}ger{\\u0228}te wie insbesondere Schaufelradbagger, Bandabsetzer oder Gro{\\u0223}lader selbst{\\u0228}ndig f{\\u0252}hren,\\\n\\tab 6.\\tab Personen, die Arbeiten mit Absturzgefahr in gro{\\u0223}er H{\\u0246}he insbesondere auf Bohrt{\\u0252}rmen, Ger{\\u0252}sten oder in Sch{\\u0228}chten durchf{\\u0252}hren und dabei nicht durchgehend, insbesondere bei einem Standortwechsel durch Sicherheitsausr{\\u0252}stung gegen Absturz gesichert werden k{\\u0246}nnen, sowie\\\n\\tab 7.\\tab Personen, die Unterwasserarbeiten durchf{\\u0252}hren, bei denen sie {\\u0252}ber ein Tauchger{\\u0228}t mit Atemgas versorgt werden, sowie Personen, die als Taucheinsatzleiter, Signalperson oder Taucherhelfer t{\\u0228}tig sind.\\\n\\pard\nBesch{\\u0228}ftigt sind Personen nach Satz 1, wenn sie als Arbeitnehmer des Unternehmers, als beauftragte Dritte oder als Arbeitnehmer von beauftragten Dritten bei einer T{\\u0228}tigkeit nach Satz 1 eingesetzt werden. Zu den Eignungsuntersuchungen z{\\u0228}hlen Erstuntersuchungen nach {\\u0167} 3 Absatz 1 und Nachuntersuchungen nach {\\u0167} 3 Absatz 2. Soweit eine Person eine T{\\u0228}tigkeit durchf{\\u0252}hrt, die unter mehrere Nummern nach Satz 1 f{\\u0228}llt, ist die Eignungsuntersuchung f{\\u0252}r diese Person nach allen einschl{\\u0228}gigen Nummern durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Bei den Personen nach Absatz 1 Satz 1 Nummer 1 und 3 bis 7 kann von Untersuchungen nach Absatz 1 abgesehen werden, wenn ihre T{\\u0228}tigkeit im Rahmen eines kurzzeitigen Einsatzes erfolgt und keine Anhaltspunkte bestehen, dass dadurch die Sicherheit des Betriebes, des Besch{\\u0228}ftigten oder Dritter gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(3) Personen nach Absatz 1 Satz 1 Nummer 1 sind auch auf ihre Klimatauglichkeit zu untersuchen, wenn sie in folgenden Betrieben (Klima-Betriebe) besch{\\u0228}ftigt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Salzbergbau bei einer Trockentemperatur von mehr als 28 Grad Celsius oder\\\n\\tab 2.\\tab au{\\u0223}erhalb des Salzbergbaus bei einer Trockentemperatur von mehr als 28 Grad Celsius oder einer Effektivtemperatur von mehr als 25 Grad Celsius.\\\n\\pard\nDie Trocken- und Effektivtemperatur bestimmt sich nach {\\u0167} 2 der Klima-Bergverordnung vom 9. Juni 1983 (BGBl. I S. 685) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(4) Eignungsuntersuchungen, die auf Grund anderer Rechtsvorschriften durchgef{\\u0252}hrt werden und nach Art, Umfang, H{\\u0228}ufigkeit und Aufzeichnungen den Anforderungen dieser Verordnung entsprechen, stehen Eignungsuntersuchungen im Sinne des Absatzes 1 gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}