{
  "documentIdentifier" : "BJNR017510991BJNE001304124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei T{\\u0228}tigkeiten mit Gefahrstoffen im Sinne der Gefahrstoffverordnung vom 26. November 2010 (BGBl. I S. 1643, 1644) in der jeweils geltenden Fassung sind neben den Vorschriften der Allgemeinen Bundesbergverordnung vom 23. Oktober 1995 (BGBl. I S. 1466) in der jeweils geltenden Fassung auch die Vorschriften der Gefahrstoffverordnung in der jeweils geltenden Fassung anzuwenden, soweit diese Verordnung keine abweichenden Regelungen enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Sollen Abf{\\u0228}lle im Sinne des {\\u0167} 3 Absatz 1 des Kreislaufwirtschaftsgesetzes vom 24. Februar 2012 (BGBl. I S. 212), das durch Artikel 2 Absatz 9 des Gesetzes vom 20. Juli 2017 (BGBl. I S. 2808) ge{\\u0228}ndert worden ist, einschlie{\\u0223}lich solcher nach {\\u0167} 2 Absatz 2 Nummer 7 des Kreislaufwirtschaftsgesetzes, bei denen es sich um Gefahrstoffe nach der Gefahrstoffverordnung handelt, als Versatzmaterial verwertet werden, ist der Einsatz von Stoffen, Gemischen und Erzeugnissen, die weniger gef{\\u0228}hrlich oder kein Gefahrstoff sind, keine geeignete Substitutionsm{\\u0246}glichkeit nach {\\u0167} 7 Absatz 3 der Gefahrstoffverordnung, wenn die Abf{\\u0228}lle in der Folge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem anderen untert{\\u0228}gigen Betrieb als Versatzmaterial verwertet werden m{\\u0252}ssten,\\\n\\tab 2.\\tab mit einer vergleichbaren Gef{\\u0228}hrdung f{\\u0252}r Personen anderweitig verwertet werden m{\\u0252}ssten oder\\\n\\tab 3.\\tab beseitigt werden m{\\u0252}ssten.\\\n\\pard\nDie Verpflichtung zur Minimierung von Gef{\\u0228}hrdungen nach {\\u0167} 7 Absatz 4 Satz 2 der Gefahrstoffverordnung, die insbesondere Ma{\\u0223}nahmen zur Konditionierung von Stoffen und Gemischen erforderlich machen kann, sowie die Verpflichtungen zur Einhaltung von Arbeitsplatzgrenzwerten und zur Ber{\\u0252}cksichtigung von Beurteilungsma{\\u0223}st{\\u0228}ben f{\\u0252}r Gefahrstoffe nach den Vorgaben der Gefahrstoffverordnung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}