{
  "documentIdentifier" : "BJNR237810993BJNE000705305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beamten, Angestellten und Arbeiter des Bundeseisenbahnverm{\\u0246}gens stehen im Dienst des Bundes. Die Beamten sind Bundesbeamte.\\\n\\pard\n\\pard\\sb100\n(2) Die im Zeitpunkt der Zusammenf{\\u0252}hrung bei den in {\\u0167} 1 genannten Sonderverm{\\u0246}gen bestehenden Tarifvertr{\\u0228}ge f{\\u0252}r die Angestellten, Arbeiter und Auszubildenden gelten bis zum Inkrafttreten neuer Tarifvertr{\\u0228}ge nach Absatz 3 weiter. Soweit ein Tarifvertrag im Zeitpunkt der Zusammenf{\\u0252}hrung ohne Nachwirkung seine Geltung verliert, werden die durch Rechtsnormen dieses Tarifvertrages geregelten Rechte und Pflichten bis zum Inkrafttreten neuer Tarifvertr{\\u0228}ge Inhalt der betroffenen Arbeitsverh{\\u0228}ltnisse.\\\n\\pard\\sb100\n(3) Die Verg{\\u0252}tungen, L{\\u0246}hne und Arbeitsbedingungen der Angestellten, Arbeiter und Auszubildenden im Bereich des Bundeseisenbahnverm{\\u0246}gens werden durch Tarifvertr{\\u0228}ge geregelt, die mit den zust{\\u0228}ndigen Gewerkschaften zu schlie{\\u0223}en sind. Soweit die Vereinbarungen wegen ihrer grunds{\\u0228}tzlichen Bedeutung geeignet sind, die Gestaltung der Lohn- und Arbeitsbedingungen in anderen Zweigen der Bundesverwaltung zu beeinflussen, sind sie im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, dem Bundesministerium der Finanzen und dem Bundesministerium des Innern abzuschlie{\\u0223}en. Das Einvernehmen gilt als hergestellt, wenn das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur nicht binnen einer Frist von einem Monat, gerechnet vom Eingang des Antrages auf Abschlu{\\u0223} einer Tarifvereinbarung, entschieden hat.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, f{\\u0252}r die Beamten, die im Zeitpunkt unmittelbar vor der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister Beamte des Bundeseisenbahnverm{\\u0246}gens sind und gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 1, 2 und 3 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes zu dieser Gesellschaft beurlaubt oder ihr zugewiesen sind, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen nach Ma{\\u0223}gabe des {\\u0167} 26 Abs. 1 Nr. 1 des Bundesbeamtengesetzes die Laufbahnen beim Bundeseisenbahnverm{\\u0246}gen selbst{\\u0228}ndig zu gestalten und Ausnahmeregelungen zu treffen,\\\n\\tab 2.\\tab im Einvernehmen mit dem Bundesministerium des Innern f{\\u0252}r die zugewiesenen Beamten besondere Arbeitszeitvorschriften zu erlassen und dabei von {\\u0167} 88 des Bundesbeamtengesetzes abweichende Regelungen {\\u0252}ber die Verpflichtung der Beamten, {\\u0252}ber die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit hinaus Dienst zu tun, sowie {\\u0252}ber den Ausgleich von Mehrarbeit zu treffen,\\\n\\pard\nsoweit es durch die Eigenart des Eisenbahnbetriebes dieser Gesellschaft begr{\\u0252}ndet ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium des Innern durch Rechtsverordnung ohne Zustimmung des Bundesrates f{\\u0252}r die in Absatz 4 genannten Beamten die besonderen Vorschriften f{\\u0252}r die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Pr{\\u0252}fungsordnungen) in sinngem{\\u0228}{\\u0223}er Anwendung des {\\u0167} 26 Abs. 1 Nr. 2 des Bundesbeamtengesetzes zu erlassen.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann auf Vorschlag des Pr{\\u0228}sidenten des Bundeseisenbahnverm{\\u0246}gens im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der Finanzen erg{\\u0228}nzende Bestimmungen {\\u0252}ber die Reise- und Umzugskosten der Beamten, die der Deutsche Bahn Aktiengesellschaft gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 und 3 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes zugewiesen sind, erlassen, soweit die Eigenart des Eisenbahnbetriebes es erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}