{
  "documentIdentifier" : "BJNR237810993BJNE000800303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens drei Monate nach Eintragung der gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 1 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes zu gr{\\u0252}ndenden Aktiengesellschaft in das Handelsregister finden beim Bundeseisenbahnverm{\\u0246}gen Wahlen zu den Personalvertretungen sowie zu den Jugend- und Auszubildendenvertretungen statt. Wahlberechtigt und w{\\u0228}hlbar nach den {\\u0167}{\\u0167} 13, 14 und 58 des Bundespersonalvertretungsgesetzes sind die Beamten, die nicht der Deutsche Bahn Aktiengesellschaft gem{\\u0228}{\\u0223} {\\u0167} 12 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes zugewiesen sind, sowie die Arbeitnehmer beim Bundeseisenbahnverm{\\u0246}gen.\\\n\\pard\n\\pard\\sb100\n(2) Bis zur Neuwahl zu den Personalvertretungen nach Absatz 1 bleiben die im Zeitpunkt der Ausgliederung des Unternehmerischen Bereichs ({\\u0167} 1 Abs. 1 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes) bei den im Bereich des Bundeseisenbahnverm{\\u0246}gens verbleibenden Dienststellen bestehenden {\\u0246}rtlichen Personalvertretungen {\\u0252}bergangsweise im Amt. Die Mitglieder des bei der Deutschen Bundesbahn und des bei der Deutschen Reichsbahn bestehenden Hauptpersonalrats bilden {\\u0252}bergangsweise einen gemeinsamen Hauptpersonalrat beim Bundeseisenbahnverm{\\u0246}gen; bisherige Vorstandsmitglieder sind Vorstandsmitglieder des {\\u0252}bergangsweise gebildeten Hauptpersonalrats.\\\n\\pard\\sb100\n(3) Die Vorsitzenden der bisher bei der Deutschen Bundesbahn und der Deutschen Reichsbahn bestehenden Hauptpersonalr{\\u0228}te laden unverz{\\u0252}glich nach Inkrafttreten dieses Gesetzes zu der ersten Sitzung des gemeinsamen Hauptpersonalrats ein. F{\\u0252}r die Wahl des Vorsitzenden und seines Stellvertreters gilt {\\u0167} 32 Abs. 2 des Bundespersonalvertretungsgesetzes entsprechend. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, den bei ihr besch{\\u0228}ftigten Mitgliedern des gemeinsamen Hauptpersonalrats die Wahrnehmung ihrer Rechte und Pflichten ohne eine Minderung des Arbeitsentgelts zu erm{\\u0246}glichen. Bis zur Neuwahl nach Absatz 1 ist der gemeinsame Hauptpersonalrat als {\\u0246}rtlicher Personalrat zust{\\u0228}ndig f{\\u0252}r die nach {\\u0167} 6 Abs. 1 Satz 2 gebildete Dienststelle.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Jugend- und Auszubildendenvertretungen gelten Absatz 2 Satz 1 und 2 erster Halbsatz sowie Absatz 3 Satz 1, 3 und 4 entsprechend; f{\\u0252}r die Wahl des Vorsitzenden und seines Stellvertreters findet {\\u0167} 60 Abs. 3 des Bundespersonalvertretungsgesetzes entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Die Bildung der Wahlvorst{\\u0228}nde f{\\u0252}r die Wahlen gem{\\u0228}{\\u0223} Absatz 1 hat so rechtzeitig zu erfolgen, da{\\u0223} die dort genannte Frist eingehalten werden kann.\\\n}"
}