{
  "documentIdentifier" : "BJNR323410016BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag der Leistungsberechtigten werden Leistungen zur Teilhabe durch die Leistungsform eines Pers{\\u0246}nlichen Budgets ausgef{\\u0252}hrt, um den Leistungsberechtigten in eigener Verantwortung ein m{\\u0246}glichst selbstbestimmtes Leben zu erm{\\u0246}glichen. Bei der Ausf{\\u0252}hrung des Pers{\\u0246}nlichen Budgets sind nach Ma{\\u0223}gabe des individuell festgestellten Bedarfs die Rehabilitationstr{\\u0228}ger, die Pflegekassen und die Integrations{\\u0228}mter beteiligt. Das Pers{\\u0246}nliche Budget wird von den beteiligten Leistungstr{\\u0228}gern tr{\\u0228}ger{\\u0252}bergreifend als Komplexleistung erbracht. Das Pers{\\u0246}nliche Budget kann auch nicht tr{\\u0228}ger{\\u0252}bergreifend von einem einzelnen Leistungstr{\\u0228}ger erbracht werden. Budgetf{\\u0228}hig sind auch die neben den Leistungen nach Satz 1 erforderlichen Leistungen der Krankenkassen und der Pflegekassen, Leistungen der Tr{\\u0228}ger der Unfallversicherung bei Pflegebed{\\u0252}rftigkeit sowie Hilfe zur Pflege der Sozialhilfe, die sich auf allt{\\u0228}gliche und regelm{\\u0228}{\\u0223}ig wiederkehrende Bedarfe beziehen und als Geldleistungen oder durch Gutscheine erbracht werden k{\\u0246}nnen. An die Entscheidung sind die Leistungsberechtigten f{\\u0252}r die Dauer von sechs Monaten gebunden.\\\n\\pard\n\\pard\\sb100\n(2) Pers{\\u0246}nliche Budgets werden in der Regel als Geldleistung ausgef{\\u0252}hrt, bei laufenden Leistungen monatlich. In begr{\\u0252}ndeten F{\\u0228}llen sind Gutscheine auszugeben. Mit der Auszahlung oder der Ausgabe von Gutscheinen an die Leistungsberechtigten gilt deren Anspruch gegen die beteiligten Leistungstr{\\u0228}ger insoweit als erf{\\u0252}llt. Das Bedarfsermittlungsverfahren f{\\u0252}r laufende Leistungen wird in der Regel im Abstand von zwei Jahren wiederholt. In begr{\\u0252}ndeten F{\\u0228}llen kann davon abgewichen werden. Pers{\\u0246}nliche Budgets werden auf der Grundlage der nach Kapitel 4 getroffenen Feststellungen so bemessen, dass der individuell festgestellte Bedarf gedeckt wird und die erforderliche Beratung und Unterst{\\u0252}tzung erfolgen kann. Dabei soll die H{\\u0246}he des Pers{\\u0246}nlichen Budgets die Kosten aller bisher individuell festgestellten Leistungen nicht {\\u0252}berschreiten, die ohne das Pers{\\u0246}nliche Budget zu erbringen sind. {\\u0167} 35a des Elften Buches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Werden Leistungen zur Teilhabe in der Leistungsform des Pers{\\u0246}nlichen Budgets beantragt, ist der nach {\\u0167} 14 leistende Rehabilitationstr{\\u0228}ger f{\\u0252}r die Durchf{\\u0252}hrung des Verfahrens zust{\\u0228}ndig. Satz 1 findet entsprechend Anwendung auf die Pflegekassen und die Integrations{\\u0228}mter. Enth{\\u0228}lt das Pers{\\u0246}nliche Budget Leistungen, f{\\u0252}r die der Leistungstr{\\u0228}ger nach den S{\\u0228}tzen 1 und 2 nicht Leistungstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 sein kann, leitet er den Antrag insoweit unverz{\\u0252}glich dem nach seiner Auffassung zust{\\u0228}ndigen Leistungstr{\\u0228}ger nach {\\u0167} 15 zu.\\\n\\pard\\sb100\n(4) Der Leistungstr{\\u0228}ger nach Absatz 3 und die Leistungsberechtigten schlie{\\u0223}en zur Umsetzung des Pers{\\u0246}nlichen Budgets eine Zielvereinbarung ab. Sie enth{\\u0228}lt mindestens Regelungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausrichtung der individuellen F{\\u0246}rder- und Leistungsziele,\\\n\\tab 2.\\tab die Erforderlichkeit eines Nachweises zur Deckung des festgestellten individuellen Bedarfs,\\\n\\tab 3.\\tab die Qualit{\\u0228}tssicherung sowie\\\n\\tab 4.\\tab die H{\\u0246}he der Teil- und des Gesamtbudgets.\\\n\\pard\nSatz 1 findet keine Anwendung, wenn allein Pflegekassen Leistungstr{\\u0228}ger nach Absatz 3 sind und sie das Pers{\\u0246}nliche Budget nach Absatz 1 Satz 4 erbringen. Die Beteiligten, die die Zielvereinbarung abgeschlossen haben, k{\\u0246}nnen diese aus wichtigem Grund mit sofortiger Wirkung schriftlich k{\\u0252}ndigen, wenn ihnen die Fortsetzung der Vereinbarung nicht zumutbar ist. Ein wichtiger Grund kann f{\\u0252}r die Leistungsberechtigten insbesondere in der pers{\\u0246}nlichen Lebenssituation liegen. F{\\u0252}r den Leistungstr{\\u0228}ger kann ein wichtiger Grund dann vorliegen, wenn die Leistungsberechtigten die Vereinbarung, insbesondere hinsichtlich des Nachweises zur Bedarfsdeckung und der Qualit{\\u0228}tssicherung nicht einhalten. Im Fall der K{\\u0252}ndigung der Zielvereinbarung wird der Verwaltungsakt aufgehoben. Die Zielvereinbarung wird im Rahmen des Bedarfsermittlungsverfahrens f{\\u0252}r die Dauer des Bewilligungszeitraumes der Leistungen in Form des Pers{\\u0246}nlichen Budgets abgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29: Zur Anwendung vgl. {\\u0167} 104 Abs. 4 +++) (+++ {\\u0167} 29: Zur Anwendung vgl. {\\u0167} 63 SGB 12 ab F. 23.12.2016 u. {\\u0167} 57 SGB 12 F. 17.7.2017 +++)\\\n}"
}