{
  "documentIdentifier" : "BJNR323410016BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rehabilitationstr{\\u0228}ger wirken gemeinsam unter Beteiligung der Bundesregierung und der Landesregierungen darauf hin, dass die fachlich und regional erforderlichen Rehabilitationsdienste und -einrichtungen in ausreichender Anzahl und Qualit{\\u0228}t zur Verf{\\u0252}gung stehen. Dabei achten die Rehabilitationstr{\\u0228}ger darauf, dass f{\\u0252}r eine ausreichende Anzahl von Rehabilitationsdiensten und -einrichtungen keine Zugangs- und Kommunikationsbarrieren bestehen. Die Verb{\\u0228}nde von Menschen mit Behinderungen einschlie{\\u0223}lich der Verb{\\u0228}nde der Freien Wohlfahrtspflege, der Selbsthilfegruppen und der Interessenvertretungen von Frauen mit Behinderungen sowie die f{\\u0252}r die Wahrnehmung der Interessen der ambulanten und station{\\u0228}ren Rehabilitationseinrichtungen auf Bundesebene ma{\\u0223}geblichen Spitzenverb{\\u0228}nde werden beteiligt.\\\n\\pard\n\\pard\\sb100\n(2) Nehmen Rehabilitationstr{\\u0228}ger zur Ausf{\\u0252}hrung von Leistungen Rehabilitationsdienste und -einrichtungen in Anspruch, erfolgt die Auswahl danach, wer die Leistung in der am besten geeigneten Form ausf{\\u0252}hrt. Dabei werden Rehabilitationsdienste und -einrichtungen freier oder gemeinn{\\u0252}tziger Tr{\\u0228}ger entsprechend ihrer Bedeutung f{\\u0252}r die Rehabilitation und Teilhabe von Menschen mit Behinderungen ber{\\u0252}cksichtigt und die Vielfalt der Tr{\\u0228}ger gewahrt sowie deren Selbst{\\u0228}ndigkeit, Selbstverst{\\u0228}ndnis und Unabh{\\u0228}ngigkeit beachtet. {\\u0167} 51 Absatz 1 Satz 2 Nummer 4 ist anzuwenden.\\\n\\pard\\sb100\n(3) Rehabilitationstr{\\u0228}ger k{\\u0246}nnen nach den f{\\u0252}r sie geltenden Rechtsvorschriften Rehabilitationsdienste oder -einrichtungen f{\\u0246}rdern, wenn dies zweckm{\\u0228}{\\u0223}ig ist und die Arbeit dieser Dienste oder Einrichtungen in anderer Weise nicht sichergestellt werden kann.\\\n\\pard\\sb100\n(4) Rehabilitationsdienste und -einrichtungen mit gleicher Aufgabenstellung sollen Arbeitsgemeinschaften bilden.\\\n}"
}