{
  "documentIdentifier" : "BJNR251210009BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Abstimmung ohne Versammlung sind die Vorschriften {\\u0252}ber die Einberufung und Durchf{\\u0252}hrung der Gl{\\u0228}ubigerversammlung entsprechend anzuwenden, soweit in den folgenden Abs{\\u0228}tzen nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Abstimmung wird vom Abstimmungsleiter geleitet. Abstimmungsleiter ist ein vom Schuldner beauftragter Notar oder der gemeinsame Vertreter der Gl{\\u0228}ubiger, wenn er zu der Abstimmung aufgefordert hat, oder eine vom Gericht bestimmte Person. {\\u0167} 9 Absatz 2 Satz 2 ist entsprechend anwendbar.\\\n\\pard\\sb100\n(3) In der Aufforderung zur Stimmabgabe ist der Zeitraum anzugeben, innerhalb dessen die Stimmen abgegeben werden k{\\u0246}nnen. Er betr{\\u0228}gt mindestens 72 Stunden. W{\\u0228}hrend des Abstimmungszeitraums k{\\u0246}nnen die Gl{\\u0228}ubiger ihre Stimme gegen{\\u0252}ber dem Abstimmungsleiter in Textform abgeben. In den Anleihebedingungen k{\\u0246}nnen auch andere Formen der Stimmabgabe vorgesehen werden. In der Aufforderung muss im Einzelnen angegeben werden, welche Voraussetzungen erf{\\u0252}llt sein m{\\u0252}ssen, damit die Stimmen gez{\\u0228}hlt werden.\\\n\\pard\\sb100\n(4) Der Abstimmungsleiter stellt die Berechtigung zur Stimmabgabe anhand der eingereichten Nachweise fest und erstellt ein Verzeichnis der stimmberechtigten Gl{\\u0228}ubiger. Wird die Beschlussf{\\u0228}higkeit nicht festgestellt, kann der Abstimmungsleiter eine Gl{\\u0228}ubigerversammlung einberufen; die Versammlung gilt als zweite Versammlung im Sinne des {\\u0167} 15 Absatz 3 Satz 3. {\\u0220}ber jeden in der Abstimmung gefassten Beschluss ist eine Niederschrift aufzunehmen; {\\u0167} 16 Absatz 3 Satz 2 und 3 gilt entsprechend. Jeder Gl{\\u0228}ubiger, der an der Abstimmung teilgenommen hat, kann binnen eines Jahres nach Ablauf des Abstimmungszeitraums von dem Schuldner eine Abschrift der Niederschrift nebst Anlagen verlangen.\\\n\\pard\\sb100\n(5) Jeder Gl{\\u0228}ubiger, der an der Abstimmung teilgenommen hat, kann gegen das Ergebnis schriftlich Widerspruch erheben binnen zwei Wochen nach Bekanntmachung der Beschl{\\u0252}sse. {\\u0220}ber den Widerspruch entscheidet der Abstimmungsleiter. Hilft er dem Widerspruch ab, hat er das Ergebnis unverz{\\u0252}glich bekannt zu machen; {\\u0167} 17 gilt entsprechend. Hilft der Abstimmungsleiter dem Widerspruch nicht ab, hat er dies dem widersprechenden Gl{\\u0228}ubiger unverz{\\u0252}glich schriftlich mitzuteilen.\\\n\\pard\\sb100\n(6) Der Schuldner hat die Kosten einer Abstimmung ohne Versammlung zu tragen und, wenn das Gericht einem Antrag nach {\\u0167} 9 Absatz 2 stattgegeben hat, auch die Kosten des Verfahrens.\\\n}"
}