{
  "documentIdentifier" : "BJNR101500994BJNE012006124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflegekassen d{\\u0252}rfen ambulante und station{\\u0228}re Pflege nur durch Pflegeeinrichtungen gew{\\u0228}hren, mit denen ein Versorgungsvertrag besteht (zugelassene Pflegeeinrichtungen). In dem Versorgungsvertrag sind Art, Inhalt und Umfang der allgemeinen Pflegeleistungen ({\\u0167} 84 Abs. 4) festzulegen, die von der Pflegeeinrichtung w{\\u0228}hrend der Dauer des Vertrages f{\\u0252}r die Versicherten zu erbringen sind (Versorgungsauftrag).\\\n\\pard\n\\pard\\sb100\n(2) Der Versorgungsvertrag wird zwischen dem Tr{\\u0228}ger der Pflegeeinrichtung oder einer vertretungsberechtigten Vereinigung gleicher Tr{\\u0228}ger und den Landesverb{\\u0228}nden der Pflegekassen im Einvernehmen mit den {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}gern der Sozialhilfe im Land abgeschlossen, soweit nicht nach Landesrecht der {\\u0246}rtliche Tr{\\u0228}ger f{\\u0252}r die Pflegeeinrichtung zust{\\u0228}ndig ist; f{\\u0252}r mehrere oder alle selbst{\\u0228}ndig wirtschaftenden Einrichtungen ({\\u0167} 71 Abs. 1 und 2) einschlie{\\u0223}lich f{\\u0252}r einzelne, eingestreute Pflegepl{\\u0228}tze eines Pflegeeinrichtungstr{\\u0228}gers, die vor Ort organisatorisch miteinander verbunden sind, kann, insbesondere zur Sicherstellung einer quartiersnahen Unterst{\\u0252}tzung zwischen den verschiedenen Versorgungsbereichen, ein einheitlicher Versorgungsvertrag (Gesamtversorgungsvertrag) geschlossen werden. Er ist f{\\u0252}r die Pflegeeinrichtung und f{\\u0252}r alle Pflegekassen im Inland unmittelbar verbindlich. Bei Betreuungsdiensten nach {\\u0167} 71 Absatz 1a sind bereits vorliegende Vereinbarungen aus der Durchf{\\u0252}hrung des Modellvorhabens zur Erprobung von Leistungen der h{\\u0228}uslichen Betreuung durch Betreuungsdienste zu beachten.\\\n\\pard\\sb100\n(3) Versorgungsvertr{\\u0228}ge d{\\u0252}rfen nur mit Pflegeeinrichtungen abgeschlossen werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anforderungen des {\\u0167} 71 gen{\\u0252}gen,\\\n\\tab 2.\\tab die Gew{\\u0228}hr f{\\u0252}r eine leistungsf{\\u0228}hige und wirtschaftliche pflegerische Versorgung bieten sowie eine in Pflegeeinrichtungen orts{\\u0252}bliche Arbeitsverg{\\u0252}tung an ihre Besch{\\u0228}ftigten zahlen, soweit diese nicht von einer Verordnung {\\u0252}ber Mindestentgelts{\\u0228}tze aufgrund des Gesetzes {\\u0252}ber zwingende Arbeitsbedingungen f{\\u0252}r grenz{\\u0252}berschreitend entsandte und f{\\u0252}r regelm{\\u0228}{\\u0223}ig im Inland besch{\\u0228}ftigte Arbeitnehmer und Arbeitnehmerinnen (Arbeitnehmer-Entsendegesetz) erfasst sind,\\\n\\tab 3.\\tab sich verpflichten, nach Ma{\\u0223}gabe der Vereinbarungen nach {\\u0167} 113 einrichtungsintern ein Qualit{\\u0228}tsmanagement einzuf{\\u0252}hren und weiterzuentwickeln,\\\n\\tab 4.\\tab sich verpflichten, alle Expertenstandards nach {\\u0167} 113a anzuwenden;\\\n\\pard\nein Anspruch auf Abschlu{\\u0223} eines Versorgungsvertrages besteht, soweit und solange die Pflegeeinrichtung diese Voraussetzungen erf{\\u0252}llt. Bei notwendiger Auswahl zwischen mehreren geeigneten Pflegeeinrichtungen sollen die Versorgungsvertr{\\u0228}ge vorrangig mit freigemeinn{\\u0252}tzigen und privaten Tr{\\u0228}gern abgeschlossen werden. Bei ambulanten Pflegediensten ist in den Versorgungsvertr{\\u0228}gen der Einzugsbereich festzulegen, in dem die Leistungen zu erbringen sind.\\\n\\pard\\sb100\n(4) Mit Abschlu{\\u0223} des Versorgungsvertrages wird die Pflegeeinrichtung f{\\u0252}r die Dauer des Vertrages zur pflegerischen Versorgung der Versicherten zugelassen. Die zugelassene Pflegeeinrichtung ist im Rahmen ihres Versorgungsauftrages zur pflegerischen Versorgung der Versicherten verpflichtet; dazu geh{\\u0246}rt bei ambulanten Pflegediensten auch die Durchf{\\u0252}hrung von Beratungseins{\\u0228}tzen nach {\\u0167} 37 Absatz 3 auf Anforderung des Pflegebed{\\u0252}rftigen. Die Pflegekassen sind verpflichtet, die Leistungen der Pflegeeinrichtung nach Ma{\\u0223}gabe des Achten Kapitels zu verg{\\u0252}ten.\\\n\\pard\\sb100\n(5) (aufgehoben)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}