{
  "documentIdentifier" : "BJNR101500994BJNE012101308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versorgungsvertrag ist schriftlich abzuschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Gegen die Ablehnung eines Versorgungsvertrages durch die Landesverb{\\u0228}nde der Pflegekassen ist der Rechtsweg zu den Sozialgerichten gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Mit Pflegeeinrichtungen, die vor dem 1. Januar 1995 ambulante Pflege, teilstation{\\u0228}re Pflege oder Kurzzeitpflege auf Grund von Vereinbarungen mit Sozialleistungstr{\\u0228}gern erbracht haben, gilt ein Versorgungsvertrag als abgeschlossen. Satz 1 gilt nicht, wenn die Pflegeeinrichtung die Anforderungen nach {\\u0167} 72 Abs. 3 Satz 1 nicht erf{\\u0252}llt und die zust{\\u0228}ndigen Landesverb{\\u0228}nde der Pflegekassen dies im Einvernehmen mit dem zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe ({\\u0167} 72 Abs. 2 Satz 1) bis zum 30. Juni 1995 gegen{\\u0252}ber dem Tr{\\u0228}ger der Einrichtung schriftlich geltend machen. Satz 1 gilt auch dann nicht, wenn die Pflegeeinrichtung die Anforderungen nach {\\u0167} 72 Abs. 3 Satz 1 offensichtlich nicht erf{\\u0252}llt. Die Pflegeeinrichtung hat bis sp{\\u0228}testens zum 31. M{\\u0228}rz 1995 die Voraussetzungen f{\\u0252}r den Bestandschutz nach den S{\\u0228}tzen 1 und 2 durch Vorlage von Vereinbarungen mit Sozialleistungstr{\\u0228}gern sowie geeigneter Unterlagen zur Pr{\\u0252}fung und Beurteilung der Leistungsf{\\u0228}higkeit und Wirtschaftlichkeit gegen{\\u0252}ber einem Landesverband der Pflegekassen nachzuweisen. Der Versorgungsvertrag bleibt wirksam, bis er durch einen neuen Versorgungsvertrag abgel{\\u0246}st oder gem{\\u0228}{\\u0223} {\\u0167} 74 gek{\\u0252}ndigt wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r vollstation{\\u0228}re Pflegeeinrichtungen gilt Absatz 3 entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} der f{\\u0252}r die Vorlage der Unterlagen nach Satz 3 ma{\\u0223}gebliche Zeitpunkt der 30. September 1995 und der Stichtag nach Satz 2 der 30. Juni 1996 ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}