{
  "documentIdentifier" : "BJNR101500994BJNE012201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versorgungsvertrag kann von jeder Vertragspartei mit einer Frist von einem Jahr ganz oder teilweise gek{\\u0252}ndigt werden, von den Landesverb{\\u0228}nden der Pflegekassen jedoch nur, wenn die zugelassene Pflegeeinrichtung nicht nur vor{\\u0252}bergehend eine der Voraussetzungen des {\\u0167} 72 Abs. 3 Satz 1 nicht oder nicht mehr erf{\\u0252}llt; dies gilt auch, wenn die Pflegeeinrichtung ihre Pflicht wiederholt gr{\\u0246}blich verletzt, Pflegebed{\\u0252}rftigen ein m{\\u0246}glichst selbst{\\u0228}ndiges und selbstbestimmtes Leben zu bieten, die Hilfen darauf auszurichten, die k{\\u0246}rperlichen, geistigen und seelischen Kr{\\u0228}fte der Pflegebed{\\u0252}rftigen wiederzugewinnen oder zu erhalten und angemessenen W{\\u0252}nschen der Pflegebed{\\u0252}rftigen zur Gestaltung der Hilfe zu entsprechen. Vor K{\\u0252}ndigung durch die Landesverb{\\u0228}nde der Pflegekassen ist das Einvernehmen mit dem zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe ({\\u0167} 72 Abs. 2 Satz 1) herzustellen. Die Landesverb{\\u0228}nde der Pflegekassen k{\\u0246}nnen im Einvernehmen mit den zust{\\u0228}ndigen Tr{\\u0228}gern der Sozialhilfe zur Vermeidung der K{\\u0252}ndigung des Versorgungsvertrages mit dem Tr{\\u0228}ger der Pflegeeinrichtung insbesondere vereinbaren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verantwortliche Pflegefachkraft sowie weitere Leitungskr{\\u0228}fte zeitnah erfolgreich geeignete Fort- und Weiterbildungsma{\\u0223}nahmen absolvieren,\\\n\\tab 2.\\tab die Pflege, Versorgung und Betreuung weiterer Pflegebed{\\u0252}rftiger bis zur Beseitigung der K{\\u0252}ndigungsgr{\\u0252}nde ganz oder teilweise vorl{\\u0228}ufig ausgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Versorgungsvertrag kann von den Landesverb{\\u0228}nden der Pflegekassen auch ohne Einhaltung einer K{\\u0252}ndigungsfrist gek{\\u0252}ndigt werden, wenn die Einrichtung ihre gesetzlichen oder vertraglichen Verpflichtungen gegen{\\u0252}ber den Pflegebed{\\u0252}rftigen oder deren Kostentr{\\u0228}gern derart gr{\\u0246}blich verletzt, da{\\u0223} ein Festhalten an dem Vertrag nicht zumutbar ist. Das gilt insbesondere dann, wenn Pflegebed{\\u0252}rftige infolge der Pflichtverletzung zu Schaden kommen oder die Einrichtung nicht erbrachte Leistungen gegen{\\u0252}ber den Kostentr{\\u0228}gern abrechnet. Das gleiche gilt, wenn dem Tr{\\u0228}ger eines Pflegeheimes nach den heimrechtlichen Vorschriften die Betriebserlaubnis entzogen oder der Betrieb des Heimes untersagt wird. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die K{\\u0252}ndigung bedarf der Schriftform. F{\\u0252}r Klagen gegen die K{\\u0252}ndigung gilt {\\u0167} 73 Abs. 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}