{
  "documentIdentifier" : "BJNR101500994BJNE012309126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Pflegekassen schlie{\\u0223}en unter Beteiligung des Medizinischen Dienstes sowie des Verbandes der privaten Krankenversicherung e. V. im Land mit den Vereinigungen der Tr{\\u0228}ger der ambulanten oder station{\\u0228}ren Pflegeeinrichtungen im Land gemeinsam und einheitlich Rahmenvertr{\\u0228}ge mit dem Ziel, eine wirksame und wirtschaftliche pflegerische Versorgung der Versicherten sicherzustellen. F{\\u0252}r Pflegeeinrichtungen, die einer Kirche oder Religionsgemeinschaft des {\\u0246}ffentlichen Rechts oder einem sonstigen freigemeinn{\\u0252}tzigen Tr{\\u0228}ger zuzuordnen sind, k{\\u0246}nnen die Rahmenvertr{\\u0228}ge auch von der Kirche oder Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem die Pflegeeinrichtung angeh{\\u0246}rt. Bei Rahmenvertr{\\u0228}gen {\\u0252}ber ambulante Pflege sind die Arbeitsgemeinschaften der {\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, bei Rahmenvertr{\\u0228}gen {\\u0252}ber station{\\u0228}re Pflege die {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und die Arbeitsgemeinschaften der {\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe als Vertragspartei am Vertragsschlu{\\u0223} zu beteiligen. Die Rahmenvertr{\\u0228}ge sind f{\\u0252}r die Pflegekassen und die zugelassenen Pflegeeinrichtungen im Inland unmittelbar verbindlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertr{\\u0228}ge regeln insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhalt der Pflegeleistungen einschlie{\\u0223}lich der Sterbebegleitung sowie bei station{\\u0228}rer Pflege die Abgrenzung zwischen den allgemeinen Pflegeleistungen, den Leistungen bei Unterkunft und Verpflegung und den Zusatzleistungen,\\\n\\tab 2.\\tab die allgemeinen Bedingungen der Pflege einschlie{\\u0223}lich der Vertragsvoraussetzungen und der Vertragserf{\\u0252}llung f{\\u0252}r eine leistungsf{\\u0228}hige und wirtschaftliche pflegerische Versorgung, der Kosten{\\u0252}bernahme, der Abrechnung der Entgelte und der hierzu erforderlichen Bescheinigungen und Berichte,\\\n\\tab 3.\\tab Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze f{\\u0252}r eine wirtschaftliche und leistungsbezogene, am Versorgungsauftrag orientierte personelle und s{\\u0228}chliche Ausstattung der Pflegeeinrichtungen,\\\n\\tab 4.\\tab die {\\u0220}berpr{\\u0252}fung der Notwendigkeit und Dauer der Pflege,\\\n\\tab 5.\\tab Abschl{\\u0228}ge von der Pflegeverg{\\u0252}tung bei vor{\\u0252}bergehender Abwesenheit (Krankenhausaufenthalt, Beurlaubung) des Pflegebed{\\u0252}rftigen aus dem Pflegeheim,\\\n\\tab 6.\\tab den Zugang des Medizinischen Dienstes und sonstiger von den Pflegekassen beauftragter Pr{\\u0252}fer zu den Pflegeeinrichtungen,\\\n\\tab 7.\\tab die Verfahrens- und Pr{\\u0252}fungsgrunds{\\u0228}tze f{\\u0252}r Wirtschaftlichkeits- und Abrechnungspr{\\u0252}fungen,\\\n\\tab 8.\\tab die Grunds{\\u0228}tze zur Festlegung der {\\u0246}rtlichen oder regionalen Einzugsbereiche der Pflegeeinrichtungen, um Pflegeleistungen ohne lange Wege m{\\u0246}glichst orts- und b{\\u0252}rgernah anzubieten,\\\n\\tab 9.\\tab die M{\\u0246}glichkeiten, unter denen sich Mitglieder von Selbsthilfegruppen, ehrenamtliche Pflegepersonen und sonstige zum b{\\u0252}rgerschaftlichen Engagement bereite Personen und Organisationen in der h{\\u0228}uslichen Pflege sowie in ambulanten und station{\\u0228}ren Pflegeeinrichtungen an der Betreuung Pflegebed{\\u0252}rftiger beteiligen k{\\u0246}nnen,\\\n\\tab 10.\\tab die Verfahrens- und Pr{\\u0252}fungsgrunds{\\u0228}tze f{\\u0252}r die Zahlung einer orts{\\u0252}blichen Verg{\\u0252}tung an die Besch{\\u0228}ftigten nach {\\u0167} 72 Absatz 3 Satz 1 Nummer 2,\\\n\\tab 11.\\tab die Anforderungen an die nach {\\u0167} 85 Absatz 3 geeigneten Nachweise bei den Verg{\\u0252}tungsverhandlungen.\\\n\\pard\nDurch die Regelung der s{\\u0228}chlichen Ausstattung in Satz 1 Nr. 3 werden Anspr{\\u0252}che der Pflegeheimbewohner nach {\\u0167} 33 des F{\\u0252}nften Buches auf Versorgung mit Hilfsmitteln weder aufgehoben noch eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Als Teil der Vertr{\\u0228}ge nach Absatz 2 Nr. 3 sind entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab landesweite Verfahren zur Ermittlung des Personalbedarfs oder zur Bemessung der Pflegezeiten oder\\\n\\tab 2.\\tab landesweite Personalrichtwerte\\\n\\pard\nzu vereinbaren. Dabei ist jeweils der besondere Pflege- und Betreuungsbedarf Pflegebed{\\u0252}rftiger mit geistigen Behinderungen, psychischen Erkrankungen, demenzbedingten F{\\u0228}higkeitsst{\\u0246}rungen und anderen Leiden des Nervensystems zu beachten. Bei der Vereinbarung der Verfahren nach Satz 1 Nr. 1 sind auch in Deutschland erprobte und bew{\\u0228}hrte internationale Erfahrungen zu ber{\\u0252}cksichtigen. Die Personalrichtwerte nach Satz 1 Nr. 2 k{\\u0246}nnen als Bandbreiten vereinbart werden und umfassen bei teil- oder vollstation{\\u0228}rer Pflege wenigstens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verh{\\u0228}ltnis zwischen der Zahl der Heimbewohner und der Zahl der Pflege- und Betreuungskr{\\u0228}fte (in Vollzeitkr{\\u0228}fte umgerechnet), unterteilt nach Pflegegrad (Personalanhaltszahlen), sowie\\\n\\tab 2.\\tab im Bereich der Pflege, der Betreuung und der medizinischen Behandlungspflege zus{\\u0228}tzlich den Anteil der ausgebildeten Fachkr{\\u0228}fte am Pflege- und Betreuungspersonal.\\\n\\pard\nDie Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze nach Absatz 2 Nummer 3 sind auch daraufhin auszurichten, dass das Personal bei demselben Einrichtungstr{\\u0228}ger in verschiedenen Versorgungsbereichen flexibel eingesetzt werden kann.\\\n\\pard\\sb100\n(4) Kommt ein Vertrag nach Absatz 1 innerhalb von sechs Monaten ganz oder teilweise nicht zustande, nachdem eine Vertragspartei schriftlich zu Vertragsverhandlungen aufgefordert hat, wird sein Inhalt auf Antrag einer Vertragspartei durch die Schiedsstelle nach {\\u0167} 76 festgesetzt. Satz 1 gilt auch f{\\u0252}r Vertr{\\u0228}ge, mit denen bestehende Rahmenvertr{\\u0228}ge ge{\\u0228}ndert oder durch neue Vertr{\\u0228}ge abgel{\\u0246}st werden sollen.\\\n\\pard\\sb100\n(5) Die Vertr{\\u0228}ge nach Absatz 1 k{\\u0246}nnen von jeder Vertragspartei mit einer Frist von einem Jahr ganz oder teilweise gek{\\u0252}ndigt werden. Satz 1 gilt entsprechend f{\\u0252}r die von der Schiedsstelle nach Absatz 4 getroffenen Regelungen. Diese k{\\u0246}nnen auch ohne K{\\u0252}ndigung jederzeit durch einen Vertrag nach Absatz 1 ersetzt werden.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene sollen unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. sowie unabh{\\u0228}ngiger Sachverst{\\u0228}ndiger gemeinsam mit der Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde und der Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe Empfehlungen zum Inhalt der Vertr{\\u0228}ge nach Absatz 1 abgeben. Sie arbeiten dabei mit den Verb{\\u0228}nden der Pflegeberufe sowie den Verb{\\u0228}nden der Behinderten und der Pflegebed{\\u0252}rftigen eng zusammen.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Pflegekassen, die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde und die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene vereinbaren gemeinsam und einheitlich Grunds{\\u0228}tze ordnungsgem{\\u0228}{\\u0223}er Pflegebuchf{\\u0252}hrung f{\\u0252}r die ambulanten und station{\\u0228}ren Pflegeeinrichtungen. Die Vereinbarung nach Satz 1 tritt unmittelbar nach Aufhebung der gem{\\u0228}{\\u0223} {\\u0167} 83 Abs. 1 Satz 1 Nr. 3 erlassenen Rechtsverordnung in Kraft und ist den im Land t{\\u0228}tigen zugelassenen Pflegeeinrichtungen von den Landesverb{\\u0228}nden der Pflegekassen unverz{\\u0252}glich bekannt zu geben. Sie ist f{\\u0252}r alle Pflegekassen und deren Verb{\\u0228}nde sowie f{\\u0252}r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}