{
  "documentIdentifier" : "BJNR101500994BJNE012401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Pflegekassen und die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen im Land bilden gemeinsam f{\\u0252}r jedes Land eine Schiedsstelle. Diese entscheidet in den ihr nach diesem Buch zugewiesenen Angelegenheiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Schiedsstelle besteht aus Vertretern der Pflegekassen und Pflegeeinrichtungen in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern; f{\\u0252}r den Vorsitzenden und die unparteiischen Mitglieder k{\\u0246}nnen Stellvertreter bestellt werden. Der Schiedsstelle geh{\\u0246}rt auch ein Vertreter des Verbandes der privaten Krankenversicherung e. V. sowie der {\\u0252}ber{\\u0246}rtlichen oder, sofern Landesrecht dies bestimmt, ein {\\u0246}rtlicher Tr{\\u0228}ger der Sozialhilfe im Land an, die auf die Zahl der Vertreter der Pflegekassen angerechnet werden. Die Vertreter der Pflegekassen und deren Stellvertreter werden von den Landesverb{\\u0228}nden der Pflegekassen, die Vertreter der Pflegeeinrichtungen und deren Stellvertreter von den Vereinigungen der Tr{\\u0228}ger der Pflegedienste und Pflegeheime im Land bestellt; bei der Bestellung der Vertreter der Pflegeeinrichtungen ist die Tr{\\u0228}gervielfalt zu beachten. Der Vorsitzende und die weiteren unparteiischen Mitglieder werden von den beteiligten Organisationen gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie durch Los bestimmt. Soweit beteiligte Organisationen keinen Vertreter bestellen oder im Verfahren nach Satz 4 keine Kandidaten f{\\u0252}r das Amt des Vorsitzenden oder der weiteren unparteiischen Mitglieder benennen, bestellt die zust{\\u0228}ndige Landesbeh{\\u0246}rde auf Antrag einer der beteiligten Organisationen die Vertreter und benennt die Kandidaten.\\\n\\pard\\sb100\n(3) Die Mitglieder der Schiedsstelle f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(4) Die Rechtsaufsicht {\\u0252}ber die Schiedsstelle f{\\u0252}hrt die zust{\\u0228}ndige Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Zahl, die Bestellung, die Amtsdauer und die Amtsf{\\u0252}hrung, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder der Schiedsstelle, die Gesch{\\u0228}ftsf{\\u0252}hrung, das Verfahren, die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren sowie {\\u0252}ber die Verteilung der Kosten zu bestimmen.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 85 Abs. 5 k{\\u0246}nnen die Parteien der Pflegesatzvereinbarung ({\\u0167} 85 Abs. 2) gemeinsam eine unabh{\\u0228}ngige Schiedsperson bestellen. Diese setzt sp{\\u0228}testens bis zum Ablauf von 28 Kalendertagen nach ihrer Bestellung die Pfleges{\\u0228}tze und den Zeitpunkt ihres Inkrafttretens fest. Gegen die Festsetzungsentscheidung kann ein Antrag auf gerichtliche Aufhebung nur gestellt werden, wenn die Festsetzung der {\\u0246}ffentlichen Ordnung widerspricht. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. {\\u0167} 85 Abs. 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}