{
  "documentIdentifier" : "BJNR101500994BJNE012609126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Pflegekassen schlie{\\u0223}t mit den Leistungserbringern oder deren Verb{\\u0228}nden Vertr{\\u0228}ge {\\u0252}ber die Versorgung der Versicherten mit Pflegehilfsmitteln, soweit diese nicht nach den Vorschriften des F{\\u0252}nften Buches {\\u0252}ber die Hilfsmittel zu verg{\\u0252}ten sind. Abweichend von Satz 1 k{\\u0246}nnen die Pflegekassen Vertr{\\u0228}ge {\\u0252}ber die Versorgung der Versicherten mit Pflegehilfsmitteln schlie{\\u0223}en, um dem Wirtschaftlichkeitsgebot verst{\\u0228}rkt Rechnung zu tragen. Die {\\u0167}{\\u0167} 36, 126 und 127 des F{\\u0252}nften Buches gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Pflegekassen erstellt als Anlage zu dem Hilfsmittelverzeichnis nach {\\u0167} 139 des F{\\u0252}nften Buches ein systematisch strukturiertes Pflegehilfsmittelverzeichnis. Darin sind die von der Leistungspflicht der Pflegeversicherung umfassten Pflegehilfsmittel aufzuf{\\u0252}hren, soweit diese nicht bereits im Hilfsmittelverzeichnis enthalten sind. Pflegehilfsmittel, die f{\\u0252}r eine leihweise {\\u0220}berlassung an die Versicherten geeignet sind, sind gesondert auszuweisen. Im {\\u0220}brigen gilt {\\u0167} 139 des F{\\u0252}nften Buches entsprechend mit der Ma{\\u0223}gabe, dass die Verb{\\u0228}nde der Pflegeberufe und der behinderten Menschen vor Erstellung und Fortschreibung des Pflegehilfsmittelverzeichnisses ebenfalls anzuh{\\u0246}ren sind.\\\n\\pard\\sb100\n(3) Die Landesverb{\\u0228}nde der Pflegekassen vereinbaren untereinander oder mit geeigneten Pflegeeinrichtungen das N{\\u0228}here zur Ausleihe der hierf{\\u0252}r nach Absatz 2 Satz 4 geeigneten Pflegehilfsmittel einschlie{\\u0223}lich ihrer Beschaffung, Lagerung, Wartung und Kontrolle. Die Pflegebed{\\u0252}rftigen und die zugelassenen Pflegeeinrichtungen sind von den Pflegekassen oder deren Verb{\\u0228}nden in geeigneter Form {\\u0252}ber die M{\\u0246}glichkeit der Ausleihe zu unterrichten.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, das Pflegehilfsmittelverzeichnis nach Absatz 2 durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und mit Zustimmung des Bundesrates zu bestimmen; {\\u0167} 40 Abs. 5 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}