{
  "documentIdentifier" : "BJNR032600009BJNE007003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 1991 - 1992;\\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\nFolgende Wirkstoffe oder Wirkstoffgruppen sind nur unter den genannten Voraussetzungen beihilfef{\\u0228}hig:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alkoholentw{\\u0246}hnungsmittel sind nur beihilfef{\\u0228}hig zur Unterst{\\u0252}tzung der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufrechterhaltung der Abstinenz bei alkoholkranken Patientinnen oder Patienten im Rahmen eines therapeutischen Gesamtkonzepts mit begleitenden psychosozialen und soziotherapeutischen Ma{\\u0223}nahmen,\\\n\\tab b)\\tab Reduktion des Alkoholkonsums bei alkoholkranken Patientinnen oder Patienten, die zu einer Abstinenztherapie hingef{\\u0252}hrt werden, f{\\u0252}r die aber entsprechende Therapiem{\\u0246}glichkeiten nicht zeitnah zur Verf{\\u0252}gung stehen, f{\\u0252}r die Dauer von h{\\u0246}chstens drei Monaten, in Ausnahmef{\\u0228}llen f{\\u0252}r die Dauer von weiteren drei Monaten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Voraussetzung f{\\u0252}r die Beihilfef{\\u0228}higkeit ist, dass die Erforderlichkeit der Alkoholentw{\\u0246}hnungsmittel in der {\\u0228}rztlichen Verordnung besonders begr{\\u0252}ndet worden ist.\\\n\\tab 2.\\tab Antidiabetika, orale, sind nur beihilfef{\\u0228}hig nach einer Therapie mit nichtmedikament{\\u0246}sen Ma{\\u0223}nahmen, die erfolglos war; die Anwendung anderer therapeutischer Ma{\\u0223}nahmen ist zu dokumentieren.\\\n\\tab 3.\\tab Antidysmenorrhoika sind nur beihilfef{\\u0228}hig als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Prostaglandinsynthetasehemmer bei Regelschmerzen,\\\n\\tab b)\\tab systemische hormonelle Behandlung von Regelanomalien.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Clopidogrel als Monotherapie zur Pr{\\u0228}vention atherothrombotischer Ereignisse bei Personen mit Herzinfarkt, mit isch{\\u0228}mischem Schlaganfall oder mit nachgewiesener peripherer arterieller Verschlusskrankheit ist nur beihilfef{\\u0228}hig f{\\u0252}r Personen mit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Amputation oder Gef{\\u0228}{\\u0223}intervention, bedingt durch periphere arterielle Verschlusskrankheit (pAVK), oder\\\n\\tab b)\\tab diagnostisch eindeutig gesicherter typischer Claudicatio intermittens mit Schmerzr{\\u0252}ckbildung in weniger als 10 Minuten bei Ruhe oder\\\n\\tab c)\\tab Acetylsalicyls{\\u0228}ure-Unvertr{\\u0228}glichkeit, soweit wirtschaftlichere Alternativen nicht eingesetzt werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Clopidogrel in Kombination mit Acetylsalicyls{\\u0228}ure bei akutem Koronarsyndrom zur Pr{\\u0228}vention atherothrombotischer Ereignisse ist nur beihilfef{\\u0228}hig bei Patienten mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab akutem Koronarsyndrom ohne ST-Strecken-Hebung w{\\u0228}hrend eines Behandlungszeitraums von bis zu zw{\\u0246}lf Monaten,\\\n\\tab b)\\tab Myokardinfarkt mit ST-Strecken-Hebung, f{\\u0252}r die eine Thrombolyse infrage kommt, w{\\u0228}hrend eines Behandlungszeitraums von bis zu 28 Tagen,\\\n\\tab c)\\tab akutem Koronarsyndrom mit ST-Strecken-Hebungs-Infarkt, denen bei einer perkutanen Koronarintervention ein Stent implantiert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Glinide zur Behandlung des Diabetes mellitus Typ 2; hierzu z{\\u0228}hlen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nateglinid\\\n\\tab b)\\tab Repaglinid.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Repaglinid ist nur beihilfef{\\u0228}hig bei Behandlung niereninsuffizienter Personen mit einer Kreatinin-Clearance von weniger als 25 ml\/min, sofern keine anderen oralen Antidiabetika in Frage kommen und eine Insulintherapie nicht angezeigt ist.\\\n\\tab 7.\\tab Insulinanaloga, schnell wirkend zur Behandlung des Diabetes mellitus Typ 2; hierzu z{\\u0228}hlen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Insulin Aspart,\\\n\\tab b)\\tab Insulin Glulisin,\\\n\\tab c)\\tab Insulin Lispro.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Wirkstoffe sind nur beihilfef{\\u0228}hig, solange sie im Vergleich zu schnell wirkendem Humaninsulin nicht mit Mehrkosten verbunden sind. Dies gilt nicht f{\\u0252}r Personen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die gegen den Wirkstoff Humaninsulin allergisch sind,\\\n\\tab b)\\tab bei denen trotz Intensivierung der Therapie eine stabile ad{\\u0228}quate Stoffwechsellage mit Humaninsulin nicht erreichbar ist, dies aber mit schnell wirkenden Insulinanaloga nachweislich gelingt, oder\\\n\\tab c)\\tab bei denen auf Grund unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hoher Humaninsulindosen eine Therapie mit schnell wirkenden Insulinanaloga im Einzelfall wirtschaftlicher ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Insulinanaloga, lang wirkend zur Behandlung von Diabetes mellitus Typ 2; hierzu z{\\u0228}hlen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Insulin glargin,\\\n\\tab b)\\tab Insulin detemir.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Wirkstoffe sind nur beihilfef{\\u0228}hig, solange sie im Vergleich zu intermedi{\\u0228}r wirkendem Humaninsulin nicht mit Mehrkosten verbunden sind; die notwendige Dosiseinheit zur Erreichung des therapeutischen Ziels ist zu ber{\\u0252}cksichtigen. Satz 2 gilt nicht f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Behandlung mit Insulin glargin f{\\u0252}r Personen, bei denen im Rahmen einer intensivierten Insulintherapie auch nach individueller {\\u0220}berpr{\\u0252}fung des Therapieziels und individueller Anpassung des Ausma{\\u0223}es der Blutzuckersenkung in Ausnahmef{\\u0228}llen ein hohes Risiko f{\\u0252}r schwere Hypoglyk{\\u0228}mien bestehen bleibt, oder\\\n\\tab b)\\tab Personen, die gegen intermedi{\\u0228}r wirkende Humaninsuline allergisch sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Klimakteriumstherapeutika sind nur beihilfef{\\u0228}hig zur systemischen und topischen hormonellen Substitution; sowohl f{\\u0252}r den Beginn als auch f{\\u0252}r die Fortf{\\u0252}hrung einer Behandlung postmenopausaler Symptome ist die niedrigste Dosiseinheit f{\\u0252}r die k{\\u0252}rzestm{\\u0246}gliche Therapiedauer anzuwenden.\\\n\\tab 10.\\tab Prostatamittel sind nur beihilfef{\\u0228}hig\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einmalig f{\\u0252}r eine Dauer von 24 Wochen als Therapieversuch sowie\\\n\\tab b)\\tab l{\\u0228}ngerfristig, sofern der Therapieversuch nach Buchstabe a erfolgreich verlaufen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Saftzubereitungen sind f{\\u0252}r Erwachsene nur beihilfef{\\u0228}hig in Ausnahmef{\\u0228}llen; die Gr{\\u0252}nde m{\\u0252}ssen dabei in der Person liegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}