{
  "documentIdentifier" : "BJNR032600009BJNE007702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r Leistungen der Psychotherapie sind beihilfef{\\u0228}hig bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab affektiven St{\\u0246}rungen: depressive Episoden, rezidivierende depressive St{\\u0246}rungen und Dysthymie,\\\n\\tab 2.\\tab Angstst{\\u0246}rungen und Zwangsst{\\u0246}rungen,\\\n\\tab 3.\\tab somatoformen St{\\u0246}rungen und dissoziativen St{\\u0246}rungen,\\\n\\tab 4.\\tab Anpassungsst{\\u0246}rungen und Reaktionen auf schwere Belastungen,\\\n\\tab 5.\\tab Essst{\\u0246}rungen,\\\n\\tab 6.\\tab nichtorganischen Schlafst{\\u0246}rungen,\\\n\\tab 7.\\tab sexuellen Funktionsst{\\u0246}rungen,\\\n\\tab 8.\\tab Pers{\\u0246}nlichkeits- und Verhaltensst{\\u0246}rungen.\\\n\\pard\n\\pard\\sb100\n(2) Neben oder nach einer somatischen {\\u0228}rztlichen Behandlung von Krankheiten oder deren Auswirkungen sind Aufwendungen f{\\u0252}r Leistungen der Psychotherapie beihilfef{\\u0228}hig bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab psychischen St{\\u0246}rungen und Verhaltensst{\\u0246}rungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch psychotrope Substanzen; im Fall einer Abh{\\u0228}ngigkeit nur, wenn Suchtmittelfreiheit oder Abstinenz erreicht ist oder voraussichtlich innerhalb von zehn Sitzungen erreicht werden kann,\\\n\\tab b)\\tab durch Opioide und gleichzeitiger stabiler substitutionsgest{\\u0252}tzter Behandlung im Zustand der Beigebrauchsfreiheit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab seelischen Krankheiten auf Grund fr{\\u0252}hkindlicher emotionaler Mangelzust{\\u0228}nde oder tiefgreifender Entwicklungsst{\\u0246}rungen, in Ausnahmef{\\u0228}llen auch bei seelischen Krankheiten, die im Zusammenhang mit fr{\\u0252}hkindlichen k{\\u0246}rperlichen Sch{\\u0228}digungen oder Missbildungen stehen,\\\n\\tab 3.\\tab seelischen Krankheiten als Folge schwerer chronischer Krankheitsverl{\\u0228}ufe,\\\n\\tab 4.\\tab schizophrenen und affektiven psychotischen St{\\u0246}rungen.\\\n\\pard\nDie Beihilfef{\\u0228}higkeit setzt voraus, dass die Leistungen von einer {\\u0196}rztin, einem Arzt, einer Therapeutin oder einem Therapeuten nach den Abschnitten 2 bis 4 der Anlage 3 erbracht werden. Eine Sitzung der Psychotherapie umfasst eine Behandlungsdauer von mindestens 50 Minuten bei einer Einzelbehandlung und von mindestens 100 Minuten bei einer Gruppenbehandlung.\\\n\\pard\\sb100\n(3) Aufwendungen f{\\u0252}r Leistungen der Psychotherapie, die zu den wissenschaftlich anerkannten Verfahren geh{\\u0246}ren und nach den Abschnitten B und G der Anlage zur Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte abgerechnet werden, sind beihilfef{\\u0228}hig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie der Feststellung, Heilung oder Linderung von St{\\u0246}rungen nach Absatz 1 dienen, bei denen eine Psychotherapie indiziert ist,\\\n\\tab 2.\\tab nach einer biographischen Analyse oder einer Verhaltensanalyse und nach h{\\u0246}chstens f{\\u0252}nf, bei analytischer Psychotherapie nach h{\\u0246}chstens acht probatorischen Sitzungen ein Behandlungserfolg zu erwarten ist und\\\n\\tab 3.\\tab die Festsetzungsstelle vor Beginn der Behandlung die Beihilfef{\\u0228}higkeit der Aufwendungen auf Grund eines Gutachtens zu Notwendigkeit, Art und Umfang der Behandlung anerkannt hat.\\\n\\pard\nAufwendungen f{\\u0252}r Ma{\\u0223}nahmen nach Satz 1 Nummer 2 sind auch dann beihilfef{\\u0228}hig, wenn sich eine psychotherapeutische Behandlung sp{\\u0228}ter als nicht notwendig erwiesen hat.\\\n\\pard\\sb100\n(4) Das Gutachten nach Absatz 3 Satz 1 Nummer 3 ist bei einer Gutachterin oder einem Gutachter einzuholen, die oder der von der Kassen{\\u0228}rztlichen Bundesvereinigung im Einvernehmen mit den Bundesverb{\\u0228}nden der Vertragskassen nach {\\u0167} 12 der Psychotherapie-Vereinbarung in der jeweils geltenden auf der Internetseite der Kassen{\\u0228}rztlichen Bundesvereinigung (www.kbv.de) ver{\\u0246}ffentlichten Fassung bestellt worden ist. F{\\u0252}r Personen, die nach {\\u0167} 3 beihilfeberechtigt oder bei einer nach {\\u0167} 3 beihilfeberechtigten Person ber{\\u0252}cksichtigungsf{\\u0228}hig sind, kann das Gutachten beim Gesundheitsdienst des Ausw{\\u0228}rtigen Amtes oder bei einer oder einem vom Gesundheitsdienst des Ausw{\\u0228}rtigen Amtes beauftragten {\\u0196}rztin oder Arzt eingeholt werden.\\\n\\pard\\sb100\n(5) Haben Personen, die nach {\\u0167} 3 beihilfeberechtigt oder bei einer nach {\\u0167} 3 beihilfeberechtigten Person ber{\\u0252}cksichtigungsf{\\u0228}hig sind, am Dienstort keinen pers{\\u0246}nlichen Zugang zu muttersprachlichen psychotherapeutischen Behandlungen, sind die Aufwendungen f{\\u0252}r die folgenden Leistungen auch dann beihilfef{\\u0228}hig, wenn die Leistungen telekommunikationsgest{\\u0252}tzt erbracht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tiefenpsychologisch fundierte Psychotherapie nach Nummer 861 der Anlage zur Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte oder\\\n\\tab 2.\\tab Verhaltenstherapie nach Nummer 870 der Anlage zur Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte.\\\n\\pard\nBei telekommunikationsgest{\\u0252}tzter Therapie sind bis zu 15 Sitzungen beihilfef{\\u0228}hig. Aufwendungen f{\\u0252}r Telekommunikationsdienstleistungen sind nicht beihilfef{\\u0228}hig. Wird von einer tiefenpsychologisch fundierten Psychotherapie oder Verhaltenstherapie in Gruppen oder von einer analytischen Psychotherapie als Einzel- oder Gruppentherapie zu einer telekommunikationsgest{\\u0252}tzten Therapie gewechselt, sind die Aufwendungen f{\\u0252}r die telekommunikationsgest{\\u0252}tzte Therapie beihilfef{\\u0228}hig, wenn die Festsetzungsstelle die Beihilfef{\\u0228}higkeit nach Einholung eines Gutachtens zur Notwendigkeit des Wechsels anerkannt hat. Aufwendungen f{\\u0252}r Leistungen nach Satz 1 sind nur beihilfef{\\u0228}hig, wenn diese im Rahmen einer im Inland begonnenen psychotherapeutischen Behandlung zur weiteren Stabilisierung des erreichten Behandlungserfolgs notwendig sind.\\\n\\pard\\sb100\n(6) Aufwendungen f{\\u0252}r eine Eye-Movement-Desensitization-and-Reprocessing-Behandlung sind nur bei Personen, die das 18. Lebensjahr vollendet haben, mit posttraumatischen Belastungsst{\\u0246}rungen im Rahmen eines umfassenden Behandlungskonzepts der Verhaltenstherapie, der tiefenpsychologisch fundierten Psychotherapie oder analytischen Psychotherapie beihilfef{\\u0228}hig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}