{
  "documentIdentifier" : "BJNR365610001BJNE000307360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Geb{\\u0252}hren werden mit der Einreichung einer Anmeldung, eines Antrags oder durch die Vornahme einer sonstigen Handlung oder mit der Abgabe der entsprechenden Erkl{\\u0228}rung zu Protokoll f{\\u0228}llig, soweit gesetzlich nichts anderes bestimmt ist. Eine sonstige Handlung im Sinn dieses Gesetzes ist insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einlegung von Rechtsbehelfen und Rechtsmitteln;\\\n\\tab 2.\\tab der Antrag auf gerichtliche Entscheidung nach {\\u0167} 61 Abs. 2 des Patentgesetzes;\\\n\\tab 3.\\tab die Erkl{\\u0228}rung eines Beitritts zum Einspruchsverfahren;\\\n\\tab 4.\\tab die Einreichung einer Klage;\\\n\\tab 5.\\tab die {\\u0196}nderung einer Anmeldung oder eines Antrags, wenn sich dadurch eine h{\\u0246}here Geb{\\u0252}hr f{\\u0252}r das Verfahren oder die Entscheidung ergibt.\\\n\\pard\nDie Geb{\\u0252}hr f{\\u0252}r die erfolglose R{\\u0252}ge wegen Verletzung des Anspruchs auf rechtliches Geh{\\u0246}r wird mit der Bekanntgabe der Entscheidung f{\\u0228}llig. Ein hilfsweise gestellter Antrag wird zur Bemessung der Geb{\\u0252}hrenh{\\u0246}he dem Hauptantrag hinzugerechnet, soweit eine Entscheidung {\\u0252}ber ihn ergeht; soweit Haupt- und Hilfsantrag denselben Gegenstand betreffen, wird die H{\\u0246}he der Geb{\\u0252}hr nur nach dem Antrag bemessen, der zur h{\\u0246}heren Geb{\\u0252}hr f{\\u0252}hrt. Legt der Erinnerungsf{\\u0252}hrer gem{\\u0228}{\\u0223} {\\u0167} 64 Abs. 6 Satz 2 des Markengesetzes Beschwerde ein, hat er eine Beschwerdegeb{\\u0252}hr nicht zu entrichten.\\\n\\pard\\sb100\n(2) Die Jahresgeb{\\u0252}hren f{\\u0252}r Patente, Schutzzertifikate und Patentanmeldungen und die Aufrechterhaltungsgeb{\\u0252}hren f{\\u0252}r Gebrauchsmuster und eingetragene Designs sind jeweils f{\\u0252}r die folgende Schutzfrist am letzten Tag des Monats f{\\u0228}llig, der durch seine Benennung dem Monat entspricht, in den der Anmeldetag f{\\u0228}llt. Wird ein Gebrauchsmuster oder ein Design erst nach Beendigung der ersten oder einer folgenden Schutzfrist eingetragen, so ist die Aufrechterhaltungsgeb{\\u0252}hr am letzten Tag des Monats f{\\u0228}llig, in dem die Eintragung in das Register erfolgt ist.\\\n\\pard\\sb100\n(3) Die Verl{\\u0228}ngerungsgeb{\\u0252}hren f{\\u0252}r Marken sind jeweils f{\\u0252}r die folgende Schutzfrist sechs Monate vor dem Ablauf der Schutzdauer gem{\\u0228}{\\u0223} {\\u0167} 47 Absatz 1 des Markengesetzes f{\\u0228}llig. Wird eine Marke erst nach Beendigung der ersten oder einer folgenden Schutzfrist eingetragen, so ist die Verl{\\u0228}ngerungsgeb{\\u0252}hr am letzten Tag des Monats f{\\u0228}llig, in dem die Eintragung in das Register erfolgt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}