{
  "documentIdentifier" : "BJNR115500010BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommunale Tr{\\u0228}ger k{\\u0246}nnen gem{\\u0228}{\\u0223} {\\u0167} 6a des Zweiten Buches Sozialgesetzbuch als Tr{\\u0228}ger der Leistungen nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 des Zweiten Buches Sozialgesetzbuch zugelassen werden, wenn sie die in {\\u0167} 6a Absatz 2 des Zweiten Buches Sozialgesetzbuch genannten Voraussetzungen erf{\\u0252}llen und die dort benannte H{\\u0246}chstgrenze nicht {\\u0252}berschritten ist. Die kommunalen Tr{\\u0228}ger treten insoweit an die Stelle der f{\\u0252}r ihr Gebiet jeweils zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden legen unter Ber{\\u0252}cksichtigung der H{\\u0246}chstgrenze des {\\u0167} 6a Absatz 2 Satz 4 des Zweiten Buches Sozialgesetzbuch einvernehmlich fest, wie viele kommunale Tr{\\u0228}ger in einem Land jeweils zugelassen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Stellen in einem Land mehr kommunale Tr{\\u0228}ger einen Antrag auf Zulassung, als auf dieses auf Grund des Verteilungsschl{\\u0252}ssels nach Absatz 2 entfallen, schl{\\u0228}gt die oberste Landesbeh{\\u0246}rde dem Bundesministerium f{\\u0252}r Arbeit und Soziales bis zum 31. M{\\u0228}rz 2011 vor, in welcher Reihenfolge die antragstellenden kommunalen Tr{\\u0228}ger aus dem jeweiligen Land zugelassen werden. Die jeweils am h{\\u0246}chsten gereihten kommunalen Tr{\\u0228}ger werden entsprechend dem Verteilungsschl{\\u0252}ssel nach Absatz 2 durch Rechtsverordnung des Bundesministeriums f{\\u0252}r Arbeit und Soziales ohne Zustimmung des Bundesrates bis zur H{\\u0246}chstgrenze des {\\u0167} 6a Absatz 2 Satz 4 des Zweiten Buches Sozialgesetzbuch zugelassen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden, soweit nach {\\u0167} 6a Absatz 4 des Zweiten Buches Sozialgesetzbuch zum 1. Januar 2017 erneut kommunale Tr{\\u0228}ger zur Aufgabenwahrnehmung anstelle der Agentur f{\\u0252}r Arbeit zugelassen werden.\\\n}"
}