{
  "documentIdentifier" : "BJNR262410994BJNE000403160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bemessungsgrundlage der Entsch{\\u0228}digung f{\\u0252}r Grundverm{\\u0246}gen einschlie{\\u0223}lich Geb{\\u0228}udeeigentum sowie f{\\u0252}r land- und forstwirtschaftliches Verm{\\u0246}gen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei land- und forstwirtschaftlichen Fl{\\u0228}chen das 3fache,\\\n\\tab 2.\\tab bei Mietwohngrundst{\\u0252}cken mit mehr als zwei Wohnungen das 4,8fache,\\\n\\tab 3.\\tab bei gemischt genutzten Grundst{\\u0252}cken, die zu mehr als 50 vom Hundert Wohnzwecken dienen, das 6,4fache,\\\n\\tab 4.\\tab bei Gesch{\\u0228}ftsgrundst{\\u0252}cken, Mietwohngrundst{\\u0252}cken mit zwei Wohnungen, nicht unter Nummer 3 fallenden gemischt genutzten Grundst{\\u0252}cken, Einfamilienh{\\u0228}usern und sonstigen bebauten Grundst{\\u0252}cken das 7fache,\\\n\\tab 5.\\tab bei unbebauten Grundst{\\u0252}cken das 20fache\\\n\\pard\ndes vor der Sch{\\u0228}digung zuletzt festgestellten Einheitswertes; sind nur Teilfl{\\u0228}chen eines Grundst{\\u0252}cks zu entsch{\\u0228}digen, richtet sich der Vervielf{\\u0228}ltiger nach der Nutzungsart des Gesamtgrundst{\\u0252}cks zum Zeitpunkt der Sch{\\u0228}digung. Bei Grundst{\\u0252}cken, f{\\u0252}r die ein Abgeltungsbetrag nach der Verordnung {\\u0252}ber die Aufhebung der Geb{\\u0228}udeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 501) entrichtet worden ist, ist dieser dem Einheitswert hinzuzurechnen. Ist der Abgeltungsbetrag nicht mehr bekannt, so ist der Einheitswert um ein F{\\u0252}nftel zu erh{\\u0246}hen.\\\n\\pard\\sb100\n(2) Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, aber im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ein Ersatzeinheitswert ermittelt worden, so ist dieser ma{\\u0223}gebend. Er wird der zust{\\u0228}ndigen Beh{\\u0246}rde von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt.\\\n\\pard\\sb100\n(3) Ist weder ein Einheitswert noch ein Ersatzeinheitswert vorhanden oder sind zwischen dem Bewertungszeitpunkt und der Sch{\\u0228}digung Ver{\\u0228}nderungen der tats{\\u0228}chlichen Verh{\\u0228}ltnisse des Grundst{\\u0252}cks eingetreten, deren Ber{\\u0252}cksichtigung zu einer Abweichung um mehr als ein F{\\u0252}nftel, mindestens aber 1.000 Deutsche Mark f{\\u0252}hrt, berechnet das Amt oder das Landesamt zur Regelung offener Verm{\\u0246}gensfragen einen Hilfswert nach den Vorschriften des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (Sonderdruck Nr. 674 des Gesetzblattes). Absatz 1 Satz 2 und 3 gilt entsprechend. Bei Vorliegen von Wiederaufnahmegr{\\u0252}nden im Sinne des {\\u0167} 580 der Zivilprozessordnung ist auf Antrag ein solcher Hilfswert zu bilden.\\\n\\pard\\sb100\n(4) Langfristige Verbindlichkeiten, die im Zeitpunkt der Sch{\\u0228}digung mit Verm{\\u0246}gen im Sinne des Absatzes 1 Satz 1 in wirtschaftlichem Zusammenhang standen oder an solchem Verm{\\u0246}gen dinglich gesichert waren, sind in H{\\u0246}he ihres zu diesem Zeitpunkt valutierenden Betrages abzuziehen. Als valutierender Betrag gilt der Nennwert des fr{\\u0252}heren Rechts vorbehaltlich des Nachweises von Tilgungsleistungen oder anderer Erl{\\u0246}schensgr{\\u0252}nde seitens des Berechtigten. Dies gilt f{\\u0252}r Verbindlichkeiten aus Aufbaukrediten nur, wenn eine der Kreditaufnahme zuzuordnende Bauma{\\u0223}nahme zu einer Erh{\\u0246}hung der Bemessungsgrundlage gef{\\u0252}hrt hat. Die H{\\u0246}he des Abzugsbetrages bemisst sich nach {\\u0167} 18 Abs. 2 des Verm{\\u0246}gensgesetzes. Verpflichtungen auf wiederkehrende Leistungen sind mit dem Kapitalwert nach den {\\u0167}{\\u0167} 15 bis 17 des in Absatz 3 genannten Bewertungsgesetzes abzuziehen. Sonstige dingliche Belastungen sind entsprechend zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Sind in den Einheits-, Ersatzeinheits- oder Hilfswert f{\\u0252}r land- und forstwirtschaftliches Verm{\\u0246}gen Betriebsmittel oder Geb{\\u0228}ude einbezogen, die dem Eigent{\\u0252}mer des Grund und Bodens nicht geh{\\u0246}ren, sind die Wertanteile am Gesamtwert festzustellen und jeweils gesondert zu entsch{\\u0228}digen.\\\n\\pard\\sb100\n(6) F{\\u0252}r land- und forstwirtschaftliches Verm{\\u0246}gen gelten {\\u0167} 4 Abs. 4 und {\\u0167} 8 Abs. 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}