{
  "documentIdentifier" : "BJNR262410994BJNE000502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bemessungsgrundlage der Entsch{\\u0228}digung f{\\u0252}r Unternehmen oder Anteile an Unternehmen mit Ausnahme von land- und forstwirtschaftlichen Betrieben, die bis einschlie{\\u0223}lich 31. Dezember 1952 enteignet wurden, ist das 1,5fache des im Hauptfeststellungszeitraum vor der Sch{\\u0228}digung zuletzt festgestellten Einheitswertes. Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, oder ist das Unternehmen ab 1. Januar 1953 enteignet worden, und ist ein Ersatzeinheitswert nach dem Beweissicherungs- und Feststellungsgesetz ermittelt worden, ist das 1,5fache dieses Wertes ma{\\u0223}gebend; der Ersatzeinheitswert wird dem zust{\\u0228}ndigen Landesamt zur Regelung offener Verm{\\u0246}gensfragen von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn Wiederaufnahmegr{\\u0252}nde im Sinne des {\\u0167} 580 der Zivilprozessordnung vorliegen und wenn deren Ber{\\u0252}cksichtigung bei einer Bemessung nach Absatz 2 zu einem Wert f{\\u0252}hrt, der um mehr als ein F{\\u0252}nftel, mindestens aber 1.000 Mark vom Einheitswert oder Ersatzeinheitswert abweicht.\\\n\\pard\n\\pard\\sb100\n(2) Ist kein verwertbarer Einheitswert oder Ersatzeinheitswert vorhanden, so ist er ersatzweise aus dem Unterschiedsbetrag zwischen dem Anlage- und Umlaufverm{\\u0246}gen des Unternehmens und denjenigen Schulden, die mit der Gesamtheit oder mit einzelnen Teilen des Unternehmens in wirtschaftlichem Zusammenhang stehen (Reinverm{\\u0246}gen), zu ermitteln. Das Reinverm{\\u0246}gen ist anhand der Bilanz f{\\u0252}r den letzten Stichtag vor der Sch{\\u0228}digung oder einer sonstigen beweiskr{\\u0228}ftigen Unterlage nach folgenden Ma{\\u0223}gaben festzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebsgrundst{\\u0252}cke sowie Mineralgewinnungsrechte sind mit dem Einheitswert, dem Ersatzeinheitswert oder einem Hilfswert nach {\\u0167} 3 Abs. 3 anzusetzen. {\\u0167} 3 Abs. 4 gilt entsprechend.\\\n\\tab 2.\\tab Wertausgleichsposten f{\\u0252}r den Verlust von Wirtschaftsg{\\u0252}tern im Zuge der Kriegsereignisse bleiben au{\\u0223}er Ansatz.\\\n\\tab 3.\\tab Forderungen, Wertpapiere und Geldbest{\\u0228}nde sind im Verh{\\u0228}ltnis 1 zu 1 umzuwerten.\\\n\\tab 4.\\tab Sonstiges Anlage- und Umlaufverm{\\u0246}gen ist mit 80 vom Hundert des Wertansatzes in Bilanzen oder sonstigen beweiskr{\\u0228}ftigen Unterlagen zu ber{\\u0252}cksichtigen, sofern sich diese auf Wertverh{\\u0228}ltnisse seit dem 1. Januar 1952 beziehen.\\\n\\tab 5.\\tab Mit Wirtschaftsg{\\u0252}tern im Sinne der Nummern 3 und 4 in unmittelbarem Zusammenhang stehende Betriebsschulden sind im dort genannten Verh{\\u0228}ltnis zu mindern.\\\n\\pard\nSoweit ein unmittelbarer Zusammenhang zwischen bestimmten Wirtschaftsg{\\u0252}tern und bestimmten Betriebsschulden nicht besteht, sind die Schulden den einzelnen Wirtschaftsg{\\u0252}tern anteilig zuzuordnen. Ist Berechtigter die in Aufl{\\u0246}sung befindliche Gesellschaft und wurde ein Gesellschaftsanteil vor {\\u0220}berf{\\u0252}hrung des Unternehmens in Volkseigentum staatlich verwaltet oder in Volkseigentum {\\u0252}berf{\\u0252}hrt, so ist dieser Anteil anhand der letzten Bilanz oder sonstigen beweiskr{\\u0228}ftigen Unterlagen f{\\u0252}r den letzten Stichtag vor seiner Sch{\\u0228}digung zu berechnen; dieser Anteil ist aus dem staatlichen Anteil zum Zeitpunkt der Sch{\\u0228}digung des Unternehmens herauszurechnen. F{\\u0252}r die {\\u0252}brigen Gesellschaftsanteile bestimmt sich deren Wert anhand der Bilanz oder sonstigen beweiskr{\\u0228}ftigen Unterlagen f{\\u0252}r den letzten Stichtag vor {\\u0220}berf{\\u0252}hrung des Unternehmens in Volkseigentum. Die nach den S{\\u0228}tzen 4 und 5 ermittelten Werte sind zusammenzurechnen.\\\n\\pard\\sb100\n(2a) Geh{\\u0246}rt zum Betriebsverm{\\u0246}gen eines Unternehmens mit h{\\u0246}chstens zehn Mitarbeitern einschlie{\\u0223}lich mitarbeitender Familienmitglieder nicht mehr als ein Betriebsgrundst{\\u0252}ck, ist auf Antrag des Berechtigten die Bemessungsgrundlage mit dem siebenfachen Einheitswert des Grundst{\\u0252}cks zuz{\\u0252}glich des sonstigen nach Absatz 2 Satz 2 Nr. 2 bis 5 und Satz 3 zu bewertenden Betriebsverm{\\u0246}gens zu ermitteln; die Abs{\\u0228}tze 1 und 2 sind in diesem Fall nicht anzuwenden.\\\n\\pard\\sb100\n(3) Ist eine Bemessungsgrundlage nach den Abs{\\u0228}tzen 1 und 2 nicht zu ermitteln, so ist sie zu sch{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Hat der Berechtigte nach {\\u0167} 6 Abs. 6a Satz 1 des Verm{\\u0246}gensgesetzes einzelne Verm{\\u0246}gensgegenst{\\u0228}nde zur{\\u0252}ckbekommen, so ist deren Wert im Zeitpunkt der R{\\u0252}ckgabe von der Bemessungsgrundlage f{\\u0252}r die Entsch{\\u0228}digung des Unternehmens abzuziehen. Dieser ist um den Wert der nach {\\u0167} 6 Abs. 6a Satz 2 des Verm{\\u0246}gensgesetzes {\\u0252}bernommenen Schulden zu mindern. Steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarung statt der R{\\u0252}ckgabe einzelner Verm{\\u0246}genswerte nach {\\u0167} 6 Abs. 6a des Verm{\\u0246}gensgesetzes der Verkaufserl{\\u0246}s oder der Anspruch auf Zahlung des Verkehrswerts zu, gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}