{
  "documentIdentifier" : "BJNR262410994BJNE000801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bersteigt die auf einen Berechtigten entfallende Summe aus Bemessungsgrundlage und Abz{\\u0252}gen nach {\\u0167} 3 Abs. 4, {\\u0167} 4 Abs. 4 sowie {\\u0167} 6 den Betrag von 10.000 Deutsche Mark, so ist die Entsch{\\u0228}digung um jeweils folgende Betr{\\u0228}ge zu k{\\u0252}rzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab der 10.000 Deutsche Mark {\\u0252}bersteigende, bis 20.000 Deutsche Mark reichende Betrag um 30 vom Hundert,\\\n\\tab -\\tab der 20.000 Deutsche Mark {\\u0252}bersteigende, bis 30.000 Deutsche Mark reichende Betrag um 40 vom Hundert,\\\n\\tab -\\tab der 30.000 Deutsche Mark {\\u0252}bersteigende, bis 40.000 Deutsche Mark reichende Betrag um 50 vom Hundert,\\\n\\tab -\\tab der 40.000 Deutsche Mark {\\u0252}bersteigende, bis 50.000 Deutsche Mark reichende Betrag um 60 vom Hundert,\\\n\\tab -\\tab der 50.000 Deutsche Mark {\\u0252}bersteigende, bis 100.000 Deutsche Mark reichende Betrag um 70 vom Hundert,\\\n\\tab -\\tab der 100.000 Deutsche Mark {\\u0252}bersteigende, bis 500.000 Deutsche Mark reichende Betrag um 80 vom Hundert,\\\n\\tab -\\tab der 500.000 Deutsche Mark {\\u0252}bersteigende, bis 1 Million Deutsche Mark reichende Betrag um 85 vom Hundert,\\\n\\tab -\\tab der 1 Million Deutsche Mark {\\u0252}bersteigende, bis 3 Millionen Deutsche Mark reichende Betrag um 90 vom Hundert,\\\n\\tab -\\tab der 3 Millionen Deutsche Mark {\\u0252}bersteigende Betrag um 95 vom Hundert.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Berechtigter Anspr{\\u0252}che auf Entsch{\\u0228}digung oder auf Ausgleichsleistung nach dem Ausgleichsleistungsgesetz f{\\u0252}r mehrere Verm{\\u0246}genswerte, ist Absatz 1 auf deren Summe anzuwenden. Die K{\\u0252}rzung wird im nachfolgenden Bescheid vorgenommen. Ist ein Verm{\\u0246}genswert zu entsch{\\u0228}digen, der zum Zeitpunkt der Entziehung mehreren Berechtigten zu Bruchteilen oder zur gesamten Hand zugestanden hat, ist Absatz 1 auf jeden Anteil gesondert anzuwenden. Bei mehreren Rechtsnachfolgern eines Berechtigten steht diesen nur ihr Anteil an der nach Absatz 1 gek{\\u0252}rzten Entsch{\\u0228}digung zu.\\\n\\pard\\sb100\n(3) Ist die K{\\u0252}rzung nach Absatz 2 Satz 1 insbesondere wegen der Zust{\\u0228}ndigkeit verschiedener {\\u0196}mter oder Landes{\\u0228}mter zur Regelung offener Verm{\\u0246}gensfragen unterblieben, setzt die zust{\\u0228}ndige Beh{\\u0246}rde, die zuletzt entschieden hat, den Gesamtentsch{\\u0228}digungsbetrag fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}