{
  "documentIdentifier" : "BJNR262410994BJNE000902160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Berechtigte nach {\\u0167} 2 Absatz 1 des Verm{\\u0246}gensgesetzes oder sein Gesamtrechtsvorg{\\u0228}nger f{\\u0252}r zu entsch{\\u0228}digende Verm{\\u0246}genswerte Hauptentsch{\\u0228}digung nach dem Lastenausgleichsgesetz erhalten, erl{\\u0228}sst die Beh{\\u0246}rde einen Bescheid {\\u0252}ber die nach {\\u0167} 7 gek{\\u0252}rzte Bemessungsgrundlage. Eine der Ausgleichsverwaltung mitgeteilte oder von der in Satz 1 genannten Beh{\\u0246}rde festgestellte gek{\\u0252}rzte Bemessungsgrundlage gilt als Schadensausgleichsleistung in Geld im Sinne des {\\u0167} 349 Absatz 3 des Lastenausgleichsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesausgleichsamt weist zwei Monate nach Bestandskraft des Bescheides nach Absatz 1 als Abschlag einen Betrag in H{\\u0246}he der gek{\\u0252}rzten Bemessungsgrundlage abz{\\u0252}glich eines vorl{\\u0228}ufig gesch{\\u0228}tzten R{\\u0252}ckforderungsbetrages nach {\\u0167} 349 des Lastenausgleichsgesetzes vorab zur Auszahlung an; zeitgleich erh{\\u0228}lt der Berechtigte hierauf Zinsen ab dem 1. Januar 2004 bis zum Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1. Den R{\\u0252}ckforderungsbetrag sch{\\u0228}tzt die nach {\\u0167} 312 Absatz 2 Satz 3 des Lastenausgleichsgesetzes zust{\\u0228}ndige Beh{\\u0246}rde der Ausgleichsverwaltung auf der Grundlage der erf{\\u0252}llten Hauptentsch{\\u0228}digung. Die Auszahlung erfolgt unter dem Vorbehalt der R{\\u0252}ckforderung des Unterschiedsbetrages nach Absatz 5 Satz 2.\\\n\\pard\\sb100\n(3) Hat die Ausgleichsverwaltung vor dem 1. Juli 2009 von dem R{\\u0252}ckforderungstatbestand Kenntnis erlangt, setzt das zust{\\u0228}ndige Ausgleichsamt oder Landesausgleichsamt den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten R{\\u0252}ckforderungsbetrag durch Bescheid fest. Hat die Ausgleichsverwaltung die Kenntnis nach dem 30. Juni 2009 erlangt, ermittelt das Bundesausgleichsamt den R{\\u0252}ckforderungsbetrag. Zur Bestimmung der Entsch{\\u0228}digung zieht das Bundesausgleichsamt in beiden F{\\u0228}llen den R{\\u0252}ckforderungsbetrag von der bestandskr{\\u0228}ftig festgesetzten gek{\\u0252}rzten Bemessungsgrundlage ab, die Differenz wird nach {\\u0167} 2 Absatz 2 Satz 1 abgerundet. Die Entsch{\\u0228}digung ist ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 1 zu verzinsen.\\\n\\pard\\sb100\n(4) Das Bundesausgleichsamt stellt die Entsch{\\u0228}digung und die Zinsen sowie im Fall des Absatzes 3 Satz 2 den R{\\u0252}ckforderungsbetrag durch einen Bescheid fest.\\\n\\pard\\sb100\n(5) Nach Bestandskraft des Bescheides nach Absatz 4 wird die Summe aus Entsch{\\u0228}digung und Zinsen mit der Vorabzahlung nach Absatz 2 verrechnet. Einen Unterschiedsbetrag zulasten des Berechtigten fordert das Bundesausgleichsamt zur{\\u0252}ck; ist der Berechtigte eine Erbengemeinschaft, eine juristische Person, eine Personengesellschaft des Handelsrechts oder eine Familienstiftung, sind dessen Beteiligte beziehungsweise Mitglieder daneben als Gesamtschuldner r{\\u0252}ckzahlungspflichtig. Einen Unterschiedsbetrag zugunsten des Berechtigten zahlt das Bundesausgleichsamt aus; dazu erh{\\u0228}lt der Berechtigte die Zinsen auf die Differenz zwischen der Entsch{\\u0228}digung und dem Betrag nach Absatz 2 Satz 1 Halbsatz 1 ab dem Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 4.\\\n\\pard\\sb100\n(6) {\\u0167} 6 Absatz 2 gilt f{\\u0252}r den Abzug des Lastenausgleichs entsprechend.\\\n\\pard\\sb100\n(7) Hat die Ausgleichsverwaltung am 28. Mai 2011 einen Bescheid {\\u0252}ber den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten R{\\u0252}ckforderungsbetrag bereits bekannt gegeben, so richtet sich das Verfahren des Abzugs von Lastenausgleich nach der bis dahin geltenden Fassung dieses Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}