{
  "documentIdentifier" : "BJNR214900011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil IV hat der Pr{\\u0252}fling seine berufs- und arbeitsp{\\u0228}dagogischen Kenntnisse nachzuweisen und dass er die zur ordnungsgem{\\u0228}{\\u0223}en Ausbildung von Lehrlingen (Auszubildenden) erforderliche Kompetenz zum selbstst{\\u0228}ndigen Planen, Durchf{\\u0252}hren und Kontrollieren der Berufsausbildung besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung in Teil IV besteht aus einem schriftlichen und einem praktischen Teil.\\\n\\pard\\sb100\n(3) Im schriftlichen Teil der Pr{\\u0252}fung sind fallbezogene Aufgaben in jedem der nachfolgend aufgef{\\u0252}hrten Handlungsfelder zu bearbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausbildungsvoraussetzungen pr{\\u0252}fen und Ausbildung planen\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Ausbildungsvoraussetzungen auf der Grundlage betrieblicher, berufsbezogener und rechtlicher Bestimmungen zu pr{\\u0252}fen und zu bewerten sowie die Ausbildung, auch unter Ber{\\u0252}cksichtigung au{\\u0223}erbetrieblicher Ausbildungszeiten, zu planen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vorteile und Nutzen betrieblicher Ausbildung darstellen und begr{\\u0252}nden,\\\n\\tab b)\\tab betrieblichen Ausbildungsbedarf auf der Grundlage rechtlicher, tarifvertraglicher und betrieblicher Rahmenbedingungen planen sowie hierzu Entscheidungen vorbereiten und treffen,\\\n\\tab c)\\tab Strukturen des Berufsbildungssystems und seine Schnittstellen darstellen,\\\n\\tab d)\\tab Ausbildungsberufe f{\\u0252}r den Betrieb ausw{\\u0228}hlen und Auswahl begr{\\u0252}nden,\\\n\\tab e)\\tab Eignung des Betriebes f{\\u0252}r die Ausbildung in angestrebten Ausbildungsberufen pr{\\u0252}fen, insbesondere unter Ber{\\u0252}cksichtigung von Ausbildung im Verbund, {\\u0252}berbetrieblicher und au{\\u0223}erbetrieblicher Ausbildung,\\\n\\tab f)\\tab M{\\u0246}glichkeiten des Einsatzes von berufsausbildungsvorbereitenden Ma{\\u0223}nahmen pr{\\u0252}fen und bewerten,\\\n\\tab g)\\tab innerbetriebliche Aufgabenverteilung f{\\u0252}r die Ausbildung unter Ber{\\u0252}cksichtigung von Funktionen und Qualifikationen der an der Ausbildung Mitwirkenden koordinieren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ausbildung vorbereiten und Einstellung von Auszubildenden durchf{\\u0252}hren\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Ausbildungsvorbereitung wahrzunehmen, Auswahlkriterien f{\\u0252}r Einstellungen festzulegen sowie Einstellungsverfahren durchzuf{\\u0252}hren, auch unter Ber{\\u0252}cksichtigung betrieblicher Arbeits- und Gesch{\\u0228}ftsprozesse sowie rechtlicher Aspekte. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan erstellen, der sich insbesondere an berufstypischen Arbeits- und Gesch{\\u0228}ftsprozessen orientiert,\\\n\\tab b)\\tab M{\\u0246}glichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung darstellen und begr{\\u0252}nden,\\\n\\tab c)\\tab Kooperationsbedarf ermitteln und inhaltliche sowie organisatorische Abstimmung mit Kooperationspartnern, insbesondere der Berufsschule, durchf{\\u0252}hren,\\\n\\tab d)\\tab Kriterien und Verfahren zur Auswahl von Auszubildenden auch unter Ber{\\u0252}cksichtigung ihrer Verschiedenartigkeit anwenden,\\\n\\tab e)\\tab Berufsausbildungsvertrag vorbereiten und abschlie{\\u0223}en sowie die Eintragung bei der zust{\\u0228}ndigen Stelle veranlassen,\\\n\\tab f)\\tab M{\\u0246}glichkeiten pr{\\u0252}fen, ob Teile der Berufsausbildung im Ausland durchgef{\\u0252}hrt werden k{\\u0246}nnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Ausbildung durchf{\\u0252}hren\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Lernprozesse handlungsorientiert zu planen und zu kontrollieren sowie selbstst{\\u0228}ndiges Lernen zu f{\\u0246}rdern. Dabei sind berufstypische Arbeits- und Gesch{\\u0228}ftsprozesse sowie Einsatzm{\\u0246}glichkeiten und Lernvoraussetzungen der Auszubildenden zu ber{\\u0252}cksichtigen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab lernf{\\u0246}rderliche Bedingungen und motivierende Lernkultur schaffen, R{\\u0252}ckmeldungen geben und empfangen,\\\n\\tab b)\\tab Probezeit organisieren, gestalten und bewerten,\\\n\\tab c)\\tab aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Gesch{\\u0228}ftsprozessen betriebliche Lern- und Arbeitsaufgaben entwickeln und gestalten,\\\n\\tab d)\\tab Ausbildungsmethoden und -medien zielgruppengerecht ausw{\\u0228}hlen und situationsspezifisch einsetzen,\\\n\\tab e)\\tab Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung unterst{\\u0252}tzen, ausbildungsunterst{\\u0252}tzende Hilfen einsetzen und M{\\u0246}glichkeiten zur Verl{\\u0228}ngerung der Ausbildungszeit pr{\\u0252}fen,\\\n\\tab f)\\tab f{\\u0252}r Auszubildende zus{\\u0228}tzliche Ausbildungsangebote, insbesondere Zusatzqualifikationen, pr{\\u0252}fen und vorschlagen; M{\\u0246}glichkeiten der Verk{\\u0252}rzung der Ausbildungsdauer und der vorzeitigen Zulassung zur Abschluss- oder Gesellenpr{\\u0252}fung pr{\\u0252}fen,\\\n\\tab g)\\tab soziale und pers{\\u0246}nliche Entwicklungen von Auszubildenden f{\\u0246}rdern; Probleme und Konflikte rechtzeitig erkennen und auf L{\\u0246}sungen hinwirken,\\\n\\tab h)\\tab Lernen und Arbeiten im Team entwickeln,\\\n\\tab i)\\tab Leistungen von Auszubildenden feststellen und bewerten, Leistungsbeurteilungen Dritter und Pr{\\u0252}fungsergebnisse auswerten, Beurteilungsgespr{\\u0228}che f{\\u0252}hren, R{\\u0252}ckschl{\\u0252}sse f{\\u0252}r den weiteren Ausbildungsverlauf ziehen,\\\n\\tab j)\\tab interkulturelle Kompetenzen im Betrieb f{\\u0246}rdern;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Ausbildung abschlie{\\u0223}en\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, die Ausbildung zu einem erfolgreichen Abschluss zu f{\\u0252}hren und Perspektiven von weiteren Lern- und Qualifizierungswegen aufzuzeigen. Bei der Aufgabenstellung sollen mehrere der unter den Buchstaben a bis d aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auszubildende auf die Abschluss- oder Gesellenpr{\\u0252}fung unter Ber{\\u0252}cksichtigung der Pr{\\u0252}fungstermine vorbereiten und die Ausbildung zu einem erfolgreichen Abschluss f{\\u0252}hren,\\\n\\tab b)\\tab f{\\u0252}r die Anmeldung der Auszubildenden zu Pr{\\u0252}fungen bei der zust{\\u0228}ndigen Stelle Sorge tragen und diese auf durchf{\\u0252}hrungsrelevante Besonderheiten hinweisen,\\\n\\tab c)\\tab schriftliche Zeugnisse auf der Grundlage von Leistungsbeurteilungen erstellen,\\\n\\tab d)\\tab Auszubildende {\\u0252}ber betriebliche Entwicklungswege und berufliche Weiterbildungsm{\\u0246}glichkeiten informieren und beraten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Der praktische Teil der Pr{\\u0252}fung besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Pr{\\u0228}sentation oder einer praktischen Durchf{\\u0252}hrung einer Ausbildungssituation und\\\n\\tab 2.\\tab einem Fachgespr{\\u0228}ch.\\\n\\pard\nF{\\u0252}r die Pr{\\u0228}sentation oder die praktische Durchf{\\u0252}hrung w{\\u0228}hlt der Pr{\\u0252}fling eine berufstypische Ausbildungssituation aus. Die Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespr{\\u0228}ch zu erl{\\u0228}utern.\\\n}"
}