{
  "documentIdentifier" : "BJNR012730969BJNE006105140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Koordinierung der Haushalts- und Finanzplanungen des Bundes, der L{\\u0228}nder und der Gemeinden und Gemeindeverb{\\u0228}nde ber{\\u0228}t der Stabilit{\\u0228}tsrat {\\u0252}ber die zugrunde liegenden volks- und finanzwirtschaftlichen Annahmen. Dabei ist den Verpflichtungen der Bundesrepublik Deutschland aus Rechtsakten der Europ{\\u0228}ischen Union auf Grund der Artikel 121, 126 und 136 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union zur Einhaltung der Haushaltsdisziplin und in diesem Rahmen den Erfordernissen des gesamtwirtschaftlichen Gleichgewichts Rechnung zu tragen. Der Stabilit{\\u0228}tsrat kann zur Koordinierung der Haushalts- und Finanzplanungen Empfehlungen beschlie{\\u0223}en. Die voraussichtlichen Einnahmen und Ausgaben der in {\\u0167} 52 genannten Einrichtungen sollen in die Beratungen und Empfehlungen einbezogen werden, soweit sie nicht schon in den Finanzplanungen des Bundes, der L{\\u0228}nder und der Gemeinden und Gemeindeverb{\\u0228}nde enthalten sind.\\\n\\pard\n\\pard\\sb100\n(2) Das strukturelle gesamtstaatliche Finanzierungsdefizit von Bund, L{\\u0228}ndern, Gemeinden und Sozialversicherungen darf eine Obergrenze von 0,5 Prozent des nominalen Bruttoinlandsprodukts nicht {\\u0252}berschreiten. F{\\u0252}r Einzelheiten zu Abgrenzung, Berechnung und zul{\\u0228}ssigen Abweichungen von der Obergrenze sowie zum Umfang und Zeitrahmen der R{\\u0252}ckf{\\u0252}hrung des strukturellen gesamtstaatlichen Finanzierungsdefizits im Falle einer Abweichung sind Artikel 3 des Vertrages vom 2. M{\\u0228}rz 2012 {\\u0252}ber Stabilit{\\u0228}t, Koordinierung und Steuerung in der Wirtschafts- und W{\\u0228}hrungsunion (BGBl. 2012 II S. 1006, 1008) und die Verordnung (EG) Nr. 1466\/97 des Rates vom 7. Juli 1997 {\\u0252}ber den Ausbau der haushaltspolitischen {\\u0220}berwachung und der {\\u0220}berwachung und Koordinierung der Wirtschaftspolitiken (ABl. L 209 vom 2.8.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1175\/2011 (ABl. L 306 vom 23.11.2011, S. 12) ge{\\u0228}ndert worden ist, ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}