{
  "documentIdentifier" : "BJNR012380980BJNE005002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wegen gr{\\u0246}blicher Verletzung der Ordnung oder der W{\\u0252}rde des Bundestages kann der Pr{\\u0228}sident ein Mitglied des Bundestages, auch ohne dass ein Ordnungsruf ergangen oder ein Ordnungsgeld festgesetzt worden ist, f{\\u0252}r die Dauer der Sitzung aus dem Saal verweisen. Bis zum Schluss der Sitzung muss der Pr{\\u0228}sident bekanntgeben, f{\\u0252}r wie viele Sitzungstage das betroffene Mitglied ausgeschlossen wird. Ein Mitglied des Bundestages kann bis zu drei{\\u0223}ig Sitzungstage ausgeschlossen werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Sitzungsausschluss kann auch nachtr{\\u0228}glich, sp{\\u0228}testens in der auf die gr{\\u0246}bliche Verletzung der Ordnung oder der W{\\u0252}rde des Bundestages folgenden Sitzung, ausgesprochen werden, wenn der Pr{\\u0228}sident w{\\u0228}hrend der Sitzung eine Verletzung der Ordnung oder der W{\\u0252}rde des Bundestages ausdr{\\u0252}cklich feststellt und sich einen nachtr{\\u0228}glichen Sitzungsausschluss vorbeh{\\u0228}lt. Absatz 1 Satz 2 und 3 gilt entsprechend. Ein bereits erteilter Ordnungsruf schlie{\\u0223}t einen nachtr{\\u0228}glichen Sitzungsausschluss nicht aus.\\\n\\pard\\sb100\n(3) Das betroffene Mitglied hat den Sitzungssaal unverz{\\u0252}glich zu verlassen. Kommt es der Aufforderung nicht nach, wird es vom Pr{\\u0228}sidenten darauf hingewiesen, dass es sich durch sein Verhalten eine Verl{\\u0228}ngerung des Ausschlusses zuzieht.\\\n\\pard\\sb100\n(4) Das betroffene Mitglied darf w{\\u0228}hrend der Dauer seines Ausschlusses auch nicht an Ausschusssitzungen teilnehmen.\\\n\\pard\\sb100\n(5) Versucht das betroffene Mitglied, widerrechtlich an den Sitzungen des Bundestages oder seiner Aussch{\\u0252}sse teilzunehmen, findet Absatz 3 Satz 2 entsprechend Anwendung.\\\n\\pard\\sb100\n(6) Das betroffene Mitglied gilt als nicht beurlaubt. Es darf sich nicht in die Anwesenheitsliste eintragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}