{
  "documentIdentifier" : "BJNR060500016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufzug: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Hebezeug, das zwischen festgelegten Ebenen mittels eines Lasttr{\\u0228}gers verkehrt, der sich an starren, gegen{\\u0252}ber der Horizontalen um mehr als 15 Grad geneigten F{\\u0252}hrungen entlang bewegt, oder\\\n\\tab b)\\tab eine Hebeeinrichtung, die sich nicht zwingend an starren F{\\u0252}hrungen entlang, jedoch in einer r{\\u0228}umlich vollst{\\u0228}ndig festgelegten Bahn bewegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bereitstellung auf dem Markt: jede entgeltliche oder unentgeltliche Abgabe eines Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge zum Vertrieb oder zur Verwendung auf dem Markt der Europ{\\u0228}ischen Union im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit,\\\n\\tab 3.\\tab Bevollm{\\u0228}chtigter: jede im Europ{\\u0228}ischen Wirtschaftsraum ans{\\u0228}ssige nat{\\u0252}rliche oder juristische Person, die von einem Montagebetrieb oder einem Hersteller schriftlich beauftragt wurde, in seinem Namen bestimmte Aufgaben wahrzunehmen, um seine Verpflichtungen nach der einschl{\\u0228}gigen Gesetzgebung der Europ{\\u0228}ischen Union zu erf{\\u0252}llen,\\\n\\tab 4.\\tab CE-Kennzeichnung: Kennzeichnung, durch die der Montagebetrieb oder der Hersteller erkl{\\u0228}rt, dass der Aufzug oder das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge den anwendbaren Anforderungen gen{\\u0252}gt, die in den Harmonisierungsrechtsvorschriften der Europ{\\u0228}ischen Union {\\u0252}ber ihre Anbringung festgelegt sind,\\\n\\tab 5.\\tab EU-Konformit{\\u0228}tserkl{\\u0228}rung: eine Erkl{\\u0228}rung gem{\\u0228}{\\u0223} Artikel 17 der Richtlinie 2014\/33\/EU,\\\n\\tab 6.\\tab harmonisierte Norm: eine harmonisierte Norm im Sinne des Artikels 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ{\\u0228}ischen Normung, zur {\\u0196}nderung der Richtlinien 89\/686\/EWG und 93\/15\/EWG des Rates sowie der Richtlinien 94\/9\/EG, 94\/25\/EG, 95\/16\/EG, 97\/23\/EG, 98\/34\/EG, 2004\/22\/EG, 2007\/23\/EG, 2009\/23\/EG und 2009\/105\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87\/95\/EWG des Rates und des Beschlusses Nr. 1673\/2006\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12),\\\n\\tab 7.\\tab Hersteller: jede nat{\\u0252}rliche oder juristische Person, die ein Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge herstellt oder entwickeln oder herstellen l{\\u0228}sst und dieses Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge unter ihrem eigenen Namen oder ihrer eigenen Handelsmarke vermarktet,\\\n\\tab 8.\\tab Inverkehrbringen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die erstmalige Bereitstellung eines Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge auf dem Markt oder\\\n\\tab b)\\tab die entgeltliche oder unentgeltliche Abgabe eines Aufzugs zur Verwendung auf dem Markt der Europ{\\u0228}ischen Union im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Lasttr{\\u0228}ger: der Teil des Aufzugs, in dem Personen oder G{\\u0252}ter oder Personen und G{\\u0252}ter zur Aufw{\\u0228}rts- oder Abw{\\u0228}rtsbef{\\u0246}rderung untergebracht sind,\\\n\\tab 10.\\tab Montagebetrieb: jede nat{\\u0252}rliche oder juristische Person, die die Verantwortung f{\\u0252}r den Entwurf, die Herstellung, den Einbau und das Inverkehrbringen eines Aufzugs {\\u0252}bernimmt,\\\n\\tab 11.\\tab Musteraufzug: ein repr{\\u0228}sentativer, mit Hilfe objektiver Parameter definierter Aufzug, dessen technische Unterlagen verdeutlichen, wie die von ihm abgeleiteten Aufz{\\u0252}ge, die identische Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge verwenden, die in Anhang I der Richtlinie 2014\/33\/EU festgelegten wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen einhalten,\\\n\\tab 12.\\tab R{\\u0252}ckruf: jede Ma{\\u0223}nahme, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf die Demontage und unbedenkliche Entsorgung eines Aufzugs abzielt oder\\\n\\tab b)\\tab auf die R{\\u0252}ckgabe eines Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge abzielt, das dem Montagebetrieb oder dem Endnutzer bereits bereitgestellt worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge: Bauteile, die in Aufz{\\u0252}gen im Sinne dieser Verordnung verwendet werden und in Anhang III der Richtlinie 2014\/33\/EU aufgef{\\u0252}hrt sind,\\\n\\tab 14.\\tab technische Spezifikation: ein Dokument, in dem die technischen Anforderungen vorgeschrieben sind, denen ein Aufzug oder ein Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge gen{\\u0252}gen muss,\\\n\\tab 15.\\tab Wirtschaftsakteure: der Montagebetrieb, der Hersteller, der Bevollm{\\u0228}chtigte, der Einf{\\u0252}hrer und der H{\\u0228}ndler.\\\n\\pard\nIm {\\u0220}brigen sind die Begriffsbestimmungen des {\\u0167} 2 des Produktsicherheitsgesetzes vom 8. November 2011 (BGBl. I S. 2178, 2179; 2012 I S. 131), das durch Artikel 435 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden.\\\n}"
}