{
  "documentIdentifier" : "BJNR060500016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Montagebetrieb stellt sicher, wenn er einen Aufzug in den Verkehr bringt, dass dieser Aufzug nach den wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014\/33\/EU entworfen, hergestellt, eingebaut und gepr{\\u0252}ft wurde.\\\n\\pard\n\\pard\\sb100\n(2) Der Montagebetrieb darf einen Aufzug nur in den Verkehr bringen, wenn die erforderlichen technischen Unterlagen nach Anhang IV Teil B Nummer 3 oder Anhang VIII Nummer 3 der Richtlinie 2014\/33\/EU erstellt wurden und das Konformit{\\u0228}tsbewertungsverfahren nach {\\u0167} 15 Absatz 1 durchgef{\\u0252}hrt wurde. Wurde mit dem Konformit{\\u0228}tsbewertungsverfahren nachgewiesen, dass der Aufzug die wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014\/33\/EU erf{\\u0252}llt, so stellt der Montagebetrieb eine EU-Konformit{\\u0228}tserkl{\\u0228}rung aus und bringt die CE-Kennzeichnung gem{\\u0228}{\\u0223} {\\u0167} 7 des Produktsicherheitsgesetzes in dem Fahrkorb an. Der Montagebetrieb hat sicherzustellen, dass jedem Aufzug die EU-Konformit{\\u0228}tserkl{\\u0228}rung beigef{\\u0252}gt ist.\\\n\\pard\\sb100\n(3) Der Montagebetrieb muss die technischen Unterlagen, die EU-Konformit{\\u0228}tserkl{\\u0228}rung sowie gegebenenfalls die Zulassungen der Qualit{\\u0228}tssicherungssysteme nach den Anh{\\u0228}ngen X, XI oder XII der Richtlinie 2014\/33\/EU ab dem Inverkehrbringen des Aufzugs f{\\u0252}r die Dauer von zehn Jahren f{\\u0252}r die Markt{\\u0252}berwachungsbeh{\\u0246}rden bereithalten.\\\n\\pard\\sb100\n(4) Wenn es der Montagebetrieb angesichts der Risiken, die mit einem von ihm in den Verkehr gebrachten Aufzug verbunden sind, als angemessen betrachtet, untersucht er zum Schutz der Gesundheit und Sicherheit der Endnutzer Beschwerden. Erforderlichenfalls f{\\u0252}hrt er ein Verzeichnis der Beschwerden und der nichtkonformen Aufz{\\u0252}ge.\\\n\\pard\\sb100\n(5) Hat der Montagebetrieb Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachter Aufzug nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen, um die Konformit{\\u0228}t herzustellen. Sind mit dem Aufzug Risiken verbunden, so informiert der Montagebetrieb unverz{\\u0252}glich die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er den Aufzug in den Verkehr gebracht hat, insbesondere {\\u0252}ber die Risiken, die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n}"
}