{
  "documentIdentifier" : "BJNR060500016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller stellt sicher, wenn er Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge in den Verkehr bringt, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach den wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014\/33\/EU entworfen und hergestellt wurden und\\\n\\tab 2.\\tab es erm{\\u0246}glichen, dass die Aufz{\\u0252}ge, in die sie eingebaut werden, die wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014\/33\/EU erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller darf Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge nur in den Verkehr bringen, wenn die erforderlichen technischen Unterlagen nach Anhang IV Teil A Nummer 3 der Richtlinie 2014\/33\/EU erstellt wurden und das Konformit{\\u0228}tsbewertungsverfahren nach {\\u0167} 16 durchgef{\\u0252}hrt wurde. Wurde mit dem Konformit{\\u0228}tsbewertungsverfahren nachgewiesen, dass das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge die wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014\/33\/EU erf{\\u0252}llt, so stellt der Hersteller eine EU-Konformit{\\u0228}tserkl{\\u0228}rung aus und bringt die CE-Kennzeichnung gem{\\u0228}{\\u0223} {\\u0167} 7 des Produktsicherheitsgesetzes an. Der Hersteller hat sicherzustellen, dass jedem Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge die EU-Konformit{\\u0228}tserkl{\\u0228}rung beigef{\\u0252}gt ist.\\\n\\pard\\sb100\n(3) Der Hersteller muss die technischen Unterlagen, die EU-Konformit{\\u0228}tserkl{\\u0228}rung sowie gegebenenfalls die Zulassungen der Qualit{\\u0228}tssicherungssysteme nach Anhang VI oder VII der Richtlinie 2014\/33\/EU ab dem Inverkehrbringen des Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge f{\\u0252}r die Dauer von zehn Jahren f{\\u0252}r die Markt{\\u0252}berwachungsbeh{\\u0246}rden bereithalten.\\\n\\pard\\sb100\n(4) Der Hersteller hat durch geeignete Verfahren daf{\\u0252}r zu sorgen, dass bei Serienfertigung stets Konformit{\\u0228}t mit den Anforderungen dieser Verordnung sichergestellt ist. {\\u0196}nderungen am Entwurf oder an den Merkmalen eines Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge sowie {\\u0196}nderungen der harmonisierten Normen oder sonstiger technischer Spezifikationen, auf die in der EU-Konformit{\\u0228}tserkl{\\u0228}rung verwiesen wird, sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Wenn es der Hersteller angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, pr{\\u0252}ft diese und untersucht Beschwerden. Erforderlichenfalls f{\\u0252}hrt er ein Verzeichnis der Beschwerden, der nichtkonformen Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge und der R{\\u0252}ckrufe. Der Hersteller h{\\u0228}lt die H{\\u0228}ndler und Montagebetriebe {\\u0252}ber diese {\\u0220}berwachung auf dem Laufenden.\\\n\\pard\\sb100\n(6) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen, um die Konformit{\\u0228}t herzustellen, oder er nimmt das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge zur{\\u0252}ck oder ruft es zur{\\u0252}ck. Sind mit dem Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge Risiken verbunden, so informiert der Hersteller unverz{\\u0252}glich die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge auf dem Markt bereitgestellt hat, insbesondere {\\u0252}ber die Risiken, die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 13 +++)\\\n}"
}