{
  "documentIdentifier" : "BJNR138450976BJNE002411377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sozialversicherung umfasst Personen, die kraft Gesetzes oder Satzung (Versicherungspflicht) oder auf Grund freiwilligen Beitritts oder freiwilliger Fortsetzung der Versicherung (Versicherungsberechtigung) versichert sind.\\\n\\pard\n\\pard\\sb100\n(1a) Deutsche im Sinne der Vorschriften {\\u0252}ber die Sozialversicherung und die Arbeitsf{\\u0246}rderung sind Deutsche im Sinne des Artikels 116 des Grundgesetzes.\\\n\\pard\\sb100\n(2) In allen Zweigen der Sozialversicherung sind nach Ma{\\u0223}gabe der besonderen Vorschriften f{\\u0252}r die einzelnen Versicherungszweige versichert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die gegen Arbeitsentgelt oder zu ihrer Berufsausbildung besch{\\u0228}ftigt sind,\\\n\\tab 2.\\tab behinderte Menschen, die in gesch{\\u0252}tzten Einrichtungen besch{\\u0228}ftigt werden,\\\n\\tab 3.\\tab Landwirte.\\\n\\pard\n\\pard\\sb100\n(3) Deutsche Seeleute, die auf einem Seeschiff besch{\\u0228}ftigt sind, das nicht berechtigt ist, die Bundesflagge zu f{\\u0252}hren, werden auf Antrag des Reeders \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der gesetzlichen Kranken-,Renten- und Pflegeversicherung versichert und in die Versicherungspflicht nach dem Dritten Buch einbezogen,\\\n\\tab 2.\\tab in der gesetzlichen Unfallversicherung versichert, wenn der Reeder das Seeschiff der Unfallverh{\\u0252}tung und Schiffssicherheits{\\u0252}berwachung durch die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation unterstellt hat und der Staat, dessen Flagge das Seeschiff f{\\u0252}hrt, dem nicht widerspricht.\\\n\\pard\nF{\\u0252}r deutsche Seeleute, die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Inland haben und auf einem Seeschiff besch{\\u0228}ftigt sind, das im {\\u0252}berwiegenden wirtschaftlichen Eigentum eines deutschen Reeders mit Sitz im Inland steht, ist der Reeder verpflichtet, einen Antrag nach Satz 1 Nummer 1 und unter den Voraussetzungen des Satzes 1 Nummer 2 einen Antrag nach Satz 1 Nummer 2 zu stellen. Der Reeder hat auf Grund der Antragstellung gegen{\\u0252}ber den Versicherungstr{\\u0228}gern die Pflichten eines Arbeitgebers. Ein Reeder mit Sitz im Ausland hat f{\\u0252}r die Erf{\\u0252}llung seiner Verbindlichkeiten gegen{\\u0252}ber den Versicherungstr{\\u0228}gern einen Bevollm{\\u0228}chtigten im Inland zu bestellen. Der Reeder und der Bevollm{\\u0228}chtigte haften gegen{\\u0252}ber den Versicherungstr{\\u0228}gern als Gesamtschuldner; sie haben auf Verlangen entsprechende Sicherheit zu leisten.\\\n\\pard\\sb100\n(4) Die Versicherung weiterer Personengruppen in einzelnen Versicherungszweigen ergibt sich aus den f{\\u0252}r sie geltenden besonderen Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}