{
  "documentIdentifier" : "BJNR019090972BJNE001402377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat einem nach {\\u0167} 13 erm{\\u0228}chtigten Arzt, der drucklufttauglich ist, die Aufgabe zu {\\u0252}bertragen, die notwendigen Ma{\\u0223}nahmen zur Verh{\\u0252}tung von Gesundheitsgefahren f{\\u0252}r Arbeitnehmer, die in Druckluft besch{\\u0228}ftigt werden, zu veranlassen, die Arbeitnehmer arbeitsmedizinisch zu beraten und drucklufterkrankte Arbeitnehmer zu behandeln. Der Arbeitgeber hat daf{\\u0252}r zu sorgen, da{\\u0223} dieser Arzt w{\\u0228}hrend der Arbeits- und Wartezeiten jederzeit erreichbar ist und in angemessener Zeit, bei Arbeiten bei einem Arbeitsdruck von mehr als 2,0 bar st{\\u0228}ndig, an der Arbeitsstelle zur Verf{\\u0252}gung steht. Der Arbeitgeber hat den Arzt zu verpflichten, sich bei dem nach {\\u0167} 18 Abs. 1 Nr. 1 bestellten Fachkundigen {\\u0252}ber die arbeitsspezifischen und {\\u0246}rtlichen Gegebenheiten der Arbeitsstelle zu informieren und sich mit diesen durch regelm{\\u0228}{\\u0223}ige Begehungen vertraut zu machen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Verpflichtung, da{\\u0223} bei einem Arbeitsdruck von mehr als 2,0 bar st{\\u0228}ndig ein Arzt an der Arbeitsstelle zur Verf{\\u0252}gung steht, in begr{\\u0252}ndeten F{\\u0228}llen Ausnahmen zulassen. Der Antrag auf Zulassung soll Angaben dar{\\u0252}ber enthalten, durch welche anderen Ma{\\u0223}nahmen die Erstversorgung drucklufterkrankter Arbeitnehmer gew{\\u0228}hrleistet wird. {\\u0220}ber den Antrag ist innerhalb einer Frist von vier Wochen nach Eingang bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu entscheiden. Die Frist kann in begr{\\u0252}ndeten F{\\u0228}llen verl{\\u0228}ngert werden. Die Zulassung gilt als erteilt, wenn die zust{\\u0228}ndige Beh{\\u0246}rde nicht innerhalb der genannten Frist die Besch{\\u0228}ftigung der Arbeitnehmer untersagt.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat Name, Anschrift und Fernsprechnummer des erm{\\u0228}chtigten Arztes an der Arbeitsstelle an geeigneter, allen Arbeitnehmern zug{\\u0228}nglicher Stelle, insbesondere in der Personenschleuse und im Erholungsraum auszuh{\\u0228}ngen und den Aushang in gut lesbarem Zustand zu erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}