{
  "documentIdentifier" : "BJNR193100008BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2008, 1958 - 1959)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Ausbildungsstruktur}\\\n\\tab\\tab In der betrieblichen Ausbildung f{\\u0252}r Fluglotsen sind an der f{\\u0252}r den Einsatz vorgesehenen Flugsicherungsstelle mehrere Trainingsabschnitte erfolgreich zu durchlaufen. Der erste Trainingsabschnitt ist eine allgemeine Einweisung mit einem organisatorischen und einem fachlichen Teil; jeder weitere Trainingsabschnitt umfasst nach einer abschnittsbezogenen fachlichen Einweisung das praktische Training zum Erwerb der Berechtigung(en) f{\\u0252}r einen Arbeitsplatz oder eine Gruppe von Arbeitspl{\\u0228}tzen. Die Zahl der Trainingsabschnitte h{\\u0228}ngt von der Anzahl der insgesamt erforderlichen Berechtigungen ab.\\\n\\tab\\tab Das Training in jedem Trainingsabschnitt (mit Ausnahme des ersten Abschnitts) wird grunds{\\u0228}tzlich in drei Trainingsphasen (Start-, Mittel- und Endphase) unterteilt. Nach erfolgreichem Abschluss dieser Phasen (Erbringen aller Leistungsnachweise) wird (werden) die Berechtigungspr{\\u0252}fung(en) durchgef{\\u0252}hrt, soweit ein Berechtigungserwerb nicht mittels des Systems fortlaufender Beurteilungen erfolgt.\\\n\\tab {\\b 2.}\\tab {\\b Ausbildungsinhalte der Trainingsabschnitte, Leistungsnachweise}\\\n\\tab 2.1\\tab Erster Trainingsabschnitt (Allgemeine Einweisung)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ausbildungsinhalte\\\n{\\b \\tab\\tab\\tab\\tab Organisatorische Inhalte,}{\\u0160}insbesondere: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab Organisation der Flugsicherungsstelle\\\n\\tab {\\u8211}\\tab Arbeitsbereiche und Verantwortlichkeiten in der Flugsicherungsstelle\\\n\\tab {\\u8211}\\tab Zusammenarbeit mit anderen Firmen\/Institutionen\\\n\\tab {\\u8211}\\tab Administrative Verfahren\\\n\\tab {\\u8211}\\tab Erforderliche Berechtigungen und zugeh{\\u0246}rige Arbeitspl{\\u0228}tze\\\n\\tab {\\u8211}\\tab Simulations- und Selbstlerneinrichtungen\\\n\\tab {\\u8211}\\tab Trainingsteam und Ausbilder\\\n\\tab {\\u8211}\\tab Trainingsplan\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n{\\b \\tab\\tab\\tab\\tab Abschnitts{\\u0252}bergreifende fachliche Inhalte,}{\\u0160}insbesondere: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab {\\u0214}rtliche Luftraumordnung\\\n\\tab {\\u8211}\\tab {\\u0214}rtliche Zust{\\u0228}ndigkeitsbereiche und Arbeitspl{\\u0228}tze\\\n\\tab {\\u8211}\\tab {\\u0214}rtliche betriebliche Regelungen und Verfahren\\\n\\tab {\\u8211}\\tab Allgemeine technische Ausr{\\u0252}stung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Leistungsnachweise\\\n\\tab\\tab\\tab\\tab Zum Abschluss der allgemeinen Einweisung ist ein schriftlicher Leistungsnachweis {\\u0252}ber die fachlichen Ausbildungsinhalte der allgemeinen Einweisung mit einer Dauer von mindestens 60 Minuten und h{\\u0246}chstens 120 Minuten zu erbringen. Dieser Leistungsnachweis kann mit dem Leistungsnachweis {\\u0252}ber die fachliche Einweisung des zweiten Trainingsabschnitts nach Nummer 2.2 Buchstabe b zusammengefasst werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.2\\tab Zweiter Trainingsabschnitt\/weitere Trainingsabschnitte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ausbildungsinhalte\\\n{\\b \\tab\\tab\\tab\\tab Abschnittsbezogene fachliche Einweisungsinhalte,}{\\u0160}insbesondere: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab Zust{\\u0228}ndigkeitsbereiche und Arbeitspl{\\u0228}tze des Trainingsabschnitts\\\n\\tab {\\u8211}\\tab Besondere betriebliche Regelungen und Verfahren f{\\u0252}r diese Arbeitspl{\\u0228}tze\\\n\\tab {\\u8211}\\tab Technische Ausr{\\u0252}stung dieser Arbeitspl{\\u0228}tze\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n{\\b \\tab\\tab\\tab\\tab Praktische Trainingsinhalte:}\\\n\\tab\\tab\\tab\\tab Praktische Betriebsdurchf{\\u0252}hrung auf den zum Trainingsabschnitt geh{\\u0246}renden Arbeitspl{\\u0228}tzen (einschlie{\\u0223}lich Training an {\\u0246}rtlichen Simulations- und Selbstlerneinrichtungen) unter Aufsicht und Verantwortung von Ausbildern in drei Trainingsphasen (Start-, Mittel- und Endphase) mit den f{\\u0252}r jeden Arbeitsplatz und jede Trainingsphase {\\u0246}rtlich festgelegten Ausbildungszielen und -inhalten.\\\n\\tab b)\\tab Leistungsnachweise\\\n\\tab\\tab\\tab\\tab Zum Abschluss der abschnittsbezogenen fachlichen Einweisung ist ein schriftlicher und zum Abschluss jeder Trainingsphase eines Trainingsabschnitts ein praktischer Leistungsnachweis mit einer Dauer von mindestens 60 Minuten und h{\\u0246}chstens 120 Minuten zu erbringen. Damit umfasst der zweite und jeder eventuelle weitere Trainingsabschnitt vier Leistungsnachweise.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab {\\b Anforderungen an betriebliche Ausbildungspl{\\u0228}ne}\\\n\\tab\\tab In den Pl{\\u0228}nen f{\\u0252}r die betriebliche Ausbildung sind unter Ber{\\u0252}cksichtigung der Nummern 1 und 2 die Verfahren, Inhalte und zeitlichen Vorgaben festzulegen, die es erm{\\u0246}glichen, die Verfahren der Kontrollstelle unter Aufsicht eines Ausbilders f{\\u0252}r die Ausbildung am Arbeitsplatz auf den {\\u0246}rtlichen Zust{\\u0228}ndigkeitsbereich anzuwenden. Der genehmigte Plan umfasst die Angabe aller Bestandteile des Systems zur Beurteilung der Kompetenz einschlie{\\u0223}lich Arbeitsvorkehrungen, Beurteilung des Ausbildungsfortschritts und Pr{\\u0252}fungen sowie Verfahren f{\\u0252}r Mitteilungen an die Aufsichtsbeh{\\u0246}rde. Die Dauer der betrieblichen Ausbildung wird im betrieblichen Ausbildungsplan festgelegt.\\\n\\tab\\tab Die Beurteilung der erforderlichen Fertigkeiten erfolgt in geeigneten Pr{\\u0252}fungen oder mittels eines Systems fortlaufender Beurteilungen.\\\n\\pard\n}"
}