{
  "documentIdentifier" : "BJNR193100008BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2008, 1960 - 1961)\\\n\\pard\n\\pard\\sb100\nDie in {\\u0167} 10 Abs. 2 und 3 und {\\u0167} 34 Abs. 4 festgelegten Anforderungen an die Sprachkompetenz gelten sowohl f{\\u0252}r den Gebrauch der Sprechgruppen als auch f{\\u0252}r den Gebrauch normaler Sprache. Zum Nachweis der Sprachkompetenz ist eine Beurteilung vorzunehmen, bei der mindestens die Kompetenzstufe 4 (Einsatzf{\\u0228}higkeit) in der nachfolgenden Einstufungsskala f{\\u0252}r Sprachkompetenz erreicht werden muss.\\\n\\pard\\sb100\nPersonen mit anforderungsgem{\\u0228}{\\u0223}er Sprachkompetenz der Stufen 4 bis 6 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab kommunizieren wirksam sowohl bei rein akustischem Kontakt (Telefon\/Funkverkehr) als auch mit einem anwesenden Gespr{\\u0228}chspartner,\\\n\\tab b)\\tab kommunizieren zu gew{\\u0246}hnlichen, konkreten und arbeitsbezogenen Themen pr{\\u0228}zise und deutlich,\\\n\\tab c)\\tab verwenden geeignete Kommunikationsstrategien f{\\u0252}r den Austausch von Mitteilungen und zur Erkennung und Beseitigung von Missverst{\\u0228}ndnissen (z. B. zur {\\u0220}berpr{\\u0252}fung, Best{\\u0228}tigung oder Kl{\\u0228}rung von Informationen) in einem allgemeinen oder arbeitsbezogenen Zusammenhang,\\\n\\tab d)\\tab handhaben die sprachlichen Herausforderungen aufgrund von Komplikationen oder unerwarteten Ereignissen, die sich im Zusammenhang mit einer routinem{\\u0228}{\\u0223}igen Arbeitssituation oder Kommunikationsaufgabe ergeben, mit der sie ansonsten vertraut sind, erfolgreich und mit relativer Leichtigkeit und\\\n\\tab e)\\tab sprechen einen Dialekt oder mit einem Akzent, der in Luftfahrtkreisen verstanden wird.\\\n\\pard\n\\pard\\sb100\n{\\b Einstufungstabelle f{\\u0252}r Sprachkompetenz:}\\\n{\\b Stufe}{\\b Aussprache}{\\b Struktur}{\\b Vokabular}{\\b Fl{\\u0252}ssigkeit}{\\b Verstehen}{\\b Interaktion}{\\b Experten-}\\\n{\\b niveau}\\\n{\\b Stufe 6}Aussprache, Betonung, Sprechrhythmus und Intonation, auch wenn sie m{\\u0246}glicherweise von der ersten Sprache oder regionalen Varianten beeinflusst sein k{\\u0246}nnen, beeintr{\\u0228}chtigen die Verst{\\u0228}ndlichkeit fast nie.Sowohl grundlegende als auch komplexe grammatische Strukturen und Satzmuster werden durchg{\\u0228}ngig gut beherrscht.Umfang und Genauigkeit des Vokabulars sind ausreichend, um {\\u0252}ber eine Vielzahl bekannter und unbekannter Themen effektiv zu kommunizieren. Das Vokabular ist idiomatisch, nuanciert und auf das Register abgestimmt.Kann einen l{\\u0228}ngeren Redefluss nat{\\u0252}rlich und m{\\u0252}helos aufrechterhalten. Variiert den Redefluss zu stilistischen Zwecken, z. B. zur Hervorhebung. Verwendet spontan geeignete\\\n Diskursmarker und Binde-\\\n w{\\u0246}rter.Versteht in nahezu allen Zusammenh{\\u0228}ngen durchg{\\u0228}ngig richtig; auch sprachliche und kulturelle Feinheiten.Interagiert mit Leichtigkeit in nahezu allen Situationen. Ist f{\\u0252}r verbale und nichtverbale Anzeichen sensibilisiert und reagiert angemessen darauf.{\\b Erweitertes Niveau}\\\n{\\b Stufe 5}Aussprache, Betonung, Sprechrhythmus und Intonation, auch wenn sie von der ersten Sprache oder regionalen\\\n Varianten beeinflusst sind, beeintr{\\u0228}chtigen die Verst{\\u0228}ndlichkeit selten.Grundlegende grammatische Strukturen und Satzmuster werden durchg{\\u0228}ngig gut beherrscht. Komplexe Strukturen werden versucht, aber mit Fehlern, die manchmal den Sinn beeintr{\\u0228}chtigen.Umfang und Genauigkeit des Vokabulars sind ausreichend, um {\\u0252}ber gew{\\u0246}hnliche, konkrete und arbeitsbezogene Themen effektiv zu kommunizieren. Umschreibt durchg{\\u0228}ngig und erfolgreich. Das Vokabular ist manchmal idiomatisch.Ist in der Lage, l{\\u0228}nger mit relativer Leichtigkeit {\\u0252}ber bekannte Themen zu sprechen, variiert den Redefluss jedoch nicht zu stilistischen Zwecken. Kann geeignete Diskursmarker oder Bindew{\\u0246}rter verwenden.Versteht richtig bei gew{\\u0246}hn-\\\n lichen, kon-\\\n kreten und\\\n arbeitsbezogenen Themen und meist richtig bei Konfrontation mit einer sprachlichen oder situationsgebundenen Komplikation oder einem unerwarteten Geschehen. Ist in der Lage, eine Reihe von Sprachvarianten (Dialekt, Akzent) oder Registern zu verstehen.Antworten\\\n erfolgen unmittelbar und sind angemessen und informativ. Wirksame Handhabung der Sprecher-\/H{\\u0246}rer-Beziehung.{\\b Einsatz-}\\\n{\\b f{\\u0228}hig-}\\\n{\\b keit}\\\n{\\b Stufe 4}Aussprache, Betonung, Sprechrhythmus und Intonation sind von der ersten Sprache oder\\\n regionalen Varianten beeinflusst, beeintr{\\u0228}chtigen die Verst{\\u0228}ndlichkeit jedoch nur manchmal.Grundlegende grammatische Strukturen und Satzmuster werden kreativ verwendet und in der Regel gut beherrscht. Fehler k{\\u0246}nnen auftreten, insbesondere unter ungew{\\u0246}hnlichen oder unerwarteten Umst{\\u0228}nden, beeintr{\\u0228}chtigen den Sinn jedoch selten.Umfang und Genauigkeit des Vokabulars sind in der Regel ausreichend, um effektiv zu gew{\\u0246}hnlichen, konkreten und arbeitsbezogenen Themen zu kommunizieren. Kann h{\\u0228}ufig erfolgreich umschreiben, wenn Vokabular bei ungew{\\u0246}hnlichen oder unerwarteten Umst{\\u0228}nden fehlt.Produziert zusammenh{\\u0228}ngende Sprach{\\u0228}u{\\u0223}erungen in angemessenem Tempo. Es kann gelegentlich zu einem Abrei{\\u0223}en des Redeflusses beim {\\u0220}bergang von einge{\\u0252}bter oder formelhafter Rede zu spontaner Interaktion kommen, dies behindert die wirksame Kommunikation jedoch nicht. Kann beschr{\\u0228}nkten Gebrauch von Diskursmarkern oder Bindew{\\u0246}rtern machen. F{\\u0252}llw{\\u0246}rter lenken nicht ab.Versteht {\\u0252}berwiegend richtig bei gew{\\u0246}hnlichen, konkreten und arbeitsbezogenen Themen, wenn der verwendete Akzent oder die verwendete Sprachvariante f{\\u0252}r einen internationalen Nutzerkreis ausreichend verst{\\u0228}ndlich ist. Bei Konfrontation mit sprachlichen oder situationsbezogenen Komplikationen oder einem unerwarteten Geschehen kann das Verst{\\u0228}ndnis verlangsamt sein oder Verdeutlichungsstrategien erfordern.Antworten erfolgen in der Regel unmittelbar und sind angemessen und informativ. Leitet den Austausch ein und erh{\\u0228}lt ihn aufrecht, auch bei Konfrontation mit unerwartetem Geschehen. Handhabt scheinbare Missverst{\\u0228}ndnisse angemessen durch {\\u0220}berpr{\\u0252}fung, Best{\\u0228}tigung oder Kl{\\u0228}rung.{\\b Unterhalb\\\nder Einsatzf{\\u0228}higkeit\\\nStufe 3}Aussprache, Betonung, Sprechrhythmus und Intonation sind von der ersten Sprache oder regionalen Varianten beeinflusst und beeintr{\\u0228}chtigen die Verst{\\u0228}ndlichkeit h{\\u0228}ufig.Grundlegende grammatische Strukturen und Satzmuster, die mit vorhersehbaren Situationen zusammenh{\\u0228}ngen, werden nicht immer gut beherrscht. Fehler beeintr{\\u0228}chtigen h{\\u0228}ufig den Sinn.Umfang und Genauigkeit des Vokabulars sind h{\\u0228}ufig ausreichend f{\\u0252}r die Kommunikation {\\u0252}ber gew{\\u0246}hnliche, konkrete oder arbeitsbezogene Themen, der Umfang ist jedoch begrenzt und die Wortwahl h{\\u0228}ufig unangebracht. Ist h{\\u0228}ufig nicht in der Lage, erfolgreich zu umschreiben, wenn Vokabular fehlt.Produziert zusammenh{\\u0228}ngende Sprech{\\u0228}u{\\u0223}erungen, Phrasierung und Pausen sind jedoch h{\\u0228}ufig unangemessen. Z{\\u0246}gern oder Langsamkeit bei der Sprachverarbeitung k{\\u0246}nnen eine wirksame Kommunikation verhindern. F{\\u0252}llw{\\u0246}rter lenken manchmal ab.Versteht h{\\u0228}ufig richtig bei gew{\\u0246}hnlichen, konkreten und arbeitsbezogenen Themen, wenn der verwendete Akzent oder die verwendete Sprachvariante f{\\u0252}r einen internationalen Nutzerkreis ausreichend verst{\\u0228}ndlich ist. Versteht unter Umst{\\u0228}nden sprachliche oder situationsbezogene Komplikationen oder ein unerwartetes Geschehen nicht.Antworten erfolgen manchmal unmittelbar und sind zum Teil angemessen und informativ. Kann einen Austausch zu bekannten Themen und in vorhersehbaren Situationen mit relativer Leichtigkeit einleiten und aufrechterhalten. Allgemein unzureichend bei Konfrontation mit unerwartetem Geschehen.{\\b Elementare Kenntnisse Stufe 2}Aussprache, Betonung, Sprechrhythmus und Intonation sind stark von der ersten Sprache oder regionalen Varianten beeinflusst und beeintr{\\u0228}chtigen in der\\\n Regel die Verst{\\u0228}ndlichkeit.Beherrscht nur begrenzt einige einfache, auswendig gelernte grammatische Strukturen und Satzmuster.Beschr{\\u0228}nkter Umfang des Vokabulars, das nur vereinzelte W{\\u0246}rter und auswendig gelernte Phrasen umfasst.Kann sehr kurze, vereinzelte, auswendig\\\n gelernte {\\u0196}u{\\u0223}erungen mit h{\\u0228}ufigen Pausen produzieren. Verwendet ablenkende F{\\u0252}llw{\\u0246}rter bei der Suche nach Ausdr{\\u0252}cken und der Artikulation weniger bekannter W{\\u0246}rter.Verst{\\u0228}ndnis ist auf vereinzelte, auswendig gelernte Phrasen begrenzt, wenn diese deutlich und langsam artikuliert werden.Antwortzeiten sind langsam und h{\\u0228}ufig unangemessen. Die Interaktion ist auf einfachen Routineaustausch begrenzt.{\\b Unterhalb elementarer Kenntnisse Stufe 1}Erreicht das\\\n elementare\\\n Niveau nicht.Erreicht das\\\n elementare\\\n Niveau nicht.Erreicht das\\\n elementare\\\n Niveau nicht.Erreicht das\\\n elementare\\\n Niveau nicht.Erreicht das\\\n elementare\\\n Niveau nicht.Erreicht das\\\n elementare\\\n Niveau nicht.}"
}