{
  "documentIdentifier" : "BJNR193100008BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n(Fundstelle: BGBl. I 2008, 1972)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Ausbildungsstruktur}\\\n\\tab\\tab In der betrieblichen Ausbildung werden {\\u8211} in der Regel in fachlichen Lehrg{\\u0228}ngen {\\u8211} die zum Erwerb der erforderlichen Berechtigungen zus{\\u0228}tzlich notwendigen theoretischen Kenntnisse des entsprechenden technischen Bereichs vermittelt. Dar{\\u0252}ber hinaus erwirbt der Bewerber mittels Durchf{\\u0252}hrung der praktischen Inbetriebhaltung unter Aufsicht und Verantwortung von Ausbildern die Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zur selbstverantwortlichen Inbetriebhaltung der jeweiligen flugsicherungstechnischen Einrichtungen.\\\n\\tab {\\b 2.}\\tab {\\b Ausbildungsinhalte}\\\n\\tab\\tab Die betrieblich genutzten flugsicherungstechnischen Einrichtungen sind folgenden technischen Bereichen zugeordnet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Navigation und Ortung mit den Unterbereichen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab Navigation\\\n\\tab {\\u8211}\\tab Radaranlagen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Telekommunikation mit den Unterbereichen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab Sprachkommunikation\\\n\\tab {\\u8211}\\tab Datenkommunikation\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Informationsverarbeitung mit den Unterbereichen \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab Radardaten- und Flugplandaten-Verarbeitungssysteme\\\n\\tab {\\u8211}\\tab {\\u0220}berwachungssysteme\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Systemsteuerung und -{\\u0252}berwachung\\\n\\tab {\\u8226}\\tab Anlagensteuerung und -{\\u0252}berwachung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dem Bewerber werden die wesentlichen Kenntnisse der Bereiche bzw. Unterbereiche vermittelt, denen die zu erwerbenden Berechtigungen zugeh{\\u0246}ren.\\\n\\tab\\tab Dar{\\u0252}ber hinaus erwirbt der Bewerber die Kenntnisse zur selbstverantwortlichen Inbetriebhaltung der jeweiligen flugsicherungstechnischen Einrichtungen. Hierzu z{\\u0228}hlen insbesondere die Kenntnisse \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab der Funktion der flugsicherungstechnischen Einrichtungen bez{\\u0252}glich der Handhabung durch die Flugverkehrskontrolle sowie der Systemorganisation und der technischen Funktion;\\\n\\tab {\\u8211}\\tab der Auswirkung von Eingriffen in die Funktionsabl{\\u0228}ufe oder Parameter{\\u0228}nderungen auf die Funktion der flugsicherungstechnischen Einrichtungen;\\\n\\tab {\\u8211}\\tab der Auswirkung und Folgen von technischen Eingriffen oder Parameter{\\u0228}nderungen auf das Betriebsgeschehen im Bereich der Flugverkehrskontrolle im Rahmen des Systemmanagements bzw. Produktmanagements.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Er lernt, die erworbenen Kenntnisse bei der Inbetriebhaltung der betreffenden flugsicherungstechnischen Einrichtungen unter Aufsicht praktisch anzuwenden, und erwirbt die F{\\u0228}higkeiten und Fertigkeiten zur selbstverantwortlichen Inbetriebhaltung.\\\n\\tab {\\b 3.}\\tab {\\b Leistungsnachweise}\\\n\\tab\\tab Am Ende jedes fachlichen Lehrgangs mit einer Mindestdauer von einer Woche hat der Teilnehmer einen schriftlichen Leistungsnachweis zu erbringen.\\\n\\pard\n}"
}