{
  "documentIdentifier" : "BJNR249810015BJNE005100118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann zu diesem Gesetz eine Clearingstelle einrichten und den Betrieb auf den Betreiber der Clearingstelle nach {\\u0167} 81 des Erneuerbare-Energien-Gesetzes oder eine andere juristische Person des Privatrechts {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Clearingstelle ist zust{\\u0228}ndig f{\\u0252}r Fragen und Streitigkeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Anwendung der {\\u0167}{\\u0167} 2 bis 15, 18 bis 25, 35 und der hierzu aufgrund dieses Gesetzes erlassenen Rechtsverordnungen,\\\n\\tab 2.\\tab zur Anwendung der Bestimmungen, die den in Nummer 1 genannten Bestimmungen in einer vor dem 1. Januar 2017 geltenden Fassung dieses Gesetzes entsprochen haben und\\\n\\tab 3.\\tab zur Messung des f{\\u0252}r den Betrieb einer KWK-Anlage gelieferten oder verbrauchten oder von einer KWK-Anlage erzeugten Stroms, auch f{\\u0252}r Fragen und Streitigkeiten nach dem Messstellenbetriebsgesetz, soweit nicht die Zust{\\u0228}ndigkeit des Bundesamts f{\\u0252}r Sicherheit in der Informationstechnik oder der Bundesnetzagentur gegeben ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Aufgaben der Clearingstelle sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vermeidung von Streitigkeiten und\\\n\\tab 2.\\tab die Beilegung von Streitigkeiten.\\\n\\pard\nBei der Wahrnehmung dieser Aufgaben m{\\u0252}ssen die Regelungen zum Schutz personenbezogener Daten und zum Schutz von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen sowie Entscheidungen der Bundesnetzagentur nach {\\u0167} 31b beachtet werden. Ferner sollen die Grunds{\\u0228}tze der Richtlinie 2013\/11\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Mai 2013 {\\u0252}ber die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur {\\u0196}nderung der Verordnung (EG) Nr. 2006\/2004 und der Richtlinie 2009\/22\/EG (ABl. L 165 vom 18.6.2013, S. 63) in entsprechender Anwendung ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Die Clearingstelle kann zur Vermeidung oder Beilegung von Streitigkeiten zwischen Verfahrensparteien \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verfahren zwischen den Verfahrensparteien auf ihren gemeinsamen Antrag durchf{\\u0252}hren; {\\u0167} 204 Absatz 1 Nummer 11 des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden; die Verfahren k{\\u0246}nnen auch als schiedsgerichtliches Verfahren im Sinn des Zehnten Buches der Zivilprozessordnung durchgef{\\u0252}hrt werden, wenn die Parteien eine Schiedsvereinbarung getroffen haben oder\\\n\\tab 2.\\tab Stellungnahmen f{\\u0252}r ordentliche Gerichte, bei denen diese Streitigkeiten rechtsh{\\u0228}ngig sind, auf deren Ersuchen abgeben.\\\n\\pard\nSoweit eine Streitigkeit auch andere als die in Absatz 2 genannten Regelungen betrifft, kann die Clearingstelle auf Antrag der Verfahrensparteien die Streitigkeit umfassend vermeiden oder beilegen, wenn vorrangig eine Streitigkeit nach Absatz 2 zu vermeiden oder beizulegen ist; insbesondere kann die Clearingstelle Streitigkeiten {\\u0252}ber Zahlungsanspr{\\u0252}che zwischen den Verfahrensparteien umfassend beilegen. Verfahrensparteien k{\\u0246}nnen Anlagenbetreiber, Netzbetreiber und Messstellenbetreiber sein. Ihr Recht, die ordentlichen Gerichte anzurufen, bleibt vorbehaltlich der Regelungen des Zehnten Buches der Zivilprozessordnung unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Clearingstelle kann zur Vermeidung von Streitigkeiten ferner Verfahren zur Kl{\\u0228}rung von Fragen {\\u0252}ber den Einzelfall hinaus durchf{\\u0252}hren, sofern dies mindestens ein Anlagenbetreiber, ein Netzbetreiber, ein Messstellenbetreiber oder ein Verband beantragt und ein {\\u0246}ffentliches Interesse an der Kl{\\u0228}rung dieser Fragen besteht. Verb{\\u0228}nde, deren satzungsgem{\\u0228}{\\u0223}er Aufgabenbereich von der Frage betroffen ist, sind zu beteiligen.\\\n\\pard\\sb100\n(6) Die Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 erfolgt nach Ma{\\u0223}gabe der Verfahrensordnung, die sich die Clearingstelle selbst gibt. Die Verfahrensordnung muss auch Regelungen dazu enthalten, wie ein schiedsgerichtliches Verfahren durch die Clearingstelle durchgef{\\u0252}hrt wird. Erlass und {\\u0196}nderungen der Verfahrensordnung bed{\\u0252}rfen der vorherigen Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie. Die Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 steht jeweils unter dem Vorbehalt der vorherigen Zustimmung der Verfahrensparteien zu der Verfahrensordnung.\\\n\\pard\\sb100\n(7) Die Clearingstelle muss die Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 vorrangig und beschleunigt durchf{\\u0252}hren. Sie kann den Verfahrensparteien Fristen setzen und Verfahren bei nicht ausreichender Mitwirkung der Verfahrensparteien einstellen.\\\n\\pard\\sb100\n(8) Die Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 ist keine Rechtsdienstleistung im Sinn des {\\u0167} 2 Absatz 1 des Rechtsdienstleistungsgesetzes. Eine Haftung der Betreiberin der Clearingstelle f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den, die aus der Wahrnehmung der Aufgaben entstehen, wird ausgeschlossen; dies gilt nicht f{\\u0252}r Vorsatz.\\\n\\pard\\sb100\n(9) Die Clearingstelle muss j{\\u0228}hrlich einen T{\\u0228}tigkeitsbericht {\\u0252}ber die Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 auf ihrer Internetseite in nicht personenbezogener Form ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(10) Die Clearingstelle kann nach Ma{\\u0223}gabe ihrer Verfahrensordnung Entgelte zur Deckung des Aufwands f{\\u0252}r Handlungen nach Absatz 4 von den Verfahrensparteien erheben. Verfahren nach Absatz 5 sind unentgeltlich durchzuf{\\u0252}hren. F{\\u0252}r sonstige Handlungen, die im Zusammenhang mit den Aufgaben nach den Abs{\\u0228}tzen 3 bis 5 stehen, kann die Clearingstelle zur Deckung des Aufwands Entgelte erheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 32a: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}