{
  "documentIdentifier" : "BJNR169810005BJNE002204360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bei der Bundesanstalt ein Prospekt zur Billigung eingereicht worden, kann sie vom Emittenten, Anbieter oder Zulassungsantragsteller die Aufnahme zus{\\u0228}tzlicher Angaben in den Prospekt verlangen, wenn dies zum Schutz des Publikums geboten erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann von jedermann Ausk{\\u0252}nfte, die Vorlage von Informationen und Unterlagen und die {\\u0220}berlassung von Kopien verlangen, soweit dies zur {\\u0220}berwachung der Einhaltung der Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Gesetzes oder\\\n\\tab 2.\\tab der Verordnung (EU) 2017\/1129\\\n\\pard\nerforderlich ist.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann auf ihrer Internetseite {\\u0246}ffentlich bekannt machen, dass ein Emittent, Anbieter oder Zulassungsantragsteller seinen Verpflichtungen nach diesem Gesetz oder der Verordnung (EU) 2017\/1129 nicht oder nur unvollst{\\u0228}ndig nachkommt oder diesbez{\\u0252}glich ein hinreichend begr{\\u0252}ndeter Verdacht besteht. Dies gilt insbesondere, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3, auch in Verbindung mit Artikel 5 der Verordnung (EU) 2017\/1129, kein Prospekt ver{\\u0246}ffentlicht wurde,\\\n\\tab 2.\\tab entgegen Artikel 20 der Verordnung (EU) 2017\/1129 in Verbindung mit den Vorgaben in Kapitel V der Delegierten Verordnung (EU) 2019\/980 ein Prospekt ver{\\u0246}ffentlicht wird,\\\n\\tab 3.\\tab der Prospekt nicht mehr nach Artikel 12 der Verordnung (EU) 2017\/1129 g{\\u0252}ltig ist,\\\n\\tab 4.\\tab entgegen den in Artikel 18 der Delegierten Verordnung (EU) 2019\/979 bestimmten F{\\u0228}llen kein Nachtrag ver{\\u0246}ffentlicht wurde,\\\n\\tab 5.\\tab entgegen {\\u0167} 4 Absatz 1 kein Wertpapier-Informationsblatt ver{\\u0246}ffentlicht wurde,\\\n\\tab 6.\\tab entgegen {\\u0167} 4 Absatz 2 ein Wertpapier-Informationsblatt ver{\\u0246}ffentlicht wird oder\\\n\\tab 7.\\tab das Wertpapier-Informationsblatt nicht nach {\\u0167} 4 Absatz 8 aktualisiert wurde.\\\n\\pard\nIn einem Auskunfts- und Vorlegungsersuchen nach Absatz 2 ist auf die Befugnis nach Satz 1 hinzuweisen. Die Bekanntmachung darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Anbieters, Zulassungsantragstellers oder Emittenten erforderlich sind. Bei nicht bestandskr{\\u0228}ftigen Ma{\\u0223}nahmen ist folgender Hinweis hinzuzuf{\\u0252}gen: {\\u8222}Diese Ma{\\u0223}nahme ist noch nicht bestandskr{\\u0228}ftig. {\\u8220} Wurde gegen die Ma{\\u0223}nahme ein Rechtsmittel eingelegt, sind der Stand und der Ausgang des Rechtsmittelverfahrens bekannt zu machen. Die Bekanntmachung ist sp{\\u0228}testens nach f{\\u0252}nf Jahren zu l{\\u0246}schen. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzm{\\u0228}rkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europ{\\u0228}ischen Wirtschaftsraums erheblich gef{\\u0228}hrden w{\\u0252}rde. Sie kann von einer Bekanntmachung au{\\u0223}erdem absehen, wenn eine Bekanntmachung nachteilige Auswirkungen auf die Durchf{\\u0252}hrung strafrechtlicher, bu{\\u0223}geldrechtlicher oder disziplinarischer Ermittlungen haben kann.\\\n\\pard\\sb100\n(4) Die Bundesanstalt hat ein {\\u0246}ffentliches Angebot zu untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3, auch in Verbindung mit Artikel 5 der Verordnung (EU) 2017\/1129, kein Prospekt ver{\\u0246}ffentlicht wurde,\\\n\\tab 2.\\tab entgegen Artikel 20 der Verordnung (EU) 2017\/1129 in Verbindung mit den Vorgaben in Kapitel V der Delegierten Verordnung (EU) 2019\/980 ein Prospekt ver{\\u0246}ffentlicht wird,\\\n\\tab 3.\\tab der Prospekt nicht mehr nach Artikel 12 der Verordnung (EU) 2017\/1129 g{\\u0252}ltig ist,\\\n\\tab 4.\\tab entgegen den in Artikel 18 der Delegierten Verordnung (EU) 2019\/979 bestimmten F{\\u0228}llen kein Nachtrag ver{\\u0246}ffentlicht wurde,\\\n\\tab 5.\\tab entgegen {\\u0167} 4 Absatz 1 kein Wertpapier-Informationsblatt hinterlegt und ver{\\u0246}ffentlicht wurde oder\\\n\\tab 6.\\tab entgegen {\\u0167} 4 Absatz 2 ein Wertpapier-Informationsblatt ver{\\u0246}ffentlicht wird.\\\n\\pard\nDie Bundesanstalt kann ein {\\u0246}ffentliches Angebot auch untersagen, wenn gegen andere als die in Satz 1 genannten Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verordnung (EU) 2017\/1129 oder\\\n\\tab 2.\\tab dieses Gesetzes\\\n\\pard\nversto{\\u0223}en wurde. Sie kann ein {\\u0246}ffentliches Angebot ebenfalls untersagen, wenn ein hinreichend begr{\\u0252}ndeter Verdacht besteht, dass gegen Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verordnung (EU) 2017\/1129 oder\\\n\\tab 2.\\tab dieses Gesetzes\\\n\\pard\nversto{\\u0223}en w{\\u0252}rde. Hat die Bundesanstalt einen hinreichend begr{\\u0252}ndeten Verdacht, dass gegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieses Gesetz, insbesondere {\\u0167} 4 Absatz 1, 2 oder 8, oder\\\n\\tab 2.\\tab Bestimmungen der Verordnung (EU) 2017\/1129, insbesondere die Artikel 3 bis 5, 12, 20, 23, 25 oder 27,\\\n\\pard\nversto{\\u0223}en wurde, kann sie anordnen, dass ein {\\u0246}ffentliches Angebot f{\\u0252}r h{\\u0246}chstens zehn aufeinander folgende Arbeitstage auszusetzen ist. Die nach Satz 4 gesetzte Frist beginnt mit der Bekanntgabe der Entscheidung.\\\n\\pard\\sb100\n(5) Die Bundesanstalt ist befugt zu kontrollieren, ob bei der Werbung f{\\u0252}r ein {\\u0246}ffentliches Angebot von Wertpapieren oder eine Zulassung zum Handel an einem geregelten Markt die Regelungen in Artikel 22 Absatz 2 bis 5 und in Kapitel IV der Delegierten Verordnung (EU) 2019\/979 sowie diejenigen in {\\u0167} 7 beachtet werden. Besteht ein hinreichend begr{\\u0252}ndeter Verdacht f{\\u0252}r einen Versto{\\u0223} gegen die Bestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verordnung (EU) 2017\/1129 oder\\\n\\tab 2.\\tab dieses Gesetzes,\\\n\\pard\nso kann die Bundesanstalt die Werbung untersagen oder f{\\u0252}r jeweils h{\\u0246}chstens zehn aufeinander folgende Arbeitstage aussetzen oder anordnen, dass sie zu unterlassen oder f{\\u0252}r jeweils h{\\u0246}chstens zehn aufeinander folgende Arbeitstage auszusetzen ist. Dies gilt insbesondere bei hinreichend begr{\\u0252}ndetem Verdacht auf Verst{\\u0246}{\\u0223}e gegen {\\u0167} 7 oder gegen Artikel 3, auch in Verbindung mit Artikel 5, oder Artikel 22 Absatz 2 bis 5 und Kapitel IV der Delegierten Verordnung (EU) 2019\/979.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann der Gesch{\\u0228}ftsf{\\u0252}hrung der B{\\u0246}rse und der Zulassungsstelle Daten einschlie{\\u0223}lich personenbezogener Daten {\\u0252}bermitteln, wenn Tatsachen den Verdacht begr{\\u0252}nden, dass gegen Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2017\/1129 versto{\\u0223}en worden ist und die Daten zur Erf{\\u0252}llung der in der Zust{\\u0228}ndigkeit der Gesch{\\u0228}ftsf{\\u0252}hrung der B{\\u0246}rse oder der Zulassungsstelle liegenden Aufgaben erforderlich sind.\\\n\\pard\\sb100\n(7) Verh{\\u0228}ngt die Bundesanstalt nach Artikel 42 der Verordnung (EU) Nr. 600\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente und zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 173 vom 12.6.2014, S. 84) oder die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Artikel 40 der Verordnung (EU) Nr. 600\/2014 ein Verbot oder eine Beschr{\\u0228}nkung, so kann die Bundesanstalt die Pr{\\u0252}fung eines zur Billigung vorgelegten Prospekts oder zwecks Gestattung der Ver{\\u0246}ffentlichung vorgelegten Wertpapier-Informationsblatts aussetzen oder ein {\\u0246}ffentliches Angebot von Wertpapieren aussetzen oder einschr{\\u0228}nken, solange dieses Verbot oder diese Beschr{\\u0228}nkungen gelten.\\\n\\pard\\sb100\n(8) Die Bundesanstalt kann die Billigung eines Prospekts oder die Gestattung eines Wertpapier-Informationsblatts, der oder das von einem bestimmten Emittenten, Anbieter oder Zulassungsantragsteller erstellt wurde, w{\\u0228}hrend h{\\u0246}chstens f{\\u0252}nf Jahren verweigern, wenn dieser Emittent, Anbieter oder Zulassungsantragsteller wiederholt und schwerwiegend gegen die Verordnung (EU) 2017\/1129, insbesondere deren Artikel 3 bis 5, 12 oder 20, oder gegen dieses Gesetz, insbesondere gegen {\\u0167} 4, versto{\\u0223}en hat.\\\n\\pard\\sb100\n(9) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Der Verpflichtete ist {\\u0252}ber sein Recht zur Verweigerung der Auskunft zu belehren.\\\n\\pard\\sb100\n(10) Die Bundesanstalt kann zur Gew{\\u0228}hrleistung des Anlegerschutzes oder des reibungslosen Funktionierens des Marktes anordnen, dass der Emittent alle wesentlichen Informationen, welche die Bewertung der {\\u0246}ffentlich angebotenen oder zum Handel an einem geregelten Markt zugelassenen Wertpapiere beeinflussen k{\\u0246}nnen, bekannt macht. Die Bundesanstalt kann die gebotene Bekanntmachung auch auf Kosten des Emittenten selbst vornehmen.\\\n\\pard\\sb100\n(11) Bedienstete der Bundesanstalt d{\\u0252}rfen Gesch{\\u0228}ftsr{\\u0228}ume durchsuchen, soweit dies zur Verfolgung von Verst{\\u0246}{\\u0223}en gegen die Verordnung (EU) 2017\/1129, insbesondere in F{\\u0228}llen eines {\\u0246}ffentlichen Angebots ohne Ver{\\u0246}ffentlichung eines Prospekts nach Artikel 3 Absatz 1 der Verordnung (EU) 2017\/1129, geboten ist und der begr{\\u0252}ndete Verdacht besteht, dass in Zusammenhang mit dem Gegenstand der entsprechenden {\\u0220}berpr{\\u0252}fung oder Ermittlung Dokumente und andere Daten vorhanden sind, die als Nachweis f{\\u0252}r den Versto{\\u0223} dienen k{\\u0246}nnen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Im Rahmen der Durchsuchung d{\\u0252}rfen Bedienstete der Bundesanstalt Gegenst{\\u0228}nde sicherstellen, die als Beweismittel f{\\u0252}r die Ermittlung des Sachverhalts von Bedeutung sein k{\\u0246}nnen. Befinden sich die Gegenst{\\u0228}nde im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, k{\\u0246}nnen Bedienstete der Bundesanstalt sie beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, au{\\u0223}er bei Gefahr im Verzug, durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig. Die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt {\\u0167} 98 Absatz 2 der Strafprozessordnung entsprechend. Zust{\\u0228}ndiges Gericht f{\\u0252}r die nachtr{\\u0228}glich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss insbesondere die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}