{
  "documentIdentifier" : "BJNR018210000BJNE004305311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dienstleistende europ{\\u0228}ische Rechtsanw{\\u0228}lte werden durch die zust{\\u0228}ndigen Rechtsanwaltskammern beaufsichtigt. Dem Vorstand der Rechtsanwaltskammer obliegt es insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Fragen der Berufspflichten eines Rechtsanwalts zu beraten und zu belehren;\\\n\\tab 2.\\tab die Erf{\\u0252}llung der beruflichen Pflichten zu {\\u0252}berwachen und das Recht der R{\\u0252}ge zu handhaben;\\\n\\tab 3.\\tab die zust{\\u0228}ndige Stelle des Staates der Niederlassung {\\u0252}ber Entscheidungen zu unterrichten, die hinsichtlich eines dienstleistenden europ{\\u0228}ischen Rechtsanwalts getroffen worden sind;\\\n\\tab 4.\\tab die erforderlichen Ausk{\\u0252}nfte beruflicher Art {\\u0252}ber dienstleistende europ{\\u0228}ische Rechtsanw{\\u0228}lte einzuholen;\\\n\\tab 5.\\tab auf Antrag bei Streitigkeiten zwischen dienstleistenden europ{\\u0228}ischen Rechtsanw{\\u0228}lten und inl{\\u0228}ndischen Rechtsanw{\\u0228}lten zu vermitteln; dies umfasst die Befugnis, Schlichtungsvorschl{\\u0228}ge zu unterbreiten;\\\n\\tab 6.\\tab auf Antrag bei Streitigkeiten zwischen dienstleistenden europ{\\u0228}ischen Rechtsanw{\\u0228}lten und ihrer Mandantschaft zu vermitteln; dies umfasst die Befugnis, Schlichtungsvorschl{\\u0228}ge zu unterbreiten.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand kann die in Absatz 1 Nr. 1, 3 bis 6 bezeichneten Aufgaben einzelnen Mitgliedern des Vorstands {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 56, 57 und 73 Absatz 3 sowie die {\\u0167}{\\u0167} 74, 74a, 195, 197a bis 199, 205 und 205a der Bundesrechtsanwaltsordnung gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Zust{\\u0228}ndigkeit der Rechtsanwaltskammer f{\\u0252}r die Aufsicht nach Absatz 1 richtet sich nach dem Staat der Niederlassung des dienstleistenden europ{\\u0228}ischen Rechtsanwalts. Die Aufsicht wird ausge{\\u0252}bt f{\\u0252}r dienstleistende europ{\\u0228}ische Rechtsanw{\\u0228}lte aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Belgien und den Niederlanden durch die Rechtsanwaltskammer D{\\u0252}sseldorf in D{\\u0252}sseldorf,\\\n\\tab 2.\\tab Frankreich und Luxemburg durch die Rechtsanwaltskammer Koblenz in Koblenz,\\\n\\tab 3.\\tab dem Vereinigten K{\\u0246}nigreich, Irland, Finnland und Schweden durch die Hanseatische Rechtsanwaltskammer in Hamburg,\\\n\\tab 4.\\tab Italien und {\\u0214}sterreich durch die Rechtsanwaltskammer f{\\u0252}r den Oberlandesgerichtsbezirk M{\\u0252}nchen in M{\\u0252}nchen,\\\n\\tab 5.\\tab D{\\u0228}nemark, Norwegen und Island durch die Schleswig-Holsteinische Rechtsanwaltskammer in Schleswig,\\\n\\tab 6.\\tab Liechtenstein und der Schweiz durch die Rechtsanwaltskammer in Freiburg,\\\n\\tab 7.\\tab Griechenland und der Republik Zypern durch die Rechtsanwaltskammer in Celle,\\\n\\tab 8.\\tab Spanien und Estland durch die Rechtsanwaltskammer Stuttgart in Stuttgart,\\\n\\tab 9.\\tab Portugal durch die Rechtsanwaltskammer Oldenburg in Oldenburg,\\\n\\tab 10.\\tab der Tschechischen Republik und der Slowakei durch die Rechtsanwaltskammer Sachsen in Dresden,\\\n\\tab 11.\\tab Polen durch die Rechtsanwaltskammer des Landes Brandenburg in Brandenburg an der Havel,\\\n\\tab 12.\\tab Lettland und Litauen durch die Rechtsanwaltskammer Mecklenburg-Vorpommern in Schwerin,\\\n\\tab 13.\\tab Ungarn durch die Rechtsanwaltskammer N{\\u0252}rnberg in N{\\u0252}rnberg,\\\n\\tab 14.\\tab Malta durch die Rechtsanwaltskammer des Landes Sachsen-Anhalt in Magdeburg,\\\n\\tab 15.\\tab Slowenien durch die Rechtsanwaltskammer Th{\\u0252}ringen in Erfurt,\\\n\\tab 16.\\tab Bulgarien durch die Rechtsanwaltskammer Berlin in Berlin,\\\n\\tab 17.\\tab Rum{\\u0228}nien durch die Rechtsanwaltskammer Frankfurt am Main in Frankfurt am Main,\\\n\\tab 18.\\tab Kroatien durch die Rechtsanwaltskammer T{\\u0252}bingen in T{\\u0252}bingen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}