{
  "documentIdentifier" : "BJNR235300994BJNE023101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Entscheidung {\\u0252}ber die Umwandlung eines Postnachfolgeunternehmens durch Verschmelzung, Spaltung ({\\u0167} 123 des Umwandlungsgesetzes) oder Verm{\\u0246}gens{\\u0252}bertragung haben die Mitglieder des Vorstands und des Aufsichtsrats des Postnachfolgeunternehmens zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Belange der bei dem Postnachfolgeunternehmen besch{\\u0228}ftigten Beamten und\\\n\\tab 2.\\tab das Interesse des Dienstherrn Bundesrepublik Deutschland an der weiteren Erf{\\u0252}llung der Verpflichtungen des Postnachfolgeunternehmens nach diesem Gesetz, dem Bundesanstalt-Post-Gesetz, dem Gesetz zur Errichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, dem Gesetz zur Errichtung einer Museumsstiftung Post und Telekommunikation und den allgemeinen beamtenrechtlichen Vorschriften.\\\n\\pard\nDie geplante Umwandlung ist dem Bundesministerium der Finanzen durch den Vorstand sp{\\u0228}testens drei Monate vor der Anteilsinhaberversammlung, in der {\\u0252}ber die Umwandlung beschlossen werden soll, schriftlich anzuzeigen. Soweit die Ma{\\u0223}nahme Auswirkungen auf die Weiterbesch{\\u0228}ftigung der Beamten haben kann, steht dem Bundesministerium der Finanzen ein Recht auf uneingeschr{\\u0228}nkte Information durch den Vorstand und den Aufsichtsrat zu.\\\n\\pard\\sb100\n(2) Soweit es nicht ausgeschlossen erscheint, dass nach der Umwandlung die Erf{\\u0252}llung der gegenw{\\u0228}rtigen und zuk{\\u0252}nftigen Zahlungs- und Kostentragungspflichten des Postnachfolgeunternehmens nach den in Absatz 1 Satz 1 Nummer 2 genannten Vorschriften gef{\\u0228}hrdet ist, ordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie an, dass das Postnachfolgeunternehmen der Bundesrepublik Deutschland f{\\u0252}r die Erf{\\u0252}llung Sicherheit zu leisten hat, und bestimmt Art und H{\\u0246}he der Sicherheit. Widerspruch und Anfechtungsklage gegen die Entscheidung nach Satz 1 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Die Mitglieder des Vorstands und des Aufsichtsrats des Postnachfolgeunternehmens sind der Bundesrepublik Deutschland als Gesamtschuldner zum Ersatz des Schadens verpflichtet, den diese erleidet, wenn nach einer Umwandlung die gegenw{\\u0228}rtigen und zuk{\\u0252}nftigen Zahlungs- und Kostentragungspflichten des Postnachfolgeunternehmens nach den in Absatz 1 Satz 1 Nummer 2 genannten Vorschriften nicht erf{\\u0252}llt werden. Ein Mitglied des Vorstands oder des Aufsichtsrats ist von der Ersatzpflicht befreit, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es seine Pflichten nach Absatz 1 beachtet hat,\\\n\\tab 2.\\tab die nach Absatz 2 festgesetzte Sicherheit geleistet worden ist oder\\\n\\tab 3.\\tab die Zahlungs- und Kostentragungspflichten auch ohne die Umwandlung nicht h{\\u0228}tten erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\nDer Schadensersatzanspruch verj{\\u0228}hrt in zehn Jahren. Die Verj{\\u0228}hrungsfrist beginnt mit dem Schluss des Jahres, in dem die Umwandlung wirksam wird. Die {\\u0167}{\\u0167} 203 bis 217, 249 Absatz 1 sowie die {\\u0167}{\\u0167} 251 und 252 des B{\\u0252}rgerlichen Gesetzbuchs gelten entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r diese Anspr{\\u0252}che sowie f{\\u0252}r alle Anspr{\\u0252}che der Bundesrepublik Deutschland und der Bundesanstalt f{\\u0252}r Post und Telekommunikation Deutsche Bundespost nach den in Absatz 1 Satz 1 Nummer 2 genannten Vorschriften gilt das Postnachfolgeunternehmen als unver{\\u0228}ndert fortbestehend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend, wenn ein Postnachfolgeunternehmen infolge einer Bestimmung der Satzung oder des Gesellschaftsvertrags oder durch Beschluss der Anteilsinhaber aufgel{\\u0246}st wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}