{
  "documentIdentifier" : "BJNR286600994BJNE032307311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem schriftlich einzureichenden Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens oder unverz{\\u0252}glich nach diesem Antrag hat der Schuldner vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Bescheinigung, die von einer geeigneten Person oder Stelle auf der Grundlage pers{\\u0246}nlicher Beratung und eingehender Pr{\\u0252}fung der Einkommens- und Verm{\\u0246}gensverh{\\u0228}ltnisse des Schuldners ausgestellt ist und aus der sich ergibt, da{\\u0223} eine au{\\u0223}ergerichtliche Einigung mit den Gl{\\u0228}ubigern {\\u0252}ber die Schuldenbereinigung auf der Grundlage eines Plans innerhalb der letzten sechs Monate vor dem Er{\\u0246}ffnungsantrag erfolglos versucht worden ist; der Plan ist beizuf{\\u0252}gen und die wesentlichen Gr{\\u0252}nde f{\\u0252}r sein Scheitern sind darzulegen; die L{\\u0228}nder k{\\u0246}nnen bestimmen, welche Personen oder Stellen als geeignet anzusehen sind;\\\n\\tab 2.\\tab den Antrag auf Erteilung von Restschuldbefreiung ({\\u0167} 287) oder die Erkl{\\u0228}rung, da{\\u0223} Restschuldbefreiung nicht beantragt werden soll;\\\n\\tab 3.\\tab ein Verzeichnis des vorhandenen Verm{\\u0246}gens und des Einkommens (Verm{\\u0246}gensverzeichnis), eine Zusammenfassung des wesentlichen Inhalts dieses Verzeichnisses (Verm{\\u0246}gens{\\u0252}bersicht), ein Verzeichnis der Gl{\\u0228}ubiger und ein Verzeichnis der gegen ihn gerichteten Forderungen; den Verzeichnissen und der Verm{\\u0246}gens{\\u0252}bersicht ist die Erkl{\\u0228}rung beizuf{\\u0252}gen, dass die enthaltenen Angaben richtig und vollst{\\u0228}ndig sind;\\\n\\tab 4.\\tab einen Schuldenbereinigungsplan; dieser kann alle Regelungen enthalten, die unter Ber{\\u0252}cksichtigung der Gl{\\u0228}ubigerinteressen sowie der Verm{\\u0246}gens-, Einkommens- und Familienverh{\\u0228}ltnisse des Schuldners geeignet sind, zu einer angemessenen Schuldenbereinigung zu f{\\u0252}hren; in den Plan ist aufzunehmen, ob und inwieweit B{\\u0252}rgschaften, Pfandrechte und andere Sicherheiten der Gl{\\u0228}ubiger vom Plan ber{\\u0252}hrt werden sollen.\\\n\\pard\n\\pard\\sb100\n(2) In dem Verzeichnis der Forderungen nach Absatz 1 Nr. 3 kann auch auf beigef{\\u0252}gte Forderungsaufstellungen der Gl{\\u0228}ubiger Bezug genommen werden. Auf Aufforderung des Schuldners sind die Gl{\\u0228}ubiger verpflichtet, auf ihre Kosten dem Schuldner zur Vorbereitung des Forderungsverzeichnisses eine schriftliche Aufstellung ihrer gegen diesen gerichteten Forderungen zu erteilen; insbesondere haben sie ihm die H{\\u0246}he ihrer Forderungen und deren Aufgliederung in Hauptforderung, Zinsen und Kosten anzugeben. Die Aufforderung des Schuldners mu{\\u0223} einen Hinweis auf einen bereits bei Gericht eingereichten oder in naher Zukunft beabsichtigten Antrag auf Er{\\u0246}ffnung eines Insolvenzverfahrens enthalten.\\\n\\pard\\sb100\n(3) Hat der Schuldner die amtlichen Formulare nach Absatz 5 nicht vollst{\\u0228}ndig ausgef{\\u0252}llt abgegeben, fordert ihn das Insolvenzgericht auf, das Fehlende unverz{\\u0252}glich zu erg{\\u0228}nzen. Kommt der Schuldner dieser Aufforderung nicht binnen eines Monats nach, so gilt sein Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens als zur{\\u0252}ckgenommen. Im Falle des {\\u0167} 306 Abs. 3 Satz 3 betr{\\u0228}gt die Frist drei Monate.\\\n\\pard\\sb100\n(4) Der Schuldner kann sich vor dem Insolvenzgericht von einer geeigneten Person oder einem Angeh{\\u0246}rigen einer als geeignet anerkannten Stelle im Sinne des Absatzes 1 Nr. 1 vertreten lassen. F{\\u0252}r die Vertretung des Gl{\\u0228}ubigers gilt {\\u0167} 174 Abs. 1 Satz 3 entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vereinfachung des Verbraucherinsolvenzverfahrens f{\\u0252}r die Beteiligten Formulare f{\\u0252}r die nach Absatz 1 Nummer 1 bis 4 vorzulegenden Bescheinigungen, Antr{\\u0228}ge und Verzeichnisse einzuf{\\u0252}hren. Soweit nach Satz 1 Formulare eingef{\\u0252}hrt sind, mu{\\u0223} sich der Schuldner ihrer bedienen. F{\\u0252}r Verfahren bei Gerichten, die die Verfahren maschinell bearbeiten, und f{\\u0252}r Verfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, k{\\u0246}nnen unterschiedliche Formulare eingef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}