{
  "documentIdentifier" : "BJNR286600994BJNE032702301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat dem Schuldenbereinigungsplan mehr als die H{\\u0228}lfte der benannten Gl{\\u0228}ubiger zugestimmt und betr{\\u0228}gt die Summe der Anspr{\\u0252}che der zustimmenden Gl{\\u0228}ubiger mehr als die H{\\u0228}lfte der Summe der Anspr{\\u0252}che der benannten Gl{\\u0228}ubiger, so ersetzt das Insolvenzgericht auf Antrag eines Gl{\\u0228}ubigers oder des Schuldners die Einwendungen eines Gl{\\u0228}ubigers gegen den Schuldenbereinigungsplan durch eine Zustimmung. Dies gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gl{\\u0228}ubiger, der Einwendungen erhoben hat, im Verh{\\u0228}ltnis zu den {\\u0252}brigen Gl{\\u0228}ubigern nicht angemessen beteiligt wird oder\\\n\\tab 2.\\tab dieser Gl{\\u0228}ubiger durch den Schuldenbereinigungsplan voraussichtlich wirtschaftlich schlechter gestellt wird, als er bei Durchf{\\u0252}hrung des Verfahrens {\\u0252}ber die Antr{\\u0228}ge auf Er{\\u0246}ffnung des Insolvenzverfahrens und Erteilung von Restschuldbefreiung st{\\u0252}nde; hierbei ist im Zweifel zugrunde zu legen, da{\\u0223} die Einkommens-, Verm{\\u0246}gens- und Familienverh{\\u0228}ltnisse des Schuldners zum Zeitpunkt des Antrags nach Satz 1 w{\\u0228}hrend der gesamten Dauer des Verfahrens ma{\\u0223}geblich bleiben.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Entscheidung ist der Gl{\\u0228}ubiger zu h{\\u0246}ren. Die Gr{\\u0252}nde, die gem{\\u0228}{\\u0223} Absatz 1 Satz 2 einer Ersetzung seiner Einwendungen durch eine Zustimmung entgegenstehen, hat er glaubhaft zu machen. Gegen den Beschlu{\\u0223} steht dem Antragsteller und dem Gl{\\u0228}ubiger, dessen Zustimmung ersetzt wird, die sofortige Beschwerde zu. {\\u0167} 4a Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Macht ein Gl{\\u0228}ubiger Tatsachen glaubhaft, aus denen sich ernsthafte Zweifel ergeben, ob eine vom Schuldner angegebene Forderung besteht oder sich auf einen h{\\u0246}heren oder niedrigeren Betrag richtet als angegeben, und h{\\u0228}ngt vom Ausgang des Streits ab, ob der Gl{\\u0228}ubiger im Verh{\\u0228}ltnis zu den {\\u0252}brigen Gl{\\u0228}ubigern angemessen beteiligt wird (Absatz 1 Satz 2 Nr. 1), so kann die Zustimmung dieses Gl{\\u0228}ubigers nicht ersetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}