{
  "documentIdentifier" : "BJNR005570966BJNE007302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Patentanwaltskammer kann zur Ermittlung des Sachverhalts in Zulassungssachen eine unbeschr{\\u0228}nkte Auskunft nach {\\u0167} 41 Absatz 1 Nummer 11 des Bundeszentralregistergesetzes als Regelanfrage einholen.\\\n\\pard\n\\pard\\sb100\n(2) Gerichte und Beh{\\u0246}rden {\\u0252}bermitteln personenbezogene Daten, deren Kenntnis aus Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r die Zulassung zur Patentanwaltschaft, die Entstehung oder das Erl{\\u0246}schen der Mitgliedschaft in der Patentanwaltskammer, die R{\\u0252}cknahme oder den Widerruf einer Erlaubnis oder Befreiung oder zur Einleitung eines R{\\u0252}geverfahrens oder eines berufsgerichtlichen Verfahrens erforderlich ist, der Patentanwaltskammer oder der f{\\u0252}r die Entscheidung zust{\\u0228}ndigen Stelle. Die {\\u0220}bermittlung unterbleibt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die {\\u0220}bermittlung schutzw{\\u0252}rdige Interessen des Betroffenen beeintr{\\u0228}chtigt w{\\u0252}rden und das Informationsinteresse der Patentanwaltskammer oder der f{\\u0252}r die Entscheidung zust{\\u0228}ndigen Stelle das Interesse des Betroffenen am Unterbleiben der {\\u0220}bermittlung nicht {\\u0252}berwiegt oder\\\n\\tab 2.\\tab besondere gesetzliche Verwendungsregelungen entgegenstehen.\\\n\\pard\nInformationen {\\u0252}ber die H{\\u0246}he r{\\u0252}ckst{\\u0228}ndiger Steuerschulden k{\\u0246}nnen entgegen {\\u0167} 30 der Abgabenordnung zum Zwecke der Vorbereitung des Widerrufs der Zulassung wegen Verm{\\u0246}gensverfalls {\\u0252}bermittelt werden; die Patentanwaltskammer darf die Steuerdaten nur f{\\u0252}r den Zweck verwenden, f{\\u0252}r den sie ihr {\\u0252}bermittelt worden sind.\\\n\\pard\\sb100\n(3) Ist ein Patentanwalt Mitglied einer Berufskammer eines anderen freien Berufs im Geltungsbereich dieses Gesetzes, darf die Patentanwaltskammer personenbezogene Daten {\\u0252}ber den Patentanwalt an die zust{\\u0228}ndige Berufskammer {\\u0252}bermitteln, soweit die Kenntnis der Information aus der Sicht der {\\u0252}bermittelnden Stelle zur Erf{\\u0252}llung der Aufgaben der anderen Berufskammer im Zusammenhang mit der Zulassung zum Beruf oder der Einleitung eines R{\\u0252}geverfahrens oder berufsgerichtlichen Verfahrens erforderlich ist. Absatz 2 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}