{
  "documentIdentifier" : "BJNR005650959BJNE010202311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Rechtsanwalt muss durch das F{\\u0252}hren von Handakten ein geordnetes und zutreffendes Bild {\\u0252}ber die Bearbeitung seiner Auftr{\\u0228}ge geben k{\\u0246}nnen. Er hat die Handakten f{\\u0252}r die Dauer von sechs Jahren aufzubewahren. Die Frist beginnt mit Ablauf des Kalenderjahres, in dem der Auftrag beendet wurde.\\\n\\pard\n\\pard\\sb100\n(2) Dokumente, die der Rechtsanwalt aus Anlass seiner beruflichen T{\\u0228}tigkeit von dem Auftraggeber oder f{\\u0252}r ihn erhalten hat, hat der Rechtsanwalt seinem Auftraggeber auf Verlangen herauszugeben. Macht der Auftraggeber kein Herausgabeverlangen geltend, hat der Rechtsanwalt die Dokumente f{\\u0252}r die Dauer der Frist nach Absatz 1 Satz 2 und 3 aufzubewahren. Diese Aufbewahrungspflicht gilt nicht, wenn der Rechtsanwalt den Auftraggeber aufgefordert hat, die Dokumente in Empfang zu nehmen, und der Auftraggeber dieser Aufforderung binnen sechs Monaten nach Zugang nicht nachgekommen ist. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r die Korrespondenz zwischen dem Rechtsanwalt und seinem Auftraggeber sowie f{\\u0252}r die Dokumente, die der Auftraggeber bereits in Urschrift oder Abschrift erhalten hat.\\\n\\pard\\sb100\n(3) Der Rechtsanwalt kann seinem Auftraggeber die Herausgabe der Dokumente nach Absatz 2 Satz 1 so lange verweigern, bis er wegen der ihm vom Auftraggeber geschuldeten Geb{\\u0252}hren und Auslagen befriedigt ist. Dies gilt nicht, soweit das Vorenthalten nach den Umst{\\u0228}nden unangemessen w{\\u0228}re.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, sofern sich der Rechtsanwalt zum F{\\u0252}hren von Handakten oder zur Verwahrung von Dokumenten der elektronischen Datenverarbeitung bedient.\\\n\\pard\\sb100\n(5) In anderen Vorschriften getroffene Regelungen zu Aufbewahrungs- und Herausgabepflichten bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}