{
  "documentIdentifier" : "BJNR325000017BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die notwendigen Kosten f{\\u0252}r eine Familien- und Haushaltshilfe werden {\\u0252}bernommen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die den Haushalt f{\\u0252}hrende Soldatin oder der den Haushalt f{\\u0252}hrende Soldat den Haushalt wegen einer medizinisch erforderlichen au{\\u0223}erh{\\u0228}uslichen Unterbringung ({\\u0167}{\\u0167} 10, 11 Absatz 2, {\\u0167}{\\u0167} 13, 27 Absatz 1 Nummer 6, {\\u0167} 28) nicht weiterf{\\u0252}hren kann,\\\n\\tab 2.\\tab im Haushalt mindestens ein Kind, das das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist, oder eine andere Person, die pflegebed{\\u0252}rftig ist, verbleibt und\\\n\\tab 3.\\tab keine andere im Haushalt lebende Person den Haushalt weiterf{\\u0252}hren kann.\\\n\\pard\nIn Ausnahmef{\\u0228}llen kann aus F{\\u0252}rsorgegr{\\u0252}nden mit Zustimmung der obersten Dienstbeh{\\u0246}rde von diesen Voraussetzungen abgewichen werden.\\\n\\pard\\sb100\n(2) Die Kosten f{\\u0252}r eine erforderliche Familien- und Haushaltshilfe werden bei Inanspruchnahme eines gewerblichen Dienstleisters bis zu der H{\\u0246}he {\\u0252}bernommen, in der sie von den gesetzlichen Krankenkassen erstattet werden.\\\n\\pard\\sb100\n(3) Die Kosten f{\\u0252}r eine selbstbeschaffte, nicht berufsm{\\u0228}{\\u0223}ige Familien- und Haushaltshilfe werden in der in {\\u0167} 28 Absatz 1 der Bundesbeihilfeverordnung genannten H{\\u0246}he {\\u0252}bernommen.\\\n\\pard\\sb100\n(4) Wird die Familien- und Haushaltshilfe durch die Ehegattin, den Ehegatten, die Lebenspartnerin, den Lebenspartner, die Eltern oder die Kinder der Soldatin oder des Soldaten durchgef{\\u0252}hrt, gilt {\\u0167} 19 Absatz 5 entsprechend.\\\n\\pard\\sb100\n(5) Kosten f{\\u0252}r eine Familien- und Haushaltshilfe, deren Notwendigkeit {\\u0228}rztlich bescheinigt worden ist, werden in der in den Abs{\\u0228}tzen 2 bis 4 bestimmten H{\\u0246}he f{\\u0252}r h{\\u0246}chstens 28 Tage {\\u0252}bernommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei schwerer Krankheit einer Soldatin oder eines Soldaten oder\\\n\\tab 2.\\tab bei akuter Verschlimmerung einer Krankheit einer Soldatin oder eines Soldaten,\\\n\\pard\ninsbesondere unmittelbar nach einem Krankenhausaufenthalt, unmittelbar nach einer ambulanten Operation oder unmittelbar nach einer ambulanten Krankenhausbehandlung. Satz 1 gilt auch f{\\u0252}r Alleinstehende. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Werden statt der Inanspruchnahme einer Familien- und Haushaltshilfe Kinder, die das zw{\\u0246}lfte Lebensjahr noch nicht vollendet haben, oder im Haushalt lebende pflegebed{\\u0252}rftige Personen in einem Heim oder in einem fremden Haushalt untergebracht, werden die Kosten hierf{\\u0252}r bis zur H{\\u0246}he der sonst notwendigen Kosten einer Familien- und Haushaltshilfe {\\u0252}bernommen.\\\n\\pard\\sb100\n(7) Kosten f{\\u0252}r notwendige Fahrtkosten sind in H{\\u0246}he der Reisekostenverg{\\u0252}tung nach den {\\u0167}{\\u0167} 3, 4 und 5 Absatz 1 des Bundesreisekostengesetzes beihilfef{\\u0228}hig.\\\n\\pard\\sb100\n(8) F{\\u0252}r Soldatinnen und Soldaten, die sich auf dienstliche Anordnung im Ausland aufhalten, ist {\\u0167} 29 der Bundesbeihilfeverordnung entsprechend anzuwenden. Abweichend von {\\u0167} 29 Absatz 1 Nummer 2 und {\\u0167} 29 Absatz 3 der Bundesbeihilfeverordnung besteht ein Anspruch auf Gew{\\u0228}hrung einer Familien- und Haushaltshilfe oder {\\u0220}bernahme von Fahrtkosten, wenn das Kind das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat.\\\n}"
}