{
  "documentIdentifier" : "BJNR067910012BJNE009301305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit einem nach dem Mess- und Eichgesetz in Verkehr gebrachten Fahrtschreiber sind auszur{\\u0252}sten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuge mit einem zul{\\u0228}ssigen Gesamtgewicht von 7,5 t und dar{\\u0252}ber,\\\n\\tab 2.\\tab Zugmaschinen mit einer Motorleistung von 40 kW und dar{\\u0252}ber, die nicht ausschlie{\\u0223}lich f{\\u0252}r land- oder forstwirtschaftliche Zwecke eingesetzt werden,\\\n\\tab 3.\\tab zur Bef{\\u0246}rderung von Personen bestimmte Kraftfahrzeuge mit mehr als acht Fahrgastpl{\\u0228}tzen.\\\n\\pard\nDies gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuge mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h,\\\n\\tab 2.\\tab Kraftfahrzeuge der Bundeswehr, es sei denn, dass es sich um Kraftfahrzeuge der Bundeswehrverwaltung oder um Kraftomnibusse handelt,\\\n\\tab 3.\\tab Kraftfahrzeuge der Feuerwehren und der anderen Einheiten und Einrichtungen des Katastrophenschutzes,\\\n\\tab 4.\\tab Fahrzeuge, die in {\\u0167} 18 Absatz 1 der Fahrpersonalverordnung vom 27. Juni 2005 (BGBl. I S. 1882), die zuletzt durch die Artikel 1, 4 und 5 der Verordnung vom 22. Januar 2008 (BGBl. I S. 54) ge{\\u0228}ndert worden ist, genannt sind,\\\n\\tab 5.\\tab Fahrzeuge, die in Artikel 3 Buchstabe d bis g und i der Verordnung (EG) Nr. 561\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. M{\\u0228}rz 2006 (ABl. L 102 vom 11.4.2006, S. 1), die durch die Verordnung (EG) Nr. 1073\/2009 (ABl. L 300 vom 14.11.2009, S. 88) ge{\\u0228}ndert worden ist, genannt sind.\\\n\\pard\n\\pard\\sb100\n(1a) Der Fahrtschreiber sowie alle l{\\u0246}sbaren Verbindungen der {\\u0220}bertragungseinrichtungen m{\\u0252}ssen plombiert sein.\\\n\\pard\\sb100\n(2) Der Fahrtschreiber muss vom Beginn bis zum Ende jeder Fahrt ununterbrochen in Betrieb sein und auch die Haltezeiten aufzeichnen. Die Schaubl{\\u0228}tter {\\u8211} bei mehreren miteinander verbundenen Schaubl{\\u0228}ttern (Schaublattb{\\u0252}ndel) das erste Blatt {\\u8211} sind vor Antritt der Fahrt mit dem Namen der F{\\u0252}hrer sowie dem Ausgangspunkt und Datum der ersten Fahrt zu bezeichnen; ferner ist der Stand des Wegstreckenz{\\u0228}hlers am Beginn und am Ende der Fahrt oder beim Einlegen und bei der Entnahme des Schaublatts vom Kraftfahrzeughalter oder dessen Beauftragten einzutragen; andere, durch Rechtsvorschriften weder geforderte noch erlaubte Vermerke auf der Vorderseite des Schaublatts sind unzul{\\u0228}ssig. Es d{\\u0252}rfen nur Schaubl{\\u0228}tter mit Pr{\\u0252}fzeichen verwendet werden, die f{\\u0252}r den verwendeten Fahrtschreibertyp zugeteilt sind. Die Schaubl{\\u0228}tter sind zust{\\u0228}ndigen Personen auf Verlangen jederzeit vorzulegen; der Kraftfahrzeughalter hat sie ein Jahr lang aufzubewahren. Auf jeder Fahrt muss mindestens ein Ersatzschaublatt mitgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 bis 2 gelten nicht, wenn das Fahrzeug an Stelle eines vorgeschriebenen Fahrtschreibers mit einem Kontrollger{\\u0228}t im Sinne des Anhangs I oder des Anhangs I B der Verordnung (EWG) Nr. 3821\/85 ausger{\\u0252}stet ist. In diesem Fall ist das Kontrollger{\\u0228}t nach Ma{\\u0223}gabe des Absatzes 2 zu betreiben; bei Verwendung eines Kontrollger{\\u0228}tes nach Anhang I B der Verordnung (EWG) Nr. 3821\/85 muss die Fahrerkarte nicht gesteckt werden. Im Falle des Einsatzes von Kraftomnibussen im Linienverkehr bis 50 Kilometer kann anstelle des Namens der F{\\u0252}hrer das amtliche Kennzeichen oder die Betriebsnummer des jeweiligen Fahrzeugs auf den Ausdrucken und Schaubl{\\u0228}ttern eingetragen werden. Die Daten des Massespeichers sind vom Kraftfahrzeughalter alle drei Monate herunterzuladen; {\\u0167} 2 Absatz 5 der Fahrpersonalverordnung gilt entsprechend. Wird bei Fahrzeugen zur G{\\u0252}terbef{\\u0246}rderung mit einer zul{\\u0228}ssigen Gesamtmasse von mindestens 12 t oder bei Fahrzeugen zur Personenbef{\\u0246}rderung mit mehr als acht Sitzpl{\\u0228}tzen au{\\u0223}er dem Fahrersitz und einer zul{\\u0228}ssigen Gesamtmasse von mehr als 10 t, die ab dem 1. Januar 1996 erstmals zum Verkehr zugelassen wurden und bei denen die {\\u0220}bermittlung der Signale an das Kontrollger{\\u0228}t ausschlie{\\u0223}lich elektrisch erfolgt, das Kontrollger{\\u0228}t ausgetauscht, so muss dieses durch ein Ger{\\u0228}t nach Anhang I B der Verordnung (EWG) Nr. 3821\/85 ersetzt werden. Ein Austausch des Kontrollger{\\u0228}tes im Sinne des Satzes 5 liegt nur dann vor, wenn das gesamte System bestehend aus Registriereinheit und Geschwindigkeitsgeber getauscht wird.\\\n\\pard\\sb100\n(4) Weitergehende Anforderungen in Sondervorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 57a Abs. 1: Zur Anwendung vgl. {\\u0167} 72 Abs. 2 Nr. 6a F. 10.5.2012 +++)\\\n}"
}