{
  "documentIdentifier" : "BJNR067910012BJNE009401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Halter, deren Kraftfahrzeuge mit einem Fahrtschreiber nach {\\u0167} 57a Absatz 1 oder mit einem Kontrollger{\\u0228}t nach der Verordnung (EWG) Nr. 3821\/85 ausger{\\u0252}stet sein m{\\u0252}ssen, haben auf ihre Kosten die Fahrtschreiber oder die Kontrollger{\\u0228}te nach Ma{\\u0223}gabe des Absatzes 2 und der Anlagen XVIII und XVIIIa darauf pr{\\u0252}fen zu lassen, dass Einbau, Zustand, Messgenauigkeit und Arbeitsweise vorschriftsm{\\u0228}{\\u0223}ig sind. Bestehen keine Bedenken gegen die Vorschriftsm{\\u0228}{\\u0223}igkeit, so hat der Hersteller oder die Werkstatt auf oder neben dem Fahrtschreiber oder dem Kontrollger{\\u0228}t gut sichtbar und dauerhaft ein Einbauschild anzubringen. Das Einbauschild muss plombiert sein, es sei denn, dass es sich nicht ohne Vernichtung der Angaben entfernen l{\\u0228}sst. Der Halter hat daf{\\u0252}r zu sorgen, dass das Einbauschild die vorgeschriebenen Angaben enth{\\u0228}lt, plombiert sowie vorschriftsm{\\u0228}{\\u0223}ig angebracht und weder verdeckt noch verschmutzt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fungen sind mindestens einmal innerhalb von zwei Jahren seit der letzten Pr{\\u0252}fung durchzuf{\\u0252}hren. Dabei endet die Frist f{\\u0252}r die {\\u0220}berpr{\\u0252}fung erst mit Ablauf des Monats, in dem vor zwei Jahren die letzte {\\u0220}berpr{\\u0252}fung erfolgte. Au{\\u0223}erdem m{\\u0252}ssen die Pr{\\u0252}fungen nach jedem Einbau, jeder Reparatur der Fahrtschreiber- oder Kontrollger{\\u0228}teanlage, jeder {\\u0196}nderung der Wegdrehzahl oder Wegimpulszahl und nach jeder {\\u0196}nderung des wirksamen Reifenumfanges des Kraftfahrzeugs sowie bei Kontrollger{\\u0228}ten nach Anhang I B der Verordnung (EWG) Nr. 3821\/85 auch dann, wenn die UTC-Zeit von der korrekten Zeit um mehr als 20 Minuten abweicht oder wenn sich das amtliche Kennzeichen des Kraftfahrzeuges ge{\\u0228}ndert hat, durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fungen d{\\u0252}rfen nur durch einen nach Ma{\\u0223}gabe der Anlage XVIIIc hierf{\\u0252}r amtlich anerkannten Fahrtschreiber- oder Kontrollger{\\u0228}tehersteller durch von diesen beauftragte Kraftfahrzeugwerkst{\\u0228}tten und durch nach Ma{\\u0223}gabe der Anlage XVIIId anerkannte Kraftfahrzeugwerkst{\\u0228}tten durchgef{\\u0252}hrt werden. Die Pr{\\u0252}fungen d{\\u0252}rfen nur an Pr{\\u0252}fstellen vorgenommen werden, die den in Anlage XVIIIb festgelegten Anforderungen entsprechen.\\\n\\pard\\sb100\n(4) Wird der Fahrtschreiber oder das Kontrollger{\\u0228}t vom Fahrzeughersteller eingebaut, so hat dieser, sofern er hierf{\\u0252}r nach Anlage XVIIIc amtlich anerkannt ist, die Einbaupr{\\u0252}fung nach Ma{\\u0223}gabe der Anlage XVIIIa durchzuf{\\u0252}hren und das Ger{\\u0228}t zu kalibrieren. Die Einbaupr{\\u0252}fung und Kalibrierung kann abweichend von Satz 1 auch durch einen hierf{\\u0252}r anerkannten Fahrzeugimporteur durchgef{\\u0252}hrt werden. Die Einbaupr{\\u0252}fung darf nur an einer Pr{\\u0252}fstelle durchgef{\\u0252}hrt werden, die den in Anlage XVIIIb festgelegten Anforderungen entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}