{
  "documentIdentifier" : "BJNR067910012BJNE009800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An allen Kraftfahrzeugen und Anh{\\u0228}ngern muss an zug{\\u0228}nglicher Stelle am vorderen Teil der rechten Seite gut lesbar und dauerhaft ein Fabrikschild mit folgenden Angaben angebracht sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hersteller des Fahrzeugs;\\\n\\tab 2.\\tab Fahrzeugtyp;\\\n\\tab 3.\\tab Baujahr (nicht bei zulassungspflichtigen Fahrzeugen);\\\n\\tab 4.\\tab Fahrzeug-Identifizierungsnummer;\\\n\\tab 5.\\tab zul{\\u0228}ssiges Gesamtgewicht;\\\n\\tab 6.\\tab zul{\\u0228}ssige Achslasten (nicht bei Kraftr{\\u0228}dern).\\\n\\pard\nDies gilt nicht f{\\u0252}r die in {\\u0167} 53 Absatz 7 bezeichneten Anh{\\u0228}nger.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 ist an Personenkraftwagen, Kraftomnibussen, Lastkraftwagen und Sattelzugmaschinen mit mindestens vier R{\\u0228}dern und einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von mehr als 25 km\/h sowie ihren Anh{\\u0228}ngern zur G{\\u0252}terbef{\\u0246}rderung ein Schild gem{\\u0228}{\\u0223} den im Anhang zu dieser Vorschrift genannten Bestimmungen anzubringen; an anderen Fahrzeugen {\\u8211} ausgenommen Kraftfahrzeuge nach {\\u0167} 30a Absatz 3 {\\u8211} darf das Schild angebracht sein.\\\n\\pard\\sb100\n(1b) Abweichend von Absatz 1 ist an zweir{\\u0228}drigen oder dreir{\\u0228}drigen Kraftfahrzeugen nach {\\u0167} 30a Absatz 3 ein Schild entsprechend den im Anhang zu dieser Vorschrift genannten Bestimmungen anzubringen.\\\n\\pard\\sb100\n(2) Die Fahrzeug-Identifizierungsnummer nach der Norm DIN ISO 3779, Ausgabe Februar 1977, oder nach der Richtlinie 76\/114\/EWG des Rates vom 18. Dezember 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Schilder, vorgeschriebene Angaben, deren Lage und Anbringungsart an Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern (ABl. L 24 vom 30.1.1976, S. 1), die zuletzt durch die Richtlinie 2006\/96\/EG (ABl. L 363 vom 20.12.2006, S. 81) ge{\\u0228}ndert worden ist, muss 17 Stellen haben; andere Fahrzeug-Identifizierungsnummern d{\\u0252}rfen nicht mehr als 14 Stellen haben. Sie muss unbeschadet des Absatzes 1 an zug{\\u0228}nglicher Stelle am vorderen Teil der rechten Seite des Fahrzeugs gut lesbar am Rahmen oder an einem ihn ersetzenden Teil eingeschlagen oder eingepr{\\u0228}gt sein. Wird nach dem Austausch des Rahmens oder des ihn ersetzenden Teils der ausgebaute Rahmen oder Teil wieder verwendet, so ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die eingeschlagene oder eingepr{\\u0228}gte Fahrzeug-Identifizierungsnummer dauerhaft so zu durchkreuzen, dass sie lesbar bleibt,\\\n\\tab 2.\\tab die Fahrzeug-Identifizierungsnummer des Fahrzeugs, an dem der Rahmen oder Teil wieder verwendet wird, neben der durchkreuzten Nummer einzuschlagen oder einzupr{\\u0228}gen und\\\n\\tab 3.\\tab die durchkreuzte Nummer der Zulassungsbeh{\\u0246}rde zum Vermerk auf dem Brief und der Karteikarte des Fahrzeugs zu melden, an dem der Rahmen oder Teil wieder verwendet wird.\\\n\\pard\nSatz 3 Nummer 3 ist entsprechend anzuwenden, wenn nach dem Austausch die Fahrzeug-Identifizierungsnummer in einen Rahmen oder einen ihn ersetzenden Teil eingeschlagen oder eingepr{\\u0228}gt wird, der noch keine Fahrzeug-Identifizierungsnummer tr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Ist eine Fahrzeug-Identifizierungsnummer nicht vorhanden oder l{\\u0228}sst sie sich nicht mit Sicherheit feststellen, so kann die Zulassungsbeh{\\u0246}rde eine Nummer zuteilen. Absatz 2 gilt f{\\u0252}r diese Nummer entsprechend.\\\n}"
}