{
  "documentIdentifier" : "BJNR125410996BJNE021205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung eines Dateisystems f{\\u0252}r mehrere Unfallversicherungstr{\\u0228}ger bei einem Unfallversicherungstr{\\u0228}ger oder bei einem Verband der Unfallversicherungstr{\\u0228}ger ist zul{\\u0228}ssig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um Daten {\\u0252}ber Verwaltungsverfahren und Entscheidungen nach {\\u0167} 9 Abs. 2 zu verarbeiten und dadurch eine einheitliche Beurteilung vergleichbarer Versicherungsf{\\u0228}lle durch die Unfallversicherungstr{\\u0228}ger zu erreichen, gezielte Ma{\\u0223}nahmen der Pr{\\u0228}vention zu ergreifen sowie neue medizinisch-wissenschaftliche Erkenntnisse zur Fortentwicklung des Berufskrankheitenrechts, insbesondere durch eigene Forschung oder durch Mitwirkung an fremden Forschungsvorhaben, zu gewinnen,\\\n\\tab 2.\\tab um Daten in Vorsorgedateisystemen zu verarbeiten, damit Versicherten, die bestimmten arbeitsbedingten Gesundheitsgefahren ausgesetzt sind oder waren, Ma{\\u0223}nahmen der Pr{\\u0228}vention oder zur Teilhabe angeboten sowie Erkenntnisse {\\u0252}ber arbeitsbedingte Gesundheitsgefahren und geeignete Ma{\\u0223}nahmen der Pr{\\u0228}vention und zur Teilhabe gewonnen werden k{\\u0246}nnen,\\\n\\tab 3.\\tab um Daten {\\u0252}ber Arbeits- und Wegeunf{\\u0228}lle in einer Unfall-Dokumentation zu verarbeiten und dadurch Gr{\\u0246}{\\u0223}enordnungen, Schwerpunkte und Entwicklungen der Unfallbelastung in einzelnen Bereichen darzustellen, damit Erkenntnisse zur Verbesserung der Pr{\\u0228}vention und der Ma{\\u0223}nahmen zur Teilhabe gewonnen werden k{\\u0246}nnen,\\\n\\tab 4.\\tab um Anzeigen, Daten {\\u0252}ber Verwaltungsverfahren und Entscheidungen {\\u0252}ber Berufskrankheiten in einer Berufskrankheiten-Dokumentation zu verarbeiten und dadurch H{\\u0228}ufigkeiten und Entwicklungen im Berufskrankheitengeschehen sowie wesentliche Einwirkungen und Erkrankungsfolgen darzustellen, damit Erkenntnisse zur Verbesserung der Pr{\\u0228}vention und der Ma{\\u0223}nahmen zur Teilhabe gewonnen werden k{\\u0246}nnen,\\\n\\tab 5.\\tab um Daten {\\u0252}ber Entsch{\\u0228}digungsf{\\u0228}lle, in denen Leistungen zur Teilhabe erbracht werden, in einer Rehabilitations- und Teilhabe-Dokumentation zu verarbeiten und dadurch Schwerpunkte der Ma{\\u0223}nahmen zur Teilhabe darzustellen, damit Erkenntnisse zur Verbesserung der Pr{\\u0228}vention und der Ma{\\u0223}nahmen zur Teilhabe gewonnen werden k{\\u0246}nnen,\\\n\\tab 6.\\tab um Daten {\\u0252}ber Entsch{\\u0228}digungsf{\\u0228}lle, in denen Rentenleistungen oder Leistungen bei Tod erbracht werden, in einer Renten-Dokumentation zu verarbeiten und dadurch Erkenntnisse {\\u0252}ber den Rentenverlauf und zur Verbesserung der Pr{\\u0228}vention und der Ma{\\u0223}nahmen zur Teilhabe zu gewinnen.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nr. 1 und 3 bis 6 findet {\\u0167} 76 des Zehnten Buches keine Anwendung.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Dateisysteme nach Absatz 1 d{\\u0252}rfen nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 nur folgende Daten von Versicherten erhoben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndige Unfallversicherungstr{\\u0228}ger und die zust{\\u0228}ndige staatliche Arbeitsschutzbeh{\\u0246}rde,\\\n\\tab 2.\\tab das Aktenzeichen des Unfallversicherungstr{\\u0228}gers,\\\n\\tab 3.\\tab Art und Hergang, Datum und Uhrzeit sowie Anzeige des Versicherungsfalls,\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeit und Angaben zur regionalen Zuordnung der Versicherten sowie Geburtsjahr und Geschlecht der Versicherten und der Hinterbliebenen,\\\n\\tab 5.\\tab Familienstand und Versichertenstatus der Versicherten,\\\n\\tab 6.\\tab Beruf der Versicherten, ihre Stellung im Erwerbsleben und die Art ihrer T{\\u0228}tigkeit,\\\n\\tab 7.\\tab Angaben zum Unternehmen einschlie{\\u0223}lich der Mitgliedsnummer,\\\n\\tab 8.\\tab die Arbeitsanamnese und die als Ursache f{\\u0252}r eine Sch{\\u0228}digung vermuteten Einwirkungen am Arbeitsplatz,\\\n\\tab 9.\\tab die ge{\\u0228}u{\\u0223}erten Beschwerden und die Diagnose,\\\n\\tab 10.\\tab Entscheidungen {\\u0252}ber Anerkennung oder Ablehnung von Versicherungsf{\\u0228}llen und Leistungen,\\\n\\tab 11.\\tab Kosten und Verlauf von Leistungen,\\\n\\tab 12.\\tab Art, Ort, Verlauf und Ergebnis von Vorsorgema{\\u0223}nahmen oder Leistungen zur Teilhabe,\\\n\\tab 13.\\tab die Rentenversicherungsnummer, Vor- und Familienname, Geburtsname, Geburtsdatum, Sterbedatum und Wohnanschrift der Versicherten sowie wesentliche Untersuchungsbefunde und die Planung zuk{\\u0252}nftiger Vorsorgema{\\u0223}nahmen,\\\n\\tab 14.\\tab Entscheidungen (Nummer 10) mit ihrer Begr{\\u0252}ndung einschlie{\\u0223}lich im Verwaltungs- oder Sozialgerichtsverfahren erstatteter Gutachten mit Angabe der Gutachter.\\\n\\pard\nF{\\u0252}r die Aufnahme in Dateisysteme nach Absatz 1 Satz 1 Nr. 1 d{\\u0252}rfen nur Daten nach Satz 1 Nr. 1 bis 4, 6 bis 10 und 14 erhoben werden. F{\\u0252}r die Aufnahme in Dateisysteme nach Absatz 1 Satz 1 Nr. 3 bis 6 d{\\u0252}rfen nur Daten nach Satz 1 Nr. 1 bis 12 erhoben werden. Die Speicherung der Sozialdaten eines Versicherten in Dateisystemen nach Absatz 1 Satz 1 Nummer 1 und 2 ist nur zul{\\u0228}ssig, wenn die betroffene Person vorher {\\u0252}ber die Art der gespeicherten Daten, die speichernde Stelle und den Zweck des Dateisystems durch den Unfallversicherungstr{\\u0228}ger schriftlich unterrichtet wird. Dabei ist auf {\\u0167} 83 des Zehnten Buches hinzuweisen.\\\n\\pard\\sb100\n(3) Die Errichtung eines Dateisystems f{\\u0252}r mehrere Unfallversicherungstr{\\u0228}ger bei einem Unfallversicherungstr{\\u0228}ger oder bei einem Verband der Unfallversicherungstr{\\u0228}ger ist auch zul{\\u0228}ssig, um die von den Pflegekassen und den privaten Versicherungsunternehmen nach {\\u0167} 44 Abs. 2 des Elften Buches zu {\\u0252}bermittelnden Daten zu verarbeiten.\\\n\\pard\\sb100\n(4) Die Errichtung eines Dateisystems f{\\u0252}r mehrere Unfallversicherungstr{\\u0228}ger bei einem Unfallversicherungstr{\\u0228}ger oder bei einem Verband der Unfallversicherungstr{\\u0228}ger ist auch zul{\\u0228}ssig, soweit dies erforderlich ist, um neue Erkenntnisse zur Verh{\\u0252}tung von Versicherungsf{\\u0228}llen oder zur Abwendung von arbeitsbedingten Gesundheitsgefahren zu gewinnen, und dieser Zweck nur durch ein gemeinsames Dateisystem f{\\u0252}r mehrere oder alle Unfallversicherungstr{\\u0228}ger erreicht werden kann. In dem Dateisystem nach Satz 1 d{\\u0252}rfen personenbezogene Daten nur verarbeitet werden, soweit der Zweck des Dateisystems ohne die Verarbeitung dieser Daten nicht erreicht werden kann. Das Bundesministerium f{\\u0252}r Arbeit und Soziales bestimmt in einer Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die Art der zu verh{\\u0252}tenden Versicherungsf{\\u0228}lle und der abzuwendenden arbeitsbedingten Gesundheitsgefahren sowie die Art der Daten, die in dem Dateisystem nach Satz 1 verarbeitet werden d{\\u0252}rfen. In dem Dateisystem nach Satz 1 d{\\u0252}rfen Daten nach Absatz 2 Satz 1 Nr. 13 nicht gespeichert werden.\\\n\\pard\\sb100\n(5) Die Unfallversicherungstr{\\u0228}ger d{\\u0252}rfen Daten nach Absatz 2 an den Unfallversicherungstr{\\u0228}ger oder den Verband, der das Dateisystem f{\\u0252}hrt, {\\u0252}bermitteln. Die in dem Dateisystem nach Absatz 1 Satz 1 Nr. 1 oder 2 gespeicherten Daten d{\\u0252}rfen von der dateisystemf{\\u0252}hrenden Stelle an andere Unfallversicherungstr{\\u0228}ger {\\u0252}bermittelt werden, soweit es zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(6) Der Unfallversicherungstr{\\u0228}ger oder der Verband, der das Dateisystem errichtet, hat dem oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit oder der nach Landesrecht f{\\u0252}r die Kontrolle des Datenschutzes zust{\\u0228}ndigen Stelle rechtzeitig die Errichtung eines Dateisystems nach Absatz 1 oder 4 vorher schriftlich oder elektronisch anzuzeigen.\\\n\\pard\\sb100\n(7) Verantwortlicher f{\\u0252}r die Erf{\\u0252}llung der Informationspflicht nach Artikel 13 der Verordnung (EU) 2016\/679 ist der Unfallversicherungstr{\\u0228}ger, der f{\\u0252}r den Versicherten zust{\\u0228}ndig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}