{
  "documentIdentifier" : "BJNR296700005BJNE000804116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stiftungsvorstand besteht aus der oder dem Vorsitzenden und h{\\u0246}chstens zwei weiteren Mitgliedern. Ein Mitglied des Stiftungsvorstandes muss selbst leistungsberechtigt im Sinne dieses Gesetzes sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Stiftungsvorstandes werden vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Arbeit und Soziales mit Zustimmung des Stiftungsrates bestellt.\\\n\\pard\\sb100\n(3) Die Amtszeit des Stiftungsvorstandes betr{\\u0228}gt f{\\u0252}nf Jahre. Scheidet ein Mitglied vorzeitig aus, wird f{\\u0252}r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger bestellt. Wiederholte Bestellung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Mitglieder des Stiftungsvorstandes sind ehrenamtlich t{\\u0228}tig; sie haben Anspruch auf Ersatz ihrer notwendigen Auslagen. Mitglieder des Stiftungsvorstandes, die selbst leistungsberechtigt im Sinne dieses Gesetzes sind, haben Anspruch auf Ersatz ihrer notwendigen Assistenzkosten.\\\n\\pard\\sb100\n(5) Der Stiftungsvorstand f{\\u0252}hrt die Beschl{\\u0252}sse des Stiftungsrates aus und f{\\u0252}hrt die Gesch{\\u0228}fte der Stiftung. Zu diesen Gesch{\\u0228}ften geh{\\u0246}ren insbesondere die Vergabe der Stiftungsmittel und die {\\u0220}berwachung ihrer zweckentsprechenden und wirtschaftlichen Verwendung durch die Stiftung. Er vertritt die Stiftung gerichtlich und au{\\u0223}ergerichtlich.\\\n\\pard\\sb100\n(6) Zur Unterst{\\u0252}tzung bei der Erf{\\u0252}llung seiner Aufgaben kann der Vorstand im Einvernehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und dem Bundesministerium der Finanzen bis zu zwei hauptamtliche Gesch{\\u0228}ftsf{\\u0252}hrerinnen oder Gesch{\\u0228}ftsf{\\u0252}hrer anstellen.\\\n\\pard\\sb100\n(7) Das N{\\u0228}here regelt die Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}