{
  "documentIdentifier" : "BJNR197010005BJNE000202311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck des Gesetzes ist eine m{\\u0246}glichst sichere, preisg{\\u0252}nstige, verbraucherfreundliche, effiziente und umweltvertr{\\u0228}gliche leitungsgebundene Versorgung der Allgemeinheit mit Elektrizit{\\u0228}t und Gas, die zunehmend auf erneuerbaren Energien beruht.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierung der Elektrizit{\\u0228}ts- und Gasversorgungsnetze dient den Zielen der Sicherstellung eines wirksamen und unverf{\\u0228}lschten Wettbewerbs bei der Versorgung mit Elektrizit{\\u0228}t und Gas und der Sicherung eines langfristig angelegten leistungsf{\\u0228}higen und zuverl{\\u0228}ssigen Betriebs von Energieversorgungsnetzen.\\\n\\pard\\sb100\n(3) Zweck dieses Gesetzes ist ferner die Umsetzung und Durchf{\\u0252}hrung des Europ{\\u0228}ischen Gemeinschaftsrechts auf dem Gebiet der leitungsgebundenen Energieversorgung.\\\n\\pard\\sb100\n(4) Um den Zweck des Absatzes 1 auf dem Gebiet der leitungsgebundenen Versorgung der Allgemeinheit mit Elektrizit{\\u0228}t zu erreichen, verfolgt dieses Gesetz insbesondere die Ziele, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die freie Preisbildung f{\\u0252}r Elektrizit{\\u0228}t durch wettbewerbliche Marktmechanismen zu st{\\u0228}rken,\\\n\\tab 2.\\tab den Ausgleich von Angebot und Nachfrage nach Elektrizit{\\u0228}t an den Stromm{\\u0228}rkten jederzeit zu erm{\\u0246}glichen,\\\n\\tab 3.\\tab dass Erzeugungsanlagen, Anlagen zur Speicherung elektrischer Energie und Lasten insbesondere m{\\u0246}glichst umweltvertr{\\u0228}glich, netzvertr{\\u0228}glich, effizient und flexibel in dem Umfang eingesetzt werden, der erforderlich ist, um die Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems zu gew{\\u0228}hrleisten, und\\\n\\tab 4.\\tab den Elektrizit{\\u0228}tsbinnenmarkt zu st{\\u0228}rken sowie die Zusammenarbeit insbesondere mit den an das Gebiet der Bundesrepublik Deutschland angrenzenden Staaten sowie mit dem K{\\u0246}nigreich Norwegen und dem K{\\u0246}nigreich Schweden zu intensivieren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}