{
  "documentIdentifier" : "BJNR197010005BJNE000415377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes bedeutet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausgleichsleistungen\\\n\\tab\\tab Dienstleistungen zur Bereitstellung von Energie, die zur Deckung von Verlusten und f{\\u0252}r den Ausgleich von Differenzen zwischen Ein- und Ausspeisung ben{\\u0246}tigt wird, zu denen insbesondere auch Regelenergie geh{\\u0246}rt,\\\n\\tab 1a.\\tab Ausspeisekapazit{\\u0228}t\\\n\\tab\\tab im Gasbereich das maximale Volumen pro Stunde in Normkubikmeter, das an einem Ausspeisepunkt aus einem Netz oder Teilnetz insgesamt ausgespeist und gebucht werden kann,\\\n\\tab 1b.\\tab Ausspeisepunkt\\\n\\tab\\tab ein Punkt, an dem Gas aus einem Netz oder Teilnetz eines Netzbetreibers entnommen werden kann,\\\n\\tab 2.\\tab Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die Betreiber von {\\u0220}bertragungs- oder Elektrizit{\\u0228}tsverteilernetzen sind,\\\n\\tab 3.\\tab Betreiber von Elektrizit{\\u0228}tsverteilernetzen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die die Aufgabe der Verteilung von Elektrizit{\\u0228}t wahrnehmen und verantwortlich sind f{\\u0252}r den Betrieb, die Wartung sowie erforderlichenfalls den Ausbau des Verteilernetzes in einem bestimmten Gebiet und gegebenenfalls der Verbindungsleitungen zu anderen Netzen,\\\n\\tab 4.\\tab Betreiber von Energieversorgungsnetzen\\\n\\tab\\tab Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen oder Gasversorgungsnetzen,\\\n\\tab 5.\\tab Betreiber von Fernleitungsnetzen\\\n\\tab\\tab Betreiber von Netzen, die Grenz- oder Marktgebiets{\\u0252}bergangspunkte aufweisen, die insbesondere die Einbindung gro{\\u0223}er europ{\\u0228}ischer Importleitungen in das deutsche Fernleitungsnetz gew{\\u0228}hrleisten, oder nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbstst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die die Aufgabe der Fernleitung von Erdgas wahrnehmen und verantwortlich sind f{\\u0252}r den Betrieb, die Wartung sowie erforderlichenfalls den Ausbau eines Netzes, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das der Anbindung der inl{\\u0228}ndischen Produktion oder von LNG-Anlagen an das deutsche Fernleitungsnetz dient, sofern es sich hierbei nicht um ein vorgelagertes Rohrleitungsnetz im Sinne von Nummer 39 handelt, oder\\\n\\tab b)\\tab das an Grenz- oder Marktgebiets{\\u0252}bergangspunkten Buchungspunkte oder -zonen aufweist, f{\\u0252}r die Transportkunden Kapazit{\\u0228}ten buchen k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Betreiber von Gasversorgungsnetzen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die Gasversorgungsnetze betreiben,\\\n\\tab 7.\\tab Betreiber von Gasverteilernetzen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die die Aufgabe der Verteilung von Gas wahrnehmen und verantwortlich sind f{\\u0252}r den Betrieb, die Wartung sowie erforderlichenfalls den Ausbau des Verteilernetzes in einem bestimmten Gebiet und gegebenenfalls der Verbindungsleitungen zu anderen Netzen,\\\n\\tab 8.\\tab Betreiber von LNG-Anlagen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die die Aufgabe der Verfl{\\u0252}ssigung von Erdgas oder der Einfuhr, Entladung und Wiederverdampfung von verfl{\\u0252}ssigtem Erdgas wahrnehmen und f{\\u0252}r den Betrieb einer LNG-Anlage verantwortlich sind,\\\n\\tab 9.\\tab Betreiber von Speicheranlagen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die die Aufgabe der Speicherung von Erdgas wahrnehmen und f{\\u0252}r den Betrieb einer Speicheranlage verantwortlich sind,\\\n\\tab 10.\\tab Betreiber von {\\u0220}bertragungsnetzen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen oder rechtlich unselbst{\\u0228}ndige Organisationseinheiten eines Energieversorgungsunternehmens, die die Aufgabe der {\\u0220}bertragung von Elektrizit{\\u0228}t wahrnehmen und die verantwortlich sind f{\\u0252}r den Betrieb, die Wartung sowie erforderlichenfalls den Ausbau des {\\u0220}bertragungsnetzes in einem bestimmten Gebiet und gegebenenfalls der Verbindungsleitungen zu anderen Netzen,\\\n\\tab 10a.\\tab Bilanzkreis\\\n\\tab\\tab im Elektrizit{\\u0228}tsbereich innerhalb einer Regelzone die Zusammenfassung von Einspeise- und Entnahmestellen, die dem Zweck dient, Abweichungen zwischen Einspeisungen und Entnahmen durch ihre Durchmischung zu minimieren und die Abwicklung von Handelstransaktionen zu erm{\\u0246}glichen,\\\n\\tab 10b.\\tab Bilanzzone\\\n\\tab\\tab im Gasbereich der Teil eines oder mehrerer Netze, in dem Ein- und Ausspeisepunkte einem bestimmten Bilanzkreis zugeordnet werden k{\\u0246}nnen,\\\n\\tab 10c.\\tab Biogas\\\n\\tab\\tab Biomethan, Gas aus Biomasse, Deponiegas, Kl{\\u0228}rgas und Grubengas sowie Wasserstoff, der durch Wasserelektrolyse erzeugt worden ist, und synthetisch erzeugtes Methan, wenn der zur Elektrolyse eingesetzte Strom und das zur Methanisierung eingesetzte Kohlendioxid oder Kohlenmonoxid jeweils nachweislich weit {\\u0252}berwiegend aus erneuerbaren Energiequellen im Sinne der Richtlinie 2009\/28\/EG (ABl. L 140 vom 5.6.2009, S. 16) stammen,\\\n\\tab 11.\\tab dezentrale Erzeugungsanlage\\\n\\tab\\tab eine an das Verteilernetz angeschlossene verbrauchs- und lastnahe Erzeugungsanlage,\\\n\\tab 12.\\tab Direktleitung\\\n\\tab\\tab eine Leitung, die einen einzelnen Produktionsstandort mit einem einzelnen Kunden verbindet, oder eine Leitung, die einen Elektrizit{\\u0228}tserzeuger und ein Elektrizit{\\u0228}tsversorgungsunternehmen zum Zwecke der direkten Versorgung mit ihrer eigenen Betriebsst{\\u0228}tte, Tochterunternehmen oder Kunden verbindet, oder eine zus{\\u0228}tzlich zum Verbundnetz errichtete Gasleitung zur Versorgung einzelner Kunden,\\\n\\tab 13.\\tab Eigenanlagen\\\n\\tab\\tab Anlagen zur Erzeugung von Elektrizit{\\u0228}t zur Deckung des Eigenbedarfs, die nicht von Energieversorgungsunternehmen betrieben werden,\\\n\\tab 13a.\\tab Einspeisekapazit{\\u0228}t\\\n\\tab\\tab im Gasbereich das maximale Volumen pro Stunde in Normkubikmeter, das an einem Einspeisepunkt in ein Netz oder Teilnetz eines Netzbetreibers insgesamt eingespeist werden kann,\\\n\\tab 13b.\\tab Einspeisepunkt\\\n\\tab\\tab ein Punkt, an dem Gas an einen Netzbetreiber in dessen Netz oder Teilnetz {\\u0252}bergeben werden kann, einschlie{\\u0223}lich der {\\u0220}bergabe aus Speichern, Gasproduktionsanlagen, Hubs oder Misch- und Konversionsanlagen,\\\n\\tab 14.\\tab Energie\\\n\\tab\\tab Elektrizit{\\u0228}t und Gas, soweit sie zur leitungsgebundenen Energieversorgung verwendet werden,\\\n\\tab 15.\\tab Energieanlagen\\\n\\tab\\tab Anlagen zur Erzeugung, Speicherung, Fortleitung oder Abgabe von Energie, soweit sie nicht lediglich der {\\u0220}bertragung von Signalen dienen, dies schlie{\\u0223}t die Verteileranlagen der Letztverbraucher sowie bei der Gasversorgung auch die letzte Absperreinrichtung vor der Verbrauchsanlage ein,\\\n\\tab 15a.\\tab Energiederivat\\\n\\tab\\tab ein in Abschnitt C Nummer 5, 6 oder 7 des Anhangs I der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2001, S. 1, ABl. L 45 vom 16.2.2005, S. 18) in der jeweils geltenden Fassung genanntes Finanzinstrument, sofern dieses Instrument auf Elektrizit{\\u0228}t oder Gas bezogen ist,\\\n\\tab 15b.\\tab Energieeffizienzma{\\u0223}nahmen\\\n\\tab\\tab Ma{\\u0223}nahmen zur Verbesserung des Verh{\\u0228}ltnisses zwischen Energieaufwand und damit erzieltem Ergebnis im Bereich von Energieumwandlung, Energietransport und Energienutzung,\\\n\\tab 16.\\tab Energieversorgungsnetze\\\n\\tab\\tab Elektrizit{\\u0228}tsversorgungsnetze und Gasversorgungsnetze {\\u0252}ber eine oder mehrere Spannungsebenen oder Druckstufen mit Ausnahme von Kundenanlagen im Sinne der Nummern 24a und 24b,\\\n\\tab 17.\\tab Energieversorgungsnetze der allgemeinen Versorgung\\\n\\tab\\tab Energieversorgungsnetze, die der Verteilung von Energie an Dritte dienen und von ihrer Dimensionierung nicht von vornherein nur auf die Versorgung bestimmter, schon bei der Netzerrichtung feststehender oder bestimmbarer Letztverbraucher ausgelegt sind, sondern grunds{\\u0228}tzlich f{\\u0252}r die Versorgung jedes Letztverbrauchers offen stehen,\\\n\\tab 18.\\tab Energieversorgungsunternehmen\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen, die Energie an andere liefern, ein Energieversorgungsnetz betreiben oder an einem Energieversorgungsnetz als Eigent{\\u0252}mer Verf{\\u0252}gungsbefugnis besitzen; der Betrieb einer Kundenanlage oder einer Kundenanlage zur betrieblichen Eigenversorgung macht den Betreiber nicht zum Energieversorgungsunternehmen,\\\n\\tab 18a.\\tab Energieversorgungsvertrag\\\n\\tab\\tab ein Vertrag {\\u0252}ber die Lieferung von Elektrizit{\\u0228}t oder Gas, mit Ausnahme von Energiederivaten,\\\n\\tab 18b.\\tab erneuerbare Energien\\\n\\tab\\tab Energien im Sinne des {\\u0167} 3 Nummer 21 des Erneuerbare-Energien-Gesetzes,\\\n\\tab 18c.\\tab Erzeugungsanlage\\\n\\tab\\tab Anlage zur Erzeugung von elektrischer Energie,\\\n\\tab 18d.\\tab europ{\\u0228}ische Stromm{\\u0228}rkte\\\n\\tab\\tab die Stromm{\\u0228}rkte der Mitgliedstaaten der Europ{\\u0228}ischen Union sowie der Schweizerischen Eidgenossenschaft und des K{\\u0246}nigreichs Norwegen,\\\n\\tab 19.\\tab Fernleitung\\\n\\tab\\tab der Transport von Erdgas durch ein Hochdruckfernleitungsnetz, mit Ausnahme von vorgelagerten Rohrleitungsnetzen, um die Versorgung von Kunden zu erm{\\u0246}glichen, jedoch nicht die Versorgung der Kunden selbst,\\\n\\tab 19a.\\tab Gas\\\n\\tab\\tab Erdgas, Biogas, Fl{\\u0252}ssiggas im Rahmen der {\\u0167}{\\u0167} 4 und 49 sowie, wenn sie in ein Gasversorgungsnetz eingespeist werden, Wasserstoff, der durch Wasserelektrolyse erzeugt worden ist, und synthetisch erzeugtes Methan, das durch wasserelektrolytisch erzeugten Wasserstoff und anschlie{\\u0223}ende Methanisierung hergestellt worden ist,\\\n\\tab 19b.\\tab Gaslieferant\\\n\\tab\\tab nat{\\u0252}rliche und juristische Personen, deren Gesch{\\u0228}ftst{\\u0228}tigkeit ganz oder teilweise auf den Vertrieb von Gas zum Zwecke der Belieferung von Letztverbrauchern ausgerichtet ist,\\\n\\tab 19c.\\tab Gasverbindungsleitungen mit Drittstaaten\\\n\\tab\\tab Fernleitungen zwischen einem Mitgliedstaat der Europ{\\u0228}ischen Union und einem Drittstaat bis zur Grenze des Hoheitsgebietes der Mitgliedstaaten oder dem K{\\u0252}stenmeer dieses Mitgliedstaates,\\\n\\tab 20.\\tab Gasversorgungsnetze\\\n\\tab\\tab alle Fernleitungsnetze, Gasverteilernetze, LNG-Anlagen oder Speicheranlagen, die f{\\u0252}r den Zugang zur Fernleitung, zur Verteilung und zu LNG-Anlagen erforderlich sind und die einem oder mehreren Energieversorgungsunternehmen geh{\\u0246}ren oder von ihm oder von ihnen betrieben werden, einschlie{\\u0223}lich Netzpufferung und seiner Anlagen, die zu Hilfsdiensten genutzt werden, und der Anlagen verbundener Unternehmen, ausgenommen sind solche Netzteile oder Teile von Einrichtungen, die f{\\u0252}r {\\u0246}rtliche Produktionst{\\u0228}tigkeiten verwendet werden,\\\n\\tab 21.\\tab Gro{\\u0223}h{\\u0228}ndler\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen mit Ausnahme von Betreibern von {\\u0220}bertragungs-, Fernleitungs- sowie Elektrizit{\\u0228}ts- und Gasverteilernetzen, die Energie zum Zwecke des Weiterverkaufs innerhalb oder au{\\u0223}erhalb des Netzes, in dem sie ans{\\u0228}ssig sind, kaufen,\\\n\\tab 21a.\\tab H-Gasversorgungsnetz\\\n\\tab\\tab ein Gasversorgungsnetz zur Versorgung von Kunden mit H-Gas,\\\n\\tab 22.\\tab Haushaltskunden\\\n\\tab\\tab Letztverbraucher, die Energie {\\u0252}berwiegend f{\\u0252}r den Eigenverbrauch im Haushalt oder f{\\u0252}r den einen Jahresverbrauch von 10{\\u0160}000 Kilowattstunden nicht {\\u0252}bersteigenden Eigenverbrauch f{\\u0252}r berufliche, landwirtschaftliche oder gewerbliche Zwecke kaufen,\\\n\\tab 23.\\tab Hilfsdienste\\\n\\tab\\tab s{\\u0228}mtliche zum Betrieb eines {\\u0220}bertragungs- oder Elektrizit{\\u0228}tsverteilernetzes erforderlichen Dienste oder s{\\u0228}mtliche f{\\u0252}r den Zugang zu und den Betrieb von Fernleitungs- oder Gasverteilernetzen oder LNG-Anlagen oder Speicheranlagen erforderlichen Dienste, einschlie{\\u0223}lich Lastausgleichs- und Mischungsanlagen, jedoch mit Ausnahme von Anlagen, die ausschlie{\\u0223}lich Betreibern von Fernleitungsnetzen f{\\u0252}r die Wahrnehmung ihrer Aufgaben vorbehalten sind,\\\n\\tab 24.\\tab Kunden\\\n\\tab\\tab Gro{\\u0223}h{\\u0228}ndler, Letztverbraucher und Unternehmen, die Energie kaufen,\\\n\\tab 24a.\\tab Kundenanlagen\\\n\\tab\\tab Energieanlagen zur Abgabe von Energie, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich auf einem r{\\u0228}umlich zusammengeh{\\u0246}renden Gebiet befinden,\\\n\\tab b)\\tab mit einem Energieversorgungsnetz oder mit einer Erzeugungsanlage verbunden sind,\\\n\\tab c)\\tab f{\\u0252}r die Sicherstellung eines wirksamen und unverf{\\u0228}lschten Wettbewerbs bei der Versorgung mit Elektrizit{\\u0228}t und Gas unbedeutend sind und\\\n\\tab d)\\tab jedermann zum Zwecke der Belieferung der angeschlossenen Letztverbraucher im Wege der Durchleitung unabh{\\u0228}ngig von der Wahl des Energielieferanten diskriminierungsfrei und unentgeltlich zur Verf{\\u0252}gung gestellt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 24b.\\tab Kundenanlagen zur betrieblichen Eigenversorgung\\\n\\tab\\tab Energieanlagen zur Abgabe von Energie, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich auf einem r{\\u0228}umlich zusammengeh{\\u0246}renden Betriebsgebiet befinden,\\\n\\tab b)\\tab mit einem Energieversorgungsnetz oder mit einer Erzeugungsanlage verbunden sind,\\\n\\tab c)\\tab fast ausschlie{\\u0223}lich dem betriebsnotwendigen Transport von Energie innerhalb des eigenen Unternehmens oder zu verbundenen Unternehmen oder fast ausschlie{\\u0223}lich dem der Bestimmung des Betriebs geschuldeten Abtransport in ein Energieversorgungsnetz dienen und\\\n\\tab d)\\tab jedermann zum Zwecke der Belieferung der an sie angeschlossenen Letztverbraucher im Wege der Durchleitung unabh{\\u0228}ngig von der Wahl des Energielieferanten diskriminierungsfrei und unentgeltlich zur Verf{\\u0252}gung gestellt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 24c.\\tab L-Gasversorgungsnetz\\\n\\tab\\tab ein Gasversorgungsnetz zur Versorgung von Kunden mit L-Gas,\\\n\\tab 24d.\\tab landseitige Stromversorgung\\\n\\tab\\tab die mittels einer Standardschnittstelle von Land aus erbrachte Stromversorgung von Seeschiffen oder Binnenschiffen am Liegeplatz,\\\n\\tab 25.\\tab Letztverbraucher\\\n\\tab\\tab Nat{\\u0252}rliche oder juristische Personen, die Energie f{\\u0252}r den eigenen Verbrauch kaufen; auch der Strombezug der Ladepunkte f{\\u0252}r Elektromobile steht dem Letztverbrauch im Sinne dieses Gesetzes und den auf Grund dieses Gesetzes erlassenen Verordnungen gleich,\\\n\\tab 26.\\tab LNG-Anlage\\\n\\tab\\tab eine Kopfstation zur Verfl{\\u0252}ssigung von Erdgas oder zur Einfuhr, Entladung und Wiederverdampfung von verfl{\\u0252}ssigtem Erdgas; darin eingeschlossen sind Hilfsdienste und die vor{\\u0252}bergehende Speicherung, die f{\\u0252}r die Wiederverdampfung und die anschlie{\\u0223}ende Einspeisung in das Fernleitungsnetz erforderlich sind, jedoch nicht die zu Speicherzwecken genutzten Teile von LNG-Kopfstationen,\\\n\\tab 26a.\\tab Messstellenbetreiber\\\n\\tab\\tab ein Netzbetreiber oder ein Dritter, der die Aufgabe des Messstellenbetriebs wahrnimmt,\\\n\\tab 26b.\\tab Messstellenbetrieb\\\n\\tab\\tab der Einbau, der Betrieb und die Wartung von Messeinrichtungen,\\\n\\tab 26c.\\tab Messung\\\n\\tab\\tab die Ab- und Auslesung der Messeinrichtung sowie die Weitergabe der Daten an die Berechtigten,\\\n\\tab 27.\\tab Netzbetreiber\\\n\\tab\\tab Netz- oder Anlagenbetreiber im Sinne der Nummern 2 bis 7 und 10,\\\n\\tab 28.\\tab Netznutzer\\\n\\tab\\tab nat{\\u0252}rliche oder juristische Personen, die Energie in ein Elektrizit{\\u0228}ts- oder Gasversorgungsnetz einspeisen oder daraus beziehen,\\\n\\tab 29.\\tab Netzpufferung\\\n\\tab\\tab die Speicherung von Gas durch Verdichtung in Fernleitungs- und Verteilernetzen, ausgenommen sind Einrichtungen, die Betreibern von Fernleitungsnetzen bei der Wahrnehmung ihrer Aufgaben vorbehalten sind,\\\n\\tab 29a.\\tab neue Infrastruktur\\\n\\tab\\tab eine Infrastruktur, die nach dem 12. Juli 2005 in Betrieb genommen worden ist,\\\n\\tab 29b.\\tab oberste Unternehmensleitung\\\n\\tab\\tab Vorstand, Gesch{\\u0228}ftsf{\\u0252}hrung oder ein Gesellschaftsorgan mit vergleichbaren Aufgaben und Befugnissen,\\\n\\tab 29c.\\tab {\\u0246}rtliches Verteilernetz\\\n\\tab\\tab ein Netz, das {\\u0252}berwiegend der Belieferung von Letztverbrauchern {\\u0252}ber {\\u0246}rtliche Leitungen, unabh{\\u0228}ngig von der Druckstufe oder dem Durchmesser der Leitungen, dient; f{\\u0252}r die Abgrenzung der {\\u0246}rtlichen Verteilernetze von den vorgelagerten Netzebenen wird auf das Konzessionsgebiet abgestellt, in dem ein Netz der allgemeinen Versorgung im Sinne des {\\u0167} 18 Abs. 1 und des {\\u0167} 46 Abs. 2 betrieben wird einschlie{\\u0223}lich von Leitungen, die ein {\\u0246}rtliches Verteilernetz mit einem benachbarten {\\u0246}rtlichen Verteilernetz verbinden,\\\n\\tab 30.\\tab Regelzone\\\n\\tab\\tab im Bereich der Elektrizit{\\u0228}tsversorgung das Netzgebiet, f{\\u0252}r dessen Prim{\\u0228}rregelung, Sekund{\\u0228}rregelung und Minutenreserve ein Betreiber von {\\u0220}bertragungsnetzen im Rahmen der Union f{\\u0252}r die Koordinierung des Transports elektrischer Energie (UCTE) verantwortlich ist,\\\n\\tab 31.\\tab Speicheranlage\\\n\\tab\\tab eine einem Gasversorgungsunternehmen geh{\\u0246}rende oder von ihm betriebene Anlage zur Speicherung von Gas, einschlie{\\u0223}lich des zu Speicherzwecken genutzten Teils von LNG-Anlagen, jedoch mit Ausnahme des Teils, der f{\\u0252}r eine Gewinnungst{\\u0228}tigkeit genutzt wird, ausgenommen sind auch Einrichtungen, die ausschlie{\\u0223}lich Betreibern von Leitungsnetzen bei der Wahrnehmung ihrer Aufgaben vorbehalten sind,\\\n\\tab 31a.\\tab Teilnetz\\\n\\tab\\tab im Gasbereich ein Teil des Transportgebiets eines oder mehrerer Netzbetreiber, in dem ein Transportkunde gebuchte Kapazit{\\u0228}ten an Ein- und Ausspeisepunkten flexibel nutzen kann,\\\n\\tab 31b.\\tab Transportkunde\\\n\\tab\\tab im Gasbereich Gro{\\u0223}h{\\u0228}ndler, Gaslieferanten einschlie{\\u0223}lich der Handelsabteilung eines vertikal integrierten Unternehmens und Letztverbraucher,\\\n\\tab 31c.\\tab Transportnetzbetreiber\\\n\\tab\\tab jeder Betreiber eines {\\u0220}bertragungs- oder Fernleitungsnetzes,\\\n\\tab 31d.\\tab Transportnetz\\\n\\tab\\tab jedes {\\u0220}bertragungs- oder Fernleitungsnetz,\\\n\\tab 32.\\tab {\\u0220}bertragung\\\n\\tab\\tab der Transport von Elektrizit{\\u0228}t {\\u0252}ber ein H{\\u0246}chstspannungs- und Hochspannungsverbundnetz einschlie{\\u0223}lich grenz{\\u0252}berschreitender Verbindungsleitungen zum Zwecke der Belieferung von Letztverbrauchern oder Verteilern, jedoch nicht die Belieferung der Kunden selbst,\\\n\\tab 33.\\tab Umweltvertr{\\u0228}glichkeit\\\n\\tab\\tab dass die Energieversorgung den Erfordernissen eines nachhaltigen, insbesondere rationellen und sparsamen Umgangs mit Energie gen{\\u0252}gt, eine schonende und dauerhafte Nutzung von Ressourcen gew{\\u0228}hrleistet ist und die Umwelt m{\\u0246}glichst wenig belastet wird, der Nutzung von Kraft-W{\\u0228}rme-Kopplung und erneuerbaren Energien kommt dabei besondere Bedeutung zu,\\\n\\tab 33a.\\tab Unternehmensleitung\\\n\\tab\\tab die oberste Unternehmensleitung sowie Personen, die mit Leitungsaufgaben f{\\u0252}r den Transportnetzbetreiber betraut sind und auf Grund eines {\\u0220}bertragungsaktes, dessen Eintragung im Handelsregister oder einem vergleichbaren Register eines Mitgliedstaates der Europ{\\u0228}ischen Union gesetzlich vorgesehen ist, berechtigt sind, den Transportnetzbetreiber gerichtlich und au{\\u0223}ergerichtlich zu vertreten,\\\n\\tab 34.\\tab Verbindungsleitungen\\\n\\tab\\tab Anlagen, die zur Verbundschaltung von Elektrizit{\\u0228}tsnetzen dienen, oder eine Fernleitung, die eine Grenze zwischen Mitgliedstaaten quert oder {\\u0252}berspannt und einzig dem Zweck dient, die nationalen Fernleitungsnetze dieser Mitgliedstaaten zu verbinden,\\\n\\tab 35.\\tab Verbundnetz\\\n\\tab\\tab eine Anzahl von {\\u0220}bertragungs- und Elektrizit{\\u0228}tsverteilernetzen, die durch eine oder mehrere Verbindungsleitungen miteinander verbunden sind, oder eine Anzahl von Gasversorgungsnetzen, die miteinander verbunden sind,\\\n\\tab 36.\\tab Versorgung\\\n\\tab\\tab die Erzeugung oder Gewinnung von Energie zur Belieferung von Kunden, der Vertrieb von Energie an Kunden und der Betrieb eines Energieversorgungsnetzes,\\\n\\tab 37.\\tab Verteilung\\\n\\tab\\tab der Transport von Elektrizit{\\u0228}t mit hoher, mittlerer oder niederer Spannung {\\u0252}ber Elektrizit{\\u0228}tsverteilernetze oder der Transport von Gas {\\u0252}ber {\\u0246}rtliche oder regionale Leitungsnetze, um die Versorgung von Kunden zu erm{\\u0246}glichen, jedoch nicht die Belieferung der Kunden selbst; der Verteilung von Gas dienen auch solche Netze, die {\\u0252}ber Grenzkopplungspunkte verf{\\u0252}gen, {\\u0252}ber die ausschlie{\\u0223}lich ein anderes, nachgelagertes Netz aufgespeist wird,\\\n\\tab 38.\\tab vertikal integriertes Energieversorgungsunternehmen\\\n\\tab\\tab ein in der Europ{\\u0228}ischen Union im Elektrizit{\\u0228}ts- oder Gasbereich t{\\u0228}tiges Unternehmen oder eine Gruppe von Elektrizit{\\u0228}ts- oder Gasunternehmen, die im Sinne des Artikels 3 Absatz 2 der Verordnung (EG) Nr. 139\/2004 des Rates vom 20. Januar 2004 {\\u0252}ber die Kontrolle von Unternehmenszusammenschl{\\u0252}ssen (ABl. L 24 vom 29.1.2004, S. 1) miteinander verbunden sind, wobei das betreffende Unternehmen oder die betreffende Gruppe in der Europ{\\u0228}ischen Union im Elektrizit{\\u0228}tsbereich mindestens eine der Funktionen {\\u0220}bertragung oder Verteilung und mindestens eine der Funktionen Erzeugung oder Vertrieb von Elektrizit{\\u0228}t oder im Erdgasbereich mindestens eine der Funktionen Fernleitung, Verteilung, Betrieb einer LNG-Anlage oder Speicherung und gleichzeitig eine der Funktionen Gewinnung oder Vertrieb von Erdgas wahrnimmt,\\\n\\tab 38a.\\tab volatile Erzeugung\\\n\\tab\\tab Erzeugung von Strom aus Windenergieanlagen und aus solarer Strahlungsenergie,\\\n\\tab 39.\\tab vorgelagertes Rohrleitungsnetz\\\n\\tab\\tab Rohrleitungen oder ein Netz von Rohrleitungen, deren Betrieb oder Bau Teil eines {\\u0214}l- oder Gasgewinnungsvorhabens ist oder die dazu verwendet werden, Erdgas von einer oder mehreren solcher Anlagen zu einer Aufbereitungsanlage, zu einem Terminal oder zu einem an der K{\\u0252}ste gelegenen Endanlandeterminal zu leiten, mit Ausnahme solcher Netzteile oder Teile von Einrichtungen, die f{\\u0252}r {\\u0246}rtliche Produktionst{\\u0228}tigkeiten verwendet werden,\\\n\\tab 40.\\tab Winterhalbjahr\\\n\\tab\\tab der Zeitraum vom 1. Oktober eines Jahres bis zum 31. M{\\u0228}rz des Folgejahres.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3: Zur Anwendung vgl. {\\u0167} 2 MessbG +++)\\\n}"
}