{
  "documentIdentifier" : "BJNR197010005BJNE000802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVertikal integrierte Energieversorgungsunternehmen und rechtlich selbstst{\\u0228}ndige Betreiber von Elektrizit{\\u0228}ts- und Gasversorgungsnetzen, die im Sinne des {\\u0167} 3 Nummer 38 mit einem vertikal integrierten Energieversorgungsunternehmen verbunden sind, sind zur Gew{\\u0228}hrleistung von Transparenz sowie diskriminierungsfreier Ausgestaltung und Abwicklung des Netzbetriebs verpflichtet. Um dieses Ziel zu erreichen, m{\\u0252}ssen sie die Unabh{\\u0228}ngigkeit der Netzbetreiber von anderen T{\\u0228}tigkeitsbereichen der Energieversorgung nach den {\\u0167}{\\u0167} 6a bis 10e sicherstellen. Die {\\u0167}{\\u0167} 9 bis 10e sind nur auf solche Transportnetze anwendbar, die am 3. September 2009 im Eigentum eines vertikal integrierten Unternehmens standen.\\\n\\pard\n\\pard\\sb100\n(2) Die in engem wirtschaftlichem Zusammenhang mit der rechtlichen und operationellen Entflechtung eines Verteilnetzes, eines Transportnetzes oder eines Betreibers von Speicheranlagen nach {\\u0167} 7 Absatz 1 und {\\u0167}{\\u0167} 7a bis 10e {\\u0252}bertragenen Wirtschaftsg{\\u0252}ter gelten als Teilbetrieb im Sinne der {\\u0167}{\\u0167} 15, 16, 18, 20 und 24 des Umwandlungssteuergesetzes. Satz 1 gilt nur f{\\u0252}r diejenigen Wirtschaftsg{\\u0252}ter, die unmittelbar auf Grund des Organisationsakts der Entflechtung {\\u0252}bertragen werden. F{\\u0252}r die Anwendung des {\\u0167} 15 Absatz 1 Satz 1 des Umwandlungssteuergesetzes gilt auch das Verm{\\u0246}gen als zu einem Teilbetrieb geh{\\u0246}rend, das der {\\u0252}bertragenden K{\\u0246}rperschaft im Rahmen des Organisationsakts der Entflechtung verbleibt. {\\u0167} 15 Absatz 2 und {\\u0167} 22 des Umwandlungssteuergesetzes, {\\u0167} 34 Absatz 7a des K{\\u0246}rperschaftsteuergesetzes sowie {\\u0167} 6 Absatz 3 Satz 2 und Absatz 5 Satz 4 bis 6 sowie {\\u0167} 16 Absatz 3 Satz 3 und 4 des Einkommensteuergesetzes sind auf Ma{\\u0223}nahmen nach Satz 1 nicht anzuwenden, sofern diese Ma{\\u0223}nahme von Transportnetzbetreibern im Sinne des {\\u0167} 3 Nummer 31c oder Betreibern von Speicheranlagen bis zum 3. M{\\u0228}rz 2012 ergriffen worden sind. Satz 4 gilt bez{\\u0252}glich des {\\u0167} 22 des Umwandlungssteuergesetzes und der in {\\u0167} 34 Absatz 7a des K{\\u0246}rperschaftsteuergesetzes genannten F{\\u0228}lle nur f{\\u0252}r solche mit der siebenj{\\u0228}hrigen Sperrfrist behafteten Anteile, die zu Beginn der rechtlichen oder operationellen Entflechtung bereits bestanden haben und deren Ver{\\u0228}u{\\u0223}erung unmittelbar auf Grund des Organisationsakts der Entflechtung erforderlich ist. F{\\u0252}r den Erwerber der Anteile gilt Satz 4 nicht und dieser tritt bez{\\u0252}glich der im Zeitpunkt der Ver{\\u0228}u{\\u0223}erung der Anteile noch laufenden Sperrfrist unter {\\i Besitzzeitanrechung} in die Rechtsstellung des Ver{\\u0228}u{\\u0223}erers ein. Bei der Pr{\\u0252}fung der Frage, ob die Voraussetzungen f{\\u0252}r die Anwendung der S{\\u0228}tze 1 und 2 vorliegen, leistet die Regulierungsbeh{\\u0246}rde den Finanzbeh{\\u0246}rden Amtshilfe ({\\u0167} 111 der Abgabenordnung).\\\n\\pard\\sb100\n(3) Erwerbsvorg{\\u0228}nge im Sinne des {\\u0167} 1 des Grunderwerbsteuergesetzes, die sich f{\\u0252}r Verteilernetzbetreiber, Transportnetzbetreiber oder Betreiber von Speicheranlagen aus der rechtlichen oder operationellen Entflechtung nach {\\u0167} 7 Absatz 1 und den {\\u0167}{\\u0167} 7a bis 10e ergeben, sind von der Grunderwerbsteuer befreit. Absatz 2 Satz 4 und 7 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r diejenigen Unternehmen, die eine rechtliche Entflechtung auf freiwilliger Grundlage vornehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 2 bis 4: Zur Anwendung vgl. {\\u0167} 118 Abs. 2 +++) \\\n{\\u0167} 6 Abs. 2 Satz 6 Kursivdruck: Das Wort \"Besitzzeitanrechung\" m{\\u0252}sste richtig \"Besitzzeitanrechnung\" lauten\\\n}"
}