{
  "documentIdentifier" : "BJNR331610017BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die fachtheoretische Ausbildung dauert mindestens sechs Monate. Sie umfasst Ausbildungslehrg{\\u0228}nge mit einer Gesamtdauer von mindestens 20 Wochen sowie Zeiten des Selbststudiums.\\\n\\pard\n\\pard\\sb100\n(2) Die fachtheoretische Ausbildung wird in Form zentraler Ausbildungslehrg{\\u0228}nge durchgef{\\u0252}hrt. Sie soll den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern die theoretischen Grundlagen vermitteln, die f{\\u0252}r die Erf{\\u0252}llung der Aufgaben im mittleren Bankdienst erforderlich sind. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter sind zu intensiver Mitarbeit und zum Selbststudium verpflichtet.\\\n\\pard\\sb100\n(3) Die fachtheoretische Ausbildung erstreckt sich auf folgende F{\\u0228}cher: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bankbetriebslehre,\\\n\\tab 2.\\tab Zentralbankbetriebslehre,\\\n\\tab 3.\\tab Finanzmathematik,\\\n\\tab 4.\\tab Rechnungswesen,\\\n\\tab 5.\\tab Rechts- und Staatsb{\\u0252}rgerkunde sowie\\\n\\tab 6.\\tab Deutsch.\\\n\\pard\n\\pard\\sb100\n(4) W{\\u0228}hrend der fachtheoretischen Ausbildung sind in den in Absatz 3 Nummer 1 bis 5 genannten F{\\u0228}chern jeweils drei schriftliche oder m{\\u0252}ndliche Leistungstests durchzuf{\\u0252}hren. Das N{\\u0228}here regelt der Ausbildungsrahmenplan.\\\n\\pard\\sb100\n(5) Jeder Leistungstest ist mindestens eine Woche vorher anzuk{\\u0252}ndigen. Kann eine Anw{\\u0228}rterin oder ein Anw{\\u0228}rter an einem Leistungstest nicht teilnehmen, ist dieser nachzuholen; den Zeitpunkt der Nachholung setzt die Ausbildungsleiterin oder der Ausbildungsleiter fest. Die {\\u0167}{\\u0167} 24 und 25 gelten mit der Ma{\\u0223}gabe entsprechend, dass die dort genannten Entscheidungen die Ausbildungsleiterin oder der Ausbildungsleiter trifft.\\\n\\pard\\sb100\n(6) Kann eine Leistung auf Grund ihrer Art nicht mit Punkten bewertet werden, werden die Rangpunkte anhand des Bewertungsma{\\u0223}stabs vergeben. Die Bewertung ist der Anw{\\u0228}rterin oder dem Anw{\\u0228}rter zu erl{\\u0228}utern.\\\n}"
}