{
  "documentIdentifier" : "BJNR012610980BJNE001701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Genehmigung des Bundestages ist erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Zur Vollstreckung von Ordnungshaft zur Erzwingung einer Unterlassung oder Duldung ({\\u0167} 890 ZPO).\\\n\\tab\\tab Wird in einem Urteil oder einer einstweiligen Verf{\\u0252}gung, gerichtet auf eine Unterlassung oder Duldung, f{\\u0252}r den Fall der Zuwiderhandlung eine Strafe angedroht, so stellt die Androhung die Festsetzung einer Norm dar. Die Pr{\\u0252}fung, ob diese Norm, die den Schuldner zur k{\\u0252}nftigen Erf{\\u0252}llung der Unterlassungspflicht anhalten soll, verletzt ist, bedeutet daher ein \"zur Verantwortung ziehen\" im Sinne des Artikels 46 Abs. 2 des Grundgesetzes wegen Verletzung \"einer mit Strafe bedrohten Handlung\". Dabei ist es unerheblich, ob in dem Verfahren Ordnungshaft oder -geld angestrebt wird.\\\n\\tab b)\\tab Zur Vollstreckung der Haft zur Erzwingung der eidesstattlichen Versicherung des Schuldners ({\\u0167} 901 ZPO).\\\n\\tab\\tab Da lediglich die Vollstreckung des Haftbefehls eine Beschr{\\u0228}nkung der pers{\\u0246}nlichen Freiheit im Sinne des Artikels 46 Abs. 2 des Grundgesetzes ist und daher der Genehmigung des Deutschen Bundestages bedarf, steht der Ausschu{\\u0223} f{\\u0252}r Wahlpr{\\u0252}fung, Immunit{\\u0228}t und Gesch{\\u0228}ftsordnung auf dem Standpunkt, da{\\u0223} die Durchf{\\u0252}hrung des Verfahrens zur Erzwingung der eidesstattlichen Versicherung gegen ein Mitglied des Bundestages als Schuldner und auch die Anordnung der Haft durch das Gericht zur Erzwingung der Leistung der eidesstattlichen Versicherung noch kein \"zur Verantwortung ziehen\" bedeuten und daher keiner Genehmigung des Deutschen Bundestages bed{\\u0252}rfen.\\\n\\tab c)\\tab Zur Vollstreckung der Ordnungshaft oder zur zwangsweisen Vorf{\\u0252}hrung wegen Ausbleibens als Zeuge ({\\u0167} 51 StPO und {\\u0167} 380 ZPO).\\\n\\tab d)\\tab Zur Vollstreckung der Ordnungshaft oder der Haft wegen grundloser Zeugnisverweigerung ({\\u0167} 70 StPO und {\\u0167} 390 ZPO).\\\n\\tab e)\\tab Zur Vollstreckung der Zwangshaft zur Erwirkung unvertretbarer Handlungen ({\\u0167} 888 ZPO).\\\n\\tab f)\\tab Zur Vollstreckung der Haft oder sonstigen Freiheitsbeschr{\\u0228}nkung zur Vollziehung des pers{\\u0246}nlichen Sicherheitsarrestes ({\\u0167} 933 ZPO).\\\n\\tab g)\\tab Zur Vollstreckung der Ordnungshaft wegen Ungeb{\\u0252}hr ({\\u0167} 178 GVG).\\\n\\tab h)\\tab Zur zwangsweisen Vorf{\\u0252}hrung des Schuldners und zur Vollstreckung der Haft im Insolvenzverfahren ({\\u0167} 21 Abs. 3 und {\\u0167} 98 Abs. 2 InsO).\\\n\\tab i)\\tab Zur einstweiligen Unterbringung in einer Heil- oder Pflegeanstalt ({\\u0167} 126a StPO).\\\n\\tab j)\\tab Zu freiheitsentziehenden Ma{\\u0223}regeln der Besserung und Sicherung ({\\u0167} 61ff. StGB).\\\n\\tab k)\\tab Zur zwangsweisen Vorf{\\u0252}hrung ({\\u0167}{\\u0167} 134, 230, 236, 329 und 387 StPO).\\\n\\tab l)\\tab Zur Verhaftung auf Grund Haftbefehls nach {\\u0167}{\\u0167} 114, 125, 230, 236 oder 329 StPO.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}