{
  "documentIdentifier" : "BJNR209110014BJNE009300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde kann im Einzelfall bestimmte ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten oder bestimmte Kategorien ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten ganz oder teilweise aus dem Anwendungsbereich des Instruments der Gl{\\u0228}ubigerbeteiligung ausschlie{\\u0223}en, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die betreffende Verbindlichkeit trotz angemessener Bem{\\u0252}hungen der Abwicklungsbeh{\\u0246}rde die Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung innerhalb einer angemessenen Frist nicht m{\\u0246}glich ist;\\\n\\tab 2.\\tab der Ausschluss zwingend notwendig und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, um die Fortf{\\u0252}hrung der kritischen Funktionen und wesentlichen Gesch{\\u0228}ftsaktivit{\\u0228}ten sicherzustellen, sodass das Institut oder gruppenangeh{\\u0246}rige Unternehmen die existentiell wichtigen Gesch{\\u0228}fte, Dienstleistungen und Transaktionen fortf{\\u0252}hren kann;\\\n\\tab 3.\\tab der Ausschluss zwingend notwendig und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, um die Gefahr einer Ansteckung zu vermeiden, die das Funktionieren der Finanzm{\\u0228}rkte, einschlie{\\u0223}lich der Finanzmarktinfrastrukturen, so st{\\u0246}ren w{\\u0252}rde, dass dies die Wirtschaft Deutschlands, eines anderen Mitgliedstaats oder der Europ{\\u0228}ischen Union erheblich beeintr{\\u0228}chtigen k{\\u0246}nnte; dies betrifft insbesondere Einlagen, die von nat{\\u0252}rlichen Personen, von Kleinstunternehmen sowie kleinen oder mittleren Unternehmen gehalten werden und deren H{\\u0246}he die gedeckten Einlagen {\\u0252}berschreitet, oder\\\n\\tab 4.\\tab die Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung auf diese Verbindlichkeiten zu einer Wertvernichtung f{\\u0252}hren w{\\u0252}rde, bei der die von anderen Gl{\\u0228}ubigern zu tragenden Verluste h{\\u0246}her w{\\u0228}ren, als wenn diese Verbindlichkeiten vom Instrument der Gl{\\u0228}ubigerbeteiligung ausgeschlossen w{\\u0252}rden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Aus{\\u0252}bung des Ermessens nach Absatz 1 hat die Abwicklungsbeh{\\u0246}rde Folgendes zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Grundsatz, dass Verluste in erster Linie von den Anteilsinhabern und erst dann von den Gl{\\u0228}ubigern des Instituts oder des gruppenangeh{\\u0246}rigen Unternehmens entsprechend dem Rang ihrer Verbindlichkeiten zu tragen sind;\\\n\\tab 2.\\tab die H{\\u0246}he der Verlustabsorptionskapazit{\\u0228}t, {\\u0252}ber die das Institut oder das gruppenangeh{\\u0246}rige Unternehmen noch verf{\\u0252}gen w{\\u0252}rde, wenn die Verbindlichkeit oder die Kategorie von Verbindlichkeiten aus dem Anwendungsbereich des Instruments der Gl{\\u0228}ubigerbeteiligung ausgeschlossen w{\\u0252}rde;\\\n\\tab 3.\\tab das Vorhandensein ausreichender Mittel zur Finanzierung der Abwicklungsma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) Bevor die Abwicklungsbeh{\\u0246}rde von der M{\\u0246}glichkeit eines Ausschlusses gem{\\u0228}{\\u0223} Absatz 1 Gebrauch macht, meldet sie den beabsichtigten Ausschluss der Kommission. F{\\u0252}r den Fall, dass der beabsichtigte Ausschluss entweder einen Ausgleichsbeitrag des Restrukturierungsfonds oder eine Finanzierung aus einer alternativen Finanzierungsquelle gem{\\u0228}{\\u0223} {\\u0167} 94 erfordert und die Anforderungen dieses Paragraphen in Verbindung mit delegierten Rechtsakten der Kommission nach Artikel 44 Absatz 11 der Richtlinie 2014\/59\/EU nicht erf{\\u0252}llt sind, gibt die Abwicklungsbeh{\\u0246}rde der Kommission die Gelegenheit, binnen 24 Stunden den beabsichtigten Ausschluss zu untersagen oder eine Modifizierung des beabsichtigten Ausschlusses vorzuschlagen. Die Abwicklungsbeh{\\u0246}rde kann ihr Einverst{\\u0228}ndnis zu einer l{\\u0228}ngeren Frist geben.\\\n}"
}