{
  "documentIdentifier" : "BJNR209110014BJNE009700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung legt die Abwicklungsbeh{\\u0246}rde auf Grundlage der gem{\\u0228}{\\u0223} {\\u0167} 69 vorgenommenen Bewertung folgende Betr{\\u0228}ge fest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gesamtbetrag der relevanten Kapitalinstrumente oder ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten des Instituts oder des gruppenangeh{\\u0246}rigen Unternehmens, die herabzuschreiben sind, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab um sicherzustellen, dass der Nettoverm{\\u0246}genswert des Instituts oder des gruppenangeh{\\u0246}rigen Unternehmens gleich null ist, oder\\\n\\tab b)\\tab um im Fall eines drohenden Verlustes sicherzustellen, dass der Nettoverm{\\u0246}genswert null nicht unterschreitet, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab den Gesamtbetrag der relevanten Kapitalinstrumente oder ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten des Instituts oder des gruppenangeh{\\u0246}rigen Unternehmens, die in Anteile oder andere Instrumente des harten Kernkapitals am Institut oder am gruppenangeh{\\u0246}rigen Unternehmen umzuwandeln sind, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die erforderliche Quote f{\\u0252}r das harte Kernkapital des Instituts oder gruppenangeh{\\u0246}rigen Unternehmens wiederherzustellen oder\\\n\\tab b)\\tab die erforderliche Quote f{\\u0252}r das harte Kernkapital des Br{\\u0252}ckeninstituts zu erreichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Sollte der Nettoverm{\\u0246}genswert des Instituts oder des gruppenangeh{\\u0246}rigen Unternehmens vor der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung bereits gr{\\u0246}{\\u0223}er als null sein und drohen auch keine in Absatz 1 Nummer 1 genannten Verluste, wendet die Abwicklungsbeh{\\u0246}rde nur die in {\\u0167} 89 Nummer 1 und {\\u0167} 90 Nummer 1 genannte Umwandlungsbefugnis an.\\\n\\pard\\sb100\n(3) Bei der Festlegung des in Absatz 1 Nummer 2 genannten Betrags legt die Abwicklungsbeh{\\u0246}rde folgende weitere Betr{\\u0228}ge fest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Betrag, der zur Wiederherstellung oder, im Fall eines Br{\\u0252}ckeninstituts, zum Erreichen der erforderlichen Quote f{\\u0252}r das harte Kernkapital erforderlich ist,\\\n\\tab 2.\\tab erforderlichenfalls einen zus{\\u0228}tzlichen Betrag, um ein ausreichendes Marktvertrauen in das in Abwicklung befindliche Institut oder gruppenangeh{\\u0246}rige Unternehmen oder das Br{\\u0252}ckeninstitut sicherzustellen und es in die Lage zu versetzen, {\\u0252}ber einen Zeitraum von mindestens einem Jahr die Zulassungsvoraussetzungen weiterhin zu erf{\\u0252}llen und die T{\\u0228}tigkeiten, f{\\u0252}r die es im Rahmen der Richtlinien 2013\/36\/EU oder 2014\/65\/EU zugelassen ist, fortzuf{\\u0252}hren.\\\n\\pard\nEtwaige Kapitalzuf{\\u0252}hrungen durch den Restrukturierungsfonds an das Br{\\u0252}ckeninstitut nach {\\u0167} 7 des Restrukturierungsfondsgesetzes sind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Im Fall von {\\u0167} 65 Absatz 1 Nummer 1 wird ein von einem Tochterunternehmen ausgegebenes relevantes Kapitalinstrument nicht zu einem h{\\u0246}heren Betrag oder zu ung{\\u0252}nstigeren Bedingungen herabgeschrieben oder umgewandelt, als gleichrangige relevante Kapitalinstrumente auf der Ebene des Mutterunternehmens herabgeschrieben oder umgewandelt wurden.\\\n\\pard\\sb100\n(5) Bei der Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung in Kombination mit dem Instrument der {\\u0220}bertragung auf eine Verm{\\u0246}gensverwaltungsgesellschaft ist bei der Festlegung der H{\\u0246}he der herabzuschreibenden ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten eine vern{\\u0252}nftige Sch{\\u0228}tzung der Kapitalanforderungen der Verm{\\u0246}gensverwaltungsgesellschaft zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Wird eine ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeit oder eine Kategorie ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten gem{\\u0228}{\\u0223} {\\u0167} 92 Absatz 1 ganz oder teilweise ausgeschlossen, so kann der Umfang, in dem andere ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten herabzuschreiben oder umzuwandeln sind, entsprechend erh{\\u0246}ht werden. Dabei sind die Grunds{\\u0228}tze nach {\\u0167} 68 Absatz 1 Nummer 3 und 4 einzuhalten.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Fall, dass eine Umwandlung von relevanten Kapitalinstrumenten oder ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten im Sinne des Absatzes 1 Nummer 2 auf Grund der Rechtsform des Instituts oder gruppenangeh{\\u0246}rigen Unternehmens nicht m{\\u0246}glich und ein Rechtsformwechsel gem{\\u0228}{\\u0223} {\\u0167} 77 Absatz 3 unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist, kann bei der Festsetzung der Betr{\\u0228}ge nach Absatz 1 zugrunde gelegt werden, dass eine Wandlung im Sinne des Absatzes 1 Nummer 2 nicht stattfindet und die Herabschreibung nach Absatz 1 Nummer 1 auch zu den in Absatz 1 Nummer 2 Buchstabe a oder b aufgef{\\u0252}hrten Zwecken erfolgt. Die Festsetzung ist ebenfalls nach Ma{\\u0223}gabe des Satzes 1 vorzunehmen, wenn das Landesrecht anstelle eines Rechtsformwechsels nach {\\u0167} 77 Absatz 3 Satz 2 ein Alternativmodell vorsieht.\\\n}"
}