{
  "documentIdentifier" : "BJNR209110014BJNE009800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anteile, andere Instrumente des harten Kernkapitals, relevante Kapitalinstrumente und ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten werden in folgender Reihenfolge herangezogen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anteile und andere Instrumente des harten Kernkapitals;\\\n\\tab 2.\\tab Instrumente des zus{\\u0228}tzlichen Kernkapitals;\\\n\\tab 3.\\tab Instrumente des Erg{\\u0228}nzungskapitals;\\\n\\tab 4.\\tab ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten.\\\n\\pard\nDabei wird eine Kategorie erst herangezogen, wenn durch Ma{\\u0223}nahmen der Abwicklungsbeh{\\u0246}rde in der jeweils vorhergehenden Kategorie der betreffende nach {\\u0167} 96 Absatz 1 festgelegte Betrag nicht erreicht wurde. Innerhalb der ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten gilt Satz 1 entsprechend f{\\u0252}r den Rang, den die Verbindlichkeiten als Insolvenzforderungen eingenommen h{\\u0228}tten.\\\n\\pard\\sb100\n(2) Bei der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung weist die Abwicklungsbeh{\\u0246}rde die Verluste, die in dem betreffenden nach {\\u0167} 96 Absatz 1 festgelegten Betrag ausgedr{\\u0252}ckt sind, unter Beachtung der Haftungskaskade gem{\\u0228}{\\u0223} Absatz 1 gleichm{\\u0228}{\\u0223}ig den Anteilen oder anderen Instrumenten des harten Kernkapitals, des zus{\\u0228}tzlichen Kernkapitals oder des Erg{\\u0228}nzungskapitals sowie den ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten gleichen Ranges zu; zu diesem Zweck schreibt sie den Nennwert dieser Anteile und den Nennwert oder den noch ausstehenden Restbetrag dieser anderen Kapitalinstrumente oder dieser ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten im gleichen Umfang proportional zu ihrem Nennwert herab oder wandelt sie im gleichen Umfang proportional zu ihrem Nennwert um. Satz 1 gilt nicht, wenn eine andere Verlustverteilung innerhalb von Verbindlichkeiten des gleichen Ranges gem{\\u0228}{\\u0223} {\\u0167} 92 Absatz 1 zul{\\u0228}ssig ist.\\\n}"
}