{
  "documentIdentifier" : "BJNR002740977BJNE005200116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 3888 {\\u8212} 3889)\\\n\\pard\n\\\n\\pard\\sb100\nSoweit die nachfolgenden Angaben {\\u0252}ber die in {\\u0167} 4e Absatz 1 genannten Mindestanforderungen hinausgehen und sie f{\\u0252}r die Entscheidung {\\u0252}ber die Zulassung des UVP-pflichtigen Vorhabens erforderlich sind, muss nach {\\u0167} 4e Absatz 2 der UVP-Bericht hierzu Angaben enthalten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Beschreibung des UVP-pflichtigen Vorhabens, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beschreibung des Standorts,\\\n\\tab b)\\tab eine Beschreibung der physischen Merkmale des gesamten UVP-pflichtigen Vorhabens, einschlie{\\u0223}lich der erforderlichen Abrissarbeiten, soweit relevant, sowie des Fl{\\u0228}chenbedarfs w{\\u0228}hrend der Bau- und der Betriebsphase,\\\n\\tab c)\\tab eine Beschreibung der wichtigsten Merkmale der Betriebsphase des UVP-pflichtigen Vorhabens (insbesondere von Produktionsprozessen), z. B. \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Energiebedarf und Energieverbrauch,\\\n\\tab bb)\\tab Art und Menge der verwendeten Rohstoffe und\\\n\\tab cc)\\tab Art und Menge der nat{\\u0252}rlichen Ressourcen (insbesondere Fl{\\u0228}che, Boden, Wasser, Tiere, Pflanzen und biologische Vielfalt),\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab eine Absch{\\u0228}tzung, aufgeschl{\\u0252}sselt nach Art und Quantit{\\u0228}t, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der erwarteten R{\\u0252}ckst{\\u0228}nde und Emissionen (z. B. Verunreinigung des Wassers, der Luft, des Bodens und Untergrunds, L{\\u0228}rm, Ersch{\\u0252}tterungen, Licht, W{\\u0228}rme, Strahlung) sowie\\\n\\tab bb)\\tab des w{\\u0228}hrend der Bau- und Betriebsphase erzeugten Abfalls.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Eine Beschreibung der von dem Tr{\\u0228}ger des UVP-pflichtigen Vorhabens gepr{\\u0252}ften vern{\\u0252}nftigen Alternativen (z. B. in Bezug auf Ausgestaltung, Technologie, Standort, Gr{\\u0246}{\\u0223}e und Umfang des UVP-pflichtigen Vorhabens), die f{\\u0252}r das Vorhaben und seine spezifischen Merkmale relevant sind, und die Angabe der wesentlichen Gr{\\u0252}nde f{\\u0252}r die getroffene Wahl unter Ber{\\u0252}cksichtigung der jeweiligen Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter.\\\n\\tab 3.\\tab Eine Beschreibung des aktuellen Zustands der Umwelt und ihrer Bestandteile im Einwirkungsbereich des UVP-pflichtigen Vorhabens und eine {\\u0220}bersicht {\\u0252}ber die voraussichtliche Entwicklung der Umwelt bei Nichtdurchf{\\u0252}hrung des UVP-pflichtigen Vorhabens, soweit diese Entwicklung gegen{\\u0252}ber dem aktuellen Zustand mit zumutbarem Aufwand auf der Grundlage der verf{\\u0252}gbaren Umweltinformationen und wissenschaftlichen Erkenntnissen abgesch{\\u0228}tzt werden kann.\\\n\\tab 4.\\tab Eine Beschreibung der m{\\u0246}glichen erheblichen Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter.\\\n\\tab\\tab Die Darstellung der Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter soll den Umweltschutzzielen Rechnung tragen, die nach den Rechtsvorschriften, einschlie{\\u0223}lich verbindlicher planerischer Vorgaben, ma{\\u0223}gebend sind f{\\u0252}r die Entscheidung {\\u0252}ber die Zulassung des UVP-pflichtigen Vorhabens. Die Darstellung soll sich auf die Art der Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter nach Buchstabe a erstrecken. Anzugeben sind jeweils die Art, in der Schutzg{\\u0252}ter betroffen sind nach Buchstabe b, und die Ursachen der Auswirkungen nach Buchstabe c.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Art der Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter\\\n\\tab\\tab\\tab\\tab Die Beschreibung der m{\\u0246}glichen erheblichen Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter soll sich auf die direkten und die etwaigen indirekten, sekund{\\u0228}ren, kumulativen, grenz{\\u0252}berschreitenden, kurzfristigen, mittelfristigen und langfristigen, st{\\u0228}ndigen und vor{\\u0252}bergehenden, positiven und negativen Auswirkungen des UVP-pflichtigen Vorhabens erstrecken.\\\n\\tab b)\\tab Art, in der Schutzg{\\u0252}ter betroffen sind\\\n\\tab\\tab\\tab\\tab Bei der Angabe, in welcher Hinsicht die Schutzg{\\u0252}ter von den Auswirkungen des UVP-pflichtigen Vorhabens betroffen sein k{\\u0246}nnen, sind in Bezug auf die nachfolgenden Schutzg{\\u0252}ter insbesondere folgende Auswirkungen zu ber{\\u0252}cksichtigen: Schutzgut (Auswahl)m{\\u0246}gliche Art der BetroffenheitMenschen, insbesondere die menschliche GesundheitAuswirkungen sowohl auf einzelne Menschen als auch auf die Bev{\\u0246}lkerungTiere, Pflanzen, biologische VielfaltAuswirkungen auf Flora und FaunaFl{\\u0228}cheFl{\\u0228}chenverbrauchBodenVer{\\u0228}nderung der organischen Substanz, Bodenerosion, Bodenverdichtung, BodenversiegelungWasserhydromorphologische Ver{\\u0228}nderungen, Ver{\\u0228}nderungen von Quantit{\\u0228}t oder Qualit{\\u0228}t des WassersLuftLuftverunreinigungenKlimaVer{\\u0228}nderungen des Klimas, z. B. durch Treibhausgasemissionen, Ver{\\u0228}nderung des Kleinklimas am StandortKulturelles ErbeAuswirkungen auf historisch, architektonisch oder arch{\\u0228}ologisch bedeutende St{\\u0228}tten und Bauwerke und auf Kulturlandschaften.\\\n\\tab c)\\tab M{\\u0246}gliche Ursachen der Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter\\\n\\tab\\tab\\tab\\tab Bei der Beschreibung der Umst{\\u0228}nde, die zu erheblichen Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter f{\\u0252}hren k{\\u0246}nnen, sind insbesondere folgende Gesichtspunkte zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Durchf{\\u0252}hrung baulicher Ma{\\u0223}nahmen, einschlie{\\u0223}lich der Abrissarbeiten, soweit relevant, sowie die physische Anwesenheit der errichteten Anlagen oder Bauwerke,\\\n\\tab bb)\\tab verwendete Techniken und eingesetzte Stoffe,\\\n\\tab cc)\\tab die Nutzung nat{\\u0252}rlicher Ressourcen, insbesondere Fl{\\u0228}che, Boden, Wasser, Tiere, Pflanzen und biologische Vielfalt und, soweit m{\\u0246}glich, jeweils auch die nachhaltige Verf{\\u0252}gbarkeit der betroffenen Ressource,\\\n\\tab dd)\\tab Emissionen und Bel{\\u0228}stigungen sowie Verwertung oder Beseitigung von Abf{\\u0228}llen,\\\n\\tab ee)\\tab Risiken f{\\u0252}r die menschliche Gesundheit, f{\\u0252}r Natur und Landschaft sowie f{\\u0252}r das kulturelle Erbe, z. B. durch schwere Unf{\\u0228}lle oder Katastrophen,\\\n\\tab ff)\\tab das Zusammenwirken mit den Auswirkungen anderer bestehender oder zugelassener Vorhaben oder T{\\u0228}tigkeiten; dabei ist auch auf Umweltprobleme einzugehen, die sich daraus ergeben, dass {\\u0246}kologisch empfindliche Gebiete nach Anlage 3 Nummer 2.3 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung betroffen sind oder die sich aus einer Nutzung nat{\\u0252}rlicher Ressourcen ergeben,\\\n\\tab gg)\\tab Auswirkungen des UVP-pflichtigen Vorhabens auf das Klima, z. B. durch Art und Ausma{\\u0223} der mit dem Vorhaben verbundenen Treibhausgasemissionen,\\\n\\tab hh)\\tab die Anf{\\u0228}lligkeit des UVP-pflichtigen Vorhabens gegen{\\u0252}ber den Folgen des Klimawandels (z. B. durch erh{\\u0246}hte Hochwassergefahr am Standort),\\\n\\tab ii)\\tab die Anf{\\u0228}lligkeit des UVP-pflichtigen Vorhabens f{\\u0252}r die Risiken von schweren Unf{\\u0228}llen oder Katastrophen, soweit solche Risiken nach der Art, den Merkmalen und dem Standort des UVP-pflichtigen Vorhabens von Bedeutung sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Die Beschreibung der grenz{\\u0252}berschreitenden Auswirkungen des UVP-pflichtigen Vorhabens soll in einem gesonderten Abschnitt erfolgen.\\\n\\tab 6.\\tab Eine Beschreibung und Erl{\\u0228}uterung der Merkmale des UVP-pflichtigen Vorhabens und seines Standorts, mit denen das Auftreten erheblicher nachteiliger Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter vermieden, vermindert oder ausgeglichen werden soll.\\\n\\tab 7.\\tab Eine Beschreibung und Erl{\\u0228}uterung der geplanten Ma{\\u0223}nahmen, mit denen das Auftreten erheblicher nachteiliger Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter vermieden, vermindert oder ausgeglichen werden soll, sowie eine Beschreibung geplanter Ersatzma{\\u0223}nahmen und etwaiger {\\u0220}berwachungsma{\\u0223}nahmen des Tr{\\u0228}gers des UVP-pflichtigen Vorhabens.\\\n\\tab 8.\\tab Soweit Auswirkungen aufgrund der Anf{\\u0228}lligkeit des UVP-pflichtigen Vorhabens f{\\u0252}r die Risiken von schweren Unf{\\u0228}llen oder Katastrophen zu erwarten sind, soll die Beschreibung, soweit m{\\u0246}glich, auch auf vorgesehene Vorsorge- und Notfallma{\\u0223}nahmen eingehen.\\\n\\tab 9.\\tab Die Beschreibung der Auswirkungen auf Natura 2000-Gebiete soll in einem gesonderten Abschnitt erfolgen.\\\n\\tab 10.\\tab Die Beschreibung der Auswirkungen auf besonders gesch{\\u0252}tzte Arten soll in einem gesonderten Abschnitt erfolgen.\\\n\\tab 11.\\tab Eine Beschreibung der Methoden oder Nachweise, die zur Ermittlung der erheblichen Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter genutzt wurden, einschlie{\\u0223}lich n{\\u0228}herer Hinweise auf Schwierigkeiten und Unsicherheiten, die bei der Zusammenstellung der Angaben aufgetreten sind, insbesondere soweit diese Schwierigkeiten auf fehlenden Kenntnissen und Pr{\\u0252}fmethoden oder auf technischen L{\\u0252}cken beruhen.\\\n\\tab 12.\\tab Eine Referenzliste der Quellen, die f{\\u0252}r die im UVP-Bericht enthaltenen Angaben herangezogen wurden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}