{
  "documentIdentifier" : "BJNR005930964BJNE002606116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im r{\\u0228}umlichen Geltungsbereichs dieses Gesetzes durch eine darin ausge{\\u0252}bte T{\\u0228}tigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den organisatorischen Zusammenhalt eines Vereins entgegen einem vollziehbaren Verbot oder entgegen einer vollziehbaren Feststellung, da{\\u0223} er Ersatzorganisation eines verbotenen Vereins ist, aufrechterh{\\u0228}lt oder sich in einem solchen Verein als Mitglied bet{\\u0228}tigt,\\\n\\tab 2.\\tab den organisatorischen Zusammenhalt einer Partei oder eines Vereins entgegen einer vollziehbaren Feststellung, da{\\u0223} sie Ersatzorganisation einer verbotenen Partei sind ({\\u0167} 33 Abs. 3 des Parteiengesetzes), aufrechterh{\\u0228}lt oder sich in einer solchen Partei oder in einem solchen Verein als Mitglied bet{\\u0228}tigt,\\\n\\tab 3.\\tab den organisatorischen Zusammenhalt eines Vereines oder einer Partei der in den Nummern 1 und 2 bezeichneten Art oder deren weitere Bet{\\u0228}tigung unterst{\\u0252}tzt,\\\n\\tab 4.\\tab einem vollziehbaren Verbot nach {\\u0167} 14 Abs. 3 Satz 1 oder {\\u0167} 18 Satz 2 zuwiderhandelt oder\\\n\\tab 5.\\tab Kennzeichen einer der in den Nummern 1 und 2 bezeichneten Vereine oder Parteien oder eines von einem Bet{\\u0228}tigungsverbot nach {\\u0167} 15 Abs. 1 in Verbindung mit {\\u0167} 14 Abs. 3 Satz 1 betroffenen Vereins w{\\u0228}hrend der Vollziehbarkeit des Verbots oder der Feststellung verbreitet oder {\\u0246}ffentlich oder in einer Versammlung verwendet,\\\n\\pard\nwird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft, wenn die Tat nicht in den {\\u0167}{\\u0167} 84, 85, 86a oder den {\\u0167}{\\u0167} 129 bis 129b des Strafgesetzbuches mit Strafe bedroht ist. In den F{\\u0228}llen der Nummer 5 gilt {\\u0167} 9 Absatz 1 Satz 2, Absatz 2 oder 3 entsprechend.\\\n\\pard\\sb100\n(2) Das Gericht kann von einer Bestrafung nach Absatz 1 absehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Beteiligten die Schuld gering oder deren Mitwirkung von untergeordneter Bedeutung ist oder\\\n\\tab 2.\\tab der T{\\u0228}ter sich freiwillig und ernsthaft bem{\\u0252}ht, das Fortbestehen der Partei oder des Vereins zu verhindern; erreicht er dieses Ziel oder wird es ohne sein Bem{\\u0252}hen erreicht, so wird der T{\\u0228}ter nicht bestraft.\\\n\\pard\n\\pard\\sb100\n(3) Kennzeichen, auf die sich eine Straftat nach Absatz 1 Nr. 5 bezieht, k{\\u0246}nnen eingezogen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20 Abs. 1: IdF d. Art. 6 Nr. 1, d. in Berlin gem. Art. 9 Abs. 2 Nr. 5 keine Anwendung findet, G v. 25.6.1968 I 741 mWv 1.8.1968 u. Satz 1 idF d. Art. 80 Nr. 2 Buchst. a G v. 2.3.1974 I 469 mWv 1.1.1975 +++) \\\n(+++ {\\u0167} 20 Abs. 3: IdF d. Art. 6 Nr. 1, d. in Berlin gem. Art. 9 Abs. 2 Nr. 5 keine Anwendung findet, G v. 25.6.1968 I 741 mWv 1.8.1968 +++) \\\n{\\u0167} 20 Abs. 1 Nr. 1: Mit GG (100-1) vereinbar, soweit hiernach bestraft wird, wer im r{\\u0228}umlichen Geltungsbereich des Gesetzes durch eine darin ausge{\\u0252}bte T{\\u0228}tigkeit den organisatorischen Zusammenhalt eines Vereins entgegen einem vollziehbaren Verbot aufrechterh{\\u0228}lt, BVerfGE v. 15.6.1989 (2 BvL 4\/87)\\\n}"
}