{
  "documentIdentifier" : "BJNR000580961BJNE000900309",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pfandleiher darf sich fr{\\u0252}hestens einen Monat nach Eintritt der F{\\u0228}lligkeit des gesamten Darlehens aus dem Pfand befriedigen, es sei denn, da{\\u0223} der Verpf{\\u0228}nder nach Eintritt der F{\\u0228}lligkeit einer fr{\\u0252}heren Verwertung zustimmt.\\\n\\pard\n\\pard\\sb100\n(2) Der Pfandleiher hat das Pfand sp{\\u0228}testens sechs Monate nach Eintritt der Verwertungsberechtigung zu verwerten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Pfandleihers die Frist aus wichtigem Grund verl{\\u0228}ngern. Ist der Pfandleiher durch eine gerichtliche oder beh{\\u0246}rdliche Ma{\\u0223}nahme an der fristgerechten Verwertung des Pfandes verhindert, so wird die Frist bis zur Aufhebung einer solchen Ma{\\u0223}nahme gehemmt; der Zeitraum, w{\\u0228}hrend dessen die Frist gehemmt ist, wird in die Verwertungsfrist nach Satz 1 nicht eingerechnet.\\\n\\pard\\sb100\n(3) Absatz 2 Satz 1 findet keine Anwendung, wenn der Pfandleiher auf Verlangen des Verpf{\\u0228}nders eine andere Verwertungsfrist mit diesem vereinbart.\\\n\\pard\\sb100\n(4) Der Pfandleiher hat zu veranlassen, da{\\u0223} die Versteigerung mindestens eine Woche und h{\\u0246}chstens zwei Wochen vor dem f{\\u0252}r die Versteigerung vorgesehenen Zeitpunkt in einer Tageszeitung, in der {\\u0252}blicherweise amtliche Bekanntmachungen ver{\\u0246}ffentlicht werden, bekanntgemacht wird. Die Bekanntmachung mu{\\u0223} Ort und Zeit der Versteigerung, die allgemeine Bezeichnung der Pf{\\u0228}nder, den Namen oder die Firma des Pfandleihers, die Nummern der einzelnen Pfandleihvertr{\\u0228}ge oder die Anfangs- und Endnummern der zur Versteigerung gelangenden Serie sowie den Zeitraum der Verpf{\\u0228}ndungen ergeben; bei Pf{\\u0228}ndern, deren Versteigerung bereits in fr{\\u0252}heren Anzeigen bekanntgemacht worden ist und die nicht versteigert worden sind, gen{\\u0252}gt an Stelle der Angabe der Nummern und des Zeitraums ein Hinweis auf die fr{\\u0252}heren Anzeigen.\\\n}"
}