{
  "documentIdentifier" : "BJNR402500002BJNE000201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Personalakte ist nach sachlichen und organisatorischen Gesichtspunkten in Grundakte, Teilakten und Nebenakten gegliedert.\\\n\\pard\n\\pard\\sb100\n(2) Die Grundakte enth{\\u0228}lt den Antrag auf Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer mit der Personalakte nach {\\u0167} 2 Abs. 6 des Kriegsdienstverweigerungsgesetzes, den das Kreiswehrersatzamt nach dieser Vorschrift dem Bundesamt zugeleitet hat. Die Grundakte wird von der f{\\u0252}r die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer zust{\\u0228}ndigen Arbeitseinheit des Bundesamtes gef{\\u0252}hrt und ist w{\\u0228}hrend der Dauer des Anerkennungsverfahrens nur dem f{\\u0252}r die Bearbeitung des Antrages zust{\\u0228}ndigen Personal zug{\\u0228}nglich. Ist die Anerkennung unanfechtbar, wird der Anerkennungsbescheid zur Grundakte genommen und diese der f{\\u0252}r die Durchf{\\u0252}hrung des Zivildienstes zust{\\u0228}ndigen Arbeitseinheit des Bundesamtes zugeleitet.\\\n\\pard\\sb100\n(3) In die Grundakte ist ein Verzeichnis der Teilakten und Nebenakten aufzunehmen.\\\n\\pard\\sb100\n(4) Unterlagen, die im Zusammenhang mit Disziplinar- und Bu{\\u0223}geldverfahren beim Bundesamt oder bei der Bundeswehr entstanden sind, werden als Teilakten von der jeweils zust{\\u0228}ndigen Arbeitseinheit des Bundesamtes gef{\\u0252}hrt und d{\\u0252}rfen nur vom dort zust{\\u0228}ndigen Personal eingesehen werden.\\\n\\pard\\sb100\n(5) Nebenakten f{\\u0252}hren die f{\\u0252}r die Durchf{\\u0252}hrung des Zivildienstes zust{\\u0228}ndigen Verwaltungsstellen der Verb{\\u0228}nde der freien Wohlfahrtspflege, die Zivildienstgruppen des Bundesamtes und die Besch{\\u0228}ftigungsstellen. Nebenakten enthalten Unterlagen, die die Durchf{\\u0252}hrung des Zivildienstes (Personalplanung, -f{\\u0252}hrung und -bearbeitung) betreffen, f{\\u0252}r die Aufgabenerf{\\u0252}llung der Verwaltungsstelle, der Zivildienstgruppe oder der Besch{\\u0228}ftigungsstelle erforderlich sind und deren Original oder Doppel sich in der Grundakte oder in einer Teilakte befinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}