{
  "documentIdentifier" : "BJNR402500002BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Grundakte und die Tauglichkeitsakte sind bis zum Ablauf des Jahres, in dem die Kriegsdienstverweigerin oder der Kriegsdienstverweigerer das 45. Lebensjahr vollendet hat, aufzubewahren. Danach sind sie dem Bundesarchiv zur {\\u0220}bernahme anzubieten. Grundakte und Tauglichkeitsakte, die vom Bundesarchiv nicht {\\u0252}bernommen werden, sind zu vernichten. Im {\\u0220}brigen gilt {\\u0167} 12 Abs. 2 und 4 des Kriegsdienstverweigerungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die bei den Verwaltungsstellen der Wohlfahrtsverb{\\u0228}nde oder den Zivildienstgruppen gef{\\u0252}hrten Nebenakten sind zusammen mit den von den Besch{\\u0228}ftigungsstellen {\\u0252}bersandten Nebenakten sp{\\u0228}testens sechs Monate nach Beendigung des Zivildienstes des Zivildienstpflichtigen durch die Verwaltungsstelle oder Zivildienstgruppe in eigener Zust{\\u0228}ndigkeit zu vernichten.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Dauer der Aufbewahrung von Disziplinarvorg{\\u0228}ngen gilt {\\u0167} 69a des Zivildienstgesetzes. Die Frist gilt auch f{\\u0252}r die bei der Bundeswehr entstandenen Disziplinarvorg{\\u0228}nge.\\\n\\pard\\sb100\n(4) Unterlagen, die im Zusammenhang mit einem Bu{\\u0223}geldverfahren nach dem Zivildienstgesetz entstehen und beim Bundesamt gef{\\u0252}hrt werden, sind f{\\u0252}nf Jahre nach Abschluss des Bu{\\u0223}geldverfahrens zu vernichten. Die Frist gilt auch f{\\u0252}r die bei der Bundeswehr entstandenen Bu{\\u0223}geldvorg{\\u0228}nge.\\\n\\pard\\sb100\n(5) Bei der Entlassung eines Zivildienstpflichtigen aus der deutschen Staatsangeh{\\u0246}rigkeit ist die Personalakte nach Unanfechtbarkeit der Entscheidung der Staatsangeh{\\u0246}rigkeitsbeh{\\u0246}rde zu vernichten. Wurden rentenversicherungsrelevante Dienstzeiten abgeleistet, sind alle die Dienstzeit und die Dienstleistung betreffenden Unterlagen vor der Vernichtung der Akte zu entnehmen und dem Zivildienstpflichtigen zuzuleiten. Hierbei ist er auf seine alleinige Nachweispflicht gegen{\\u0252}ber dem zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung hinzuweisen.\\\n\\pard\\sb100\n(6) Hat ein Gericht nach {\\u0167} 8 des Transsexuellengesetzes unanfechtbar festgestellt, dass der Zivildienstpflichtige als dem weiblichen Geschlecht zugeh{\\u0246}rig anzusehen ist, wird seine Personalakte vernichtet.\\\n\\pard\\sb100\n(7) Erh{\\u0228}lt das Bundesamt Kenntnis davon, dass ein Zivildienstpflichtiger verstorben ist, ohne versorgungsberechtigte Hinterbliebene zu hinterlassen, ist die Personalakte f{\\u0252}nf Jahre nach Ablauf des Todesjahres zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}