{
  "documentIdentifier" : "BJNR316710017BJNE001101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bieter m{\\u0252}ssen bei der ausschreibenden Stelle f{\\u0252}r ihre Gebote bis zum jeweiligen Gebotstermin eine Sicherheit leisten. Durch die Sicherheit werden die jeweiligen Forderungen der {\\u0220}bertragungsnetzbetreiber auf P{\\u0246}nalen gesichert.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he der Sicherheit berechnet sich aus der in dem Gebot angegebenen Gebotsmenge multipliziert mit 70 Euro pro Kilowatt elektrischer KWK-Leistung.\\\n\\pard\\sb100\n(3) Bieter m{\\u0252}ssen bei der Leistung der Sicherheit das Gebot, auf das sich die Sicherheit bezieht, eindeutig bezeichnen.\\\n\\pard\\sb100\n(4) Wer eine Sicherheit leisten muss, kann dies bewirken durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unwiderrufliche, unbedingte, unbefristete und selbstschuldnerische B{\\u0252}rgschaft auf erstes Anfordern nach Ma{\\u0223}gabe des Absatzes 5 und die {\\u0220}bersendung einer entsprechenden schriftlichen B{\\u0252}rgschaftserkl{\\u0228}rung an die ausschreibende Stelle oder\\\n\\tab 2.\\tab die Zahlung eines Geldbetrages auf das nach Absatz 6 eingerichtete Verwahrkonto der ausschreibenden Stelle.\\\n\\pard\n\\pard\\sb100\n(5) Die B{\\u0252}rgschaftserkl{\\u0228}rung nach Absatz 4 Nummer 1 ist schriftlich in deutscher Sprache oder in einer Amtssprache des Kooperationsstaats unter Verzicht auf die Einrede der Vorausklage nach {\\u0167} 771 des B{\\u0252}rgerlichen Gesetzbuchs und unter Verzicht auf die Einreden der Aufrechenbarkeit und Anfechtbarkeit nach {\\u0167} 770 des B{\\u0252}rgerlichen Gesetzbuchs einzureichen. Der B{\\u0252}rge muss in der Europ{\\u0228}ischen Union oder in einem Staat der Vertragsparteien des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Kreditinstitut oder als Kreditversicherer zugelassen sein. Die ausschreibende Stelle kann bei begr{\\u0252}ndeten Bedenken vom Bieter verlangen, die Tauglichkeit des B{\\u0252}rgen nachzuweisen. F{\\u0252}r den Nachweis der Tauglichkeit im Einzelfall ist {\\u0167} 239 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs heranzuziehen.\\\n\\pard\\sb100\n(6) Die ausschreibende Stelle verwahrt die Sicherheiten treuh{\\u0228}nderisch zugunsten der Bieter und der {\\u0220}bertragungsnetzbetreiber. Hierzu richtet sie ein Verwahrkonto ein. Die ausschreibende Stelle ist berechtigt, die Sicherheiten einzubehalten, bis die Voraussetzungen zur R{\\u0252}ckgabe der Sicherheiten oder zur Befriedigung der {\\u0220}bertragungsnetzbetreiber vorliegen. Die Sicherheiten werden nicht verzinst.\\\n\\pard\\sb100\n(7) Die ausschreibende Stelle gibt die Sicherheiten unverz{\\u0252}glich in dem Umfang, in dem sie nicht mehr zur Sicherung m{\\u0246}glicher P{\\u0246}nalzahlungen ben{\\u0246}tigt werden, an den Bieter zur{\\u0252}ck, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er das Gebot, auf das sich die Sicherheit bezieht, nach {\\u0167} 9 Absatz 1 zur{\\u0252}ckgenommen hat,\\\n\\tab 2.\\tab er f{\\u0252}r das Gebot, auf das sich die Sicherheit bezieht, keinen Zuschlag erhalten hat,\\\n\\tab 3.\\tab er f{\\u0252}r das Gebot, auf das sich die Sicherheit bezieht, die P{\\u0246}nale vollst{\\u0228}ndig geleistet hat oder\\\n\\tab 4.\\tab die KWK-Anlage oder das innovative KWK-System nach der Aufnahme oder im Fall einer Modernisierung, nach der Wiederaufnahme des Dauerbetriebs vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zugelassen und der Zulassungsbescheid der ausschreibenden Stelle vorgelegt worden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}