{
  "documentIdentifier" : "BJNR316710017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ausschreibende Stelle gibt die Zuschl{\\u0228}ge mit den folgenden Angaben auf ihrer Internetseite getrennt f{\\u0252}r die Ausschreibungen f{\\u0252}r KWK-Anlagen und f{\\u0252}r innovative KWK-Systeme bekannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Gebotstermin der Ausschreibung und die bezuschlagten Gebotsmengen,\\\n\\tab 2.\\tab den Namen der Bieter, die einen Zuschlag erhalten haben, mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem jeweils in dem Gebot angegebenen Standort,\\\n\\tab b)\\tab den jeweils in dem Gebot angegebenen Nummern, unter denen das Projekt, die KWK-Anlage, das innovative KWK-System sowie die jeweiligen Einheiten im Marktstammdatenregister registriert sind,\\\n\\tab c)\\tab der Nummer des Gebots, sofern ein Bieter mehrere Gebote abgegeben hat, und\\\n\\tab d)\\tab einer eindeutigen Zuschlagsnummer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab dem niedrigsten und h{\\u0246}chsten Gebotswert, die einen Zuschlag erhalten haben,\\\n\\tab 4.\\tab dem mengengewichteten durchschnittlichen Zuschlagswert und\\\n\\tab 5.\\tab bei einer gemeinsamen grenz{\\u0252}berschreitenden Ausschreibung dem Staat, dem das bezuschlagte Gebot nach {\\u0167} 14 zugeordnet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Zuschlag ist eine Woche nach der Bekanntgabe nach Absatz 1 als bekanntgegeben anzusehen.\\\n\\pard\\sb100\n(3) Die ausschreibende Stelle unterrichtet die Bieter, die einen Zuschlag erhalten haben, sowie den Netzbetreiber und den {\\u0220}bertragungsnetzbetreiber unverz{\\u0252}glich unter Nennung der Nummer aus dem Marktstammdatenregister {\\u0252}ber die Zuschlagserteilung und den Zuschlagswert und {\\u0252}bermittelt dem Netzbetreiber und dem {\\u0220}bertragungsnetzbetreiber eine Kopie der Eigenerkl{\\u0228}rung des Bieters nach {\\u0167} 8 Absatz 1 Nummer 12 Buchstabe c.\\\n}"
}