{
  "documentIdentifier" : "BJNR298000008BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Halter eines Flugplatzes und die mit der Flugsicherung Beauftragten erteilen der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung die f{\\u0252}r die Ermittlung der L{\\u0228}rmbelastung nach {\\u0167} 3 des Gesetzes zum Schutz gegen Flugl{\\u0228}rm erforderlichen Ausk{\\u0252}nfte {\\u0252}ber den voraussehbaren Flugbetrieb und legen entsprechende Daten, Unterlagen und Pl{\\u0228}ne vor. Die Daten {\\u0252}ber den Flugbetrieb erfassen die Flugbewegungen, die vom Flugplatz ausgehen (Starts und Abfl{\\u0252}ge) und die zum Flugplatz f{\\u0252}hren (Anfl{\\u0252}ge und Landungen) innerhalb des Erfassungsbereichs nach Nummer 2.1.1.1 der Anleitung zur Datenerfassung {\\u0252}ber den Flugbetrieb (AzD) vom 19. November 2008 (BAnz. Nr. 195a vom 23. Dezember 2008), die Platzrundenfl{\\u0252}ge am Flugplatz, die {\\u0220}berfl{\\u0252}ge {\\u0252}ber eine Start- und Landebahn in niedriger H{\\u0246}he ohne Bodenkontakt, die Rollbewegungen der Luftfahrzeuge vor dem Start und nach der Landung sowie den Betrieb von Hilfsgasturbinen der Flugzeuge.\\\n\\pard\n\\pard\\sb100\n(2) Die Daten {\\u0252}ber den Flugbetrieb beschreiben die Flugbewegungen in einem Prognosejahr, das in der Regel zehn Jahre nach der in Absatz 1 genannten Anforderung liegt. Das Prognosejahr wird von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmt. Die Prognose bezieht sich auf die sechs verkehrsreichsten Monate (180 Tage) des Prognosejahres. Die Monate m{\\u0252}ssen keinen zusammenh{\\u0228}ngenden Zeitraum des Prognosejahres bilden. Im Hinblick auf die Beurteilungszeiten Tag und Nacht ist bei Abfl{\\u0252}gen der Zeitpunkt des Starts und bei Anfl{\\u0252}gen der Zeitpunkt der Landung ma{\\u0223}geblich. Platzrundenfl{\\u0252}ge werden der Nachtzeit zugerechnet, sofern Start oder Landung in dieser Beurteilungszeit stattfinden.\\\n\\pard\\sb100\n(3) Die Daten {\\u0252}ber den Flugbetrieb eines bestehenden Flugplatzes erfassen die Streuung der Nutzungsanteile der einzelnen Betriebsrichtungen, indem f{\\u0252}r jede Start- und Landebahn die Nutzungsanteile in den zur{\\u0252}ckliegenden zehn Kalenderjahren getrennt f{\\u0252}r die Zeitr{\\u0228}ume Tag und Nacht sowie getrennt f{\\u0252}r Start und Landung angegeben werden. Sofern Daten zu den Nutzungsanteilen nur f{\\u0252}r k{\\u0252}rzere Zeitr{\\u0228}ume vorliegen oder sofern die Nutzungsanteile Besonderheiten aufweisen, kann die zust{\\u0228}ndige Beh{\\u0246}rde einen k{\\u0252}rzeren oder einen anderen Erfassungszeitraum vorgeben. Ein solcher Erfassungszeitraum soll nicht vorgegeben werden, wenn ein erneutes Vorkommen der in diesen Jahren aufgetretenen Besonderheiten {\\u0252}ber den ganzen Prognosezeitraum nicht ausgeschlossen werden kann. Sofern f{\\u0252}r einen Flugplatz keine ausreichenden statistischen Daten zu den Nutzungsanteilen vorliegen, sollen die Nutzungsanteile aufgrund von Daten {\\u0252}ber die {\\u0246}rtliche Windrichtungsverteilung oder aufgrund der Nutzungsanteile vergleichbarer Flugpl{\\u0228}tze abgesch{\\u0228}tzt werden. Satz 4 gilt entsprechend f{\\u0252}r die Anlegung eines Flugplatzes oder den Bau einer neuen Start- und Landebahn.\\\n\\pard\\sb100\n(4) Die Vorlage der Daten {\\u0252}ber den Flugbetrieb erfolgt mit einem Datenerfassungssystem nach der Anleitung zur Datenerfassung {\\u0252}ber den Flugbetrieb (AzD) in der in Absatz 1 Satz 2 genannten Fassung. Ferner sind Unterlagen vorzulegen, in denen die wesentlichen fachlichen Annahmen beschrieben werden, die der Prognose {\\u0252}ber Art und Umfang des voraussehbaren Flugbetriebs zugrunde liegen. Zuk{\\u0252}nftige, in der Prognose ber{\\u0252}cksichtigte {\\u0196}nderungen in der Anlage oder im Betrieb des Flugplatzes sowie in den Flugverfahren sind zu erl{\\u0228}utern. Die Unterlagen enthalten auch Angaben {\\u0252}ber den Flugplatz insbesondere mit Flugplatzdaten und Pl{\\u0228}nen.\\\n\\pard\\sb100\n(5) Die Daten {\\u0252}ber Art und Umfang des voraussehbaren Flugbetriebs werden zur Verf{\\u0252}gung gestellt von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Halter des Flugplatzes insbesondere zu den Flugbewegungszahlen und\\\n\\tab 2.\\tab den mit der Flugsicherung Beauftragten insbesondere zu den Flugverfahren und Flugstrecken.\\\n\\pard\nDer Halter des Flugplatzes und die mit der Flugsicherung Beauftragten gleichen ihre Daten ab und teilen Unstimmigkeiten der zust{\\u0228}ndigen Beh{\\u0246}rde mit.\\\n\\pard\\sb100\n(6) Die Angaben nach den Abs{\\u0228}tzen 1 bis 5 werden der zust{\\u0228}ndigen Beh{\\u0246}rde unentgeltlich zur Verf{\\u0252}gung gestellt.\\\n}"
}