{
  "documentIdentifier" : "BJNR382210001BJNE001005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bieter hat seine Entscheidung zur Abgabe eines Angebots unverz{\\u0252}glich gem{\\u0228}{\\u0223} Absatz 3 Satz 1 zu ver{\\u0246}ffentlichen. Die Verpflichtung nach Satz 1 besteht auch, wenn f{\\u0252}r die Entscheidung nach Satz 1 der Beschluss der Gesellschafterversammlung des Bieters erforderlich ist und ein solcher Beschluss noch nicht erfolgt ist. Die Bundesanstalt kann dem Bieter auf Antrag abweichend von Satz 2 gestatten, eine Ver{\\u0246}ffentlichung erst nach dem Beschluss der Gesellschafterversammlung vorzunehmen, wenn der Bieter durch geeignete Vorkehrungen sicherstellt, dass dadurch Marktverzerrungen nicht zu bef{\\u0252}rchten sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Bieter hat die Entscheidung nach Absatz 1 Satz 1 vor der Ver{\\u0246}ffentlichung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gesch{\\u0228}ftsf{\\u0252}hrungen der B{\\u0246}rsen, an denen Wertpapiere des Bieters, der Zielgesellschaft und anderer durch das Angebot unmittelbar betroffener Gesellschaften zum Handel zugelassen sind,\\\n\\tab 2.\\tab den Gesch{\\u0228}ftsf{\\u0252}hrungen der B{\\u0246}rsen, an denen Derivate im Sinne des {\\u0167} 2 Absatz 3 des Wertpapierhandelsgesetzes gehandelt werden, sofern die Wertpapiere Gegenstand der Derivate sind, und\\\n\\tab 3.\\tab der Bundesanstalt\\\n\\pard\nmitzuteilen. Die Gesch{\\u0228}ftsf{\\u0252}hrungen d{\\u0252}rfen die ihnen nach Satz 1 mitgeteilten Entscheidungen vor der Ver{\\u0246}ffentlichung nur zum Zwecke der Entscheidung verwenden, ob die Feststellung des B{\\u0246}rsenpreises auszusetzen oder einzustellen ist. Die Bundesanstalt kann gestatten, dass Bieter mit Wohnort oder Sitz im Ausland die Mitteilung nach Satz 1 gleichzeitig mit der Ver{\\u0246}ffentlichung vornehmen, wenn dadurch die Entscheidungen der Gesch{\\u0228}ftsf{\\u0252}hrungen {\\u0252}ber die Aussetzung oder Einstellung der Feststellung des B{\\u0246}rsenpreises nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Die Ver{\\u0246}ffentlichung der Entscheidung nach Absatz 1 Satz 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Bekanntgabe im Internet und\\\n\\tab 2.\\tab {\\u0252}ber ein elektronisch betriebenes Informationsverbreitungssystem, das bei Kreditinstituten, Finanzdienstleistungsinstituten, nach {\\u0167} 53 Abs. 1 des Gesetzes {\\u0252}ber das Kreditwesen t{\\u0228}tigen Unternehmen, anderen Unternehmen, die ihren Sitz im Inland haben und an einer inl{\\u0228}ndischen B{\\u0246}rse zur Teilnahme am Handel zugelassen sind, und Versicherungsunternehmen weit verbreitet ist,\\\n\\pard\nin deutscher Sprache vorzunehmen. Dabei hat der Bieter auch die Adresse anzugeben, unter der die Ver{\\u0246}ffentlichung der Angebotsunterlage im Internet nach {\\u0167} 14 Abs. 3 Satz 1 Nr. 1 erfolgen wird. Eine Ver{\\u0246}ffentlichung in anderer Weise darf nicht vor der Ver{\\u0246}ffentlichung nach Satz 1 vorgenommen werden.\\\n\\pard\\sb100\n(4) Der Bieter hat die Ver{\\u0246}ffentlichung nach Absatz 3 Satz 1 unverz{\\u0252}glich den Gesch{\\u0228}ftsf{\\u0252}hrungen der in Absatz 2 Satz 1 Nr. 1 und 2 erfassten B{\\u0246}rsen und der Bundesanstalt zu {\\u0252}bersenden. Dies gilt nicht, soweit die Bundesanstalt nach Absatz 2 Satz 3 gestattet hat, die Mitteilung nach Absatz 2 Satz 1 gleichzeitig mit der Ver{\\u0246}ffentlichung vorzunehmen.\\\n\\pard\\sb100\n(5) Der Bieter hat dem Vorstand der Zielgesellschaft unverz{\\u0252}glich nach der Ver{\\u0246}ffentlichung nach Absatz 3 Satz 1 die Entscheidung zur Abgabe eines Angebots schriftlich mitzuteilen. Der Vorstand der Zielgesellschaft unterrichtet den zust{\\u0228}ndigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar die Arbeitnehmer, unverz{\\u0252}glich {\\u0252}ber die Mitteilung nach Satz 1. Der Bieter hat die Entscheidung zur Abgabe eines Angebots ebenso seinem zust{\\u0228}ndigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar den Arbeitnehmern unverz{\\u0252}glich nach der Ver{\\u0246}ffentlichung nach Absatz 3 Satz 1 mitzuteilen.\\\n\\pard\\sb100\n(6) Artikel 17 der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung gilt nicht f{\\u0252}r Entscheidungen zur Abgabe eines Angebots, soweit letztere unter Beachtung des Artikels 2 Absatz 1 der Durchf{\\u0252}hrungsverordnung (EU) 2016\/1055 der Kommission vom 29. Juni 2016 zur Festlegung technischer Durchf{\\u0252}hrungsstandards hinsichtlich der technischen Mittel f{\\u0252}r die angemessene Bekanntgabe von Insiderinformationen und f{\\u0252}r den Aufschub der Bekanntgabe von Insiderinformationen gem{\\u0228}{\\u0223} Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 173 vom 30.6.2016, S. 47) in der jeweils geltenden Fassung und des {\\u0167} 3a der Wertpapierhandelsanzeigeverordnung ver{\\u0246}ffentlicht wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}