{
  "documentIdentifier" : "BJNR382210001BJNE001102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bieter hat eine Unterlage {\\u0252}ber das Angebot (Angebotsunterlage) zu erstellen und zu ver{\\u0246}ffentlichen. Die Angebotsunterlage muss die Angaben enthalten, die notwendig sind, um in Kenntnis der Sachlage {\\u0252}ber das Angebot entscheiden zu k{\\u0246}nnen. Die Angaben m{\\u0252}ssen richtig und vollst{\\u0228}ndig sein. Die Angebotsunterlage ist in deutscher Sprache und in einer Form abzufassen, die ihr Verst{\\u0228}ndnis und ihre Auswertung erleichtert. Sie ist von dem Bieter zu unterzeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Angebotsunterlage hat den Inhalt des Angebots und erg{\\u0228}nzende Angaben zu enthalten. Angaben {\\u0252}ber den Inhalt des Angebots sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma und Anschrift oder Sitz sowie, wenn es sich um eine Gesellschaft handelt, die Rechtsform des Bieters,\\\n\\tab 2.\\tab Firma, Sitz und Rechtsform der Zielgesellschaft,\\\n\\tab 3.\\tab die Wertpapiere, die Gegenstand des Angebots sind,\\\n\\tab 4.\\tab Art und H{\\u0246}he der f{\\u0252}r die Wertpapiere der Zielgesellschaft gebotenen Gegenleistung,\\\n\\tab 4a.\\tab die H{\\u0246}he der f{\\u0252}r den Entzug von Rechten gebotenen Entsch{\\u0228}digung nach {\\u0167} 33b Abs. 4,\\\n\\tab 5.\\tab die Bedingungen, von denen die Wirksamkeit des Angebots abh{\\u0228}ngt,\\\n\\tab 6.\\tab der Beginn und das Ende der Annahmefrist.\\\n\\pard\nErg{\\u0228}nzende Angaben sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zu den notwendigen Ma{\\u0223}nahmen, die sicherstellen, dass dem Bieter die zur vollst{\\u0228}ndigen Erf{\\u0252}llung des Angebots notwendigen Mittel zur Verf{\\u0252}gung stehen, und zu den erwarteten Auswirkungen eines erfolgreichen Angebots auf die Verm{\\u0246}gens-, Finanz- und Ertragslage des Bieters,\\\n\\tab 2.\\tab Angaben {\\u0252}ber die Absichten des Bieters im Hinblick auf die k{\\u0252}nftige Gesch{\\u0228}ftst{\\u0228}tigkeit der Zielgesellschaft sowie, soweit von dem Angebot betroffen, des Bieters, insbesondere den Sitz und den Standort wesentlicher Unternehmensteile, die Verwendung des Verm{\\u0246}gens, k{\\u0252}nftige Verpflichtungen, die Arbeitnehmer und deren Vertretungen, die Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrungsorgane und wesentliche {\\u0196}nderungen der Besch{\\u0228}ftigungsbedingungen einschlie{\\u0223}lich der insoweit vorgesehenen Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab Angaben {\\u0252}ber Geldleistungen oder andere geldwerte Vorteile, die Vorstands- oder Aufsichtsratsmitgliedern der Zielgesellschaft gew{\\u0228}hrt oder in Aussicht gestellt werden,\\\n\\tab 4.\\tab die Best{\\u0228}tigung nach {\\u0167} 13 Abs. 1 Satz 2 unter Angabe von Firma, Sitz und Rechtsform des Wertpapierdienstleistungsunternehmens.\\\n\\pard\n(3) Die Angebotsunterlage muss Namen und Anschrift, bei juristischen Personen oder Gesellschaften Firma, Sitz und Rechtsform, der Personen oder Gesellschaften auff{\\u0252}hren, die f{\\u0252}r den Inhalt der Angebotsunterlage die Verantwortung {\\u0252}bernehmen; sie muss eine Erkl{\\u0228}rung dieser Personen oder Gesellschaften enthalten, dass ihres Wissens die Angaben richtig und keine wesentlichen Umst{\\u0228}nde ausgelassen sind.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab n{\\u0228}here Bestimmungen {\\u0252}ber die Gestaltung und die in die Angebotsunterlage aufzunehmenden Angaben erlassen und\\\n\\tab 2.\\tab weitere erg{\\u0228}nzende Angaben vorschreiben, soweit dies notwendig ist, um den Empf{\\u0228}ngern des Angebots ein zutreffendes und vollst{\\u0228}ndiges Urteil {\\u0252}ber den Bieter, die mit ihm gemeinsam handelnden Personen und das Angebot zu erm{\\u0246}glichen.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung nach Absatz 4 durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}