{
  "documentIdentifier" : "BJNR382210001BJNE001202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind f{\\u0252}r die Beurteilung des Angebots wesentliche Angaben der Angebotsunterlage unrichtig oder unvollst{\\u0228}ndig, so kann derjenige, der das Angebot angenommen hat oder dessen Aktien dem Bieter nach {\\u0167} 39a {\\u0252}bertragen worden sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von denjenigen, die f{\\u0252}r die Angebotsunterlage die Verantwortung {\\u0252}bernommen haben, und\\\n\\tab 2.\\tab von denjenigen, von denen der Erlass der Angebotsunterlage ausgeht,\\\n\\pard\nals Gesamtschuldnern den Ersatz des ihm aus der Annahme des Angebots oder {\\u0220}bertragung der Aktien entstandenen Schadens verlangen.\\\n\\pard\\sb100\n(2) Nach Absatz 1 kann nicht in Anspruch genommen werden, wer nachweist, dass er die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben der Angebotsunterlage nicht gekannt hat und die Unkenntnis nicht auf grober Fahrl{\\u0228}ssigkeit beruht.\\\n\\pard\\sb100\n(3) Der Anspruch nach Absatz 1 besteht nicht, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Annahme des Angebots nicht auf Grund der Angebotsunterlage erfolgt ist,\\\n\\tab 2.\\tab derjenige, der das Angebot angenommen hat, die Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben der Angebotsunterlage bei der Abgabe der Annahmeerkl{\\u0228}rung kannte oder\\\n\\tab 3.\\tab vor der Annahme des Angebots in einer Ver{\\u0246}ffentlichung nach Artikel 17 der Verordnung (EU) Nr. 596\/2014 oder einer vergleichbaren Bekanntmachung eine deutlich gestaltete Berichtigung der unrichtigen oder unvollst{\\u0228}ndigen Angaben im Inland ver{\\u0246}ffentlicht wurde.\\\n\\pard\n\\pard\\sb100\n(4) Der Anspruch nach Absatz 1 verj{\\u0228}hrt in einem Jahr seit dem Zeitpunkt, zu dem derjenige, der das Angebot angenommen hat oder dessen Aktien dem Bieter nach {\\u0167} 39a {\\u0252}bertragen worden sind, von der Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der Angaben der Angebotsunterlage Kenntnis erlangt hat, sp{\\u0228}testens jedoch in drei Jahren seit der Ver{\\u0246}ffentlichung der Angebotsunterlage.\\\n\\pard\\sb100\n(5) Eine Vereinbarung, durch die der Anspruch nach Absatz 1 im Voraus erm{\\u0228}{\\u0223}igt oder erlassen wird, ist unwirksam.\\\n\\pard\\sb100\n(6) Weitergehende Anspr{\\u0252}che, die nach den Vorschriften des b{\\u0252}rgerlichen Rechts auf Grund von Vertr{\\u0228}gen oder vors{\\u0228}tzlichen unerlaubten Handlungen erhoben werden k{\\u0246}nnen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}