{
  "documentIdentifier" : "BJNR382210001BJNE001404360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bieter hat die Angebotsunterlage innerhalb von vier Wochen nach der Ver{\\u0246}ffentlichung der Entscheidung zur Abgabe eines Angebots der Bundesanstalt zu {\\u0252}bermitteln. Die Bundesanstalt best{\\u0228}tigt dem Bieter den Tag des Eingangs der Angebotsunterlage. Die Bundesanstalt kann die Frist nach Satz 1 auf Antrag um bis zu vier Wochen verl{\\u0228}ngern, wenn dem Bieter die Einhaltung der Frist nach Satz 1 auf Grund eines grenz{\\u0252}berschreitenden Angebots oder erforderlicher Kapitalma{\\u0223}nahmen nicht m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Angebotsunterlage ist gem{\\u0228}{\\u0223} Absatz 3 Satz 1 unverz{\\u0252}glich zu ver{\\u0246}ffentlichen, wenn die Bundesanstalt die Ver{\\u0246}ffentlichung gestattet hat oder wenn seit dem Eingang der Angebotsunterlage zehn Werktage verstrichen sind, ohne dass die Bundesanstalt das Angebot untersagt hat. Vor der Ver{\\u0246}ffentlichung nach Satz 1 darf die Angebotsunterlage nicht bekannt gegeben werden. Die Bundesanstalt kann vor einer Untersagung des Angebots die Frist nach Satz 1 um bis zu f{\\u0252}nf Werktage verl{\\u0228}ngern, wenn die Angebotsunterlage nicht vollst{\\u0228}ndig ist oder sonst den Vorschriften dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung nicht entspricht.\\\n\\pard\\sb100\n(3) Die Angebotsunterlage ist zu ver{\\u0246}ffentlichen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bekanntgabe im Internet und\\\n\\tab 2.\\tab Bekanntgabe im Bundesanzeiger oder durch Bereithalten zur kostenlosen Ausgabe bei einer geeigneten Stelle im Inland; im letzteren Fall ist im Bundesanzeiger bekannt zu machen, bei welcher Stelle die Angebotsunterlage bereit gehalten wird und unter welcher Adresse die Ver{\\u0246}ffentlichung der Angebotsunterlage im Internet nach Nummer 1 erfolgt ist.\\\n\\pard\nDer Bieter hat der Bundesanstalt die Ver{\\u0246}ffentlichung nach Satz 1 Nr. 2 unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(4) Der Bieter hat die Angebotsunterlage dem Vorstand der Zielgesellschaft unverz{\\u0252}glich nach der Ver{\\u0246}ffentlichung nach Absatz 3 Satz 1 zu {\\u0252}bermitteln. Der Vorstand der Zielgesellschaft hat die Angebotsunterlage unverz{\\u0252}glich dem zust{\\u0228}ndigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar den Arbeitnehmern zu {\\u0252}bermitteln. Der Bieter hat die Angebotsunterlage ebenso seinem zust{\\u0228}ndigen Betriebsrat oder, sofern ein solcher nicht besteht, unmittelbar den Arbeitnehmern unverz{\\u0252}glich nach der Ver{\\u0246}ffentlichung nach Absatz 3 Satz 1 zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}