{
  "documentIdentifier" : "BJNR382210001BJNE001606360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Frist f{\\u0252}r die Annahme des Angebots (Annahmefrist) darf nicht weniger als vier Wochen und unbeschadet der Vorschriften des {\\u0167} 21 Abs. 5 und {\\u0167} 22 Abs. 2 nicht mehr als zehn Wochen betragen. Die Annahmefrist beginnt mit der Ver{\\u0246}ffentlichung der Angebotsunterlage gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 3 Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem {\\u0220}bernahmeangebot k{\\u0246}nnen die Aktion{\\u0228}re der Zielgesellschaft, die das Angebot nicht angenommen haben, das Angebot innerhalb von zwei Wochen nach der in {\\u0167} 23 Abs. 1 Satz 1 Nr. 2 genannten Ver{\\u0246}ffentlichung (weitere Annahmefrist) annehmen. Satz 1 gilt nicht, wenn der Bieter das Angebot von dem Erwerb eines Mindestanteils der Aktien abh{\\u0228}ngig gemacht hat und dieser Mindestanteil nach Ablauf der Annahmefrist nicht erreicht wurde.\\\n\\pard\\sb100\n(3) Wird im Zusammenhang mit dem Angebot nach der Ver{\\u0246}ffentlichung der Angebotsunterlage eine Hauptversammlung der Zielgesellschaft einberufen, betr{\\u0228}gt die Annahmefrist unbeschadet der Vorschriften des {\\u0167} 21 Abs. 5 und {\\u0167} 22 Abs. 2 zehn Wochen ab der Ver{\\u0246}ffentlichung der Angebotsunterlage. Der Vorstand der Zielgesellschaft hat die Einberufung der Hauptversammlung der Zielgesellschaft unverz{\\u0252}glich dem Bieter und der Bundesanstalt mitzuteilen. Der Bieter hat die Mitteilung nach Satz 2 unter Angabe des Ablaufs der Annahmefrist unverz{\\u0252}glich im Bundesanzeiger zu ver{\\u0246}ffentlichen. Er hat der Bundesanstalt unverz{\\u0252}glich die Ver{\\u0246}ffentlichung mitzuteilen.\\\n\\pard\\sb100\n(4) Die Hauptversammlung nach Absatz 3 ist mindestens 14 Tage vor der Versammlung einzuberufen. Der Tag der Einberufung ist nicht mitzurechnen. {\\u0167} 121 Abs. 7 des Aktiengesetzes gilt entsprechend. Abweichend von {\\u0167} 121 Abs. 5 des Aktiengesetzes und etwaigen Bestimmungen der Satzung ist die Gesellschaft bei der Wahl des Versammlungsortes frei. Wird die Frist des {\\u0167} 123 Abs. 1 des Aktiengesetzes unterschritten, so m{\\u0252}ssen zwischen Anmeldung und Versammlung mindestens vier Tage liegen und sind Mitteilungen nach {\\u0167} 125 Abs. 1 Satz 1 des Aktiengesetzes unverz{\\u0252}glich zu machen; {\\u0167} 121 Abs. 7, {\\u0167} 123 Abs. 2 Satz 4 und {\\u0167} 125 Abs. 1 Satz 2 des Aktiengesetzes gelten entsprechend. Die Gesellschaft hat den Aktion{\\u0228}ren die Erteilung von Stimmrechtsvollmachten soweit nach Gesetz und Satzung m{\\u0246}glich zu erleichtern. Mitteilungen an die Aktion{\\u0228}re, ein Bericht nach {\\u0167} 186 Abs. 4 Satz 2 des Aktiengesetzes und fristgerecht eingereichte Antr{\\u0228}ge von Aktion{\\u0228}ren sind allen Aktion{\\u0228}ren zug{\\u0228}nglich und in Kurzfassung bekannt zu machen. Die Zusendung von Mitteilungen kann unterbleiben, wenn zur {\\u0220}berzeugung des Vorstands mit Zustimmung des Aufsichtsrats der rechtzeitige Eingang bei den Aktion{\\u0228}ren nicht wahrscheinlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}