{
  "documentIdentifier" : "BJNR122610989BJNE029112119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen des Versorgungsausgleichs k{\\u0246}nnen Beitr{\\u0228}ge gezahlt werden, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rentenanwartschaften, die um einen Abschlag an Entgeltpunkten gemindert worden sind, ganz oder teilweise wieder aufzuf{\\u0252}llen,\\\n\\tab 2.\\tab auf Grund \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Entscheidung des Familiengerichts zum Ausgleich von Anrechten durch externe Teilung ({\\u0167} 15 des Versorgungsausgleichsgesetzes) oder\\\n\\tab b)\\tab einer wirksamen Vereinbarung nach {\\u0167} 6 des Versorgungsausgleichsgesetzes Rentenanwartschaften zu begr{\\u0252}nden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Erstattungspflicht f{\\u0252}r die Begr{\\u0252}ndung von Rentenanwartschaften zugunsten des Ausgleichsberechtigten abzul{\\u0246}sen ({\\u0167} 225 Abs. 2).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zahlung der Beitr{\\u0228}ge werden die Rentenanwartschaften in Entgeltpunkte umgerechnet. Die Entgeltpunkte werden in der Weise ermittelt, dass der Monatsbetrag der Rentenanwartschaften durch den aktuellen Rentenwert mit seinem Wert bei Ende der Ehezeit oder Lebenspartnerschaftszeit geteilt wird. Der Monatsbetrag der Rentenanwartschaften der knappschaftlichen Rentenversicherung wird durch das 1,3333fache des aktuellen Rentenwerts geteilt.\\\n\\pard\\sb100\n(3) F{\\u0252}r je einen Entgeltpunkt ist der Betrag zu zahlen, der sich ergibt, wenn der zum Zeitpunkt der Beitragszahlung geltende Beitragssatz auf das f{\\u0252}r das Kalenderjahr der Beitragszahlung bestimmte vorl{\\u0228}ufige Durchschnittsentgelt angewendet wird. Der Zahlbetrag wird nach den Rechengr{\\u0246}{\\u0223}en zur Durchf{\\u0252}hrung des Versorgungsausgleichs ermittelt, die das Bundesministerium f{\\u0252}r Arbeit und Soziales im Bundesgesetzblatt bekannt macht. Die Rechengr{\\u0246}{\\u0223}en enthalten Faktoren zur Umrechnung von Entgeltpunkten in Beitr{\\u0228}ge und umgekehrt sowie zur Umrechnung von Kapitalwerten in Entgeltpunkte; dabei k{\\u0246}nnen Rundungsvorschriften der Berechnungsgrunds{\\u0228}tze unber{\\u0252}cksichtigt bleiben, um genauere Ergebnisse zu erzielen.\\\n\\pard\\sb100\n(3a) Entgeltpunkte aus der Zahlung von Beitr{\\u0228}gen nach Absatz 1 Nr. 1 oder Nr. 2 Buchstabe b werden ermittelt, indem die Beitr{\\u0228}ge mit dem zum Zeitpunkt der Zahlung ma{\\u0223}gebenden Faktor nach Absatz 3 vervielf{\\u0228}ltigt werden.\\\n\\pard\\sb100\n(4) Nach bindender Bewilligung einer Vollrente wegen Alters ist eine Beitragszahlung zur Wiederauff{\\u0252}llung oder Begr{\\u0252}ndung von Rentenanwartschaften nicht zul{\\u0228}ssig, wenn der Monat abgelaufen ist, in dem die Regelaltersgrenze erreicht wurde.\\\n\\pard\\sb100\n(5) Die Beitr{\\u0228}ge nach Absatz 1 Nr. 1 gelten als zum Zeitpunkt des Endes der Ehezeit oder Lebenspartnerschaftszeit gezahlt, wenn sie von ausgleichspflichtigen Personen, die ihren gew{\\u0246}hnlichen Aufenthalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Inland haben, bis zum Ende des dritten Kalendermonats,\\\n\\tab 2.\\tab im Ausland haben, bis zum Ende des sechsten Kalendermonats\\\n\\pard\nnach Zugang der Mitteilung {\\u0252}ber die Rechtskraft der Entscheidung des Familiengerichts gezahlt werden. Ist der Versorgungsausgleich nicht Folgesache im Sinne von {\\u0167} 137 Abs. 2 Nr. 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, tritt an die Stelle des Zeitpunkts des Endes der Ehezeit oder Lebenspartnerschaftszeit der Eingang des Antrags auf Durchf{\\u0252}hrung des Versorgungsausgleichs beim Familiengericht. Im Ab{\\u0228}nderungsverfahren tritt an die Stelle des Zeitpunkts des Endes der Ehezeit oder Lebenspartnerschaftszeit oder des in Satz 2 genannten Zeitpunkts der Eingang des Ab{\\u0228}nderungsantrags beim Familiengericht. Hat das Familiengericht das Verfahren {\\u0252}ber den Versorgungsausgleich ausgesetzt, tritt f{\\u0252}r die Beitragsh{\\u0246}he an die Stelle des Zeitpunkts des Endes der Ehezeit oder Lebenspartnerschaftszeit oder des in Satz 2 oder 3 genannten Zeitpunkts der Zeitpunkt der Wiederaufnahme des Verfahrens {\\u0252}ber den Versorgungsausgleich.\\\n\\pard\\sb100\n(6) Die Beitr{\\u0228}ge nach Absatz 1 Nr. 2 Buchstabe b gelten zu dem Zeitpunkt als gezahlt, zu dem die Vereinbarung nach {\\u0167} 6 des Versorgungsausgleichsgesetzes geschlossen worden ist, wenn sie bis zum Ende des dritten Kalendermonats nach Zugang der Mitteilung {\\u0252}ber die Rechtskraft der Entscheidung des Familiengerichts gezahlt werden. An die Stelle der Frist von drei Kalendermonaten tritt die Frist von sechs Kalendermonaten, wenn die ausgleichspflichtige Person ihren gew{\\u0246}hnlichen Aufenthalt im Ausland hat. Liegt der sich aus Satz 1 ergebende Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem Ende der Ehezeit oder der Lebenspartnerschaftszeit, tritt an die Stelle des Zeitpunkts nach Satz 1 das Ende der Ehezeit oder Lebenspartnerschaftszeit;\\\n\\tab 2.\\tab in den F{\\u0228}llen, in denen der Versorgungsausgleich nicht Folgesache im Sinne des {\\u0167} 137 Abs. 2 Satz 1 Nr. 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist, vor dem Eingang des Antrags auf Durchf{\\u0252}hrung des Versorgungsausgleichs beim Familiengericht, tritt an die Stelle des Zeitpunkts nach Satz 1 der Eingang des Antrags auf Durchf{\\u0252}hrung des Versorgungsausgleichs beim Familiengericht;\\\n\\tab 3.\\tab vor dem Eingang des Ab{\\u0228}nderungsantrags beim Familiengericht, tritt an die Stelle des Zeitpunkts nach Satz 1 der Eingang des Ab{\\u0228}nderungsantrags beim Familiengericht;\\\n\\tab 4.\\tab in den F{\\u0228}llen, in denen das Familiengericht den Versorgungsausgleich ausgesetzt hat, vor dem Zeitpunkt der Wiederaufnahme des Verfahrens {\\u0252}ber den Versorgungsausgleich, tritt f{\\u0252}r die Beitragsh{\\u0246}he an die Stelle des Zeitpunkts nach Satz 1 der Zeitpunkt der Wiederaufnahme des Verfahrens {\\u0252}ber den Versorgungsausgleich.\\\n\\pard\nIst eine Verzinsung der Beitr{\\u0228}ge vereinbart worden, tritt an die Stelle der in den S{\\u0228}tzen 1 bis 3 genannten Zeitpunkte f{\\u0252}r die Beitragsh{\\u0246}he der Zeitpunkt, bis zu dem Zinsen zu berechnen sind.\\\n\\pard\\sb100\n(7) Sind Beitr{\\u0228}ge nach Absatz 1 Nr. 1 gezahlt worden und ergeht eine Entscheidung zur Ab{\\u0228}nderung des Wertausgleichs nach der Scheidung, sind im Umfang der Ab{\\u0228}nderung zuviel gezahlte Beitr{\\u0228}ge unter Anrechnung der gew{\\u0228}hrten Leistungen zur{\\u0252}ckzuzahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}