{
  "documentIdentifier" : "BJNR122610989BJNE029806126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitgeber haben auf Verlangen des Rentenantragstellers die beitragspflichtigen Einnahmen und bei einer Besch{\\u0228}ftigung im {\\u0220}bergangsbereich ({\\u0167} 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 zus{\\u0228}tzlich das Arbeitsentgelt ohne Anwendung des {\\u0167}{\\u0160}163 Absatz 10 f{\\u0252}r abgelaufene Zeitr{\\u0228}ume fr{\\u0252}hestens drei Monate vor Rentenbeginn gesondert zu melden. Dies gilt entsprechend bei einem Auskunftsersuchen des Familiengerichts im Versorgungsausgleichsverfahren. Die Aufforderung zur Meldung nach Satz 1 erfolgt elektronisch durch den Tr{\\u0228}ger der Rentenversicherung. Satz 3 gilt nicht f{\\u0252}r Einzelf{\\u0228}lle, in denen ein elektronisches Meldeverfahren nicht wirtschaftlich durchzuf{\\u0252}hren ist. Die Ausnahmen bestimmt die Deutsche Rentenversicherung Bund in Grunds{\\u0228}tzen; diese bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Erfolgt eine Meldung nach Satz 1, errechnet der Rentenversicherungstr{\\u0228}ger bei Antr{\\u0228}gen auf Altersrente die voraussichtlichen f{\\u0252}r die Rentenberechnung ma{\\u0223}geblichen Einnahmen f{\\u0252}r den verbleibenden Besch{\\u0228}ftigungszeitraum bis zum Rentenbeginn f{\\u0252}r bis zu drei Monate nach den in den letzten zw{\\u0246}lf Kalendermonaten gemeldeten beitragspflichtigen Einnahmen und bei Besch{\\u0228}ftigungen im {\\u0220}bergangsbereich ({\\u0167} 20 Absatz 2 des Vierten Buches) den gemeldeten Arbeitsentgelten ohne Anwendung des {\\u0167} 163 Absatz 10. Die weitere Meldepflicht nach {\\u0167} 28a des Vierten Buches bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Eine gesonderte Meldung nach Absatz 1 Satz 1 haben auch die Leistungstr{\\u0228}ger {\\u0252}ber die beitragspflichtigen Einnahmen von Beziehern von Sozialleistungen und die Pflegekassen sowie die privaten Versicherungsunternehmen {\\u0252}ber die beitragspflichtigen Einnahmen nicht erwerbsm{\\u0228}{\\u0223}ig t{\\u0228}tiger Pflegepersonen zu erstatten. Absatz 1 Satz 6 gilt entsprechend. Die Meldepflicht nach {\\u0167} 191 Satz 1 Nr. 2 und nach {\\u0167} 44 Abs. 3 des Elften Buches bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Beitragsberechnung erfolgt nach der tats{\\u0228}chlichen beitragspflichtigen Einnahme.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}