{
  "documentIdentifier" : "BJNR198110013BJNE020100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die OGAW-Kapitalverwaltungsgesellschaft darf f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW Wertpapiere an einen Dritten (Wertpapier-Darlehensnehmer) gegen ein marktgerechtes Entgelt nur mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass der Wertpapier-Darlehensnehmer der OGAW-Kapitalverwaltungsgesellschaft f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW Wertpapiere von gleicher Art, G{\\u0252}te und Menge zur{\\u0252}ckzuerstatten hat (Wertpapier-Darlehen), wenn dies in den Anlagebedingungen vorgesehen ist. Wertpapier-Darlehen d{\\u0252}rfen einem Wertpapier-Darlehensnehmer nur insoweit gew{\\u0228}hrt werden, als der Kurswert der zu {\\u0252}bertragenden Wertpapiere zusammen mit dem Kurswert der f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW dem Wertpapier-Darlehensnehmer bereits als Wertpapier-Darlehen {\\u0252}bertragenen Wertpapiere 10 Prozent des Wertes des inl{\\u0228}ndischen OGAW nicht {\\u0252}bersteigt; Wertpapier-Darlehen an konzernangeh{\\u0246}rige Unternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs gelten als Wertpapier-Darlehen an dasselbe Unternehmen. Die OGAW-Kapitalverwaltungsgesellschaft muss jederzeit zur K{\\u0252}ndigung des Wertpapier-Darlehens berechtigt sein.\\\n\\pard\n\\pard\\sb100\n(2) Die OGAW-Kapitalverwaltungsgesellschaft darf Wertpapiere nach Absatz 1 nur {\\u0252}bertragen, wenn sie sich vor {\\u0220}bertragung oder Zug um Zug gegen {\\u0220}bertragung der Wertpapiere f{\\u0252}r Rechnung des inl{\\u0228}ndischen OGAW ausreichende Sicherheiten durch Geldzahlung oder durch Verpf{\\u0228}ndung oder Abtretung von Guthaben oder durch {\\u0220}bereignung oder Verpf{\\u0228}ndung von Wertpapieren oder Geldmarktinstrumenten nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 und des Absatzes 3 hat gew{\\u0228}hren lassen. Die durch Verf{\\u0252}gungen nach Satz 1 gew{\\u0228}hrten Guthaben m{\\u0252}ssen auf Euro oder auf die W{\\u0228}hrung lauten, in der die Anteile oder Aktien des inl{\\u0228}ndischen OGAW begeben wurden. Die Guthaben m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Sperrkonten bei der Verwahrstelle oder mit ihrer Zustimmung auf Sperrkonten bei anderen Kreditinstituten mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder bei einem anderen Kreditinstitut mit Sitz in einem Drittstaat nach Ma{\\u0223}gabe des {\\u0167} 195 Satz 2 Halbsatz 2 unterhalten werden oder\\\n\\tab 2.\\tab in der W{\\u0228}hrung des Guthabens angelegt werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Schuldverschreibungen, die eine hohe Qualit{\\u0228}t aufweisen und die vom Bund, von einem Land, der Europ{\\u0228}ischen Union, einem Mitgliedstaat der Europ{\\u0228}ischen Union oder seinen Gebietsk{\\u0246}rperschaften, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder einem Drittstaat ausgegeben worden sind,\\\n\\tab b)\\tab in Geldmarktfonds mit kurzer Laufzeitstruktur entsprechend von der Bundesanstalt auf Grundlage von {\\u0167} 4 Absatz 2 erlassenen Richtlinien oder\\\n\\tab c)\\tab im Wege eines Pensionsgesch{\\u0228}ftes mit einem Kreditinstitut, das die jederzeitige R{\\u0252}ckforderung des aufgelaufenen Guthabens gew{\\u0228}hrleistet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Ertr{\\u0228}ge aus der Anlage der Sicherheiten stehen dem inl{\\u0228}ndischen OGAW zu. Zu verpf{\\u0228}ndende Wertpapiere m{\\u0252}ssen von einem geeigneten Kreditinstitut verwahrt werden. Als Sicherheit unzul{\\u0228}ssig sind Wertpapiere, die vom Wertpapier-Darlehensnehmer oder von einem zu demselben Konzern geh{\\u0246}renden Unternehmen ausgestellt sind.\\\n\\pard\\sb100\n(3) Der Kurswert der als Wertpapier-Darlehen zu {\\u0252}bertragenden Wertpapiere bildet zusammen mit den zugeh{\\u0246}rigen Ertr{\\u0228}gen den zu sichernden Wert (Sicherungswert). Der Umfang der Sicherheitsleistung ist insbesondere unter Ber{\\u0252}cksichtigung der wirtschaftlichen Verh{\\u0228}ltnisse des Wertpapier-Darlehensnehmers zu bestimmen. Die Sicherheitsleistung darf den Sicherungswert zuz{\\u0252}glich eines markt{\\u0252}blichen Aufschlags nicht unterschreiten. Die OGAW-Kapitalverwaltungsgesellschaft hat unverz{\\u0252}glich die Leistung weiterer Sicherheiten zu verlangen, wenn sich auf Grund der b{\\u0246}rsent{\\u0228}glichen Ermittlung des Sicherungswertes und der erhaltenen Sicherheitsleistung oder einer Ver{\\u0228}nderung der wirtschaftlichen Verh{\\u0228}ltnisse des Wertpapier-Darlehensnehmers ergibt, dass die Sicherheiten nicht mehr ausreichen.\\\n\\pard\\sb100\n(4) Die OGAW-Kapitalverwaltungsgesellschaft hat der Bundesanstalt unverz{\\u0252}glich die Unterschreitung des Wertes der Sicherheitsleistung unter den Sicherungswert unter Darlegung des Sachverhalts anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 200: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 218 Satz 2 +++)\\\n}"
}