{
  "documentIdentifier" : "BJNR198110013BJNE020700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die OGAW-Kapitalverwaltungsgesellschaft darf in Wertpapiere und Geldmarktinstrumente desselben Emittenten nur bis zu 5 Prozent des Wertes des inl{\\u0228}ndischen OGAW anlegen; in diesen Werten d{\\u0252}rfen jedoch bis zu 10 Prozent des Wertes des inl{\\u0228}ndischen OGAW angelegt werden, wenn dies in den Anlagebedingungen vorgesehen ist und der Gesamtwert der Wertpapiere und Geldmarktinstrumente dieser Emittenten 40 Prozent des Wertes des inl{\\u0228}ndischen OGAW nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Die OGAW-Kapitalverwaltungsgesellschaft darf in Schuldverschreibungen, Schuldscheindarlehen und Geldmarktinstrumente, die vom Bund, von einem Land, der Europ{\\u0228}ischen Union, einem Mitgliedstaat der Europ{\\u0228}ischen Union oder seinen Gebietsk{\\u0246}rperschaften, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, einem Drittstaat oder von einer internationalen Organisation, der mindestens ein Mitgliedstaat der Europ{\\u0228}ischen Union angeh{\\u0246}rt, ausgegeben oder garantiert worden sind, jeweils bis zu 35 Prozent des Wertes des inl{\\u0228}ndischen OGAW nur anlegen, wenn dies in den Anlagebedingungen vorgesehen ist.\\\n\\pard\\sb100\n(3) Die OGAW-Kapitalverwaltungsgesellschaft darf in Pfandbriefe und Kommunalschuldverschreibungen sowie Schuldverschreibungen, die von Kreditinstituten mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgegeben worden sind, jeweils bis zu 25 Prozent des Wertes des inl{\\u0228}ndischen OGAW nur anlegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies in den Anlagebedingungen vorgesehen ist,\\\n\\tab 2.\\tab die Kreditinstitute auf Grund gesetzlicher Vorschriften zum Schutz der Inhaber dieser Schuldverschreibungen einer besonderen {\\u0246}ffentlichen Aufsicht unterliegen,\\\n\\tab 3.\\tab die mit der Ausgabe der Schuldverschreibungen aufgenommenen Mittel nach den gesetzlichen Vorschriften in Verm{\\u0246}genswerten angelegt werden, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab w{\\u0228}hrend der gesamten Laufzeit der Schuldverschreibungen die sich aus ihnen ergebenden Verbindlichkeiten ausreichend decken und\\\n\\tab b)\\tab bei einem Ausfall des Emittenten vorrangig f{\\u0252}r die f{\\u0228}llig werdenden R{\\u0252}ckzahlungen und die Zahlung der Zinsen bestimmt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nLegt die OGAW-Kapitalverwaltungsgesellschaft mehr als 5 Prozent des Wertes des inl{\\u0228}ndischen OGAW in Schuldverschreibungen desselben Emittenten nach Satz 1 an, hat sie sicherzustellen, dass der Gesamtwert dieser Schuldverschreibungen 80 Prozent des Wertes des inl{\\u0228}ndischen OGAW nicht {\\u0252}bersteigt. Die Bundesanstalt {\\u0252}bermittelt der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde und der Europ{\\u0228}ischen Kommission ein Verzeichnis der in Satz 1 genannten Kategorien von Schuldverschreibungen und Emittenten; diesem Verzeichnis ist ein Vermerk beizuf{\\u0252}gen, in dem die Art der Deckung erl{\\u0228}utert wird.\\\n\\pard\\sb100\n(4) Die OGAW-Kapitalverwaltungsgesellschaft darf nur bis zu 20 Prozent des Wertes des inl{\\u0228}ndischen OGAW in Bankguthaben nach Ma{\\u0223}gabe des {\\u0167} 195 bei demselben Kreditinstitut anlegen.\\\n\\pard\\sb100\n(5) Die OGAW-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass eine Kombination aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertpapieren oder Geldmarktinstrumenten, die von ein und derselben Einrichtung begeben werden,\\\n\\tab 2.\\tab Einlagen bei dieser Einrichtung und\\\n\\tab 3.\\tab Anrechnungsbetr{\\u0228}gen f{\\u0252}r das Kontrahentenrisiko der mit dieser Einrichtung eingegangenen Gesch{\\u0228}fte\\\n\\pard\n20 Prozent des Wertes des jeweiligen inl{\\u0228}ndischen OGAW nicht {\\u0252}bersteigt. Satz 1 gilt f{\\u0252}r die in den Abs{\\u0228}tzen 2 und 3 genannten Emittenten und Garantiegeber mit der Ma{\\u0223}gabe, dass die OGAW-Kapitalverwaltungsgesellschaft sicherzustellen hat, dass eine Kombination der in Satz 1 genannten Verm{\\u0246}gensgegenst{\\u0228}nde und Anrechnungsbetr{\\u0228}ge 35 Prozent des Wertes des jeweiligen inl{\\u0228}ndischen OGAW nicht {\\u0252}bersteigt. Die jeweiligen Einzelobergrenzen bleiben in beiden F{\\u0228}llen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die in den Abs{\\u0228}tzen 2 und 3 genannten Schuldverschreibungen, Schuldscheindarlehen und Geldmarktinstrumente werden bei der Anwendung der in Absatz 1 genannten Grenze von 40 Prozent nicht ber{\\u0252}cksichtigt. Die in den Abs{\\u0228}tzen 1 bis 5 genannten Grenzen d{\\u0252}rfen abweichend von der Regelung in Absatz 5 nicht kumuliert werden.\\\n\\pard\\sb100\n(7) Wertpapiere und Geldmarktinstrumente von Unternehmen, zwischen denen eine Verbindung im Sinne des {\\u0167} 290 Absatz 1 Satz 1 des Handelsgesetzbuchs besteht, gelten als Wertpapiere desselben Emittenten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 206: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 218 Satz 2 +++)\\\n}"
}