{
  "documentIdentifier" : "BJNR007500004BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Helferinnen und Helfer wirken in Aussch{\\u0252}ssen an der Mitgestaltung und Weiterentwicklung des Technischen Hilfswerks mit.\\\n\\pard\n\\pard\\sb100\n(2) Die Ortsbeauftragten werden vom jeweiligen Ortsausschuss beraten. Der Ortsausschuss besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem oder der Ortsbeauftragten (Vorsitz),\\\n\\tab 2.\\tab den Mitgliedern des Stabes des Ortsverbandes,\\\n\\tab 3.\\tab den Einheitsf{\\u0252}hrern und Einheitsf{\\u0252}hrerinnen,\\\n\\tab 4.\\tab dem Helfersprecher oder der Helfersprecherin und\\\n\\tab 5.\\tab dem stellvertretenden Helfersprecher oder der stellvertretenden Helfersprecherin.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesbeauftragten werden vom jeweiligen Landesausschuss beraten. Der Landesausschuss besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem oder der Landesbeauftragten (Vorsitz),\\\n\\tab 2.\\tab den Referatsleitern und Referatsleiterinnen des Landesverbandes,\\\n\\tab 3.\\tab zwei Gesch{\\u0228}ftsf{\\u0252}hrern oder Gesch{\\u0228}ftsf{\\u0252}hrerinnen, die von den Gesch{\\u0228}ftsf{\\u0252}hrern und Gesch{\\u0228}ftsf{\\u0252}hrerinnen des Landesverbandes aus ihrer Mitte gew{\\u0228}hlt werden,\\\n\\tab 4.\\tab den Landessprechern und Landessprecherinnen,\\\n\\tab 5.\\tab den stellvertretenden Landessprechern und Landessprecherinnen,\\\n\\tab 6.\\tab den Landesjugendleitern und Landesjugendleiterinnen und\\\n\\tab 7.\\tab je einem oder einer Ortsbeauftragten pro Zust{\\u0228}ndigkeitsbereich der Gesch{\\u0228}ftsstelle des Landesverbandes, der oder die von den jeweiligen Ortsbeauftragten aus ihrer Mitte gew{\\u0228}hlt wird.\\\n\\pard\n\\pard\\sb100\n(4) Der Pr{\\u0228}sident oder die Pr{\\u0228}sidentin sowie der Vizepr{\\u0228}sident oder die Vizepr{\\u0228}sidentin werden vom Bundesausschuss beraten. Der Bundesausschuss besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin (Vorsitz),\\\n\\tab 2.\\tab dem Vizepr{\\u0228}sidenten oder der Vizepr{\\u0228}sidentin,\\\n\\tab 3.\\tab den Abteilungsleitern und Abteilungsleiterinnen der Leitung des Technischen Hilfswerks,\\\n\\tab 4.\\tab dem Bundessprecher oder der Bundessprecherin,\\\n\\tab 5.\\tab den Landessprechern und Landessprecherinnen,\\\n\\tab 6.\\tab dem Bundesjugendleiter oder der Bundesjugendleiterin,\\\n\\tab 7.\\tab den Landesbeauftragten und\\\n\\tab 8.\\tab den Leitern und Leiterinnen der Ausbildungsst{\\u0228}tten der Bundesschule des Technischen Hilfswerks.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}