{
  "documentIdentifier" : "BJNR023350987BJNE000902320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen der Alt{\\u0246}lsammlung haben bei der {\\u0220}bernahme von Alt{\\u0246}len der Sammelkategorien 1 und 2 eine Probe zu entnehmen. Je eine Teilmenge dieser Probe (R{\\u0252}ckstellprobe) ist von der Anfallstelle und vom Unternehmen der Alt{\\u0246}lsammlung aufzubewahren, bis die nach Absatz 2 vorgeschriebene Untersuchung durchgef{\\u0252}hrt worden ist und feststeht, dass die Alt{\\u0246}le ordnungsgem{\\u0228}{\\u0223} entsorgt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Wer Alt{\\u0246}le aufbereitet oder energetisch verwertet, muss die Gehalte an PCB und Gesamthalogen in diesen Abf{\\u0228}llen untersuchen oder untersuchen lassen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann eine bestimmte Untersuchungsstelle vorschreiben, sofern die Untersuchungen von einer Untersuchungsstelle durchgef{\\u0252}hrt werden, die nicht regelm{\\u0228}{\\u0223}ig mit Erfolg an Ringversuchen teilnimmt.\\\n\\pard\\sb100\n(3) Aus den zu untersuchenden Alt{\\u0246}len ist eine Probe zu entnehmen. Eine Teilmenge dieser Probe (R{\\u0252}ckstellprobe) ist von dem nach Absatz 2 Untersuchungspflichtigen drei Jahre aufzubewahren. Die Entnahme, Untersuchung und Aufbewahrung von Proben zur {\\u0220}berwachung der in {\\u0167} 3 festgesetzten Grenzwerte erfolgt nach dem in Anlage 2 beschriebenen Verfahren.\\\n\\pard\\sb100\n(4) Ergibt die Untersuchung nach Absatz 2, dass die Grenzwerte nach {\\u0167} 3 Abs. 1 Satz 1 {\\u0252}berschritten sind, hat der nach Absatz 2 Satz 1 Untersuchungspflichtige die f{\\u0252}r das Unternehmen des Alt{\\u0246}leinsammlers zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu unterrichten. Die nach Absatz 1 Satz 2 und Absatz 3 Satz 2 zur Aufbewahrung von R{\\u0252}ckstellproben Verpflichteten haben die R{\\u0252}ckstellproben der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen zu {\\u0252}berlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}