{
  "documentIdentifier" : "BJNR121250992BJNE004001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 2 Abs. 1 Satz 1 eine Ware au{\\u0223}erhalb einer Zollstra{\\u0223}e einf{\\u0252}hrt oder ausf{\\u0252}hrt, entgegen {\\u0167} 2 Abs. 2 au{\\u0223}erhalb eines Zollflugplatzes landet oder abfliegt, entgegen {\\u0167} 2 Abs. 3 Satz 1 au{\\u0223}erhalb eines Zollandungsplatzes anlegt oder ablegt oder entgegen {\\u0167} 2 Abs. 3 Satz 2 auf einer Zollstra{\\u0223}e mit anderen Fahrzeugen oder mit dem Land in Verbindung tritt,\\\n\\tab 2.\\tab entgegen {\\u0167} 3 Abs. 1 eine Ware au{\\u0223}erhalb der {\\u0214}ffnungszeiten einf{\\u0252}hrt oder ausf{\\u0252}hrt,\\\n\\tab 3.\\tab entgegen {\\u0167} 10 Abs. 2 in Verbindung mit Abs. 1 Satz 2 auf Verlangen eines Zollbediensteten nicht stehen bleibt oder sich nicht {\\u0252}ber seine Person ausweist,\\\n\\tab 4.\\tab entgegen {\\u0167} 10 Abs. 2 in Verbindung mit Abs. 1 Satz 3 oder 4 nicht oder nicht rechtzeitig h{\\u0228}lt, ein Bef{\\u0246}rderungspapier nicht oder nicht rechtzeitig vorlegt oder einem Zollbediensteten nicht oder nicht rechtzeitig erm{\\u0246}glicht, an Bord oder von Bord zu gelangen, oder\\\n\\tab 5.\\tab entgegen {\\u0167} 10 Abs. 2 in Verbindung mit Abs. 1 Satz 6 eine Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht oder die Entnahme von unentgeltlichen Proben nicht duldet.\\\n\\pard\n\\pard\\sb100\n(1a) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen {\\u0167} 18 Satz 2 oder 3 den Amtsplatz oder einen besonders gekennzeichneten Platz benutzt.\\\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 10 Abs. 1 Satz 2 auf Verlangen eines Zollbediensteten nicht stehen bleibt oder sich nicht {\\u0252}ber seine Person ausweist,\\\n\\tab 2.\\tab entgegen {\\u0167} 10 Abs. 1 Satz 3 oder 4 nicht oder nicht rechtzeitig h{\\u0228}lt, ein Bef{\\u0246}rderungspapier nicht oder nicht rechtzeitig vorlegt oder einem Zollbediensteten nicht oder nicht rechtzeitig erm{\\u0246}glicht, an Bord oder von Bord zu gelangen,\\\n\\tab 2a.\\tab entgegen {\\u0167} 10 Abs. 1 Satz 6 eine Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht oder die Entnahme von unentgeltlichen Proben nicht duldet,\\\n\\tab 3.\\tab entgegen {\\u0167} 15 Abs. 1 Satz 1 einen Bau ohne Zustimmung des Hauptzollamts errichtet oder {\\u0228}ndert,\\\n\\tab 4.\\tab entgegen {\\u0167} 21 Satz 1 in einer Freizone ohne besondere Erlaubnis des Hauptzollamts wohnt,\\\n\\tab 5.\\tab entgegen {\\u0167} 22 Satz 1 in einer Freizone einen Bau ohne Zustimmung des Hauptzollamts errichtet, wesentlich in seiner Bauart {\\u0228}ndert oder anders verwendet,\\\n\\tab 6.\\tab im grenznahen Raum, in einem der Grenzaufsicht unterworfenen Gebiet oder in einer Freizone entgegen {\\u0167} 25 Abs. 1 Satz 1 Handel mit Nichtgemeinschaftswaren oder unversteuerten Waren, die zur Verwendung als Schiffs- oder Reisebedarf bestimmt sind, ohne schriftliche Erlaubnis des Hauptzollamts betreibt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}