{
  "documentIdentifier" : "BJNR121250992BJNE004208116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Artikel 3 der Verordnung (EG) Nr. 1889\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Oktober 2005 {\\u0252}ber die {\\u0220}berwachung von Barmitteln, die in die oder aus der Gemeinschaft verbracht werden (ABl. EU Nr. L 309 S. 9), erforderliche Anmeldung muss schriftlich im Zeitpunkt der Ein- oder Ausreise erfolgen. Die {\\u0167}{\\u0167} 2 und 4 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Auf Verlangen der Zollbediensteten m{\\u0252}ssen nat{\\u0252}rliche Personen unbeschadet des Absatzes 1 Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10{\\u0160}000 Euro oder mehr, die sie in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbringen, nach Art, Zahl und Wert anzeigen sowie die Herkunft, den wirtschaftlich Berechtigten und den Verwendungszweck dieser Barmittel und gleichgestellter Zahlungsmittel darlegen. Gesamtwert im Sinne des Satzes 1 ist die Summe der Barmittel und gleichgestellten Zahlungsmittel.\\\n\\pard\\sb100\n(3) Beauftragte von Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 1 bis 9 des Geldw{\\u0228}schegesetzes sind von den Verpflichtungen nach Absatz 2 ausgenommen, sofern der Transport von Barmitteln oder gleichgestellten Zahlungsmitteln ausschlie{\\u0223}lich zwischen diesen Verpflichteten erfolgt. Auf Verlangen der Zollbediensteten m{\\u0252}ssen die Beauftragten nachweisen, dass die Voraussetzungen f{\\u0252}r die Befreiung von der Anzeigepflicht nach Absatz 2 vorliegen.\\\n\\pard\\sb100\n(4) Zur {\\u0220}berpr{\\u0252}fung der Einhaltung der Vorgaben der Abs{\\u0228}tze 1 bis 3 haben die Zollbediensteten die Befugnisse nach {\\u0167} 10. Im Bereich der Grenzen zu anderen Mitgliedstaaten der Europ{\\u0228}ischen Union ist {\\u0167} 10 Absatz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Zum Nachweis der Herkunft, des wirtschaftlich Berechtigten und des Verwendungszwecks der Barmittel oder gleichgestellter Zahlungsmittel muss der Betroffene oder wirtschaftlich Berechtigte auf Verlangen der Zollbediensteten geeignete Belege, Urkunden oder sonstige Dokumente vorlegen. Die Mitteilungen und Aufzeichnungen d{\\u0252}rfen auch f{\\u0252}r Besteuerungsverfahren und f{\\u0252}r Strafverfahren wegen Steuerstraftaten verwendet werden. Unbeschadet des Absatzes 7 gelten die {\\u0167}{\\u0167} 102 und 103 der Abgabenordnung entsprechend.\\\n\\pard\\sb100\n(6) Ist es zum Nachweis der Herkunft, des wirtschaftlich Berechtigten oder des Verwendungszwecks der Barmittel oder gleichgestellten Zahlungsmittel erforderlich, d{\\u0252}rfen die Zollbeh{\\u0246}rden personenbezogene Daten bei nicht {\\u0246}ffentlichen Stellen erheben, soweit die Sachverhaltsaufkl{\\u0228}rung durch den Betroffenen nicht zum Ziel f{\\u0252}hrt oder keinen Erfolg verspricht. Es k{\\u0246}nnen Auskunftsersuchen gegen{\\u0252}ber Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 1 bis 6 des Geldw{\\u0228}schegesetzes gestellt werden. Die nicht {\\u0246}ffentlichen Stellen m{\\u0252}ssen den Zollbeh{\\u0246}rden die zur Aufkl{\\u0228}rung des Sachverhalts erforderlichen Ausk{\\u0252}nfte auf Verlangen innerhalb von drei Werktagen erteilen. Die {\\u0167}{\\u0167} 102 und 103 der Abgabenordnung gelten entsprechend.\\\n\\pard\\sb100\n(7) Die Zollbediensteten k{\\u0246}nnen, wenn Grund zu der Annahme besteht, dass im grenz{\\u0252}berschreitenden Verkehr bef{\\u0246}rderte Barmittel oder gleichgestellte Zahlungsmittel zum Zwecke \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Geldw{\\u0228}sche nach {\\u0167} 261 des Strafgesetzbuchs,\\\n\\tab 2.\\tab der Terrorismusfinanzierung nach {\\u0167} 89a Absatz 2a, {\\u0167} 89c des Strafgesetzbuchs,\\\n\\tab 3.\\tab der Finanzierung einer terroristischen Vereinigung nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b des Strafgesetzbuchs,\\\n\\tab 4.\\tab der Aufrechterhaltung des organisatorischen Zusammenhalts eines verbotenen Vereins oder einer verbotenen Partei nach {\\u0167} 20 Absatz 1 des Vereinsgesetzes oder\\\n\\tab 5.\\tab der verbotenen Bereitstellung oder verbotswidrigen Verf{\\u0252}gung nach {\\u0167} 18 Absatz 1 Nummer 1 des Au{\\u0223}enwirtschaftsgesetzes\\\n\\pard\nverbracht werden, die Barmittel oder gleichgestellten Zahlungsmittel sowie die zugeh{\\u0246}rigen Beh{\\u0228}ltnisse und Umschlie{\\u0223}ungen bis zum Ablauf des f{\\u0252}nften Werktages nach dem Auffinden sicherstellen und in zollamtliche Verwahrung nehmen, um die Herkunft oder den Verwendungszweck aufzukl{\\u0228}ren. Diese Frist kann durch Entscheidung des Gerichts einmalig bis zu drei Monate verl{\\u0228}ngert werden. Zur Bekanntmachung der Entscheidung gen{\\u0252}gt eine formlose Mitteilung. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk die Sicherstellung erfolgt ist. Der Widerspruch gegen die Sicherstellung nach Satz 1 hat keine aufschiebende Wirkung. Sobald die Voraussetzungen f{\\u0252}r die Sicherstellung weggefallen sind, sind die Barmittel oder gleichgestellten Zahlungsmittel an denjenigen herauszugeben, bei dem sie sichergestellt worden sind. Ist die Herausgabe an ihn nicht m{\\u0246}glich, k{\\u0246}nnen sie an einen anderen herausgegeben werden, der seine Berechtigung glaubhaft macht.\\\n\\pard\\sb100\n(8) Die Zollbeh{\\u0246}rden d{\\u0252}rfen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 1 Absatz 4 und 5 und nach den Abs{\\u0228}tzen 1 bis 7 erforderlich ist, personenbezogene Daten verarbeiten. Die Verarbeitung weiterer Daten, die nicht unmittelbar im Zusammenhang mit dem grenz{\\u0252}berschreitenden Verkehr von Barmitteln oder gleichgestellten Zahlungsmitteln stehen, ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist,\\\n\\tab 2.\\tab es zur Abwehr erheblicher Nachteile f{\\u0252}r das Gemeinwohl oder einer erheblichen Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit erforderlich ist,\\\n\\tab 3.\\tab die Kenntnis der Daten von Bedeutung sein kann f{\\u0252}r die Durchf{\\u0252}hrung eines Verwaltungsverfahrens in Steuersachen sowie f{\\u0252}r die Verhinderung, Aufdeckung und Bek{\\u0228}mpfung von Geldw{\\u0228}sche und Terrorismusfinanzierung oder\\\n\\tab 4.\\tab die Kenntnis der Daten von Bedeutung sein kann f{\\u0252}r die Durchf{\\u0252}hrung eines Verwaltungsverfahrens wegen unerlaubter Finanztransferdienstleistungen.\\\n\\pard\nDie Zollbeh{\\u0246}rden haben die Daten nach den S{\\u0228}tzen 1 und 2 an die zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rden, Finanzbeh{\\u0246}rden, Verwaltungsbeh{\\u0246}rden, Sozialleistungstr{\\u0228}ger, die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen sowie die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht zu {\\u0252}bermitteln. Die {\\u0220}bermittlung an die Nachrichtendienste richtet sich nach {\\u0167} 18 des Bundesverfassungsschutzgesetzes, {\\u0167} 10 des MAD-Gesetzes und {\\u0167} 8 des BND-Gesetzes sowie den landesrechtlichen Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}