{
  "documentIdentifier" : "BJNR101500994BJNE023403126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertragsparteien nach {\\u0167} 113 stellen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit und dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend die Entwicklung und Erprobung eines wissenschaftlich fundierten Verfahrens zur einheitlichen Bemessung des Personalbedarfs in Pflegeeinrichtungen nach qualitativen und quantitativen Ma{\\u0223}st{\\u0228}ben sicher. Die Entwicklung und Erprobung ist bis zum 30. Juni 2020 abzuschlie{\\u0223}en. Es ist ein strukturiertes, empirisch abgesichertes und valides Verfahren f{\\u0252}r die Personalbemessung in Pflegeeinrichtungen auf der Basis des durchschnittlichen Versorgungsaufwands f{\\u0252}r direkte und indirekte pflegerische Ma{\\u0223}nahmen sowie f{\\u0252}r Hilfen bei der Haushaltsf{\\u0252}hrung unter Ber{\\u0252}cksichtigung der fachlichen Ziele und Konzeption des ab dem 1. Januar 2017 geltenden Pflegebed{\\u0252}rftigkeitsbegriffs zu erstellen. Hierzu sind einheitliche Ma{\\u0223}st{\\u0228}be zu ermitteln, die insbesondere Qualifikationsanforderungen, quantitative Bedarfe und die fachliche Angemessenheit der Ma{\\u0223}nahmen ber{\\u0252}cksichtigen. Die Vertragsparteien beauftragen zur Sicherstellung der Wissenschaftlichkeit des Verfahrens fachlich unabh{\\u0228}ngige wissenschaftliche Einrichtungen oder Sachverst{\\u0228}ndige. Soweit bei der Entwicklung und Erprobung des Verfahrens eine modellhafte Vorgehensweise erforderlich ist, kann im Einzelfall von den Regelungen des Siebten Kapitels sowie von {\\u0167} 36 und zur Entwicklung besonders pauschalierter Pfleges{\\u0228}tze von {\\u0167} 84 Absatz 2 Satz 2 abgewichen werden. Bei den Aufgaben nach den S{\\u0228}tzen 1 bis 6 sollen die Vertragsparteien von der unabh{\\u0228}ngigen qualifizierten Gesch{\\u0228}ftsstelle nach {\\u0167} 113b Absatz 6 unterst{\\u0252}tzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Medizinische Dienst Bund, der Verband der privaten Krankenversicherung e. V. und die Verb{\\u0228}nde der Pflegeberufe auf Bundesebene wirken beratend mit. Die auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed{\\u0252}rftiger und behinderter Menschen wirken nach Ma{\\u0223}gabe von {\\u0167} 118 mit. F{\\u0252}r die Arbeitsweise der Vertragsparteien soll im {\\u0220}brigen die Gesch{\\u0228}ftsordnung nach {\\u0167} 113b Absatz 7 entsprechende Anwendung finden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit legt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend unter Beteiligung der Vertragsparteien nach {\\u0167} 113 unverz{\\u0252}glich in einem Zeitplan konkrete Zeitziele f{\\u0252}r die Entwicklung, Erprobung und die Auftragsvergabe fest. Die Vertragsparteien nach {\\u0167} 113 sind verpflichtet, dem Bundesministerium f{\\u0252}r Gesundheit auf Verlangen unverz{\\u0252}glich Auskunft {\\u0252}ber den Bearbeitungsstand der Entwicklung, Erprobung und der Auftragsvergabe sowie {\\u0252}ber Problembereiche und m{\\u0246}gliche L{\\u0246}sungen zu geben.\\\n\\pard\\sb100\n(4) Wird ein Zeitziel nach Absatz 3 nicht fristgerecht erreicht und ist deshalb die fristgerechte Entwicklung, Erprobung oder Auftragsvergabe gef{\\u0228}hrdet, kann das Bundesministerium f{\\u0252}r Gesundheit im Einvernehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend einzelne Verfahrensschritte im Wege der Ersatzvornahme selbst durchf{\\u0252}hren. Haben die Vertragsparteien nach {\\u0167} 113 sich bis zum 31. Dezember 2016 nicht {\\u0252}ber die Beauftragung gem{\\u0228}{\\u0223} Absatz 1 Satz 2 geeinigt, bestimmen das Bundesministerium f{\\u0252}r Gesundheit und das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend innerhalb von vier Monaten das Verfahren und die Inhalte der Beauftragung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}