{
  "documentIdentifier" : "BJNR101500994BJNE023900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Feststellung des Vorliegens von Pflegebed{\\u0252}rftigkeit oder einer erheblich eingeschr{\\u0228}nkten Alltagskompetenz nach {\\u0167} 45a in der am 31. Dezember 2016 geltenden Fassung erfolgt jeweils auf der Grundlage des zum Zeitpunkt der Antragstellung geltenden Rechts. Der Erwerb einer Anspruchsberechtigung auf Leistungen der Pflegeversicherung richtet sich ebenfalls nach dem zum Zeitpunkt der Antragstellung geltenden Recht.\\\n\\pard\n\\pard\\sb100\n(2) Versicherte der sozialen Pflegeversicherung und der privaten Pflege-Pflichtversicherung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei denen das Vorliegen einer Pflegestufe im Sinne der {\\u0167}{\\u0167} 14 und 15 in der am 31. Dezember 2016 geltenden Fassung oder einer erheblich eingeschr{\\u0228}nkten Alltagskompetenz nach {\\u0167} 45a in der am 31. Dezember 2016 geltenden Fassung festgestellt worden ist und\\\n\\tab 2.\\tab bei denen sp{\\u0228}testens am 31. Dezember 2016 alle Voraussetzungen f{\\u0252}r einen Anspruch auf eine regelm{\\u0228}{\\u0223}ig wiederkehrende Leistung der Pflegeversicherung vorliegen,\\\n\\pard\nwerden mit Wirkung ab dem 1. Januar 2017 ohne erneute Antragstellung und ohne erneute Begutachtung nach Ma{\\u0223}gabe von Satz 3 einem Pflegegrad zugeordnet. Die Zuordnung ist dem Versicherten schriftlich mitzuteilen. F{\\u0252}r die Zuordnung gelten die folgenden Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherte, bei denen eine Pflegestufe nach den {\\u0167}{\\u0167} 14 und 15 in der am 31. Dezember 2016 geltenden Fassung, aber nicht zus{\\u0228}tzlich eine erheblich eingeschr{\\u0228}nkte Alltagskompetenz nach {\\u0167} 45a in der am 31. Dezember 2016 geltenden Fassung festgestellt wurde, werden {\\u0252}bergeleitet \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Pflegestufe I in den Pflegegrad 2,\\\n\\tab b)\\tab von Pflegestufe II in den Pflegegrad 3,\\\n\\tab c)\\tab von Pflegestufe III in den Pflegegrad 4 oder\\\n\\tab d)\\tab von Pflegestufe III in den Pflegegrad 5, soweit die Voraussetzungen f{\\u0252}r Leistungen nach {\\u0167} 36 Absatz 4 oder {\\u0167} 43 Absatz 3 in der am 31. Dezember 2016 geltenden Fassung festgestellt wurden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Versicherte, bei denen eine erheblich eingeschr{\\u0228}nkte Alltagskompetenz nach {\\u0167} 45a in der am 31. Dezember 2016 geltenden Fassung festgestellt wurde, werden {\\u0252}bergeleitet \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nicht gleichzeitigem Vorliegen einer Pflegestufe nach den {\\u0167}{\\u0167} 14 und 15 in der am 31. Dezember 2016 geltenden Fassung in den Pflegegrad 2,\\\n\\tab b)\\tab bei gleichzeitigem Vorliegen der Pflegestufe I nach den {\\u0167}{\\u0167} 14 und 15 in der am 31. Dezember 2016 geltenden Fassung in den Pflegegrad 3,\\\n\\tab c)\\tab bei gleichzeitigem Vorliegen der Pflegestufe II nach den {\\u0167}{\\u0167} 14 und 15 in der am 31. Dezember 2016 geltenden Fassung in den Pflegegrad 4,\\\n\\tab d)\\tab bei gleichzeitigem Vorliegen der Pflegestufe III nach den {\\u0167}{\\u0167} 14 und 15 in der am 31. Dezember 2016 geltenden Fassung, auch soweit zus{\\u0228}tzlich die Voraussetzungen f{\\u0252}r Leistungen nach {\\u0167} 36 Absatz 4 oder {\\u0167} 43 Absatz 3 in der am 31. Dezember 2016 geltenden Fassung festgestellt wurden, in den Pflegegrad 5.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Zuordnung zu dem Pflegegrad, in den der Versicherte gem{\\u0228}{\\u0223} Absatz 2 {\\u0252}bergeleitet worden ist, bleibt auch bei einer Begutachtung nach dem ab dem 1. Januar 2017 geltenden Recht erhalten, es sei denn, die Begutachtung f{\\u0252}hrt zu einer Anhebung des Pflegegrades oder zu der Feststellung, dass keine Pflegebed{\\u0252}rftigkeit im Sinne der {\\u0167}{\\u0167} 14 und 15 in der ab dem 1. Januar 2017 geltenden Fassung mehr vorliegt. Satz 1 gilt auch bei einem Erl{\\u0246}schen der Mitgliedschaft im Sinne von {\\u0167} 35 ab dem 1. Januar 2017, wenn die neue Mitgliedschaft unmittelbar im Anschluss begr{\\u0252}ndet wird. Die Pflegekasse, bei der die Mitgliedschaft beendet wird, ist verpflichtet, der Pflegekasse, bei der die neue Mitgliedschaft begr{\\u0252}ndet wird, die bisherige Einstufung des Versicherten rechtzeitig schriftlich mitzuteilen. Entsprechendes gilt bei einem Wechsel zwischen privaten Krankenversicherungsunternehmen und einem Wechsel von sozialer zu privater sowie von privater zu sozialer Pflegeversicherung.\\\n\\pard\\sb100\n(4) Stellt ein Versicherter, bei dem das Vorliegen einer Pflegebed{\\u0252}rftigkeit oder einer erheblich eingeschr{\\u0228}nkten Alltagskompetenz nach {\\u0167} 45a in der am 31. Dezember 2016 geltenden Fassung festgestellt wurde, ab dem 1. Januar 2017 einen erneuten Antrag auf Feststellung von Pflegebed{\\u0252}rftigkeit und lagen die tats{\\u0228}chlichen Voraussetzungen f{\\u0252}r einen h{\\u0246}heren als durch die {\\u0220}berleitung erreichten Pflegegrad bereits vor dem 1. Januar 2017 vor, richten sich die ab dem Zeitpunkt der {\\u0196}nderung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse zu erbringenden Leistungen im Zeitraum vom 1. November 2016 bis 31. Dezember 2016 nach dem ab 1. Januar 2017 geltenden Recht. Entsprechendes gilt f{\\u0252}r Versicherte bei einem privaten Pflegeversicherungsunternehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}