{
  "documentIdentifier" : "BJNR209710017BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der Bundesbeauftragte sieht von allen mit den Aufgaben ihres oder seines Amtes nicht zu vereinbarenden Handlungen ab und {\\u0252}bt w{\\u0228}hrend ihrer oder seiner Amtszeit keine andere mit ihrem oder seinem Amt nicht zu vereinbarende entgeltliche oder unentgeltliche T{\\u0228}tigkeit aus. Insbesondere darf die oder der Bundesbeauftragte neben ihrem oder seinem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus{\\u0252}ben und weder der Leitung oder dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden K{\\u0246}rperschaft des Bundes oder eines Landes angeh{\\u0246}ren. Sie oder er darf nicht gegen Entgelt au{\\u0223}ergerichtliche Gutachten abgeben.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Bundesbeauftragte hat der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundestages Mitteilung {\\u0252}ber Geschenke zu machen, die sie oder er in Bezug auf das Amt erh{\\u0228}lt. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundestages entscheidet {\\u0252}ber die Verwendung der Geschenke. Sie oder er kann Verfahrensvorschriften erlassen.\\\n\\pard\\sb100\n(3) Die oder der Bundesbeauftragte ist berechtigt, {\\u0252}ber Personen, die ihr oder ihm in ihrer oder seiner Eigenschaft als Bundesbeauftragte oder Bundesbeauftragter Tatsachen anvertraut haben, sowie {\\u0252}ber diese Tatsachen selbst das Zeugnis zu verweigern. Dies gilt auch f{\\u0252}r die Mitarbeiterinnen und Mitarbeiter der oder des Bundesbeauftragten mit der Ma{\\u0223}gabe, dass {\\u0252}ber die Aus{\\u0252}bung dieses Rechts die oder der Bundesbeauftragte entscheidet. Soweit das Zeugnisverweigerungsrecht der oder des Bundesbeauftragten reicht, darf die Vorlegung oder Auslieferung von Akten oder anderen Dokumenten von ihr oder ihm nicht gefordert werden.\\\n\\pard\\sb100\n(4) Die oder der Bundesbeauftragte ist, auch nach Beendigung ihres oder seines Amtsverh{\\u0228}ltnisses, verpflichtet, {\\u0252}ber die ihr oder ihm amtlich bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht f{\\u0252}r Mitteilungen im dienstlichen Verkehr oder {\\u0252}ber Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed{\\u0252}rfen. Die oder der Bundesbeauftragte entscheidet nach pflichtgem{\\u0228}{\\u0223}em Ermessen, ob und inwieweit sie oder er {\\u0252}ber solche Angelegenheiten vor Gericht oder au{\\u0223}ergerichtlich aussagt oder Erkl{\\u0228}rungen abgibt; wenn sie oder er nicht mehr im Amt ist, ist die Genehmigung der oder des amtierenden Bundesbeauftragten erforderlich. Unber{\\u0252}hrt bleibt die gesetzlich begr{\\u0252}ndete Pflicht, Straftaten anzuzeigen und bei einer Gef{\\u0228}hrdung der freiheitlichen demokratischen Grundordnung f{\\u0252}r deren Erhaltung einzutreten. F{\\u0252}r die Bundesbeauftragte oder den Bundesbeauftragten und ihre oder seine Mitarbeiterinnen und Mitarbeiter gelten die {\\u0167}{\\u0167} 93, 97 und 105 Absatz 1, {\\u0167} 111 Absatz 5 in Verbindung mit {\\u0167} 105 Absatz 1 sowie {\\u0167} 116 Absatz 1 der Abgabenordnung nicht. Satz 5 findet keine Anwendung, soweit die Finanzbeh{\\u0246}rden die Kenntnis f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Steuerverfahrens ben{\\u0246}tigen, an deren Verfolgung ein zwingendes {\\u0246}ffentliches Interesse besteht, oder soweit es sich um vors{\\u0228}tzlich falsche Angaben der oder des Auskunftspflichtigen oder der f{\\u0252}r sie oder ihn t{\\u0228}tigen Personen handelt. Stellt die oder der Bundesbeauftragte einen Datenschutzversto{\\u0223} fest, ist sie oder er befugt, diesen anzuzeigen und die betroffene Person hier{\\u0252}ber zu informieren.\\\n\\pard\\sb100\n(5) Die oder der Bundesbeauftragte darf als Zeugin oder Zeuge aussagen, es sei denn, die Aussage w{\\u0252}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Wohl des Bundes oder eines Landes Nachteile bereiten, insbesondere Nachteile f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland oder ihre Beziehungen zu anderen Staaten, oder\\\n\\tab 2.\\tab Grundrechte verletzen.\\\n\\pard\nBetrifft die Aussage laufende oder abgeschlossene Vorg{\\u0228}nge, die dem Kernbereich exekutiver Eigenverantwortung der Bundesregierung zuzurechnen sind oder sein k{\\u0246}nnten, darf die oder der Bundesbeauftragte nur im Benehmen mit der Bundesregierung aussagen. {\\u0167} 28 des Bundesverfassungsgerichtsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 3 und 4 Satz 5 bis 7 gelten entsprechend f{\\u0252}r die {\\u0246}ffentlichen Stellen, die f{\\u0252}r die Kontrolle der Einhaltung der Vorschriften {\\u0252}ber den Datenschutz in den L{\\u0228}ndern zust{\\u0228}ndig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13 Abs. 4 Satz 4 bis 7: zur Anwendung vgl. {\\u0167} 40 Abs. 3 +++)\\\n}"
}