{
  "documentIdentifier" : "BJNR292700009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Fertigkeiten, Kenntnissen und F{\\u0228}higkeiten, die im Rahmen der beruflichen Fortbildung zum Gepr{\\u0252}ften Berufsp{\\u0228}dagogen\/zur Gepr{\\u0252}ften Berufsp{\\u0228}dagogin erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 12 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der notwendigen Qualifikationen, um in Einrichtungen der betrieblichen und au{\\u0223}erbetrieblichen Bildung die Organisation und Planung beruflicher Bildungsprozesse, die Begleitung der Lernenden und ihres Lernprozesses, das Bildungsmarketing, Controlling, Qualit{\\u0228}tsmanagement und F{\\u0252}hrungsfunktionen eigenst{\\u0228}ndig und verantwortlich wahrnehmen zu k{\\u0246}nnen. Dazu geh{\\u0246}ren insbesondere die folgenden Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leitung und Koordination von berufsp{\\u0228}dagogischen Prozessen und von Gesch{\\u0228}ftsprozessen einschlie{\\u0223}lich der {\\u0220}berpr{\\u0252}fung der strategischen Leistung von Teams und der Zusammenf{\\u0252}hrung von Wissen aus verschiedenen relevanten Bereichen;\\\n\\tab 2.\\tab die betriebsbezogene berufliche Aus- und Weiterbildung sowie Personalentwicklung bedarfsgerecht und wirtschaftlich planen, in den Unternehmen beraten, durchf{\\u0252}hren sowie in der Qualit{\\u0228}t weiterentwickeln;\\\n\\tab 3.\\tab den betrieblichen und individuellen Qualifikationsbedarf ermitteln, zielgruppengerechte Qualifizierungsangebote entwickeln und die Unternehmen hinsichtlich der f{\\u0252}r die betriebliche Umsetzung notwendigen organisatorischen Ver{\\u0228}nderungen beraten;\\\n\\tab 4.\\tab den Aufbau von fachlichen, sozialen und methodischen Kompetenzen im Unternehmen unterst{\\u0252}tzen, entsprechende Personalentwicklungsprojekte erarbeiten und umsetzen sowie die dazu notwendigen betrieblichen Ver{\\u0228}nderungsprozesse formulieren und einleiten;\\\n\\tab 5.\\tab spezifische Betreuungs- und Qualifizierungsangebote f{\\u0252}r Zielgruppen, die zus{\\u0228}tzlicher lernpsychologischer, sozialp{\\u0228}dagogischer Unterst{\\u0252}tzung bed{\\u0252}rfen, unter Ber{\\u0252}cksichtigung kultureller Unterschiede entwickeln.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss Gepr{\\u0252}fter Berufsp{\\u0228}dagoge\/Gepr{\\u0252}fte Berufsp{\\u0228}dagogin.\\\n}"
}