{
  "documentIdentifier" : "BJNR292700009BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Lernprozesse und Lernbegleitung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Prozesse individuellen und gemeinschaftlichen Lernens methodisch und didaktisch zu gestalten. Im Besonderen soll nachgewiesen werden, dass die individuellen Begabungen und F{\\u0228}higkeiten Lernender erkannt, unterst{\\u0252}tzt und weiter entwickelt werden k{\\u0246}nnen. Dabei sollen kritisches Urteilsverm{\\u0246}gen und innovative Denkans{\\u0228}tze sichtbar werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lern- und entwicklungstheoretische Grundlagen f{\\u0252}r die Gestaltung von Lern- und Qualifizierungsprozessen,\\\n\\tab 2.\\tab didaktische Aufbereitung und Umsetzung von Lern- und Qualifizierungsprozessen im Rahmen der Entwicklung von Lernzielen und -inhalten sowie der Lernbegleitung unter Ber{\\u0252}cksichtigung von Gesch{\\u0228}fts- und Arbeitsprozessen,\\\n\\tab 3.\\tab methodische Planung und Gestaltung von Lern- und Qualifizierungsprozessen unter Einschluss neuester Verfahren, Medien und Technologien.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Planungsprozesse{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Gesch{\\u0228}ftsprozesse der betrieblichen und beruflichen Bildung zu planen und zu entwickeln und dabei die wesentlichen betrieblichen, fachlichen, p{\\u0228}dagogischen, wirtschaftlichen, zielgruppenspezifischen und organisatorischen Gesichtspunkte abzuw{\\u0228}gen und zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analyse der Markt- und Technikentwicklung, der Arbeitsmarktsituation in Bezug auf die Qualifikationserfordernisse der Zielgruppe sowie Analyse bildungspolitischer und bildungsrechtlicher Rahmenbedingungen und Handlungsoptionen,\\\n\\tab 2.\\tab Ermittlung von betrieblichem kurz-, mittel- und langfristigen Bildungsbedarf,\\\n\\tab 3.\\tab Planung von Werbema{\\u0223}nahmen, Bewerbergewinnung und der Teilnehmergewinnung,\\\n\\tab 4.\\tab Planung der Kooperation mit Bildungsnetzwerken, Entwicklungspartnern und Kunden,\\\n\\tab 5.\\tab Umsetzung von Ausbildungs- und Fortbildungsordnungen,\\\n\\tab 6.\\tab Planung von Bildungs- und Qualifizierungsprogrammen und -ma{\\u0223}nahmen,\\\n\\tab 7.\\tab Planung der Organisation der Lernorte und Lernmedien.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Managementprozesse{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche und berufliche Bildungsprozesse markt- und kundengerecht aufzubereiten, zu kalkulieren, zu bewerben und im Markt zu platzieren. Hierbei sollen Instrumente des Qualit{\\u0228}tsmanagements angewendet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab strategisches Management von Bildungsbereichen,\\\n\\tab 2.\\tab strategische Planung von Bildungsprodukten und Bildungsmarketing,\\\n\\tab 3.\\tab Management einschlie{\\u0223}lich Controlling beruflicher und betrieblicher Bildungsprozesse in Unternehmen,\\\n\\tab 4.\\tab Qualit{\\u0228}tsmanagement,\\\n\\tab 5.\\tab Mitarbeiterf{\\u0252}hrung, Personalmanagement und Entwicklung der Teamleistung,\\\n\\tab 6.\\tab Innovations- und Reorganisationsmanagement, Entwicklung neuer strategischer Ans{\\u0228}tze,\\\n\\tab 7.\\tab Kooperationsmanagement,\\\n\\tab 8.\\tab Finanzplanung unter Nutzung von F{\\u0246}rderprogrammen und F{\\u0246}rdermitteln.\\\n\\pard\n}"
}