{
  "documentIdentifier" : "BJNR113770983BJNE000202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf R{\\u0252}ckkehrhilfe haben Arbeitnehmer, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht mit einem Deutschen verheiratete Staatsangeh{\\u0246}rige eines Staates sind, mit dem die Bundesregierung Vereinbarungen {\\u0252}ber Anwerbung und Besch{\\u0228}ftigung von Arbeitnehmern abgeschlossen hat und der nicht Mitglied der Europ{\\u0228}ischen Gemeinschaften ist,\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch Stillegung des ganzen Betriebs oder von wesentlichen Betriebsteilen oder durch Konkurs nach dem 30. Oktober 1983 und bis zum 30. Juni 1984 arbeitslos geworden sind und bis zum Verlassen des Geltungsbereichs des Gesetzes arbeitslos gemeldet waren oder\\\n\\tab b)\\tab innerhalb der letzten sechs Monate vor dem Antrag auf R{\\u0252}ckkehrhilfe ununterbrochen Anspruch auf Kurzarbeitergeld f{\\u0252}r Ausfallstunden hatten, die mindestens 20 vom Hundert der betrieblichen Arbeitszeit im Sinne des {\\u0167} 69 des Arbeitsf{\\u0246}rderungsgesetzes umfa{\\u0223}ten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bis zum 30. Juni 1984 einen Antrag auf R{\\u0252}ckkehrhilfe gestellt haben,\\\n\\tab 4.\\tab im Zeitpunkt der Ausreise im Besitz einer g{\\u0252}ltigen Niederlassungserlaubnis oder Aufenthaltserlaubnis zu Erwerbszwecken, zum Zweck des Familiennachzugs oder ohne Bindung an einen Aufenthaltszweck waren.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nr. 2 Buchstabe b bleibt eine Unterbrechung des Bezugs von Kurzarbeitergeld nach {\\u0167} 67 Abs. 3 des Arbeitsf{\\u0246}rderungsgesetzes au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(2) Die R{\\u0252}ckkehrhilfe wird nur f{\\u0252}r Arbeitnehmer gezahlt, die nach dem 30. Oktober 1983 bis zum 30. September 1984 den Geltungsbereich dieses Gesetzes mit ihrer Familie auf Dauer verlassen haben. Zu der Familie z{\\u0228}hlen der Ehegatte sowie Kinder, denen gegen{\\u0252}ber der Arbeitnehmer gesetzlich unterhaltspflichtig und sorgeberechtigt ist. Das gilt nicht f{\\u0252}r einen getrennt lebenden Ehegatten, der sich bereits seit f{\\u0252}nf Jahren rechtm{\\u0228}{\\u0223}ig im Geltungsbereich dieses Gesetzes aufgehalten hat und {\\u0252}ber eine eigenst{\\u0228}ndige Sicherung des Lebensunterhalts verf{\\u0252}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}