{
  "documentIdentifier" : "BJNR167030997BJNE002403126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge in Fahrt, die bestimmte entz{\\u0252}ndbare Stoffe nach ADN bef{\\u0246}rdern, m{\\u0252}ssen au{\\u0223}er der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung folgende Bezeichnung nach ADN Nr. 7.1.5.0 oder 7.2.5.0 f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab bei Nacht:\\\n\\tab\\tab\\tab\\tab ein blaues Licht;\\\n\\tab -\\tab bei Tag:\\\n\\tab\\tab\\tab\\tab einen blauen Kegel mit der Spitze nach unten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dieses Zeichen muss an einer geeigneten Stelle und so hoch gef{\\u0252}hrt werden, dass es von allen Seiten sichtbar ist; anstelle des blauen Kegels kann auch je ein blauer Kegel auf dem Vor- und Hinterschiff in einer H{\\u0246}he von mindestens 3,00 m {\\u0252}ber der Ebene der Einsenkungsmarken gef{\\u0252}hrt werden.\\\n\\tab 2.\\tab Fahrzeuge in Fahrt, die bestimmte gesundheitssch{\\u0228}dliche Stoffe nach ADN bef{\\u0246}rdern, m{\\u0252}ssen au{\\u0223}er der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung folgende Bezeichnung nach ADN Unterabschnitt 7.1.5.0 oder 7.2.5.0 f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab bei Nacht:\\\n\\tab\\tab\\tab\\tab zwei blaue Lichter;\\\n\\tab -\\tab bei Tag:\\\n\\tab\\tab\\tab\\tab zwei blaue Kegel mit der Spitze nach unten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Zeichen m{\\u0252}ssen {\\u0252}bereinander in einem Abstand von etwa 1,00 m an einer geeigneten Stelle und so hoch gef{\\u0252}hrt werden, dass sie von allen Seiten sichtbar sind; anstelle der zwei blauen Kegel k{\\u0246}nnen auch je zwei blaue Kegel auf dem Vor- und Hinterschiff, von denen der untere in einer H{\\u0246}he von mindestens 3,00 m {\\u0252}ber der Ebene der Einsenkungsmarken angebracht ist, gef{\\u0252}hrt werden.\\\n\\tab 3.\\tab Fahrzeuge in Fahrt, die bestimmte explosive Stoffe nach ADN bef{\\u0246}rdern, m{\\u0252}ssen au{\\u0223}er der anderen nach dieser Verordnung vorgeschriebenen Bezeichnung folgende Bezeichnung nach ADN Unterabschnitt 7.1.5.0 oder 7.2.5.0 f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab bei Nacht:\\\n\\tab\\tab\\tab\\tab drei blaue Lichter;\\\n\\tab -\\tab bei Tag:\\\n\\tab\\tab\\tab\\tab drei blaue Kegel mit der Spitze nach unten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Diese Zeichen m{\\u0252}ssen {\\u0252}bereinander in einem Abstand von jeweils etwa 1,00 m an einer geeigneten Stelle und so hoch gef{\\u0252}hrt werden, dass sie von allen Seiten sichtbar sind.\\\n\\tab 4.\\tab F{\\u0228}hrt oder fahren in einem Schubverband oder in einer Zusammenstellung gekuppelter Fahrzeuge ein Fahrzeug oder mehrere Fahrzeuge nach Nummer 1, 2 oder 3, mu{\\u0223} die Bezeichnung nach Nummer 1, 2 oder 3 auf dem Fahrzeug gef{\\u0252}hrt werden, das den Verband oder die Zusammenstellung fortbewegt.\\\n\\tab\\tab ... nicht darstellbare je 2 Bilder 30 und 31\\\n\\tab 5.\\tab Schubverb{\\u0228}nde, die durch zwei schiebende Fahrzeuge nebeneinander fortbewegt werden, m{\\u0252}ssen die Bezeichnung nach Nummer 4 auf dem steuerbordseitigen, schiebenden Fahrzeug f{\\u0252}hren.\\\n\\tab\\tab ... nicht darstellbare 2 Bilder 32\\\n\\tab\\tab Fundstelle: Anlageband zum BGBl. II Nr. 38 v. 16.9.1997, S. 28\\\n\\tab 6.\\tab Fahrzeuge, Schubverb{\\u0228}nde und gekuppelte Fahrzeuge, die verschiedene gef{\\u0228}hrliche G{\\u0252}ter nach Nummer 1, 2 oder 3 zusammen bef{\\u0246}rdern, f{\\u0252}hren die Bezeichnung f{\\u0252}r das gef{\\u0228}hrliche Gut, das die gr{\\u0246}{\\u0223}te Anzahl der blauen Lichter oder blauen Kegel erfordert.\\\n\\tab 7.\\tab Fahrzeuge, die keine Bezeichnung nach Nummer 1, 2 oder 3 f{\\u0252}hren m{\\u0252}ssen, jedoch nach ADN Abschnitt 1.16.1 ein Zulassungszeugnis besitzen und die Sicherheitsbestimmungen einhalten, die f{\\u0252}r ein Fahrzeug nach Nummer 1 gelten, k{\\u0246}nnen bei der Ann{\\u0228}herung an Schleusen die Bezeichnung nach Nummer 1 f{\\u0252}hren, wenn sie zusammen mit einem Fahrzeug geschleust werden wollen, das die Bezeichnung nach Nummer 1 f{\\u0252}hren muss.\\\n\\tab 8.\\tab Die Lichtst{\\u0228}rke der in diesem Paragraphen vorgeschriebenen blauen Lichter mu{\\u0223} mindestens derjenigen der gew{\\u0246}hnlichen blauen Lichter entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}