{
  "documentIdentifier" : "BJNR119010016BJNE010600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Schiedsstelle unterbreitet den Beteiligten innerhalb eines Jahres nach Zustellung des Antrags einen Einigungsvorschlag. Die Frist kann mit Zustimmung aller Beteiligten um jeweils ein halbes Jahr verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Einigungsvorschlag ist zu begr{\\u0252}nden und von s{\\u0228}mtlichen f{\\u0252}r den Streitfall zust{\\u0228}ndigen Mitgliedern der Schiedsstelle zu unterschreiben. In dem Einigungsvorschlag ist auf die M{\\u0246}glichkeit des Widerspruchs und auf die Folgen bei Vers{\\u0228}umung der Widerspruchsfrist hinzuweisen. Der Einigungsvorschlag ist den Beteiligten zuzustellen. Zugleich ist der Aufsichtsbeh{\\u0246}rde eine Abschrift des Einigungsvorschlags zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Der Einigungsvorschlag gilt als angenommen und eine dem Inhalt des Vorschlags entsprechende Vereinbarung als zustande gekommen, wenn nicht innerhalb eines Monats nach Zustellung des Vorschlags ein schriftlicher Widerspruch bei der Schiedsstelle eingeht. Betrifft der Streitfall die Einr{\\u0228}umung oder {\\u0220}bertragung von Nutzungsrechten der Kabelweitersendung, so betr{\\u0228}gt die Frist drei Monate.\\\n\\pard\\sb100\n(4) War einer der Beteiligten ohne sein Verschulden gehindert, den Widerspruch rechtzeitig einzulegen, so ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren. {\\u0220}ber den Wiedereinsetzungsantrag entscheidet die Schiedsstelle. Gegen die ablehnende Entscheidung der Schiedsstelle ist die sofortige Beschwerde an das f{\\u0252}r den Sitz des Antragstellers zust{\\u0228}ndige Landgericht m{\\u0246}glich. Die Vorschriften der Zivilprozessordnung {\\u0252}ber die Wiedereinsetzung in den vorigen Stand und die sofortige Beschwerde sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Aus dem angenommenen Einigungsvorschlag findet die Zwangsvollstreckung statt. {\\u0167} 797a der Zivilprozessordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 105: Zur Nichtanwendung vgl. {\\u0167} 114 Abs. 2 +++) (+++ {\\u0167} 105: Zur Nichtanwendung vgl. {\\u0167} 139 Abs. 1 +++) (+++ {\\u0167} 105 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 106 +++)\\\n}"
}