{
  "documentIdentifier" : "BJNR174100997BJNE001901125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abschlu{\\u0223}pr{\\u0252}fung erstreckt sich auf die in Anlage 2 aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling soll in Teil A der Pr{\\u0252}fung eine betriebliche Projektarbeit durchf{\\u0252}hren und dokumentieren sowie in insgesamt h{\\u0246}chstens 30 Minuten diese Projektarbeit pr{\\u0228}sentieren und dar{\\u0252}ber ein Fachgespr{\\u0228}ch f{\\u0252}hren. F{\\u0252}r die Projektarbeit soll der Pr{\\u0252}fling einen Auftrag oder einen abgegrenzten Teilauftrag ausf{\\u0252}hren. Hierf{\\u0252}r kommt insbesondere eine der nachfolgenden Aufgaben in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Fachrichtung Anwendungsentwicklung in insgesamt h{\\u0246}chstens 70 Stunden f{\\u0252}r die Projektarbeit einschlie{\\u0223}lich Dokumentation:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erstellen oder Anpassen eines Softwareproduktes, einschlie{\\u0223}lich Planung, Kalkulation, Realisation und Testen,\\\n\\tab b)\\tab Entwickeln eines Pflichtenheftes, einschlie{\\u0223}lich Analyse kundenspezifischer Anforderungen, Schnittstellenbetrachtung und Planung der Einf{\\u0252}hrung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in der Fachrichtung Systemintegration in insgesamt h{\\u0246}chstens 35 Stunden f{\\u0252}r die Projektarbeit einschlie{\\u0223}lich Dokumentation:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Realisieren und Anpassen eines komplexen Systems der Informations- und Telekommunikationstechnik einschlie{\\u0223}lich Anforderungsanalyse, Planung, Angebotserstellung, Inbetriebnahme und {\\u0220}bergabe,\\\n\\tab b)\\tab Erweitern eines komplexen Systems der Informations- und Telekommunikationstechnik sowie Einbinden von Komponenten in das Gesamtsystem unter Ber{\\u0252}cksichtigung organisatorischer und logistischer Aspekte einschlie{\\u0223}lich Anforderungsanalyse, Planung, Angebotserstellung, Inbetriebnahme und {\\u0220}bergabe.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Ausf{\\u0252}hrung der Projektarbeit wird mit praxisbezogenen Unterlagen dokumentiert. Durch die Projektarbeit und deren Dokumentation soll der Pr{\\u0252}fling belegen, da{\\u0223} er Arbeitsabl{\\u0228}ufe und Teilaufgaben zielorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbst{\\u0228}ndig planen und kundengerecht umsetzen sowie Dokumentationen kundengerecht anfertigen, zusammenstellen und modifizieren kann. Durch die Pr{\\u0228}sentation einschlie{\\u0223}lich Fachgespr{\\u0228}ch soll der Pr{\\u0252}fling zeigen, da{\\u0223} er fachbezogene Probleme und L{\\u0246}sungskonzepte zielgruppengerecht darstellen, den f{\\u0252}r die Projektarbeit relevanten fachlichen Hintergrund aufzeigen sowie die Vorgehensweise im Projekt begr{\\u0252}nden kann. Dem Pr{\\u0252}fungsausschu{\\u0223} ist vor der Durchf{\\u0252}hrung der Projektarbeit das zu realisierende Konzept einschlie{\\u0223}lich einer Zeitplanung sowie der Hilfsmittel zur Pr{\\u0228}sentation zur Genehmigung vorzulegen. Die Projektarbeit einschlie{\\u0223}lich Dokumentation sowie die Projektpr{\\u0228}sentation einschlie{\\u0223}lich Fachgespr{\\u0228}ch sollen jeweils mit 50 vom Hundert gewichtet werden.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fungsteil B besteht aus den drei Pr{\\u0252}fungsbereichen Ganzheitliche Aufgabe I, Ganzheitliche Aufgabe II sowie Wirtschafts- und Sozialkunde.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Ganzheitliche Aufgabe I kommt insbesondere eine der nachfolgenden Aufgaben in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen eines Softwareproduktes zur L{\\u0246}sung einer Fachaufgabe. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er Softwarekomponenten ausw{\\u0228}hlen, Programmspezifikationen anwendungsgerecht festlegen sowie Bedienoberfl{\\u0228}chen funktionsgerecht und ergonomisch konzipieren kann;\\\n\\tab 2.\\tab Grobplanung eines Projektes f{\\u0252}r ein zu realisierendes System der Informations- und Telekommunikationstechnik. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er das System entsprechend den kundenspezifischen Anforderungen unter wirtschaftlichen, organisatorischen und technischen Gesichtspunkten selbst{\\u0228}ndig planen kann;\\\n\\tab 3.\\tab Entwickeln eines Benutzerschulungskonzeptes f{\\u0252}r ein beschriebenes informations- und telekommunikationstechnisches System. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er eine anwendungs- und benutzergerechte Schulungsma{\\u0223}nahme entwickeln sowie den daf{\\u0252}r erforderlichen Aufwand ermitteln kann;\\\n\\tab 4.\\tab Entwickeln eines Sicherheits- oder Sicherungskonzeptes f{\\u0252}r ein gegebenes System der Informations- und Telekommunikationstechnik. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er ein nach wirtschaftlichen, organisatorischen und technischen Aspekten geeignetes Sicherheits- oder Sicherungskonzept planen und Ma{\\u0223}nahmen f{\\u0252}r dessen Umsetzung erarbeiten kann.\\\n\\pard\nF{\\u0252}r die Ganzheitliche Aufgabe II kommt f{\\u0252}r beide Fachrichtungen insbesondere eine der nachfolgenden Aufgaben in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerten eines Systems der Informations- und Telekommunikationstechnik. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er die Leistungsmerkmale, Benutzerfreundlichkeit, Wirtschaftlichkeit und Erweiterbarkeit des Systems sowie die IT-Sicherheit hinsichtlich definierter Anforderungen beurteilen kann;\\\n\\tab 2.\\tab Entwerfen eines Datenmodells f{\\u0252}r ein Anwendungsbeispiel. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er Kundenanforderungen in ein Datenmodell umsetzen kann;\\\n\\tab 3.\\tab benutzergerechtes Aufbereiten technischer Unterlagen. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er die zur Anwendung informations- und telekommunikationstechnischer Systeme notwendigen Inhalte fachsprachlicher, einschlie{\\u0223}lich englischsprachiger Bedienungsanleitungen, Dokumentationen und Handb{\\u0252}cher benutzergerecht aufbereiten kann;\\\n\\tab 4.\\tab Vorbereiten einer Benutzerberatung unter Ber{\\u0252}cksichtigung auftragsspezifischer W{\\u0252}nsche anhand eines praktischen Falles. Dabei soll der Pr{\\u0252}fling zeigen, da{\\u0223} er ein Beratungskonzept entwickeln und kundenorientiert handeln kann.\\\n\\pard\nIm Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: allgemeine, wirtschaftliche und gesellschaftliche Zusammenh{\\u0228}nge aus der Berufs- und Arbeitswelt.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Pr{\\u0252}fungsteil B ist von folgenden zeitlichen H{\\u0246}chstwerten auszugehen: \\\n1.f{\\u0252}r die Ganzheitlichen Aufgaben I und IIje 90 Minuten,2.im Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde60 Minuten.\\\n\\pard\\sb100\n(6) Innerhalb des Pr{\\u0252}fungsteiles B haben die Ganzheitlichen Aufgaben I und II gegen{\\u0252}ber dem Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde jeweils das doppelte Gewicht.\\\n\\pard\\sb100\n(7) Sind im Pr{\\u0252}fungsteil B die Pr{\\u0252}fungsleistungen in bis zu zwei Pr{\\u0252}fungsbereichen mit \"mangelhaft\" und in einem weiteren Pr{\\u0252}fungsbereich mit mindestens \"ausreichend\" bewertetet worden, so ist auf Antrag des Pr{\\u0252}flings oder nach Ermessen des Pr{\\u0252}fungsausschusses in einem der mit \"mangelhaft\" bewerteten Pr{\\u0252}fungsbereiche die Pr{\\u0252}fung durch eine m{\\u0252}ndliche Pr{\\u0252}fung von etwa 15 Minuten zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung den Ausschlag geben kann. Der Pr{\\u0252}fungsbereich ist vom Pr{\\u0252}fling zu bestimmen. Bei der Ermittlung des Ergebnisses f{\\u0252}r diesen Pr{\\u0252}fungsbereich ist das bisherige Ergebnis und das Ergebnis der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung im Verh{\\u0228}ltnis 2:1 zu gewichten.\\\n\\pard\\sb100\n(8) Die Pr{\\u0252}fung ist bestanden, wenn jeweils in den Pr{\\u0252}fungsteilen A und B mindestens ausreichende Leistungen erbracht wurden. Werden die Pr{\\u0252}fungsleistungen in der Projektarbeit einschlie{\\u0223}lich Dokumentation, in der Projektpr{\\u0228}sentation einschlie{\\u0223}lich Fachgespr{\\u0228}ch oder in einem der drei Pr{\\u0252}fungsbereiche mit \"ungen{\\u0252}gend\" bewertet, so ist die Pr{\\u0252}fung nicht bestanden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}