{
  "documentIdentifier" : "BJNR219700005BJNE004100301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung der Tagesneuwerte nach {\\u0167} 6 Absatz 3 Satz 2 sind folgende Indexreihen des Statistischen Bundesamtes heranzuziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Anlagengruppen I.2 Grundst{\\u0252}cksanlagen, I.3 Betriebsgeb{\\u0228}ude, I.4 Verwaltungsgeb{\\u0228}ude, III.8 Geb{\\u0228}ude, Verkehrswege und V.9 Geb{\\u0228}ude (Mess-, Regel- und Z{\\u0228}hleranlagen) der Anlage 1 die Indexreihe Gewerbliche Betriebsgeb{\\u0228}ude, Bauleistungen am Bauwerk ohne Umsatzsteuer (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft);\\\n\\tab 2.\\tab f{\\u0252}r die Anlagengruppen Rohrleitungen und Hausanschlussleitungen IV.1.1 Stahlleitungen PE ummantelt, IV.1.2 Stahlleitungen kathodisch gesch{\\u0252}tzt, IV.1.3 Stahlleitungen bitumiert, IV.2 Grauguss (> DN 150), IV.3 Duktiler Guss, IV.4 Polyethylen (PE-HD) und IV.5 Polyvenylchlorid (PVC) der Anlage 1 die Indexreihe Ortskan{\\u0228}le, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft);\\\n\\tab 3.\\tab f{\\u0252}r die Anlagengruppen IV.1.1 Stahlleitungen PE ummantelt, IV.1.2 Stahlleitungen kathodisch gesch{\\u0252}tzt und IV.1.3 Stahlleitungen bitumiert, der Anlage 1, die f{\\u0252}r den Gastransport mit einem Druck gr{\\u0246}{\\u0223}er als 16 bar ausgelegt sind, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Indexreihe Stahlrohre, Rohrform-, Rohrverschluss- und Rohrverbindungsst{\\u0252}cke aus Eisen und Stahl (Statistisches Bundesamt, Fachserie 17, Index der Erzeugerpreise gewerblicher Produkte) mit einem Anteil von 40 Prozent und\\\n\\tab b)\\tab die Indexreihe Ortskan{\\u0228}le, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft) mit einem Anteil von 60 Prozent;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab f{\\u0252}r alle {\\u0252}brigen Anlagengruppen, mit Ausnahme der Anlagengruppe I.1 Grundst{\\u0252}cke der Anlage 1, der Index der Erzeugerpreise gewerblicher Produkte gesamt (ohne Mineral{\\u0246}lerzeugnisse) (Statistisches Bundesamt, Fachserie 17, Index der Erzeugerpreise gewerblicher Produkte).\\\n\\pard\n\\pard\\sb100\n(2) Sofern die in Absatz 1 genannten Indexreihen des Statistischen Bundesamtes nicht f{\\u0252}r den notwendigen Zeitraum der Vergangenheit verf{\\u0252}gbar sind, sind der Ermittlung der Tagesneuwerte Ersatzindexreihen zu Grunde zu legen, die mit den in Absatz 1 genannten Indexreihen zu verketten sind. Die Verkettungsfaktoren ergeben sich jeweils aus der Division des am weitesten in der Vergangenheit liegenden Indexwertes der Indexreihe gem{\\u0228}{\\u0223} Absatz 1 durch den Indexwert der Ersatzindexreihe f{\\u0252}r dasselbe Beobachtungsjahr. Es sind folgende Ersatzindexreihen heranzuziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Indexreihe Gewerbliche Betriebsgeb{\\u0228}ude, Bauleistungen am Bauwerk, ohne Umsatzsteuer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Zeitraum von 1958 bis 1968 die Indexreihe Gewerbliche Betriebsgeb{\\u0228}ude, Bauleistungen am Bauwerk, mit Umsatzsteuer (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft) und\\\n\\tab b)\\tab f{\\u0252}r den Zeitraum vor 1958 die Indexreihe Wiederherstellungswerte f{\\u0252}r 1913\/1914 erstellte Wohngeb{\\u0228}ude (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Indexreihe Ortskan{\\u0228}le, Bauleistungen am Bauwerk (Tiefbau), ohne Umsatzsteuer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Zeitraum von 1958 bis 1968 die Indexreihe Ortskan{\\u0228}le, Bauleistungen am Bauwerk (Tiefbau), mit Umsatzsteuer (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft) und\\\n\\tab b)\\tab f{\\u0252}r den Zeitraum vor 1958 die Indexreihe Wiederherstellungswerte f{\\u0252}r 1913\/1914 erstellte Wohngeb{\\u0228}ude (Statistisches Bundesamt, Fachserie 17, Preisindizes f{\\u0252}r die Bauwirtschaft);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r die Indexreihe Stahlrohre, Rohrform-, Rohrverschluss- und Rohrverbindungsst{\\u0252}cke aus Eisen und Stahl \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Zeitraum von 2000 bis 2004 die Indexreihe Rohre aus Eisen oder Stahl (Statistisches Bundesamt, Fachserie 17, Index Erzeugerpreise gewerblicher Produkte),\\\n\\tab b)\\tab f{\\u0252}r den Zeitraum von 1968 bis 1999 die Indexreihe Pr{\\u0228}zisionsstahlrohre, nahtlos und geschwei{\\u0223}t (Statistisches Bundesamt, Fachserie 17, Index der Erzeugerpreise gewerblicher Produkte) und\\\n\\tab c)\\tab f{\\u0252}r den Zeitraum vor 1968 die Indexreihe Eisen und Stahl (Statistisches Bundesamt, Fachserie 17, Index der Erzeugerpreise gewerblicher Produkte);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab f{\\u0252}r die Indexreihe der Erzeugerpreise gewerblicher Produkte gesamt (ohne Mineral{\\u0246}lerzeugnisse) f{\\u0252}r den Zeitraum vor 1976 die Indexreihe der Erzeugerpreise gewerblicher Produkte gesamt (Statistisches Bundesamt, Fachserie 17, Index der Erzeugerpreise gewerblicher Produkte).\\\n\\pard\n\\pard\\sb100\n(3) Der Tagesneuwert im Basisjahr eines im Jahr t angeschafften Anlagegutes ergibt sich durch die Multiplikation des Indexfaktors des Jahres t mit den historischen Anschaffungs- oder Herstellungskosten. Der Indexfaktor des Jahres t ergibt sich aus dem Quotienten des Indexwertes des Basisjahres und dem Indexwert des Jahres t und ist auf vier Nachkommastellen zu runden.\\\n\\\nAmtlicher Hinweis: Zu beziehen beim Statistischen Bundesamt, Gustav-Stresemann-Ring 11, 65189 Wiesbaden; auch zu beziehen {\\u0252}ber www.destatis.de.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}