{
  "documentIdentifier" : "BJNR008810961BJNE004315116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kredite an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsleiter des Instituts,\\\n\\tab 2.\\tab nicht zu den Gesch{\\u0228}ftsleitern geh{\\u0246}rende Gesellschafter des Instituts, wenn dieses in der Rechtsform einer Personenhandelsgesellschaft oder der Gesellschaft mit beschr{\\u0228}nkter Haftung betrieben wird, sowie an pers{\\u0246}nlich haftende Gesellschafter eines in der Rechtsform der Kommanditgesellschaft auf Aktien betriebenen Instituts, die nicht Gesch{\\u0228}ftsleiter sind,\\\n\\tab 3.\\tab Mitglieder eines zur {\\u0220}berwachung der Gesch{\\u0228}ftsf{\\u0252}hrung bestellten Organs des Instituts, wenn die {\\u0220}berwachungsbefugnisse des Organs durch Gesetz geregelt sind (Aufsichtsorgan),\\\n\\tab 4.\\tab Prokuristen und zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigte Handlungsbevollm{\\u0228}chtigte des Instituts,\\\n\\tab 5.\\tab Ehegatten, Lebenspartner und minderj{\\u0228}hrige Kinder der unter den Nummern 1 bis 4 genannten Personen,\\\n\\tab 6.\\tab stille Gesellschafter des Instituts,\\\n\\tab 7.\\tab Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, wenn ein Gesch{\\u0228}ftsleiter, ein Prokurist oder ein zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigter Handlungsbevollm{\\u0228}chtigter des Instituts gesetzlicher Vertreter oder Mitglied des Aufsichtsorgans der juristischen Person oder Gesellschafter der Personenhandelsgesellschaft ist,\\\n\\tab 8.\\tab Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, wenn ein gesetzlicher Vertreter der juristischen Person, ein Gesellschafter der Personenhandelsgesellschaft, ein Prokurist oder ein zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigter Handlungsbevollm{\\u0228}chtigter dieses Unternehmens dem Aufsichtsorgan des Instituts angeh{\\u0246}rt,\\\n\\tab 9.\\tab Unternehmen, an denen das Institut oder ein Gesch{\\u0228}ftsleiter mit mehr als 10 vom Hundert des Kapitals des Unternehmens beteiligt ist oder bei denen das Institut oder ein Gesch{\\u0228}ftsleiter pers{\\u0246}nlich haftender Gesellschafter ist,\\\n\\tab 10.\\tab Unternehmen, die an dem Institut mit mehr als 10 vom Hundert des Kapitals des Instituts beteiligt sind,\\\n\\tab 11.\\tab Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, wenn ein gesetzlicher Vertreter der juristischen Person oder ein Gesellschafter der Personenhandelsgesellschaft an dem Institut mit mehr als 10 vom Hundert des Kapitals beteiligt ist und\\\n\\tab 12.\\tab pers{\\u0246}nlich haftende Gesellschafter, Gesch{\\u0228}ftsf{\\u0252}hrer, Mitglieder des Vorstands oder des Aufsichtsorgans, Prokuristen und an zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigte Handlungsbevollm{\\u0228}chtigte eines von dem Institut abh{\\u0228}ngigen Unternehmens oder das Institut beherrschenden Unternehmens sowie ihre Ehegatten, Lebenspartner und minderj{\\u0228}hrigen Kinder,\\\n\\pard\n(Organkredite) d{\\u0252}rfen nur auf Grund eines einstimmigen Beschlusses s{\\u0228}mtlicher Gesch{\\u0228}ftsleiter des Instituts und au{\\u0223}er im Rahmen von Mitarbeiterprogrammen nur zu marktm{\\u0228}{\\u0223}igen Bedingungen und nur mit ausdr{\\u0252}cklicher Zustimmung des Aufsichtsorgans, im Falle der Nummer 12 des Aufsichtsorgans des das Institut beherrschenden Unternehmens, gew{\\u0228}hrt werden; die vorstehenden Bestimmungen f{\\u0252}r Personenhandelsgesellschaften sind auf Partnerschaften entsprechend anzuwenden. Auf einen einstimmigen Beschluss s{\\u0228}mtlicher Gesch{\\u0228}ftsleiter sowie die ausdr{\\u0252}ckliche Zustimmung des Aufsichtsorgans kann verzichtet werden, wenn f{\\u0252}r einen Kredit an ein Unternehmen nach Satz 1 Nr. 9 und 10 gem{\\u0228}{\\u0223} Artikel 113 der Verordnung (EU) Nr. 575\/2013 ein KSA-Risikogewicht von null vom Hundert verwendet werden kann. Als Beteiligung im Sinne des Satzes 1 Nr. 9 bis 11 gilt jeder Besitz von Aktien oder Gesch{\\u0228}ftsanteilen des Unternehmens, wenn er mindestens ein Viertel des Kapitals (Nennkapital, Summe der Kapitalanteile) erreicht, ohne da{\\u0223} es auf die Dauer des Besitzes ankommt. Der Gew{\\u0228}hrung eines Kredits steht die Gestattung von Entnahmen gleich, die {\\u0252}ber die einem Gesch{\\u0228}ftsleiter oder einem Mitglied des Aufsichtsorgans zustehenden Verg{\\u0252}tungen hinausgehen, insbesondere auch die Gestattung der Entnahme von Vorsch{\\u0252}ssen auf Verg{\\u0252}tungen. Organkredite, die nicht zu marktm{\\u0228}{\\u0223}igen Bedingungen gew{\\u0228}hrt werden, sind auf Anordnung der Bundesanstalt mit hartem Kernkapital nach Artikel 26 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung zu unterlegen.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann f{\\u0252}r die Gew{\\u0228}hrung von Organkrediten im Einzelfall Obergrenzen anordnen; dieses Recht besteht auch, nachdem der Organkredit gew{\\u0228}hrt worden ist. Organkredite, die die von der Bundesanstalt angeordneten Obergrenzen {\\u0252}berschreiten, sind auf weitere Anordnung der Bundesanstalt auf die angeordneten Obergrenzen zur{\\u0252}ckzuf{\\u0252}hren; in der Zwischenzeit sind sie mit hartem Kernkapital nach Artikel 26 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung zu unterlegen.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Kredite an Prokuristen und zum gesamten Gesch{\\u0228}ftsbetrieb erm{\\u0228}chtigte Handlungsbevollm{\\u0228}chtigte sowie an ihre Ehegatten, Lebenspartner und minderj{\\u0228}hrigen Kinder, wenn der Kredit ein Jahresgehalt des Prokuristen oder des Handlungsbevollm{\\u0228}chtigten nicht {\\u0252}bersteigt,\\\n\\tab 2.\\tab f{\\u0252}r Kredite an in Absatz 1 Satz 1 Nr. 6 bis 11 genannte Personen oder Unternehmen, wenn der Kredit weniger als 1 vom Hundert der nach Artikel 4 Absatz 1 Nummer 71 der Verordnung (EU) Nr. 575\/2013 anrechenbaren Eigenmittel des Instituts oder weniger als 50{\\u0160}000 Euro betr{\\u0228}gt, und\\\n\\tab 3.\\tab f{\\u0252}r Kredite, die um nicht mehr als 10 vom Hundert des nach Absatz 1 Satz 1 beschlossenen Betrages erh{\\u0246}ht werden.\\\n\\pard\n\\pard\\sb100\n(4) Der Beschlu{\\u0223} der Gesch{\\u0228}ftsleiter und der Beschlu{\\u0223} {\\u0252}ber die Zustimmung sind vor der Gew{\\u0228}hrung des Kredits zu fassen. Die Beschl{\\u0252}sse m{\\u0252}ssen Bestimmungen {\\u0252}ber die Verzinsung und R{\\u0252}ckzahlung des Kredits enthalten. Sie sind aktenkundig zu machen. Ist die Gew{\\u0228}hrung eines Kredits nach Absatz 1 Satz 1 Nr. 6 bis 11 eilbed{\\u0252}rftig, gen{\\u0252}gt es, da{\\u0223} s{\\u0228}mtliche Gesch{\\u0228}ftsleiter sowie das Aufsichtsorgan der Kreditgew{\\u0228}hrung unverz{\\u0252}glich nachtr{\\u0228}glich zustimmen. Ist der Beschlu{\\u0223} der Gesch{\\u0228}ftsleiter nicht innerhalb von zwei Monaten oder der Beschlu{\\u0223} des Aufsichtsorgans nicht innerhalb von vier Monaten, jeweils vom Tage der Kreditgew{\\u0228}hrung an gerechnet, nachgeholt, hat das Institut dies der Bundesanstalt unverz{\\u0252}glich anzuzeigen. Der Beschlu{\\u0223} der Gesch{\\u0228}ftsleiter und der Beschlu{\\u0223} {\\u0252}ber die Zustimmung zu Krediten an die in Absatz 1 Satz 1 Nr. 1 bis 5 und 12 genannten Personen k{\\u0246}nnen f{\\u0252}r bestimmte Kreditgesch{\\u0228}fte und Arten von Kreditgesch{\\u0228}ften im voraus, jedoch nicht f{\\u0252}r l{\\u0228}nger als ein Jahr gefa{\\u0223}t werden.\\\n\\pard\\sb100\n(5) Wird entgegen Absatz 1 oder 4 ein Kredit an eine in Absatz 1 Satz 1 Nr. 1 bis 5 und 12 genannte Person gew{\\u0228}hrt, so ist dieser Kredit ohne R{\\u0252}cksicht auf entgegenstehende Vereinbarungen sofort zur{\\u0252}ckzuzahlen, wenn nicht s{\\u0228}mtliche Gesch{\\u0228}ftsleiter sowie das Aufsichtsorgan der Kreditgew{\\u0228}hrung unverz{\\u0252}glich nachtr{\\u0228}glich zustimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 15: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}