{
  "documentIdentifier" : "BJNR008810961BJNE004613118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEin Kreditinstitut darf einen Kredit, der insgesamt 750{\\u0160}000 Euro oder 10 vom Hundert des nach Artikel 4 Absatz 1 Nummer 71 der Verordnung (EU) Nr. 575\/2013 anrechenbaren Eigenkapitals des Instituts {\\u0252}berschreitet, nur gew{\\u0228}hren, wenn es sich von dem Kreditnehmer die wirtschaftlichen Verh{\\u0228}ltnisse, insbesondere durch Vorlage der Jahresabschl{\\u0252}sse, offen legen l{\\u0228}sst. Das Kreditinstitut kann hiervon absehen, wenn das Verlangen nach Offenlegung im Hinblick auf die gestellten Sicherheiten oder auf die Mitverpflichteten offensichtlich unbegr{\\u0252}ndet w{\\u0228}re. Das Kreditinstitut kann von der laufenden Offenlegung absehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kredit durch Grundpfandrechte auf Wohneigentum, das vom Kreditnehmer selbst genutzt wird, gesichert ist,\\\n\\tab 2.\\tab der Kredit vier F{\\u0252}nftel des Beleihungswertes des Pfandobjektes im Sinne des {\\u0167} 16 Abs. 1 und 2 des Pfandbriefgesetzes nicht {\\u0252}bersteigt und\\\n\\tab 3.\\tab der Kreditnehmer die von ihm geschuldeten Zins- und Tilgungsleistungen st{\\u0246}rungsfrei erbringt.\\\n\\pard\nEine Offenlegung ist nicht erforderlich bei Krediten an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zentralregierungen oder Zentralnotenbanken im Ausland, den Bund, die Deutsche Bundesbank oder ein rechtlich unselbst{\\u0228}ndiges Sonderverm{\\u0246}gen des Bundes, wenn sie ungesichert ein Kreditrisiko-Standardansatz-Risikogewicht (KSA-Risikogewicht) von 0 Prozent erhalten w{\\u0252}rden,\\\n\\tab 2.\\tab multilaterale Entwicklungsbanken oder internationale Organisationen, wenn sie ungesichert ein KSA-Risikogewicht von 0 Prozent erhalten w{\\u0252}rden, oder\\\n\\tab 3.\\tab Regionalregierungen oder {\\u0246}rtliche Gebietsk{\\u0246}rperschaften in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums, ein Land, eine Gemeinde, einen Gemeindeverband, ein rechtlich unselbst{\\u0228}ndiges Sonderverm{\\u0246}gen eines Landes, einer Gemeinde oder eines Gemeindeverbandes oder Einrichtungen des {\\u0246}ffentlichen Bereichs, wenn sie ungesichert ein KSA-Risikogewicht von 0 Prozent erhalten w{\\u0252}rden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 18: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9g u. 9h +++)\\\n}"
}