{
  "documentIdentifier" : "BJNR008810961BJNE004711118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kredite im Sinne des {\\u0167} 14 sind Bilanzaktiva, Derivate mit Ausnahme der Stillhalterverpflichtungen aus Kaufoptionen sowie die daf{\\u0252}r {\\u0252}bernommenen Gew{\\u0228}hrleistungen und andere au{\\u0223}erbilanzielle Gesch{\\u0228}fte. Bilanzaktiva im Sinne des Satzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Guthaben bei Zentralnotenbanken und Postgiro{\\u0228}mtern,\\\n\\tab 2.\\tab Schuldtitel {\\u0246}ffentlicher Stellen und Wechsel, die zur Refinanzierung bei Zentralnotenbanken zugelassen sind,\\\n\\tab 3.\\tab im Einzug befindliche Werte, f{\\u0252}r die entsprechende Zahlungen bereits bevorschu{\\u0223}t wurden,\\\n\\tab 4.\\tab Forderungen an Kreditinstitute und Kunden, einschlie{\\u0223}lich der Warenforderungen von Kreditinstituten mit Warengesch{\\u0228}ft sowie in der Bilanz aktivierte Anspr{\\u0252}che aus Leasingvertr{\\u0228}gen auf Zahlungen, zu denen der Leasingnehmer verpflichtet ist oder verpflichtet werden kann, und Optionsrechte des Leasingnehmers zum Kauf der Leasinggegenst{\\u0228}nde, die einen Anreiz zur Aus{\\u0252}bung des Optionsrechts bieten,\\\n\\tab 5.\\tab Schuldverschreibungen und andere festverzinsliche Wertpapiere, soweit sie kein Recht verbriefen, das unter die in Satz 1 genannten Derivate f{\\u0228}llt,\\\n\\tab 6.\\tab Aktien und andere nicht festverzinsliche Wertpapiere, soweit sie kein Recht verbriefen, das unter die in Satz 1 genannten Derivate f{\\u0228}llt,\\\n\\tab 7.\\tab Beteiligungen,\\\n\\tab 8.\\tab Anteile an verbundenen Unternehmen,\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab sonstige Verm{\\u0246}gensgegenst{\\u0228}nde, sofern sie einem Adressenausfallrisiko unterliegen.\\\n\\pard\nAls andere au{\\u0223}erbilanzielle Gesch{\\u0228}fte im Sinne des Satzes 1 sind anzusehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Kreditnehmern abgerechnete eigene Ziehungen im Umlauf,\\\n\\tab 2.\\tab Indossamentsverbindlichkeiten aus weitergegebenen Wechseln,\\\n\\tab 3.\\tab B{\\u0252}rgschaften und Garantien f{\\u0252}r Bilanzaktiva,\\\n\\tab 4.\\tab Erf{\\u0252}llungsgarantien und andere als die in Nummer 3 genannten Garantien und Gew{\\u0228}hrleistungen, soweit sie sich nicht auf die in Satz 1 genannten Derivate beziehen,\\\n\\tab 5.\\tab Er{\\u0246}ffnung und Best{\\u0228}tigung von Akkreditiven,\\\n\\tab 6.\\tab unbedingte Verpflichtungen der Bausparkassen zur Abl{\\u0246}sung fremder Vorfinanzierungs- und Zwischenkredite an Bausparer,\\\n\\tab 7.\\tab Haftung aus der Bestellung von Sicherheiten f{\\u0252}r fremde Verbindlichkeiten,\\\n\\tab 8.\\tab beim Pensionsgeber vom Bestand abgesetzte Bilanzaktiva, die dieser mit der Vereinbarung auf einen anderen {\\u0252}bertragen hat, da{\\u0223} er sie auf Verlangen zur{\\u0252}cknehmen mu{\\u0223},\\\n\\tab 9.\\tab Verk{\\u0228}ufe von Bilanzaktiva mit R{\\u0252}ckgriff, bei denen das Kreditrisiko bei dem verkaufenden Institut verbleibt,\\\n\\tab 10.\\tab Termink{\\u0228}ufe auf Bilanzaktiva, bei denen eine unbedingte Verpflichtung zur Abnahme des Liefergegenstandes besteht,\\\n\\tab 11.\\tab Plazierung von Termineinlagen auf Termin,\\\n\\tab 12.\\tab Ankaufs- und Refinanzierungszusagen,\\\n\\tab 13.\\tab noch nicht in Anspruch genommene Kreditzusagen,\\\n\\tab 14.\\tab Kreditderivate,\\\n\\tab 15.\\tab noch nicht in der Bilanz aktivierte Anspr{\\u0252}che aus Leasingvertr{\\u0228}gen auf Zahlungen, zu denen der Leasingnehmer verpflichtet ist oder verpflichtet werden kann, und Optionsrechte des Leasingnehmers zum Kauf der Leasinggegenst{\\u0228}nde, die einen Anreiz zur Aus{\\u0252}bung des Optionsrechts bieten, sowie\\\n\\tab 16.\\tab au{\\u0223}erbilanzielle Gesch{\\u0228}fte, sofern sie einem Adressenausfallrisiko unterliegen und von den Nummern 1 bis 14 nicht erfasst sind.\\\n\\pard\n\\pard\\sb100\n(1a) Derivate im Sinne dieser Vorschrift sind als Kauf, Tausch oder durch anderweitigen Bezug auf einen Basiswert ausgestaltete Festgesch{\\u0228}fte oder Optionsgesch{\\u0228}fte, deren Wert durch den Basiswert bestimmt wird und deren Wert sich infolge eines f{\\u0252}r wenigstens einen Vertragspartner zeitlich hinausgeschobenen Erf{\\u0252}llungszeitpunkts k{\\u0252}nftig {\\u0228}ndern kann, einschlie{\\u0223}lich finanzieller Differenzgesch{\\u0228}fte. Basiswert im Sinne von Satz 1 kann auch ein Derivat sein.\\\n\\pard\\sb100\n(2) Als ein Kreditnehmer im Sinne des {\\u0167} 14 gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei oder mehr nat{\\u0252}rliche oder juristische Personen oder Personenhandelsgesellschaften, wenn eine von ihnen unmittelbar oder mittelbar beherrschenden Einfluss auf die andere oder die anderen aus{\\u0252}ben kann. Unmittelbar oder mittelbar beherrschender Einfluss liegt insbesondere vor, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei allen Unternehmen, die im Sinne des {\\u0167} 290 Absatz 2 des Handelsgesetzbuchs konsolidiert werden, oder\\\n\\tab b)\\tab bei allen Unternehmen, die durch Vertr{\\u0228}ge verbunden sind, die vorsehen, dass das eine Unternehmen verpflichtet ist, seinen ganzen Gewinn an ein anderes abzuf{\\u0252}hren, oder\\\n\\tab c)\\tab beim Halten von Stimmrechts- oder Kapitalanteilen an einem Unternehmen in H{\\u0246}he von 50 Prozent oder mehr durch ein anderes Unternehmen oder eine Person, unabh{\\u0228}ngig davon, ob diese Anteile im Rahmen eines Treuhandverh{\\u0228}ltnisses verwaltet werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Personenhandelsgesellschaften oder Kapitalgesellschaften und jeder pers{\\u0246}nlich haftende Gesellschafter sowie Partnerschaften und jeder Partner,\\\n\\tab 3.\\tab alle Unternehmen, die demselben Konzern im Sinne des {\\u0167} 18 des Aktiengesetzes angeh{\\u0246}ren.\\\n\\pard\nDie Zusammenfassungstatbest{\\u0228}nde nach den Nummern 1 bis 3 sind kumulativ anzuwenden.\\\n\\pard\\sb100\n(3) Als ein Kreditnehmer im Sinne der {\\u0167}{\\u0167} 15 und 18 gelten zwei oder mehr nat{\\u0252}rliche oder juristische Personen, die gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Nummer 39 der Verordnung (EU) Nr. 575\/2013 eine Gruppe verbundener Kunden bilden.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Bei dem entgeltlichen Erwerb von Geldforderungen gilt der Ver{\\u0228}u{\\u0223}erer der Forderungen als Kreditnehmer im Sinne der {\\u0167}{\\u0167} 14 bis 18, wenn er f{\\u0252}r die Erf{\\u0252}llung der {\\u0252}bertragenen Forderung einzustehen oder sie auf Verlangen des Erwerbers zur{\\u0252}ckzuerwerben hat; andernfalls gilt der Schuldner der Verbindlichkeit als Kreditnehmer.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}