{
  "documentIdentifier" : "BJNR008810961BJNE004913118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kredite im Sinne der {\\u0167}{\\u0167} 15 bis 18 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gelddarlehen aller Art, entgeltlich erworbene Geldforderungen, Akzeptkredite sowie Forderungen aus Namensschuldverschreibungen mit Ausnahme der auf den Namen lautenden Pfandbriefe und Kommunalschuldverschreibungen;\\\n\\tab 2.\\tab die Diskontierung von Wechseln und Schecks;\\\n\\tab 3.\\tab Geldforderungen aus sonstigen Handelsgesch{\\u0228}ften eines Instituts, ausgenommen die Forderungen aus Warengesch{\\u0228}ften der Kreditgenossenschaften, sofern diese nicht {\\u0252}ber die handels{\\u0252}bliche Frist hinaus gestundet werden;\\\n\\tab 4.\\tab B{\\u0252}rgschaften, Garantien und sonstige Gew{\\u0228}hrleistungen eines Instituts sowie die Haftung eines Instituts aus der Bestellung von Sicherheiten f{\\u0252}r fremde Verbindlichkeiten;\\\n\\tab 5.\\tab die Verpflichtung, f{\\u0252}r die Erf{\\u0252}llung entgeltlich {\\u0252}bertragener Geldforderungen einzustehen oder sie auf Verlangen des Erwerbers zur{\\u0252}ckzuerwerben;\\\n\\tab 6.\\tab der Besitz eines Instituts an Aktien oder Gesch{\\u0228}ftsanteilen eines anderen Unternehmens, der mindestens ein Viertel des Kapitals (Nennkapital, Summe der Kapitalanteile) des Beteiligungsunternehmens erreicht, ohne da{\\u0223} es auf die Dauer des Besitzes ankommt;\\\n\\tab 7.\\tab Gegenst{\\u0228}nde, {\\u0252}ber die ein Institut als Leasinggeber Leasingvertr{\\u0228}ge abgeschlossen hat, abz{\\u0252}glich bis zum Buchwert des ihm zugeh{\\u0246}rigen Leasinggegenstandes solcher Posten, die wegen der Erf{\\u0252}llung oder der Ver{\\u0228}u{\\u0223}erung von Forderungen aus diesen Leasingvertr{\\u0228}gen gebildet werden.\\\n\\pard\nZugunsten des Instituts bestehende Sicherheiten sowie Guthaben des Kreditnehmers bei dem Institut bleiben au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(2) Als Kredite im Sinne der {\\u0167}{\\u0167} 15 bis 18 gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kredite an den Bund, ein rechtlich unselbst{\\u0228}ndiges Sonderverm{\\u0246}gen des Bundes oder eines Landes, ein Land, eine Gemeinde oder einen Gemeindeverband;\\\n\\tab 2.\\tab ungesicherte Forderungen an andere Institute aus bei diesen unterhaltenen, nur der Geldanlage dienenden Guthaben, die sp{\\u0228}testens in drei Monaten f{\\u0228}llig sind; Forderungen eingetragener Genossenschaften an ihre Zentralbanken, von Sparkassen an ihre Girozentralen sowie von Zentralbanken und Girozentralen an ihre Zentralkreditinstitute k{\\u0246}nnen sp{\\u0228}ter f{\\u0228}llig gestellt sein;\\\n\\tab 3.\\tab von anderen Instituten angekaufte Wechsel, die von einem Institut angenommen, indossiert oder als eigene Wechsel ausgestellt sind, eine Laufzeit von h{\\u0246}chstens drei Monaten haben und am Geldmarkt {\\u0252}blicherweise gehandelt werden;\\\n\\tab 4.\\tab abgeschriebene Kredite.\\\n\\pard\n(3) {\\u0167} 15 Abs. 1 Satz 1 Nr. 6 bis 11 und {\\u0167} 18 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kredite, soweit sie den Erfordernissen des {\\u0167} 14 und des {\\u0167} 16 Abs. 1 und 2 des Pfandbriefgesetzes entsprechen (Realkredite);\\\n\\tab 2.\\tab Kredite mit Laufzeiten von h{\\u0246}chstens 15 Jahren gegen Bestellung von Schiffshypotheken, soweit sie den Erfordernissen des {\\u0167} 22 Abs. 1, 2 Satz 1 und Abs. 5 Satz 3, des {\\u0167} 23 Abs. 1 und 4 sowie des {\\u0167} 24 Abs. 2 in Verbindung mit Abs. 3 des Pfandbriefgesetzes entsprechen;\\\n\\tab 3.\\tab Kredite an eine inl{\\u0228}ndische juristische Person des {\\u0246}ffentlichen Rechts, die nicht in Absatz 2 Nr. 1 genannt ist, die Europ{\\u0228}ische Union, die Europ{\\u0228}ische Atomgemeinschaft oder die Europ{\\u0228}ische Investitionsbank;\\\n\\tab 4.\\tab Kredite, soweit sie vom Bund, einem Sonderverm{\\u0246}gen des Bundes, einem Land, einer Gemeinde oder einem Gemeindeverband verb{\\u0252}rgt oder in anderer Weise gesichert sind ({\\u0246}ffentlich verb{\\u0252}rgte Kredite).\\\n\\pard\n\\pard\\sb100\n(4) Als Kredite im Sinne des {\\u0167} 18 gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kredite auf Grund des entgeltlichen Erwerbs einer Forderung aus nicht bankm{\\u0228}{\\u0223}igen Handelsgesch{\\u0228}ften, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Forderungen aus nicht bankm{\\u0228}{\\u0223}igen Handelsgesch{\\u0228}ften gegen den jeweiligen Schuldner laufend erworben werden,\\\n\\tab b)\\tab der Ver{\\u0228}u{\\u0223}erer der Forderung nicht f{\\u0252}r deren Erf{\\u0252}llung einzustehen hat und\\\n\\tab c)\\tab die Forderung innerhalb von drei Monaten, vom Tage des Ankaufs an gerechnet, f{\\u0228}llig ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Kredite, soweit sie gedeckt sind durch Sicherheiten in Form von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bareinlagen bei dem kreditgew{\\u0228}hrenden Institut oder bei einem Drittinstitut, das Mutter- oder Tochterunternehmen des kreditgew{\\u0228}hrenden Instituts ist, oder Barmitteln, die das Institut im Rahmen der Emission einer Credit Linked Note erh{\\u0228}lt, oder\\\n\\tab b)\\tab Einlagenzertifikaten oder {\\u0228}hnlichen Papieren, die von dem kreditgew{\\u0228}hrenden Institut oder einem Drittinstitut, das Mutter- oder Tochterunternehmen des kreditgew{\\u0228}hrenden Instituts ist, ausgegeben wurden und bei diesen hinterlegt sind und die n{\\u0228}heren Bestimmungen der Artikel 192 bis 241 der Verordnung (EU) Nr. 575\/2013 zur Kreditrisikominderung erf{\\u0252}llt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}