{
  "documentIdentifier" : "BJNR093110005BJNE003104128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fachlich geeignet ist, wer die beruflichen sowie die berufs- und arbeitsp{\\u0228}dagogischen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten besitzt, die f{\\u0252}r die Vermittlung der Ausbildungsinhalte erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderlichen beruflichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten besitzt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abschlusspr{\\u0252}fung in einer dem Ausbildungsberuf entsprechenden Fachrichtung bestanden hat,\\\n\\tab 2.\\tab eine anerkannte Pr{\\u0252}fung an einer Ausbildungsst{\\u0228}tte oder vor einer Pr{\\u0252}fungsbeh{\\u0246}rde oder eine Abschlusspr{\\u0252}fung an einer staatlichen oder staatlich anerkannten Schule in einer dem Ausbildungsberuf entsprechenden Fachrichtung bestanden hat,\\\n\\tab 3.\\tab eine Abschlusspr{\\u0252}fung an einer deutschen Hochschule in einer dem Ausbildungsberuf entsprechenden Fachrichtung bestanden hat oder\\\n\\tab 4.\\tab im Ausland einen Bildungsabschluss in einer dem Ausbildungsberuf entsprechenden Fachrichtung erworben hat, dessen Gleichwertigkeit nach dem Berufsqualifikationsfeststellungsgesetz oder anderen rechtlichen Regelungen festgestellt worden ist\\\n\\pard\nund eine angemessene Zeit in seinem Beruf praktisch t{\\u0228}tig gewesen ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder das sonst zust{\\u0228}ndige Fachministerium kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung nach Anh{\\u0246}rung des Hauptausschusses des Bundesinstituts f{\\u0252}r Berufsbildung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, in den F{\\u0228}llen des Absatzes 2 Nummer 2 bestimmen, welche Pr{\\u0252}fungen f{\\u0252}r welche Ausbildungsberufe anerkannt werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder das sonst zust{\\u0228}ndige Fachministerium kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung nach Anh{\\u0246}rung des Hauptausschusses des Bundesinstituts f{\\u0252}r Berufsbildung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r einzelne Ausbildungsberufe bestimmen, dass abweichend von Absatz 2 die f{\\u0252}r die fachliche Eignung erforderlichen beruflichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten nur besitzt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des Absatzes 2 Nummer 2 oder 3 erf{\\u0252}llt und eine angemessene Zeit in seinem Beruf praktisch t{\\u0228}tig gewesen ist oder\\\n\\tab 2.\\tab die Voraussetzungen des Absatzes 2 Nummer 3 erf{\\u0252}llt und eine angemessene Zeit in seinem Beruf praktisch t{\\u0228}tig gewesen ist oder\\\n\\tab 3.\\tab f{\\u0252}r die Aus{\\u0252}bung eines freien Berufes zugelassen oder in ein {\\u0246}ffentliches Amt bestellt ist.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Bildung und Forschung kann nach Anh{\\u0246}rung des Hauptausschusses des Bundesinstituts f{\\u0252}r Berufsbildung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, bestimmen, dass der Erwerb berufs- und arbeitsp{\\u0228}dagogischer Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten gesondert nachzuweisen ist. Dabei k{\\u0246}nnen Inhalt, Umfang und Abschluss der Ma{\\u0223}nahmen f{\\u0252}r den Nachweis geregelt werden.\\\n\\pard\\sb100\n(6) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann Personen, die die Voraussetzungen des Absatzes 2, 4 oder 5 nicht erf{\\u0252}llen, die fachliche Eignung nach Anh{\\u0246}rung der zust{\\u0228}ndigen Stelle widerruflich zuerkennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}