{
  "documentIdentifier" : "BJNR093110005BJNE003503128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle hat f{\\u0252}r anerkannte Ausbildungsberufe ein Verzeichnis der Berufsausbildungsverh{\\u0228}ltnisse einzurichten und zu f{\\u0252}hren, in das der Berufsausbildungsvertrag einzutragen ist. Die Eintragung ist f{\\u0252}r Auszubildende geb{\\u0252}hrenfrei.\\\n\\pard\n\\pard\\sb100\n(2) Die Eintragung umfasst f{\\u0252}r jedes Berufsausbildungsverh{\\u0228}ltnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Geburtsdatum, Anschrift der Auszubildenden,\\\n\\tab 2.\\tab Geschlecht, Staatsangeh{\\u0246}rigkeit, allgemeinbildender Schulabschluss, vorausgegangene Teilnahme an berufsvorbereitender Qualifizierung oder beruflicher Grundbildung, vorherige Berufsausbildung sowie vorheriges Studium, Anschlussvertrag bei Anrechnung einer zuvor absolvierten dualen Berufsausbildung nach diesem Gesetz oder nach der Handwerksordnung einschlie{\\u0223}lich Ausbildungsberuf,\\\n\\tab 3.\\tab Name, Vorname und Anschrift der gesetzlichen Vertreter und Vertreterinnen,\\\n\\tab 4.\\tab Ausbildungsberuf einschlie{\\u0223}lich Fachrichtung,\\\n\\tab 5.\\tab Berufsausbildung im Rahmen eines ausbildungsintegrierenden dualen Studiums,\\\n\\tab 6.\\tab Tag, Monat und Jahr des Abschlusses des Ausbildungsvertrages, Ausbildungsdauer, Dauer der Probezeit, Verk{\\u0252}rzung der Ausbildungsdauer, Teilzeitberufsausbildung,\\\n\\tab 7.\\tab die bei Abschluss des Berufsausbildungsvertrages vereinbarte Verg{\\u0252}tung f{\\u0252}r jedes Ausbildungsjahr,\\\n\\tab 8.\\tab Tag, Monat und Jahr des vertraglich vereinbarten Beginns und Endes der Berufsausbildung sowie Tag, Monat und Jahr einer vorzeitigen Aufl{\\u0246}sung des Ausbildungsverh{\\u0228}ltnisses,\\\n\\tab 9.\\tab Art der F{\\u0246}rderung bei {\\u0252}berwiegend {\\u0246}ffentlich, insbesondere auf Grund des Dritten Buches Sozialgesetzbuch gef{\\u0246}rderten Berufsausbildungsverh{\\u0228}ltnissen,\\\n\\tab 10.\\tab Name und Anschrift der Ausbildenden, Anschrift und amtliche Gemeindeschl{\\u0252}ssel der Ausbildungsst{\\u0228}tte, Wirtschaftszweig, Betriebsnummer der Ausbildungsst{\\u0228}tte nach {\\u0167} 18i Absatz 1 oder {\\u0167} 18k Absatz 1 des Vierten Buches Sozialgesetzbuch, Zugeh{\\u0246}rigkeit zum {\\u0246}ffentlichen Dienst,\\\n\\tab 11.\\tab Name, Vorname, Geschlecht und Art der fachlichen Eignung der Ausbilder und Ausbilderinnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34: Zur Geltung und Anwendung vgl. {\\u0167} 106 Abs. 2 +++)\\\n}"
}