{
  "documentIdentifier" : "BJNR093110005BJNE003603128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Berufsausbildungsvertrag und {\\u0196}nderungen seines wesentlichen Inhalts sind in das Verzeichnis einzutragen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Berufsausbildungsvertrag diesem Gesetz und der Ausbildungsordnung entspricht,\\\n\\tab 2.\\tab die pers{\\u0246}nliche und fachliche Eignung sowie die Eignung der Ausbildungsst{\\u0228}tte f{\\u0252}r das Einstellen und Ausbilden vorliegen und\\\n\\tab 3.\\tab f{\\u0252}r Auszubildende unter 18 Jahren die {\\u0228}rztliche Bescheinigung {\\u0252}ber die Erstuntersuchung nach {\\u0167} 32 Absatz 1 des Jugendarbeitsschutzgesetzes zur Einsicht vorgelegt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Eintragung ist abzulehnen oder zu l{\\u0246}schen, wenn die Eintragungsvoraussetzungen nicht vorliegen und der Mangel nicht nach {\\u0167} 32 Absatz 2 behoben wird. Die Eintragung ist ferner zu l{\\u0246}schen, wenn die {\\u0228}rztliche Bescheinigung {\\u0252}ber die erste Nachuntersuchung nach {\\u0167} 33 Absatz 1 des Jugendarbeitsschutzgesetzes nicht sp{\\u0228}testens am Tage der Anmeldung der Auszubildenden zur Zwischenpr{\\u0252}fung oder zum ersten Teil der Abschlusspr{\\u0252}fung zur Einsicht vorgelegt und der Mangel nicht nach {\\u0167} 32 Absatz 2 behoben wird.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 34 Absatz 2 Nummer 1, 4, 8 und 10 erhobenen Daten werden zur Verbesserung der Ausbildungsvermittlung, zur Verbesserung der Zuverl{\\u0228}ssigkeit und Aktualit{\\u0228}t der Ausbildungsvermittlungsstatistik sowie zur Verbesserung der Feststellung von Angebot und Nachfrage auf dem Ausbildungsmarkt an die Bundesagentur f{\\u0252}r Arbeit {\\u0252}bermittelt. Bei der Daten{\\u0252}bermittlung sind dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit, insbesondere nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1), zu treffen, die insbesondere die Vertraulichkeit, Unversehrtheit und Zurechenbarkeit der Daten gew{\\u0228}hrleisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35 Abs. 3 Satz 1: Zur Anwendung in der am 31.12.2019 geltenden Fassung vgl. {\\u0167} 106 Abs. 2 Satz 2 +++)\\\n}"
}