{
  "documentIdentifier" : "BJNR245710994BJNE007601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die im staatlichen oder genossenschaftlichen Wohnungsbau verwendeten Grundst{\\u0252}cke ist der Kaufpreis unter Zugrundelegung des sich aus {\\u0167} 20 Abs. 1 und 2 ergebenden Bodenwerts zu bestimmen. Der Grundst{\\u0252}ckseigent{\\u0252}mer kann vom Nutzer eines im staatlichen oder genossenschaftlichen Wohnungsbau verwendeten Grundst{\\u0252}cks verlangen, da{\\u0223} der Nutzer sich im Vertrag ihm gegen{\\u0252}ber zu einer Nachzahlung verpflichtet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Grundst{\\u0252}ck innerhalb von 20 Jahren nach dem Vertragsschlu{\\u0223} nicht mehr zu Wohnzwecken genutzt wird (Absatz 2) oder\\\n\\tab 2.\\tab das Grundst{\\u0252}ck innerhalb von zehn Jahren nach dem Vertragsschlu{\\u0223} weiterver{\\u0228}u{\\u0223}ert wird (Absatz 3).\\\n\\pard\nDer Nutzer kann die Vereinbarung von Nachzahlungspflichten verweigern und verlangen, da{\\u0223} im Grundst{\\u0252}ckskaufvertrag der Kaufpreis nach dem sich aus {\\u0167} 19 Abs. 2 ergebenden Bodenwert bestimmt wird.\\\n\\pard\\sb100\n(2) Eine Nutzungs{\\u0228}nderung nach Absatz 1 Satz 2 Nr. 1 tritt ein, wenn das Geb{\\u0228}ude nicht mehr zu Wohnzwecken genutzt oder abgebrochen wird. Satz 1 ist nicht anzuwenden, wenn nur einzelne R{\\u0228}ume des Geb{\\u0228}udes zu anderen Zwecken, aber mehr als 50 vom Hundert der gesamten Nutzfl{\\u0228}che zu Wohnzwecken genutzt werden. Die H{\\u0246}he des Nachzahlungsanspruchs bestimmt sich nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Differenz zwischen dem gezahlten und dem regelm{\\u0228}{\\u0223}igen Kaufpreis auf der Basis des Werts eines unbebauten Grundst{\\u0252}cks nach {\\u0167} 19 Abs. 2, wenn die Ver{\\u0228}nderung innerhalb von zehn Jahren nach Vertragsschlu{\\u0223} eintritt,\\\n\\tab 2.\\tab der H{\\u0228}lfte dieses Betrags in den folgenden zehn Jahren.\\\n\\pard\nDer Bodenwert ist auf den Zeitpunkt festzustellen, in dem der Nachzahlungsanspruch entstanden ist.\\\n\\pard\\sb100\n(3) Ver{\\u0228}u{\\u0223}erungen nach Absatz 1 Satz 2 Nr. 2 sind auch die Begr{\\u0252}ndung und Ver{\\u0228}u{\\u0223}erung von Wohnungseigentum oder Wohnungserbbaurechten sowie {\\u0228}hnliche Rechtsgesch{\\u0228}fte, durch die einem Dritten eigent{\\u0252}mer{\\u0228}hnliche Rechte {\\u0252}bertragen werden. Die Nachzahlungspflicht bemi{\\u0223}t sich nach dem bei der Ver{\\u0228}u{\\u0223}erung erzielten Mehrerl{\\u0246}s f{\\u0252}r den Bodenanteil. Der Mehrerl{\\u0246}s ist die Differenz zwischen dem auf den Boden entfallenden Teil des bei der Weiterver{\\u0228}u{\\u0223}erung erzielten Kaufpreises und dem bei der Ver{\\u0228}u{\\u0223}erung zwischen dem Grundst{\\u0252}ckseigent{\\u0252}mer und dem Nutzer vereinbarten Kaufpreis. Der Nutzer ist verpflichtet, in dem Vertrag mit dem Dritten den auf Grund und Boden entfallenden Teil des Kaufpreises gesondert auszuweisen und die Weiterver{\\u0228}u{\\u0223}erung dem fr{\\u0252}heren Grundst{\\u0252}ckseigent{\\u0252}mer anzuzeigen. Die H{\\u0246}he des Nachzahlungsanspruchs bestimmt sich nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der H{\\u0228}lfte des Mehrerl{\\u0246}ses, wenn die Ver{\\u0228}u{\\u0223}erung in den ersten f{\\u0252}nf Jahren nach dem Erwerb des Grundst{\\u0252}cks nach diesem Gesetz erfolgt,\\\n\\tab 2.\\tab einem Viertel des Mehrerl{\\u0246}ses im Falle einer Ver{\\u0228}u{\\u0223}erung in den folgenden f{\\u0252}nf Jahren.\\\n\\pard\n\\pard\\sb100\n(4) Der vom Nutzer an den Grundst{\\u0252}ckseigent{\\u0252}mer nach Absatz 1 zu zahlende Kaufpreis sowie eine nach den Abs{\\u0228}tzen 2 und 3 zu leistende Nachzahlung sind von dem Erl{\\u0246}s abzuziehen, der nach {\\u0167} 5 Abs. 2 des Altschuldenhilfe-Gesetzes der Ermittlung der an den Erblastentilgungsfonds abzuf{\\u0252}hrenden Erl{\\u0246}santeile zugrunde zu legen ist.\\\n\\pard\\sb100\n(5) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann eine Sicherung des Anspruchs nach Absatz 1 Satz 2 Nr. 1 durch ein Grundpfandrecht innerhalb des in {\\u0167} 14 Abs. 1 des Pfandbriefgesetzes bezeichneten Finanzierungsraums nicht beanspruchen.\\\n\\pard\\sb100\n(6) Der Anspruch aus {\\u0167} 71 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}