{
  "documentIdentifier" : "BJNR151010001BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neue Handlungen, die nicht Gegenstand einer anh{\\u0228}ngigen Disziplinarklage sind, k{\\u0246}nnen nur durch Erhebung einer Nachtragsdisziplinarklage in das Disziplinarverfahren einbezogen werden.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt der Dienstherr die Einbeziehung neuer Handlungen f{\\u0252}r angezeigt, teilt er dies dem Gericht unter Angabe der konkreten Anhaltspunkte mit, die den Verdacht eines Dienstvergehens rechtfertigen. Das Gericht setzt das Disziplinarverfahren vorbehaltlich des Absatzes 3 aus und bestimmt eine Frist, bis zu der die Nachtragsdisziplinarklage erhoben werden kann. Die Frist kann auf einen vor ihrem Ablauf gestellten Antrag des Dienstherrn verl{\\u0228}ngert werden, wenn dieser sie aus Gr{\\u0252}nden, die er nicht zu vertreten hat, voraussichtlich nicht einhalten kann. Die Fristsetzung und ihre Verl{\\u0228}ngerung erfolgen durch Beschluss. Der Beschluss ist unanfechtbar.\\\n\\pard\\sb100\n(3) Das Gericht kann von einer Aussetzung des Disziplinarverfahrens nach Absatz 2 absehen, wenn die neuen Handlungen f{\\u0252}r die Art und H{\\u0246}he der zu erwartenden Disziplinarma{\\u0223}nahme voraussichtlich nicht ins Gewicht fallen oder ihre Einbeziehung das Disziplinarverfahren erheblich verz{\\u0246}gern w{\\u0252}rde; Absatz 2 Satz 4 und 5 gilt entsprechend. Ungeachtet einer Fortsetzung des Disziplinarverfahrens nach Satz 1 kann wegen der neuen Handlungen bis zur Zustellung der Ladung zur m{\\u0252}ndlichen Verhandlung oder bis zur Zustellung eines Beschlusses nach {\\u0167} 59 Nachtragsdisziplinarklage erhoben werden. Die neuen Handlungen k{\\u0246}nnen auch Gegenstand eines neuen Disziplinarverfahrens sein.\\\n\\pard\\sb100\n(4) Wird innerhalb der nach Absatz 2 bestimmten Frist nicht Nachtragsdisziplinarklage erhoben, setzt das Gericht das Disziplinarverfahren ohne Einbeziehung der neuen Handlungen fort; Absatz 3 Satz 2 und 3 gilt entsprechend.\\\n}"
}