{
  "documentIdentifier" : "BJNR003410960BJNE010608116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Bekanntmachung des Umlegungsbeschlusses bis zur Bekanntmachung nach {\\u0167} 71 d{\\u0252}rfen im Umlegungsgebiet nur mit schriftlicher Genehmigung der Umlegungsstelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Grundst{\\u0252}ck geteilt oder Verf{\\u0252}gungen {\\u0252}ber ein Grundst{\\u0252}ck und {\\u0252}ber Rechte an einem Grundst{\\u0252}ck getroffen oder Vereinbarungen abgeschlossen werden, durch die einem anderen ein Recht zum Erwerb, zur Nutzung oder Bebauung eines Grundst{\\u0252}cks oder Grundst{\\u0252}cksteils einger{\\u0228}umt wird, oder Baulasten neu begr{\\u0252}ndet, ge{\\u0228}ndert oder aufgehoben werden;\\\n\\tab 2.\\tab erhebliche Ver{\\u0228}nderungen der Erdoberfl{\\u0228}che oder wesentlich wertsteigernde sonstige Ver{\\u0228}nderungen der Grundst{\\u0252}cke vorgenommen werden;\\\n\\tab 3.\\tab nicht genehmigungs-, zustimmungs- oder anzeigepflichtige, aber wertsteigernde bauliche Anlagen errichtet oder wertsteigernde {\\u0196}nderungen solcher Anlagen vorgenommen werden;\\\n\\tab 4.\\tab genehmigungs-, zustimmungs- oder anzeigepflichtige bauliche Anlagen errichtet oder ge{\\u0228}ndert werden.\\\n\\pard\nEiner Genehmigung nach Satz 1 bedarf es im f{\\u0246}rmlich festgelegten Sanierungsgebiet nur, wenn und soweit eine Genehmigungspflicht nach {\\u0167} 144 nicht besteht.\\\n\\pard\\sb100\n(2) Vorhaben, die vor dem Inkrafttreten der Ver{\\u0228}nderungssperre baurechtlich genehmigt worden sind, Vorhaben, von denen die Gemeinde nach Ma{\\u0223}gabe des Bauordnungsrechts Kenntnis erlangt hat und mit deren Ausf{\\u0252}hrung vor dem Inkrafttreten der Ver{\\u0228}nderungssperre h{\\u0228}tte begonnen werden d{\\u0252}rfen, sowie Unterhaltungsarbeiten und die Fortf{\\u0252}hrung einer bisher ausge{\\u0252}bten Nutzung werden von der Ver{\\u0228}nderungssperre nicht ber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Genehmigung darf nur versagt werden, wenn Grund zu der Annahme besteht, dass das Vorhaben die Durchf{\\u0252}hrung der Umlegung unm{\\u0246}glich machen oder wesentlich erschweren w{\\u0252}rde. {\\u0167} 22 Absatz 5 Satz 2 bis 5 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Genehmigung kann unter Auflagen und au{\\u0223}er bei Verf{\\u0252}gungen {\\u0252}ber Grundst{\\u0252}cke und {\\u0252}ber Rechte an Grundst{\\u0252}cken auch unter Bedingungen oder Befristungen erteilt werden. Wird die Genehmigung unter Auflagen, Bedingungen oder Befristungen erteilt, ist die hierdurch betroffene Vertragspartei berechtigt, bis zum Ablauf eines Monats nach Unanfechtbarkeit der Entscheidung vom Vertrag zur{\\u0252}ckzutreten. Auf das R{\\u0252}cktrittsrecht sind die {\\u0167}{\\u0167} 346 bis 349 und 351 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0220}bertr{\\u0228}gt der Umlegungsausschuss auf Grund einer Verordnung nach {\\u0167} 46 Absatz 2 Nummer 3 der dort bezeichneten Stelle Entscheidungen {\\u0252}ber Vorg{\\u0228}nge nach Absatz 1, unterliegt diese Stelle seinen Weisungen; bei Einlegung von Rechtsbehelfen tritt der Umlegungsausschuss an ihre Stelle. Der Umlegungsausschuss kann die {\\u0220}bertragung jederzeit widerrufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}