{
  "documentIdentifier" : "BJNR248500006BJNE000301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Netzanschlussverh{\\u0228}ltnis umfasst den Anschluss der Gasanlage {\\u0252}ber den Netzanschluss und dessen weiteren Betrieb. Es besteht zwischen dem Anschlussnehmer und dem Netzbetreiber.\\\n\\pard\n\\pard\\sb100\n(2) Das Netzanschlussverh{\\u0228}ltnis entsteht durch Vertrag erstmalig mit dem Anschlussnehmer, der die Herstellung des Netzanschlusses in Auftrag gibt. Bei Herstellung eines Netzanschlusses ist der Netzanschlussvertrag schriftlich abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Anschlussnehmer, die nicht Grundst{\\u0252}ckseigent{\\u0252}mer oder Erbbauberechtigte sind, haben die schriftliche Zustimmung des Grundst{\\u0252}ckseigent{\\u0252}mers zur Herstellung und {\\u0196}nderung des Netzanschlusses unter Anerkennung der f{\\u0252}r den Anschlussnehmer und ihn damit verbundenen Verpflichtungen beizubringen.\\\n\\pard\\sb100\n(4) Bei angeschlossenen Grundst{\\u0252}cken oder Geb{\\u0228}uden entsteht das Netzanschlussverh{\\u0228}ltnis mit dem Eigentumserwerb an der Kundenanlage zwischen dem jeweiligen Eigent{\\u0252}mer und dem Netzbetreiber, sofern der bisherige Eigent{\\u0252}mer der Anschlussnehmer gewesen ist. Zu diesem Zeitpunkt erlischt das Netzanschlussverh{\\u0228}ltnis mit dem bisherigen Anschlussnehmer, sofern dieser Eigent{\\u0252}mer der Kundenanlage gewesen ist; hinsichtlich bis dahin begr{\\u0252}ndeter Zahlungsanspr{\\u0252}che und Verbindlichkeiten bleibt der bisherige Anschlussnehmer berechtigt und verpflichtet. Der Eigentums{\\u0252}bergang und die Person des neuen Anschlussnehmers hat der bisherige Anschlussnehmer dem Netzbetreiber unverz{\\u0252}glich in Textform anzuzeigen. Der bisherige Anschlussnehmer hat dem neuen Anschlussnehmer die Angaben nach {\\u0167} 4 Abs. 1 Nr. 4 zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Der Netzbetreiber hat dem neuen Anschlussnehmer den Vertragsschluss oder die Anzeige nach Absatz 4 Satz 3 unverz{\\u0252}glich in Textform zu best{\\u0228}tigen. Im Vertrag nach Absatz 2 oder in der Best{\\u0228}tigung nach Satz 1 ist auf die Allgemeinen Bedingungen einschlie{\\u0223}lich der erg{\\u0228}nzenden Bedingungen des Netzbetreibers hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}