{
  "documentIdentifier" : "BJNR248500006BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhalt der Anschlussnutzung ist das Recht zur Nutzung des Netzanschlusses zur Entnahme von Gas. Die Anschlussnutzung umfasst weder die Belieferung des Anschlussnutzers mit Gas noch den Zugang zu den Gasversorgungsnetzen im Sinne des {\\u0167} 20 des Energiewirtschaftsgesetzes. Das Anschlussnutzungsverh{\\u0228}ltnis besteht zwischen dem jeweiligen Anschlussnutzer und dem Netzbetreiber.\\\n\\pard\n\\pard\\sb100\n(2) Das Anschlussnutzungsverh{\\u0228}ltnis kommt dadurch zustande, dass {\\u0252}ber den Netzanschluss Gas aus dem Verteilernetz entnommen wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anschlussnutzer sp{\\u0228}testens im Zeitpunkt der erstmaligen Entnahme einen Vertrag {\\u0252}ber den Bezug von Gas abgeschlossen hat oder die Voraussetzungen einer Ersatzversorgung nach {\\u0167} 38 des Energiewirtschaftsgesetzes vorliegen und\\\n\\tab 2.\\tab dem Anschlussnutzer oder dessen Lieferanten ein Recht auf Netzzugang nach {\\u0167} 20 des Energiewirtschaftsgesetzes zusteht.\\\n\\pard\nBei Kenntnis {\\u0252}ber den Wegfall der Voraussetzungen nach Satz 1 Nr. 2 ist der Netzbetreiber verpflichtet, den Anschlussnutzer und den Grundversorger hier{\\u0252}ber unverz{\\u0252}glich in Textform zu unterrichten und den Anschlussnutzer auf die Grundversorgung nach {\\u0167} 36 des Energiewirtschaftsgesetzes und die Ersatzversorgung nach {\\u0167} 38 des Energiewirtschaftsgesetzes hinzuweisen.\\\n\\pard\\sb100\n(3) Der Anschlussnutzer ist verpflichtet, dem Netzbetreiber die Aufnahme der Nutzung des Netzanschlusses zur Entnahme von Gas unverz{\\u0252}glich in Textform mitzuteilen. Der Netzbetreiber hat dem Anschlussnutzer die Mitteilung unverz{\\u0252}glich in Textform zu best{\\u0228}tigen. In der Best{\\u0228}tigung ist auf die Allgemeinen Bedingungen einschlie{\\u0223}lich der erg{\\u0228}nzenden Bedingungen und auf die Haftung des Netzbetreibers nach {\\u0167} 18 hinzuweisen.\\\n}"
}