{
  "documentIdentifier" : "BJNR235500006BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mittel:\\\n\\tab\\tab Sera, Impfstoffe und Antigene, die unter Verwendung von Krankheitserregern oder auf biotechnischem Wege hergestellt werden und zur Verh{\\u0252}tung, Erkennung oder Heilung von Tierseuchen bestimmt sind;\\\n\\tab 2.\\tab Sera:\\\n\\tab\\tab Mittel, die spezifische Antik{\\u0246}rper oder Bestandteile von solchen Antik{\\u0246}rpern enthalten und die dazu bestimmt sind, bei Tieren wegen dieser Antik{\\u0246}rper oder deren Bestandteile angewendet zu werden, sowie Mittel, die aus Blut, Organen, Organteilen oder Organsekreten einschlie{\\u0223}lich Eiern gewonnen werden, spezifische Antik{\\u0246}rper enthalten und dazu bestimmt sind, ohne am oder im tierischen K{\\u0246}rper angewendet zu werden, den Zustand oder die Funktion des tierischen K{\\u0246}rpers erkennen zu lassen oder der Erkennung {\\u0252}bertragbarer Krankheiten und deren Erreger zu dienen;\\\n\\tab 3.\\tab Impfstoffe:\\\n\\tab\\tab Mittel, die dazu bestimmt sind, an Tieren oder tierischen Embryonen zur Erzeugung spezifischer Abwehr- oder Schutzstoffe angewendet zu werden;\\\n\\tab 4.\\tab Antigene:\\\n\\tab\\tab Mittel, ausgenommen Sera und Impfstoffe, die dazu bestimmt sind, au{\\u0223}erhalb des tierischen K{\\u0246}rpers angewendet zu werden oder bei Anwendung am oder im tierischen K{\\u0246}rper Reaktionen des Immunsystems auszul{\\u0246}sen;\\\n\\tab 5.\\tab Immunmodulatoren:\\\n\\tab\\tab Antigene, die Stoffe enthalten, die dazu bestimmt sind, unspezifische Reaktionen des Immunsystems zu steigern oder zu schw{\\u0228}chen;\\\n\\tab 6.\\tab Ausgangsstoffe:\\\n\\tab\\tab Stoffe, die zur Herstellung eines Mittels verwendet werden;\\\n\\tab 7.\\tab Charge:\\\n\\tab\\tab die in einem einheitlichen Herstellungsgang erzeugte Menge eines Mittels;\\\n\\tab 8.\\tab Wartezeit:\\\n\\tab\\tab die Zeit, die bei bestimmungsgem{\\u0228}{\\u0223}er Anwendung des Mittels nach dessen letzter Anwendung am Tier bis zur Gewinnung von Lebensmitteln, die von diesem Tier stammen, zum Schutz der Gesundheit von Mensch und Tier einzuhalten ist und die gew{\\u0228}hrleistet, dass R{\\u0252}ckst{\\u0228}nde in diesen Lebensmitteln, die nach der Verordnung (EU) Nr. 37\/2010 der Kommission vom 22. Dezember 2009 {\\u0252}ber pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der R{\\u0252}ckstandsh{\\u0246}chstmengen in Lebensmitteln tierischen Ursprungs (ABl. L 15 vom 20.1.2010, S. 1) in der jeweils geltenden Fassung festgelegten zul{\\u0228}ssigen H{\\u0246}chstmengen f{\\u0252}r pharmakologisch wirksame Stoffe nicht {\\u0252}berschreiten;\\\n\\tab 9.\\tab pharmazeutischer Unternehmer:\\\n\\tab\\tab der Inhaber der Zulassung oder derjenige, der Mittel unter seinem Namen abgibt;\\\n\\tab 10.\\tab Agentur:\\\n\\tab\\tab die Europ{\\u0228}ische Arzneimittel-Agentur im Sinne des Artikels 55 der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Festlegung von Gemeinschaftsverfahren f{\\u0252}r die Genehmigung und {\\u0220}berwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europ{\\u0228}ischen Arzneimittel-Agentur (ABl. EU Nr. L 136 S. 1) in der jeweils geltenden Fassung;\\\n\\tab 11.\\tab Qualit{\\u0228}t:\\\n\\tab\\tab die Beschaffenheit eines Mittels, die nach Identit{\\u0228}t, Gehalt, Reinheit, sonstigen chemischen, physikalischen oder biologischen Eigenschaften oder durch das Herstellungsverfahren bestimmt wird;\\\n\\tab 12.\\tab Nebenwirkung:\\\n\\tab\\tab eine bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch auftretende sch{\\u0228}dliche und unbeabsichtigte Reaktion auf ein Mittel;\\\n\\tab 13.\\tab schwerwiegende Nebenwirkung:\\\n\\tab\\tab eine Nebenwirkung, die t{\\u0246}dlich oder lebensbedrohend ist, Anomalien beim Fetus oder Geburtsfehler bei nachfolgenden Generationen bewirkt oder st{\\u0228}ndig auftretende oder lang anhaltende Beeintr{\\u0228}chtigungen der Gesundheit hervorruft;\\\n\\tab 14.\\tab unerwartete Nebenwirkung:\\\n\\tab\\tab eine Nebenwirkung, deren Art, Ausma{\\u0223} oder Folge von den in der Packungsbeilage genannten Nebenwirkungen abweicht;\\\n\\tab 15.\\tab bestandsspezifische Impfstoffe:\\\n\\tab\\tab inaktivierte Impfstoffe, die unter Verwendung eines in einem bestimmten Bestand isolierten Krankheitserregers hergestellt worden sind und nur in diesem Bestand angewendet werden;\\\n\\tab 16.\\tab exotische Tierseuchenerreger:\\\n\\tab\\tab Erreger der Tierseuchen, die in Anhang II Spalte 1 der Richtlinie 2004\/68\/EG des Rates vom 26. April 2004 zur Festlegung der Veterin{\\u0228}rbedingungen f{\\u0252}r die Einfuhr und die Durchfuhr bestimmter lebender Huftiere in bzw. durch die Gemeinschaft, zur {\\u0196}nderung der Richtlinien 72\/462\/EWG und 92\/65\/EWG und zur Aufhebung der Richtlinie 72\/462\/EWG (ABl. EU Nr. L 139 S. 321) in der jeweils geltenden Fassung aufgef{\\u0252}hrt sind, sowie die Erreger der Afrikanischen Pferdepest, der Amerikanischen Pferdeencephalitis (alle Formen), der Japanischen B-Encephalitis und der Springkrankheit der Schafe (Looping Ill).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}