{
  "documentIdentifier" : "BJNR235500006BJNE000501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erlaubnis nach {\\u0167} 12 Absatz 1 des Tiergesundheitsgesetzes (Herstellungserlaubnis) muss folgende Angaben und Unterlagen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Person einschlie{\\u0223}lich Name und Anschrift,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter deren Leitung die Mittel hergestellt werden (Herstellungsleiter),\\\n\\tab b)\\tab unter deren Leitung die Mittel gepr{\\u0252}ft werden (Kontrollleiter) und\\\n\\tab c)\\tab die f{\\u0252}r die Herstellung und Pr{\\u0252}fung der Mittel verantwortlich ist (sachkundige Person),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die die Zuverl{\\u0228}ssigkeit und Sachkunde der jeweiligen Person belegen,\\\n\\tab 2.\\tab eine Beschreibung der R{\\u0228}ume und Einrichtungen f{\\u0252}r die Herstellung, Pr{\\u0252}fung und Lagerung der Mittel,\\\n\\tab 3.\\tab eine Beschreibung der Betriebsorganisation einschlie{\\u0223}lich der Aufgaben und Verantwortungsbereiche,\\\n\\tab 4.\\tab eine allgemein verst{\\u0228}ndliche Beschreibung des Mittels, f{\\u0252}r das die Herstellungserlaubnis beantragt wird, und\\\n\\tab 5.\\tab die Benennung einer Person, die f{\\u0252}r den Vertrieb verantwortlich ist (Vertriebsleiter).\\\n\\pard\nAus der Beschreibung nach Satz 1 Nr. 3 muss insbesondere die Abgrenzung der Aufgaben und Verantwortungsbereiche des Herstellungsleiters und des Kontrollleiters hervorgehen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde entscheidet {\\u0252}ber den Antrag auf Erteilung der Herstellungserlaubnis innerhalb von 90 Tagen nach Zugang des Antrages. Vor der Entscheidung nach Satz 1 hat die zust{\\u0228}ndige Beh{\\u0246}rde den Betrieb zu besichtigen, in dem die Mittel hergestellt werden sollen. Stellt die zust{\\u0228}ndige Beh{\\u0246}rde vor Ablauf der Frist M{\\u0228}ngel der vorgelegten Unterlagen oder des besichtigten Betriebs fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung zu geben.\\\n\\pard\\sb100\n(3) Beantragt der Erlaubnisinhaber die {\\u0196}nderung der Erlaubnis im Hinblick auf ein herzustellendes Mittel oder im Hinblick auf die R{\\u0228}ume oder Einrichtungen f{\\u0252}r die Herstellung, Pr{\\u0252}fung oder Lagerung der Mittel, so entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde innerhalb von 30 Tagen nach Zugang des Antrages.\\\n\\pard\\sb100\n(4) Gibt die Beh{\\u0246}rde dem Antragsteller Gelegenheit, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab M{\\u0228}ngeln der vorgelegten Unterlagen oder\\\n\\tab 2.\\tab von der zust{\\u0228}ndigen Beh{\\u0246}rde bei der Besichtigung nach Absatz 2 Satz 2 festgestellten M{\\u0228}ngeln\\\n\\pard\nabzuhelfen, so ist die Frist nach Absatz 2 Satz 1 oder Absatz 3 bis zur Behebung der M{\\u0228}ngel, im Falle der Nummer 2 bis zum Nachweis ihrer Behebung, oder bis zum Ablauf der zu ihrer Behebung von der zust{\\u0228}ndigen Beh{\\u0246}rde gesetzten Frist gehemmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}