{
  "documentIdentifier" : "BJNR235500006BJNE000701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Herstellungsleiter, der Kontrollleiter und die sachkundige Person haben die erforderliche Sachkunde nur, wenn er oder sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nach abgeschlossenem Hochschulstudium der Veterin{\\u0228}r- oder Humanmedizin, der Biologie, der Chemie, der Biotechnologie, der Pharmazie, der pharmazeutischen Chemie oder pharmazeutischen Technologie abgelegte Pr{\\u0252}fung bestanden hat und\\\n\\tab 2.\\tab nachweislich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mindestens zwei Jahre eine praktische T{\\u0228}tigkeit in der veterin{\\u0228}rmedizinischen oder humanmedizinischen Mikrobiologie oder Serologie ausge{\\u0252}bt und\\\n\\tab b)\\tab zwei Jahre Erfahrung in der Herstellung und Pr{\\u0252}fung von Mitteln\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nhat. Eine Person mit einem abgeschlossenen Hochschulstudium der Biologie, der Chemie, der Biotechnologie, der Pharmazie, der pharmazeutischen Chemie oder der pharmazeutischen Technologie muss dar{\\u0252}ber hinaus ausreichende Erfahrung im Umgang mit exotischen Tierseuchenerregern haben, sofern die Herstellungserlaubnis sich auf solche Erreger bezieht. Eine nach einem Bachelorstudium der Biologie, der Chemie, der Biotechnologie oder der Pharmazie abgelegte Pr{\\u0252}fung gilt nicht als abgelegte Pr{\\u0252}fung im Sinne des Satzes 1 Nummer 1, ein abgeschlossenes Bachelorstudium der Biologie, der Chemie, der Biotechnologie oder der Pharmazie gilt nicht als abgeschlossenes Hochschulstudium im Sinne des Satzes 2. Die Unterlagen zur Sachkunde sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(2) Die f{\\u0252}r die Verpackung und Kennzeichnung eines Mittels verantwortliche Person muss die erforderliche Sachkunde nach Absatz 1 Nr. 1 haben. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Inhaber der Herstellungserlaubnis hat sicherzustellen, dass die T{\\u0228}tigkeit des Kontrollleiters durch eine Person ausge{\\u0252}bt wird, die vom Herstellungsleiter unabh{\\u0228}ngig ist. Die T{\\u0228}tigkeit als sachkundige Person kann durch den Herstellungsleiter, den Kontrollleiter oder den Vertriebsleiter ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(4) Eine Person, die vor dem 30. Oktober 2006 als Herstellungsleiter, Kontrollleiter oder verantwortliche Person nach Absatz 1 oder 2 t{\\u0228}tig war, darf die jeweilige T{\\u0228}tigkeit nach Ma{\\u0223}gabe dieser Verordnung weiter aus{\\u0252}ben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}