{
  "documentIdentifier" : "BJNR149400997BJNE000304123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde ({\\u0167} 10) l{\\u0228}{\\u0223}t eine nat{\\u0252}rliche Person unter gleichzeitiger Zuteilung eines personengebundenen Rufzeichens auf Antrag zur Teilnahme am Amateurfunkdienst zu, wenn sie eine fachliche Pr{\\u0252}fung f{\\u0252}r Funkamateure erfolgreich abgelegt oder eine Amateurfunk-Pr{\\u0252}fungsbescheinigung nach {\\u0167} 2 Nr. 1 vorgelegt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde teilt dem Funkamateur auf Antrag weitere Rufzeichen zu. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung das Verfahren der Zuteilung und Einzelheiten der Anwendung und Mitbenutzung von Rufzeichen zu regeln.\\\n\\pard\\sb100\n(3) Eine Amateurfunkstelle darf erst nach der Zulassung zur Teilnahme am Amateurfunkdienst und der Zuteilung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines personengebundenen Rufzeichens,\\\n\\tab 2.\\tab eines Rufzeichens f{\\u0252}r den Ausbildungsfunkbetrieb oder\\\n\\tab 3.\\tab eines Rufzeichens f{\\u0252}r fernbediente und automatisch arbeitende Amateurfunkstellen oder\\\n\\tab 4.\\tab eines Rufzeichens f{\\u0252}r Klubstationen\\\n\\pard\ndurch den Funkamateur betrieben werden.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde kann unter Beibehaltung der Zulassung zur Teilnahme am Amateurfunkdienst zugeteilte Rufzeichen aus wichtigen Gr{\\u0252}nden, insbesondere bei {\\u0196}nderungen durch internationale Vorgaben {\\u0228}ndern. Sie kann unbeschadet des {\\u0167} 49 Abs. 2 des Verwaltungsverfahrensgesetzes die Zulassung zur Teilnahme am Amateurfunkdienst unter gleichzeitiger Entziehung der zugeteilten Rufzeichen widerrufen, wenn der Funkamateur fortgesetzt gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen verst{\\u0246}{\\u0223}t.\\\n\\pard\\sb100\n(5) Die im Frequenznutzungsplan ({\\u0167} 46 des Telekommunikationsgesetzes vom 25. Juli 1996 - BGBl. I S. 1120) f{\\u0252}r den Amateurfunkdienst ausgewiesenen Frequenzen gelten einem Funkamateur mit Wohnsitz in Deutschland als zugeteilt, wenn ihm ein oder mehrere Rufzeichen zugeteilt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}