{
  "documentIdentifier" : "BJNR119000004BJNE022600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber {\\u0246}ffentlicher Telekommunikationsnetze sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab angemessene und genaue technische Beschreibungen ihrer Netzzugangsschnittstellen bereitzustellen und zu ver{\\u0246}ffentlichen sowie der Bundesnetzagentur unmittelbar mitzuteilen und\\\n\\tab 2.\\tab regelm{\\u0228}{\\u0223}ig alle aktualisierten Beschreibungen dieser Netzzugangsschnittstellen zu ver{\\u0246}ffentlichen und der Bundesnetzagentur unmittelbar mitzuteilen.\\\n\\pard\nDie Verpflichtung des Satzes 1 Nummer 1 gilt auch f{\\u0252}r jede technische {\\u0196}nderung einer vorhandenen Schnittstelle.\\\n\\pard\\sb100\n(2) Die Schnittstellenbeschreibungen m{\\u0252}ssen hinreichend detailliert sein, um den Entwurf von Telekommunikationsendeinrichtungen zu erm{\\u0246}glichen, die zur Nutzung aller {\\u0252}ber die entsprechende Schnittstelle erbrachten Dienste in der Lage sind. Der Verwendungszweck der Schnittstellen muss angegeben werden. Die Schnittstellenbeschreibungen m{\\u0252}ssen alle Informationen enthalten, damit die Hersteller die jeweiligen Pr{\\u0252}fungen in Bezug auf die schnittstellenrelevanten grundlegenden Anforderungen, die f{\\u0252}r die jeweilige Telekommunikationsendeinrichtung gelten, nach eigener Wahl durchf{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Pflicht zur Ver{\\u0246}ffentlichung nach Absatz 1 ist erf{\\u0252}llt, wenn die Angaben im Amtsblatt der Bundesnetzagentur ver{\\u0246}ffentlicht werden. Erfolgt die Ver{\\u0246}ffentlichung an anderer Stelle, hat der Betreiber {\\u0246}ffentlicher Telekommunikationsnetze die Fundstelle umgehend der Bundesnetzagentur mitzuteilen. In diesem Fall ver{\\u0246}ffentlicht die Bundesnetzagentur die Fundstelle in ihrem Amtsblatt.\\\n\\pard\\sb100\n(4) Ist die Ver{\\u0246}ffentlichung der gesamten Schnittstellenspezifikationen auf Grund des Umfangs nicht zumutbar, so ist es ausreichend, eine Mitteilung zu ver{\\u0246}ffentlichen, die zumindest {\\u0252}ber Art und Verwendungszweck der Schnittstelle Auskunft gibt und einen Hinweis auf Bezugsm{\\u0246}glichkeiten der umfassenden Schnittstellenspezifikationen enth{\\u0228}lt. Der Betreiber {\\u0246}ffentlicher Telekommunikationsnetze stellt sicher, dass die Schnittstellenspezifikationen nach Anforderung unverz{\\u0252}glich an den Interessenten abgegeben werden und die Interessenten weder zeitlich noch inhaltlich noch hinsichtlich der Kosten f{\\u0252}r den Bezug der Schnittstellenspezifikation ungleich behandelt werden. Ein f{\\u0252}r den Bezug von Schnittstellenspezifikationen erhobenes Entgelt darf nur in H{\\u0246}he der hierdurch verursachten besonderen Kosten erhoben werden.\\\n\\pard\\sb100\n(5) Der Betreiber {\\u0246}ffentlicher Telekommunikationsnetze darf Leistungen, die {\\u0252}ber die nach Absatz 1 ver{\\u0246}ffentlichten Schnittstellen bereitgestellt werden sollen, nur anbieten, wenn zuvor die Schnittstellenbeschreibung oder die Fundstelle der Schnittstellenbeschreibung im Amtsblatt der Bundesnetzagentur ver{\\u0246}ffentlicht worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}