{
  "documentIdentifier" : "BJNR198110013BJNE021100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schuldverschreibungen desselben Emittenten oder Geldmarktinstrumente desselben Emittenten darf die OGAW-Kapitalverwaltungsgesellschaft f{\\u0252}r Rechnung eines inl{\\u0228}ndischen OGAW nur insoweit erwerben, als der Gesamtnennbetrag jeweils 10 Prozent des Gesamtnennbetrags der in Umlauf befindlichen Schuldverschreibungen und Geldmarktinstrumente desselben Emittenten nicht {\\u0252}bersteigt. Dies gilt nicht f{\\u0252}r Wertpapiere oder Geldmarktinstrumente nach Ma{\\u0223}gabe des {\\u0167} 206 Absatz 2. Die in Satz 1 bestimmte Grenze braucht beim Erwerb nicht eingehalten zu werden, wenn der Gesamtnennbetrag der in Umlauf befindlichen Schuldverschreibungen oder Geldmarktinstrumente desselben Emittenten von der OGAW-Kapitalverwaltungsgesellschaft nicht ermittelt werden kann. Aktien ohne Stimmrechte desselben Emittenten d{\\u0252}rfen f{\\u0252}r einen inl{\\u0228}ndischen OGAW nur insoweit erworben werden, als ihr Anteil an dem Kapital, das auf die ausgegebenen Aktien ohne Stimmrechte desselben Emittenten entf{\\u0228}llt, 10 Prozent nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Die OGAW-Kapitalverwaltungsgesellschaft darf f{\\u0252}r alle von ihr verwalteten inl{\\u0228}ndischen OGAW Aktien desselben Emittenten nur insoweit erwerben, als die Stimmrechte, die der OGAW-Kapitalverwaltungsgesellschaft aus Aktien desselben Emittenten zustehen, 10 Prozent der gesamten Stimmrechte aus Aktien desselben Emittenten nicht {\\u0252}bersteigen. Hat ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum eine niedrigere Grenze f{\\u0252}r den Erwerb von Aktien mit Stimmrechten desselben Emittenten festgelegt, so ist diese Grenze ma{\\u0223}gebend, wenn eine OGAW-Kapitalverwaltungsgesellschaft f{\\u0252}r die von ihr verwalteten inl{\\u0228}ndischen OGAW solche Aktien eines Emittenten mit Sitz in diesem Staat erwirbt.\\\n\\pard\\sb100\n(3) Die OGAW-Kapitalverwaltungsgesellschaft darf f{\\u0252}r Rechnung eines inl{\\u0228}ndischen OGAW nicht mehr als 25 Prozent der ausgegebenen Anteile eines anderen offenen inl{\\u0228}ndischen, EU- oder ausl{\\u0228}ndischen Investmentverm{\\u0246}gens, das nach dem Grundsatz der Risikomischung in Verm{\\u0246}gensgegenst{\\u0228}nde im Sinne der {\\u0167}{\\u0167} 192 bis 198 angelegt ist, erwerben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 210 : Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 218 Satz 2 +++)\\\n}"
}