{
  "documentIdentifier" : "BJNR198110013BJNE021600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die AIF-Kapitalverwaltungsgesellschaft hat der Bundesanstalt zu zeigen, dass die von der AIF-Kapitalverwaltungsgesellschaft angesetzte Begrenzung des Umfangs des eingesetzten Leverage angemessen ist und dass sie diese Begrenzung stets einh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt bewertet die Risiken, die aus dem Einsatz von Leverage durch die AIF-Kapitalverwaltungsgesellschaft erwachsen k{\\u0246}nnten; sie beschr{\\u0228}nkt nach Information der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, des Europ{\\u0228}ischen Ausschusses f{\\u0252}r Systemrisiken und der zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des AIF den Umfang des Leverage, den die AIF-Kapitalverwaltungsgesellschaft einsetzen darf, wenn sie dies zur Gew{\\u0228}hrleistung der Stabilit{\\u0228}t und Integrit{\\u0228}t des Finanzsystems als n{\\u0246}tig erachtet. Alternativ ordnet die Bundesanstalt sonstige Beschr{\\u0228}nkungen in Bezug auf die Verwaltung des AIF an, sodass das Ausma{\\u0223} begrenzt wird, in dem der Einsatz von Leverage zur Entstehung von Systemrisiken im Finanzsystem oder des Risikos von Marktst{\\u0246}rungen beitr{\\u0228}gt. Die Bundesanstalt informiert die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken und die zust{\\u0228}ndigen Stellen des Herkunftsmitgliedstaates des AIF ordnungsgem{\\u0228}{\\u0223} {\\u0252}ber die diesbez{\\u0252}glich eingeleiteten Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Die Information gem{\\u0228}{\\u0223} Absatz 2 erfolgt sp{\\u0228}testens zehn Arbeitstage vor dem geplanten Wirksamwerden oder der Erneuerung der eingeleiteten Ma{\\u0223}nahme. Die Mitteilung enth{\\u0228}lt Einzelheiten der vorgeschlagenen Ma{\\u0223}nahme, die Gr{\\u0252}nde f{\\u0252}r diesen Vorschlag und den Zeitpunkt, zu dem die Ma{\\u0223}nahme wirksam werden soll. Unter besonderen Umst{\\u0228}nden kann die Bundesanstalt verf{\\u0252}gen, dass die vorgeschlagene Ma{\\u0223}nahme innerhalb des in Satz 1 genannten Zeitraums wirksam wird.\\\n\\pard\\sb100\n(4) Die Bundesanstalt ber{\\u0252}cksichtigt bei ihrer Entscheidung {\\u0252}ber Ma{\\u0223}nahmen die Empfehlung der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, die diese nach der Information gem{\\u0228}{\\u0223} Absatz 2 Satz 3 oder auf Grundlage der Information nach Absatz 2 Satz 1 ausspricht. Sieht die Bundesanstalt eine Ma{\\u0223}nahme vor, die dieser Empfehlung nicht entspricht, unterrichtet sie die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde hiervon unter Angabe der Gr{\\u0252}nde.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Bedingungen, unter welchen die Ma{\\u0223}nahmen nach Absatz 2 angewendet werden, gilt Artikel 112 der Delegierten Verordnung (EU) Nr. 231\/2013 entsprechend.\\\n}"
}