{
  "documentIdentifier" : "BJNR198110013BJNE021700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde ist durchzuf{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entweder durch einen externen Bewerter, der eine nat{\\u0252}rliche oder juristische Person oder eine Personenhandelsgesellschaft ist, die unabh{\\u0228}ngig vom offenen Publikums-AIF, von der AIF-Kapitalverwaltungsgesellschaft und von anderen Personen mit engen Verbindungen zum Publikums-AIF oder zur AIF-Kapitalverwaltungsgesellschaft ist, oder\\\n\\tab 2.\\tab von der AIF-Kapitalverwaltungsgesellschaft selbst, vorausgesetzt die Bewertungsaufgabe ist von der Portfolioverwaltung und der Verg{\\u0252}tungspolitik funktional unabh{\\u0228}ngig und die Verg{\\u0252}tungspolitik und andere Ma{\\u0223}nahmen stellen sicher, dass Interessenkonflikte gemindert und ein unzul{\\u0228}ssiger Einfluss auf die Mitarbeiter verhindert werden.\\\n\\pard\nDie f{\\u0252}r einen Publikums-AIF bestellte Verwahrstelle kann nicht als externer Bewerter dieses Publikums-AIF bestellt werden, es sei denn, es liegt eine funktionale und hierarchische Trennung der Ausf{\\u0252}hrung ihrer Verwahrfunktionen von ihren Aufgaben als externer Bewerter vor und die potenziellen Interessenkonflikte werden ordnungsgem{\\u0228}{\\u0223} ermittelt, gesteuert, beobachtet und den Anlegern des Publikums-AIF gegen{\\u0252}ber offengelegt.\\\n\\pard\\sb100\n(2) Wird ein externer Bewerter f{\\u0252}r die Bewertung herangezogen, so weist die AIF-Kapitalverwaltungsgesellschaft nach, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der externe Bewerter einer gesetzlich anerkannten obligatorischen berufsm{\\u0228}{\\u0223}igen Registrierung oder Rechts- und Verwaltungsvorschriften oder berufsst{\\u0228}ndischen Regeln unterliegt,\\\n\\tab 2.\\tab der externe Bewerter ausreichende berufliche Garantien vorweisen kann, um die Bewertungsfunktion wirksam aus{\\u0252}ben zu k{\\u0246}nnen, und\\\n\\tab 3.\\tab die Bestellung des externen Bewerters den Anforderungen des {\\u0167} 36 Absatz 1, 2 und 10 entspricht.\\\n\\pard\n\\pard\\sb100\n(3) Die Kriterien und der Inhalt der erforderlichen beruflichen Garantien des externen Bewerters nach Absatz 2 Nummer 2 bestimmen sich nach Artikel 73 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(4) Ein bestellter externer Bewerter darf die Bewertungsfunktion nicht an einen Dritten delegieren.\\\n\\pard\\sb100\n(5) Die AIF-Kapitalverwaltungsgesellschaft teilt die Bestellung eines externen Bewerters der Bundesanstalt mit. Liegen die Voraussetzungen von Absatz 2 nicht vor, kann die Bundesanstalt die Bestellung eines anderen externen Bewerters verlangen.\\\n\\pard\\sb100\n(6) Wird die Bewertung nicht von einem externen Bewerter vorgenommen, kann die Bundesanstalt verlangen, dass die Bewertungsverfahren sowie Bewertungen der AIF-Kapitalverwaltungsgesellschaft durch den Abschlusspr{\\u0252}fer im Rahmen der Jahresabschlusspr{\\u0252}fung des Publikums-AIF zu {\\u0252}berpr{\\u0252}fen sind.\\\n\\pard\\sb100\n(7) Die AIF-Kapitalverwaltungsgesellschaft bleibt auch dann f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde des Publikums-AIF sowie f{\\u0252}r die Berechnung und Bekanntgabe des Nettoinventarwertes verantwortlich, wenn sie einen externen Bewerter bestellt hat. Ungeachtet des Satzes 1 und unabh{\\u0228}ngig von anders lautenden vertraglichen Regelungen haftet der externe Bewerter gegen{\\u0252}ber der AIF-Kapitalverwaltungsgesellschaft f{\\u0252}r jegliche Verluste der AIF-Kapitalverwaltungsgesellschaft, die sich auf fahrl{\\u0228}ssige oder vors{\\u0228}tzliche Nichterf{\\u0252}llung der Aufgaben durch den externen Bewerter zur{\\u0252}ckf{\\u0252}hren lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 216: Zur Anwendung vgl. {\\u0167} 250 Abs. 1 +++)\\\n}"
}