{
  "documentIdentifier" : "BJNR010050934BJNE023707116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Als Kinder werden ber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kinder im Sinne des {\\u0167} 32 Absatz 1,\\\n\\tab 2.\\tab vom Berechtigten in seinen Haushalt aufgenommene Kinder seines Ehegatten,\\\n\\tab 3.\\tab vom Berechtigten in seinen Haushalt aufgenommene Enkel.\\\n\\pard\n2{\\u0167} 32 Absatz 3 bis 5 gilt entsprechend. 3Voraussetzung f{\\u0252}r die Ber{\\u0252}cksichtigung ist die Identifizierung des Kindes durch die an dieses Kind vergebene Identifikationsnummer ({\\u0167} 139b der Abgabenordnung). 4Ist das Kind nicht nach einem Steuergesetz steuerpflichtig ({\\u0167} 139a Absatz 2 der Abgabenordnung), ist es in anderer geeigneter Weise zu identifizieren. 5Die nachtr{\\u0228}gliche Identifizierung oder nachtr{\\u0228}gliche Vergabe der Identifikationsnummer wirkt auf Monate zur{\\u0252}ck, in denen die Voraussetzungen der S{\\u0228}tze 1 bis 4 vorliegen. 6Kinder, die weder einen Wohnsitz noch ihren gew{\\u0246}hnlichen Aufenthalt im Inland, in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung findet, haben, werden nicht ber{\\u0252}cksichtigt, es sei denn, sie leben im Haushalt eines Berechtigten im Sinne des {\\u0167} 62 Absatz 1 Satz 1 Nummer 2 Buchstabe a. 7Kinder im Sinne von {\\u0167} 2 Absatz 4 Satz 2 des Bundeskindergeldgesetzes werden nicht ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen, dass einem Berechtigten, der im Inland erwerbst{\\u0228}tig ist oder sonst seine haupts{\\u0228}chlichen Eink{\\u0252}nfte erzielt, f{\\u0252}r seine in Absatz 1 Satz 3 erster Halbsatz bezeichneten Kinder Kindergeld ganz oder teilweise zu leisten ist, soweit dies mit R{\\u0252}cksicht auf die durchschnittlichen Lebenshaltungskosten f{\\u0252}r Kinder in deren Wohnsitzstaat und auf die dort gew{\\u0228}hrten dem Kindergeld vergleichbaren Leistungen geboten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 63: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}