{
  "documentIdentifier" : "BJNR010050934BJNE023907140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Kindergeld wird nicht f{\\u0252}r ein Kind gezahlt, f{\\u0252}r das eine der folgenden Leistungen zu zahlen ist oder bei entsprechender Antragstellung zu zahlen w{\\u0228}re: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kinderzulagen aus der gesetzlichen Unfallversicherung oder Kinderzusch{\\u0252}sse aus den gesetzlichen Rentenversicherungen,\\\n\\tab 2.\\tab Leistungen f{\\u0252}r Kinder, die im Ausland gew{\\u0228}hrt werden und dem Kindergeld oder einer der unter Nummer 1 genannten Leistungen vergleichbar sind,\\\n\\tab 3.\\tab Leistungen f{\\u0252}r Kinder, die von einer zwischen- oder {\\u0252}berstaatlichen Einrichtung gew{\\u0228}hrt werden und dem Kindergeld vergleichbar sind.\\\n\\pard\n2Soweit es f{\\u0252}r die Anwendung von Vorschriften dieses Gesetzes auf den Erhalt von Kindergeld ankommt, stehen die Leistungen nach Satz 1 dem Kindergeld gleich. 3Steht ein Berechtigter in einem Versicherungspflichtverh{\\u0228}ltnis zur Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 24 des Dritten Buches Sozialgesetzbuch oder ist er versicherungsfrei nach {\\u0167} 28 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch oder steht er im Inland in einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis, so wird sein Anspruch auf Kindergeld f{\\u0252}r ein Kind nicht nach Satz 1 Nummer 3 mit R{\\u0252}cksicht darauf ausgeschlossen, dass sein Ehegatte als Beamter, Ruhestandsbeamter oder sonstiger Bediensteter der Europ{\\u0228}ischen Union f{\\u0252}r das Kind Anspruch auf Kinderzulage hat.\\\n\\pard\\sb100\n(2) Ist in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1 der Bruttobetrag der anderen Leistung niedriger als das Kindergeld nach {\\u0167} 66, wird Kindergeld in H{\\u0246}he des Unterschiedsbetrags gezahlt, wenn er mindestens 5 Euro betr{\\u0228}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 65: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n{\\u0167} 65 Abs. 2: Nach Ma{\\u0223}gabe der Entscheidungsformel mit GG vereinbar gem. BVerfGE v. 8.6.2004 I 2570 - 2 BvL 5\/00 -\\\n}"
}