{
  "documentIdentifier" : "BJNR078800004BJNE001203160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die gesetzliche Verg{\\u0252}tung, eine nach {\\u0167} 42 festgestellte Pauschgeb{\\u0252}hr und die zu ersetzenden Aufwendungen ({\\u0167} 670 des B{\\u0252}rgerlichen Gesetzbuchs) zu den Kosten des gerichtlichen Verfahrens geh{\\u0246}ren, werden sie auf Antrag des Rechtsanwalts oder des Auftraggebers durch das Gericht des ersten Rechtszugs festgesetzt. Getilgte Betr{\\u0228}ge sind abzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist erst zul{\\u0228}ssig, wenn die Verg{\\u0252}tung f{\\u0228}llig ist. Vor der Festsetzung sind die Beteiligten zu h{\\u0246}ren. Die Vorschriften der jeweiligen Verfahrensordnung {\\u0252}ber das Kostenfestsetzungsverfahren mit Ausnahme des {\\u0167} 104 Abs. 2 Satz 3 der Zivilprozessordnung und die Vorschriften der Zivilprozessordnung {\\u0252}ber die Zwangsvollstreckung aus Kostenfestsetzungsbeschl{\\u0252}ssen gelten entsprechend. Das Verfahren vor dem Gericht des ersten Rechtszugs ist geb{\\u0252}hrenfrei. In den Verg{\\u0252}tungsfestsetzungsbeschluss sind die von dem Rechtsanwalt gezahlten Auslagen f{\\u0252}r die Zustellung des Beschlusses aufzunehmen. Im {\\u0220}brigen findet eine Kostenerstattung nicht statt; dies gilt auch im Verfahren {\\u0252}ber Beschwerden.\\\n\\pard\\sb100\n(3) Im Verfahren vor den Gerichten der Verwaltungsgerichtsbarkeit, der Finanzgerichtsbarkeit und der Sozialgerichtsbarkeit wird die Verg{\\u0252}tung vom Urkundsbeamten der Gesch{\\u0228}ftsstelle festgesetzt. Die f{\\u0252}r die jeweilige Gerichtsbarkeit geltenden Vorschriften {\\u0252}ber die Erinnerung im Kostenfestsetzungsverfahren gelten entsprechend.\\\n\\pard\\sb100\n(4) Wird der vom Rechtsanwalt angegebene Gegenstandswert von einem Beteiligten bestritten, ist das Verfahren auszusetzen, bis das Gericht hier{\\u0252}ber entschieden hat ({\\u0167}{\\u0167} 32, 33 und 38 Abs. 1).\\\n\\pard\\sb100\n(5) Die Festsetzung ist abzulehnen, soweit der Antragsgegner Einwendungen oder Einreden erhebt, die nicht im Geb{\\u0252}hrenrecht ihren Grund haben. Hat der Auftraggeber bereits dem Rechtsanwalt gegen{\\u0252}ber derartige Einwendungen oder Einreden erhoben, ist die Erhebung der Klage nicht von der vorherigen Einleitung des Festsetzungsverfahrens abh{\\u0228}ngig.\\\n\\pard\\sb100\n(6) Antr{\\u0228}ge und Erkl{\\u0228}rungen k{\\u0246}nnen ohne Mitwirkung eines Bevollm{\\u0228}chtigten schriftlich eingereicht oder zu Protokoll der Gesch{\\u0228}ftsstelle abgegeben werden. {\\u0167} 129a der Zivilprozessordnung gilt entsprechend. F{\\u0252}r die Bevollm{\\u0228}chtigung gelten die Regelungen der f{\\u0252}r das zugrunde liegende Verfahren geltenden Verfahrensordnung entsprechend.\\\n\\pard\\sb100\n(7) Durch den Antrag auf Festsetzung der Verg{\\u0252}tung wird die Verj{\\u0228}hrung wie durch Klageerhebung gehemmt.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten bei Rahmengeb{\\u0252}hren nur, wenn die Mindestgeb{\\u0252}hren geltend gemacht werden oder der Auftraggeber der H{\\u0246}he der Geb{\\u0252}hren ausdr{\\u0252}cklich zugestimmt hat. Die Festsetzung auf Antrag des Rechtsanwalts ist abzulehnen, wenn er die Zustimmungserkl{\\u0228}rung des Auftraggebers nicht mit dem Antrag vorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}