{
  "documentIdentifier" : "BJNR078800004BJNE001706311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDieselbe Angelegenheit sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verwaltungsverfahren auf Aussetzung oder Anordnung der sofortigen Vollziehung sowie {\\u0252}ber einstweilige Ma{\\u0223}nahmen zur Sicherung der Rechte Dritter und jedes Verwaltungsverfahren auf Ab{\\u0228}nderung oder Aufhebung in den genannten F{\\u0228}llen;\\\n\\tab 2.\\tab das Verfahren {\\u0252}ber die Prozesskostenhilfe und das Verfahren, f{\\u0252}r das die Prozesskostenhilfe beantragt worden ist;\\\n\\tab 3.\\tab mehrere Verfahren {\\u0252}ber die Prozesskostenhilfe in demselben Rechtszug;\\\n\\tab 3a.\\tab das Verfahren zur Bestimmung des zust{\\u0228}ndigen Gerichts und das Verfahren, f{\\u0252}r das der Gerichtsstand bestimmt werden soll; dies gilt auch dann, wenn das Verfahren zur Bestimmung des zust{\\u0228}ndigen Gerichts vor Klageerhebung oder Antragstellung endet, ohne dass das zust{\\u0228}ndige Gericht bestimmt worden ist;\\\n\\tab 4.\\tab eine Scheidungssache oder ein Verfahren {\\u0252}ber die Aufhebung einer Lebenspartnerschaft und die Folgesachen;\\\n\\tab 5.\\tab das Verfahren {\\u0252}ber die Anordnung eines Arrests, zur Erwirkung eines Europ{\\u0228}ischen Beschlusses zur vorl{\\u0228}ufigen Kontenpf{\\u0228}ndung, {\\u0252}ber den Erlass einer einstweiligen Verf{\\u0252}gung oder einstweiligen Anordnung, {\\u0252}ber die Anordnung oder Wiederherstellung der aufschiebenden Wirkung, {\\u0252}ber die Aufhebung der Vollziehung oder die Anordnung der sofortigen Vollziehung eines Verwaltungsakts und jedes Verfahren {\\u0252}ber deren Ab{\\u0228}nderung, Aufhebung oder Widerruf;\\\n\\tab 6.\\tab das Verfahren nach {\\u0167} 3 Abs. 1 des Gesetzes zur Ausf{\\u0252}hrung des Vertrages zwischen der Bundesrepublik Deutschland und der Republik {\\u0214}sterreich vom 6. Juni 1959 {\\u0252}ber die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen, Vergleichen und {\\u0246}ffentlichen Urkunden in Zivil- und Handelssachen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 319-12, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 23 des Gesetzes vom 27. Juli 2001 (BGBl. I S. 1887) ge{\\u0228}ndert worden ist, und das Verfahren nach {\\u0167} 3 Abs. 2 des genannten Gesetzes;\\\n\\tab 7.\\tab das Verfahren {\\u0252}ber die Zulassung der Vollziehung einer vorl{\\u0228}ufigen oder sichernden Ma{\\u0223}nahme und das Verfahren {\\u0252}ber einen Antrag auf Aufhebung oder {\\u0196}nderung einer Entscheidung {\\u0252}ber die Zulassung der Vollziehung ({\\u0167} 1041 der Zivilprozessordnung);\\\n\\tab 8.\\tab das schiedsrichterliche Verfahren und das gerichtliche Verfahren bei der Bestellung eines Schiedsrichters oder Ersatzschiedsrichters, {\\u0252}ber die Ablehnung eines Schiedsrichters oder {\\u0252}ber die Beendigung des Schiedsrichteramts, zur Unterst{\\u0252}tzung bei der Beweisaufnahme oder bei der Vornahme sonstiger richterlicher Handlungen;\\\n\\tab 9.\\tab das Verfahren vor dem Schiedsgericht und die gerichtlichen Verfahren {\\u0252}ber die Bestimmung einer Frist ({\\u0167} 102 Abs. 3 des Arbeitsgerichtsgesetzes), die Ablehnung eines Schiedsrichters ({\\u0167} 103 Abs. 3 des Arbeitsgerichtsgesetzes) oder die Vornahme einer Beweisaufnahme oder einer Vereidigung ({\\u0167} 106 Abs. 2 des Arbeitsgerichtsgesetzes);\\\n\\tab 10.\\tab im Kostenfestsetzungsverfahren und im Verfahren {\\u0252}ber den Antrag auf gerichtliche Entscheidung gegen einen Kostenfestsetzungsbescheid ({\\u0167} 108 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten) einerseits und im Kostenansatzverfahren sowie im Verfahren {\\u0252}ber den Antrag auf gerichtliche Entscheidung gegen den Ansatz der Geb{\\u0252}hren und Auslagen ({\\u0167} 108 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten) andererseits jeweils mehrere Verfahren {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erinnerung,\\\n\\tab b)\\tab den Antrag auf gerichtliche Entscheidung,\\\n\\tab c)\\tab die Beschwerde in demselben Beschwerderechtszug;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab das Rechtsmittelverfahren und das Verfahren {\\u0252}ber die Zulassung des Rechtsmittels; dies gilt nicht f{\\u0252}r das Verfahren {\\u0252}ber die Beschwerde gegen die Nichtzulassung eines Rechtsmittels;\\\n\\tab 12.\\tab das Verfahren {\\u0252}ber die Privatklage und die Widerklage und zwar auch im Fall des {\\u0167} 388 Abs. 2 der Strafprozessordnung und\\\n\\tab 13.\\tab das erstinstanzliche Prozessverfahren und der erste Rechtszug des Musterverfahrens nach dem Kapitalanleger-Musterverfahrensgesetz.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}