{
  "documentIdentifier" : "BJNR078800004BJNE001804311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVerschiedene Angelegenheiten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren {\\u0252}ber ein Rechtsmittel und der vorausgegangene Rechtszug,\\\n\\tab 1a.\\tab jeweils das Verwaltungsverfahren, das einem gerichtlichen Verfahren vorausgehende und der Nachpr{\\u0252}fung des Verwaltungsakts dienende weitere Verwaltungsverfahren (Vorverfahren, Einspruchsverfahren, Beschwerdeverfahren, Abhilfeverfahren), das Verfahren {\\u0252}ber die Beschwerde und die weitere Beschwerde nach der Wehrbeschwerdeordnung, das Verwaltungsverfahren auf Aussetzung oder Anordnung der sofortigen Vollziehung sowie {\\u0252}ber einstweilige Ma{\\u0223}nahmen zur Sicherung der Rechte Dritter und ein gerichtliches Verfahren,\\\n\\tab 2.\\tab das Mahnverfahren und das streitige Verfahren,\\\n\\tab 3.\\tab das vereinfachte Verfahren {\\u0252}ber den Unterhalt Minderj{\\u0228}hriger und das streitige Verfahren,\\\n\\tab 4.\\tab das Verfahren in der Hauptsache und ein Verfahren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Anordnung eines Arrests oder zur Erwirkung eines Europ{\\u0228}ischen Beschlusses zur vorl{\\u0228}ufigen Kontenpf{\\u0228}ndung,\\\n\\tab b)\\tab auf Erlass einer einstweiligen Verf{\\u0252}gung oder einer einstweiligen Anordnung,\\\n\\tab c)\\tab {\\u0252}ber die Anordnung oder Wiederherstellung der aufschiebenden Wirkung, {\\u0252}ber die Aufhebung der Vollziehung oder {\\u0252}ber die Anordnung der sofortigen Vollziehung eines Verwaltungsakts sowie\\\n\\tab d)\\tab {\\u0252}ber die Ab{\\u0228}nderung, die Aufhebung oder den Widerruf einer in einem Verfahren nach den Buchstaben a bis c ergangenen Entscheidung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab der Urkunden- oder Wechselprozess und das ordentliche Verfahren, das nach Abstandnahme vom Urkunden- oder Wechselprozess oder nach einem Vorbehaltsurteil anh{\\u0228}ngig bleibt ({\\u0167}{\\u0167} 596, 600 der Zivilprozessordnung),\\\n\\tab 6.\\tab das Schiedsverfahren und das Verfahren {\\u0252}ber die Zulassung der Vollziehung einer vorl{\\u0228}ufigen oder sichernden Ma{\\u0223}nahme sowie das Verfahren {\\u0252}ber einen Antrag auf Aufhebung oder {\\u0196}nderung einer Entscheidung {\\u0252}ber die Zulassung der Vollziehung ({\\u0167} 1041 der Zivilprozessordnung),\\\n\\tab 7.\\tab das gerichtliche Verfahren und ein vorausgegangenes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab G{\\u0252}teverfahren vor einer durch die Landesjustizverwaltung eingerichteten oder anerkannten G{\\u0252}testelle ({\\u0167} 794 Abs. 1 Nr. 1 der Zivilprozessordnung) oder, wenn die Parteien den Einigungsversuch einvernehmlich unternehmen, vor einer G{\\u0252}testelle, die Streitbeilegung betreibt ({\\u0167} 15a Abs. 3 des Einf{\\u0252}hrungsgesetzes zur Zivilprozessordnung),\\\n\\tab b)\\tab Verfahren vor einem Ausschuss der in {\\u0167} 111 Abs. 2 des Arbeitsgerichtsgesetzes bezeichneten Art,\\\n\\tab c)\\tab Verfahren vor dem Seemannsamt zur vorl{\\u0228}ufigen Entscheidung von Arbeitssachen und\\\n\\tab d)\\tab Verfahren vor sonstigen gesetzlich eingerichteten Einigungsstellen, G{\\u0252}testellen oder Schiedsstellen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab das Vermittlungsverfahren nach {\\u0167} 165 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit und ein sich anschlie{\\u0223}endes gerichtliches Verfahren,\\\n\\tab 9.\\tab das Verfahren {\\u0252}ber ein Rechtsmittel und das Verfahren {\\u0252}ber die Beschwerde gegen die Nichtzulassung des Rechtsmittels,\\\n\\tab 10.\\tab das strafrechtliche Ermittlungsverfahren und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein nachfolgendes gerichtliches Verfahren und\\\n\\tab b)\\tab ein sich nach Einstellung des Ermittlungsverfahrens anschlie{\\u0223}endes Bu{\\u0223}geldverfahren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab das Bu{\\u0223}geldverfahren vor der Verwaltungsbeh{\\u0246}rde und das nachfolgende gerichtliche Verfahren,\\\n\\tab 12.\\tab das Strafverfahren und das Verfahren {\\u0252}ber die im Urteil vorbehaltene Sicherungsverwahrung und\\\n\\tab 13.\\tab das Wiederaufnahmeverfahren und das wiederaufgenommene Verfahren, wenn sich die Geb{\\u0252}hren nach Teil 4 oder 5 des Verg{\\u0252}tungsverzeichnisses richten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}