{
  "documentIdentifier" : "BJNR012670953BJNE002506311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmer im Sinne dieses Gesetzes sind Arbeiter und Angestellte sowie die zu ihrer Berufsausbildung Besch{\\u0228}ftigten. Als Arbeitnehmer gelten auch die in Heimarbeit Besch{\\u0228}ftigten und die ihnen Gleichgestellten ({\\u0167} 1 des Heimarbeitsgesetzes vom 14. M{\\u0228}rz 1951 - Bundesgesetzbl. I S. 191 -) sowie sonstige Personen, die wegen ihrer wirtschaftlichen Unselbst{\\u0228}ndigkeit als arbeitnehmer{\\u0228}hnliche Personen anzusehen sind. Als Arbeitnehmer gelten nicht in Betrieben einer juristischen Person oder einer Personengesamtheit Personen, die kraft Gesetzes, Satzung oder Gesellschaftsvertrags allein oder als Mitglieder des Vertretungsorgans zur Vertretung der juristischen Person oder der Personengesamtheit berufen sind.\\\n\\pard\n\\pard\\sb100\n(2) Beamte sind als solche keine Arbeitnehmer.\\\n\\pard\\sb100\n(3) Handelsvertreter gelten nur dann als Arbeitnehmer im Sinne dieses Gesetzes, wenn sie zu dem Personenkreis geh{\\u0246}ren, f{\\u0252}r den nach {\\u0167} 92a des Handelsgesetzbuchs die untere Grenze der vertraglichen Leistungen des Unternehmers festgesetzt werden kann, und wenn sie w{\\u0228}hrend der letzten sechs Monate des Vertragsverh{\\u0228}ltnisses, bei k{\\u0252}rzerer Vertragsdauer w{\\u0228}hrend dieser, im Durchschnitt monatlich nicht mehr als 1.000 Euro auf Grund des Vertragsverh{\\u0228}ltnisses an Verg{\\u0252}tung einschlie{\\u0223}lich Provision und Ersatz f{\\u0252}r im regelm{\\u0228}{\\u0223}igen Gesch{\\u0228}ftsbetrieb entstandene Aufwendungen bezogen haben. Das Bundesministerium f{\\u0252}r Arbeit und Soziales und das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz k{\\u0246}nnen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die in Satz 1 bestimmte Verg{\\u0252}tungsgrenze durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, den jeweiligen Lohn- und Preisverh{\\u0228}ltnissen anpassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}