{
  "documentIdentifier" : "BJNR278300007BJNE000202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung einer verbindlichen Auskunft ist schriftlich oder elektronisch bei der nach {\\u0167} 89 Absatz 2 Satz 2 oder Satz 3 der Abgabenordnung zust{\\u0228}ndigen Finanzbeh{\\u0246}rde zu stellen. Der Antrag hat Folgendes zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die genaue Bezeichnung des Antragstellers (Name, bei nat{\\u0252}rlichen Personen Wohnsitz oder gew{\\u0246}hnlicher Aufenthalt, bei K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen Sitz oder Ort der Gesch{\\u0228}ftsleitung, soweit vorhanden Steuernummer),\\\n\\tab 2.\\tab eine umfassende und in sich abgeschlossene Darstellung des zum Zeitpunkt der Antragstellung noch nicht verwirklichten Sachverhalts,\\\n\\tab 3.\\tab die Darlegung des besonderen steuerlichen Interesses des Antragstellers,\\\n\\tab 4.\\tab eine ausf{\\u0252}hrliche Darlegung des Rechtsproblems mit eingehender Begr{\\u0252}ndung des eigenen Rechtsstandpunktes des Antragstellers,\\\n\\tab 5.\\tab die Formulierung konkreter Rechtsfragen,\\\n\\tab 6.\\tab die Erkl{\\u0228}rung, dass {\\u0252}ber den zur Beurteilung gestellten Sachverhalt bei keiner anderen der in {\\u0167} 89 Abs. 2 Satz 2 und 3 der Abgabenordnung genannten Finanzbeh{\\u0246}rden (Finanz{\\u0228}mter oder Bundeszentralamt f{\\u0252}r Steuern) eine verbindliche Auskunft beantragt wurde, sowie\\\n\\tab 7.\\tab die Versicherung, dass alle f{\\u0252}r die Erteilung der Auskunft und f{\\u0252}r die Beurteilung erforderlichen Angaben gemacht wurden und der Wahrheit entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Eine verbindliche Auskunft kann von allen Beteiligten nur gemeinsam beantragt werden, wenn sie sich auf einen Sachverhalt bezieht, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mehreren Personen steuerlich zuzurechnen ist ({\\u0167} 179 Absatz 2 Satz 2 der Abgabenordnung),\\\n\\tab 2.\\tab zur Begr{\\u0252}ndung oder Beendigung einer Organschaft im Sinne \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des {\\u0167} 2 Absatz 2 Nummer 2 des Umsatzsteuergesetzes,\\\n\\tab b)\\tab der {\\u0167}{\\u0167} 14 und 17 des K{\\u0246}rperschaftsteuergesetzes oder\\\n\\tab c)\\tab des {\\u0167} 2 Absatz 2 Satz 2 des Gewerbesteuergesetzes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0252}hren kann,\\\n\\tab 3.\\tab von einer Organgesellschaft verwirklicht werden soll und {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die gesonderte und einheitliche Feststellung nach {\\u0167} 14 Absatz 5 des K{\\u0246}rperschaftsteuergesetzes oder\\\n\\tab b)\\tab den dem Organtr{\\u0228}ger zuzurechnenden Gewerbeertrag\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Auswirkungen auf die Besteuerungsgrundlagen des Organtr{\\u0228}gers haben kann, oder\\\n\\tab 4.\\tab zur Verwirklichung eines Erwerbsvorgangs im Sinne von {\\u0167} 1 Absatz 3 Nummer 1 und 2 in Verbindung mit Absatz 4 Nummer 2 des Grunderwerbsteuergesetzes (grunderwerbsteuerliche Organschaft) f{\\u0252}hren kann.\\\n\\pard\nDie Beteiligten sollen einen gemeinsamen Empfangsbevollm{\\u0228}chtigten bestellen, der erm{\\u0228}chtigt ist, f{\\u0252}r sie alle Verwaltungsakte und Mitteilungen in Empfang zu nehmen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Erteilung der verbindlichen Auskunft nach Absatz 2 Satz 1 ist zust{\\u0228}ndig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Absatz 2 Satz 1 Nummer 1:\\\n\\tab\\tab das Finanzamt, das f{\\u0252}r die gesonderte und einheitliche Feststellung {\\u0246}rtlich zust{\\u0228}ndig ist;\\\n\\tab 2.\\tab nach Absatz 2 Satz 1 Nummer 2 Buchstabe a:\\\n\\tab\\tab das Finanzamt, das f{\\u0252}r die Umsatzbesteuerung des Organtr{\\u0228}gers {\\u0246}rtlich zust{\\u0228}ndig ist;\\\n\\tab 3.\\tab nach Absatz 2 Satz 1 Nummer 2 Buchstabe b und c sowie Nummer 3:\\\n\\tab\\tab das Finanzamt, das f{\\u0252}r die gesonderte und einheitliche Feststellung nach {\\u0167} 14 Absatz 5 des K{\\u0246}rperschaftsteuergesetzes {\\u0246}rtlich zust{\\u0228}ndig ist;\\\n\\tab 4.\\tab nach Absatz 2 Satz 1 Nummer 4:\\\n\\tab\\tab das Finanzamt, das f{\\u0252}r die Festsetzung der Grunderwerbsteuer zust{\\u0228}ndig ist; ist der verwirklichte Sachverhalt Gegenstand einer gesonderten Feststellung nach {\\u0167} 17 Absatz 3 Satz 1 Nummer 2 oder Satz 2 in Verbindung mit Absatz 2 des Grunderwerbsteuergesetzes, ist das Finanzamt zust{\\u0228}ndig, das f{\\u0252}r die gesonderte Feststellung zust{\\u0228}ndig ist.\\\n\\pard\nIn den F{\\u0228}llen des Absatzes 2 Satz 1 Nummer 2 wird f{\\u0252}r die Bestimmung der Zust{\\u0228}ndigkeit stets von einer bestehenden Organschaft ausgegangen. In den F{\\u0228}llen des Absatzes 2 Satz 1 Nummer 4 wird f{\\u0252}r die Bestimmung der Zust{\\u0228}ndigkeit davon ausgegangen, dass ein Erwerbsvorgang im Sinne des {\\u0167} 1 Absatz 3 Nummer 1 und 2 in Verbindung mit Absatz 4 Nummer 2 des Grunderwerbsteuergesetzes verwirklicht wurde.\\\n\\pard\\sb100\n(4) Soll der dem Antrag zugrunde liegende Sachverhalt durch eine Person, Personenvereinigung oder Verm{\\u0246}gensmasse verwirklicht werden, die im Zeitpunkt der Antragstellung noch nicht existiert, kann der Antrag auf Erteilung einer verbindlichen Auskunft auch durch einen Dritten gestellt werden, sofern er ebenfalls ein eigenes berechtigtes Interesse an der Auskunftserteilung darlegen kann. In diesem Fall sind die in Absatz 1 Nr. 1 und 3 genannten Angaben auch hinsichtlich der Person, Personenvereinigung oder Verm{\\u0246}gensmasse zu machen, die den der Auskunft zugrunde liegenden Sachverhalt verwirklichen soll.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}