{
  "documentIdentifier" : "BJNR286500013BJNE002103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der genehmigungsfreien Ausfuhr von Obst und Gem{\\u0252}se, das in Teil II Kapitel 7, 8, 9 und 12 der Ausfuhrliste mit {\\u8222}G{\\u8220} gekennzeichnet ist, ist der Ausfuhrzollstelle zusammen mit der Ausfuhranmeldung eines der nachstehend genannten Dokumente vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine g{\\u0252}ltige Bescheinigung nach der jeweils geltenden Fassung des Anhangs III der Verordnung (EU) Nr. 543\/2011 der Kommission vom 7. Juni 2011 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 1234\/2007 des Rates f{\\u0252}r die Sektoren Obst und Gem{\\u0252}se und Verarbeitungserzeugnisse aus Obst und Gem{\\u0252}se (ABl. L 157 vom 15.6.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 988\/2012 (ABl. L 297 vom 26.10.2012, S. 9) ge{\\u0228}ndert worden ist (Konformit{\\u0228}tsbescheinigung),\\\n\\tab 2.\\tab eine Mitteilung der zust{\\u0228}ndigen Kontrollstelle, dass f{\\u0252}r die betreffenden Partien eine Konformit{\\u0228}tsbescheinigung ausgestellt wurde, oder\\\n\\tab 3.\\tab eine Mitteilung der zust{\\u0228}ndigen Kontrollstelle, dass f{\\u0252}r die betreffenden Partien auf Grund einer Risikoanalyse auf eine Konformit{\\u0228}tskontrolle verzichtet wurde (Verzichtserkl{\\u0228}rung).\\\n\\pard\nErfolgt der gesamte Ausfuhrvorgang im Inland, kann das nach Nummern 1 bis 3 ma{\\u0223}gebliche Dokument der Ausgangszollstelle vorgelegt werden.\\\n\\pard\\sb100\n(2) Erfolgt die Ausfuhrabfertigung elektronisch nach {\\u0167} 12 Absatz 3 Satz 1, hat der Ausf{\\u0252}hrer sicherzustellen, dass die in Absatz 1 genannten Dokumente zum Zeitpunkt der Beantragung der Ausfuhrabfertigung bei ihm oder seinem Vertreter vorhanden sind. Die Vorlage der Dokumente in Papierform ist bei der Ausfuhrabfertigung nur auf Verlangen der Zollstelle erforderlich. Die Dokumente sind der zust{\\u0228}ndigen Zollstelle monatlich oder nach spezieller Vereinbarung vorzulegen. Auf den Dokumenten muss die Registriernummer der Ausfuhranmeldung vermerkt sein.\\\n\\pard\\sb100\n(3) Bei der genehmigungsfreien Ausfuhr der in Absatz 1 Satz 1 genannten Waren im gemeinsamen Versandverfahren f{\\u0252}r Warenbef{\\u0246}rderungen im Eisenbahnverkehr nach Anlage I Titel III Kapitel VII oder mit Vereinfachungen im Versandverfahren {\\u8222}Status eines zugelassenen Versenders{\\u8220} nach Anlage I Titel III Kapitel V des {\\u0220}bereinkommens vom 20. Mai 1987 zwischen der Europ{\\u0228}ischen Wirtschaftsgemeinschaft, der Republik {\\u0214}sterreich, der Republik Finnland, der Republik Island, dem K{\\u0246}nigreich Norwegen, dem K{\\u0246}nigreich Schweden und der Schweizerischen Eidgenossenschaft {\\u0252}ber ein gemeinsames Versandverfahren (ABl. L 226 vom 13.8.1987, S. 2), das zuletzt durch Beschluss Nr. 4\/2012 (ABl. L 297 vom 26.10.2012, S. 34) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung kann der Ausfuhrzollstelle anstelle des nach Absatz 1 erforderlichen Dokuments eine Durchschrift dieses Dokuments zusammen mit dem Dokument gem{\\u0228}{\\u0223} Anhang 9 Anlage A und Anlage C1 der Delegierten Verordnung (EU) 2016\/341 vorgelegt werden. Bei einer Funktionsst{\\u0246}rung des Datenverarbeitungssystems der Zolldienststelle oder des Anmelders hat der Anmelder der Zollstelle die Zollanmeldung nach Ma{\\u0223}gabe der jeweils geltenden Verfahrensanweisung f{\\u0252}r das elektronische Ausfuhrverfahren ATLAS, die das Bundesministerium der Finanzen in seinem Amtsblatt bekannt gibt, zu {\\u0252}bermitteln. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bei der genehmigungsfreien Ausfuhr der in Absatz 1 Satz 1 genannten Waren unter Abgabe einer vereinfachten Zollanmeldung nach {\\u0167} 15 oder unter Anschreibung in der Buchf{\\u0252}hrung des Anmelders nach {\\u0167} 16 kann der Ausfuhrzollstelle anstelle des nach Absatz 1 erforderlichen Dokuments innerhalb von 30 Tagen nach {\\u0220}berlassung der Ausfuhrsendung ins Ausfuhrverfahren eine Durchschrift dieses Dokuments vorgelegt werden. Auf der Durchschrift muss die Registriernummer der urspr{\\u0252}nglichen Ausfuhranmeldung vermerkt sein.\\\n\\pard\\sb100\n(5) Bei der genehmigungsfreien Ausfuhr von verarbeitetem Obst und Gem{\\u0252}se, f{\\u0252}r das Vermarktungsnormen oder Mindestanforderungen auf Grund der Verordnung (EU) Nr. 1308\/2013 erlassen wurden, ist der Ausfuhrzollstelle zusammen mit der Ausfuhranmeldung entweder eine Konformit{\\u0228}tsbescheinigung oder eine Verzichtserkl{\\u0228}rung der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung vorzulegen. Absatz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}