{
  "documentIdentifier" : "BJNR286500013BJNE002301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Ausfuhrgenehmigung kann nur der Ausf{\\u0252}hrer beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag auf Genehmigung der Ausfuhr von G{\\u0252}tern, die in Teil I der Ausfuhrliste genannt sind, sind Dokumente zum Nachweis des Endempf{\\u0228}ngers, des Endverbleibs und des Verwendungszwecks beizuf{\\u0252}gen. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf die Vorlage dieser Dokumente verzichten oder andere als die in Satz 1 genannten Dokumente zum Nachweis des Verbleibs der G{\\u0252}ter verlangen.\\\n\\pard\\sb100\n(3) Bei bestimmten L{\\u0228}ndern kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) eine Internationale Einfuhrbescheinigung (International Import Certificate) des Bestimmungslandes anerkennen.\\\n\\pard\\sb100\n(4) Bei bestimmten L{\\u0228}ndern kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) verlangen, dass dem Antrag auf Genehmigung der Ausfuhr von bestimmten G{\\u0252}tern, die in Teil I der Ausfuhrliste genannt sind, eine Erkl{\\u0228}rung beigef{\\u0252}gt wird, in der sich der Empf{\\u0228}nger der G{\\u0252}ter dazu verpflichtet, die durch die Neubeschaffung zu ersetzenden G{\\u0252}ter zu vernichten. Soll durch die Neubeschaffung ein Mehrbedarf gedeckt werden, muss der Empf{\\u0228}nger ersatzweise die Gr{\\u0252}nde f{\\u0252}r den Mehrbedarf darlegen und sich dazu verpflichten, die neu beschafften G{\\u0252}ter bei sp{\\u0228}terer Au{\\u0223}erdienststellung zu vernichten.\\\n\\pard\\sb100\n(5) Bei bestimmten L{\\u0228}ndern kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) verlangen, dass dem Antrag auf Genehmigung der Ausfuhr von bestimmten G{\\u0252}tern, die in Teil I der Ausfuhrliste genannt sind, ein Nachweis {\\u0252}ber die Zustimmung des Bestimmungslandes zur Duldung von Vor-Ort-Kontrollen des Endverbleibs und der Einhaltung von gem{\\u0228}{\\u0223} Absatz 4 vom Empf{\\u0228}nger {\\u0252}bernommenen Verpflichtungen durch deutsche Stellen sowie ein Nachweis {\\u0252}ber die auf den G{\\u0252}tern angebrachte Kennzeichnung beigef{\\u0252}gt wird.\\\n\\pard\\sb100\n(6) Das N{\\u0228}here bestimmt das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) durch Allgemeinverf{\\u0252}gung, die im Bundesanzeiger bekannt zu machen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}