{
  "documentIdentifier" : "BJNR286500013BJNE002501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erfolgt die Ausfuhrabfertigung aufgrund einer elektronischen Ausfuhranmeldung nach {\\u0167} 12 Absatz 3 Satz 1, ist die Vorlage der Ausfuhrgenehmigung in Papierform bei der Ausfuhrabfertigung grunds{\\u0228}tzlich nicht erforderlich. Der Ausf{\\u0252}hrer hat jedoch sicherzustellen, dass die Ausfuhrgenehmigung im Zeitpunkt der Beantragung der Ausfuhrabfertigung bei ihm oder seinem Vertreter vorhanden ist. Im Fall des {\\u0167} 12 Absatz 3 Satz 4 ist die Ausfuhrgenehmigung bei der Ausfuhrabfertigung vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ausfuhrabfertigung hat der Anmelder in der elektronischen Ausfuhranmeldung hinsichtlich der Ausfuhrgenehmigung Folgendes anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Genehmigungscodierung,\\\n\\tab 2.\\tab die Listenposition in der Ausfuhrliste oder in Anhang I der Verordnung (EG) Nr. 428\/2009,\\\n\\tab 3.\\tab die Referenznummer,\\\n\\tab 4.\\tab das Ausstellungsdatum und\\\n\\tab 5.\\tab das G{\\u0252}ltigkeitsende.\\\n\\pard\n\\pard\\sb100\n(3) Bei Ausfuhren auf Grund von Genehmigungen in Form von Allgemeinverf{\\u0252}gungen sind die Angaben nach Absatz 2 Nummer 3 bis 5 nicht erforderlich.\\\n\\pard\\sb100\n(4) Wenn der Ausf{\\u0252}hrer vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) eine Bescheinigung erhalten hat, dass die Ausfuhr keiner Genehmigung bedarf, hat der Anmelder zur Ausfuhrabfertigung in der elektronischen Ausfuhranmeldung hinsichtlich der Bescheinigung Folgendes anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Codierung der Bescheinigung,\\\n\\tab 2.\\tab die Referenznummer,\\\n\\tab 3.\\tab das Ausstellungsdatum und\\\n\\tab 4.\\tab das G{\\u0252}ltigkeitsende.\\\n\\pard\n\\pard\\sb100\n(5) Die vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) erteilten Ausfuhrgenehmigungen werden durch die Zollstellen elektronisch abgeschrieben. Ausfuhrgenehmigungen zur wiederholten vor{\\u0252}bergehenden Ausfuhr oder in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union erteilte Ausfuhrgenehmigungen sind vom Anmelder bei der elektronischen Ausfuhrabfertigung in Papierform vorzulegen und werden von der Zollstelle manuell abgeschrieben.\\\n\\pard\\sb100\n(6) Falls eine Abschreibung erforderlich ist, hat der Anmelder zus{\\u0228}tzlich zu den Angaben nach Absatz 2 Folgendes anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Wert und, soweit die Ausfuhrgenehmigung dazu Angaben enth{\\u0228}lt, die Menge der auszuf{\\u0252}hrenden Waren und\\\n\\tab 2.\\tab die Nummer der laufenden G{\\u0252}terposition der Genehmigung.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r die Abgabe einer Wiederausfuhranmeldung nach {\\u0167} 20 und f{\\u0252}r die Abgabe einer r{\\u0252}ckwirkenden Ausfuhr- oder Wiederausfuhranmeldung nach Artikel 337 Absatz 1 Satz 3 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/2447 gelten die Abs{\\u0228}tze 2 bis 6 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}