{
  "documentIdentifier" : "BJNR286500013BJNE002601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Zweck der Ausfuhrabfertigung ausfuhrgenehmigungspflichtiger Waren ruft die zust{\\u0228}ndige Zollstelle die Daten der vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) erteilten Ausfuhrgenehmigungen {\\u0252}ber das Informationstechnikzentrum Bund vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) ab. Hat das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) eine Bescheinigung erteilt, dass die Ausfuhr keiner Genehmigung bedarf, so tritt diese Bescheinigung an die Stelle der Ausfuhrgenehmigung nach Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Das Informationstechnikzentrum Bund leitet im Auftrag der zust{\\u0228}ndigen Zollstelle zum Zweck der Nachverfolgung der Ausnutzung erteilter Ausfuhrgenehmigungen folgende Daten an das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) weiter: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Wert der ausgef{\\u0252}hrten Waren,\\\n\\tab 2.\\tab den Zeitpunkt des Ausgangs,\\\n\\tab 3.\\tab die Nummer der Ausfuhrgenehmigung,\\\n\\tab 4.\\tab die Listenposition in der Ausfuhrliste oder in Anhang I der Verordnung (EG) Nr. 428\/2009 und\\\n\\tab 5.\\tab soweit angegeben, die Menge der ausgef{\\u0252}hrten Waren und die Nummer der laufenden G{\\u0252}terposition der Genehmigung.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Zollstelle und das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) l{\\u0246}schen die nach den Abs{\\u0228}tzen 1 und 2 {\\u0252}bermittelten Daten sp{\\u0228}testens nach Ablauf von f{\\u0252}nf Jahren, soweit sie nicht nach anderen Vorschriften aufzubewahren sind. Die Frist beginnt jeweils mit dem Ende des Jahres, in dem die Daten an die zust{\\u0228}ndige Zollstelle oder das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) {\\u0252}bermittelt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}