{
  "documentIdentifier" : "BJNR146800002BJNE000102119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ziel dieses Gesetzes ist es, die Benachteiligung von Menschen mit Behinderungen zu beseitigen und zu verhindern sowie ihre gleichberechtigte Teilhabe am Leben in der Gesellschaft zu gew{\\u0228}hrleisten und ihnen eine selbstbestimmte Lebensf{\\u0252}hrung zu erm{\\u0246}glichen. Dabei wird ihren besonderen Bed{\\u0252}rfnissen Rechnung getragen.\\\n\\pard\n\\pard\\sb100\n(1a) Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dienststellen und sonstige Einrichtungen der Bundesverwaltung einschlie{\\u0223}lich der bundesunmittelbaren K{\\u0246}rperschaften, bundesunmittelbaren Anstalten und bundesunmittelbaren Stiftungen des {\\u0246}ffentlichen Rechts,\\\n\\tab 2.\\tab Beliehene, die unter der Aufsicht des Bundes stehen, soweit sie {\\u0246}ffentlich-rechtliche Verwaltungsaufgaben wahrnehmen, und\\\n\\tab 3.\\tab sonstige Bundesorgane, soweit sie {\\u0246}ffentlich-rechtliche Verwaltungsaufgaben wahrnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Gewalt sollen im Rahmen ihres jeweiligen Aufgabenbereichs die in Absatz 1 genannten Ziele aktiv f{\\u0246}rdern und bei der Planung von Ma{\\u0223}nahmen beachten. Das Gleiche gilt f{\\u0252}r Landesverwaltungen, einschlie{\\u0223}lich der landesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts, soweit sie Bundesrecht ausf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt sollen darauf hinwirken, dass Einrichtungen, Vereinigungen und juristische Personen des Privatrechts, an denen die Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt unmittelbar oder mittelbar ganz oder {\\u0252}berwiegend beteiligt sind, die Ziele dieses Gesetzes in angemessener Weise ber{\\u0252}cksichtigen. Gew{\\u0228}hren Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt Zuwendungen nach {\\u0167} 23 der Bundeshaushaltsordnung als institutionelle F{\\u0246}rderungen, so sollen sie durch Nebenbestimmung zum Zuwendungsbescheid oder vertragliche Vereinbarung sicherstellen, dass die institutionellen Zuwendungsempf{\\u0228}ngerinnen und -empf{\\u0228}nger die Grundz{\\u0252}ge dieses Gesetzes anwenden. Aus der Nebenbestimmung zum Zuwendungsbescheid oder der vertraglichen Vereinbarung muss hervorgehen, welche Vorschriften anzuwenden sind. Die S{\\u0228}tze 2 und 3 gelten auch f{\\u0252}r den Fall, dass Stellen au{\\u0223}erhalb der Bundesverwaltung mit Bundesmitteln im Wege der Zuweisung institutionell gef{\\u0246}rdert werden. Weitergehende Vorschriften bleiben von den S{\\u0228}tzen 1 bis 4 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Auslandsvertretungen des Bundes ber{\\u0252}cksichtigen die Ziele dieses Gesetzes im Rahmen der Wahrnehmung ihrer Aufgaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}