{
  "documentIdentifier" : "BJNR146800002BJNE000503119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht besondere gesetzliche oder verordnungsrechtliche Vorschriften entgegenstehen, sollen zur Herstellung der Barrierefreiheit Zielvereinbarungen zwischen Verb{\\u0228}nden, die nach {\\u0167} 15 Absatz 3 anerkannt sind, und Unternehmen oder Unternehmensverb{\\u0228}nden der verschiedenen Wirtschaftsbranchen f{\\u0252}r ihren jeweiligen sachlichen und r{\\u0228}umlichen Organisations- oder T{\\u0228}tigkeitsbereich getroffen werden. Die anerkannten Verb{\\u0228}nde k{\\u0246}nnen die Aufnahme von Verhandlungen {\\u0252}ber Zielvereinbarungen verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Zielvereinbarungen zur Herstellung von Barrierefreiheit enthalten insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmung der Vereinbarungspartner und sonstige Regelungen zum Geltungsbereich und zur Geltungsdauer,\\\n\\tab 2.\\tab die Festlegung von Mindestbedingungen dar{\\u0252}ber, wie gestaltete Lebensbereiche im Sinne von {\\u0167} 4 k{\\u0252}nftig zu ver{\\u0228}ndern sind, um dem Anspruch von Menschen mit Behinderungen auf Auffindbarkeit, Zugang und Nutzung zu gen{\\u0252}gen,\\\n\\tab 3.\\tab den Zeitpunkt oder einen Zeitplan zur Erf{\\u0252}llung der festgelegten Mindestbedingungen.\\\n\\pard\nSie k{\\u0246}nnen ferner eine Vertragsstrafenabrede f{\\u0252}r den Fall der Nichterf{\\u0252}llung oder des Verzugs enthalten.\\\n\\pard\\sb100\n(3) Ein Verband nach Absatz 1, der die Aufnahme von Verhandlungen verlangt, hat dies gegen{\\u0252}ber dem Zielvereinbarungsregister (Absatz 5) unter Benennung von Verhandlungsparteien und Verhandlungsgegenstand anzuzeigen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales gibt diese Anzeige auf seiner Internetseite bekannt. Innerhalb von vier Wochen nach der Bekanntgabe haben andere Verb{\\u0228}nde im Sinne des Absatzes 1 das Recht, den Verhandlungen durch Erkl{\\u0228}rung gegen{\\u0252}ber den bisherigen Verhandlungsparteien beizutreten. Nachdem die beteiligten Verb{\\u0228}nde von Menschen mit Behinderungen eine gemeinsame Verhandlungskommission gebildet haben oder feststeht, dass nur ein Verband verhandelt, sind die Verhandlungen innerhalb von vier Wochen aufzunehmen.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Verhandlungen nach Absatz 1 Satz 2 besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend laufender Verhandlungen im Sinne des Absatzes 3 f{\\u0252}r die nicht beigetretenen Verb{\\u0228}nde behinderter Menschen,\\\n\\tab 2.\\tab in Bezug auf diejenigen Unternehmen, die ank{\\u0252}ndigen, einer Zielvereinbarung beizutreten, {\\u0252}ber die von einem Unternehmensverband Verhandlungen gef{\\u0252}hrt werden,\\\n\\tab 3.\\tab f{\\u0252}r den Geltungsbereich und die Geltungsdauer einer zustande gekommenen Zielvereinbarung,\\\n\\tab 4.\\tab in Bezug auf diejenigen Unternehmen, die einer zustande gekommenen Zielvereinbarung unter einschr{\\u0228}nkungsloser {\\u0220}bernahme aller Rechte und Pflichten beigetreten sind.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0252}hrt ein Zielvereinbarungsregister, in das der Abschluss, die {\\u0196}nderung und die Aufhebung von Zielvereinbarungen nach den Abs{\\u0228}tzen 1 und 2 eingetragen werden. Der die Zielvereinbarung abschlie{\\u0223}ende Verband behinderter Menschen ist verpflichtet, innerhalb eines Monats nach Abschluss einer Zielvereinbarung dem Bundesministerium f{\\u0252}r Arbeit und Soziales diese als beglaubigte Abschrift und in informationstechnisch erfassbarer Form zu {\\u0252}bersenden sowie eine {\\u0196}nderung oder Aufhebung innerhalb eines Monats mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}