{
  "documentIdentifier" : "BJNR146800002BJNE000702119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt darf Menschen mit Behinderungen nicht benachteiligen. Eine Benachteiligung liegt vor, wenn Menschen mit und ohne Behinderungen ohne zwingenden Grund unterschiedlich behandelt werden und dadurch Menschen mit Behinderungen in der gleichberechtigten Teilhabe am Leben in der Gesellschaft unmittelbar oder mittelbar beeintr{\\u0228}chtigt werden. Eine Benachteiligung liegt auch bei einer Bel{\\u0228}stigung im Sinne des {\\u0167} 3 Absatz 3 und 4 des Allgemeinen Gleichbehandlungsgesetzes in der jeweils geltenden Fassung vor, mit der Ma{\\u0223}gabe, dass {\\u0167} 3 Absatz 4 des Allgemeinen Gleichbehandlungsgesetzes nicht auf den Anwendungsbereich des {\\u0167} 2 Absatz 1 Nummer 1 bis 4 des Allgemeinen Gleichbehandlungsgesetzes begrenzt ist. Bei einem Versto{\\u0223} gegen eine Verpflichtung zur Herstellung von Barrierefreiheit wird das Vorliegen einer Benachteiligung widerleglich vermutet.\\\n\\pard\n\\pard\\sb100\n(2) Die Versagung angemessener Vorkehrungen f{\\u0252}r Menschen mit Behinderungen ist eine Benachteiligung im Sinne dieses Gesetzes. Angemessene Vorkehrungen sind Ma{\\u0223}nahmen, die im Einzelfall geeignet und erforderlich sind, um zu gew{\\u0228}hrleisten, dass ein Mensch mit Behinderung gleichberechtigt mit anderen alle Rechte genie{\\u0223}en und aus{\\u0252}ben kann, und sie die Tr{\\u0228}ger {\\u0246}ffentlicher Gewalt nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig oder unbillig belasten.\\\n\\pard\\sb100\n(3) In Bereichen bestehender Benachteiligungen von Menschen mit Behinderungen gegen{\\u0252}ber Menschen ohne Behinderungen sind besondere Ma{\\u0223}nahmen zum Abbau und zur Beseitigung dieser Benachteiligungen zul{\\u0228}ssig. Bei der Anwendung von Gesetzen zur tats{\\u0228}chlichen Durchsetzung der Gleichberechtigung von Frauen und M{\\u0228}nnern ist den besonderen Belangen von Frauen mit Behinderungen Rechnung zu tragen.\\\n\\pard\\sb100\n(4) Besondere Benachteiligungsverbote zu Gunsten von Menschen mit Behinderungen in anderen Rechtsvorschriften, insbesondere im Neunten Buch Sozialgesetzbuch, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}