{
  "documentIdentifier" : "BJNR146800002BJNE000801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zivile Neu-, Um- und Erweiterungsbauten im Eigentum des Bundes einschlie{\\u0223}lich der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts sollen entsprechend den allgemein anerkannten Regeln der Technik barrierefrei gestaltet werden. Von diesen Anforderungen kann abgewichen werden, wenn mit einer anderen L{\\u0246}sung in gleichem Ma{\\u0223}e die Anforderungen an die Barrierefreiheit erf{\\u0252}llt werden. Die landesrechtlichen Bestimmungen, insbesondere die Bauordnungen, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bund einschlie{\\u0223}lich der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts soll anl{\\u0228}sslich der Durchf{\\u0252}hrung von investiven Bauma{\\u0223}nahmen nach Absatz 1 Satz 1 bauliche Barrieren in den nicht von diesen Bauma{\\u0223}nahmen unmittelbar betroffenen Geb{\\u0228}udeteilen, soweit sie dem Publikumsverkehr dienen, feststellen und unter Ber{\\u0252}cksichtigung der baulichen Gegebenheiten abbauen, sofern der Abbau nicht eine unangemessene wirtschaftliche Belastung darstellt.\\\n\\pard\\sb100\n(3) Alle obersten Bundesbeh{\\u0246}rden und Verfassungsorgane erstellen {\\u0252}ber die von ihnen genutzten Geb{\\u0228}ude, die im Eigentum des Bundes einschlie{\\u0223}lich der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts stehen, bis zum 30. Juni 2021 Berichte {\\u0252}ber den Stand der Barrierefreiheit dieser Bestandsgeb{\\u0228}ude und sollen verbindliche und {\\u0252}berpr{\\u0252}fbare Ma{\\u0223}nahmen- und Zeitpl{\\u0228}ne zum weiteren Abbau von Barrieren erarbeiten.\\\n\\pard\\sb100\n(4) Der Bund einschlie{\\u0223}lich der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts ist verpflichtet, die Barrierefreiheit bei Anmietungen der von ihm genutzten Bauten zu ber{\\u0252}cksichtigen. K{\\u0252}nftig sollen nur barrierefreie Bauten oder Bauten, in denen die baulichen Barrieren unter Ber{\\u0252}cksichtigung der baulichen Gegebenheiten abgebaut werden k{\\u0246}nnen, angemietet werden, soweit die Anmietung nicht eine unangemessene wirtschaftliche Belastung zur Folge h{\\u0228}tte.\\\n\\pard\\sb100\n(5) Sonstige bauliche oder andere Anlagen, {\\u0246}ffentliche Wege, Pl{\\u0228}tze und Stra{\\u0223}en sowie {\\u0246}ffentlich zug{\\u0228}ngliche Verkehrsanlagen und Bef{\\u0246}rderungsmittel im {\\u0246}ffentlichen Personenverkehr sind nach Ma{\\u0223}gabe der einschl{\\u0228}gigen Rechtsvorschriften des Bundes barrierefrei zu gestalten. Weitergehende landesrechtliche Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}