{
  "documentIdentifier" : "BJNR070510011BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Register der Triebfahrzeugf{\\u0252}hrerscheine nach Absatz 2 und die Register der Zusatzbescheinigungen nach Absatz 4 werden gef{\\u0252}hrt, um f{\\u0252}r Triebfahrzeugf{\\u0252}hrerscheine und Zusatzbescheinigungen die Echtheits- und G{\\u0252}ltigkeitsfeststellung zu gew{\\u0228}hrleisten und das Vorliegen der Voraussetzungen des {\\u0167} 5 festzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt ein Register aller erteilten, verl{\\u0228}ngerten, ge{\\u0228}nderten, abgelaufenen, ausgesetzten, entzogenen oder als verloren, entwendet oder zerst{\\u0246}rt gemeldeten Triebfahrzeugf{\\u0252}hrerscheine und h{\\u0228}lt das Register auf dem neuesten Stand. In diesem Register werden die in Anlage 9 Nummer 1 vorgeschriebenen Daten gespeichert.\\\n\\pard\\sb100\n(3) Auf begr{\\u0252}ndeten Antrag sind dem Unternehmer, jedem Arbeitgeber von Triebfahrzeugf{\\u0252}hrern, den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten, der Europ{\\u0228}ischen Eisenbahnagentur, der Untersuchungsbeh{\\u0246}rde nach {\\u0167} 5 Absatz 1f des Allgemeinen Eisenbahngesetzes, einer Untersuchungsstelle eines anderen Mitgliedstaates im Sinne der Richtlinie 2004\/49\/EG und den Eisenbahnaufsichtsbeh{\\u0246}rden der L{\\u0228}nder unter den in Anlage 9 Nummer 2 aufgef{\\u0252}hrten Voraussetzungen und zu den darin im Einzelnen genannten Daten schriftlich Ausk{\\u0252}nfte aus dem Register der Triebfahrzeugf{\\u0252}hrerscheine zu erteilen.\\\n\\pard\\sb100\n(4) Jeder Unternehmer hat ein Register aller von ihm ausgestellten, ge{\\u0228}nderten, ausgesetzten, entzogenen oder als verloren, entwendet oder zerst{\\u0246}rt gemeldeten Zusatzbescheinigungen nach Satz 3 zu f{\\u0252}hren oder daf{\\u0252}r zu sorgen, dass ein solches Register in seinem Auftrag gef{\\u0252}hrt wird. Sofern er das Register nicht selbst f{\\u0252}hrt, bleibt er f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e F{\\u0252}hrung des Registers verantwortlich; {\\u0167} 11 des Bundesdatenschutzgesetzes ist zu beachten. Der Unternehmer hat das Register auf dem neuesten Stand zu halten oder hierf{\\u0252}r zu sorgen. In diesem Register werden die in Anlage 10 Nummer 1 genannten Daten gespeichert.\\\n\\pard\\sb100\n(5) Im Falle der Aufl{\\u0246}sung oder Beendigung eines Unternehmens geht die Verantwortung f{\\u0252}r die im Register der Zusatzbescheinigungen enthaltenen Daten auf den Unternehmer {\\u0252}ber, der die Gesch{\\u0228}ftst{\\u0228}tigkeit {\\u0252}bernimmt. Wird die Gesch{\\u0228}ftst{\\u0228}tigkeit nicht von einem anderen Unternehmer {\\u0252}bernommen, so f{\\u0252}hrt die zust{\\u0228}ndige Beh{\\u0246}rde die im Register der Zusatzbescheinigungen enthaltenen Daten. Der Unternehmer hat in diesem Fall der zust{\\u0228}ndigen Beh{\\u0246}rde vor Einstellung der Gesch{\\u0228}ftst{\\u0228}tigkeit die Daten aus dem Register zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(6) Der Unternehmer hat auf Verlangen aus dem Register der Zusatzbescheinigungen der zust{\\u0228}ndigen Beh{\\u0246}rde, den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten, der Untersuchungsbeh{\\u0246}rde nach {\\u0167} 5 Absatz 1f des Allgemeinen Eisenbahngesetzes, einer Untersuchungsstelle eines anderen Mitgliedstaates im Sinne der Richtlinie 2004\/49\/EG und den Eisenbahnaufsichtsbeh{\\u0246}rden der L{\\u0228}nder schriftlich Auskunft unter den in Anlage 10 Nummer 2 aufgef{\\u0252}hrten Voraussetzungen und zu den darin im Einzelnen genannten Daten zu erteilen.\\\n\\pard\\sb100\n(7) Dem Triebfahrzeugf{\\u0252}hrer ist auf Antrag schriftlich Auskunft {\\u0252}ber seine im Register der Triebfahrzeugf{\\u0252}hrerscheine sowie den Registern der Zusatzbescheinigungen gespeicherten Daten zu erteilen.\\\n\\pard\\sb100\n(8) S{\\u0228}mtliche Daten des Registers der Triebfahrzeugf{\\u0252}hrerscheine sind nach Ablauf von zehn Jahren ab der Ung{\\u0252}ltigkeit des Triebfahrzeugf{\\u0252}hrerscheins und s{\\u0228}mtliche Daten des Registers der Zusatzbescheinigungen sind nach Ablauf von zehn Jahren ab der Ung{\\u0252}ltigkeit der Zusatzbescheinigung zu l{\\u0246}schen. Wird der registerf{\\u0252}hrenden Stelle innerhalb dieser Zehnjahresfrist die Einleitung von Ermittlungen der Staatsanwaltschaft wegen des Verdachts eines Versto{\\u0223}es gegen verkehrsrechtliche Vorschriften oder Strafgesetze bei der T{\\u0228}tigkeit als Triebfahrzeugf{\\u0252}hrer bekannt, so endet die Frist nicht vor Ablauf der Ermittlungen. Erh{\\u0228}lt die registerf{\\u0252}hrende Stelle vom Tod des Triebfahrzeugf{\\u0252}hrers Kenntnis, dann l{\\u0246}scht sie unverz{\\u0252}glich alle {\\u0252}ber ihn gespeicherten Daten. Ist eine Untersuchung eines gef{\\u0228}hrlichen Ereignisses im Eisenbahnbetrieb im Zusammenhang mit der T{\\u0228}tigkeit des verstorbenen Triebfahrzeugf{\\u0252}hrers anh{\\u0228}ngig, so erfolgt die L{\\u0246}schung nach Satz 3 unverz{\\u0252}glich nach deren Abschluss.\\\n\\pard\\sb100\n(9) Der Empf{\\u0228}nger der Auskunft ist ausdr{\\u0252}cklich darauf hinzuweisen, dass die aus den in Absatz 2 oder 4 genannten Registern {\\u0252}bermittelten Daten nur zu dem Zweck verarbeitet oder genutzt werden d{\\u0252}rfen, zu dessen Erf{\\u0252}llung sie ihm {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(10) Die zust{\\u0228}ndige Beh{\\u0246}rde legt n{\\u0228}here Anforderungen an das Datenformat sowie die Anforderungen zur Sicherung gegen unbefugten Zugriff auf die Register und bei der Datenfern{\\u0252}bertragung fest und ver{\\u0246}ffentlicht sie auf ihrer Internetseite.\\\n}"
}