{
  "documentIdentifier" : "BJNR070510011BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergeben sich aus den {\\u0220}berpr{\\u0252}fungen Zweifel an der Bef{\\u0228}higung eines Triebfahrzeugf{\\u0252}hrers, darf der Unternehmer ihn erst dann wieder einsetzen, wenn die Zweifel ausger{\\u0228}umt sind. Hat ein Unternehmer davon Kenntnis, dass ein Triebfahrzeugf{\\u0252}hrer die Erteilungsvoraussetzungen f{\\u0252}r einen Triebfahrzeugf{\\u0252}hrerschein nicht mehr erf{\\u0252}llt oder eine Arbeitsunf{\\u0228}higkeit von mehr als drei Monaten vorliegt, hat der Unternehmer die zust{\\u0228}ndige Beh{\\u0246}rde dar{\\u0252}ber zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Vers{\\u0228}umt der Triebfahrzeugf{\\u0252}hrer eine regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fung oder ergibt die {\\u0220}berpr{\\u0252}fung, dass die Erteilungsvoraussetzungen nicht mehr vorliegen, hat der Unternehmer eine erneute {\\u0220}berpr{\\u0252}fung anzuordnen. Liegen die Erteilungsvoraussetzungen weiterhin nicht vor, hat der Unternehmer dem Triebfahrzeugf{\\u0252}hrer Bef{\\u0228}higungen abzuerkennen, die Zusatzbescheinigung auszusetzen oder zu entziehen.\\\n\\pard\\sb100\n(3) Hat ein Triebfahrzeugf{\\u0252}hrer Erkenntnisse, dass auf Grund seines Gesundheitszustands Zweifel an seiner beruflichen Eignung bestehen k{\\u0246}nnen, so hat er unverz{\\u0252}glich den Unternehmer zu unterrichten.\\\n\\pard\\sb100\n(4) Hat ein Unternehmer davon Kenntnis, dass Zweifel an der beruflichen Eignung eines Triebfahrzeugf{\\u0252}hrers wegen des Gesundheitszustands bestehen, hat er unverz{\\u0252}glich die Untersuchung nach Anlage 4 Nummer 3 anzuordnen. Dar{\\u0252}ber hinaus hat er im Rahmen seines Sicherheitsmanagementsystems darauf hinzuwirken, dass ein Triebfahrzeugf{\\u0252}hrer w{\\u0228}hrend seines Dienstes zu keinem Zeitpunkt unter dem Einfluss von Stoffen steht, die seine Konzentration, seine Aufmerksamkeit oder sein Verhalten beeintr{\\u0228}chtigen k{\\u0246}nnen.\\\n}"
}