{
  "documentIdentifier" : "BJNR134810014BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer. Praktikantinnen und Praktikanten im Sinne des {\\u0167} 26 des Berufsbildungsgesetzes gelten als Arbeitnehmerinnen und Arbeitnehmer im Sinne dieses Gesetzes, es sei denn, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Praktikum verpflichtend auf Grund einer schulrechtlichen Bestimmung, einer Ausbildungsordnung, einer hochschulrechtlichen Bestimmung oder im Rahmen einer Ausbildung an einer gesetzlich geregelten Berufsakademie leisten,\\\n\\tab 2.\\tab ein Praktikum von bis zu drei Monaten zur Orientierung f{\\u0252}r eine Berufsausbildung oder f{\\u0252}r die Aufnahme eines Studiums leisten,\\\n\\tab 3.\\tab ein Praktikum von bis zu drei Monaten begleitend zu einer Berufs- oder Hochschulausbildung leisten, wenn nicht zuvor ein solches Praktikumsverh{\\u0228}ltnis mit demselben Ausbildenden bestanden hat, oder\\\n\\tab 4.\\tab an einer Einstiegsqualifizierung nach {\\u0167} 54a des Dritten Buches Sozialgesetzbuch oder an einer Berufsausbildungsvorbereitung nach {\\u0167}{\\u0167} 68 bis 70 des Berufsbildungsgesetzes teilnehmen.\\\n\\pard\nPraktikantin oder Praktikant ist unabh{\\u0228}ngig von der Bezeichnung des Rechtsverh{\\u0228}ltnisses, wer sich nach der tats{\\u0228}chlichen Ausgestaltung und Durchf{\\u0252}hrung des Vertragsverh{\\u0228}ltnisses f{\\u0252}r eine begrenzte Dauer zum Erwerb praktischer Kenntnisse und Erfahrungen einer bestimmten betrieblichen T{\\u0228}tigkeit zur Vorbereitung auf eine berufliche T{\\u0228}tigkeit unterzieht, ohne dass es sich dabei um eine Berufsausbildung im Sinne des Berufsbildungsgesetzes oder um eine damit vergleichbare praktische Ausbildung handelt.\\\n\\pard\\sb100\n(2) Personen im Sinne von {\\u0167} 2 Absatz 1 und 2 des Jugendarbeitsschutzgesetzes ohne abgeschlossene Berufsausbildung gelten nicht als Arbeitnehmerinnen und Arbeitnehmer im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(3) Von diesem Gesetz nicht geregelt wird die Verg{\\u0252}tung von zu ihrer Berufsausbildung Besch{\\u0228}ftigten sowie ehrenamtlich T{\\u0228}tigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Arbeitsverh{\\u0228}ltnisse von Arbeitnehmerinnen und Arbeitnehmern, die unmittelbar vor Beginn der Besch{\\u0228}ftigung langzeitarbeitslos im Sinne des {\\u0167} 18 Absatz 1 des Dritten Buches Sozialgesetzbuch waren, gilt der Mindestlohn in den ersten sechs Monaten der Besch{\\u0228}ftigung nicht. Die Bundesregierung hat den gesetzgebenden K{\\u0246}rperschaften zum 1. Juni 2016 dar{\\u0252}ber zu berichten, inwieweit die Regelung nach Satz 1 die Wiedereingliederung von Langzeitarbeitslosen in den Arbeitsmarkt gef{\\u0246}rdert hat, und eine Einsch{\\u0228}tzung dar{\\u0252}ber abzugeben, ob diese Regelung fortbestehen soll.\\\n}"
}