{
  "documentIdentifier" : "BJNR218700010BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Nichtr{\\u0252}ckkehrtage kommen nur Arbeitstage in Betracht, die im pers{\\u0246}nlichen Arbeitsvertrag des Arbeitnehmers erfasst sind. Samstage, Sonn- und Feiertage k{\\u0246}nnen nur in Ausnahmef{\\u0228}llen zu den ma{\\u0223}geblichen Arbeitstagen z{\\u0228}hlen, beispielsweise wenn der Arbeitgeber die Arbeit an diesen Tagen ausdr{\\u0252}cklich anordnet und hieran ankn{\\u0252}pfend in der Regel entweder Freizeitausgleich oder zus{\\u0228}tzliche Bezahlung daf{\\u0252}r gew{\\u0228}hrt. Tr{\\u0228}gt der Arbeitgeber die Reisekosten, werden bei mehrt{\\u0228}gigen Gesch{\\u0228}ftsreisen alle Wochenend- und Feiertage als Nichtr{\\u0252}ckkehrtage angesehen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Nichtr{\\u0252}ckkehr auf Grund der Arbeitsaus{\\u0252}bung liegt namentlich dann vor, wenn die R{\\u0252}ckkehr an den Wohnsitz aus beruflichen Gr{\\u0252}nden nicht m{\\u0246}glich oder nicht zumutbar ist. Ein Nichtr{\\u0252}ckkehrtag ist nicht schon deshalb anzunehmen, weil sich die Arbeitszeit des Einzelnen an seinem Arbeitsort entweder bedingt durch die Anfangszeiten oder durch die Dauer der Arbeitszeit {\\u0252}ber mehr als einen Kalendertag erstreckt. Schichtarbeiter, Personal mit Nachtdiensten und Krankenhauspersonal mit Bereitschaftsdienst sind nicht schon auf Grund ihrer spezifischen Arbeitszeiten von der Grenzg{\\u0228}ngerregelung ausgeschlossen.\\\n\\pard\\sb100\n(3) Als Arbeitsaus{\\u0252}bung sind Zeiten anzusehen, f{\\u0252}r die auf Grund des Arbeitsverh{\\u0228}ltnisses eine Verpflichtung des Arbeitnehmers zur Anwesenheit am Arbeitsort besteht. Kurzfristige Arbeitszeitunterbrechungen von weniger als vier Stunden beenden den Arbeitstag nicht. Bei einer Arbeitsunterbrechung von vier bis sechs Stunden ist eine R{\\u0252}ckkehr an den Wohnsitz zumutbar, wenn die f{\\u0252}r die Wegstrecke von der Arbeitsst{\\u0228}tte zur Wohnst{\\u0228}tte ben{\\u0246}tigte Zeit und zur{\\u0252}ck mit den in der Regel benutzten Transportmitteln nicht mehr als 20 Prozent der Zeit der Arbeitsunterbrechung betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Krankheits- und unfallbedingte Abwesenheiten gelten nicht als Tage der Nichtr{\\u0252}ckkehr. Die Tage der Nichtr{\\u0252}ckkehr bestimmen sich nach der Anzahl der beruflich bedingten {\\u0220}bernachtungen oder der beruflich bedingten Nichtr{\\u0252}ckkehr bei Arbeitsunterbrechung von mindestens vier Stunden.\\\n\\pard\\sb100\n(5) Eint{\\u0228}gige Gesch{\\u0228}ftsreisen im Vertragsstaat des Arbeitsorts und im Ans{\\u0228}ssigkeitsstaat z{\\u0228}hlen nicht zu den Nichtr{\\u0252}ckkehrtagen. Eint{\\u0228}gige Gesch{\\u0228}ftsreisen in Drittstaaten z{\\u0228}hlen stets zu den Nichtr{\\u0252}ckkehrtagen.\\\n}"
}