{
  "documentIdentifier" : "BJNR011000016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Pr{\\u0252}fung zum anerkannten Fortbildungsabschluss Gepr{\\u0252}fter Industriemeister {\\u8211} Fachrichtung S{\\u0252}{\\u0223}waren und Gepr{\\u0252}fte Industriemeisterin {\\u8211} Fachrichtung S{\\u0252}{\\u0223}waren soll die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachgewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung wird von der zust{\\u0228}ndigen Stelle durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Durch die Erweiterung der beruflichen Handlungsf{\\u0228}higkeit soll der Gepr{\\u0252}fte Industriemeister {\\u8211} Fachrichtung S{\\u0252}{\\u0223}waren oder die Gepr{\\u0252}fte Industriemeisterin {\\u8211} Fachrichtung S{\\u0252}{\\u0223}waren in der Lage sein, in Betrieben unterschiedlicher Gr{\\u0246}{\\u0223}e sowie in verschiedenen Bereichen und T{\\u0228}tigkeitsfeldern eines Betriebes Sach-, Organisations- und F{\\u0252}hrungsaufgaben wahrzunehmen und sich auf {\\u0196}nderungen von Methoden und Systemen in der Produktion, auf neue Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf{\\u0252}hrung und -entwicklung einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten. Zur erweiterten beruflichen Handlungsf{\\u0228}higkeit geh{\\u0246}ren im Einzelnen folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sachaufgaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die s{\\u0252}{\\u0223}warenspezifischen Produktionsprozesse {\\u0252}berwachen und optimieren,\\\n\\tab b)\\tab die In- und Au{\\u0223}erbetriebnahme von Produktionsanlagen organisieren und {\\u0252}berwachen,\\\n\\tab c)\\tab den Einsatz von Betriebs- und Produktionsmitteln koordinieren und deren Erhaltung und Betriebsbereitschaft sowie deren Werterhalt bei Transport und Lagerung sicherstellen,\\\n\\tab d)\\tab den Werterhalt von Rohwaren, Zusatz- und Hilfsstoffen sowie von Halbfabrikaten und S{\\u0252}{\\u0223}waren bei Transport und Lagerung sicherstellen,\\\n\\tab e)\\tab Ma{\\u0223}nahmen zur Vermeidung und Behebung von Betriebsst{\\u0246}rungen einleiten und die Energieversorgung f{\\u0252}r die Produktionsabl{\\u0228}ufe sichern,\\\n\\tab f)\\tab bei der Einrichtung von Arbeitsst{\\u0228}tten und der Gestaltung von Arbeitspl{\\u0228}tzen unter Beachtung ergonomischer Gesichtspunkte und entsprechender Vorschriften mitwirken,\\\n\\tab g)\\tab technologische Weiterentwicklungen im Unternehmen umsetzen und\\\n\\tab h)\\tab bei der Entwicklung von Vorschl{\\u0228}gen f{\\u0252}r neue technische Konzepte und Spezifikationen mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Organisationsaufgaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Arbeitsabl{\\u0228}ufe zur Herstellung von S{\\u0252}{\\u0223}waren einschlie{\\u0223}lich des Einsatzes von Rohwaren sowie von Zusatz- und Hilfsstoffen planen und {\\u0252}berwachen sowie sich an der Planung und Umsetzung neuer Produktionsprozesse beteiligen,\\\n\\tab b)\\tab die Kontrollen der ein- und ausgehenden Produkte sowie die Dokumentationen der Produktionsprozesse sicherstellen,\\\n\\tab c)\\tab Kostenpl{\\u0228}ne aufstellen sowie die Kostenentwicklung {\\u0252}berwachen und auf einen wirtschaftlichen Ablauf achten,\\\n\\tab d)\\tab bei der Auswahl und Beschaffung von Ger{\\u0228}ten, Maschinen und Produktionsanlagen mitwirken,\\\n\\tab e)\\tab Qualit{\\u0228}ts- und Quantit{\\u0228}tsvorgaben planen und deren fristgem{\\u0228}{\\u0223}e Einhaltung gew{\\u0228}hrleisten,\\\n\\tab f)\\tab die R{\\u0252}ckverfolgbarkeit von Produkten und Prozessen sicherstellen,\\\n\\tab g)\\tab die Instandhaltung in Abstimmung mit den zust{\\u0228}ndigen Mitarbeiterinnen und Mitarbeitern sowie mit den beteiligten betrieblichen Bereichen koordinieren und {\\u0252}berwachen,\\\n\\tab h)\\tab die Einhaltung der Arbeitssicherheits-, Umwelt-, Gesundheits- und Hygienevorschriften sicherstellen und\\\n\\tab i)\\tab Reklamationen bearbeiten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab F{\\u0252}hrungsaufgaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Mitarbeiterinnen und Mitarbeiter im Sinne der Unternehmensziele f{\\u0252}hren und ihnen Aufgaben unter Ber{\\u0252}cksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen und arbeitsrechtlichen Gesichtspunkten und unter Ber{\\u0252}cksichtigung ihrer individuellen Eignung, ihrer Kompetenzen und ihrer Interessen zuordnen, sie zu selbstst{\\u0228}ndigem, verantwortlichem Handeln anleiten, ihre Motivation f{\\u0246}rdern und sie an Entscheidungsprozessen beteiligen,\\\n\\tab b)\\tab bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken,\\\n\\tab c)\\tab Arbeitsgruppen betreuen und moderieren,\\\n\\tab d)\\tab die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeiterinnen und Mitarbeitern sowie mit den F{\\u0252}hrungskr{\\u0228}ften f{\\u0246}rdern; Unterweisungen veranlassen,\\\n\\tab e)\\tab die Innovationsbereitschaft der Mitarbeiterinnen und Mitarbeiter f{\\u0246}rdern; neue Mitarbeiterinnen und Mitarbeiter in ihre Arbeitsbereiche einf{\\u0252}hren,\\\n\\tab f)\\tab die Ausbildung der zugeteilten Auszubildenden verantworten und\\\n\\tab g)\\tab Qualit{\\u0228}tsmanagementziele umsetzen sowie das qualit{\\u0228}tsbewusste Handeln und die Kundenorientierung der Mitarbeiterinnen und Mitarbeiter f{\\u0246}rdern.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung nach {\\u0167} 2 Absatz 1 Nummer 1 f{\\u0252}hrt zusammen mit dem erbrachten Nachweis nach {\\u0167} 2 Absatz 1 Nummer 2 zum anerkannten Fortbildungsabschluss Gepr{\\u0252}fter Industriemeister {\\u8211} Fachrichtung S{\\u0252}{\\u0223}waren oder Gepr{\\u0252}fte Industriemeisterin {\\u8211} Fachrichtung S{\\u0252}{\\u0223}waren.\\\n}"
}