{
  "documentIdentifier" : "BJNR003800010BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer ab dem 22. M{\\u0228}rz 2010 errichteten oder wesentlich ge{\\u0228}nderten Feuerungsanlage f{\\u0252}r feste Brennstoffe hat die Einhaltung der Anforderungen des {\\u0167} 19 vor der Inbetriebnahme der Anlage von einer Schornsteinfegerin oder einem Schornsteinfeger feststellen zu lassen; die Feststellung kann auch im Zusammenhang mit anderen Schornsteinfegerarbeiten erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer ab dem 22. M{\\u0228}rz 2010 errichteten oder wesentlich ge{\\u0228}nderten Feuerungsanlage, f{\\u0252}r die in {\\u0167} 3 Absatz 3, {\\u0167} 4 Absatz 1, 3 bis 7, {\\u0167} 5, {\\u0167} 6 Absatz 1 oder 2 oder in den {\\u0167}{\\u0167} 7 bis 10 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen innerhalb von vier Wochen nach der Inbetriebnahme von einer Schornsteinfegerin oder einem Schornsteinfeger feststellen zu lassen.\\\n\\pard\\sb100\n(3) Absatz 2 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelraumfeuerungsanlagen f{\\u0252}r den Einsatz von fl{\\u0252}ssigen Brennstoffen mit einer Nennw{\\u0228}rmeleistung von 11 Kilowatt oder weniger,\\\n\\tab 2.\\tab Feuerungsanlagen mit einer Nennw{\\u0228}rmeleistung von 11 Kilowatt oder weniger, die ausschlie{\\u0223}lich der Brauchwassererw{\\u0228}rmung dienen,\\\n\\tab 3.\\tab Feuerungsanlagen, bei denen Methanol, Ethanol, Wasserstoff, Biogas, Kl{\\u0228}rgas, Grubengas, Stahlgas, Hochofengas oder Raffineriegas eingesetzt werden, sowie Feuerungsanlagen, bei denen naturbelassenes Erdgas oder Erd{\\u0246}lgas jeweils an der Gewinnungsstelle eingesetzt werden,\\\n\\tab 4.\\tab Feuerungsanlagen, die als Brennwertger{\\u0228}te eingerichtet sind, hinsichtlich der Anforderungen des {\\u0167} 10.\\\n\\pard\n\\pard\\sb100\n(4) Die Messungen nach Absatz 2 sind w{\\u0228}hrend der {\\u0252}blichen Betriebszeit einer Feuerungsanlage nach der Anlage 2 durchzuf{\\u0252}hren. {\\u0220}ber das Ergebnis der Messungen sowie {\\u0252}ber die Durchf{\\u0252}hrung der {\\u0220}berwachungst{\\u0228}tigkeiten nach Absatz 1 und 2 hat die Schornsteinfegerin oder der Schornsteinfeger dem Betreiber der Feuerungsanlage eine Bescheinigung nach Anlage 2 Nummer 4 und 5 auszustellen.\\\n\\pard\\sb100\n(5) Ergibt eine {\\u0220}berpr{\\u0252}fung nach Absatz 2, dass die Anforderungen nicht erf{\\u0252}llt sind, hat der Betreiber den Mangel abzustellen und von einer Schornsteinfegerin oder einem Schornsteinfeger eine Wiederholung zur Feststellung der Einhaltung der Anforderungen durchf{\\u0252}hren zu lassen. Das Schornsteinfeger-Handwerksgesetz vom 26. November 2008 (BGBl. I S. 2242) in der jeweils geltenden Fassung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}