{
  "documentIdentifier" : "BJNR074110993BJNE012800307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kreuzen sich die Kurse zweier Fahrzeuge so, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, mu{\\u0223} das Fahrzeug, das das andere Fahrzeug an Steuerbord hat, diesem ausweichen, und wenn es die Umst{\\u0228}nde erlauben, ein Kreuzen des Kurses vor diesem Fahrzeug vermeiden. Jedoch mu{\\u0223} das Fahrzeug, das den Fahrwasserrand an seiner Steuerbordseite hat und diesem folgt, den Kurs beibehalten. Dies gilt nicht f{\\u0252}r Kleinfahrzeuge gegen{\\u0252}ber anderen Fahrzeugen, die nicht Kleinfahrzeuge sind.\\\n\\tab 2.\\tab Nummer 1 gilt nicht in den F{\\u0228}llen der {\\u0167}{\\u0167} 6.13, 6.14 und 6.16.\\\n\\tab 3.\\tab Kreuzen sich die Kurse zweier Kleinfahrzeuge unterschiedlicher Antriebsarten, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, so m{\\u0252}ssen abweichend von Nummer 1 Kleinfahrzeuge mit Maschinenantrieb allen anderen Kleinfahrzeugen und Kleinfahrzeuge ohne Maschinenantrieb, die nicht unter Segel fahren, den unter Segel fahrenden Kleinfahrzeugen ausweichen. Jedoch mu{\\u0223} ein Kleinfahrzeug, das den Fahrwasserrand an seiner Steuerbordseite hat und diesem folgt, seinen Kurs beibehalten.\\\n\\tab 4.\\tab Kreuzen sich die Kurse zweier unter Segel fahrender Kleinfahrzeuge so, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen sie abweichend von Nummer 1 einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wenn die Kleinfahrzeuge den Wind nicht von derselben Seite haben, mu{\\u0223} das Kleinfahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;\\\n\\tab b)\\tab wenn die Kleinfahrzeuge den Wind von derselben Seite haben, mu{\\u0223} das luvseitige dem leeseitigen Kleinfahrzeug ausweichen;\\\n\\tab c)\\tab wenn ein Kleinfahrzeug, das den Wind von Backbord hat, ein anderes Kleinfahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob dieses andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, mu{\\u0223} es dem anderen ausweichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Jedoch mu{\\u0223} ein Kleinfahrzeug, das den Fahrwasserrand an seiner Steuerbordseite hat und diesem folgt, seinen Kurs beibehalten. Dies gilt nicht f{\\u0252}r Kleinfahrzeuge gegen{\\u0252}ber Fahrzeugen, die nicht Kleinfahrzeuge sind.\\\n\\pard\n}"
}