{
  "documentIdentifier" : "BJNR189600009BJNE001701140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einfuhr ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eingang von Schaumwein aus Drittl{\\u0228}ndern oder Drittgebieten in das Steuergebiet, es sei denn, der Schaumwein befindet sich beim Eingang in einem zollrechtlichen Nichterhebungsverfahren;\\\n\\tab 2.\\tab die Entnahme von Schaumwein aus einem zollrechtlichen Nichterhebungsverfahren im Steuergebiet, es sei denn, es schlie{\\u0223}t sich ein weiteres zollrechtliches Nichterhebungsverfahren an.\\\n\\pard\n\\pard\\sb100\n(2) Zollrechtliche Nichterhebungsverfahren sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Eingang von Schaumwein im zollrechtlichen Status als Nichtgemeinschaftsware aus Drittl{\\u0228}ndern oder Drittgebieten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die nach Titel III Kapitel 1 bis 4 des Zollkodex vorgesehenen besonderen Verfahren der Zoll{\\u0252}berwachung beim Eingang in das Zollgebiet der Gemeinschaft,\\\n\\tab b)\\tab die vor{\\u0252}bergehende Verwahrung nach Titel III Kapitel 5 des Zollkodex,\\\n\\tab c)\\tab die Verfahren in Freizonen oder Freilagern nach Titel IV Kapitel 3 Abschnitt 1 des Zollkodex,\\\n\\tab d)\\tab alle in Artikel 84 Absatz 1 Buchstabe a des Zollkodex genannten Verfahren,\\\n\\tab e)\\tab das nationale Zollverfahren der Truppenverwendung nach {\\u0167} 2 des Truppenzollgesetzes vom 19. Mai 2009 (BGBl. I S. 1090) in der jeweils geltenden Fassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die dazu ergangenen Vorschriften;\\\n\\tab 2.\\tab beim Eingang von Schaumwein im zollrechtlichen Status als Gemeinschaftsware aus Drittgebieten in sinngem{\\u0228}{\\u0223}er Anwendung die nach Titel III Kapitel 1 bis 4 des Zollkodex vorgesehenen besonderen Verfahren der Zoll{\\u0252}berwachung beim Eingang in das Zollgebiet der Gemeinschaft.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}