{
  "documentIdentifier" : "BJNR172610012BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird infolge der Aus{\\u0252}bung einer in diesem Gesetz geregelten T{\\u0228}tigkeit oder durch eine nach diesem Gesetz zugelassene Anlage oder Einrichtung jemand get{\\u0246}tet, sein K{\\u0246}rper oder seine Gesundheit verletzt oder eine Sache besch{\\u0228}digt, so haben der Genehmigungsinhaber und der f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit Verantwortliche, bei Anlagen oder Einrichtungen der verantwortliche Betreiber, dem Gesch{\\u0228}digten den daraus entstehenden Schaden zu ersetzen.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine in Absatz 1 bezeichnete T{\\u0228}tigkeit, Anlage oder Einrichtung nach den Gegebenheiten des Einzelfalls geeignet, den entstandenen Schaden zu verursachen, so wird vermutet, dass der Schaden durch diese T{\\u0228}tigkeit, Anlage oder Einrichtung verursacht wurde. Die Eignung im Einzelfall beurteilt sich nach dem Betriebsablauf, den verwendeten Einrichtungen, der Art und Konzentration der eingesetzten und freigesetzten Stoffe, den meteorologischen Gegebenheiten, nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall f{\\u0252}r oder gegen die Schadensverursachung sprechen. Satz 1 gilt nicht, wenn die Anlage bestimmungsgem{\\u0228}{\\u0223} betrieben worden ist und ein anderer Umstand als eine in Absatz 1 bezeichnete T{\\u0228}tigkeit, Anlage oder Einrichtung nach den Gegebenheiten des Einzelfalls geeignet ist, den Schaden zu verursachen, insbesondere in den in {\\u0167} 120 Absatz 1 Satz 2 des Bundesberggesetzes bezeichneten F{\\u0228}llen.\\\n\\pard\\sb100\n(3) Kommen nach den Umst{\\u0228}nden des Einzelfalls mehrere der in Absatz 1 bezeichneten T{\\u0228}tigkeiten, Anlagen oder Einrichtungen als Verursacher in Betracht und l{\\u0228}sst sich nicht ermitteln, welche von ihnen die Beeintr{\\u0228}chtigung verursacht hat, so ist jede dieser T{\\u0228}tigkeiten, Anlagen oder Einrichtungen als urs{\\u0228}chlich anzusehen. Im Fall des Satzes 1 haften die Betreiber der in Betracht kommenden T{\\u0228}tigkeiten, Anlagen oder Einrichtungen als Gesamtschuldner. Im Verh{\\u0228}ltnis der Ersatzpflichtigen zueinander h{\\u0228}ngen die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes von den Umst{\\u0228}nden und insbesondere davon ab, inwieweit der Schaden vorwiegend von dem einen oder anderen Teil verursacht worden ist.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 8 bis 16 und 18 Absatz 1 des Umwelthaftungsgesetzes gelten entsprechend.\\\n}"
}