{
  "documentIdentifier" : "BJNR172610012BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber kann fr{\\u0252}hestens nach Ablauf von 40 Jahren nach dem Abschluss der Stilllegung des Kohlendioxidspeichers bei der zust{\\u0228}ndigen Beh{\\u0246}rde verlangen, dass die Pflichten, die sich f{\\u0252}r ihn aus {\\u0167} 18 dieses Gesetzes, aus der Erf{\\u0252}llung gesetzlicher Schadensersatzanspr{\\u0252}che, aus dem Treibhausgas-Emissionshandelsgesetz und aus dem Umweltschadensgesetz ergeben, auf das Land, das die zust{\\u0228}ndige Beh{\\u0246}rde eingerichtet hat, {\\u0252}bertragen werden ({\\u0220}bertragung der Verantwortung).\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die {\\u0220}bertragung der Verantwortung vorzunehmen, wenn nach dem Stand von Wissenschaft und Technik die Langzeitsicherheit des Kohlendioxidspeichers gegeben ist und der Betreiber einen Nachsorgebeitrag nach Absatz 4 geleistet hat. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag eine {\\u0220}bertragung der Verantwortung vor Ablauf der in Absatz 1 genannten Frist vornehmen, wenn im Einzelfall bereits zu diesem Zeitpunkt die Voraussetzungen des Satzes 1 erf{\\u0252}llt werden. Sind die Voraussetzungen des Satzes 1 erf{\\u0252}llt, kann die zust{\\u0228}ndige Beh{\\u0246}rde die Verantwortung f{\\u0252}r den stillgelegten Kohlendioxidspeicher jederzeit von Amts wegen {\\u0252}bertragen. {\\u0167} 13 Absatz 4 gilt entsprechend. Die {\\u0220}bertragung der Verantwortung ist dem Betreiber schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(3) Vor der {\\u0220}bertragung der Verantwortung hat der Betreiber in einem abschlie{\\u0223}enden Nachweis {\\u0252}ber die Langzeitsicherheit insbesondere Folgendes zu belegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bereinstimmung des aktuellen Verhaltens des gespeicherten Kohlendioxids mit dem modellierten Verhalten,\\\n\\tab 2.\\tab die bauliche Integrit{\\u0228}t der dauerhaften Versiegelung des Kohlendioxidspeichers,\\\n\\tab 3.\\tab das Nichtvorhandensein von Leckagen oder erheblichen Unregelm{\\u0228}{\\u0223}igkeiten und\\\n\\tab 4.\\tab die zuk{\\u0252}nftige Langfriststabilit{\\u0228}t des Kohlendioxidspeichers.\\\n\\pard\nF{\\u0252}r den Nachweis sind alle Erkenntnisse {\\u0252}ber das Verhalten des Kohlendioxids im Kohlendioxidspeicher, die w{\\u0228}hrend der {\\u0220}berwachung nach der Stilllegung gewonnen wurden, und alle bisherigen Leckagen und erheblichen Unregelm{\\u0228}{\\u0223}igkeiten zu ber{\\u0252}cksichtigen. Im Fall von {\\u0167} 16 Absatz 2 ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass der Langzeitsicherheitsnachweis auf Kosten des Betreibers durch die Beh{\\u0246}rde selbst oder durch Beauftragung eines anderen beigebracht wird. Dies gilt auch bei einer {\\u0220}bertragung nach Absatz 2 Satz 3, sofern der Betreiber den Langzeitsicherheitsnachweis nicht innerhalb der von der zust{\\u0228}ndigen Beh{\\u0246}rde gesetzten Frist erbringt.\\\n\\pard\\sb100\n(4) Der Nachsorgebeitrag entspricht der H{\\u0246}he des nach {\\u0167} 30 Absatz 4 Satz 1 zu leistenden Betrages zuz{\\u0252}glich der darauf angefallenen Zinsertr{\\u0228}ge. Der Beitrag muss mindestens die vorhersehbaren Aufwendungen der {\\u0220}berwachung w{\\u0228}hrend eines Zeitraums von 30 Jahren nach {\\u0220}bertragung der Verantwortung decken. Der zu zahlende Nachsorgebeitrag wird mit der Sicherheit nach {\\u0167} 30 Absatz 4 verrechnet. Die L{\\u0228}nder k{\\u0246}nnen einzeln oder gemeinsam ein System zur finanziellen Absicherung der nach Absatz 1 {\\u0252}bertragenen Pflichten errichten.\\\n\\pard\\sb100\n(5) Nach der {\\u0220}bertragung der Verantwortung k{\\u0246}nnen die Kontrollen nach {\\u0167} 28 Absatz 3 eingestellt werden. Die {\\u0220}berwachung kann auf ein Ma{\\u0223} verringert werden, welches das Erkennen von Leckagen oder erheblichen Unregelm{\\u0228}{\\u0223}igkeiten erm{\\u0246}glicht. Werden Leckagen oder erhebliche Unregelm{\\u0228}{\\u0223}igkeiten festgestellt, muss die {\\u0220}berwachung verst{\\u0228}rkt werden, um die Ursachen sowie Art und Ausma{\\u0223} ermitteln und die Wirkung von Ma{\\u0223}nahmen zur Beseitigung der Leckagen oder erheblichen Unregelm{\\u0228}{\\u0223}igkeiten beurteilen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Macht der Betreiber in dem Nachweis nach Absatz 3 Satz 1 vors{\\u0228}tzlich oder fahrl{\\u0228}ssig falsche oder unvollst{\\u0228}ndige Angaben oder wird erst nach {\\u0220}bertragung der Verantwortung erkennbar, dass der Betreiber w{\\u0228}hrend der Zeit seiner Verantwortlichkeit gegen Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die Untersuchungsgenehmigung, den Planfeststellungsbeschluss oder die Plangenehmigung oder gegen Anordnungen auf Grund dieses Gesetzes versto{\\u0223}en hat, k{\\u0246}nnen Aufwendungen, die sich aus der {\\u0220}bertragung der Pflichten ergeben, von ihm zur{\\u0252}ckgefordert werden.\\\n}"
}