{
  "documentIdentifier" : "BJNR172610012BJNE003401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern haben anderen Unternehmen diskriminierungsfrei und zu technischen und wirtschaftlichen Bedingungen, die angemessen und transparent sind und die nicht ung{\\u0252}nstiger sein d{\\u0252}rfen als sie in vergleichbaren F{\\u0228}llen f{\\u0252}r Leistungen innerhalb eines Unternehmens oder gegen{\\u0252}ber verbundenen oder assoziierten Unternehmen angewendet werden, den Anschluss an ihr Kohlendioxidleitungsnetz und ihre Kohlendioxidspeicher und den Zugang zu denselben zu gew{\\u0228}hren. Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern haben in dem Umfang zusammenzuarbeiten, der erforderlich ist, um einen effizienten Anschluss und Zugang zu gew{\\u0228}hrleisten. Sie haben ferner den anderen Unternehmen die f{\\u0252}r einen effizienten Anschluss und Zugang erforderlichen Informationen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern k{\\u0246}nnen den Anschluss und den Zugang nach Absatz 1 verweigern, soweit sie nachweisen, dass ihnen die Gew{\\u0228}hrung des Anschlusses und des Zugangs wegen mangelnder Kapazit{\\u0228}t oder zwingender rechtlicher Gr{\\u0252}nde nicht m{\\u0246}glich oder nicht zumutbar ist. Die Ablehnung ist schriftlich zu begr{\\u0252}nden und der beantragenden Partei sowie der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) unverz{\\u0252}glich zu {\\u0252}bermitteln. Auf Verlangen der beantragenden Partei muss die Begr{\\u0252}ndung bei mangelnder Kapazit{\\u0228}t oder mangelnden Anschlussm{\\u0246}glichkeiten auch aussagekr{\\u0228}ftige Informationen dar{\\u0252}ber enthalten, welche konkreten Ma{\\u0223}nahmen und damit verbundenen Kosten zum Ausbau des Kohlendioxidleitungsnetzes im Einzelnen erforderlich w{\\u0228}ren, um den Anschluss oder Zugang durchzuf{\\u0252}hren; die Begr{\\u0252}ndung kann nachgefordert werden. F{\\u0252}r die Begr{\\u0252}ndung nach Satz 3 kann ein Entgelt, das die H{\\u0228}lfte der entstandenen Kosten nicht {\\u0252}berschreiten darf, verlangt werden, sofern zuvor auf die Entstehung von Kosten hingewiesen worden ist.\\\n\\pard\\sb100\n(3) Wenn Betreiber von Kohlendioxidleitungsnetzen den Anschluss oder den Zugang aus Kapazit{\\u0228}tsgr{\\u0252}nden verweigern, sind sie verpflichtet, die notwendigen Ausbauma{\\u0223}nahmen vorzunehmen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihnen dies wirtschaftlich zumutbar ist oder\\\n\\tab 2.\\tab die den Anschluss oder den Zugang beantragende Partei die Kosten dieser Ma{\\u0223}nahmen {\\u0252}bernimmt und\\\n\\pard\ndiese Ma{\\u0223}nahmen die Sicherheit des Kohlendioxidtransports und der Kohlendioxidspeicherung nicht beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften zu erlassen {\\u0252}ber die technischen und wirtschaftlichen Bedingungen f{\\u0252}r den Anschluss und den Zugang nach Absatz 1,\\\n\\tab 2.\\tab zu regeln, in welchen F{\\u0228}llen, unter welchen Voraussetzungen und in welchem Verfahren die Bundesnetzagentur die auf Grund von Nummer 1 bestimmten Bedingungen festlegen kann oder auf Antrag des Betreibers des Kohlendioxidleitungsnetzes oder des Kohlendioxidspeichers genehmigen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}