{
  "documentIdentifier" : "BJNR172610012BJNE003501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern verpflichten, ein Verhalten abzustellen, das den Bestimmungen der {\\u0167}{\\u0167} 33 bis 35 sowie den auf Grund der {\\u0167}{\\u0167} 33 und 34 erlassenen Rechtsverordnungen entgegensteht. Kommt ein Betreiber von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern seinen Verpflichtungen nach den {\\u0167}{\\u0167} 33 bis 35 oder nach den auf Grund der {\\u0167}{\\u0167} 33 und 34 erlassenen Rechtsverordnungen nicht nach, so kann die Bundesnetzagentur Ma{\\u0223}nahmen zur Einhaltung der Verpflichtungen anordnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur trifft Entscheidungen {\\u0252}ber die Bedingungen f{\\u0252}r den Anschluss und den Zugang auf Grund der nach {\\u0167} 33 Absatz 4 erlassenen Rechtsverordnungen durch Festlegung gegen{\\u0252}ber einem Betreiber oder einer Gruppe von Betreibern oder allen Betreibern von Kohlendioxidleitungsnetzen und Kohlendioxidspeichern oder durch Genehmigung gegen{\\u0252}ber dem Antragsteller.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur ist befugt, die nach Absatz 2 von ihr festgelegten oder genehmigten Bedingungen nachtr{\\u0228}glich zu {\\u0228}ndern, soweit dies erforderlich ist, um sicherzustellen, dass sie weiterhin den Voraussetzungen f{\\u0252}r eine Festlegung oder Genehmigung gen{\\u0252}gen. Die {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Bei Entscheidungen nach den Abs{\\u0228}tzen 1 und 2 ber{\\u0252}cksichtigt die Bundesnetzagentur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}chstmenge des zu speichernden Kohlendioxids nach {\\u0167} 13 Absatz 2 Nummer 4 oder die Kapazit{\\u0228}t, die unter Ber{\\u0252}cksichtigung der Analyse und Bewertung nach {\\u0167} 5 unter zumutbaren Bedingungen verf{\\u0252}gbar gemacht werden kann, und die Leitungskapazit{\\u0228}t, die verf{\\u0252}gbar ist oder unter zumutbaren Bedingungen verf{\\u0252}gbar gemacht werden kann,\\\n\\tab 2.\\tab den Anteil der Verpflichtungen der Bundesrepublik Deutschland zur Reduzierung der Kohlendioxidemissionen nach V{\\u0246}lkerrecht und nach dem Recht der Europ{\\u0228}ischen Union, der durch die Abscheidung und dauerhafte Speicherung von Kohlendioxid erf{\\u0252}llt werden soll,\\\n\\tab 3.\\tab die Notwendigkeit, den Zugang zu verweigern, wenn technische Spezifikationen nicht unter zumutbaren Bedingungen miteinander in Einklang zu bringen sind,\\\n\\tab 4.\\tab die Notwendigkeit, die hinreichend belegten Bed{\\u0252}rfnisse des Eigent{\\u0252}mers oder Betreibers des Kohlendioxidspeichers oder der Kohlendioxidleitungsnetze anzuerkennen und die Interessen aller anderen m{\\u0246}glicherweise betroffenen Nutzer des Kohlendioxidspeichers oder der Kohlendioxidleitungsnetze oder der einschl{\\u0228}gigen Aufbereitungs- oder Umschlagsanlagen zu wahren.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Verfahren zur Festlegung oder Genehmigung nach Absatz 2 sowie das Verfahren zur {\\u0196}nderung der Bedingungen nach Absatz 3 n{\\u0228}her zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}