{
  "documentIdentifier" : "BJNR001950896BJNE160607308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die elterliche Sorge umfasst die Vertretung des Kindes. Die Eltern vertreten das Kind gemeinschaftlich; ist eine Willenserkl{\\u0228}rung gegen{\\u0252}ber dem Kind abzugeben, so gen{\\u0252}gt die Abgabe gegen{\\u0252}ber einem Elternteil. Ein Elternteil vertritt das Kind allein, soweit er die elterliche Sorge allein aus{\\u0252}bt oder ihm die Entscheidung nach {\\u0167} 1628 {\\u0252}bertragen ist. Bei Gefahr im Verzug ist jeder Elternteil dazu berechtigt, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes notwendig sind; der andere Elternteil ist unverz{\\u0252}glich zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Vater und die Mutter k{\\u0246}nnen das Kind insoweit nicht vertreten, als nach {\\u0167} 1795 ein Vormund von der Vertretung des Kindes ausgeschlossen ist. Steht die elterliche Sorge f{\\u0252}r ein Kind den Eltern gemeinsam zu, so kann der Elternteil, in dessen Obhut sich das Kind befindet, Unterhaltsanspr{\\u0252}che des Kindes gegen den anderen Elternteil geltend machen. Das Familiengericht kann dem Vater und der Mutter nach {\\u0167} 1796 die Vertretung entziehen; dies gilt nicht f{\\u0252}r die Feststellung der Vaterschaft.\\\n\\pard\\sb100\n(2a) Der Vater und die Mutter k{\\u0246}nnen das Kind in einem gerichtlichen Verfahren nach {\\u0167} 1598a Abs. 2 nicht vertreten.\\\n\\pard\\sb100\n(3) Sind die Eltern des Kindes miteinander verheiratet oder besteht zwischen ihnen eine Lebenspartnerschaft, so kann ein Elternteil Unterhaltsanspr{\\u0252}che des Kindes gegen den anderen Elternteil nur im eigenen Namen geltend machen, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eltern getrennt leben oder\\\n\\tab 2.\\tab eine Ehesache oder eine Lebenspartnerschaftssache im Sinne von {\\u0167} 269 Absatz 1 Nummer 1 oder 2 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zwischen ihnen anh{\\u0228}ngig ist.\\\n\\pard\nEine von einem Elternteil erwirkte gerichtliche Entscheidung und ein zwischen den Eltern geschlossener gerichtlicher Vergleich wirken auch f{\\u0252}r und gegen das Kind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}