{
  "documentIdentifier" : "BJNR009380992BJNE003800314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 4 erstreckte Markenanmeldungen werden, auch soweit eine Pr{\\u0252}fung nach den bisher anzuwendenden Rechtsvorschriften bereits stattgefunden hat, nach {\\u0167} 5 Abs. 2 oder {\\u0167} 6a Abs. 3 des Warenzeichengesetzes bekanntgemacht.\\\n\\pard\n\\pard\\sb100\n(2) Gegen die Eintragung der in Absatz 1 genannten angemeldeten Zeichen kann nach {\\u0167} 5 Abs. 4 Satz 1 Nr. 1 des Warenzeichengesetzes Widerspruch nur erheben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer f{\\u0252}r gleiche oder gleichartige Waren oder Dienstleistungen ein mit dem angemeldeten Zeichen {\\u0252}bereinstimmendes Zeichen ({\\u0167} 31 des Warenzeichengesetzes) mit {\\u0228}lterem Zeitrang, das nach {\\u0167} 4 erstreckt worden ist, beim ehemaligen Patentamt der Deutschen Demokratischen Republik angemeldet hat oder\\\n\\tab 2.\\tab wer, soweit das bekanntgemachte Zeichen in der Zeit vom 1. Juli bis zum Ablauf des 2. Oktober 1990 beim ehemaligen Patentamt der Deutschen Demokratischen Republik angemeldet worden ist, f{\\u0252}r gleiche oder gleichartige Waren ein mit dem angemeldeten Zeichen {\\u0252}bereinstimmendes Zeichen ({\\u0167} 31 des Warenzeichengesetzes) mit {\\u0228}lterem Zeitrang, das nach {\\u0167} 1 erstreckt worden ist, beim Deutschen Patentamt angemeldet hat.\\\n\\pard\nDen in Nummer 1 und Nummer 2 bezeichneten fr{\\u0252}heren Anmeldungen stehen nach {\\u0167} 1 oder {\\u0167} 4 erstreckte international registrierte Marken nach dem Madrider Abkommen {\\u0252}ber die internationale Registrierung von Marken gleich.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind auf Widerspr{\\u0252}che nach {\\u0167} 2 der Verordnung {\\u0252}ber die internationale Registrierung von Fabrik- oder Handelsmarken, die gegen eine nach {\\u0167} 4 erstreckte international registrierte Marke erhoben werden, entsprechend anzuwenden.\\\n}"
}