{
  "documentIdentifier" : "BJNR023530979BJNE001111116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gesamtaufkommen der entrichteten Feuerschutzsteuer wird nach den Abs{\\u0228}tzen 2 und 3 zerlegt.\\\n\\pard\n\\pard\\sb100\n(2) Die Zerlegungsanteile der einzelnen L{\\u0228}nder am Gesamtaufkommen der Feuerschutzsteuer sind nach den folgenden Zerlegungsma{\\u0223}st{\\u0228}ben zu ermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu 35 vom Hundert entsprechend den Anteilen an der Bruttowertsch{\\u0246}pfung aller Wirtschaftsbereiche abz{\\u0252}glich der Wertsch{\\u0246}pfung der Wirtschaftsbereiche Land- und Forstwirtschaft, Fischerei, {\\u0246}ffentliche und sonstige Dienstleister, Erziehung und Gesundheit sowie private Haushalte;\\\n\\tab 2.\\tab zu 5 vom Hundert entsprechend den Anteilen an der Bruttowertsch{\\u0246}pfung des Wirtschaftsbereiches Land- und Forstwirtschaft, Fischerei;\\\n\\tab 3.\\tab zu 40 vom Hundert entsprechend den Anteilen an der Wohnbev{\\u0246}lkerung zu 40 vom Hundert und den Anteilen am Bestand an Wohngeb{\\u0228}uden zu 60 vom Hundert;\\\n\\tab 4.\\tab zu 20 vom Hundert entsprechend den Anteilen an den Privathaushalten.\\\n\\pard\nDabei sind jeweils die am 1. Mai des dem Zerlegungsjahr folgenden Jahres beim Statistischen Bundesamt verf{\\u0252}gbaren neuesten Daten zugrunde zu legen.\\\n\\pard\\sb100\n(3) Die Zerlegung wird von der Finanzbeh{\\u0246}rde der Freien und Hansestadt Hamburg durchgef{\\u0252}hrt. Dabei sind unter Ber{\\u0252}cksichtigung des jeweiligen Vorjahresergebnisses Zerlegungsanteile festzulegen. Nach diesen Zerlegungsanteilen wird die durch das Bundeszentralamt f{\\u0252}r Steuern verwaltete Feuerschutzsteuer auf die L{\\u0228}nder verteilt und entsprechend dem monatlichen Aufkommen in Teilbetr{\\u0228}gen bis zum 15. des folgenden Monats an die L{\\u0228}nder {\\u0252}berwiesen. Bis zur Ermittlung der endg{\\u0252}ltigen Zerlegungsanteile f{\\u0252}r das Vorjahr sind die bisherigen Zerlegungsanteile vorl{\\u0228}ufig zu Grunde zu legen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}