{
  "documentIdentifier" : "BJNR146800002BJNE002000119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Stellen des Bundes gestalten ihre Websites und mobilen Anwendungen, einschlie{\\u0223}lich der f{\\u0252}r die Besch{\\u0228}ftigten bestimmten Angebote im Intranet, barrierefrei. Schrittweise, sp{\\u0228}testens bis zum 23. Juni 2021, gestalten sie ihre elektronisch unterst{\\u0252}tzten Verwaltungsabl{\\u0228}ufe, einschlie{\\u0223}lich ihrer Verfahren zur elektronischen Vorgangsbearbeitung und elektronischen Aktenf{\\u0252}hrung, barrierefrei. Die grafischen Programmoberfl{\\u0228}chen sind von der barrierefreien Gestaltung umfasst.\\\n\\pard\n\\pard\\sb100\n(2) Die barrierefreie Gestaltung erfolgt nach Ma{\\u0223}gabe der aufgrund des {\\u0167} 12d zu erlassenden Verordnung. Soweit diese Verordnung keine Vorgaben enth{\\u0228}lt, erfolgt die barrierefreie Gestaltung nach den anerkannten Regeln der Technik.\\\n\\pard\\sb100\n(3) Insbesondere bei Neuanschaffungen, Erweiterungen und {\\u0220}berarbeitungen ist die barrierefreie Gestaltung bereits bei der Planung, Entwicklung, Ausschreibung und Beschaffung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Unber{\\u0252}hrt bleiben die Regelungen zur behinderungsgerechten Einrichtung und Unterhaltung der Arbeitsst{\\u0228}tten zugunsten von Menschen mit Behinderungen in anderen Rechtsvorschriften, insbesondere im Neunten Buch Sozialgesetzbuch.\\\n\\pard\\sb100\n(5) Die Pflichten aus Abschnitt 2a gelten nicht f{\\u0252}r Websites und mobile Anwendungen jener {\\u0246}ffentlichen Stellen des Bundes nach {\\u0167} 12 Satz 1 Nummer 2 und 3, die keine f{\\u0252}r die {\\u0214}ffentlichkeit wesentlichen Dienstleistungen oder speziell auf die Bed{\\u0252}rfnisse von Menschen mit Behinderungen ausgerichtete oder f{\\u0252}r diese konzipierte Dienstleistungen anbieten.\\\n\\pard\\sb100\n(6) Von der barrierefreien Gestaltung k{\\u0246}nnen {\\u0246}ffentliche Stellen des Bundes ausnahmsweise absehen, soweit sie durch eine barrierefreie Gestaltung unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig belastet w{\\u0252}rden.\\\n\\pard\\sb100\n(7) Der Bund wirkt darauf hin, dass gewerbsm{\\u0228}{\\u0223}ige Anbieter von Websites sowie von grafischen Programmoberfl{\\u0228}chen und mobilen Anwendungen, die mit Mitteln der Informationstechnik dargestellt werden, aufgrund von Zielvereinbarungen nach {\\u0167} 5 Absatz 2 ihre Produkte so gestalten, dass sie barrierefrei genutzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Angebote {\\u0246}ffentlicher Stellen im Internet, die auf Websites Dritter ver{\\u0246}ffentlicht werden, sind soweit m{\\u0246}glich barrierefrei zu gestalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}