{
  "documentIdentifier" : "BJNR000100960BJNE005514377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf den Dienstpflichtigen finden, soweit dieses Gesetz nichts anderes bestimmt, in Fragen der F{\\u0252}rsorge, der Geld- und Sachbez{\\u0252}ge, der Reisekosten sowie des Urlaubs die Bestimmungen entsprechende Anwendung, die f{\\u0252}r einen Soldaten des untersten Mannschaftsdienstgrades, der auf Grund der Wehrpflicht Wehrdienst leistet, gelten.\\\n\\pard\n\\pard\\sb100\n(2) Einem Dienstleistenden kann nach einer Dienstzeit von drei Monaten der Sold der Soldgruppe 2 gew{\\u0228}hrt werden, wenn seine Eignung, Bef{\\u0228}higung und Leistung dies rechtfertigen. Einem Dienstleistenden, der Sold nach Soldgruppe 2 erh{\\u0228}lt, kann nach einer Dienstzeit von sechs Monaten bei Eignung, Bef{\\u0228}higung und Leistung der Sold der Soldgruppe 3 gew{\\u0228}hrt werden. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend erl{\\u0228}sst im Einvernehmen mit dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen Verwaltungsvorschriften zur Durchf{\\u0252}hrung der S{\\u0228}tze 1 und 2.\\\n\\pard\\sb100\n(3) Vertr{\\u0228}ge mit K{\\u0246}rperschaften und Verb{\\u0228}nden der Heilberufe zur Sicherstellung der Heilf{\\u0252}rsorge der Dienstleistenden sowie mit {\\u0246}ffentlichen Eisenbahnen zur Stundung von Reisekosten schlie{\\u0223}t das zust{\\u0228}ndige Bundesministerium ab.\\\n\\pard\\sb100\n(4) Der Dienstleistende soll unentgeltlich Arbeitskleidung erhalten. Er ist verpflichtet, diese bei der Arbeit und im inneren Dienstbetrieb zu tragen. Ersatzanspr{\\u0252}che f{\\u0252}r Abnutzung und etwaige Besch{\\u0228}digung eigener Kleidung im Dienst stehen ihm nur zu, soweit er Arbeitskleidung nicht erhalten hatte oder diese zu tragen nicht verpflichtet war.\\\n\\pard\\sb100\n(5) Sind bei einem w{\\u0228}hrend der Aus{\\u0252}bung des Zivildienstes erlittenen Unfall Gegenst{\\u0228}nde, die der Dienstleistende mit sich gef{\\u0252}hrt hat, besch{\\u0228}digt oder zerst{\\u0246}rt worden oder abhanden gekommen, so kann daf{\\u0252}r Ersatz geleistet werden. Sind durch die erste Hilfeleistung nach dem Unfall besondere Kosten entstanden, so ist dem Dienstleistenden der nachweisbar notwendige Aufwand zu ersetzen. Ersatz f{\\u0252}r besch{\\u0228}digte, zerst{\\u0246}rte oder abhanden gekommene eigene Kleidungsst{\\u0252}cke des Dienstleistenden wird nach den S{\\u0228}tzen 1 und 2 nur unter den Voraussetzungen des Absatzes 4 Satz 3 geleistet. Die S{\\u0228}tze 1 bis 3 finden auch auf andere Unf{\\u0228}lle Anwendung, die einen Anspruch auf Versorgung nach den {\\u0167}{\\u0167} 47 und 47a begr{\\u0252}nden. {\\u0167} 50 Abs. 5 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Beim Tode des Dienstleistenden werden die Vorschriften des {\\u0167} 17 des Beamtenversorgungsgesetzes {\\u0252}ber die Bez{\\u0252}ge f{\\u0252}r den Sterbemonat entsprechend angewandt.\\\n\\pard\\sb100\n(8) Stirbt ein Dienstpflichtiger w{\\u0228}hrend des Dienstverh{\\u0228}ltnisses an den Folgen einer Zivildienstbesch{\\u0228}digung, so erhalten die Eltern oder Adoptiveltern, wenn sie mit dem Verstorbenen zur Zeit des Todes in h{\\u0228}uslicher Gemeinschaft gelebt haben, ein Sterbegeld, dessen H{\\u0246}he den Vorschriften f{\\u0252}r wehrpflichtige Soldaten entspricht. {\\u0167} 50 Abs. 5 findet entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}