{
  "documentIdentifier" : "BJNR000100960BJNE005612377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber jeden Dienstpflichtigen ist eine Personalakte zu f{\\u0252}hren. Sie ist vertraulich zu behandeln und durch technische und organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor unbefugter Einsichtnahme zu sch{\\u0252}tzen. Zur Personalakte geh{\\u0246}ren alle Unterlagen einschlie{\\u0223}lich der in Dateisystemen gespeicherten Daten, die den Dienstpflichtigen betreffen, soweit sie mit seinem Dienstverh{\\u0228}ltnis in einem unmittelbaren inneren Zusammenhang stehen (Personalaktendaten); hierzu geh{\\u0246}ren auch die die Feststellung der Tauglichkeit betreffenden Unterlagen aus der Tauglichkeitsakte. Nicht Bestandteil der Personalakte sind Unterlagen, die besonderen, von der Person und dem Dienstverh{\\u0228}ltnis sachlich zu trennenden Zwecken dienen, insbesondere Unterlagen {\\u0252}ber die Abrechnung {\\u0228}rztlicher Untersuchungen und Behandlungen; Zugang zu Letzteren haben nur der {\\u0228}rztliche Dienst und das f{\\u0252}r die Heilf{\\u0252}rsorge zust{\\u0228}ndige Personal. Personalaktendaten d{\\u0252}rfen ohne Einwilligung des Dienstpflichtigen nur verarbeitet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes,\\\n\\tab 2.\\tab f{\\u0252}r die Einleitung und Durchf{\\u0252}hrung eines Verfahrens zur R{\\u0252}cknahme oder zum Widerruf der Anerkennung als Kriegsdienstverweigerer.\\\n\\pard\nSatz 5 gilt auch f{\\u0252}r die Verarbeitung von Personalaktendaten in Dateisystemen.\\\n\\pard\\sb100\n(2) Personenbezogene Daten {\\u0252}ber Dienstpflichtige d{\\u0252}rfen nur erhoben werden, soweit dies zur Begr{\\u0252}ndung, Durchf{\\u0252}hrung, Beendigung oder Abwicklung des Dienstverh{\\u0228}ltnisses oder zur Durchf{\\u0252}hrung organisatorischer, personeller und sozialer Ma{\\u0223}nahmen, insbesondere auch zu Zwecken der Personalplanung und des Personaleinsatzes, erforderlich ist oder eine Rechtsvorschrift dies erlaubt. Fragebogen, mit denen solche personenbezogenen Daten erhoben werden, bed{\\u0252}rfen vom 1. Januar 1994 an der Genehmigung durch die zust{\\u0228}ndige oberste Dienstbeh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Zugang zur Personalakte d{\\u0252}rfen nur Personen haben, die f{\\u0252}r Personalangelegenheiten zust{\\u0228}ndig sind, und nur soweit dies zu Zwecken der Durchf{\\u0252}hrung dieses Gesetzes erforderlich ist, sowie Personen, die mit dem in Absatz 1 genannten R{\\u0252}cknahme- oder Widerrufsverfahren befasst sind, und nur soweit dies zu Zwecken dieser Verfahren erforderlich ist. Ohne Einwilligung des Dienstpflichtigen darf die Personalakte an andere Stellen und an {\\u0196}rztinnen und {\\u0196}rzte im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend weitergegeben werden, soweit dies im Rahmen der Zweckbestimmung des Dienstverh{\\u0228}ltnisses erforderlich ist. {\\u0196}rztinnen und {\\u0196}rzten, die im Auftrag des Bundesamtes f{\\u0252}r den Zivildienst ein medizinisches Gutachten erstellen, darf die Personalakte ohne Einwilligung des Dienstpflichtigen vorgelegt werden. F{\\u0252}r Ausk{\\u0252}nfte aus der Personalakte gelten die S{\\u0228}tze 1 bis 3 entsprechend. Soweit eine Auskunft ausreicht, ist von einer Weitergabe abzusehen. Ausk{\\u0252}nfte an eine dritte Person d{\\u0252}rfen ohne besondere gesetzliche Regelung nur mit Einwilligung des Dienstpflichtigen erteilt werden, es sei denn, dass die Abwehr einer erheblichen Beeintr{\\u0228}chtigung des Gemeinwohls oder der Schutz berechtigter, h{\\u0246}herrangiger Interessen der dritten Person oder die Durchf{\\u0252}hrung des in Absatz 1 genannten R{\\u0252}cknahme- oder Widerrufsverfahrens dies erfordern. Inhalt, Empf{\\u0228}ngerinnen und Empf{\\u0228}nger der Auskunft sind dem Dienstpflichtigen schriftlich mitzuteilen. Eine Pflicht zur Benachrichtigung besteht nicht, wenn die um Auskunft ersuchende Stelle gegen{\\u0252}ber dem Bundesamt erkl{\\u0228}rt, dass die Benachrichtigung die {\\u0246}ffentliche Sicherheit und Ordnung gef{\\u0228}hrden oder das Gemeinwohl beeintr{\\u0228}chtigen w{\\u0252}rde. Ein automatisierter Datenabruf durch andere Beh{\\u0246}rden ist unzul{\\u0228}ssig, soweit durch besondere Rechtsvorschrift nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(4) Der Dienstpflichtige ist zu Beschwerden, Behauptungen und Bewertungen, die f{\\u0252}r ihn ung{\\u0252}nstig sind oder ihm nachteilig werden k{\\u0246}nnen, sowie zu Werturteilen vor deren Aufnahme in die Personalakte zu h{\\u0246}ren. Seine {\\u0196}u{\\u0223}erung ist zur Personalakte zu nehmen. Die Vorg{\\u0228}nge nach den S{\\u0228}tzen 1 und 2 sind auf Antrag des Dienstpflichtigen nach drei Jahren aus der Personalakte zu entfernen und zu vernichten, es sei denn, sie sind in eine dienstliche Beurteilung aufgenommen worden oder unterliegen nach anderen gesetzlichen Bestimmungen einer l{\\u0228}ngeren Tilgungsfrist. Die Frist f{\\u0252}r die Entfernung wird regelm{\\u0228}{\\u0223}ig durch Einleitung eines Straf- oder Disziplinarverfahrens gegen den Dienstpflichtigen unterbrochen.\\\n\\pard\\sb100\n(5) Die Personalakte des Dienstpflichtigen ist nach Beendigung des Zivildienstverh{\\u0228}ltnisses so lange aufzubewahren, wie dies insbesondere zur Erf{\\u0252}llung der Dienstpflicht oder aus versorgungsrechtlichen Gr{\\u0252}nden erforderlich ist. Sie ist sp{\\u0228}testens bei Vollendung des 60. Lebensjahres zu vernichten, sofern sie nicht vom Bundesarchiv {\\u0252}bernommen wird. F{\\u0252}r die in Dateisystemen gespeicherten Informationen gelten die S{\\u0228}tze 1 und 2 entsprechend. {\\u0167} 12 Absatz 4 Satz 1 und 2 des Kriegsdienstverweigerungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Das Recht des Dienstpflichtigen auf Auskunft gem{\\u0228}{\\u0223} Artikel 15 der Verordnung (EU) 2016\/679 umfasst auch das Recht auf Einsicht in die vollst{\\u0228}ndige Personalakte. Dies gilt auch nach Beendigung des Zivildienstverh{\\u0228}ltnisses. Soweit keine dienstlichen Gr{\\u0252}nde entgegenstehen, werden Kopien oder Ausdrucke aus der Personalakte angefertigt. Dem Dienstpflichtigen ist auf Verlangen ein Ausdruck der Personalaktendaten zu {\\u0252}berlassen, die zu seiner Person automatisiert gespeichert sind.\\\n\\pard\\sb100\n(7) Der Dienstpflichtige hat ein Recht auf Auskunft auch {\\u0252}ber personenbezogene Daten {\\u0252}ber ihn, die in anderen Akten enthalten sind und f{\\u0252}r sein Dienstverh{\\u0228}ltnis verarbeitet werden, soweit gesetzlich nichts anderes bestimmt ist. Das Recht auf Auskunft umfasst auch das Recht auf Einsicht in die Akten. Keine Einsicht wird gew{\\u0228}hrt, soweit die anderen Akten personenbezogene Daten Dritter oder geheimhaltungsbed{\\u0252}rftige nicht personenbezogene Daten enthalten, die mit den Daten des Dienstpflichtigen derart verbunden sind, dass eine Trennung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}em Aufwand m{\\u0246}glich ist.\\\n\\pard\\sb100\n(8) Bevollm{\\u0228}chtigten des Dienstpflichtigen ist Auskunft aus der Personalakte zu erteilen, soweit dienstliche Gr{\\u0252}nde nicht entgegenstehen. Das Recht auf Auskunft umfasst auch das Recht auf Einsicht in die vollst{\\u0228}ndige Personalakte. Entsprechendes gilt f{\\u0252}r Hinterbliebene des Dienstpflichtigen und f{\\u0252}r Bevollm{\\u0228}chtigte der Hinterbliebenen, wenn ein berechtigtes Interesse glaubhaft gemacht wird.\\\n\\pard\\sb100\n(9) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend bestimmt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Einzelheiten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlage und F{\\u0252}hrung der Personalakte des Dienstpflichtigen, auch f{\\u0252}r die Zeit nach der Beendigung des Zivildienstverh{\\u0228}ltnisses,\\\n\\tab 2.\\tab das Verfahren der Weitergabe, Aufbewahrung und Vernichtung oder den Verbleib der Personalakten einschlie{\\u0223}lich der {\\u0220}bermittlung und L{\\u0246}schung oder des Verbleibs der in Dateisystemen gespeicherten Informationen sowie die hieran beteiligten Stellen,\\\n\\tab 3.\\tab die Einrichtung und den Betrieb automatisierter Dateisysteme einschlie{\\u0223}lich der Zugriffsm{\\u0246}glichkeiten auf die gespeicherten Informationen,\\\n\\tab 4.\\tab die Erteilung von Ausk{\\u0252}nften aus der Personalakte oder aus einem automatisierten Dateisystem und\\\n\\tab 5.\\tab die Befugnis von Personen im Sinne des {\\u0167} 203 Absatz 1 Nummer 1 und 2 des Strafgesetzbuches, die im Rahmen der unentgeltlichen {\\u0228}rztlichen Versorgung des Dienstpflichtigen t{\\u0228}tig werden, vom Dienstherrn mit der Untersuchung des Dienstpflichtigen oder mit der Erstellung von Gutachten {\\u0252}ber ihn beauftragt worden sind, dem Arztgeheimnis unterliegende personenbezogene Daten zu offenbaren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}