{
  "documentIdentifier" : "BJNR014600977BJNE000203308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auszubildende im Sinne des {\\u0167} 45a Abs. 1 des Personenbef{\\u0246}rderungsgesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schulpflichtige Personen bis zur Vollendung des 15. Lebensjahres;\\\n\\tab 2.\\tab nach Vollendung des 15. Lebensjahres\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sch{\\u0252}ler und Studenten {\\u0246}ffentlicher, staatlich genehmigter oder staatlich anerkannter privater\\\n\\tab\\tab\\tab\\tab - allgemeinbildender Schulen,\\\n\\tab\\tab\\tab\\tab - berufsbildender Schulen,\\\n\\tab\\tab\\tab\\tab - Einrichtungen des zweiten Bildungsweges,\\\n\\tab\\tab\\tab\\tab - Hochschulen, Akademien\\\n\\tab\\tab\\tab\\tab mit Ausnahme der Verwaltungsakademien, Volkshochschulen, Landvolkhochschulen;\\\n\\tab b)\\tab Personen, die private Schulen oder sonstige Bildungseinrichtungen, die nicht unter Buchstabe a fallen, besuchen, sofern sie auf Grund des Besuchs dieser Schulen oder Bildungseinrichtungen von der Berufsschulpflicht befreit sind oder sofern der Besuch dieser Schulen und sonstigen privaten Bildungseinrichtungen nach dem Bundesausbildungsf{\\u0246}rderungsgesetz f{\\u0246}rderungsf{\\u0228}hig ist;\\\n\\tab c)\\tab Personen, die an einer Volkshochschule oder einer anderen Einrichtung der Weiterbildung Kurse zum nachtr{\\u0228}glichen Erwerb des Hauptschul- oder Realschulabschlusses besuchen;\\\n\\tab d)\\tab Personen, die in einem Berufsausbildungsverh{\\u0228}ltnis im Sinne des Berufsbildungsgesetzes oder in einem anderen Vertragsverh{\\u0228}ltnis im Sinne des {\\u0167} 26 des Berufsbildungsgesetzes stehen, sowie Personen, die in einer Einrichtung au{\\u0223}erhalb der betrieblichen Berufsausbildung im Sinne des {\\u0167} 43 Abs. 2 des Berufsbildungsgesetzes, {\\u0167} 36 Abs. 2 der Handwerksordnung, ausgebildet werden;\\\n\\tab e)\\tab Personen, die einen staatlich anerkannten Berufsvorbereitungslehrgang besuchen;\\\n\\tab f)\\tab Praktikanten und Volont{\\u0228}re, sofern die Ableistung eines Praktikums oder Volontariats vor, w{\\u0228}hrend oder im Anschlu{\\u0223} an eine staatlich geregelte Ausbildung oder ein Studium an einer Hochschule nach den f{\\u0252}r Ausbildung und Studium geltenden Bestimmungen vorgesehen ist;\\\n\\tab g)\\tab Beamtenanw{\\u0228}rter des einfachen und mittleren Dienstes sowie Praktikanten und Personen, die durch Besuch eines Verwaltungslehrgangs die Qualifikation f{\\u0252}r die Zulassung als Beamtenanw{\\u0228}rter des einfachen oder mittleren Dienstes erst erwerben m{\\u0252}ssen, sofern sie keinen Fahrtkostenersatz von der Verwaltung erhalten;\\\n\\tab h)\\tab Teilnehmer an einem freiwilligen sozialen Jahr oder an einem freiwilligen {\\u0246}kologischen Jahr oder vergleichbaren sozialen Diensten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Berechtigung zum Erwerb von Zeitfahrausweisen des Ausbildungsverkehrs hat sich der Verkehrsunternehmer vom Auszubildenden nachweisen zu lassen. In den F{\\u0228}llen des Absatzes 1 Nr. 2 Buchstaben a bis g geschieht dies durch Vorlage einer Bescheinigung der Ausbildungsst{\\u0228}tte oder des Ausbildenden, in den F{\\u0228}llen des Absatzes 1 Nr. 2 Buchstabe h durch Vorlage einer Bescheinigung des Tr{\\u0228}gers der jeweiligen sozialen Dienste. In der Bescheinigung ist zu best{\\u0228}tigen, da{\\u0223} die Voraussetzung des Absatzes 1 Nr. 2 gegeben ist. Die Bescheinigung gilt l{\\u0228}ngstens ein Jahr.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}