{
  "documentIdentifier" : "BJNR008810961BJNE001728118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 35 Abs. 2 Nr. 3, 4 und 6 kann die Bundesanstalt, statt die Erlaubnis aufzuheben, die Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und diesen Gesch{\\u0228}ftsleitern auch die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit bei Instituten oder Unternehmen in der Rechtsform einer juristischen Person untersagen. F{\\u0252}r die Zwecke des Satzes 1 ist {\\u0167} 35 Abs. 2 Nr. 4 mit der Ma{\\u0223}gabe anzuwenden, dass bei der Berechnung der H{\\u0246}he des Verlustes Bilanzierungshilfen, mittels derer ein Verlustausweis vermindert oder vermieden wird, nicht ber{\\u0252}cksichtigt werden. Im Falle eines Versto{\\u0223}es gegen die {\\u0167}{\\u0167} 25i, 25k oder 25m oder gegen die Verordnung (EU) 2015\/847 kann die Bundesanstalt den daf{\\u0252}r verantwortlichen Gesch{\\u0228}ftsleitern auch die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit bei Verpflichteten nach {\\u0167} 2 Absatz 1 des Geldw{\\u0228}schegesetzes untersagen.\\\n\\pard\n\\pard\\sb100\n(1a) In den F{\\u0228}llen des Artikels 20 Absatz 1 Buchstabe b bis d der Verordnung (EU) Nr. 648\/2012 kann die Bundesanstalt, statt die Erlaubnis aufzuheben, die Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und diesen Gesch{\\u0228}ftsleitern auch die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit bei Instituten in der Rechtsform einer juristischen Person untersagen. Die Bundesanstalt kann eine Abberufung auch verlangen, wenn die Voraussetzungen des Artikels 27 Absatz 1 der Verordnung (EU) Nr. 648\/2012 nicht gegeben sind oder die Voraussetzungen des Artikels 31 Absatz 1 der Verordnung (EU) Nr. 648\/2012 vorliegen.\\\n\\pard\\sb100\n(1b) In den F{\\u0228}llen des Artikels 20 Absatz 1 Buchstabe b bis d oder des Artikels 57 Absatz 1 Buchstabe b bis d der Verordnung (EU) Nr. 909\/2014 kann die Bundesanstalt, statt die Zulassung nach Artikel 20 der Verordnung (EU) Nr. 909\/2014 oder die Genehmigung nach Artikel 57 der Verordnung (EU) Nr. 909\/2014 zu entziehen, die Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und diesen Gesch{\\u0228}ftsleitern auch die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit bei Instituten in der Rechtsform einer juristischen Person untersagen. Die Bundesanstalt kann eine Abberufung auch dann verlangen, wenn die Voraussetzungen des Artikels 27 der Verordnung (EU) Nr. 909\/2014 nicht gegeben sind.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann die Abberufung eines Gesch{\\u0228}ftsleiters auch verlangen und diesem Gesch{\\u0228}ftsleiter auch die Aus{\\u0252}bung seiner T{\\u0228}tigkeit bei Instituten oder Unternehmen in der Rechtsform einer juristischen Person untersagen, wenn dieser vors{\\u0228}tzlich oder leichtfertig gegen die Bestimmungen dieses Gesetzes, der Verordnung (EU) Nr. 575\/2013, der Verordnung (EU) Nr. 648\/2012, der Verordnung (EU) Nr. 596\/2014, der Verordnung (EU) Nr. 600\/2014, der Verordnung (EU) Nr. 909\/2014, der Verordnung (EU) 2015\/2365, der Verordnung (EU) 2016\/1011, des Gesetzes {\\u0252}ber Bausparkassen, des Depotgesetzes, des Geldw{\\u0228}schegesetzes, des Kapitalanlagegesetzbuchs, des Pfandbriefgesetzes, des Zahlungsdiensteaufsichtsgesetzes oder des Wertpapierhandelsgesetzes, gegen die Artikel 6, 7, 9, 18 bis 26 oder 27 Absatz 1 oder 4 der Verordnung (EU) 2017\/2402, gegen die zur Durchf{\\u0252}hrung dieser Gesetze erlassenen Verordnungen, die zur Durchf{\\u0252}hrung der Richtlinie 2013\/36\/EU und der Verordnung (EU) Nr. 575\/2013 erlassenen Rechtsakte, die zur Durchf{\\u0252}hrung der Verordnung (EU) Nr. 648\/2012, der Verordnung (EU) Nr. 596\/2014, der Verordnung (EU) Nr. 600\/2014, der Verordnung (EU) Nr. 909\/2014, der Verordnung (EU) 2015\/2365, der Verordnung (EU) 2016\/1011 oder der Verordnung (EU) 2017\/2402 erlassenen Rechtsakte oder gegen Anordnungen der Bundesanstalt versto{\\u0223}en hat und trotz Verwarnung durch die Bundesanstalt dieses Verhalten fortsetzt.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann von den in {\\u0167} 25d Absatz 3 Satz 1 und 2 sowie {\\u0167} 25d Absatz 3a Satz 1 genannten Unternehmen die Abberufung einer der in {\\u0167} 25d Absatz 3 Satz 1 und 2 sowie {\\u0167} 25d Absatz 3a Satz 1 bezeichneten Person verlangen und einer solchen Person die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Person nicht zuverl{\\u0228}ssig ist,\\\n\\tab 2.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Person nicht die erforderliche Sachkunde besitzt,\\\n\\tab 3.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Person der Wahrnehmung ihrer Aufgaben nicht ausreichend Zeit widmet,\\\n\\tab 4.\\tab der Person wesentliche Verst{\\u0246}{\\u0223}e des Unternehmens gegen die Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung wegen sorgfaltswidriger Aus{\\u0252}bung ihrer {\\u0220}berwachungs- und Kontrollfunktion verborgen geblieben sind und sie dieses sorgfaltswidrige Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt,\\\n\\tab 5.\\tab die Person nicht alles Erforderliche zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e veranlasst hat und dies trotz Verwarnung durch die Bundesanstalt auch weiterhin unterl{\\u0228}sst,\\\n\\tab 6.\\tab die Person bereits Gesch{\\u0228}ftsleiter desselben Unternehmens ist,\\\n\\tab 7.\\tab die Person Gesch{\\u0228}ftsleiter desselben Unternehmens war und bereits zwei ehemalige Gesch{\\u0228}ftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind,\\\n\\tab 8.\\tab die nach {\\u0167} 25d Absatz 3 Satz 1 oder Satz 2 bezeichnete Person mehr als vier Kontrollmandate aus{\\u0252}bt und die Bundesanstalt ihr nicht die Aus{\\u0252}bung weiterer Mandate gestattet hat,\\\n\\tab 9.\\tab die nach {\\u0167} 25d Absatz 3 Satz 1 oder Satz 2 bezeichnete Person mehr als eine Gesch{\\u0228}ftsleiter- und zwei Aufsichtsfunktionen aus{\\u0252}bt und die Bundesanstalt ihr nicht die Aus{\\u0252}bung weiterer Mandate gestattet hat oder\\\n\\tab 10.\\tab die nach {\\u0167} 25d Absatz 3a Satz 1 bezeichnete Person mehr als f{\\u0252}nf Kontrollmandate bei unter der Aufsicht der Bundesanstalt stehenden Unternehmen aus{\\u0252}bt.\\\n\\pard\nBei Instituten, die auf Grund ihrer Rechtsform einer besonderen Rechtsaufsicht unterliegen, erfolgt eine Ma{\\u0223}nahme nach Satz 1 erst nach Anh{\\u0246}rung der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r die Rechtsaufsicht {\\u0252}ber diese Institute. Soweit das Gericht auf Antrag des Aufsichtsrats ein Aufsichtsratsmitglied abzuberufen hat, kann dieser Antrag bei Vorliegen der Voraussetzungen nach Satz 1 Nummer 1 bis 10 auch von der Bundesanstalt gestellt werden, wenn der Aufsichtsrat dem Abberufungsverlangen der Aufsichtsbeh{\\u0246}rde nicht nachgekommen ist. Die Abberufung von Arbeitnehmervertretern im Aufsichtsrat erfolgt allein nach den Vorschriften der Mitbestimmungsgesetze.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann von den in {\\u0167} 25d Absatz 13 genannten Unternehmen die Abberufung eines Mitglieds des Verwaltungs- oder Aufsichtsorgans verlangen und einer solchen Person die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Person nicht zuverl{\\u0228}ssig ist,\\\n\\tab 2.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Person nicht die erforderliche Sachkunde besitzt,\\\n\\tab 3.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass die Person der Wahrnehmung ihrer Aufgaben nicht ausreichend Zeit widmet,\\\n\\tab 4.\\tab der Person wesentliche Verst{\\u0246}{\\u0223}e des Unternehmens gegen die Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung wegen sorgfaltswidriger Aus{\\u0252}bung ihrer {\\u0220}berwachungs- und Kontrollfunktion verborgen geblieben sind und sie dieses sorgfaltswidrige Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt oder\\\n\\tab 5.\\tab die Person nicht alles Erforderliche zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e veranlasst hat und dies trotz Verwarnung durch die Bundesanstalt auch weiterhin unterl{\\u0228}sst.\\\n\\pard\nSoweit das Gericht auf Antrag des Verwaltungs- oder Aufsichtsorgans ein Mitglied des Verwaltungs- oder Aufsichtsorgans abzuberufen hat, kann dieser Antrag bei Vorliegen der Voraussetzungen nach Satz 1 auch von der Bundesanstalt gestellt werden, wenn das Verwaltungs- oder Aufsichtsorgan dem Abberufungsverlangen der Bundesanstalt nicht nachgekommen ist. Die Abberufung von Arbeitnehmervertretern im Verwaltungs- oder Aufsichtsorgan erfolgt allein nach den Vorschriften der Mitbestimmungsgesetze.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 36 Abs. 3 Satz 1 u. 2: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++)\\\n}"
}