{
  "documentIdentifier" : "BJNR238610007BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Passersatz f{\\u0252}r Deutsche sind zugelassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personalausweise und vorl{\\u0228}ufige Personalausweise;\\\n\\tab 2.\\tab Ausweise f{\\u0252}r Binnenschiffer und deren Familienangeh{\\u0246}rige f{\\u0252}r die Flussschifffahrt auf der Donau;\\\n\\tab 3.\\tab Lizenzen und Besatzungsausweise f{\\u0252}r Linien- und Charterflugpersonal;\\\n\\tab 4.\\tab Ausweise, die auf Grund des Europ{\\u0228}ischen {\\u0220}bereinkommens {\\u0252}ber die Regelung des Personenverkehrs zwischen den Mitgliedstaaten des Europarates vom 13. Dezember 1957 (BGBl. 1959 II S. 389) in der Fassung der Bekanntmachung vom 5. Dezember 2000 (BGBl. 2000 II S. 1571) zum Grenz{\\u0252}bertritt berechtigen;\\\n\\tab 5.\\tab Ausweise f{\\u0252}r Abgeordnete der Parlamentarischen Versammlung des Europarates und Ausweise f{\\u0252}r Mitglieder und Bedienstete der Organe der Europ{\\u0228}ischen Gemeinschaften;\\\n\\tab 6.\\tab Ausweise, die auf Grund zwischenstaatlicher Vereinbarungen zum Grenz{\\u0252}bertritt berechtigen;\\\n\\tab 7.\\tab Ausweise, die von den Beh{\\u0246}rden und Dienststellen ausgestellt werden, die f{\\u0252}r die polizeiliche Kontrolle des grenz{\\u0252}berschreitenden Verkehrs zust{\\u0228}ndig sind;\\\n\\tab 8.\\tab Ausweise, die ausschlie{\\u0223}lich zur Einreise in die Bundesrepublik Deutschland berechtigen;\\\n\\tab 9.\\tab R{\\u0252}ckkehrausweise, die im Falle des Verlustes von P{\\u0228}ssen zum Zwecke der Wiedereinreise in das Gebiet der Europ{\\u0228}ischen Union von einer Auslandsvertretung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union ausgestellt werden, wenn keine deutsche Auslandsvertretung vor Ort existiert.\\\n\\pard\n\\pard\\sb100\n(2) Ein nach Absatz 1 zugelassener Passersatz gilt f{\\u0252}r alle L{\\u0228}nder, sofern sich aus dem Passersatz, aus Rechtsvorschriften oder aus zwischenstaatlichen Vereinbarungen keine Beschr{\\u0228}nkung des Geltungsbereichs ergibt.\\\n\\pard\\sb100\n(3) Wer mit einem nach Absatz 1 zugelassenen Passersatz {\\u0252}ber eine Auslandsgrenze aus dem Geltungsbereich dieser Verordnung ausreist oder in ihn einreist, ist verpflichtet, den Passersatz mitzuf{\\u0252}hren und sich damit auszuweisen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Deutsche, die aus dem Ausland in das Gebiet der Bundesrepublik Deutschland ausgewiesen, abgeschoben, zur{\\u0252}ckgewiesen oder {\\u0252}bernommen werden, gelten {\\u8211} sofern dies nach den bestehenden zwischenstaatlichen Vereinbarungen nicht formlos zu geschehen hat {\\u8211} die f{\\u0252}r diesen Zweck ausgestellten Bescheinigungen als Passersatz.\\\n}"
}