{
  "documentIdentifier" : "BJNR017900001BJNE000400305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beratung und pers{\\u0246}nlichen Unterst{\\u0252}tzung geh{\\u0246}rt es vor allem, den Hilfebedarf zu ermitteln, die Ursachen der besonderen Lebensumst{\\u0228}nde sowie der sozialen Schwierigkeiten festzustellen, sie bewusst zu machen, {\\u0252}ber die zur {\\u0220}berwindung der besonderen Lebensverh{\\u0228}ltnisse und sozialen Schwierigkeiten in Betracht kommenden Ma{\\u0223}nahmen und geeigneten Hilfeangebote und -organisationen zu unterrichten, diese soweit erforderlich zu vermitteln und ihre Inanspruchnahme und Wirksamkeit zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Beratung und pers{\\u0246}nliche Unterst{\\u0252}tzung m{\\u0252}ssen darauf ausgerichtet sein, die Bereitschaft und F{\\u0228}higkeit zu erhalten und zu entwickeln, bei der {\\u0220}berwindung der besonderen sozialen Schwierigkeiten nach Kr{\\u0228}ften mitzuwirken und so weit wie m{\\u0246}glich unabh{\\u0228}ngig von Sozialhilfe zu leben. Sie sollen auch erforderliche Hilfestellungen bei der Inanspruchnahme in Betracht kommender Sozialleistungen, bei der Inanspruchnahme von Schuldnerberatung oder bei der Erledigung von Angelegenheiten mit Beh{\\u0246}rden und Gerichten umfassen.\\\n\\pard\\sb100\n(3) Soweit es im Einzelfall erforderlich ist, erstreckt sich die pers{\\u0246}nliche Unterst{\\u0252}tzung auch darauf, in der Umgebung des Hilfesuchenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verst{\\u0228}ndnis f{\\u0252}r die Art der besonderen Lebensverh{\\u0228}ltnisse und die damit verbundenen sozialen Schwierigkeiten zu wecken und Vorurteilen entgegenzuwirken,\\\n\\tab 2.\\tab Einfl{\\u0252}ssen zu begegnen, welche die Bem{\\u0252}hungen und F{\\u0228}higkeiten zur {\\u0220}berwindung besonderer sozialer Schwierigkeiten beeintr{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(4) Beratung und pers{\\u0246}nliche Unterst{\\u0252}tzung kann auch in Gruppen gew{\\u0228}hrt werden, wenn diese Art der Hilfegew{\\u0228}hrung geeignet ist, den Erfolg der Ma{\\u0223}nahmen herbeizuf{\\u0252}hren.\\\n}"
}