{
  "documentIdentifier" : "BJNR024820988BJNE039213126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen unterrichten die Versicherten auf deren Antrag {\\u0252}ber die in Anspruch genommenen Leistungen und deren Kosten. Auf Verlangen der Versicherten und mit deren ausdr{\\u0252}cklicher Einwilligung sollen die Krankenkassen an Dritte, die die Versicherten benannt haben, Daten nach Satz 1 auch elektronisch {\\u0252}bermitteln. Bei der {\\u0220}bermittlung an Anbieter elektronischer Patientenakten oder anderer pers{\\u0246}nlicher elektronischer Gesundheitsakten muss sichergestellt werden, dass die Daten nach Satz 1 nicht ohne ausdr{\\u0252}ckliche Einwilligung der Versicherten von Dritten eingesehen werden k{\\u0246}nnen. Zum Schutz vor unbefugter Kenntnisnahme der Daten der Versicherten, insbesondere zur sicheren Identifizierung des Versicherten und des Dritten nach Satz 2 sowie zur sicheren Daten{\\u0252}bertragung, ist die Richtlinie nach {\\u0167} 217f Absatz 4b entsprechend anzuwenden. Die f{\\u0252}r die Unterrichtung nach Satz 1 und f{\\u0252}r die {\\u0220}bermittlung nach Satz 2 erforderlichen Daten d{\\u0252}rfen ausschlie{\\u0223}lich f{\\u0252}r diese Zwecke verarbeitet werden. Eine Mitteilung an die Leistungserbringer {\\u0252}ber die Unterrichtung des Versicherten und die {\\u0220}bermittlung der Daten ist nicht zul{\\u0228}ssig. Die Krankenkassen k{\\u0246}nnen in ihrer Satzung das N{\\u0228}here {\\u0252}ber das Verfahren der Unterrichtung nach Satz 1 und {\\u0252}ber die {\\u0220}bermittlung nach Satz 2 regeln.\\\n\\pard\n\\pard\\sb100\n(2) Die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte, Einrichtungen und medizinischen Versorgungszentren haben die Versicherten auf Verlangen in verst{\\u0228}ndlicher Form entweder schriftlich oder elektronisch, direkt im Anschluss an die Behandlung oder mindestens quartalsweise sp{\\u0228}testens vier Wochen nach Ablauf des Quartals, in dem die Leistungen in Anspruch genommen worden sind, {\\u0252}ber die zu Lasten der Krankenkassen erbrachten Leistungen und deren vorl{\\u0228}ufige Kosten (Patientenquittung) zu unterrichten. Satz 1 gilt auch f{\\u0252}r die vertragszahn{\\u0228}rztliche Versorgung. Der Versicherte erstattet f{\\u0252}r eine quartalsweise schriftliche Unterrichtung nach Satz 1 eine Aufwandspauschale in H{\\u0246}he von 1 Euro zuz{\\u0252}glich Versandkosten. Das N{\\u0228}here regelt die Kassen{\\u0228}rztliche Bundesvereinigung. Die Krankenh{\\u0228}user unterrichten die Versicherten auf Verlangen in verst{\\u0228}ndlicher Form entweder schriftlich oder elektronisch innerhalb von vier Wochen nach Abschluss der Krankenhausbehandlung {\\u0252}ber die erbrachten Leistungen und die daf{\\u0252}r von den Krankenkassen zu zahlenden Entgelte. Das N{\\u0228}here regelt der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft durch Vertrag.\\\n\\pard\\sb100\n(3) Die Krankenkassen informieren ihre Versicherten auf Verlangen umfassend {\\u0252}ber in der gesetzlichen Krankenversicherung zugelassene Leistungserbringer einschlie{\\u0223}lich medizinische Versorgungszentren und Leistungserbringer in der besonderen Versorgung sowie {\\u0252}ber die verordnungsf{\\u0228}higen Leistungen und Bezugsquellen, einschlie{\\u0223}lich der Informationen nach {\\u0167} 73 Abs. 8, {\\u0167} 127 Absatz 3 und 5. Die Krankenkasse hat Versicherte vor deren Entscheidung {\\u0252}ber die Teilnahme an besonderen Versorgungsformen in Wahltarifen nach {\\u0167} 53 Abs. 3 umfassend {\\u0252}ber darin erbrachte Leistungen und die beteiligten Leistungserbringer zu informieren. {\\u0167} 69 Absatz 1 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}