{
  "documentIdentifier" : "BJNR024820988BJNE039602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen der Krankenbehandlung umfassen auch medizinische Ma{\\u0223}nahmen zur Herbeif{\\u0252}hrung einer Schwangerschaft, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Ma{\\u0223}nahmen nach {\\u0228}rztlicher Feststellung erforderlich sind,\\\n\\tab 2.\\tab nach {\\u0228}rztlicher Feststellung hinreichende Aussicht besteht, da{\\u0223} durch die Ma{\\u0223}nahmen eine Schwangerschaft herbeigef{\\u0252}hrt wird; eine hinreichende Aussicht besteht nicht mehr, wenn die Ma{\\u0223}nahme drei Mal ohne Erfolg durchgef{\\u0252}hrt worden ist,\\\n\\tab 3.\\tab die Personen, die diese Ma{\\u0223}nahmen in Anspruch nehmen wollen, miteinander verheiratet sind,\\\n\\tab 4.\\tab ausschlie{\\u0223}lich Ei- und Samenzellen der Ehegatten verwendet werden und\\\n\\tab 5.\\tab sich die Ehegatten vor Durchf{\\u0252}hrung der Ma{\\u0223}nahmen von einem Arzt, der die Behandlung nicht selbst durchf{\\u0252}hrt, {\\u0252}ber eine solche Behandlung unter Ber{\\u0252}cksichtigung ihrer medizinischen und psychosozialen Gesichtspunkte haben unterrichten lassen und der Arzt sie an einen der {\\u0196}rzte oder eine der Einrichtungen {\\u0252}berwiesen hat, denen eine Genehmigung nach {\\u0167} 121a erteilt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r Inseminationen, die nach Stimulationsverfahren durchgef{\\u0252}hrt werden und bei denen dadurch ein erh{\\u0246}htes Risiko von Schwangerschaften mit drei oder mehr Embryonen besteht. Bei anderen Inseminationen ist Absatz 1 Nr. 2 zweiter Halbsatz und Nr. 5 nicht anzuwenden.\\\n\\pard\\sb100\n(3) Anspruch auf Sachleistungen nach Absatz 1 besteht nur f{\\u0252}r Versicherte, die das 25. Lebensjahr vollendet haben; der Anspruch besteht nicht f{\\u0252}r weibliche Versicherte, die das 40. und f{\\u0252}r m{\\u0228}nnliche Versicherte, die das 50. Lebensjahr vollendet haben. Vor Beginn der Behandlung ist der Krankenkasse ein Behandlungsplan zur Genehmigung vorzulegen. Die Krankenkasse {\\u0252}bernimmt 50 vom Hundert der mit dem Behandlungsplan genehmigten Kosten der Ma{\\u0223}nahmen, die bei ihrem Versicherten durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Versicherte haben Anspruch auf Kryokonservierung von Ei- oder Samenzellen oder von Keimzellgewebe sowie auf die dazugeh{\\u0246}rigen medizinischen Ma{\\u0223}nahmen, wenn die Kryokonservierung wegen einer Erkrankung und deren Behandlung mit einer keimzellsch{\\u0228}digenden Therapie medizinisch notwendig erscheint, um sp{\\u0228}tere medizinische Ma{\\u0223}nahmen zur Herbeif{\\u0252}hrung einer Schwangerschaft nach Absatz 1 vornehmen zu k{\\u0246}nnen. Absatz 3 Satz 1 zweiter Halbsatz gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92 die medizinischen Einzelheiten zu Voraussetzungen, Art und Umfang der Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 27a Abs. 1 Nr. 3: Nach Ma{\\u0223}gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 28.2.2007 I 350 - 1 BvL 5\/03 -\\\n}"
}