{
  "documentIdentifier" : "BJNR210310019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurde die Streitbeilegungsbeschwerde von der zust{\\u0228}ndigen Beh{\\u0246}rde mindestens eines betroffenen Mitgliedstaats, jedoch nicht von den zust{\\u0228}ndigen Beh{\\u0246}rden aller betroffenen Mitgliedstaaten zur{\\u0252}ckgewiesen, so kann die betroffene Person, welche die Streitbeilegungsbeschwerde eingereicht hat, einen Antrag auf Einsetzung eines Beratenden Ausschusses stellen, der {\\u0252}ber die Zulassung der Streitbeilegungsbeschwerde entscheidet. Ein solcher Antrag der betroffenen Person ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen eine Zur{\\u0252}ckweisung der Streitbeilegungsbeschwerde kein Rechtsbehelf gegeben ist,\\\n\\tab 2.\\tab gegen eine Zur{\\u0252}ckweisung der Streitbeilegungsbeschwerde kein Rechtsbehelfsverfahren anh{\\u0228}ngig ist und\\\n\\tab 3.\\tab die betroffene Person auf ihr Recht, ein Rechtsbehelf einzulegen, verzichtet hat; der Verzicht ist im Rahmen des Antrags zu erkl{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag nach Absatz 1 muss schriftlich und innerhalb von 50 Tagen, gerechnet ab dem Tag, der auf den Tag folgt, an dem der betroffenen Person die Mitteilung nach {\\u0167} 8 Absatz 2 bekannt gegeben wurde, gestellt werden. In F{\\u0228}llen des {\\u0167} 9 Absatz 2 muss der Antrag abweichend von Satz 1 innerhalb von 50 Tagen gestellt werden, gerechnet ab dem Tag, der auf den Tag folgt, an dem der betroffenen Person die gerichtliche Entscheidung bekannt gegeben wurde, welche die Zur{\\u0252}ckweisung der Streitbeilegungsbeschwerde durch eine zust{\\u0228}ndige Beh{\\u0246}rde der betroffenen Mitgliedstaaten ersetzt. Der Antrag ist bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland und den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten gleichzeitig und mit den gleichen Angaben einzureichen.\\\n\\pard\\sb100\n(3) Wird dem Antrag stattgegeben, so haben die zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten der Europ{\\u0228}ischen Union einen Beratenden Ausschuss einzusetzen. Der Beratende Ausschuss hat die Entscheidung {\\u0252}ber die Zulassung der Streitbeilegungsbeschwerde innerhalb von sechs Monaten ab dem Tag seiner Einsetzung zu treffen.\\\n\\pard\\sb100\n(4) Der Beratende Ausschuss hat seine Entscheidung den zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten innerhalb von 30 Tagen, nachdem die Entscheidung ergangen ist, mitzuteilen.\\\n\\pard\\sb100\n(5) Hat der Beratende Ausschuss festgestellt, dass die Streitbeilegungsbeschwerde zuzulassen ist, so wird auf Veranlassung einer der zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten das Verst{\\u0228}ndigungsverfahren nach {\\u0167} 13 eingeleitet. Ergeht die Entscheidung des Beratenden Ausschusses entgegen der Zur{\\u0252}ckweisung der Streitbeilegungsbeschwerde durch die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland, so veranlasst diese die Einleitung des Verst{\\u0228}ndigungsverfahrens nach {\\u0167} 13. Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland unterrichtet den Beratenden Ausschuss, die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten und die betroffene Person, dass ein Verst{\\u0228}ndigungsverfahren veranlasst wurde.\\\n}"
}