{
  "documentIdentifier" : "BJNR210310019BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben alle zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten eine Streitbeilegungsbeschwerde zugelassen, bem{\\u0252}ht sich die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland, die Streitfrage im Verst{\\u0228}ndigungsverfahren mit den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten zu l{\\u0246}sen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einigungsfrist betr{\\u0228}gt zwei Jahre ab dem Zugang der letzten Mitteilung {\\u0252}ber die Zulassung der Streitbeilegungsbeschwerde durch die zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten bei der betroffenen Person. In F{\\u0228}llen des {\\u0167} 10 beginnt die Einigungsfrist an dem Tag, der auf den Tag folgt, an dem die Mitteilung {\\u0252}ber die Zulassung der Streitbeilegungsbeschwerde durch den Beratenden Ausschuss nach {\\u0167} 10 Absatz 5 Satz 2 der betroffenen Person zugegangen ist.\\\n\\pard\\sb100\n(3) Hat die betroffene Person ein Rechtsbehelfsverfahren in der Bundesrepublik Deutschland oder nach dem Recht eines anderen betroffenen Mitgliedstaats eingeleitet, so beginnt die Einigungsfrist an dem Tag, der auf den Tag folgt, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in einem solchen Verfahren ergangene Entscheidung rechtskr{\\u0228}ftig geworden ist,\\\n\\tab 2.\\tab das Verfahren auf andere Weise endg{\\u0252}ltig abgeschlossen worden ist oder\\\n\\tab 3.\\tab das Verfahren ausgesetzt worden beziehungsweise das Ruhen des Verfahrens angeordnet worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland kann bei den anderen zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten vorschlagen, die in Absatz 2 Satz 1 genannte Einigungsfrist um ein Jahr zu verl{\\u0228}ngern. Der Vorschlag einer Fristverl{\\u0228}ngerung ist schriftlich zu begr{\\u0252}nden. Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland widerspricht einem Verl{\\u0228}ngerungsvorschlag einer zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen betroffenen Mitgliedstaats nicht, wenn er schriftlich begr{\\u0252}ndet worden ist. Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland unterrichtet die betroffene Person unverz{\\u0252}glich {\\u0252}ber eine Verl{\\u0228}ngerung der Einigungsfrist.\\\n}"
}