{
  "documentIdentifier" : "BJNR210310019BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald die zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten innerhalb der Einigungsfrist eine Einigung dar{\\u0252}ber erzielt haben, wie die Streitfrage gel{\\u0246}st werden soll, teilt die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland jeder betroffenen Person unverz{\\u0252}glich diese Einigung als f{\\u0252}r diese Beh{\\u0246}rde verbindliche und von der betroffenen Person durchsetzbare Entscheidung mit. Sie wird f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland und die {\\u0246}rtlich zust{\\u0228}ndige Finanzbeh{\\u0246}rde verbindlich und von der betroffenen Person durchsetzbar, sofern die betroffene Person mit gesondertem Schreiben gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland schriftlich oder zur Niederschrift auf die Einlegung von Rechtsbehelfen gegen die Steuerbescheide f{\\u0252}r den Fall verzichtet, dass die Ergebnisse des Streitbeilegungsverfahrens zutreffend umgesetzt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde der Bundesrepublik Deutschland hat die {\\u0246}rtlich zust{\\u0228}ndige Finanzbeh{\\u0246}rde {\\u0252}ber den Rechtsmittelverzicht zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) Wenn bereits Verfahren bez{\\u0252}glich solcher Rechtsbehelfe nach Absatz 1 in den betroffenen Mitgliedstaaten eingeleitet worden sind, wird die Einigung erst verbindlich und durchsetzbar, wenn die betroffenen Personen der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland und den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten Nachweise daf{\\u0252}r vorgelegt haben, dass Ma{\\u0223}nahmen getroffen worden sind, um diese Verfahren einzustellen. Die Nachweise m{\\u0252}ssen innerhalb von 60 Tagen, gerechnet ab dem Tag, der auf den Tag folgt, an dem die Einigung der betroffenen Person bekannt gegeben worden ist, vorgelegt werden.\\\n\\pard\\sb100\n(3) Sind die Voraussetzungen der Abs{\\u0228}tze 1 und 2 erf{\\u0252}llt, ist die Einigung unverz{\\u0252}glich umzusetzen. {\\u0167} 175a der Abgabenordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15 Abs. 1 Satz 2, Abs. 2 und Abs. 3: Zur Anwendung vgl. {\\u0167} 18 Abs. 5 Satz 3 +++)\\\n}"
}