{
  "documentIdentifier" : "BJNR210310019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wurde nach {\\u0167} 16 Absatz 1 keine Einigung dar{\\u0252}ber erzielt, wie die Streitfrage gel{\\u0246}st werden soll, kann die betroffene Person, welche die Streitbeilegungsbeschwerde eingereicht hat, die Einsetzung eines Beratenden Ausschusses beantragen, der eine Stellungnahme dar{\\u0252}ber abgibt, wie die Streitfrage gel{\\u0246}st werden soll. Die betroffene Person hat diesen Antrag schriftlich und innerhalb von 50 Tagen, gerechnet ab dem Tag, der auf den Tag folgt, an dem ihr die Mitteilung {\\u0252}ber die fehlende Einigung bekannt gegeben worden ist, zu stellen. Der Antrag ist bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland und den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten gleichzeitig und mit den gleichen Angaben einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Hat innerhalb von 60 Tagen ab dem Tag des Eingangs der Mitteilung des Beratenden Ausschusses bei der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland {\\u0252}ber die Zulassung der Streitbeilegungsbeschwerde nach {\\u0167} 10 Absatz 4 keine der zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Mitgliedstaaten die Einleitung des Verst{\\u0228}ndigungsverfahrens nach {\\u0167} 10 Absatz 5 veranlasst, so gibt der Beratende Ausschuss eine Stellungnahme zu der Frage ab, wie die Streitfrage gel{\\u0246}st werden soll.\\\n\\pard\\sb100\n(3) Der Beratende Ausschuss gibt seine Stellungnahme in schriftlicher Form und sp{\\u0228}testens sechs Monate nach dem Tag seiner Einsetzung gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde der Bundesrepublik Deutschland und den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen betroffenen Mitgliedstaaten ab. In F{\\u0228}llen des Absatzes 2 gilt, dass der Beratende Ausschuss an dem Tag eingesetzt wurde, an dem die Frist von 60 Tagen verstrichen ist. Ist nach Auffassung des Beratenden Ausschusses die Streitfrage so beschaffen, dass die Abgabe einer Stellungnahme mehr als sechs Monate in Anspruch nehmen wird, so kann er beschlie{\\u0223}en, diese Frist um drei Monate zu verl{\\u0228}ngern. Der Beratende Ausschuss setzt die zust{\\u0228}ndigen Beh{\\u0246}rden aller betroffenen Mitgliedstaaten und die betroffenen Personen {\\u0252}ber diese Verl{\\u0228}ngerung in Kenntnis.\\\n\\pard\\sb100\n(4) Der Beratende Ausschuss st{\\u0252}tzt sich bei der Abfassung seiner Stellungnahme auf das anwendbare Abkommen oder {\\u0220}bereinkommen sowie auf anwendbare nationale Vorschriften.\\\n\\pard\\sb100\n(5) Der Beratende Ausschuss gibt seine Stellungnahme mit der einfachen Mehrheit seiner Mitglieder ab. Kommt keine Mehrheit zustande, so entscheidet die Stimme des Vorsitzenden.\\\n\\pard\\sb100\n(6) Der Vorsitzende {\\u0252}bermittelt die Stellungnahme des Beratenden Ausschusses den zust{\\u0228}ndigen Beh{\\u0246}rden aller betroffenen Mitgliedstaaten.\\\n}"
}