{
  "documentIdentifier" : "BJNR223100014BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Antrag auf Zertifizierung von informationstechnischen Produkten oder Komponenten kann von einer nat{\\u0252}rlichen oder juristischen Person gestellt werden. Ist der Antragsteller nicht Hersteller des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente oder von Teilen davon, so muss der Antragsteller dem Antrag eine Erkl{\\u0228}rung aller Hersteller des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente beif{\\u0252}gen, in der die Hersteller ihr Einverst{\\u0228}ndnis mit dem Antrag erkl{\\u0228}ren sowie ihre Bereitschaft zur Mitwirkung und ihr Einverst{\\u0228}ndnis, den Antragsteller bei der Erf{\\u0252}llung von Auflagen oder sonstigen Nebenbestimmungen im Antragsverfahren und nach der Erteilung des Zertifikats zu unterst{\\u0252}tzen. {\\u0167} 13 Absatz 2 des Verwaltungsverfahrensgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss neben den nach {\\u0167} 2 erforderlichen Angaben Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die nach {\\u0167} 4 Absatz 1 anzuwendenden Pr{\\u0252}fkriterien und die angestrebte Bewertungsstufe,\\\n\\tab 2.\\tab die genaue Bezeichnung des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente,\\\n\\tab 3.\\tab Angaben {\\u0252}ber Hersteller und Rechteinhaber des zu zertifizierenden Produkts oder der zu zertifizierenden Komponente,\\\n\\tab 4.\\tab eine Darstellung des Entwicklungs- und Fertigungsstandes,\\\n\\tab 5.\\tab die Angabe der vom Bundesamt anerkannten sachverst{\\u0228}ndigen Stelle, die f{\\u0252}r die Pr{\\u0252}fung und Bewertung vorgesehen ist,\\\n\\tab 6.\\tab soweit vorhanden, Angaben {\\u0252}ber bereits erfolgte Pr{\\u0252}fungen und Bewertungen durch andere sachverst{\\u0228}ndige Stellen sowie\\\n\\tab 7.\\tab die Zustimmung zur Ver{\\u0246}ffentlichung einer erteilten Zertifizierung nach {\\u0167} 7 Absatz 1 oder den Widerspruch gegen die Ver{\\u0246}ffentlichung nach {\\u0167} 7 Absatz 5 Satz 1.\\\n\\pard\n}"
}