{
  "documentIdentifier" : "BJNR054710003BJNE000302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versteigerer hat jede Versteigerung sp{\\u0228}testens zwei Wochen vor dem in Aussicht genommenen Versteigerungstermin der zust{\\u0228}ndigen Beh{\\u0246}rde sowie der Industrie- und Handelskammer, in deren Bezirk die Versteigerung stattfinden soll, schriftlich oder elektronisch mit den Angaben nach Absatz 2 anzuzeigen. Die Beh{\\u0246}rde kann in Ausnahmef{\\u0228}llen, insbesondere bei leicht verderblichem Versteigerungsgut, die Frist auf Antrag abk{\\u0252}rzen. Bei der Versteigerung von landwirtschaftlichem Inventar, landwirtschaftlichen und forstwirtschaftlichen Erzeugnissen oder Vieh ist keine Anzeige erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) In der Anzeige sind Ort und Zeitpunkt der Versteigerung sowie die Gattung der zu versteigernden Ware anzugeben. In den F{\\u0228}llen des {\\u0167} 6 Abs. 1 Satz 1 sind der Anlass der Versteigerung sowie Name und Anschrift der Auftraggeber anzugeben.\\\n\\pard\\sb100\n(2a) Erkennt der Versteigerer in den F{\\u0228}llen des {\\u0167} 6 Abs. 1 Satz 1 Nr. 1 und 2 erst nach Erstattung der Anzeige nach Absatz 1, dass einzelne Gegenst{\\u0228}nde zu dem zu versteigernden Nachlass oder der zur versteigernden Insolvenzmasse oder zum aufgegebenen Gesch{\\u0228}ftsbetrieb geh{\\u0246}ren, darf er diese Gegenst{\\u0228}nde versteigern, wenn er dies der zust{\\u0228}ndigen Beh{\\u0246}rde sowie der Industrie- und Handelskammer unter Bezugnahme auf die nach Absatz 1 erstattete Anzeige unverz{\\u0252}glich anzeigt.\\\n\\pard\\sb100\n(3) Eine neue Versteigerung am Ort der vorhergehenden Versteigerung darf erst dann begonnen werden, wenn die vorhergehende Versteigerung mindestens vor f{\\u0252}nf Tagen beendet wurde. Keine der Versteigerungen darf die Dauer von sechs Tagen {\\u0252}berschreiten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Einzelf{\\u0228}llen, insbesondere bei Grundst{\\u0252}cksversteigerungen, gegebenenfalls nach Einholen einer Stellungnahme bei der {\\u0246}rtlich zust{\\u0228}ndigen Industrie- und Handelskammer, Ausnahmen von den Fristen der S{\\u0228}tze 1 und 2 zulassen.\\\n\\pard\\sb100\n(4) Der Versteigerer hat auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab weitere erforderliche Unterlagen und Informationen herauszugeben,\\\n\\tab 2.\\tab eine Vorabbesichtigung des Versteigerungsgutes zu erm{\\u0246}glichen,\\\n\\tab 3.\\tab im Einzelnen nachzuweisen, dass es sich beim Versteigerungsgut um gebrauchte Ware handelt oder hierf{\\u0252}r die Ausnahmetatbest{\\u0228}nde des {\\u0167} 6 Abs. 1 vorliegen.\\\n\\pard\nZur Aus{\\u0252}bung der Befugnisse nach Satz 1 Nr. 1 bis 3 kann sich die Beh{\\u0246}rde der Industrie- und Handelskammern bedienen. Die Beh{\\u0246}rde kann die Industrie- und Handelskammer auch auffordern, bis zum dritten Tag vor der Versteigerung eine Stellungnahme abzugeben.\\\n\\pard\\sb100\n(5) Auf Versteigerungen im Reisegewerbe findet {\\u0167} 56a Abs. 2 der Gewerbeordnung keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}