{
  "documentIdentifier" : "BJNR054710003BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Verbot der Versteigerung von Waren, die in offenen Verkaufsstellen feilgeboten werden und die ungebraucht sind oder deren bestimmungsgem{\\u0228}{\\u0223}er Gebrauch in ihrem Verbrauch besteht ({\\u0167} 34b Abs. 6 Nr. 5 Buchstabe b der Gewerbeordnung), gilt nicht, wenn das Versteigerungsgut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu einem Nachlass oder einer Insolvenzmasse geh{\\u0246}rt,\\\n\\tab 2.\\tab wegen Gesch{\\u0228}ftsaufgabe ver{\\u0228}u{\\u0223}ert wird,\\\n\\tab 3.\\tab im Wege der {\\u0246}ffentlichen Versteigerung auf Grund gesetzlicher Vorschrift ver{\\u0228}u{\\u0223}ert wird ({\\u0167} 383 Abs. 3 des B{\\u0252}rgerlichen Gesetzbuchs).\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall nach Anh{\\u0246}rung der f{\\u0252}r den Versteigerungsort zust{\\u0228}ndigen Industrie- und Handelskammer weitere Ausnahmen zulassen, wenn nicht zu bef{\\u0252}rchten ist, dass die Versteigerung den Absatz vergleichbarer Waren im Einzelhandel empfindlich beeintr{\\u0228}chtigen w{\\u0252}rde.\\\n\\pard\\sb100\n(2) Der Versteigerer darf in den F{\\u0228}llen des Absatzes 1 Satz 1 nicht versteigern, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versteigerung in r{\\u0228}umlichem oder zeitlichem Zusammenhang mit einer anderen Verkaufsveranstaltung steht, es sei denn, es handelt sich um einen R{\\u0228}umungsverkauf wegen Gesch{\\u0228}ftsaufgabe, oder\\\n\\tab 2.\\tab das Versteigerungsgut zum Zweck der Versteigerung in eine andere Gemeinde verbracht ist; dies gilt nicht, soweit der Versteigerer glaubhaft macht, dass es sich um einen geeigneten anderen Ort im Sinne des {\\u0167} 383 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs handelt.\\\n\\pard\nDie f{\\u0252}r den Versteigerungsort zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall unter den Voraussetzungen des Absatzes 1 Satz 2 Ausnahmen zulassen.\\\n}"
}