{
  "documentIdentifier" : "BJNR024820988BJNE061002126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Vereinigungen und die Krankenkassen sind zur Sicherung der haus{\\u0228}rztlichen Versorgung verpflichtet, die allgemeinmedizinische Weiterbildung in den Praxen zugelassener {\\u0196}rzte und zugelassener medizinischer Versorgungszentren zu f{\\u0246}rdern. Die Kassen{\\u0228}rztlichen Vereinigungen und die Krankenkassen tragen die Kosten der F{\\u0246}rderung f{\\u0252}r die Weiterbildung in der Allgemeinmedizin im ambulanten Bereich je zur H{\\u0228}lfte. Die Zusch{\\u0252}sse der Krankenkassen werden au{\\u0223}erhalb der Gesamtverg{\\u0252}tung f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung gew{\\u0228}hrt. Die F{\\u0246}rderung ist von der Weiterbildungsstelle auf die im Krankenhaus {\\u0252}bliche Verg{\\u0252}tung anzuheben und an den Weiterzubildenden in voller H{\\u0246}he auszuzahlen.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkassen sind zur Sicherung der haus{\\u0228}rztlichen Versorgung auch verpflichtet, die allgemeinmedizinische Weiterbildung in zugelassenen Krankenh{\\u0228}usern und in Vorsorge- und Rehabilitationseinrichtungen, f{\\u0252}r die ein Versorgungsvertrag nach {\\u0167} 111 besteht, zu f{\\u0246}rdern. Die Zusch{\\u0252}sse der Krankenkassen werden au{\\u0223}erhalb der mit den Krankenh{\\u0228}usern vereinbarten Budgets gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Die Anzahl der zu f{\\u0246}rdernden Stellen soll bundesweit insgesamt mindestens 7{\\u0160}500 betragen. Die Kassen{\\u0228}rztlichen Vereinigungen d{\\u0252}rfen die Anzahl der zu f{\\u0246}rdernden Weiterbildungsstellen nicht begrenzen.\\\n\\pard\\sb100\n(4) Die Kassen{\\u0228}rztliche Bundesvereinigung vereinbart mit dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft das N{\\u0228}here {\\u0252}ber den Umfang und die Durchf{\\u0252}hrung der finanziellen F{\\u0246}rderung nach den Abs{\\u0228}tzen 1 bis 3. Sie haben insbesondere Vereinbarungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die H{\\u0246}he der finanziellen F{\\u0246}rderung,\\\n\\tab 2.\\tab die Sicherstellung einer durchg{\\u0228}ngigen F{\\u0246}rderung auch bei einem Wechsel in eine andere Weiterbildungsstelle in einem Bezirk einer anderen Kassen{\\u0228}rztlichen Vereinigung,\\\n\\tab 3.\\tab die Verteilung der zu f{\\u0246}rdernden Stellen auf die Kassen{\\u0228}rztlichen Vereinigungen,\\\n\\tab 4.\\tab ein finanzielles Ausgleichverfahren, wenn in einem Bezirk einer Kassen{\\u0228}rztlichen Vereinigung mehr oder weniger Weiterbildungsstellen gef{\\u0246}rdert werden, als nach Nummer 3 vorgesehen sind, sowie\\\n\\tab 5.\\tab die zu f{\\u0246}rdernden Fach{\\u0228}rzte aus dem Bereich der allgemeinen fach{\\u0228}rztlichen Versorgung, die an der Grundversorgung teilnehmen (grundversorgende Fach{\\u0228}rzte).\\\n\\pard\nMit der Bundes{\\u0228}rztekammer ist das Benehmen herzustellen. Wird eine Vereinbarung ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a.\\\n\\pard\\sb100\n(5) Die H{\\u0246}he der finanziellen Beteiligung der Krankenkassen an den Kosten der F{\\u0246}rderung der allgemeinmedizinischen Weiterbildung vermindert sich um den von den privaten Krankenversicherungsunternehmen gezahlten Betrag. {\\u0220}ber die Vertr{\\u0228}ge nach Absatz 4 ist das Einvernehmen mit dem Verband der Privaten Krankenversicherung anzustreben.\\\n\\pard\\sb100\n(6) Die nach Absatz 4 Satz 2 Nummer 1 zu vereinbarende H{\\u0246}he der finanziellen F{\\u0246}rderung ist so zu bemessen, dass die Weiterzubildenden in allen Weiterbildungseinrichtungen nach den Abs{\\u0228}tzen 1 und 2 eine angemessene Verg{\\u0252}tung erhalten. In Gebieten, f{\\u0252}r die der Landesausschuss der {\\u0196}rzte und Krankenkassen f{\\u0252}r den Bereich der haus{\\u0228}rztlichen Versorgung eine Feststellung nach {\\u0167} 100 Absatz 1 Satz 1 getroffen hat, soll eine h{\\u0246}here finanzielle F{\\u0246}rderung vorgesehen werden. Die Vertragspartner haben die Angemessenheit der F{\\u0246}rderung regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen und soweit erforderlich anzupassen.\\\n\\pard\\sb100\n(7) In den Vertr{\\u0228}gen nach Absatz 4 kann auch vereinbart werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die F{\\u0246}rdermittel durch eine zentrale Stelle auf Landes- oder Bundesebene verwaltet werden,\\\n\\tab 2.\\tab eine finanzielle Beteiligung an regionalen Projekten zur F{\\u0246}rderung der Allgemeinmedizin erfolgt,\\\n\\tab 3.\\tab bis zu 5 Prozent der vorgesehenen F{\\u0246}rdermittel {\\u0252}berregional f{\\u0252}r die Errichtung und Organisation von Einrichtungen, die die Qualit{\\u0228}t und Effizienz der Weiterbildung verbessern k{\\u0246}nnen, und f{\\u0252}r die Qualifizierung von Weiterbildern bereitgestellt werden,\\\n\\tab 4.\\tab in einem F{\\u0246}rderungszeitraum nicht abgerufene F{\\u0246}rdermittel in den darauffolgenden F{\\u0246}rderzeitraum {\\u0252}bertragen sowie {\\u0252}berregional und unabh{\\u0228}ngig von der Art der Weiterbildungseinrichtung bereitgestellt werden.\\\n\\pard\n\\pard\\sb100\n(8) Die Kassen{\\u0228}rztlichen Vereinigungen k{\\u0246}nnen zur Erf{\\u0252}llung der in Absatz 1 genannten Aufgaben kooperieren oder eine Kassen{\\u0228}rztliche Vereinigung mit der Durchf{\\u0252}hrung der Aufgaben nach Absatz 1 beauftragen.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 und 4 bis 8 gelten f{\\u0252}r die F{\\u0246}rderung der Weiterbildung in der ambulanten grundversorgenden fach{\\u0228}rztlichen Versorgung nach Ma{\\u0223}gabe der Vereinbarung nach Absatz 4 Satz 2 Nummer 5 entsprechend. Es sind bundesweit bis zu 2{\\u0160}000 Weiterbildungsstellen, davon mindestens 250 Weiterbildungsstellen in der Kinder- und Jugendmedizin, zu f{\\u0246}rdern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}