{
  "documentIdentifier" : "BJNR024820988BJNE061402124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird hinsichtlich einer neuen Untersuchungs- oder Behandlungsmethode, deren technische Anwendung ma{\\u0223}geblich auf dem Einsatz eines Medizinprodukts mit hoher Risikoklasse beruht, erstmalig eine Anfrage nach {\\u0167} 6 Absatz 2 Satz 3 des Krankenhausentgeltgesetzes gestellt, hat das anfragende Krankenhaus im Einvernehmen mit dem Hersteller des Medizinprodukts dem Gemeinsamen Bundesausschuss zugleich Informationen {\\u0252}ber den Stand der wissenschaftlichen Erkenntnisse zu dieser Methode sowie zu der Anwendung des Medizinprodukts, insbesondere Daten zum klinischen Nutzen und vollst{\\u0228}ndige Daten zu durchgef{\\u0252}hrten klinischen Studien mit dem Medizinprodukt, zu {\\u0252}bermitteln. Nur wenn die Methode ein neues theoretisch-wissenschaftliches Konzept aufweist, erfolgt eine Bewertung nach Satz 4. Vor der Bewertung gibt der Gemeinsame Bundesausschuss innerhalb von zwei Wochen nach Eingang der Informationen im Wege einer {\\u0246}ffentlichen Bekanntmachung im Internet allen Krankenh{\\u0228}usern, die eine Erbringung der neuen Untersuchungs- oder Behandlungsmethode vorsehen, sowie weiteren betroffenen Medizinprodukteherstellern in der Regel einen Monat Gelegenheit, weitere Informationen im Sinne von Satz 1 an ihn zu {\\u0252}bermitteln. Der Gemeinsame Bundesausschuss nimmt auf Grundlage der {\\u0252}bermittelten Informationen innerhalb von drei Monaten eine Bewertung vor, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzen der Methode unter Anwendung des Medizinprodukts als hinreichend belegt anzusehen ist,\\\n\\tab 2.\\tab die Sch{\\u0228}dlichkeit oder die Unwirksamkeit der Methode unter Anwendung des Medizinprodukts als belegt anzusehen ist oder\\\n\\tab 3.\\tab weder der Nutzen noch die Sch{\\u0228}dlichkeit oder die Unwirksamkeit der Methode unter Anwendung des Medizinprodukts als belegt anzusehen ist.\\\n\\pard\nF{\\u0252}r den Beschluss des Gemeinsamen Bundesausschusses nach Satz 4 gilt {\\u0167} 94 Absatz 2 Satz 1 entsprechend. Das N{\\u0228}here zum Verfahren ist erstmals innerhalb von drei Monaten nach Inkrafttreten der Rechtsverordnung nach Absatz 2 in der Verfahrensordnung zu regeln. Satz 1 ist erst ab dem Zeitpunkt des Inkrafttretens der Verfahrensordnung anzuwenden.\\\n\\pard\\sb100\n(2) Medizinprodukte mit hoher Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse IIb oder III nach Artikel 9 in Verbindung mit Anhang IX der Richtlinie 93\/42\/EWG des Rates vom 14. Juni 1993 {\\u0252}ber Medizinprodukte (ABl. L 169 vom 12.7.1993, S.1), die zuletzt durch Artikel 2 der Richtlinie 2007\/47\/EG (ABl. L 247 vom 21.9.2007, S. 21) ge{\\u0228}ndert worden ist, oder den aktiven implantierbaren Medizinprodukten zuzuordnen sind und deren Anwendung einen besonders invasiven Charakter aufweist. Eine Methode weist ein neues theoretisch-wissenschaftliches Konzept im Sinne von Absatz 1 Satz 2 auf, wenn sich ihr Wirkprinzip oder ihr Anwendungsgebiet von anderen, in der station{\\u0228}ren Versorgung bereits eingef{\\u0252}hrten systematischen Herangehensweisen wesentlich unterscheidet. N{\\u0228}here Kriterien zur Bestimmung der in den S{\\u0228}tzen 1 und 2 genannten Voraussetzungen regelt das Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung erstmals bis zum 31. Dezember 2015 durch Rechtsverordnung ohne Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(3) F{\\u0252}r eine Methode nach Absatz 1 Satz 4 Nummer 1 pr{\\u0252}ft der Gemeinsame Bundesausschuss, ob Anforderungen an die Qualit{\\u0228}t der Leistungserbringung nach den {\\u0167}{\\u0167} 136 bis 136b zu regeln sind. Wenn die Methode mit pauschalierten Pfleges{\\u0228}tzen nach {\\u0167} 17 Absatz 1a des Krankenhausfinanzierungsgesetzes noch nicht sachgerecht verg{\\u0252}tet werden kann und eine Vereinbarung nach {\\u0167} 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach {\\u0167} 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung nicht innerhalb von drei Monaten nach dem Beschluss nach Absatz 1 Satz 4 zustande kommt, ist ihr Inhalt durch die Schiedsstelle nach {\\u0167} 13 des Krankenhausentgeltgesetzes oder nach {\\u0167} 13 der Bundespflegesatzverordnung festzulegen. Der Anspruch auf die vereinbarte oder durch die Schiedsstelle festgelegte Verg{\\u0252}tung gilt f{\\u0252}r Behandlungsf{\\u0228}lle, die ab dem Zeitpunkt der Anfrage nach {\\u0167} 6 Absatz 2 Satz 3 des Krankenhausentgeltgesetzes oder nach {\\u0167} 6 Absatz 4 Satz 2 der Bundespflegesatzverordnung in das Krankenhaus aufgenommen worden sind. F{\\u0252}r die Abwicklung des Verg{\\u0252}tungsanspruchs, der zwischen dem Zeitpunkt nach Satz 3 und der Abrechnung der vereinbarten oder durch die Schiedsstelle festgelegten Verg{\\u0252}tung entstanden ist, ermitteln die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes oder nach {\\u0167} 11 der Bundespflegesatzverordnung die Differenz zwischen der vereinbarten oder durch die Schiedsstelle festgelegten Verg{\\u0252}tung und der f{\\u0252}r die Behandlungsf{\\u0228}lle bereits gezahlten Verg{\\u0252}tung; f{\\u0252}r die ermittelte Differenz ist {\\u0167} 15 Absatz 3 des Krankenhausentgeltgesetzes oder {\\u0167} 15 Absatz 2 der Bundespflegesatzverordnung entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r eine Methode nach Absatz 1 Satz 4 Nummer 3 entscheidet der Gemeinsame Bundesausschuss innerhalb von sechs Monaten nach dem Beschluss nach Absatz 1 Satz 4 {\\u0252}ber eine Richtlinie zur Erprobung nach {\\u0167} 137e; eine Pr{\\u0252}fung des Potentials der Methode erfolgt nicht. Wenn die Methode mit pauschalierten Pfleges{\\u0228}tzen nach {\\u0167} 17 Absatz 1a des Krankenhausfinanzierungsgesetzes noch nicht sachgerecht verg{\\u0252}tet werden kann und eine Vereinbarung nach {\\u0167} 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach {\\u0167} 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung nicht innerhalb von drei Monaten nach dem Beschluss nach Absatz 1 Satz 4 zustande kommt, ist ihr Inhalt durch die Schiedsstelle nach {\\u0167} 13 des Krankenhausentgeltgesetzes oder nach {\\u0167} 13 der Bundespflegesatzverordnung festzulegen. Der Anspruch auf die vereinbarte oder durch die Schiedsstelle festgelegte Verg{\\u0252}tung gilt f{\\u0252}r die Behandlungsf{\\u0228}lle, die ab dem Zeitpunkt der Anfrage nach {\\u0167} 6 Absatz 2 Satz 3 des Krankenhausentgeltgesetzes oder nach {\\u0167} 6 Absatz 4 Satz 2 der Bundespflegesatzverordnung in das Krankenhaus aufgenommen worden sind. F{\\u0252}r die Abwicklung des Verg{\\u0252}tungsanspruchs, der zwischen dem Zeitpunkt nach Satz 3 und der Abrechnung der vereinbarten oder durch die Schiedsstelle festgelegten Verg{\\u0252}tung entstanden ist, ermitteln die Vertragsparteien nach {\\u0167} 11 des Krankenhausentgeltgesetzes oder nach {\\u0167} 11 der Bundespflegesatzverordnung die Differenz zwischen der vereinbarten oder durch die Schiedsstelle festgelegten Verg{\\u0252}tung und der f{\\u0252}r die Behandlungsf{\\u0228}lle bereits gezahlten Verg{\\u0252}tung; f{\\u0252}r die ermittelte Differenz ist {\\u0167} 15 Absatz 3 des Krankenhausentgeltgesetzes oder {\\u0167} 15 Absatz 2 der Bundespflegesatzverordnung entsprechend anzuwenden. Die Methode wird im Rahmen der Krankenhausbehandlung zu Lasten der Krankenkassen erbracht. Der Gemeinsame Bundesausschuss kann die Voraussetzungen f{\\u0252}r die Abrechnungsf{\\u0228}higkeit des Medizinprodukts regeln, das im Rahmen der neuen Untersuchungs- und Behandlungsmethode angewendet wird, insbesondere einen befristeten Zeitraum f{\\u0252}r dessen Abrechnungsf{\\u0228}higkeit festlegen. Die betroffenen Hersteller haben dem Gemeinsamen Bundesausschuss unverz{\\u0252}glich nach Fertigstellung die Sicherheitsberichte nach Artikel 86 der Verordnung (EU) 2017\/745 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2017 {\\u0252}ber Medizinprodukte, zur {\\u0196}nderung der Richtlinie 2001\/83\/EG, der Verordnung (EG) Nr. 178\/2002 und der Verordnung (EG) Nr. 1223\/2009 und zur Aufhebung der Richtlinien 90\/385\/EWG und 93\/42\/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1) sowie weitere klinische Daten, die sie im Rahmen der ihnen nach Artikel 83 der Verordnung (EU) 2017\/745 obliegenden {\\u0220}berwachung nach dem Inverkehrbringen oder aus klinischen Pr{\\u0252}fungen nach dem Inverkehrbringen gewonnen haben, zu {\\u0252}bermitteln. Die Anforderungen an die Erprobung nach {\\u0167} 137e Absatz 2 haben unter Ber{\\u0252}cksichtigung der Versorgungsrealit{\\u0228}t die tats{\\u0228}chliche Durchf{\\u0252}hrbarkeit der Erprobung und der Leistungserbringung zu gew{\\u0228}hrleisten. Die Erprobung ist in der Regel innerhalb von zwei Jahren abzuschlie{\\u0223}en, es sei denn, dass auch bei Straffung des Verfahrens im Einzelfall eine l{\\u0228}ngere Erprobungszeit erforderlich ist. Nach Abschluss der Erprobung oder im Falle einer vorzeitigen Beendigung entscheidet der Gemeinsame Bundesausschuss auf Grundlage der vorliegenden Erkenntnisse innerhalb von drei Monaten {\\u0252}ber eine Richtlinie nach {\\u0167} 137c. Die M{\\u0246}glichkeit einer Aussetzung des Bewertungsverfahrens im Falle des Fehlens noch erforderlicher Erkenntnisse bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) F{\\u0252}r eine Methode nach Absatz 1 Satz 4 Nummer 2 ist eine Vereinbarung nach {\\u0167} 6 Absatz 2 Satz 1 des Krankenhausentgeltgesetzes oder nach {\\u0167} 6 Absatz 4 Satz 1 der Bundespflegesatzverordnung ausgeschlossen; der Gemeinsame Bundesausschuss entscheidet unverz{\\u0252}glich {\\u0252}ber eine Richtlinie nach {\\u0167} 137c Absatz 1 Satz 2.\\\n\\pard\\sb100\n(6) Der Gemeinsame Bundesausschuss ber{\\u0228}t Krankenh{\\u0228}user und Hersteller von Medizinprodukten, auf deren Wunsch auch unter Beteiligung des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte oder des Instituts f{\\u0252}r das Entgeltsystem im Krankenhaus, im Vorfeld des Verfahrens nach Absatz 1 {\\u0252}ber dessen Voraussetzungen und Anforderungen im Hinblick auf konkrete Methoden sowie zu dem Verfahren einer Erprobung einschlie{\\u0223}lich der M{\\u0246}glichkeit, anstelle des Gemeinsamen Bundesausschusses eine unabh{\\u0228}ngige wissenschaftliche Institution auf eigene Kosten mit der wissenschaftlichen Begleitung und Auswertung der Erprobung nach {\\u0167} 137e Absatz 5 Satz 2 zu beauftragen. Der Gemeinsame Bundesausschuss kann im Rahmen der Beratung pr{\\u0252}fen, ob eine Methode dem Verfahren nach Absatz 1 unterf{\\u0228}llt, insbesondere ob sie ein neues theoretisch-wissenschaftliches Konzept aufweist, und hierzu eine Feststellung treffen. Vor einem solchen Beschluss gibt er im Wege einer {\\u0246}ffentlichen Bekanntmachung im Internet weiteren betroffenen Krankenh{\\u0228}usern sowie den jeweils betroffenen Medizinprodukteherstellern Gelegenheit zur Stellungnahme. Die Stellungnahmen sind in die Entscheidung einzubeziehen. F{\\u0252}r den Beschluss gilt {\\u0167} 94 Absatz 2 Satz 1 entsprechend. F{\\u0252}r die Hersteller von Medizinprodukten ist die Beratung geb{\\u0252}hrenpflichtig. Der Gemeinsame Bundesausschuss hat dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus die diesen im Rahmen der Beratung von Medizinprodukteherstellern nach Satz 1 entstandenen Kosten zu erstatten, soweit diese Kosten vom Medizinproduktehersteller getragen werden. Das N{\\u0228}here einschlie{\\u0223}lich der Erstattung der entstandenen Kosten ist in der Verfahrensordnung zu regeln.\\\n\\pard\\sb100\n(7) Klagen bei Streitigkeiten nach dieser Vorschrift haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}