{
  "documentIdentifier" : "BJNR024820988BJNE061501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wirtschaftlichkeit der erbrachten {\\u0228}rztlichen Leistungen kann auf begr{\\u0252}ndeten Antrag einer einzelnen Krankenkasse, mehrerer Krankenkassen gemeinsam oder der Kassen{\\u0228}rztlichen Vereinigung arztbezogen durch die jeweilige Pr{\\u0252}fungsstelle nach {\\u0167} 106c gepr{\\u0252}ft werden. Die Pr{\\u0252}fung kann neben dem zur Abrechnung vorgelegten Leistungsvolumen auch {\\u0220}berweisungen sowie sonstige veranlasste {\\u0228}rztliche Leistungen, insbesondere aufw{\\u0228}ndige medizinisch-technische Leistungen umfassen; honorarwirksame Begrenzungsregelungen haben keinen Einfluss auf die Pr{\\u0252}fungen.\\\n\\pard\n\\pard\\sb100\n(2) Veranlassung f{\\u0252}r die Pr{\\u0252}fung der Wirtschaftlichkeit nach Absatz 1 besteht insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei begr{\\u0252}ndetem Verdacht auf fehlende medizinische Notwendigkeit der Leistungen (Fehlindikation),\\\n\\tab 2.\\tab bei begr{\\u0252}ndetem Verdacht auf fehlende Eignung der Leistungen zur Erreichung des therapeutischen oder diagnostischen Ziels (Ineffektivit{\\u0228}t),\\\n\\tab 3.\\tab bei begr{\\u0252}ndetem Verdacht auf mangelnde {\\u0220}bereinstimmung der Leistungen mit den anerkannten Kriterien f{\\u0252}r ihre fachgerechte Erbringung (Qualit{\\u0228}tsmangel), insbesondere in Bezug auf die in den Richtlinien des Gemeinsamen Bundesausschusses enthaltenen Vorgaben,\\\n\\tab 4.\\tab bei begr{\\u0252}ndetem Verdacht auf Unangemessenheit der durch die Leistungen verursachten Kosten im Hinblick auf das Behandlungsziel oder\\\n\\tab 5.\\tab bei begr{\\u0252}ndetem Verdacht, dass Leistungen des Zahnersatzes und der Kieferorthop{\\u0228}die unvereinbar mit dem Heil- und Kostenplan sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Kassen{\\u0228}rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. November 2019 das N{\\u0228}here zu den Voraussetzungen nach Absatz 2 in Rahmenempfehlungen. Die Rahmenempfehlungen sind bei den Vereinbarungen nach {\\u0167} 106 Absatz 1 Satz 2 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Die in {\\u0167} 106 Absatz 1 Satz 2 genannten Vertragspartner k{\\u0246}nnen {\\u0252}ber die Pr{\\u0252}fung nach Absatz 1 hinaus Pr{\\u0252}fungen {\\u0228}rztlicher Leistungen nach Durchschnittswerten oder andere arztbezogene Pr{\\u0252}fungsarten vereinbaren. Hat der Landesausschuss der {\\u0196}rzte und Krankenkassen eine Feststellung nach {\\u0167} 100 Absatz 1 oder Absatz 3 getroffen, d{\\u0252}rfen bei {\\u0196}rzten der betroffenen Arztgruppe keine Pr{\\u0252}fungen nach Durchschnittswerten durchgef{\\u0252}hrt werden. In den Vereinbarungen nach {\\u0167} 106 Absatz 1 Satz 2 sind die Zahl der je Quartal h{\\u0246}chstens zu pr{\\u0252}fenden {\\u0196}rzte in einer Kassen{\\u0228}rztlichen Vereinigung sowie im Rahmen der Pr{\\u0252}fungen nach Absatz 1 und der Pr{\\u0252}fungen nach Satz 1 als Kriterien zur Unterscheidung Praxisbesonderheiten festzulegen, die sich aus besonderen Standort- und Strukturmerkmalen des Leistungserbringers oder bei besonderen Behandlungsf{\\u0228}llen ergeben. Die Praxisbesonderheiten sind vor Durchf{\\u0252}hrung der Pr{\\u0252}fungen als besonderer Versorgungsbedarf durch die Pr{\\u0252}fungsstellen anzuerkennen; dies gilt insbesondere auch bei der Beurteilung der Wirtschaftlichkeit von Besuchsleistungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}