{
  "documentIdentifier" : "BJNR024820988BJNE061601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen sowie die Kassen{\\u0228}rztlichen Vereinigungen bilden jeweils eine gemeinsame Pr{\\u0252}fungsstelle und einen gemeinsamen Beschwerdeausschuss. Der Beschwerdeausschuss besteht aus Vertretern der Kassen{\\u0228}rztlichen Vereinigung und der Krankenkassen in gleicher Zahl sowie einem unparteiischen Vorsitzenden. Die Amtsdauer betr{\\u0228}gt zwei Jahre. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. {\\u0220}ber den Vorsitzenden, dessen Stellvertreter sowie den Sitz des Beschwerdeausschusses sollen sich die Vertragspartner nach Satz 1 einigen. Kommt eine Einigung nicht zustande, beruft die Aufsichtsbeh{\\u0246}rde nach Absatz 5 im Benehmen mit den Vertragspartnern nach Satz 1 den Vorsitzenden und dessen Stellvertreter und entscheidet {\\u0252}ber den Sitz des Beschwerdeausschusses.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fungsstelle und der Beschwerdeausschuss nehmen ihre Aufgaben jeweils eigenverantwortlich wahr; der Beschwerdeausschuss wird bei der Erf{\\u0252}llung seiner laufenden Gesch{\\u0228}fte von der Pr{\\u0252}fungsstelle organisatorisch unterst{\\u0252}tzt. Die Pr{\\u0252}fungsstelle wird bei der Kassen{\\u0228}rztlichen Vereinigung, einem Landesverband der Krankenkassen oder bei einer bereits bestehenden Arbeitsgemeinschaft im Land errichtet. {\\u0220}ber die Errichtung, den Sitz und den Leiter der Pr{\\u0252}fungsstelle einigen sich die Vertragspartner nach Absatz 1 Satz 1; sie einigen sich auf Vorschlag des Leiters j{\\u0228}hrlich bis zum 30. November {\\u0252}ber die personelle, sachliche sowie finanzielle Ausstattung der Pr{\\u0252}fungsstelle f{\\u0252}r das folgende Kalenderjahr. Der Leiter f{\\u0252}hrt die laufenden Verwaltungsgesch{\\u0228}fte der Pr{\\u0252}fungsstelle und gestaltet die innere Organisation so, dass sie den besonderen Anforderungen des Datenschutzes nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 gerecht wird. Kommt eine Einigung nach den S{\\u0228}tzen 2 und 3 nicht zustande, entscheidet die Aufsichtsbeh{\\u0246}rde nach Absatz 5. Die Kosten der Pr{\\u0252}fungsstelle und des Beschwerdeausschusses tragen die Kassen{\\u0228}rztliche Vereinigung und die beteiligten Krankenkassen je zur H{\\u0228}lfte. Das Bundesministerium f{\\u0252}r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here zur Gesch{\\u0228}ftsf{\\u0252}hrung der Pr{\\u0252}fungsstellen und der Beschwerdeaussch{\\u0252}sse einschlie{\\u0223}lich der Entsch{\\u0228}digung der Vorsitzenden der Aussch{\\u0252}sse und zu den Pflichten der von den in Absatz 1 Satz 1 genannten Vertragspartnern entsandten Vertreter. Die Rechtsverordnung kann auch die Voraussetzungen und das Verfahren zur Verh{\\u0228}ngung von Ma{\\u0223}nahmen gegen Mitglieder der Aussch{\\u0252}sse bestimmen, die ihre Pflichten nach diesem Gesetzbuch nicht oder nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Gegen die Entscheidungen der Pr{\\u0252}fungsstelle k{\\u0246}nnen die betroffenen {\\u0196}rzte und {\\u0228}rztlich geleiteten Einrichtungen, die Krankenkassen, die betroffenen Landesverb{\\u0228}nde der Krankenkassen sowie die Kassen{\\u0228}rztlichen Vereinigungen die Beschwerdeaussch{\\u0252}sse anrufen. Die Anrufung hat aufschiebende Wirkung. F{\\u0252}r das Verfahren sind {\\u0167} 84 Absatz 1 und {\\u0167} 85 Absatz 3 des Sozialgerichtsgesetzes anzuwenden. Das Verfahren vor dem Beschwerdeausschuss gilt als Vorverfahren im Sinne des {\\u0167} 78 des Sozialgerichtsgesetzes. Die Klage gegen eine vom Beschwerdeausschuss festgesetzte Ma{\\u0223}nahme hat keine aufschiebende Wirkung. Abweichend von Satz 1 findet in F{\\u0228}llen der Festsetzung einer Ausgleichspflicht f{\\u0252}r den Mehraufwand bei Leistungen, die durch das Gesetz oder durch die Richtlinien nach {\\u0167} 92 ausgeschlossen sind, eine Anrufung des Beschwerdeausschusses nicht statt.\\\n\\pard\\sb100\n(4) Die Vertragspartner nach Absatz 1 Satz 1 k{\\u0246}nnen mit Zustimmung der f{\\u0252}r sie zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde die gemeinsame Bildung einer Pr{\\u0252}fungsstelle und eines Beschwerdeausschusses {\\u0252}ber den Bereich eines Landes oder einer anderen Kassen{\\u0228}rztlichen Vereinigung hinaus vereinbaren. Die Aufsicht {\\u0252}ber eine f{\\u0252}r den Bereich mehrerer L{\\u0228}nder t{\\u0228}tige Pr{\\u0252}fungsstelle und einen f{\\u0252}r den Bereich mehrerer L{\\u0228}nder t{\\u0228}tigen Beschwerdeausschuss f{\\u0252}hrt die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde des Landes, in dem der Ausschuss oder die Stelle ihren Sitz hat. Die Aufsicht ist im Benehmen mit den zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der beteiligten L{\\u0228}nder wahrzunehmen.\\\n\\pard\\sb100\n(5) Die Aufsicht {\\u0252}ber die Pr{\\u0252}fungsstellen und Beschwerdeaussch{\\u0252}sse f{\\u0252}hren die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder. Die Pr{\\u0252}fungsstellen und die Beschwerdeaussch{\\u0252}sse erstellen einmal j{\\u0228}hrlich eine {\\u0220}bersicht {\\u0252}ber die Zahl der durchgef{\\u0252}hrten Beratungen und Pr{\\u0252}fungen sowie die von ihnen festgesetzten Ma{\\u0223}nahmen. Die {\\u0220}bersicht ist der Aufsichtsbeh{\\u0246}rde vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}