{
  "documentIdentifier" : "BJNR024820988BJNE061906126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Leistungen f{\\u0252}r Schutzimpfungen im Sinne des {\\u0167} 2 Nr. 9 des Infektionsschutzgesetzes, dies gilt unabh{\\u0228}ngig davon, ob sie auch entsprechende Anspr{\\u0252}che gegen andere Kostentr{\\u0228}ger haben. Satz 1 gilt f{\\u0252}r Schutzimpfungen, die wegen eines erh{\\u0246}hten Gesundheitsrisikos durch einen Auslandsaufenthalt indiziert sind, nur dann, wenn der Auslandsaufenthalt beruflich oder durch eine Ausbildung bedingt ist oder wenn zum Schutz der {\\u0246}ffentlichen Gesundheit ein besonderes Interesse daran besteht, der Einschleppung einer {\\u0252}bertragbaren Krankheit in die Bundesrepublik Deutschland vorzubeugen. Einzelheiten zu Voraussetzungen, Art und Umfang der Leistungen bestimmt der Gemeinsame Bundesausschuss in Richtlinien nach {\\u0167} 92 auf der Grundlage der Empfehlungen der St{\\u0228}ndigen Impfkommission beim Robert Koch-Institut gem{\\u0228}{\\u0223} {\\u0167} 20 Abs. 2 des Infektionsschutzgesetzes unter besonderer Ber{\\u0252}cksichtigung der Bedeutung der Schutzimpfungen f{\\u0252}r die {\\u0246}ffentliche Gesundheit. Abweichungen von den Empfehlungen der St{\\u0228}ndigen Impfkommission sind besonders zu begr{\\u0252}nden. Zu {\\u0196}nderungen der Empfehlungen der St{\\u0228}ndigen Impfkommission hat der Gemeinsame Bundesausschuss innerhalb von zwei Monaten nach ihrer Ver{\\u0246}ffentlichung eine Entscheidung zu treffen. Kommt eine Entscheidung nicht fristgem{\\u0228}{\\u0223} zustande, d{\\u0252}rfen insoweit die von der St{\\u0228}ndigen Impfkommission empfohlenen Schutzimpfungen mit Ausnahme von Schutzimpfungen nach Satz 2 erbracht werden, bis die Richtlinie vorliegt.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse kann in ihrer Satzung weitere Schutzimpfungen und andere Ma{\\u0223}nahmen der spezifischen Prophylaxe vorsehen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der St{\\u0228}ndigen Impfkommission und des Spitzenverbandes Bund der Krankenkassen durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass die Kosten f{\\u0252}r bestimmte Schutzimpfungen oder f{\\u0252}r bestimmte andere Ma{\\u0223}nahmen der spezifischen Prophylaxe von den Tr{\\u0228}gern der Krankenversicherung nach dem dritten Abschnitt des dritten Kapitels getragen werden, sofern die Person bei dem jeweiligen Tr{\\u0228}ger der Krankenversicherung versichert ist. Sofern das Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung nach Satz 1 festgelegt hat, dass die Kosten f{\\u0252}r bestimmte Schutzimpfungen oder f{\\u0252}r bestimmte andere Ma{\\u0223}nahmen der spezifischen Prophylaxe von den Tr{\\u0228}gern der Krankenversicherung getragen werden, haben die Versicherten einen Anspruch auf Leistungen f{\\u0252}r diese Schutzimpfungen oder f{\\u0252}r diese anderen Ma{\\u0223}nahmen der spezifischen Prophylaxe. In der Rechtsverordnung k{\\u0246}nnen auch Regelungen zur Erfassung und {\\u0220}bermittlung von anonymisierten Daten {\\u0252}ber die auf Grund der Rechtsverordnung durchgef{\\u0252}hrten Schutzimpfungen und anderen Ma{\\u0223}nahmen der spezifischen Prophylaxe getroffen werden.\\\n\\pard\\sb100\n(4) Soweit Versicherte Anspruch auf Leistungen f{\\u0252}r Schutzimpfungen haben, schlie{\\u0223}t dieser Anspruch die Bereitstellung einer Impfdokumentation nach {\\u0167} 22 des Infektionsschutzgesetzes ein. Die Krankenkassen k{\\u0246}nnen die Versicherten in geeigneter Form {\\u0252}ber f{\\u0228}llige Schutzimpfungen, f{\\u0252}r die sie einen Anspruch auf Leistungen haben, versichertenbezogen informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}