{
  "documentIdentifier" : "BJNR017470957BJNE010401160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechte der Gesamtheit der Gl{\\u0228}ubiger werden in dem Verfahren von einem oder mehreren Vertretern wahrgenommen. Die Befugnis der Gl{\\u0228}ubiger, ihre Rechte in dem Verfahren selbst geltend zu machen, ist ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Ist auf Grund des {\\u0167} 1189 des B{\\u0252}rgerlichen Gesetzbuchs oder auf Grund einer bei Ausgabe der Schuldverschreibungen in verbindlicher Weise getroffenen Festsetzung ein Vertreter der Gl{\\u0228}ubiger bestellt worden, so nimmt dieser in dem Verfahren die Rechte der Gl{\\u0228}ubiger wahr.\\\n\\pard\\sb100\n(3) Liegen die Voraussetzungen des Absatzes 2 nicht vor, so wird der Vertreter der Gl{\\u0228}ubiger in einer Versammlung bestellt, die von dem Schuldner einzuberufen ist. F{\\u0252}r die Bestellung und Abberufung des Vertreters gelten die Vorschriften des Schuldverschreibungsgesetzes vom 31.7.2009 (BGBl. I S. 2512) entsprechend, soweit sich aus diesem Gesetz nichts anderes ergibt.\\\n\\pard\\sb100\n(4) Kommt in der Gl{\\u0228}ubigerversammlung ein Beschlu{\\u0223} {\\u0252}ber die Bestellung eines Vertreters nicht zustande, so ist ein Vertreter auf Antrag des Schuldners von dem f{\\u0252}r die Durchf{\\u0252}hrung des Verfahrens zust{\\u0228}ndigen Gericht zu bestellen. Das gleiche gilt, wenn die Gesamtheit der Gl{\\u0228}ubiger infolge Wegfalls eines Vertreters nicht mehr nach Absatz 2 oder Absatz 3 vertreten und nicht innerhalb zweier Monate ein neuer Vertreter bestellt worden ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r die rechtliche Stellung des Vertreters gelten die Vorschriften des Schuldverschreibungsgesetzes entsprechend. Zum Abschlu{\\u0223} eines Vergleichs ist der Vertreter nur auf Grund eines ihm hierzu erm{\\u0228}chtigenden Beschlusses der Gl{\\u0228}ubigerversammlung befugt; {\\u0167} 5 Absatz 4 Satz 2 des Schuldverschreibungsgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}