{
  "documentIdentifier" : "BJNR019650975BJNE002003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand {\\u0252}bergibt oder {\\u0252}bersendet den Wahlberechtigten, die an der pers{\\u0246}nlichen Stimmabgabe verhindert sind, auf deren Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wahlausschreiben,\\\n\\tab 2.\\tab den Stimmzettel und den Wahlumschlag,\\\n\\tab 3.\\tab eine vorgedruckte Erkl{\\u0228}rung, die der W{\\u0228}hler oder die W{\\u0228}hlerin abgibt,\\\n\\tab 4.\\tab einen gr{\\u0246}{\\u0223}eren Freiumschlag, der die Anschrift des Wahlvorstandes und als Absender Namen und Anschrift der wahlberechtigten Person sowie den Vermerk \"Schriftliche Stimmabgabe\" tr{\\u0228}gt.\\\n\\pard\nIn der Erkl{\\u0228}rung nach Nummer 3 versichert der W{\\u0228}hler oder die W{\\u0228}hlerin gegen{\\u0252}ber dem Wahlvorstand, dass er oder sie den Stimmzettel pers{\\u0246}nlich gekennzeichnet hat oder unter den Voraussetzungen des {\\u0167} 10 Abs. 4 durch eine andere Person hat kennzeichnen lassen. Der Wahlvorstand soll zus{\\u0228}tzlich zu den Unterlagen nach den Nummern 1 bis 4 ein Merkblatt {\\u0252}ber die schriftliche Stimmabgabe {\\u0252}bersenden oder {\\u0252}bergeben. Er vermerkt die {\\u0220}bergabe oder {\\u0220}bersendung der Unterlagen in der Liste der Wahlberechtigten.\\\n\\pard\\sb100\n(2) Der Wahlvorstand kann die schriftliche Stimmabgabe beschlie{\\u0223}en. F{\\u0252}r diesen Fall sind die in Absatz 1 bezeichneten Unterlagen den Wahlberechtigten unaufgefordert zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(3) Die Stimmabgabe erfolgt in der Weise, dass der W{\\u0228}hler oder die W{\\u0228}hlerin \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Stimmzettel unbeobachtet pers{\\u0246}nlich kennzeichnet und in den Wahlumschlag einlegt,\\\n\\tab 2.\\tab die vorgedruckte Erkl{\\u0228}rung unter Angabe des Ortes und des Datums unterschreibt und\\\n\\tab 3.\\tab den Wahlumschlag und die unterschriebene, vorgedruckte Erkl{\\u0228}rung in dem Freiumschlag verschlie{\\u0223}t und diesen so rechtzeitig an den Wahlvorstand absendet oder {\\u0252}bergibt, da{\\u0223} er vor Abschlu{\\u0223} der Wahl vorliegt.\\\n\\pard\nDer W{\\u0228}hler oder die W{\\u0228}hlerin kann unter den Voraussetzungen des {\\u0167} 10 Abs. 4 die in den Nummern 1 bis 3 bezeichneten T{\\u0228}tigkeiten durch eine andere Person verrichten lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}