{
  "documentIdentifier" : "BJNR019650975BJNE002803308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahlversammlung wird von einer Person geleitet, die mit einfacher Stimmenmehrheit gew{\\u0228}hlt wird (Wahlleitung). Die Wahlversammlung kann zur Unterst{\\u0252}tzung der Wahlleitung Wahlhelfer oder Wahlhelferinnen bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahlversammlung beschlie{\\u0223}t mit einfacher Stimmenmehrheit, wie viele stellvertretende Mitglieder zu w{\\u0228}hlen sind. Die Schwerbehindertenvertretung und ein oder mehrere stellvertretende Mitglieder werden in getrennten Wahlg{\\u0228}ngen gew{\\u0228}hlt; mehrere stellvertretende Mitglieder werden in einem gemeinsamen Wahlgang gew{\\u0228}hlt. Jeder Person, die wahlberechtigt ist, kann Personen zur Wahl der Schwerbehindertenvertretung und ihrer stellvertretenden Mitglieder vorschlagen.\\\n\\pard\\sb100\n(3) Das Wahlrecht wird durch Abgabe eines Stimmzettels in einem Wahlumschlag ausge{\\u0252}bt. Auf dem Stimmzettel sind von der Wahlleitung die vorgeschlagenen Personen in alphabetischer Reihenfolge unter Angabe von Familienname und Vorname aufzuf{\\u0252}hren; die Stimmzettel und Wahlumschl{\\u0228}ge m{\\u0252}ssen s{\\u0228}mtlich die gleiche Gr{\\u0246}{\\u0223}e, Farbe, Beschaffenheit und Beschriftung haben. Die Wahlleitung verteilt die Stimmzettel und trifft Vorkehrungen, da{\\u0223} die W{\\u0228}hler und W{\\u0228}hlerinnen ihre Stimme unbeobachtet abgeben k{\\u0246}nnen; {\\u0167} 9 Abs. 4 gilt entsprechend. Der W{\\u0228}hler oder die W{\\u0228}hlerin {\\u0252}bergibt den Wahlumschlag, in den der Stimmzettel eingelegt ist, der Wahlleitung. Diese legt den Wahlumschlag in Gegenwart des W{\\u0228}hlers oder der W{\\u0228}hlerin unge{\\u0246}ffnet in einen daf{\\u0252}r bestimmten Beh{\\u0228}lter und h{\\u0228}lt den Namen des W{\\u0228}hlers oder der W{\\u0228}hlerin in einer Liste fest. Unverz{\\u0252}glich nach Beendigung der Wahlhandlung z{\\u0228}hlt er {\\u0246}ffentlich die Stimmen aus und stellt das Ergebnis fest.\\\n\\pard\\sb100\n(4) {\\u0167} 13 Abs. 2 und 3 sowie die {\\u0167}{\\u0167} 14 bis 16 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}