{
  "documentIdentifier" : "BJNR024480976BJNE004114140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fertigarzneimittel, die Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 sind, d{\\u0252}rfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn sie durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zugelassen sind oder wenn f{\\u0252}r sie die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union eine Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} Artikel 3 Abs. 1 oder 2 der Verordnung (EG) Nr. 726\/2004 auch in Verbindung mit der Verordnung (EG) Nr. 1901\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 {\\u0252}ber Kinderarzneimittel und zur {\\u0196}nderung der Verordnung (EWG) Nr. 1768\/92, der Richtlinien 2001\/20\/EG und 2001\/83\/EG sowie der Verordnung (EG) Nr. 726\/2004 (ABl. L 378 vom 27.12.2006, S. 1) oder der Verordnung (EG) Nr. 1394\/2007 erteilt hat. Das gilt auch f{\\u0252}r Arzneimittel, die keine Fertigarzneimittel und zur Anwendung bei Tieren bestimmt sind, sofern sie nicht an pharmazeutische Unternehmer abgegeben werden sollen, die eine Erlaubnis zur Herstellung von Arzneimitteln besitzen.\\\n\\pard\n\\pard\\sb100\n(2) Einer Zulassung bedarf es nicht f{\\u0252}r Arzneimittel, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Anwendung bei Menschen bestimmt sind und auf Grund nachweislich h{\\u0228}ufiger {\\u0228}rztlicher oder zahn{\\u0228}rztlicher Verschreibung in den wesentlichen Herstellungsschritten in einer Apotheke in einer Menge bis zu hundert abgabefertigen Packungen an einem Tag im Rahmen des {\\u0252}blichen Apothekenbetriebs hergestellt werden und zur Abgabe im Rahmen der bestehenden Apothekenbetriebserlaubnis bestimmt sind,\\\n\\tab 1a.\\tab Arzneimittel sind, bei deren Herstellung Stoffe menschlicher Herkunft eingesetzt werden und die entweder zur autologen oder gerichteten, f{\\u0252}r eine bestimmte Person vorgesehene Anwendung bestimmt sind oder auf Grund einer Rezeptur f{\\u0252}r einzelne Personen hergestellt werden, es sei denn, es handelt sich um Arzneimittel im Sinne von {\\u0167} 4 Absatz 4,\\\n\\tab 1b.\\tab andere als die in Nummer 1a genannten Arzneimittel sind und f{\\u0252}r Apotheken, denen f{\\u0252}r einen Patienten eine Verschreibung vorliegt, aus im Geltungsbereich dieses Gesetzes zugelassenen Arzneimitteln \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Zytostatikazubereitung oder f{\\u0252}r die parenterale Ern{\\u0228}hrung sowie in anderen medizinisch begr{\\u0252}ndeten besonderen Bedarfsf{\\u0228}llen, sofern es f{\\u0252}r die ausreichende Versorgung des Patienten erforderlich ist und kein zugelassenes Arzneimittel zur Verf{\\u0252}gung steht, hergestellt werden oder\\\n\\tab b)\\tab als Blister aus unver{\\u0228}nderten Arzneimitteln hergestellt werden oder\\\n\\tab c)\\tab in unver{\\u0228}nderter Form abgef{\\u0252}llt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1c.\\tab zur Anwendung bei Menschen bestimmt sind, antivirale oder antibakterielle Wirksamkeit haben und zur Behandlung einer bedrohlichen {\\u0252}bertragbaren Krankheit, deren Ausbreitung eine sofortige und das {\\u0252}bliche Ma{\\u0223} erheblich {\\u0252}berschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, aus Wirkstoffen hergestellt werden, die von den Gesundheitsbeh{\\u0246}rden des Bundes oder der L{\\u0228}nder oder von diesen benannten Stellen f{\\u0252}r diese Zwecke bevorratet wurden, soweit ihre Herstellung in einer Apotheke zur Abgabe im Rahmen der bestehenden Apothekenbetriebserlaubnis oder zur Abgabe an andere Apotheken erfolgt,\\\n\\tab 1d.\\tab Gewebezubereitungen sind, die der Pflicht zur Genehmigung nach den Vorschriften des {\\u0167} 21a Abs. 1 unterliegen,\\\n\\tab 1e.\\tab Heilw{\\u0228}sser, Bademoore oder andere Peloide sind, die nicht im Voraus hergestellt und nicht in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht werden, oder die ausschlie{\\u0223}lich zur {\\u0228}u{\\u0223}eren Anwendung oder zur Inhalation vor Ort bestimmt sind,\\\n\\tab 1f.\\tab medizinische Gase sind und die f{\\u0252}r einzelne Personen aus im Geltungsbereich dieses Gesetzes zugelassenen Arzneimitteln durch Abf{\\u0252}llen und Kennzeichnen in Unternehmen, die nach {\\u0167} 50 zum Einzelhandel mit Arzneimitteln au{\\u0223}erhalb von Apotheken befugt sind, hergestellt werden,\\\n\\tab 1g.\\tab als Therapieallergene f{\\u0252}r einzelne Patienten auf Grund einer Rezeptur hergestellt werden,\\\n\\tab 2.\\tab zur klinischen Pr{\\u0252}fung bei Menschen bestimmt sind,\\\n\\tab 3.\\tab F{\\u0252}tterungsarzneimittel sind, die bestimmungsgem{\\u0228}{\\u0223} aus Arzneimittel-Vormischungen hergestellt sind, f{\\u0252}r die eine Zulassung nach {\\u0167} 25 erteilt ist,\\\n\\tab 4.\\tab f{\\u0252}r Einzeltiere oder Tiere eines bestimmten Bestandes in Apotheken oder in tier{\\u0228}rztlichen Hausapotheken unter den Voraussetzungen des Absatzes 2a hergestellt werden,\\\n\\tab 5.\\tab zur klinischen Pr{\\u0252}fung bei Tieren oder zur R{\\u0252}ckstandspr{\\u0252}fung bestimmt sind oder\\\n\\tab 6.\\tab unter den in Artikel 83 der Verordnung (EG) Nr. 726\/2004 genannten Voraussetzungen kostenlos f{\\u0252}r eine Anwendung bei Patienten zur Verf{\\u0252}gung gestellt werden, die an einer zu einer schweren Behinderung f{\\u0252}hrenden Erkrankung leiden oder deren Krankheit lebensbedrohend ist, und die mit einem zugelassenen Arzneimittel nicht zufrieden stellend behandelt werden k{\\u0246}nnen; dies gilt auch f{\\u0252}r die nicht den Kategorien des Artikels 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726\/2004 zugeh{\\u0246}rigen Arzneimitteln; Verfahrensregelungen werden in einer Rechtsverordnung nach {\\u0167} 80 bestimmt.\\\n\\pard\n\\pard\\sb100\n(2a) Arzneimittel, die f{\\u0252}r den Verkehr au{\\u0223}erhalb von Apotheken nicht freigegebene Stoffe und Zubereitungen aus Stoffen enthalten, d{\\u0252}rfen nach Absatz 2 Nr. 4 nur hergestellt werden, wenn f{\\u0252}r die Behandlung ein zugelassenes Arzneimittel f{\\u0252}r die betreffende Tierart oder das betreffende Anwendungsgebiet nicht zur Verf{\\u0252}gung steht, die notwendige arzneiliche Versorgung der Tiere sonst ernstlich gef{\\u0228}hrdet w{\\u0228}re und eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch und Tier nicht zu bef{\\u0252}rchten ist. Die Herstellung von Arzneimitteln gem{\\u0228}{\\u0223} Satz 1 ist nur in Apotheken zul{\\u0228}ssig. Satz 2 gilt nicht f{\\u0252}r das Zubereiten von Arzneimitteln aus einem Fertigarzneimittel und arzneilich nicht wirksamen Bestandteilen sowie f{\\u0252}r das Mischen von Fertigarzneimitteln zum Zwecke der Immobilisation von Zoo-, Wild- und Gehegetieren. Als Herstellen im Sinne des Satzes 1 gilt nicht das Umf{\\u0252}llen, Abpacken oder Kennzeichnen von Arzneimitteln in unver{\\u0228}nderter Form, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Fertigarzneimittel in f{\\u0252}r den Einzelfall geeigneten Packungsgr{\\u0246}{\\u0223}en im Handel verf{\\u0252}gbar sind oder\\\n\\tab 2.\\tab in sonstigen F{\\u0228}llen das Beh{\\u0228}ltnis oder jede andere Form der Arzneimittelverpackung, die unmittelbar mit dem Arzneimittel in Ber{\\u0252}hrung kommt, nicht besch{\\u0228}digt wird.\\\n\\pard\nDie S{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r registrierte oder von der Registrierung freigestellte hom{\\u0246}opathische Arzneimittel, die, soweit sie zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, ausschlie{\\u0223}lich Wirkstoffe enthalten, die im Anhang der Verordnung (EU) Nr. 37\/2010 als Stoffe aufgef{\\u0252}hrt sind, f{\\u0252}r die eine Festlegung von H{\\u0246}chstmengen nicht erforderlich ist.\\\n\\pard\\sb100\n(3) Die Zulassung ist vom pharmazeutischen Unternehmer zu beantragen. F{\\u0252}r ein Fertigarzneimittel, das in Apotheken oder sonstigen Einzelhandelsbetrieben auf Grund einheitlicher Vorschriften hergestellt und unter einer einheitlichen Bezeichnung an Verbraucher abgegeben wird, ist die Zulassung vom Herausgeber der Herstellungsvorschrift zu beantragen. Wird ein Fertigarzneimittel f{\\u0252}r mehrere Apotheken oder sonstige Einzelhandelsbetriebe hergestellt und soll es unter deren Namen und unter einer einheitlichen Bezeichnung an Verbraucher abgegeben werden, so hat der Hersteller die Zulassung zu beantragen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde entscheidet ferner, unabh{\\u0228}ngig von einem Zulassungsantrag nach Absatz 3 oder von einem Genehmigungsantrag nach {\\u0167} 21a Absatz 1 oder {\\u0167} 42 Absatz 2, auf Antrag einer zust{\\u0228}ndigen Landesbeh{\\u0246}rde {\\u0252}ber die Zulassungspflicht eines Arzneimittels, die Genehmigungspflicht einer Gewebezubereitung oder {\\u0252}ber die Genehmigungspflicht einer klinischen Pr{\\u0252}fung. Dem Antrag hat die zust{\\u0228}ndige Landesbeh{\\u0246}rde eine begr{\\u0252}ndete Stellungnahme zur Einstufung des Arzneimittels oder der klinischen Pr{\\u0252}fung beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}