{
  "documentIdentifier" : "BJNR024480976BJNE004211140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag auf Zulassung m{\\u0252}ssen vom Antragsteller folgende Angaben beigef{\\u0252}gt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name oder die Firma und die Anschrift des Antragstellers und des Herstellers,\\\n\\tab 2.\\tab die Bezeichnung des Arzneimittels,\\\n\\tab 3.\\tab die Bestandteile des Arzneimittels nach Art und Menge; {\\u0167} 10 Abs. 6 findet Anwendung,\\\n\\tab 4.\\tab die Darreichungsform,\\\n\\tab 5.\\tab die Wirkungen,\\\n\\tab 6.\\tab die Anwendungsgebiete,\\\n\\tab 7.\\tab die Gegenanzeigen,\\\n\\tab 8.\\tab die Nebenwirkungen,\\\n\\tab 9.\\tab die Wechselwirkungen mit anderen Mitteln,\\\n\\tab 10.\\tab die Dosierung,\\\n\\tab 11.\\tab zur Herstellungsweise des Arzneimittels,\\\n\\tab 12.\\tab die Art der Anwendung und bei Arzneimitteln, die nur begrenzte Zeit angewendet werden sollen, die Dauer der Anwendung,\\\n\\tab 13.\\tab die Packungsgr{\\u0246}{\\u0223}en,\\\n\\tab 14.\\tab die Art der Haltbarmachung, die Dauer der Haltbarkeit, die Art der Aufbewahrung, die Ergebnisse von Haltbarkeitsversuchen,\\\n\\tab 15.\\tab die Methoden zur Kontrolle der Qualit{\\u0228}t (Kontrollmethoden).\\\n\\pard\n\\pard\\sb100\n(1a) Die Angaben nach Absatz 1 Nummer 1 bis 10 m{\\u0252}ssen in deutscher, die {\\u0252}brigen Angaben in deutscher oder englischer Sprache beigef{\\u0252}gt werden; andere Angaben oder Unterlagen k{\\u0246}nnen im Zulassungsverfahren statt in deutscher auch in englischer Sprache gemacht oder vorgelegt werden, soweit es sich nicht um Angaben handelt, die f{\\u0252}r die Kennzeichnung, die Packungsbeilage oder die Fachinformation verwendet werden.\\\n\\pard\\sb100\n(2) Es sind ferner vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ergebnisse physikalischer, chemischer, biologischer oder mikrobiologischer Versuche und die zu ihrer Ermittlung angewandten Methoden (analytische Pr{\\u0252}fung),\\\n\\tab 2.\\tab die Ergebnisse der pharmakologischen und toxikologischen Versuche,\\\n\\tab 3.\\tab die Ergebnisse der klinischen Pr{\\u0252}fungen oder sonstigen {\\u0228}rztlichen, zahn{\\u0228}rztlichen oder tier{\\u0228}rztlichen Erprobung,\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung, dass au{\\u0223}erhalb der Europ{\\u0228}ischen Union durchgef{\\u0252}hrte klinische Pr{\\u0252}fungen unter ethischen Bedingungen durchgef{\\u0252}hrt wurden, die mit den ethischen Bedingungen der Richtlinie 2001\/20\/EG des Parlaments und des Rates vom 4. April 2001 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten {\\u0252}ber die Anwendung der guten klinischen Praxis bei der Durchf{\\u0252}hrung von klinischen Pr{\\u0252}fungen mit Humanarzneimitteln (ABl. EG Nr. L 121 vom 1.5.2001, S. 34) gleichwertig sind,\\\n\\tab 5.\\tab bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, eine zusammenfassende Beschreibung des Pharmakovigilanz-Systems des Antragstellers, die Folgendes umfassen muss: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Nachweis, dass der Antragsteller {\\u0252}ber eine qualifizierte Person nach {\\u0167} 63a verf{\\u0252}gt, und die Angabe der Mitgliedstaaten, in denen diese Person ans{\\u0228}ssig und t{\\u0228}tig ist, sowie die Kontaktangaben zu dieser Person,\\\n\\tab b)\\tab die Angabe des Ortes, an dem die Pharmakovigilanz-Stammdokumentation f{\\u0252}r das betreffende Arzneimittel gef{\\u0252}hrt wird, und\\\n\\tab c)\\tab eine vom Antragsteller unterzeichnete Erkl{\\u0228}rung, dass er {\\u0252}ber die notwendigen Mittel verf{\\u0252}gt, um den im Zehnten Abschnitt aufgef{\\u0252}hrten Aufgaben und Pflichten nachzukommen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5a.\\tab bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, den Risikomanagement-Plan mit einer Beschreibung des Risikomanagement-Systems, das der Antragsteller f{\\u0252}r das betreffende Arzneimittel einf{\\u0252}hren wird, verbunden mit einer Zusammenfassung,\\\n\\tab 6.\\tab bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, eine detaillierte Beschreibung des Pharmakovigilanz-Systems des Antragstellers, den Nachweis, dass der Antragsteller {\\u0252}ber eine qualifizierte Person nach {\\u0167} 63a verf{\\u0252}gt und, soweit erforderlich, des Risikomanagement-Systems, das der Antragsteller einf{\\u0252}hren wird, sowie den Nachweis {\\u0252}ber die notwendige Infrastruktur zur Meldung aller Verdachtsf{\\u0228}lle von Nebenwirkungen gem{\\u0228}{\\u0223} {\\u0167} 63h,\\\n\\tab 7.\\tab eine Kopie jeder Ausweisung des Arzneimittels als Arzneimittel f{\\u0252}r seltene Leiden gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 141\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 1999 {\\u0252}ber Arzneimittel f{\\u0252}r seltene Leiden (ABl. EG Nr. L 18 S. 1),\\\n\\tab 8.\\tab bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, eine Best{\\u0228}tigung des Arzneimittelherstellers, dass er oder eine von ihm vertraglich beauftragte Person sich von der Einhaltung der Guten Herstellungspraxis bei der Wirkstoffherstellung durch eine {\\u0220}berpr{\\u0252}fung vor Ort {\\u0252}berzeugt hat; die Best{\\u0228}tigung muss auch das Datum des Audits beinhalten.\\\n\\pard\nDie Ergebnisse nach Satz 1 Nr. 1 bis 3 sind durch Unterlagen so zu belegen, dass aus diesen Art, Umfang und Zeitpunkt der Pr{\\u0252}fungen hervorgehen. Dem Antrag sind alle f{\\u0252}r die Bewertung des Arzneimittels zweckdienlichen Angaben und Unterlagen, ob g{\\u0252}nstig oder ung{\\u0252}nstig, beizuf{\\u0252}gen. Dies gilt auch f{\\u0252}r unvollst{\\u0228}ndige oder abgebrochene toxikologische oder pharmakologische Versuche oder klinische Pr{\\u0252}fungen zu dem Arzneimittel.\\\n\\pard\\sb100\n(3) An Stelle der Ergebnisse nach Absatz 2 Nr. 2 und 3 kann anderes wissenschaftliches Erkenntnismaterial vorgelegt werden, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Arzneimittel, dessen Wirkstoffe seit mindestens zehn Jahren in der Europ{\\u0228}ischen Union allgemein medizinisch oder tiermedizinisch verwendet wurden, deren Wirkungen und Nebenwirkungen bekannt und aus dem wissenschaftlichen Erkenntnismaterial ersichtlich sind,\\\n\\tab 2.\\tab bei einem Arzneimittel, das in seiner Zusammensetzung bereits einem Arzneimittel nach Nummer 1 vergleichbar ist,\\\n\\tab 3.\\tab bei einem Arzneimittel, das eine neue Kombination bekannter Bestandteile ist, f{\\u0252}r diese Bestandteile; es kann jedoch auch f{\\u0252}r die Kombination als solche anderes wissenschaftliches Erkenntnismaterial vorgelegt werden, wenn die Wirksamkeit und Unbedenklichkeit des Arzneimittels nach Zusammensetzung, Dosierung, Darreichungsform und Anwendungsgebieten auf Grund dieser Unterlagen bestimmbar sind.\\\n\\pard\nZu ber{\\u0252}cksichtigen sind ferner die medizinischen Erfahrungen der jeweiligen Therapierichtungen.\\\n\\pard\\sb100\n(3a) Enth{\\u0228}lt das Arzneimittel mehr als einen Wirkstoff, so ist zu begr{\\u0252}nden, dass jeder Wirkstoff einen Beitrag zur positiven Beurteilung des Arzneimittels leistet.\\\n\\pard\\sb100\n(3b) Bei radioaktiven Arzneimitteln, die Generatoren sind, sind ferner eine allgemeine Beschreibung des Systems mit einer detaillierten Beschreibung der Bestandteile des Systems, die die Zusammensetzung oder Qualit{\\u0228}t der Tochterradionuklidzubereitung beeinflussen k{\\u0246}nnen, und qualitative und quantitative Besonderheiten des Eluats oder Sublimats anzugeben.\\\n\\pard\\sb100\n(3c) Ferner sind Unterlagen vorzulegen, mit denen eine Bewertung m{\\u0246}glicher Umweltrisiken vorgenommen wird, und f{\\u0252}r den Fall, dass die Aufbewahrung des Arzneimittels oder seine Anwendung oder die Beseitigung seiner Abf{\\u0228}lle besondere Vorsichts- oder Sicherheitsma{\\u0223}nahmen erfordert, um Gefahren f{\\u0252}r die Umwelt oder die Gesundheit von Menschen, Tieren oder Pflanzen zu vermeiden, dies ebenfalls angegeben wird. Angaben zur Verminderung dieser Gefahren sind beizuf{\\u0252}gen und zu begr{\\u0252}nden. F{\\u0252}r Arzneimittel, die f{\\u0252}r die Anwendung bei Tieren bestimmt sind, sind auch die Ergebnisse der Pr{\\u0252}fungen zur Bewertung m{\\u0246}glicher Umweltrisiken vorzulegen; Absatz 2 Satz 2 bis 4 findet entsprechend Anwendung.\\\n\\pard\\sb100\n(4) Wird die Zulassung f{\\u0252}r ein im Geltungsbereich dieses Gesetzes hergestelltes Arzneimittel beantragt, so muss der Nachweis erbracht werden, dass der Hersteller berechtigt ist, das Arzneimittel herzustellen. Dies gilt nicht f{\\u0252}r einen Antrag nach {\\u0167} 21 Abs. 3 Satz 2.\\\n\\pard\\sb100\n(5) Wird die Zulassung f{\\u0252}r ein au{\\u0223}erhalb des Geltungsbereiches dieses Gesetzes hergestelltes Arzneimittel beantragt, so ist der Nachweis zu erbringen, dass der Hersteller nach den gesetzlichen Bestimmungen des Herstellungslandes berechtigt ist, Arzneimittel herzustellen, und im Falle des Verbringens aus einem Land, das nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, dass der Einf{\\u0252}hrer eine Erlaubnis besitzt, die zum Verbringen des Arzneimittels in den Geltungsbereich dieses Gesetzes berechtigt.\\\n\\pard\\sb100\n(6) Soweit eine Zulassung im Ausland erteilt worden ist, ist eine Kopie dieser Zulassung und, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Menschen bestimmt sind, eine Kopie der Zusammenfassung der Unbedenklichkeitsdaten einschlie{\\u0223}lich der Daten aus den regelm{\\u0228}{\\u0223}igen aktualisierten Unbedenklichkeitsberichten, soweit verf{\\u0252}gbar, und der Berichte {\\u0252}ber Verdachtsf{\\u0228}lle von Nebenwirkungen beizuf{\\u0252}gen. Ist eine Zulassung ganz oder teilweise versagt worden, sind die Einzelheiten dieser Entscheidung unter Darlegung ihrer Gr{\\u0252}nde mitzuteilen. Wird ein Antrag auf Zulassung in einem Mitgliedstaat oder in mehreren Mitgliedstaaten der Europ{\\u0228}ischen Union gepr{\\u0252}ft, ist dies anzugeben. Kopien der von den zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten genehmigten Zusammenfassungen der Produktmerkmale und der Packungsbeilagen oder, soweit diese Unterlagen noch nicht vorhanden sind, der vom Antragsteller in einem Verfahren nach Satz 3 vorgeschlagenen Fassungen dieser Unterlagen sind ebenfalls beizuf{\\u0252}gen. Ferner sind, sofern die Anerkennung der Zulassung eines anderen Mitgliedstaates beantragt wird, die in Artikel 28 der Richtlinie 2001\/83\/EG oder in Artikel 32 der Richtlinie 2001\/82\/EG vorgeschriebenen Erkl{\\u0228}rungen abzugeben sowie die sonstigen dort vorgeschriebenen Angaben zu machen. Satz 5 findet keine Anwendung auf Arzneimittel, die nach einer hom{\\u0246}opathischen Verfahrenstechnik hergestellt worden sind.\\\n\\pard\\sb100\n(7) Dem Antrag ist der Wortlaut der f{\\u0252}r das Beh{\\u0228}ltnis, die {\\u0228}u{\\u0223}ere Umh{\\u0252}llung und die Packungsbeilage vorgesehenen Angaben sowie der Entwurf einer Zusammenfassung der Produktmerkmale beizuf{\\u0252}gen, bei der es sich zugleich um die Fachinformation nach {\\u0167} 11a Absatz 1 Satz 2 handelt, soweit eine solche vorgeschrieben ist. Der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde sind bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, au{\\u0223}erdem die Ergebnisse von Bewertungen der Packungsbeilage vorzulegen, die in Zusammenarbeit mit Patienten-Zielgruppen durchgef{\\u0252}hrt wurden. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann verlangen, dass ihr ein oder mehrere Muster oder Verkaufsmodelle des Arzneimittels einschlie{\\u0223}lich der Packungsbeilagen sowie Ausgangsstoffe, Zwischenprodukte und Stoffe, die zur Herstellung oder Pr{\\u0252}fung des Arzneimittels verwendet werden, in einer f{\\u0252}r die Untersuchung ausreichenden Menge und in einem f{\\u0252}r die Untersuchung geeigneten Zustand vorgelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}