{
  "documentIdentifier" : "BJNR024480976BJNE004410360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, ist {\\u0252}ber {\\u0167} 22 hinaus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wartezeit anzugeben und mit Unterlagen {\\u0252}ber die Ergebnisse der R{\\u0252}ckstandspr{\\u0252}fung, insbesondere {\\u0252}ber den Verbleib der pharmakologisch wirksamen Bestandteile und deren Umwandlungsprodukte im Tierk{\\u0246}rper und {\\u0252}ber die Beeinflussung der Lebensmittel tierischer Herkunft, soweit diese f{\\u0252}r die Beurteilung von Wartezeiten unter Ber{\\u0252}cksichtigung festgesetzter H{\\u0246}chstmengen erforderlich sind, zu begr{\\u0252}nden und\\\n\\tab 2.\\tab bei einem Arzneimittel, dessen pharmakologisch wirksamer Bestandteil in Tabelle 1 des Anhangs der Verordnung (EU) Nr. 37\/2010 nicht aufgef{\\u0252}hrt ist, eine Bescheinigung vorzulegen, durch die best{\\u0228}tigt wird, dass bei der Europ{\\u0228}ischen Arzneimittel-Agentur mindestens sechs Monate vor dem Zulassungsantrag ein Antrag nach Artikel 3 der Verordnung (EG) Nr. 470\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber die Schaffung eines Gemeinschaftsverfahrens f{\\u0252}r die Festsetzung von H{\\u0246}chstmengen f{\\u0252}r R{\\u0252}ckst{\\u0228}nde pharmakologisch wirksamer Stoffe in Lebensmitteln tierischen Ursprungs, zur Aufhebung der Verordnung (EWG) Nr. 2377\/90 des Rates und zur {\\u0196}nderung der Richtlinie 2001\/82\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 152 vom 16.6.2009, S. 11) in der jeweils geltenden Fassung gestellt worden ist.\\\n\\pard\nSatz 1 Nr. 2 gilt nicht, soweit {\\u0167} 25 Abs. 2 Satz 5 Anwendung findet.\\\n\\pard\\sb100\n(2) Bei Arzneimittel-Vormischungen ist das als Tr{\\u0228}gerstoff bestimmte Mischfuttermittel unter Bezeichnung des Futtermitteltyps anzugeben. Es ist au{\\u0223}erdem zu begr{\\u0252}nden und durch Unterlagen zu belegen, dass sich die Arzneimittel-Vormischungen f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Herstellung der F{\\u0252}tterungsarzneimittel eignen, insbesondere dass sie unter Ber{\\u0252}cksichtigung der bei der Mischfuttermittelherstellung zur Anwendung kommenden Herstellungsverfahren eine homogene und stabile Verteilung der wirksamen Bestandteile in den F{\\u0252}tterungsarzneimitteln erlauben; ferner ist zu begr{\\u0252}nden und durch Unterlagen zu belegen, f{\\u0252}r welche Zeitdauer die F{\\u0252}tterungsarzneimittel haltbar sind. Dar{\\u0252}ber hinaus ist eine routinem{\\u0228}{\\u0223}ig durchf{\\u0252}hrbare Kontrollmethode, die zum qualitativen und quantitativen Nachweis der wirksamen Bestandteile in den F{\\u0252}tterungsarzneimitteln geeignet ist, zu beschreiben und durch Unterlagen {\\u0252}ber Pr{\\u0252}fungsergebnisse zu belegen.\\\n\\pard\\sb100\n(3) Aus den Unterlagen {\\u0252}ber die Ergebnisse der R{\\u0252}ckstandspr{\\u0252}fung und {\\u0252}ber das R{\\u0252}ckstandsnachweisverfahren nach Absatz 1 sowie aus den Nachweisen {\\u0252}ber die Eignung der Arzneimittel-Vormischungen f{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Herstellung der F{\\u0252}tterungsarzneimittel und den Pr{\\u0252}fungsergebnissen {\\u0252}ber die Kontrollmethoden nach Absatz 2 m{\\u0252}ssen Art, Umfang und Zeitpunkt der Pr{\\u0252}fungen hervorgehen. An Stelle der Unterlagen, Nachweise und Pr{\\u0252}fungsergebnisse nach Satz 1 kann anderes wissenschaftliches Erkenntnismaterial vorgelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}