{
  "documentIdentifier" : "BJNR024480976BJNE004608360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den nach {\\u0167} 22 Abs. 1 Nr. 15, Abs. 2 und 3 und {\\u0167} 23 erforderlichen Unterlagen sind Gutachten von Sachverst{\\u0228}ndigen beizuf{\\u0252}gen, in denen die Kontrollmethoden, Pr{\\u0252}fungsergebnisse und R{\\u0252}ckstandsnachweisverfahren zusammengefasst und bewertet werden. Im Einzelnen muss aus den Gutachten insbesondere hervorgehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dem analytischen Gutachten, ob das Arzneimittel die nach den anerkannten pharmazeutischen Regeln angemessene Qualit{\\u0228}t aufweist, ob die vorgeschlagenen Kontrollmethoden dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechen und zur Beurteilung der Qualit{\\u0228}t geeignet sind,\\\n\\tab 2.\\tab aus dem pharmakologisch-toxikologischen Gutachten, welche toxischen Wirkungen und welche pharmakologischen Eigenschaften das Arzneimittel hat,\\\n\\tab 3.\\tab aus dem klinischen Gutachten, ob das Arzneimittel bei den angegebenen Anwendungsgebieten angemessen wirksam ist, ob es vertr{\\u0228}glich ist, ob die vorgesehene Dosierung zweckm{\\u0228}{\\u0223}ig ist und welche Gegenanzeigen und Nebenwirkungen bestehen,\\\n\\tab 4.\\tab aus dem Gutachten {\\u0252}ber die R{\\u0252}ckstandspr{\\u0252}fung, ob und wie lange nach der Anwendung des Arzneimittels R{\\u0252}ckst{\\u0228}nde in den von den behandelten Tieren gewonnenen Lebensmitteln auftreten, wie diese R{\\u0252}ckst{\\u0228}nde zu beurteilen sind und ob die vorgesehene Wartezeit ausreicht.\\\n\\pard\nAus dem Gutachten muss ferner hervorgehen, dass die nach Ablauf der angegebenen Wartezeit vorhandenen R{\\u0252}ckst{\\u0228}nde nach Art und Menge die im Anhang der Verordnung (EU) Nr. 37\/2010 festgesetzten H{\\u0246}chstmengen unterschreiten.\\\n\\pard\\sb100\n(2) Soweit wissenschaftliches Erkenntnismaterial nach {\\u0167} 22 Abs. 3 und {\\u0167} 23 Abs. 3 Satz 2 vorgelegt wird, muss aus den Gutachten hervorgehen, dass das wissenschaftliche Erkenntnismaterial in sinngem{\\u0228}{\\u0223}er Anwendung der Arzneimittelpr{\\u0252}frichtlinien erarbeitet wurde.\\\n\\pard\\sb100\n(3) Den Gutachten m{\\u0252}ssen Angaben {\\u0252}ber den Namen, die Ausbildung und die Berufst{\\u0228}tigkeit der Sachverst{\\u0228}ndigen sowie seine berufliche Beziehung zum Antragsteller beigef{\\u0252}gt werden. Die Sachverst{\\u0228}ndigen haben mit Unterschrift unter Angabe des Datums zu best{\\u0228}tigen, dass das Gutachten von ihnen erstellt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}