{
  "documentIdentifier" : "BJNR024480976BJNE004817116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde erteilt die Zulassung schriftlich unter Zuteilung einer Zulassungsnummer. Die Zulassung gilt nur f{\\u0252}r das im Zulassungsbescheid aufgef{\\u0252}hrte Arzneimittel und bei Arzneimitteln, die nach einer hom{\\u0246}opathischen Verfahrenstechnik hergestellt sind, auch f{\\u0252}r die in einem nach {\\u0167} 25 Abs. 7 Satz 1 in der vor dem 17. August 1994 geltenden Fassung bekannt gemachten Ergebnis genannten und im Zulassungsbescheid aufgef{\\u0252}hrten Verd{\\u0252}nnungsgrade.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde darf die Zulassung nur versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen, einschlie{\\u0223}lich solcher Unterlagen, die auf Grund einer Verordnung der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorzulegen sind, unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab das Arzneimittel nicht nach dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse ausreichend gepr{\\u0252}ft worden ist oder das andere wissenschaftliche Erkenntnismaterial nach {\\u0167} 22 Abs. 3 nicht dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse entspricht,\\\n\\tab 3.\\tab das Arzneimittel nicht nach den anerkannten pharmazeutischen Regeln hergestellt wird oder nicht die angemessene Qualit{\\u0228}t aufweist,\\\n\\tab 4.\\tab dem Arzneimittel die vom Antragsteller angegebene therapeutische Wirksamkeit fehlt oder diese nach dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse vom Antragsteller unzureichend begr{\\u0252}ndet ist,\\\n\\tab 5.\\tab das Nutzen-Risiko-Verh{\\u0228}ltnis ung{\\u0252}nstig ist,\\\n\\tab 5a.\\tab bei einem Arzneimittel, das mehr als einen Wirkstoff enth{\\u0228}lt, eine ausreichende Begr{\\u0252}ndung fehlt, dass jeder Wirkstoff einen Beitrag zur positiven Beurteilung des Arzneimittels leistet, wobei die Besonderheiten der jeweiligen Arzneimittel in einer risikogestuften Bewertung zu ber{\\u0252}cksichtigen sind,\\\n\\tab 6.\\tab die angegebene Wartezeit nicht ausreicht,\\\n\\tab 6a.\\tab bei Arzneimittel-Vormischungen die zum qualitativen und quantitativen Nachweis der Wirkstoffe in den F{\\u0252}tterungsarzneimitteln angewendeten Kontrollmethoden nicht routinem{\\u0228}{\\u0223}ig durchf{\\u0252}hrbar sind,\\\n\\tab 6b.\\tab das Arzneimittel zur Anwendung bei Tieren bestimmt ist, die der Gewinnung von Lebensmitteln dienen, und einen pharmakologisch wirksamen Bestandteil enth{\\u0228}lt, der nicht in Tabelle 1 des Anhangs der Verordnung (EU) Nr. 37\/2010 enthalten ist,\\\n\\tab 7.\\tab das Inverkehrbringen des Arzneimittels oder seine Anwendung bei Tieren gegen gesetzliche Vorschriften oder gegen eine Verordnung oder eine Richtlinie oder eine Entscheidung oder einen Beschluss der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union versto{\\u0223}en w{\\u0252}rde.\\\n\\pard\nDie Zulassung darf nach Satz 1 Nr. 4 nicht deshalb versagt werden, weil therapeutische Ergebnisse nur in einer beschr{\\u0228}nkten Zahl von F{\\u0228}llen erzielt worden sind. Die therapeutische Wirksamkeit fehlt, wenn der Antragsteller nicht entsprechend dem jeweils gesicherten Stand der wissenschaftlichen Ergebnisse nachweist, dass sich mit dem Arzneimittel therapeutische Ergebnisse erzielen lassen. Die medizinischen Erfahrungen der jeweiligen Therapierichtung sind zu ber{\\u0252}cksichtigen. Die Zulassung darf nach Satz 1 Nr. 6b nicht versagt werden, wenn das Arzneimittel zur Behandlung einzelner Einhufer bestimmt ist, bei denen die in Artikel 6 Abs. 3 der Richtlinie 2001\/82\/EG genannten Voraussetzungen vorliegen, und es die {\\u0252}brigen Voraussetzungen des Artikels 6 Abs. 3 der Richtlinie 2001\/82\/EG erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Die Zulassung ist f{\\u0252}r ein Arzneimittel zu versagen, das sich von einem zugelassenen oder bereits im Verkehr befindlichen Arzneimittel gleicher Bezeichnung in der Art oder der Menge der Wirkstoffe unterscheidet. Abweichend von Satz 1 ist ein Unterschied in der Menge der Wirkstoffe unsch{\\u0228}dlich, wenn sich die Arzneimittel in der Darreichungsform unterscheiden.\\\n\\pard\\sb100\n(4) Ist die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde der Auffassung, dass eine Zulassung auf Grund der vorgelegten Unterlagen nicht erteilt werden kann, teilt sie dies dem Antragsteller unter Angabe von Gr{\\u0252}nden mit. Dem Antragsteller ist dabei Gelegenheit zu geben, M{\\u0228}ngeln innerhalb einer angemessenen Frist, jedoch h{\\u0246}chstens innerhalb von sechs Monaten abzuhelfen. Wird den M{\\u0228}ngeln nicht innerhalb dieser Frist abgeholfen, so ist die Zulassung zu versagen. Nach einer Entscheidung {\\u0252}ber die Versagung der Zulassung ist das Einreichen von Unterlagen zur M{\\u0228}ngelbeseitigung ausgeschlossen.\\\n\\pard\\sb100\n(5) Die Zulassung ist auf Grund der Pr{\\u0252}fung der eingereichten Unterlagen und auf der Grundlage der Sachverst{\\u0228}ndigengutachten zu erteilen. Zur Beurteilung der Unterlagen kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde eigene wissenschaftliche Ergebnisse verwerten, Sachverst{\\u0228}ndige beiziehen oder Gutachten anfordern. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann in Betrieben und Einrichtungen, die Arzneimittel entwickeln, herstellen, pr{\\u0252}fen oder klinisch pr{\\u0252}fen, zulassungsbezogene Angaben und Unterlagen, auch im Zusammenhang mit einer Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} Artikel 3 Abs. 1 oder 2 der Verordnung (EG) Nr. 726\/2004 {\\u0252}berpr{\\u0252}fen. Zu diesem Zweck k{\\u0246}nnen Beauftragte der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten betreten, Unterlagen einsehen sowie Ausk{\\u0252}nfte verlangen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann ferner die Beurteilung der Unterlagen durch unabh{\\u0228}ngige Gegensachverst{\\u0228}ndige durchf{\\u0252}hren lassen und legt deren Beurteilung der Zulassungsentscheidung und, soweit es sich um Arzneimittel handelt, die der Verschreibungspflicht nach {\\u0167} 48 Abs. 2 Nr. 1 unterliegen, dem der Zulassungskommission nach Absatz 6 Satz 1 vorzulegenden Entwurf der Zulassungsentscheidung zugrunde. Als Gegensachverst{\\u0228}ndiger nach Satz 5 kann von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde beauftragt werden, wer die erforderliche Sachkenntnis und die zur Aus{\\u0252}bung der T{\\u0228}tigkeit als Gegensachverst{\\u0228}ndiger erforderliche Zuverl{\\u0228}ssigkeit besitzt. Dem Antragsteller ist auf Antrag Einsicht in die Gutachten zu gew{\\u0228}hren. Verlangt der Antragsteller, von ihm gestellte Sachverst{\\u0228}ndige beizuziehen, so sind auch diese zu h{\\u0246}ren. F{\\u0252}r die Berufung als Sachverst{\\u0228}ndiger, Gegensachverst{\\u0228}ndiger und Gutachter gilt Absatz 6 Satz 5 und 6 entsprechend.\\\n\\pard\\sb100\n(5a) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde erstellt ferner einen Beurteilungsbericht {\\u0252}ber die eingereichten Unterlagen zur Qualit{\\u0228}t, Unbedenklichkeit und Wirksamkeit und gibt darin eine Stellungnahme hinsichtlich der Ergebnisse von pharmazeutischen und vorklinischen Versuchen sowie klinischen Pr{\\u0252}fungen sowie bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, auch zum Risikomanagement- und zum Pharmakovigilanz-System ab; bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, bezieht sich der Beurteilungsbericht auch auf die Ergebnisse der R{\\u0252}ckstandspr{\\u0252}fung. Der Beurteilungsbericht ist zu aktualisieren, wenn hierzu neue Informationen verf{\\u0252}gbar werden.\\\n\\pard\\sb100\n(5b) Absatz 5a findet keine Anwendung auf Arzneimittel, die nach einer hom{\\u0246}opathischen Verfahrenstechnik hergestellt werden, sofern diese Arzneimittel dem Artikel 16 Abs. 2 der Richtlinie 2001\/83\/EG oder dem Artikel 19 Abs. 2 der Richtlinie 2001\/82\/EG unterliegen.\\\n\\pard\\sb100\n(6) Vor der Entscheidung {\\u0252}ber die Zulassung eines Arzneimittels, das den Therapierichtungen Phytotherapie, Hom{\\u0246}opathie oder Anthroposophie zuzurechnen ist und das der Verschreibungspflicht nach {\\u0167} 48 Abs. 2 Nr. 1 unterliegt, ist eine Zulassungskommission zu h{\\u0246}ren. Die Anh{\\u0246}rung erstreckt sich auf den Inhalt der eingereichten Unterlagen, der Sachverst{\\u0228}ndigengutachten, der angeforderten Gutachten, die Stellungnahmen der beigezogenen Sachverst{\\u0228}ndigen, das Pr{\\u0252}fungsergebnis und die Gr{\\u0252}nde, die f{\\u0252}r die Entscheidung {\\u0252}ber die Zulassung wesentlich sind, oder die Beurteilung durch die Gegensachverst{\\u0228}ndigen. Weicht die Bundesoberbeh{\\u0246}rde bei der Entscheidung {\\u0252}ber den Antrag von dem Ergebnis der Anh{\\u0246}rung ab, so hat sie die Gr{\\u0252}nde f{\\u0252}r die abweichende Entscheidung darzulegen. Das Bundesministerium beruft, soweit es sich um zur Anwendung bei Tieren bestimmte Arzneimittel handelt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, die Mitglieder der Zulassungskommission unter Ber{\\u0252}cksichtigung von Vorschl{\\u0228}gen der Kammern der Heilberufe, der Fachgesellschaften der {\\u0196}rzte, Zahn{\\u0228}rzte, Tier{\\u0228}rzte, Apotheker, Heilpraktiker sowie der f{\\u0252}r die Wahrnehmung ihrer Interessen gebildeten ma{\\u0223}geblichen Spitzenverb{\\u0228}nde der pharmazeutischen Unternehmer, Patienten und Verbraucher. Bei der Berufung sind die jeweiligen Besonderheiten der Arzneimittel zu ber{\\u0252}cksichtigen. In die Zulassungskommissionen werden Sachverst{\\u0228}ndige berufen, die auf den jeweiligen Anwendungsgebieten und in der jeweiligen Therapierichtung (Phytotherapie, Hom{\\u0246}opathie, Anthroposophie) {\\u0252}ber wissenschaftliche Kenntnisse verf{\\u0252}gen und praktische Erfahrungen gesammelt haben.\\\n\\pard\\sb100\n(7) F{\\u0252}r Arzneimittel, die nicht der Verschreibungspflicht nach {\\u0167} 48 Abs. 2 Nr. 1 unterliegen, werden bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde Kommissionen f{\\u0252}r bestimmte Anwendungsgebiete oder Therapierichtungen gebildet. Absatz 6 Satz 4 bis 6 findet entsprechende Anwendung. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann zur Vorbereitung der Entscheidung {\\u0252}ber die Verl{\\u0228}ngerung von Zulassungen nach {\\u0167} 105 Abs. 3 Satz 1 die zust{\\u0228}ndige Kommission beteiligen. Betrifft die Entscheidung nach Satz 3 Arzneimittel einer bestimmten Therapierichtung (Phytotherapie, Hom{\\u0246}opathie, Anthroposophie), ist die zust{\\u0228}ndige Kommission zu beteiligen, sofern eine vollst{\\u0228}ndige Versagung der Verl{\\u0228}ngerung nach {\\u0167} 105 Abs. 3 Satz 1 beabsichtigt oder die Entscheidung von grunds{\\u0228}tzlicher Bedeutung ist; sie hat innerhalb von zwei Monaten Gelegenheit zur Stellungnahme. Soweit die Bundesoberbeh{\\u0246}rde bei der Entscheidung nach Satz 4 die Stellungnahme der Kommission nicht ber{\\u0252}cksichtigt, legt sie die Gr{\\u0252}nde dar.\\\n\\pard\\sb100\n(7a) Zur Verbesserung der Arzneimittelsicherheit f{\\u0252}r Kinder und Jugendliche wird beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte eine Kommission f{\\u0252}r Arzneimittel f{\\u0252}r Kinder und Jugendliche gebildet. Absatz 6 Satz 4 bis 6 findet entsprechende Anwendung. Zur Vorbereitung der Entscheidung {\\u0252}ber den Antrag auf Zulassung eines Arzneimittels, das auch zur Anwendung bei Kindern oder Jugendlichen bestimmt ist, beteiligt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die Kommission. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann ferner zur Vorbereitung der Entscheidung {\\u0252}ber den Antrag auf Zulassung eines anderen als in Satz 3 genannten Arzneimittels, bei dem eine Anwendung bei Kindern oder Jugendlichen in Betracht kommt, die Kommission beteiligen. Die Kommission hat Gelegenheit zur Stellungnahme. Soweit die Bundesoberbeh{\\u0246}rde bei der Entscheidung die Stellungnahme der Kommission nicht ber{\\u0252}cksichtigt, legt sie die Gr{\\u0252}nde dar. Die Kommission kann ferner zu Arzneimitteln, die nicht f{\\u0252}r die Anwendung bei Kindern oder Jugendlichen zugelassen sind, den anerkannten Stand der Wissenschaft daf{\\u0252}r feststellen, unter welchen Voraussetzungen diese Arzneimittel bei Kindern oder Jugendlichen angewendet werden k{\\u0246}nnen. F{\\u0252}r die Arzneimittel der Phytotherapie, Hom{\\u0246}opathie und anthroposophischen Medizin werden die Aufgaben und Befugnisse nach den S{\\u0228}tzen 3 bis 7 von den Kommissionen nach Absatz 7 Satz 4 wahrgenommen.\\\n\\pard\\sb100\n(8) Bei Sera, Impfstoffen, Blutzubereitungen, Gewebezubereitungen, Allergenen, xenogenen Arzneimitteln, die keine Arzneimittel nach {\\u0167} 4 Absatz 9 sind, erteilt die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die Zulassung entweder auf Grund der Pr{\\u0252}fung der eingereichten Unterlagen oder auf Grund eigener Untersuchungen oder auf Grund der Beobachtung der Pr{\\u0252}fungen des Herstellers. Dabei k{\\u0246}nnen Beauftragte der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten betreten und in diesen sowie in den dem Betrieb dienenden Bef{\\u0246}rderungsmitteln Besichtigungen vornehmen. Auf Verlangen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde hat der Antragsteller das Herstellungsverfahren mitzuteilen. Bei diesen Arzneimitteln finden die Abs{\\u0228}tze 6, 7 und 7a keine Anwendung.\\\n\\pard\\sb100\n(8a) Absatz 8 Satz 1 bis 3 findet entsprechende Anwendung auf Kontrollmethoden nach {\\u0167} 23 Abs. 2 Satz 3.\\\n\\pard\\sb100\n(9) Werden verschiedene St{\\u0228}rken, Darreichungsformen, Verabreichungswege oder Ausbietungen eines Arzneimittels beantragt, so k{\\u0246}nnen diese auf Antrag des Antragstellers Gegenstand einer einheitlichen umfassenden Zulassung sein; dies gilt auch f{\\u0252}r nachtr{\\u0228}gliche {\\u0196}nderungen und Erweiterungen. Dabei ist eine einheitliche Zulassungsnummer zu verwenden, der weitere Kennzeichen zur Unterscheidung der Darreichungsformen oder Konzentrationen hinzugef{\\u0252}gt werden m{\\u0252}ssen. F{\\u0252}r Zulassungen nach {\\u0167} 24b Abs. 1 gelten Einzelzulassungen eines Referenzarzneimittels als einheitliche umfassende Zulassung.\\\n\\pard\\sb100\n(10) Die Zulassung l{\\u0228}sst die zivil- und strafrechtliche Verantwortlichkeit des pharmazeutischen Unternehmers unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25 Abs. 9: Zur Anwendung vgl. {\\u0167} 141 Abs. 9 +++)\\\n}"
}