{
  "documentIdentifier" : "BJNR336710006BJNE003100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde erhebt f{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen nach diesem Gesetz oder der Verordnung (EG) Nr. 2006\/2004 kostendeckende Geb{\\u0252}hren und Auslagen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Kosten der nach {\\u0167} 2 Nr. 2 zust{\\u0228}ndigen Beh{\\u0246}rde nicht durch Geb{\\u0252}hren und Auslagen nach Absatz 1, gesonderte Erstattung nach Satz 2 oder sonstige Einnahmen gedeckt werden, sind sie nach Ma{\\u0223}gabe des Absatzes 3 auf die Unternehmen und Kredit- oder Finanzdienstleistungsinstitute, die von {\\u0167} 2 Nr. 2 Buchstabe a und b erfasst sind, umzulegen. Die Kosten, die der zust{\\u0228}ndigen Beh{\\u0246}rde durch eine auf Grund des {\\u0167} 5 vorgenommene Besichtigung oder Pr{\\u0252}fung entstehen, sind von den Betroffenen der Beh{\\u0246}rde gesondert zu erstatten und ihr auf Verlangen vorzuschie{\\u0223}en. Zu den Kosten nach Satz 2 geh{\\u0246}ren auch die Kosten, mit denen die zust{\\u0228}ndige Beh{\\u0246}rde von der Deutschen Bundesbank und anderen Beh{\\u0246}rden, die im Rahmen solcher Ma{\\u0223}nahmen f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde t{\\u0228}tig werden, belastet wird, sowie die Kosten f{\\u0252}r den Einsatz eigener Mitarbeiter. Auf diese Kosten ist {\\u0167} 15 Abs. 2 des Finanzdienstleistungsaufsichtsgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die nach Absatz 2 Satz 1 umzulegenden Kosten sind in die Umlage einzubeziehen, die nach {\\u0167} 16 des Finanzdienstleistungsaufsichtsgesetzes in Verbindung mit der auf Grund des {\\u0167} 16 Abs. 2 Satz 1, auch in Verbindung mit Satz 4, des Finanzdienstleistungsaufsichtsgesetzes erlassenen Rechtsverordnung erhoben wird. Dabei sind Unternehmen nach {\\u0167} 2 Nr. 2 Buchstabe a dem Aufsichtsbereich des Versicherungswesens, Kredit- oder Finanzdienstleistungsinstitute nach {\\u0167} 2 Nr. 2 Buchstabe b dem Aufsichtsbereich des Kredit- und Finanzdienstleistungswesens zuzuordnen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, das Bundesministerium der Finanzen und das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur werden jeweils f{\\u0252}r ihren Gesch{\\u0228}ftsbereich erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde und die Geb{\\u0252}hrens{\\u0228}tze zu bestimmen und dabei feste S{\\u0228}tze oder Rahmens{\\u0228}tze vorzusehen sowie Regelungen {\\u0252}ber Erh{\\u0246}hungen, Erm{\\u0228}{\\u0223}igungen und Befreiungen f{\\u0252}r bestimmte Arten von individuell zurechenbaren {\\u0246}ffentlichen Leistungen vorzusehen und den Zeitpunkt des Entstehens und der Erhebung der Geb{\\u0252}hr n{\\u0228}her zu bestimmen, soweit dieses Gesetz durch die in {\\u0167} 2 Nummer 1, 2, 3 oder 5 genannten Beh{\\u0246}rden ausgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, das Bundesministerium der Finanzen und das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur werden jeweils erm{\\u0228}chtigt, f{\\u0252}r den Bereich der Bundesverwaltung durch Besondere Geb{\\u0252}hrenverordnung nach {\\u0167} 22 Absatz 4 des Bundesgeb{\\u0252}hrengesetzes den Zeitpunkt des Entstehens und der Erhebung der Geb{\\u0252}hr n{\\u0228}her zu bestimmen.\\\n\\pard\\sb100\n(6) Die nach Absatz 4 und 5 zust{\\u0228}ndigen Bundesministerien k{\\u0246}nnen jeweils die Erm{\\u0228}chtigung zum Erlass der Rechtsverordnung nach Absatz 4 und 5 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zu ihrem Gesch{\\u0228}ftsbereich geh{\\u0246}rende zust{\\u0228}ndige Beh{\\u0246}rde nach {\\u0167} 2 Nummer 2, 3 oder 5 {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}