{
  "documentIdentifier" : "BJNR043100017BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Steuerlagerinhaber darf von ihm selbst versteuerte Alkoholerzeugnisse in sein Steuerlager aufnehmen. F{\\u0252}r die Erfassung in der Lagerbuchf{\\u0252}hrung gilt {\\u0167} 10 Absatz 3. Der Steuerlagerinhaber beantragt den Erlass der Steuer oder die Erstattung nach {\\u0167} 29 Absatz 1 des Gesetzes, indem er die in einem Monat nach Satz 1 aufgenommenen Alkoholerzeugnisse in die Steueranmeldung nach {\\u0167} 44 {\\u0252}bertr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Andere nachweislich versteuerte Alkoholerzeugnisse darf der Steuerlagerinhaber gegen Steuerverg{\\u0252}tung unter den Voraussetzungen des Absatzes 3 in sein Steuerlager aufnehmen. F{\\u0252}r die Erfassung in der Lagerbuchf{\\u0252}hrung gilt {\\u0167} 10 Absatz 3, f{\\u0252}r die Beantragung der Steuerverg{\\u0252}tung gilt Absatz 1 Satz 3 entsprechend.\\\n\\pard\\sb100\n(3) Der Steuerlagerinhaber hat einen Nachweis der Versteuerung im Steuergebiet zu f{\\u0252}hren. Daf{\\u0252}r hat er dem zust{\\u0228}ndigen Hauptzollamt mit der Steueranmeldung eine Versteuerungsbest{\\u0228}tigung des Herstellers oder des Steuerschuldners oder des anderen Verk{\\u0228}ufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Der Steuerlagerinhaber hat ferner bei der Aufnahme von inl{\\u0228}ndischem Alkohol zu Trinkzwecken durch eine Erkl{\\u0228}rung des Herstellers den Nachweis zu f{\\u0252}hren, dass der Alkohol keinen Abfindungsalkohol enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Hauptzollamt kann auf die Vorlage einer Erkl{\\u0228}rung des Herstellers nach Absatz 3 Satz 3 verzichten, wenn die Verwendung von Abfindungsalkohol unwahrscheinlich ist.\\\n\\pard\\sb100\n(5) Der Steuerlagerinhaber kann beim zust{\\u0228}ndigen Hauptzollamt beantragen, versteuerte Alkoholerzeugnisse unter Steueraussetzung an Steuerlagerinhaber oder in Betriebe von registrierten Empf{\\u0228}ngern in anderen Mitgliedstaaten zu bef{\\u0246}rdern, ohne die Alkoholerzeugnisse in sein Steuerlager aufzunehmen. Die Alkoholerzeugnisse sind auf Verlangen des zust{\\u0228}ndigen Hauptzollamts vorher vorzuf{\\u0252}hren. Die Abs{\\u0228}tze 2 und 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 63 Abs. 3 S. 3: zur Anwendung vgl. {\\u0167} 64 Abs. 4 +++)\\\n}"
}