{
  "documentIdentifier" : "BJNR043100017BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Alkoholerzeugnisse des steuerrechtlich freien Verkehrs zu gewerblichen Zwecken, ausgenommen im Versandhandel, in andere Mitgliedstaaten bef{\\u0246}rdern will, hat das vereinfachte Begleitdokument vor Beginn der Bef{\\u0246}rderung auszufertigen. Der Bef{\\u0246}rderer hat die zweite und die dritte Ausfertigung w{\\u0228}hrend der Bef{\\u0246}rderung mitzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Wer eine Steuerentlastung nach {\\u0167} 30 Absatz 1 des Gesetzes f{\\u0252}r versteuerte Alkoholerzeugnisse, die in andere Mitgliedstaaten bef{\\u0246}rdert werden, nicht nur gelegentlich in Anspruch nehmen will, hat dies dem zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck anzuzeigen. Der Anzeige ist in doppelter Ausfertigung eine Aufstellung {\\u0252}ber die Art der Alkoholerzeugnisse unter Angabe ihres Alkoholgehalts beizuf{\\u0252}gen. Der Entlastungsberechtigte hat au{\\u0223}erdem zu versichern, dass die Alkoholerzeugnisse zum Regelsatz versteuert sind und keinen Abfindungsalkohol enthalten. {\\u0196}nderungen der dargestellten Verh{\\u0228}ltnisse hat der Entlastungsberechtigte dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(3) Der Entlastungsberechtigte hat ein Belegheft und Aufzeichnungen {\\u0252}ber die Bef{\\u0246}rderungen von Alkoholerzeugnissen in andere Mitgliedstaaten zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen. Auf Verlangen des zust{\\u0228}ndigen Hauptzollamts hat der Entlastungsberechtigte die Alkoholerzeugnisse vor Beginn der Bef{\\u0246}rderung vorzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Entlastungsberechtigte hat die Steuerentlastung mit einer Entlastungsanmeldung nach amtlich vorgeschriebenem Vordruck zu beantragen. Er hat die Steuerentlastung f{\\u0252}r alle Alkoholerzeugnisse zu beantragen, die innerhalb eines Entlastungsabschnitts nach Absatz 6 aus dem Steuergebiet bef{\\u0246}rdert worden sind. Der Entlastungsberechtigte hat die Entlastungsanmeldung dem zust{\\u0228}ndigen Hauptzollamt bis zum zehnten Tag des zweiten Monats, der dem Entlastungsabschnitt folgt, abzugeben. Die Entlastungsanmeldung muss alle f{\\u0252}r die Bemessung der Steuerentlastung erforderlichen Angaben und den selbst berechneten Entlastungsbetrag enthalten. Au{\\u0223}erdem ist vom Entlastungsberechtigten die dritte vom Empf{\\u0228}nger best{\\u0228}tigte Ausfertigung des vereinfachten Begleitdokuments zusammen mit dem Versteuerungsnachweis des anderen Mitgliedstaats vorzulegen. Als Versteuerungsnachweis gilt auch die amtliche Best{\\u0228}tigung des anderen Mitgliedstaats, dass die Alkoholerzeugnisse dort ordnungsgem{\\u0228}{\\u0223} steuerlich erfasst wurden. Der Entlastungsberechtigte hat au{\\u0223}erdem, sofern er die Alkoholerzeugnisse nicht selbst versteuert hat, als Nachweis der Versteuerung im Steuergebiet dem zust{\\u0228}ndigen Hauptzollamt eine Versteuerungsbest{\\u0228}tigung des Herstellers oder Steuerschuldners oder anderen Verk{\\u0228}ufers nach amtlich vorgeschriebenem Vordruck vorzulegen. Der Entlastungsberechtigte hat bei der Bef{\\u0246}rderung von inl{\\u0228}ndischem Alkohol zu Trinkzwecken durch eine Erkl{\\u0228}rung des Herstellers auch den Nachweis zu f{\\u0252}hren, dass der Alkohol keinen Abfindungsalkohol enth{\\u0228}lt. {\\u0167} 63 Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Frist zur Abgabe der Entlastungsanmeldung nach Absatz 4 Satz 3 kann vom zust{\\u0228}ndigen Hauptzollamt auf Antrag im Einzelfall verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(6) Der Entlastungsabschnitt umfasst ein Kalendervierteljahr. Das zust{\\u0228}ndige Hauptzollamt kann den Entlastungsabschnitt auf Antrag bis auf einen Kalendermonat verk{\\u0252}rzen oder bis auf ein Kalenderjahr verl{\\u0228}ngern. Au{\\u0223}erdem kann es in Einzelf{\\u0228}llen die Steuer unverz{\\u0252}glich erlassen, erstatten oder verg{\\u0252}ten.\\\n\\pard\\sb100\n(7) Entnimmt der Entlastungsberechtigte seinem Steuerlager die Alkoholerzeugnisse unter Versteuerung, hat er die Steuerentlastung bis zum zehnten Tag des Monats, der auf den Entlastungsabschnitt folgt, in der Steueranmeldung nach {\\u0167} 44 zu beantragen. Der Entlastungsabschnitt betr{\\u0228}gt in diesem Fall einen Kalendermonat.\\\n\\pard\\sb100\n(8) Der Entlastungsberechtigte hat den Antrag auf Erlass oder Erstattung der Steuer nach {\\u0167} 30 Absatz 3 des Gesetzes mit einer Entlastungsanmeldung nach Absatz 4 Satz 1 bei dem Hauptzollamt zu stellen, das die Steuer nach {\\u0167} 26 Absatz 2 des Gesetzes erhoben hat. Dem Antrag ist der Versteuerungsnachweis des anderen Mitgliedstaats beizuf{\\u0252}gen.\\\n}"
}