{
  "documentIdentifier" : "BJNR043100017BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ohne Erlaubnis als Abfindungsbrenner Alkohol zu Trinkzwecken au{\\u0223}erhalb des Steuerlagers zu gewerblichen Zwecken herstellen will, hat dies schriftlich in doppelter Ausfertigung vor der Herstellung beim zust{\\u0228}ndigen Hauptzollamt anzumelden. Dabei hat er anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Namen, seinen Gesch{\\u0228}ftssitz und seine Rechtsform,\\\n\\tab 2.\\tab seine Steuernummer,\\\n\\tab 3.\\tab den Umfang der voraussichtlichen Herstellung von Alkohol zu Trinkzwecken in einem Jahr in Litern,\\\n\\tab 4.\\tab die Art der hergestellten Alkohole zu Trinkzwecken mit Angabe des Alkoholgehaltes,\\\n\\tab 5.\\tab die Art der zur Herstellung eingesetzten alkoholhaltigen Waren und\\\n\\tab 6.\\tab sofern alkoholhaltige Waren eingesetzt werden, die nicht der Alkoholsteuer unterliegen, die H{\\u0246}he des Anteils dieser Waren am Gesamtalkoholgehalt der hergestellten Alkohole zu Trinkzwecken.\\\n\\pard\n\\pard\\sb100\n(2) Inhaber einer Erlaubnis nach {\\u0167} 6 Absatz 1 Satz 1, {\\u0167} 16 Absatz 3 Satz 1, {\\u0167} 20 Absatz 1 Satz 1 und {\\u0167} 59 Absatz 1 Satz 1 in Verbindung mit {\\u0167} 28 Absatz 1 Satz 1 des Gesetzes haben dem zust{\\u0228}ndigen Hauptzollamt die Herstellung von Alkohol zu Trinkzwecken vor der Herstellung nur anzuzeigen.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Hauptzollamt kann weitere Angaben verlangen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich sind. Das zust{\\u0228}ndige Hauptzollamt kann auf Angaben verzichten, wenn Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Die in Absatz 1 und Absatz 2 genannten Personen haben {\\u0252}ber die eingesetzten alkoholhaltigen Waren sowie {\\u0252}ber die hergestellten Alkohole zu Trinkzwecken jeweils unter Angabe ihres Alkoholgehalts Aufzeichnungen zu f{\\u0252}hren. Das zust{\\u0228}ndige Hauptzollamt kann dazu Anordnungen treffen. Das zust{\\u0228}ndige Hauptzollamt kann weitere Aufzeichnungen verlangen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich sind.\\\n\\pard\\sb100\n(5) Wer, ohne Steuerlagerinhaber zu sein, Abfindungsalkohol aufkauft oder aufkaufen will, hat dies schriftlich in doppelter Ausfertigung vor dem Aufkauf beim zust{\\u0228}ndigen Hauptzollamt anzumelden. Dabei hat der Aufk{\\u0228}ufer anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Namen, seinen Gesch{\\u0228}ftssitz und seine Rechtsform,\\\n\\tab 2.\\tab seine Steuernummer,\\\n\\tab 3.\\tab den Umfang der voraussichtlichen j{\\u0228}hrlichen Aufkaufmenge in Litern Alkohol,\\\n\\tab 4.\\tab die Art der Abfindungsalkohole und\\\n\\tab 5.\\tab die Form der Weitervermarktung der Abfindungsalkohole.\\\n\\pard\nDas zust{\\u0228}ndige Hauptzollamt kann weitere Angaben vom Aufk{\\u0228}ufer verlangen, wenn diese zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich sind. Der Aufk{\\u0228}ufer ist verpflichtet, Aufzeichnungen {\\u0252}ber den aufgekauften Abfindungsalkohol unter Angabe des Verk{\\u0228}ufers sowie {\\u0252}ber den Verbleib dieses Alkohols zu f{\\u0252}hren. Absatz 4 Satz 1 und 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Personen nach Absatz 1 Satz 1, Absatz 2 oder Absatz 5 Satz 1 haben {\\u0196}nderungen der in der Anmeldung dargestellten Betriebsverh{\\u0228}ltnisse und die Einstellung der T{\\u0228}tigkeit dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich schriftlich anzuzeigen.\\\n}"
}