{
  "documentIdentifier" : "BJNR338160994BJNE022300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In bestimmten Verkehrssituationen besteht ein Begegnungsverbot am Bankeck (km 555,60 bis km 555,20), am Betteck (km 553,61 bis km 553,30) und am Jungferngrund (km 551,20 bis km 550,60).\\\n\\tab\\tab Dieses Begegnungsverbot gilt\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r bergfahrende Fahrzeuge und Verb{\\u0228}nde, deren L{\\u0228}nge 110 m nicht {\\u0252}berschreitet, ausgenommen Kleinfahrzeuge,\\\n\\tab\\tab\\tab\\tab wenn diesen an der Signalstelle A, C oder E im unteren Feld ein Lichtzeichen gem. {\\u0167} 12.02 Nummer 4 Buchstabe a angezeigt wird;\\\n\\tab b)\\tab f{\\u0252}r bergfahrende Fahrzeuge mit einer L{\\u0228}nge {\\u0252}ber 110 m,\\\n\\tab\\tab\\tab\\tab wenn diesen an der Signalstelle A, C oder E im unteren Feld ein Lichtzeichen gem. {\\u0167} 12.02 Nummer 4 Buchstabe a oder b angezeigt wird;\\\n\\tab c)\\tab f{\\u0252}r bergfahrende Verb{\\u0228}nde mit einer L{\\u0228}nge {\\u0252}ber 110 m,\\\n\\tab\\tab\\tab\\tab wenn diesen an der Signalstelle A, C oder E im unteren Feld ein Lichtzeichen gem. {\\u0167} 12.02 Nummer 4 Buchstabe a, b oder c angezeigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei einem Begegnungsverbot nach Satz 1 m{\\u0252}ssen die Bergfahrer unterhalb des Bankecks, des Bettecks oder des Tauberwerths anhalten, bis die Talfahrer am km 555,60 bzw. am km 553,60 oder am km 551,20 vorbeigefahren sind.\\\n\\tab 2.\\tab Die Bergfahrer, ausgenommen Kleinfahrzeuge, m{\\u0252}ssen bei der Ann{\\u0228}herung an das Bankeck, das Betteck oder das Tauberwerth die Talfahrer mit Sprechfunk ansprechen und diese auffordern, ihnen Art, Namen, Standort und Fahrtrichtung des Fahrzeugs mitzuteilen.\\\n\\tab 3.\\tab Nach {\\u0220}berschreiten der Hochwassermarke I am Pegel Kaub (4,60 m) gilt f{\\u0252}r alle Fahrzeuge und Verb{\\u0228}nde, ausgenommen Kleinfahrzeuge, am Bankeck (km 555,60 bis km 555,20), am Betteck (km 553,60 bis km 553,30) und am Jungferngrund (km 551,20 bis km 550,60) ein Begegnungs- und {\\u0220}berholverbot.\\\n\\tab 4.\\tab Zu Tal fahrende Fahrzeuge mit einer Breite von 15 m und mehr m{\\u0252}ssen bei km 548,00 auf Kanal 18 {\\u8222}Oberwesel Wahrschau{\\u8220} rufen und Fahrzeugart, Namen, Standort, Breite und Fahrtrichtung ihres Fahrzeugs mitteilen.\\\n\\tab 5.\\tab Fahrzeuge, ausgenommen Kleinfahrzeuge, die innerhalb der Wahrschaustrecke an- bzw. ablegen oder wenden und wieder zur{\\u0252}ckfahren, m{\\u0252}ssen dies {\\u0252}ber Kanal 18 der Revierzentrale {\\u0252}ber das Rufzeichen {\\u8222}Oberwesel Wahrschau{\\u8220} anzeigen.\\\n\\tab 6.\\tab Ist die Lichtwahrschau au{\\u0223}er Betrieb, gelten, ausgenommen f{\\u0252}r Kleinfahrzeuge, folgende Regelungen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Regelungen unter Nummer 1 und 2 gelten f{\\u0252}r alle zu Berg fahrenden Fahrzeuge und Verb{\\u0228}nde.\\\n\\tab\\tab\\tab\\tab Meldet sich kein Talfahrer d{\\u0252}rfen die Bergfahrer das Bankeck, Betteck oder den Jungferngrund nur umfahren, wenn sie vorher auf Kanal 10 einen tiefen Ton von 1 Sekunde Dauer empfangen haben. Dieser Ton dient der Kontrolle des ordnungsgem{\\u0228}{\\u0223}en Funkbetriebs auf der Strecke Oberwesel bis St. Goar.\\\n\\tab b)\\tab Talfahrer m{\\u0252}ssen w{\\u0228}hrend der Vorbeifahrt am km 548,50 oberhalb des Hafens Oberwesel, an der oberen Trennungstonne am Geisenr{\\u0252}cken (km 552,00) und am Betteck (km 553,60) Art, Namen, Standort und Fahrtrichtung ihres Fahrzeugs ansagen. Dieselben Angaben m{\\u0252}ssen sie ansagen, wenn sie von einem Bergfahrer angesprochen werden. Nach jeder Meldung muss die Sprechfunkanlage wieder auf Empfang geschaltet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}