{
  "documentIdentifier" : "BJNR150300018BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 1514 - 1515)\\\n\\pard\n\\\n{\\b A.{\\u0160}Anforderungen an den Fahrtenschreiber}\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermittlung der Fahrzeit des Schiffes\\\n\\tab\\tab Zur Ermittlung der Fahrt nach dem Kriterium Ja\/Nein ist die Schraubendrehung an einer geeigneten Stelle abzunehmen. Bei anderen als Propellerantrieben ist die Fortbewegung gleichwertig an einer geeigneten Stelle abzunehmen. Bei zwei oder mehr Schraubenwellen muss sichergestellt sein, dass auch bei Drehung nur einer Welle registriert wird.\\\n\\tab 2.\\tab Identifizierung des Schiffes\\\n\\tab\\tab Die einheitliche europ{\\u0228}ische Schiffsnummer oder die amtliche Schiffsnummer muss unausl{\\u0246}schbar auf dem Datentr{\\u0228}ger aufgezeichnet und aus diesem ersichtlich sein.\\\n\\tab 3.\\tab Registrierung auf dem Datentr{\\u0228}ger\\\n\\tab\\tab Die jeweilige Betriebsform des Schiffes, Datum und Uhrzeit des Betriebs und der Betriebsunterbrechung des Fahrtenschreibers, Einlage und Entnahme des Datentr{\\u0228}gers sowie andere Manipulationen am Ger{\\u0228}t m{\\u0252}ssen f{\\u0228}lschungssicher auf dem Datentr{\\u0228}ger registriert und aus diesem ersichtlich sein. Uhrzeit, Einlage und Entnahme des Datentr{\\u0228}gers bzw. {\\u0214}ffnen und Schlie{\\u0223}en des Ger{\\u0228}tes sowie die Unterbrechung dessen Energieversorgung m{\\u0252}ssen vom Fahrtenschreiber automatisch registriert werden.\\\n\\tab 4.\\tab Dauer der Registrierung pro Tag\\\n\\tab\\tab Die Schraubendrehung zwischen 0:00 und 24:00 Uhr eines jeden Tages, das Datum sowie der jeweilige Beginn und das jeweilige Ende der Drehung m{\\u0252}ssen l{\\u0252}ckenlos registriert werden.\\\n\\tab 5.\\tab Ablesung der Registrierung\\\n\\tab\\tab Die Registrierung muss eindeutig, leicht leserlich und klar verst{\\u0228}ndlich sein. Die Ablesung der Registrierung muss jederzeit ohne besondere Hilfsmittel m{\\u0246}glich sein.\\\n\\tab 6.\\tab Aufzeichnung der Registrierung\\\n\\tab\\tab Die Registrierungen m{\\u0252}ssen jederzeit in leicht {\\u0252}berblickbarer Form als Aufzeichnung verf{\\u0252}gbar gemacht werden k{\\u0246}nnen.\\\n\\tab 7.\\tab Sicherheit der Registrierung\\\n\\tab\\tab Die Schraubendrehung muss f{\\u0228}lschungssicher registriert werden.\\\n\\tab 8.\\tab Genauigkeit der Registrierung\\\n\\tab\\tab Die Schraubendrehung muss zeitlich genau registriert werden. Das Ablesen der Registrierung muss mit einer Genauigkeit von 5 Minuten m{\\u0246}glich sein.\\\n\\tab 9.\\tab Betriebsspannungen\\\n\\tab\\tab Schwankungen der Betriebsspannung bis {\\u0177} 10 % des Nennwertes d{\\u0252}rfen sich auf das einwandfreie Arbeiten des Ger{\\u0228}tes nicht auswirken. Die Anlage muss au{\\u0223}erdem eine Erh{\\u0246}hung der Speisespannung um 25 % {\\u0252}ber dem Nennwert mindestens 5 Minuten lang ohne Beeintr{\\u0228}chtigung ihrer Betriebsf{\\u0228}higkeit vertragen k{\\u0246}nnen.\\\n\\tab 10.\\tab Betriebsbedingungen\\\n\\tab\\tab Die Ger{\\u0228}te oder Ger{\\u0228}teteile m{\\u0252}ssen bei den nachstehend angegebenen Bedingungen einwandfrei arbeiten: {\\u8211}Umgebungstemperatur:0 {\\u0176}C bis + 40 {\\u0176}C{\\u8211}Feuchtigkeit:bis 85 % relative Luftfeuchtigkeit{\\u8211}Elektrische Schutzart:IP 54 nach IEC-Empfehlung 529{\\u8211}{\\u0214}lbest{\\u0228}ndigkeit:soweit sie f{\\u0252}r eine Aufstellung im Maschinenraum bestimmt sind, m{\\u0252}ssen sie {\\u0246}lbest{\\u0228}ndig sein{\\u8211}zul{\\u0228}ssige Fehlergrenzen der Zeiterfassung:{\\u0177} 2 Minuten pro 24 Stunden.\\\n\\pard\n{\\b B.{\\u0160}Einbau von Fahrtenschreibern an Bord}\\pard\\sb100\nBeim Einbau von Fahrtenschreibern an Bord sind folgende Bedingungen einzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Einbau der Fahrtenschreiber darf durch eine Fachfirma erfolgen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannt ist.\\\n\\tab 2.\\tab Der Fahrtenschreiber muss im Steuerhaus oder an einer anderen gut zug{\\u0228}nglichen Stelle eingebaut sein.\\\n\\tab 3.\\tab Es muss optisch erkennbar sein, ob das Ger{\\u0228}t in Betrieb ist. Das Ger{\\u0228}t muss {\\u0252}ber einen ausfallsicheren Stromkreis mit eigener Absicherung st{\\u0228}ndig mit elektrischer Energie versorgt werden und direkt an diese Versorgung angeschlossen sein.\\\n\\tab 4.\\tab Die Aussage {\\u0252}ber die Schiffsbewegung, das hei{\\u0223}t ob das Schiff {\\u8222}in Fahrt{\\u8220} ist oder die {\\u8222}Fahrt eingestellt{\\u8220} hat, wird aus der Bewegung der Antriebsanlage hergeleitet. Das entsprechende Signal muss aus der Drehung der Schraube, der Schraubenwelle oder des Antriebsaggregates hergeleitet werden. Bei andersartigen Antrieben ist eine gleichwertige L{\\u0246}sung zu schaffen.\\\n\\tab 5.\\tab Die technischen Einrichtungen zur Erfassung der Schiffsbewegung sind {\\u0228}u{\\u0223}erst betriebssicher zu installieren und gegen unberechtigte Eingriffe zu sichern. Hierzu ist die {\\u0220}bertragungsleitung (einschlie{\\u0223}lich des Signalgebers und Ger{\\u0228}teeingangs) f{\\u0252}r die Signale von der Antriebsanlage zum Ger{\\u0228}t durch geeignete Ma{\\u0223}nahmen zu sichern und die Leitungsunterbrechung zu {\\u0252}berwachen. Hierf{\\u0252}r geeignet sind z. B. Plomben oder Siegel, die mit besonderen Zeichen versehen sind, sowie sichtbare Leitungsverlegung, {\\u0220}berwachungskreise.\\\n\\tab 6.\\tab Die anerkannte Fachfirma, die den Einbau durchgef{\\u0252}hrt oder {\\u0252}berwacht hat, f{\\u0252}hrt nach Fertigstellung der Installation eine Funktionspr{\\u0252}fung durch. Sie stellt {\\u0252}ber die besonderen Merkmale der Anlage (insbesondere Lage und Art von Plomben oder Siegel sowie deren Zeichen und der {\\u0220}berwachungseinrichtungen) und die ordnungsgem{\\u0228}{\\u0223}e Funktion eine Bescheinigung aus, die auch Angaben {\\u0252}ber das zugelassene Ger{\\u0228}t enthalten muss. Nach jeder Erneuerung, {\\u0196}nderung oder Instandsetzung ist eine erneute {\\u0220}berpr{\\u0252}fung notwendig, die in der Bescheinigung zu vermerken ist.\\\n\\tab\\tab Die Bescheinigung muss mindestens folgende Angaben enthalten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Name, Anschrift und Zeichen der zugelassenen Firma, die den Einbau durchgef{\\u0252}hrt oder {\\u0252}berwacht hat;\\\n\\tab {\\u8211}\\tab Name, Anschrift und Telefonnummer der zust{\\u0228}ndigen Beh{\\u0246}rde, die die Firma anerkannt hat;\\\n\\tab {\\u8211}\\tab Einheitliche europ{\\u0228}ische Schiffsnummer oder amtliche Schiffsnummer;\\\n\\tab {\\u8211}\\tab Typ und Seriennummer des Fahrtenschreibers;\\\n\\tab {\\u8211}\\tab Datum der Funktionspr{\\u0252}fung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die G{\\u0252}ltigkeit der Bescheinigung betr{\\u0228}gt 5 Jahre.\\\n\\tab\\tab Die Bescheinigung dient dem Nachweis, dass es sich um ein zugelassenes Ger{\\u0228}t handelt, welches durch eine anerkannte Fachfirma installiert und auf seine ordnungsgem{\\u0228}{\\u0223}e Funktion {\\u0252}berpr{\\u0252}ft wurde.\\\n\\tab 7.\\tab Die Schiffsf{\\u0252}hrung ist durch die anerkannte Fachfirma in der Bedienung des Ger{\\u0228}tes zu unterweisen und eine Bedienungsanleitung ist zum Verbleib an Bord auszuh{\\u0228}ndigen. Dies ist in der Bescheinigung {\\u0252}ber den Einbau zu vermerken.\\\n\\pard\n}"
}