{
  "documentIdentifier" : "BJNR003700964BJNE012308305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlaubnis nach {\\u0167} 2 Abs. 6 des Luftverkehrsgesetzes bedarf es nicht bei der Verwendung von Luftfahrzeugen f{\\u0252}r Fl{\\u0252}ge, die nicht der Genehmigungspflicht des {\\u0167} 20 des Luftverkehrsgesetzes unterliegen, wenn der Bestimmungsort in einem Vertragsstaat der Internationalen Zivilluftfahrt-Organisation (ICAO-Mitgliedstaat) liegt, sowie bei der Verwendung von Luftsportger{\\u0228}ten und f{\\u0252}r Fl{\\u0252}ge im Fluglinienverkehr.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnisbeh{\\u0246}rde kann in den F{\\u0228}llen des Absatzes 1 anordnen, dass eine Erlaubnis einzuholen ist, wenn im Einzelfall begr{\\u0252}ndeter Verdacht besteht, dass die Verwendung des Luftfahrzeugs die {\\u0246}ffentliche Sicherheit und Ordnung st{\\u0246}rt oder geeignet ist, Handlungen zu dienen, die verfassungswidrig im Sinne des Artikels 26 Abs. 1 des Grundgesetzes oder nach den im Geltungsbereich dieser Verordnung bestehenden Rechtsvorschriften unter Strafe gestellt sind.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann durch Bekanntmachung im Bundesanzeiger die Befreiungen nach Absatz 1 f{\\u0252}r Ausfl{\\u0252}ge deutscher Luftfahrzeuge nach bestimmten Staaten zeitweilig au{\\u0223}er Kraft setzen, soweit dies im Interesse der Sicherheit und Ordnung sowie der Landesverteidigung der Bundesrepublik Deutschland notwendig ist. Das gilt insbesondere bei Ausfl{\\u0252}gen deutscher Luftfahrzeuge nach einem Staat, der es unterl{\\u0228}sst, strafbare Handlungen im Sinne der {\\u0220}bereinkommen vom 16. Dezember 1970 zur Bek{\\u0228}mpfung der widerrechtlichen Inbesitznahme von Luftfahrzeugen (BGBl. 1972 II S. 1505) und vom 23. September 1971 zur Bek{\\u0228}mpfung widerrechtlicher Handlungen gegen die Sicherheit der Zivilluftfahrt (BGBl. 1977 II S. 1229) seinen zust{\\u0228}ndigen Beh{\\u0246}rden zum Zwecke der Strafverfolgung zu unterbreiten oder Verd{\\u0228}chtige auszuliefern sowie entf{\\u0252}hrte Luftfahrzeuge an den Staat zur{\\u0252}ckzugeben, in dem diese eingetragen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}