{
  "documentIdentifier" : "BJNR003700964BJNE012607305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung der Erlaubnis muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Luftfahrzeughalters,\\\n\\tab 2.\\tab das Luftfahrzeugmuster sowie das Staatszugeh{\\u0246}rigkeits- und Eintragungszeichen des Luftfahrzeugs,\\\n\\tab 3.\\tab die vorgesehene Ankunftszeit nach Datum und Uhrzeit und den voraussichtlichen Zeitpunkt des Weiter- oder R{\\u0252}ckflugs,\\\n\\tab 4.\\tab den Ausgangs- und Zielflugplatz sowie gegebenenfalls Zwischenlandepl{\\u0228}tze im Bundesgebiet,\\\n\\tab 5.\\tab die Anzahl der Flugg{\\u0228}ste und Art und Menge der Fracht, den Zweck des Fluges, insbesondere bei Bef{\\u0246}rderung einer geschlossenen Gruppe, Angabe, wo die Gruppe urspr{\\u0252}nglich zusammengestellt wurde,\\\n\\tab 6.\\tab bei Charterung den Namen, die Anschrift und den Gesch{\\u0228}ftszweig des Charterers.\\\n\\pard\nDie Erlaubnisbeh{\\u0246}rde kann weitere Angaben verlangen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur oder eine von ihm bestimmte Stelle gibt die Einzelheiten des Antragsverfahrens f{\\u0252}r die Erlaubniserteilung in Form allgemeiner Verwaltungsvorschriften bekannt.\\\n\\pard\\sb100\n(2) Der Antrag muss f{\\u0252}r Einfl{\\u0252}ge im nichtplanm{\\u0228}{\\u0223}igen Verkehr mit Landungen zu gewerblichen Zwecken (Gelegenheitsverkehr), sofern nicht der Fall des Absatzes 3 vorliegt, sp{\\u0228}testens zwei volle Werktage vor Beginn des beabsichtigten Fluges, bei einer Reihe von mehr als vier Fl{\\u0252}gen sp{\\u0228}testens vier Wochen vor Beginn der beabsichtigten Fl{\\u0252}ge bei der Erlaubnisbeh{\\u0246}rde eingegangen sein. Bei der Berechnung der Frist gilt der Sonnabend nicht als Werktag.\\\n\\pard\\sb100\n(3) Dient ein Einflug im Gelegenheitsverkehr dazu, in der Bundesrepublik Deutschland Flugg{\\u0228}ste neu aufzunehmen, so ist dem Antrag ferner eine Bescheinigung dar{\\u0252}ber, dass der Haftpflichtversicherungsschutz nach {\\u0167} 99 Abs. 5 besteht, beizuf{\\u0252}gen. Neuaufnahme von Flugg{\\u0228}sten liegt dann nicht vor, wenn die Flugg{\\u0228}ste vorher auf Grund des gleichen Vertragsverh{\\u0228}ltnisses mit einem demselben Unternehmen geh{\\u0246}renden oder f{\\u0252}r dieses Unternehmen fliegenden Luftfahrzeug in den Geltungsbereich dieser Verordnung gebracht wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}