{
  "documentIdentifier" : "BJNR077500005BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Eins{\\u0228}tzen von geringer Intensit{\\u0228}t und Tragweite kann die Zustimmung in einem vereinfachten Verfahren erteilt werden. Die Bundesregierung hat begr{\\u0252}ndet darzulegen, aus welchen Gr{\\u0252}nden der bevorstehende Einsatz von geringer Intensit{\\u0228}t und Tragweite ist. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Deutschen Bundestages {\\u0252}bermittelt den Antrag an die Vorsitzenden der Fraktionen sowie die Vorsitzenden des Ausw{\\u0228}rtigen Ausschusses und des Verteidigungsausschusses und je einen von jeder in diesen Aussch{\\u0252}ssen vertretenen Fraktionen benannten Vertreter (Obleute) und l{\\u0228}sst den Antrag als Bundestagsdrucksache an alle Mitglieder des Bundestages verteilen. Die Zustimmung gilt als erteilt, wenn nicht innerhalb von sieben Tagen nach der Verteilung der Drucksache von einer Fraktion oder f{\\u0252}nf vom Hundert der Mitglieder des Bundestages eine Befassung des Bundestages verlangt wird. Wird die Befassung des Bundestages verlangt, entscheidet dieser.\\\n\\pard\n\\pard\\sb100\n(2) Ein Einsatz ist dann von geringer Intensit{\\u0228}t und Tragweite, wenn die Zahl der eingesetzten Soldatinnen und Soldaten gering ist, der Einsatz auf Grund der {\\u0252}brigen Begleitumst{\\u0228}nde erkennbar von geringer Bedeutung ist und es sich nicht um die Beteiligung an einem Krieg handelt.\\\n\\pard\\sb100\n(3) In der Regel liegt ein Einsatz von geringer Intensit{\\u0228}t und Tragweite vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab es sich um ein Erkundungskommando handelt, das Waffen lediglich zum Zweck der Selbstverteidigung mit sich f{\\u0252}hrt,\\\n\\tab -\\tab einzelne Soldatinnen oder Soldaten betroffen sind, die auf Grund von Austauschvereinbarungen Dienst in verb{\\u0252}ndeten Streitkr{\\u0228}ften leisten, oder\\\n\\tab -\\tab einzelne Soldatinnen oder Soldaten im Rahmen eines Einsatzes der VN, der NATO, der EU oder einer Organisation, die einen VN-Auftrag erf{\\u0252}llt, verwendet werden.\\\n\\pard\n}"
}