{
  "documentIdentifier" : "BJNR074110993BJNE024000307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1993, Anlageband S. 87 - 88\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hinsichtlich ihrer Lichtst{\\u0228}rke werden die Lichter der Fahrzeuge in drei Arten eingeteilt:\\\n\\\n\\pard\ngew{\\u0246}hnliche Lichter,helle Lichter,starke Lichter.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die farbigen Lichter werden gew{\\u0246}hnlich erzeugt durch die Kombination aus einer wei{\\u0223}en Lichtquelle und einem farbigen Filter oder einer farbigen optischen Vorrichtung. Die f{\\u0252}r diese Lichter vereinbarten Farbwertbereiche sind in Anlage 4 festgelegt.\\\n\\tab\\tab Die farbigen Filter oder die farbige optische Vorrichtung sind Selektivfilter. Der Durchl{\\u0228}ssigkeitsfaktor dieser Filter h{\\u0228}ngt somit von der spektralen Zusammensetzung des auftreffenden Lichts der Lichtquelle ab. In der Praxis werden die folgenden Gesamttransmissionsfaktoren akzeptiert:\\\n\\\n\\pard\nRot oder Gr{\\u0252}n:Tau = 0,10 bis 0,20Gelb:Tau = 0,40 bis 0,60Blau:Tau >= 0,02\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die Grenzen der Lichtst{\\u0228}rken der Lichter der Fahrzeuge sind in Tabelle 1 angegeben. Alle Werte sind Betriebslichtst{\\u0228}rken l(tief)B, die 75 vom Hundert der photometrischen Lichtst{\\u0228}rken l(tief)O entsprechen:\\\n\\\n\\pard\nl(tief)B = 0,75 x l(tief)O\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Der Faktor 0,75 deckt die Auswirkungen der Alterung der Lichtquelle und einen gewissen Grad der Verstaubung der Lichtquelle und des optischen Systems ab. Die Werte der Tabelle 1 gelten f{\\u0252}r alle Richtungen in der horizontalen Brennfl{\\u0228}che des optischen Systems innerhalb des n{\\u0252}tzlichen Bereichs des Signallichts.\\\n\\tab\\tab In einem Winkel bis maximal 7,5 Grad senkrecht zur horizontalen Brennfl{\\u0228}che darf der Wert der Lichtst{\\u0228}rke nicht mehr als 5 vom Hundert je Fl{\\u0228}chengrad abnehmen.\\\n\\tab 4.\\tab Das Verh{\\u0228}ltnis zwischen der Betriebslichtst{\\u0228}rke l(tief)B (cd) und der Tragweite t (km) bei Nacht wird durch folgende Gleichung angegeben:\\\n\\\n\\pard\nl(tief)B = 0,2 x t(hoch)2 x q(hoch)-t\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Dabei sind der Faktor 0,2 die international vereinbarte Schwellenbeleuchtungsst{\\u0228}rke von 0,2 mikrolux f{\\u0252}r die Nachtwahrnehmung eines Lichts, wobei f{\\u0252}r die t-Werte die Meter in Kilometer umgerechnet sind, und q der Transmissionsfaktor bezogen ist auf eine Entfernung von 1 km.\\\n\\tab\\tab Zur Ermittlung der Tragweite der Lichter der Fahrzeuge wurde q = 0,76 gesetzt, was einer meteorologischen Sichtweite von 14,3 km entspricht. Die entsprechenden Tragweiten werden anhand der vorgenannten Gleichung mit den Lichtst{\\u0228}rken nach Tabelle 1 berechnet.\\\n\\\n\\pard\nTabelle 1\\\nBetriebslichtst{\\u0228}rken l(tief)B und Tragweiten t der Lichter der FahrzeugeFarbe des LichtsLichtartgew{\\u0246}hnlichhellstarkl(tief)B\\\n(cd)t\\\n(km)l(tief)B\\\n(cd)t\\\n(km)l(tief)B\\\n(cd)t\\\n(km)Wei{\\u0223}2-4*)2,3-3,0*)9-253,9-5,335-1005,9-7,7Rot oder Gr{\\u0252}n0,9-51,7-3,23,5-202,8-5,0--Gelb0,8-2,41,6-2,53,5-152,9-4,6--Blau> 1++)> 1,8++)----\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab F{\\u0252}r bestimmte Abschnitte einer Wasserstra{\\u0223}e kann die zust{\\u0228}ndige Beh{\\u0246}rde eine Betriebslichtst{\\u0228}rke von l(tief)B = 0,9 cd entsprechend einer Tragweite von t = 1,7 km zulassen.\\\n\\tab ++)\\tab F{\\u0252}r bestimmte Fahrzeuge kann die zust{\\u0228}ndige Beh{\\u0246}rde eine Betriebslichtst{\\u0228}rke von l(tief)B = 0,3 bis 0,5 cd entsprechend einer Tragweite von t = 1,0 bis 1,3 km zulassen\\\n\\pard\n}"
}