{
  "documentIdentifier" : "BJNR169810005BJNE004301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anbieter, der die Ausnahme nach {\\u0167} 3 Nummer 2 in Anspruch nimmt, darf die Wertpapiere im Inland erst dann {\\u0246}ffentlich anbieten, wenn er zuvor ein Wertpapier-Informationsblatt nach den Abs{\\u0228}tzen 3 bis 5 und 6 Satz 2 sowie Absatz 7 Satz 4 erstellt, bei der Bundesanstalt hinterlegt und ver{\\u0246}ffentlicht hat. Dies gilt entsprechend f{\\u0252}r ein {\\u0246}ffentliches Angebot im Inland von Wertpapieren mit einem Gesamtgegenwert im Europ{\\u0228}ischen Wirtschaftsraum von 100{\\u0160}000 Euro bis weniger als 1 Million Euro, f{\\u0252}r die gem{\\u0228}{\\u0223} Artikel 1 Absatz 3 Unterabsatz 1 der Verordnung (EU) 2017\/1129 kein Prospekt zu ver{\\u0246}ffentlichen ist. Die Untergrenze von 100{\\u0160}000 Euro gem{\\u0228}{\\u0223} Satz 2 ist {\\u0252}ber einen Zeitraum von zw{\\u0246}lf Monaten zu berechnen. Die Verpflichtungen nach den S{\\u0228}tzen 1 und 2 gelten nicht, wenn f{\\u0252}r die Wertpapiere ein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50), die durch die Verordnung (EU) 2016\/2340 (ABl. L 354 vom 23.12.2016, S. 35) ge{\\u0228}ndert worden ist, ver{\\u0246}ffentlicht werden muss oder wesentliche Anlegerinformationen nach {\\u0167} 301 des Kapitalanlagegesetzbuches ver{\\u0246}ffentlicht werden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Das Wertpapier-Informationsblatt darf erst ver{\\u0246}ffentlicht werden, wenn die Bundesanstalt die Ver{\\u0246}ffentlichung gestattet. Die Gestattung ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wertpapier-Informationsblatt vollst{\\u0228}ndig alle Angaben, Hinweise und Anlagen enth{\\u0228}lt, die nach den folgenden Abs{\\u0228}tzen, auch in Verbindung mit der nach Absatz 9 zu erlassenden Rechtsverordnung, erforderlich sind, und diese Angaben, Hinweise und Anlagen in der vorgeschriebenen Reihenfolge erfolgen und\\\n\\tab 2.\\tab das Feststellungsdatum des letzten Jahresabschlusses des Emittenten und im Falle eines Garantiegebers zus{\\u0228}tzlich das Feststellungsdatum des letzten Jahresabschlusses des Garantiegebers zum Zeitpunkt der Gestattung nicht l{\\u0228}nger als 18 Monate zur{\\u0252}ckliegt.\\\n\\pard\nDie Bundesanstalt hat dem Anbieter innerhalb von zehn Arbeitstagen nach Eingang des Wertpapier-Informationsblatts mitzuteilen, ob sie die Ver{\\u0246}ffentlichung gestattet. Gelangt die Bundesanstalt zu der Auffassung, dass das ihr zur Gestattung vorgelegte Wertpapier-Informationsblatt unvollst{\\u0228}ndig ist oder die erforderlichen Angaben, Hinweise und Anlagen nicht in der vorgeschriebenen Reihenfolge erfolgen, beginnt die Frist nach Satz 3 erst ab dem Zeitpunkt zu laufen, zu welchem die erforderlichen Angaben, Hinweise und Anlagen vollst{\\u0228}ndig und in der vorgeschriebenen Reihenfolge eingehen. Die Bundesanstalt soll den Anbieter innerhalb von f{\\u0252}nf Arbeitstagen nach Eingang des Wertpapier-Informationsblatts unterrichten, wenn sie nach Satz 4 weitere Informationen f{\\u0252}r erforderlich h{\\u0228}lt. Dies gilt auch, wenn sie zu dem Ergebnis kommt, dass die erforderlichen Angaben, Hinweise und Anlagen nicht in der vorgeschriebenen Reihenfolge erfolgt sind.\\\n\\pard\\sb100\n(3) Das Wertpapier-Informationsblatt darf nicht mehr als drei DIN-A4-Seiten umfassen. Es muss mindestens die wesentlichen Informationen {\\u0252}ber die Wertpapiere, den Anbieter, den Emittenten und etwaige Garantiegeber in {\\u0252}bersichtlicher und leicht verst{\\u0228}ndlicher Weise in der nachfolgenden Reihenfolge enthalten, so dass das Publikum \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art, die genaue Bezeichnung und die internationale Wertpapier-Identifikationsnummer (ISIN) des Wertpapiers,\\\n\\tab 2.\\tab die Funktionsweise des Wertpapiers einschlie{\\u0223}lich der mit dem Wertpapier verbundenen Rechte,\\\n\\tab 3.\\tab Angaben zur Identit{\\u0228}t des Anbieters, des Emittenten einschlie{\\u0223}lich seiner Gesch{\\u0228}ftst{\\u0228}tigkeit und eines etwaigen Garantiegebers,\\\n\\tab 4.\\tab die mit dem Wertpapier, dem Emittenten und einem etwaigen Garantiegeber verbundenen Risiken,\\\n\\tab 5.\\tab den auf Grundlage des letzten aufgestellten Jahresabschlusses berechneten Verschuldungsgrad des Emittenten und eines etwaigen Garantiegebers,\\\n\\tab 6.\\tab die Aussichten f{\\u0252}r die Kapitalr{\\u0252}ckzahlung und Ertr{\\u0228}ge unter verschiedenen Marktbedingungen,\\\n\\tab 7.\\tab die mit dem Wertpapier verbundenen Kosten und Provisionen,\\\n\\tab 8.\\tab die Angebotskonditionen einschlie{\\u0223}lich des Emissionsvolumens sowie\\\n\\tab 9.\\tab die geplante Verwendung des voraussichtlichen Nettoemissionserl{\\u0246}ses\\\n\\pard\neinsch{\\u0228}tzen und bestm{\\u0246}glich mit den Merkmalen anderer Wertpapiere vergleichen kann.\\\n\\pard\\sb100\n(4) Das Wertpapier-Informationsblatt muss den drucktechnisch hervorgehobenen Warnhinweis {\\u8222}Der Erwerb dieses Wertpapiers ist mit erheblichen Risiken verbunden und kann zum vollst{\\u0228}ndigen Verlust des eingesetzten Verm{\\u0246}gens f{\\u0252}hren. {\\u8220} auf der ersten Seite, unmittelbar unterhalb der ersten {\\u0220}berschrift enthalten.\\\n\\pard\\sb100\n(5) Das Wertpapier-Informationsblatt muss im Anschluss an die Angaben nach Absatz 3 dieser Vorschrift zudem in folgender Reihenfolge enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Hinweis darauf, dass die inhaltliche Richtigkeit des Wertpapier-Informationsblatts nicht der Pr{\\u0252}fung durch die Bundesanstalt unterliegt,\\\n\\tab 2.\\tab einen Hinweis darauf, dass f{\\u0252}r das Wertpapier kein von der Bundesanstalt gebilligter Wertpapierprospekt hinterlegt wurde und der Anleger weitergehende Informationen unmittelbar vom Anbieter oder Emittenten des Wertpapiers erh{\\u0228}lt,\\\n\\tab 3.\\tab einen Hinweis auf den letzten Jahresabschluss des Emittenten und im Falle eines Garantiegebers zus{\\u0228}tzlich auf den letzten Jahresabschluss des Garantiegebers sowie darauf, wo und wie diese Jahresabschl{\\u0252}sse erh{\\u0228}ltlich sind,\\\n\\tab 4.\\tab einen Hinweis darauf, dass Anspr{\\u0252}che auf der Grundlage einer in dem Wertpapier-Informationsblatt enthaltenen Angabe nur dann bestehen k{\\u0246}nnen, wenn die Angabe irref{\\u0252}hrend oder unrichtig ist oder der Warnhinweis des Absatzes 4 nicht enthalten ist und wenn das Erwerbsgesch{\\u0228}ft nach Ver{\\u0246}ffentlichung des Wertpapier-Informationsblatts und w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots, sp{\\u0228}testens jedoch innerhalb von sechs Monaten nach dem ersten {\\u0246}ffentlichen Angebot der Wertpapiere im Inland, abgeschlossen wurde.\\\n\\pard\n\\pard\\sb100\n(6) W{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots ist der letzte Jahresabschluss des Emittenten den Anlegern auf Anforderung kostenlos in Textform zur Verf{\\u0252}gung zu stellen. Ist der Emittent nach den handelsrechtlichen Vorschriften nicht verpflichtet, einen Jahresabschluss offenzulegen, ist der Jahresabschluss dem Wertpapier-Informationsblatt als Anlage beizuf{\\u0252}gen und mit diesem gem{\\u0228}{\\u0223} Absatz 1 Satz 1 zu hinterlegen und zu ver{\\u0246}ffentlichen. Im Falle eines Garantiegebers gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(7) Der Anleger muss die in Absatz 3 dieser Vorschrift aufgez{\\u0228}hlten Informationen verstehen k{\\u0246}nnen, ohne hierf{\\u0252}r zus{\\u0228}tzliche Dokumente heranziehen zu m{\\u0252}ssen. Die Angaben in dem Wertpapier-Informationsblatt sind kurz zu halten und in allgemein verst{\\u0228}ndlicher Sprache abzufassen. Sie m{\\u0252}ssen redlich und eindeutig und d{\\u0252}rfen nicht irref{\\u0252}hrend sein. Das Wertpapier-Informationsblatt darf sich jeweils nur auf ein bestimmtes Wertpapier beziehen und keine werbenden oder sonstigen Informationen enthalten, die nicht dem in Absatz 3 genannten Zweck dienen.\\\n\\pard\\sb100\n(8) Tritt nach der Gestattung und vor dem endg{\\u0252}ltigen Schluss des {\\u0246}ffentlichen Angebots ein wichtiger neuer Umstand ein oder wird eine wesentliche Unrichtigkeit in Bezug auf die im Wertpapier-Informationsblatt enthaltenen Angaben festgestellt, die die Beurteilung des Wertpapiers beeinflussen k{\\u0246}nnten, so sind die in dem Wertpapier-Informationsblatt enthaltenen Angaben w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots unverz{\\u0252}glich zu aktualisieren und ist der Bundesanstalt die aktualisierte Fassung des Wertpapier-Informationsblatts zum Zweck der Hinterlegung unverz{\\u0252}glich zu {\\u0252}bermitteln. Das Datum der letzten Aktualisierung sowie die Zahl der seit der erstmaligen Erstellung des Wertpapier-Informationsblatts vorgenommenen Aktualisierungen sind im Wertpapier-Informationsblatt zu nennen. Das aktualisierte Wertpapier-Informationsblatt ist unverz{\\u0252}glich entsprechend Artikel 21 Absatz 2 und 3 Unterabsatz 1 der Verordnung (EU) 2017\/1129 zu ver{\\u0246}ffentlichen. {\\u0167} 5 Absatz 1 und 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz n{\\u0228}here Bestimmungen zu Inhalt und Aufbau der Wertpapier-Informationsbl{\\u0228}tter erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}