{
  "documentIdentifier" : "BJNR169810005BJNE004701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 11 kann nicht in Anspruch genommen werden, wer nachweist, dass er die Unrichtigkeit der Angaben des Wertpapier-Informationsblatts oder die Irref{\\u0252}hrung durch diese Angaben nicht gekannt hat und dass die Unkenntnis nicht auf grober Fahrl{\\u0228}ssigkeit beruht.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anspruch nach {\\u0167} 11 besteht nicht, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wertpapiere nicht auf Grund des Wertpapier-Informationsblatts erworben wurden,\\\n\\tab 2.\\tab der Sachverhalt, {\\u0252}ber den unrichtige oder irref{\\u0252}hrende Angaben im Wertpapier-Informationsblatt enthalten sind, nicht zu einer Minderung des B{\\u0246}rsenpreises der Wertpapiere beigetragen hat,\\\n\\tab 3.\\tab der Erwerber die Unrichtigkeit der Angaben des Wertpapier-Informationsblatts oder die Irref{\\u0252}hrung durch diese Angaben bei dem Erwerb kannte oder\\\n\\tab 4.\\tab vor dem Abschluss des Erwerbsgesch{\\u0228}fts im Rahmen des Jahresabschlusses oder Zwischenberichts des Emittenten, im Rahmen einer Ver{\\u0246}ffentlichung nach Artikel 17 der Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 306 vom 15.11.2016, S. 43; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2016\/1033 (ABl. L 175 vom 30.6.2016, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung oder einer vergleichbaren Bekanntmachung eine deutlich gestaltete Berichtigung der unrichtigen oder irref{\\u0252}hrenden Angaben im Inland ver{\\u0246}ffentlicht wurde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}