{
  "documentIdentifier" : "BJNR152800995BJNE001101308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Vorschriften dieser Verordnung sind befreit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflegedienste mit bis zu sechs Vollzeitkr{\\u0228}ften; Teilzeitkr{\\u0228}fte sind auf Vollzeitkr{\\u0228}fte umzurechnen,\\\n\\tab 2.\\tab teilstation{\\u0228}re Pflegeeinrichtungen und Einrichtungen der Kurzzeitpflege mit bis zu acht Pflegepl{\\u0228}tzen,\\\n\\tab 3.\\tab vollstation{\\u0228}re Pflegeeinrichtungen mit bis zu zwanzig Pflegepl{\\u0228}tzen.\\\n\\pard\nF{\\u0252}r die Ermittlung der Vollzeitkr{\\u0228}fte und der Pflegepl{\\u0228}tze sind die Durchschnittswerte im abgelaufenen Gesch{\\u0228}ftsjahr ma{\\u0223}gebend. Satz 1 gilt nicht f{\\u0252}r Pflegeeinrichtungen, deren Ums{\\u0228}tze aus der Erf{\\u0252}llung ihres Versorgungsauftrages nach dem Elften Buch des Sozialgesetzbuchs (ohne Investitionsaufwendungen) bei Pflegeheimen 500.000 Euro, bei Pflegediensten 250.000 Euro im abgelaufenen Gesch{\\u0228}ftsjahr {\\u0252}bersteigen.\\\n\\pard\\sb100\n(2) Von den Vorschriften dieser Verordnung k{\\u0246}nnen ganz oder teilweise befreit werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflegedienste mit sieben bis zu zehn Vollzeitkr{\\u0228}ften; Teilzeitkr{\\u0228}fte sind auf Vollzeitkr{\\u0228}fte umzurechnen,\\\n\\tab 2.\\tab teilstation{\\u0228}re Pflegeeinrichtungen und Einrichtungen der Kurzzeitpflege mit neun bis zu f{\\u0252}nfzehn Pflegepl{\\u0228}tzen,\\\n\\tab 3.\\tab vollstation{\\u0228}re Pflegeeinrichtungen mit einundzwanzig bis zu drei{\\u0223}ig Pflegepl{\\u0228}tzen.\\\n\\pard\nAbsatz 1 Satz 2 gilt entsprechend. {\\u0220}ber eine Befreiung und ihre Versagung entscheiden auf Antrag des Tr{\\u0228}gers der Pflegeeinrichtung die Landesverb{\\u0228}nde der Pflegekassen gemeinsam im Einvernehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde nach pflichtgem{\\u0228}{\\u0223}em Ermessen. Ma{\\u0223}stab f{\\u0252}r diese Ermessensentscheidung ist insbesondere die Frage, ob die mit der Anwendung der Verordnung verbundenen Kosten in einem angemessenen Verh{\\u0228}ltnis zu dem erreichbaren Nutzen stehen oder ob die in {\\u0167} 7 gestellten Anforderungen nicht auch auf andere Weise erreicht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Pflegeeinrichtungen, die nach Absatz 1 oder 2 von den Vorschriften dieser Verordnung befreit sind, haben eine vereinfachte Einnahmen- und Ausgabenrechnung zu f{\\u0252}hren, die den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung entspricht; als Mindestanforderung gelten die in {\\u0167} 259 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs aufgef{\\u0252}hrten Rechenschaftspflichten entsprechend. Die Auskunfts- und Nachweispflichten der Pflegeeinrichtungen nach dem Siebten und Achten Kapitel des Elften Buches Sozialgesetzbuch bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}