{
  "documentIdentifier" : "BJNR111260992BJNE007108311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder sind verpflichtet, f{\\u0252}r die Unterbringung Asylbegehrender die dazu erforderlichen Aufnahmeeinrichtungen zu schaffen und zu unterhalten sowie entsprechend ihrer Aufnahmequote die im Hinblick auf den monatlichen Zugang Asylbegehrender in den Aufnahmeeinrichtungen notwendige Zahl von Unterbringungspl{\\u0228}tzen bereitzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern oder die von ihm bestimmte Stelle teilt den L{\\u0228}ndern monatlich die Zahl der Zug{\\u0228}nge von Asylbegehrenden, die voraussichtliche Entwicklung und den voraussichtlichen Bedarf an Unterbringungspl{\\u0228}tzen mit.\\\n\\pard\\sb100\n(2a) Die L{\\u0228}nder sollen geeignete Ma{\\u0223}nahmen treffen, um bei der Unterbringung Asylbegehrender nach Absatz 1 den Schutz von Frauen und schutzbed{\\u0252}rftigen Personen zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(3) {\\u0167} 45 des Achten Buches Sozialgesetzbuch (Artikel 1 des Gesetzes vom 26. Juni 1990, BGBl. I S. 1163) gilt nicht f{\\u0252}r Aufnahmeeinrichtungen. Tr{\\u0228}ger von Aufnahmeeinrichtungen sollen sich von Personen, die in diesen Einrichtungen mit der Beaufsichtigung, Betreuung, Erziehung oder Ausbildung Minderj{\\u0228}hriger oder mit T{\\u0228}tigkeiten, die in vergleichbarer Weise geeignet sind, Kontakt zu Minderj{\\u0228}hrigen aufzunehmen, betraut sind, zur Pr{\\u0252}fung, ob sie f{\\u0252}r die aufgef{\\u0252}hrten T{\\u0228}tigkeiten geeignet sind, vor deren Einstellung oder Aufnahme einer dauerhaften ehrenamtlichen T{\\u0228}tigkeit und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 Absatz 5 und {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen lassen. Tr{\\u0228}ger von Aufnahmeeinrichtungen d{\\u0252}rfen f{\\u0252}r die T{\\u0228}tigkeiten nach Satz 2 keine Personen besch{\\u0228}ftigen oder mit diesen T{\\u0228}tigkeiten ehrenamtlich betrauen, die rechtskr{\\u0228}ftig wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 174 bis 174c, 176 bis 180a, 181a, 182 bis 184g, 184i, 184j, 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs verurteilt worden sind. Nimmt der Tr{\\u0228}ger einer Aufnahmeeinrichtung Einsicht in ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 Absatz 5 und {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes, so speichert er nur den Umstand der Einsichtnahme, das Datum des F{\\u0252}hrungszeugnisses und die Information, ob die das F{\\u0252}hrungszeugnis betreffende Person wegen einer in Satz 3 genannten Straftat rechtskr{\\u0228}ftig verurteilt worden ist. Der Tr{\\u0228}ger einer Aufnahmeeinrichtung darf diese Daten nur verarbeiten, soweit dies zur Pr{\\u0252}fung der Eignung einer Person f{\\u0252}r die in Satz 2 genannten T{\\u0228}tigkeiten erforderlich ist. Die Daten sind vor dem Zugriff Unbefugter zu sch{\\u0252}tzen. Sie sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn im Anschluss an die Einsichtnahme keine T{\\u0228}tigkeit nach Satz 2 wahrgenommen wird. Sie sind sp{\\u0228}testens sechs Monate nach der letztmaligen Aus{\\u0252}bung einer in Satz 2 genannten T{\\u0228}tigkeit zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}