{
  "documentIdentifier" : "BJNR111260992BJNE007508311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausl{\\u0228}nder, die den Asylantrag bei einer Au{\\u0223}enstelle des Bundesamtes zu stellen haben ({\\u0167} 14 Abs. 1), sind verpflichtet, bis zur Entscheidung des Bundesamtes {\\u0252}ber den Asylantrag und im Falle der Ablehnung des Asylantrags bis zur Ausreise oder bis zum Vollzug der Abschiebungsandrohung oder -anordnung, l{\\u0228}ngstens jedoch bis zu 18 Monate, bei minderj{\\u0228}hrigen Kindern und ihren Eltern oder anderen Sorgeberechtigten sowie ihren vollj{\\u0228}hrigen, ledigen Geschwistern l{\\u0228}ngstens jedoch bis zu sechs Monate, in der f{\\u0252}r ihre Aufnahme zust{\\u0228}ndigen Aufnahmeeinrichtung zu wohnen. Das Gleiche gilt in den F{\\u0228}llen des {\\u0167} 14 Absatz 2 Satz 1 Nummer 2, wenn die Voraussetzungen dieser Vorschrift vor der Entscheidung des Bundesamtes entfallen. Abweichend von Satz 1 ist der Ausl{\\u0228}nder verpflichtet, {\\u0252}ber 18 Monate hinaus in einer Aufnahmeeinrichtung zu wohnen, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Mitwirkungspflichten nach {\\u0167} 15 Absatz 2 Nummer 4 bis 7 ohne gen{\\u0252}gende Entschuldigung verletzt oder die unverschuldet unterbliebene Mitwirkungshandlung nicht unverz{\\u0252}glich nachgeholt hat,\\\n\\tab 2.\\tab wiederholt seine Mitwirkungspflicht nach {\\u0167} 15 Absatz 2 Nummer 1 und 3 ohne gen{\\u0252}gende Entschuldigung verletzt oder die unverschuldet unterbliebene Mitwirkungshandlung nicht unverz{\\u0252}glich nachgeholt hat,\\\n\\tab 3.\\tab vollziehbar ausreisepflichtig ist und gegen{\\u0252}ber einer f{\\u0252}r den Vollzug des Aufenthaltsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde fortgesetzt {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit t{\\u0228}uscht oder fortgesetzt falsche Angaben macht oder\\\n\\tab 4.\\tab vollziehbar ausreisepflichtig ist und fortgesetzt zumutbare Anforderungen an die Mitwirkung bei der Beseitigung von Ausreisehindernissen, insbesondere hinsichtlich der Identifizierung, der Vorlage eines Reisedokuments oder der Passersatzbeschaffung, nicht erf{\\u0252}llt.\\\n\\pard\nSatz 3 findet keine Anwendung bei minderj{\\u0228}hrigen Kindern und ihren Eltern oder anderen Sorgeberechtigten sowie ihren vollj{\\u0228}hrigen, ledigen Geschwistern. Die {\\u0167}{\\u0167} 48 bis 50 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 sind Ausl{\\u0228}nder aus einem sicheren Herkunftsstaat ({\\u0167} 29a) verpflichtet, bis zur Entscheidung des Bundesamtes {\\u0252}ber den Asylantrag und im Falle der Ablehnung des Asylantrags nach {\\u0167} 29a als offensichtlich unbegr{\\u0252}ndet oder nach {\\u0167} 29 Absatz 1 Nummer 1 als unzul{\\u0228}ssig bis zur Ausreise oder bis zum Vollzug der Abschiebungsandrohung oder -anordnung in der f{\\u0252}r ihre Aufnahme zust{\\u0228}ndigen Aufnahmeeinrichtung zu wohnen. Satz 1 gilt nicht bei minderj{\\u0228}hrigen Kindern und ihren Eltern oder anderen Sorgeberechtigten sowie ihren vollj{\\u0228}hrigen, ledigen Geschwistern. Die {\\u0167}{\\u0167} 48 bis 50 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1b) Die L{\\u0228}nder k{\\u0246}nnen regeln, dass Ausl{\\u0228}nder abweichend von Absatz 1 verpflichtet sind, bis zur Entscheidung des Bundesamtes {\\u0252}ber den Asylantrag und im Falle der Ablehnung des Asylantrags als offensichtlich unbegr{\\u0252}ndet oder als unzul{\\u0228}ssig bis zur Ausreise oder bis zum Vollzug der Abschiebungsandrohung oder -anordnung in der f{\\u0252}r ihre Aufnahme zust{\\u0228}ndigen Aufnahmeeinrichtung, l{\\u0228}ngstens jedoch f{\\u0252}r 24 Monate, zu wohnen. Die {\\u0167}{\\u0167} 48 bis 50 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Sind Eltern eines minderj{\\u0228}hrigen ledigen Kindes verpflichtet, in einer Aufnahmeeinrichtung zu wohnen, so kann auch das Kind in der Aufnahmeeinrichtung wohnen, auch wenn es keinen Asylantrag gestellt hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Dauer der Pflicht, in einer Aufnahmeeinrichtung zu wohnen, ist der Ausl{\\u0228}nder verpflichtet, f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden und Gerichte erreichbar zu sein.\\\n\\pard\\sb100\n(4) Die Aufnahmeeinrichtung weist den Ausl{\\u0228}nder innerhalb von 15 Tagen nach der Asylantragstellung m{\\u0246}glichst schriftlich und in einer Sprache, deren Kenntnis vern{\\u0252}nftigerweise vorausgesetzt werden kann, auf seine Rechte und Pflichten nach dem Asylbewerberleistungsgesetz hin. Die Aufnahmeeinrichtung benennt in dem Hinweis nach Satz 1 auch, wer dem Ausl{\\u0228}nder Rechtsbeistand gew{\\u0228}hren kann und welche Vereinigungen den Ausl{\\u0228}nder {\\u0252}ber seine Unterbringung und medizinische Versorgung beraten k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}