{
  "documentIdentifier" : "BJNR111260992BJNE007909311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausl{\\u0228}nder sind unverz{\\u0252}glich aus der Aufnahmeeinrichtung zu entlassen und innerhalb des Landes zu verteilen, wenn das Bundesamt der zust{\\u0228}ndigen Landesbeh{\\u0246}rde mitteilt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Ausl{\\u0228}nder Schutz nach den {\\u0167}{\\u0167} 2, 3 oder 4 zuerkannt wurde oder die Voraussetzungen des {\\u0167} 60 Absatz 5 oder 7 des Aufenthaltsgesetzes in der Person des Ausl{\\u0228}nders oder eines seiner Familienangeh{\\u0246}rigen im Sinne des {\\u0167} 26 Absatz 1 bis 3 vorliegen, oder\\\n\\tab 2.\\tab das Verwaltungsgericht die aufschiebende Wirkung der Klage gegen die Entscheidung des Bundesamtes angeordnet hat, es sei denn, der Asylantrag wurde als unzul{\\u0228}ssig nach {\\u0167} 29 Absatz 1 Nummer 1 oder 2 abgelehnt.\\\n\\pard\nEine Verteilung kann auch erfolgen, wenn der Ausl{\\u0228}nder aus anderen Gr{\\u0252}nden nicht mehr verpflichtet ist, in der Aufnahmeeinrichtung zu wohnen.\\\n\\pard\\sb100\n(2) Die Landesregierung oder die von ihr bestimmte Stelle wird erm{\\u0228}chtigt, durch Rechtsverordnung die Verteilung zu regeln, soweit dies nicht durch Landesgesetz geregelt ist.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde teilt innerhalb eines Zeitraumes von drei Arbeitstagen dem Bundesamt den Bezirk der Ausl{\\u0228}nderbeh{\\u0246}rde mit, in dem der Ausl{\\u0228}nder nach einer Verteilung Wohnung zu nehmen hat.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde erl{\\u0228}sst die Zuweisungsentscheidung. Die Zuweisungsentscheidung ist schriftlich zu erlassen und mit einer Rechtsbehelfsbelehrung zu versehen. Sie bedarf keiner Begr{\\u0252}ndung. Einer Anh{\\u0246}rung des Ausl{\\u0228}nders bedarf es nicht. Bei der Zuweisung sind die Haushaltsgemeinschaft von Familienangeh{\\u0246}rigen im Sinne des {\\u0167} 26 Absatz 1 bis 3 oder sonstige humanit{\\u0228}re Gr{\\u0252}nde von vergleichbarem Gewicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die Zuweisungsentscheidung ist dem Ausl{\\u0228}nder selbst zuzustellen. Wird der Ausl{\\u0228}nder durch einen Bevollm{\\u0228}chtigten vertreten oder hat er einen Empfangsbevollm{\\u0228}chtigten benannt, soll ein Abdruck der Zuweisungsentscheidung auch diesem zugeleitet werden.\\\n\\pard\\sb100\n(6) Der Ausl{\\u0228}nder hat sich unverz{\\u0252}glich zu der in der Zuweisungsverf{\\u0252}gung angegebenen Stelle zu begeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}