{
  "documentIdentifier" : "BJNR020710982BJNE008204311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vollstreckung einer im Geltungsbereich dieses Gesetzes gegen eine ausl{\\u0228}ndische Person verh{\\u0228}ngten Strafe oder sonstigen Sanktion kann auf einen ausl{\\u0228}ndischen Staat {\\u0252}bertragen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person in dem ausl{\\u0228}ndischen Staat ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt hat oder sich dort aufh{\\u0228}lt und nicht ausgeliefert wird, weil ein Auslieferungsersuchen nicht gestellt oder abgelehnt wird oder die Auslieferung nicht ausf{\\u0252}hrbar ist, oder\\\n\\tab 2.\\tab die Vollstreckung in dem ausl{\\u0228}ndischen Staat im Interesse der verurteilten Person oder im {\\u0246}ffentlichen Interesse liegt.\\\n\\pard\nDie {\\u0220}berstellung der verurteilten Person darf nur zur Vollstreckung einer freiheitsentziehenden Sanktion erfolgen; {\\u0167} 6 Absatz 2, {\\u0167} 11 gelten entsprechend.\\\n\\pard\\sb100\n(2) Die Vollstreckung einer im Geltungsbereich dieses Gesetzes gegen eine Person mit deutscher Staatsangeh{\\u0246}rigkeit verh{\\u0228}ngten nicht freiheitsentziehenden Strafe oder Sanktion kann auf einen ausl{\\u0228}ndischen Staat {\\u0252}bertragen werden, wenn dies im {\\u0246}ffentlichen Interesse liegt. Ferner kann die Vollstreckung einer im Geltungsbereich dieses Gesetzes gegen eine Person mit deutscher Staatsangeh{\\u0246}rigkeit verh{\\u0228}ngten freiheitsentziehenden Strafe oder sonstigen Sanktion auf einen ausl{\\u0228}ndischen Staat {\\u0252}bertragen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person in dem ausl{\\u0228}ndischen Staat ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt hat oder sich dort aufh{\\u0228}lt,\\\n\\tab 2.\\tab die verurteilte Person nicht ausgeliefert wird, weil ein Auslieferungsersuchen nicht gestellt oder abgelehnt wird oder die Auslieferung nicht ausf{\\u0252}hrbar ist, und\\\n\\tab 3.\\tab der verurteilten Person durch die Vollstreckung in dem ausl{\\u0228}ndischen Staat keine erheblichen, au{\\u0223}erhalb des Strafzwecks liegenden Nachteile erwachsen.\\\n\\pard\nH{\\u0228}lt sich die verurteilte Person nicht in dem ausl{\\u0228}ndischen Staat auf, so darf die Vollstreckung einer freiheitsentziehenden Sanktion ferner nur {\\u0252}bertragen werden, wenn sich die verurteilte Person nach Belehrung zu Protokoll eines Richters oder eines zur Beurkundung von Willenserkl{\\u0228}rungen erm{\\u0228}chtigten Berufskonsularbeamten damit einverstanden erkl{\\u0228}rt hat. Das Einverst{\\u0228}ndnis kann nicht widerrufen werden.\\\n\\pard\\sb100\n(3) Die Vollstreckung darf nur {\\u0252}bertragen werden, wenn gew{\\u0228}hrleistet ist, dass der ausl{\\u0228}ndische Staat eine R{\\u0252}cknahme oder eine Beschr{\\u0228}nkung der {\\u0220}bertragung beachten wird.\\\n\\pard\\sb100\n(4) Die Vollstreckung einer freiheitsentziehenden Sanktion darf nur {\\u0252}bertragen werden, wenn das Gericht die Vollstreckung in dem ausl{\\u0228}ndischen Staat f{\\u0252}r zul{\\u0228}ssig erkl{\\u0228}rt hat. {\\u0220}ber die Zul{\\u0228}ssigkeit entscheidet das Oberlandesgericht durch Beschluss. Die {\\u0246}rtliche Zust{\\u0228}ndigkeit richtet sich nach dem Sitz des Gerichts, das die zu vollstreckende Strafe oder sonstige Sanktion verh{\\u0228}ngt hat, oder, wenn gegen die verurteilte Person im Geltungsbereich dieses Gesetzes eine Freiheitsstrafe vollstreckt wird, nach {\\u0167} 462a Absatz 1 Satz 1 und 2 der Strafprozessordnung. {\\u0167} 13 Absatz 1 Satz 2, Absatz 2, {\\u0167} 30 Absatz 2 Satz 2 und 4, Absatz 3, {\\u0167} 31 Absatz 1 und 4, die {\\u0167}{\\u0167} 33, 52 Absatz 3, {\\u0167} 53 gelten entsprechend. Befindet sich die verurteilte Person im Geltungsbereich dieses Gesetzes, so gelten auch {\\u0167} 30 Absatz 2 Satz 1, {\\u0167} 31 Absatz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(5) Die deutsche Vollstreckungsbeh{\\u0246}rde sieht von der Vollstreckung ab, soweit der ausl{\\u0228}ndische Staat sie {\\u0252}bernommen und durchgef{\\u0252}hrt hat. Sie kann die Vollstreckung fortsetzen, soweit der ausl{\\u0228}ndische Staat sie nicht zu Ende gef{\\u0252}hrt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}