{
  "documentIdentifier" : "BJNR176200998BJNE002203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r Medizinprodukte, die nach den Vorschriften der Medizinger{\\u0228}teverordnung in Verkehr gebracht werden d{\\u0252}rfen, gelten die Vorschriften dieser Verordnung mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Medizinprodukte nach {\\u0167} 2 Nr. 1 der Medizinger{\\u0228}teverordnung d{\\u0252}rfen au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 5 Abs. 10 der Medizinger{\\u0228}teverordnung nur betrieben werden, wenn sie der Bauart nach zugelassen sind.\\\n\\tab 2.\\tab Ist die Bauartzulassung zur{\\u0252}ckgenommen oder widerrufen worden, d{\\u0252}rfen vor der Bekanntmachung der R{\\u0252}cknahme oder des Widerrufs im Bundesanzeiger in Betrieb genommene Medizinprodukte nur weiterbetrieben werden, wenn sie der zur{\\u0252}ckgenommenen oder widerrufenen Zulassung entsprechen und in der Bekanntmachung nach {\\u0167} 5 Abs. 9 der Medizinger{\\u0228}teverordnung nicht festgestellt wird, dass Gefahren f{\\u0252}r Patienten, Besch{\\u0228}ftigte oder Dritte zu bef{\\u0252}rchten sind. Dies gilt auch, wenn eine Bauartzulassung nach {\\u0167} 5 Abs. 8 Nr. 2 der Medizinger{\\u0228}teverordnung erloschen ist.\\\n\\tab 3.\\tab Medizinprodukte, f{\\u0252}r die dem Betreiber vor Inkrafttreten des Medizinproduktegesetzes eine Ausnahme nach {\\u0167} 8 Abs. 1 der Medizinger{\\u0228}teverordnung erteilt wurde, d{\\u0252}rfen nach den in der Ausnahmezulassung festgelegten Ma{\\u0223}nahmen weiterbetrieben werden.\\\n\\tab 4.\\tab Der Betreiber eines Medizinproduktes, der gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 2 der Medizinger{\\u0228}teverordnung von den allgemein anerkannten Regeln der Technik, soweit sie sich auf den Betrieb des Medizinproduktes beziehen, abweichen durfte, darf dieses Produkt in der bisherigen Form weiterbetreiben, wenn er eine ebenso wirksame Ma{\\u0223}nahme trifft. Auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde hat der Betreiber nachzuweisen, dass die andere Ma{\\u0223}nahme ebenso wirksam ist.\\\n\\tab 5.\\tab Medizinprodukte nach {\\u0167} 2 Nr. 1 und 3 der Medizinger{\\u0228}teverordnung d{\\u0252}rfen nur von Personen angewendet werden, die am Medizinprodukt unter Ber{\\u0252}cksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung eingewiesen worden sind. Werden solche Medizinprodukte mit Zusatzger{\\u0228}ten zu Ger{\\u0228}tekombinationen erweitert, ist die Einweisung auf die Kombination und deren Besonderheiten zu erstrecken. Nur solche Personen d{\\u0252}rfen einweisen, die auf Grund ihrer Kenntnisse und praktischen Erfahrungen f{\\u0252}r die Einweisung und die Handhabung dieser Medizinprodukte geeignet sind.\\\n\\tab 6.\\tab Der Betreiber eines Medizinproduktes nach {\\u0167} 2 Nr. 1 der Medizinger{\\u0228}teverordnung hat die in der Bauartzulassung festgelegten sicherheitstechnischen Kontrollen im dort vorgeschriebenen Umfang fristgerecht durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. Bei Dialyseger{\\u0228}ten, die mit ortsfesten Versorgungs- und Aufbereitungseinrichtungen verbunden sind, ist die sicherheitstechnische Kontrolle auch auf diese Einrichtungen zu erstrecken.\\\n\\tab 7.\\tab Bei Medizinprodukten nach {\\u0167} 2 Nr. 1 der Medizinger{\\u0228}teverordnung, f{\\u0252}r die nach {\\u0167} 28 Abs. 1 der Medizinger{\\u0228}teverordnung Bauartzulassungen nicht erforderlich waren oder die nach {\\u0167} 28 Abs. 2 der Medizinger{\\u0228}teverordnung betrieben werden d{\\u0252}rfen, gelten f{\\u0252}r Umfang und Fristen der sicherheitstechnischen Kontrollen die Angaben in den Pr{\\u0252}fbescheinigungen nach {\\u0167} 28 Abs. 1 oder 2 der Medizinger{\\u0228}teverordnung.\\\n\\tab 8.\\tab Bestandsverzeichnisse und Ger{\\u0228}teb{\\u0252}cher nach den {\\u0167}{\\u0167} 12 und 13 der Medizinger{\\u0228}teverordnung d{\\u0252}rfen weitergef{\\u0252}hrt werden und gelten als Bestandsverzeichnis und Medizinproduktebuch entsprechend den {\\u0167}{\\u0167} 12 und 13 dieser Verordnung.\\\n\\tab 9.\\tab Unbeschadet, ob Medizinprodukte die Anforderungen nach {\\u0167} 6 Abs. 1 Satz 1 der Medizinger{\\u0228}teverordnung im Einzelfall erf{\\u0252}llen, d{\\u0252}rfen Medizinprodukte weiterbetrieben werden, wenn sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem Wirksamwerden des Beitritts zul{\\u0228}ssigerweise in dem in Artikel 3 des Einigungsvertrages genannten Gebiet betrieben wurden,\\\n\\tab b)\\tab bis zum 31. Dezember 1991 errichtet und in Betrieb genommen wurden und den Vorschriften entsprechen, die am Tage vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gegolten haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}