{
  "documentIdentifier" : "BJNR001770985BJNE000201128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Baumaschinenmeister erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die zu pr{\\u0252}fende Person die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen hat, folgende Aufgaben eines Baumaschinenmeisters in der Bauwirtschaft als F{\\u0252}hrungskraft zwischen Planung und Ausf{\\u0252}hrung in dem ihr {\\u0252}bertragenen Aufgabenbereich wahrzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitwirken bei der Planung maschinentechnischer Einrichtungen;\\\n\\tab 2.\\tab Einrichten des maschinentechnischen Bereichs, insbesondere Einsetzen, {\\u0220}berwachen sowie Instandhalten einschlie{\\u0223}lich Instandsetzen der Ger{\\u0228}te und Anlagen; Vorhalten der erforderlichen Betriebsmittel; Erstellen von Maschinen-, Werkstatt- und Baustellenberichten;\\\n\\tab 3.\\tab {\\u0220}bertragen der Aufgaben unter Ber{\\u0252}cksichtigung technischer, wirtschaftlicher und sozialer Aspekte auf die Mitarbeiter entsprechend ihrer Leistungsf{\\u0228}higkeit, Qualifikation und Eignung; Einarbeitung und Anleitung der Mitarbeiter; Anstreben eines partnerschaftlichen Verh{\\u0228}ltnisses zu den Mitarbeitern; Weiterleiten der Anregungen und Anliegen der Mitarbeiter mit einer eigenen Beurteilung; Bem{\\u0252}hen um enge Zusammenarbeit mit der Gesch{\\u0228}ftsf{\\u0252}hrung und dem Betriebsrat; berufliche Bildung der Mitarbeiter;\\\n\\tab 4.\\tab {\\u0220}berwachen der Kostenentwicklung sowie der Arbeitsleistung; Beschaffen von Ersatzteilen und Materialien sowie Sicherstellen der Qualit{\\u0228}ts- und Quantit{\\u0228}tskontrollen; Beeinflussen der Instandhaltung einschlie{\\u0223}lich Instandsetzung der Ger{\\u0228}te und Anlagen zur Gew{\\u0228}hrleistung eines st{\\u0246}rungsfreien und termingerechten Arbeitens; Hinwirken auf eine reibungslose Zusammenarbeit im Betriebsablauf; Zusammenarbeit mit anderen Betriebseinheiten, Auftraggebern, Drittfirmen und Beh{\\u0246}rden;\\\n\\tab 5.\\tab Sicherstellen der erforderlichen Ma{\\u0223}nahmen des Arbeitsschutzes und der Unfallverh{\\u0252}tung in Abstimmung mit den im Betrieb mit der Arbeitssicherheit befa{\\u0223}ten Personen und Stellen; Beachten der Umweltschutzbestimmungen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschlu{\\u0223} Gepr{\\u0252}fter Baumaschinenmeister.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}