{
  "documentIdentifier" : "BJNR106610014BJNE005004118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die anzulegenden Werte nach {\\u0167} 48 Absatz 1 und 2 Nummer 1 und 2 verringern sich ab dem 1. Februar 2017 und der anzulegende Wert nach {\\u0167} 48 Absatz 2 Nummer 3 Buchstabe c verringert sich ab dem 1. Mai 2019 monatlich zum ersten Kalendertag eines Monats um 0,5 Prozent gegen{\\u0252}ber den in dem jeweils vorangegangenen Kalendermonat geltenden anzulegenden Werten. Die monatliche Absenkung nach Satz 1 wird jeweils zum 1. Februar, 1. Mai, 1. August und 1. November eines Jahres nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 aufgrund des Brutto-Zubaus von Solaranlagen, deren anzulegender Wert gesetzlich bestimmt worden ist, angepasst. Zum Zweck der Anpassung ist der im sechsmonatigen Bezugszeitraum nach Absatz 4 registrierte Brutto-Zubau auf ein Jahr hochzurechnen (annualisierter Brutto-Zubau).\\\n\\pard\n\\pard\\sb100\n(2) Die monatliche Absenkung der anzulegenden Werte nach Absatz 1 Satz 2 erh{\\u0246}ht sich, wenn der annualisierte Brutto-Zubau von Solaranlagen, deren anzulegender Wert gesetzlich bestimmt worden ist, den Wert von 1{\\u0160}900 Megawatt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um bis zu 1{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 1,00 Prozent,\\\n\\tab 2.\\tab um mehr als 1{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 1,40 Prozent,\\\n\\tab 3.\\tab um mehr als 2{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 1,80 Prozent,\\\n\\tab 4.\\tab um mehr als 3{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 2,20 Prozent,\\\n\\tab 5.\\tab um mehr als 4{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 2,50 Prozent oder\\\n\\tab 6.\\tab um mehr als 5{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 2,80 Prozent.\\\n\\pard\n\\pard\\sb100\n(3) Die monatliche Absenkung der anzulegenden Werte nach Absatz 1 Satz 2 verringert sich, wenn der annualisierte Brutto-Zubau von Solaranlagen, deren anzulegender Wert gesetzlich bestimmt worden ist, den Wert von 1{\\u0160}900 Megawatt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um mehr als 200 Megawatt unterschreitet, auf 0,25 Prozent,\\\n\\tab 2.\\tab um mehr als 400 Megawatt unterschreitet, auf null,\\\n\\tab 3.\\tab um mehr als 800 Megawatt unterschreitet, auf null; die anzulegenden Werte nach {\\u0167} 48 erh{\\u0246}hen sich zum ersten Kalendertag des jeweiligen Quartals einmalig um 1,50 Prozent, oder\\\n\\tab 4.\\tab um mehr als 1{\\u0160}200 Megawatt unterschreitet, auf null; die anzulegenden Werte nach {\\u0167} 48 erh{\\u0246}hen sich zum ersten Kalendertag des jeweiligen Quartals einmalig um 3,00 Prozent.\\\n\\pard\n\\pard\\sb100\n(4) Bezugszeitraum ist der Zeitraum nach dem letzten Kalendertag des achten Monats und vor dem ersten Kalendertag des letzten Monats, der einem Zeitpunkt nach Absatz 1 vorangeht.\\\n\\pard\\sb100\n(5) Wenn die Summe der installierten Leistung der Solaranlagen, die in dem Register mit der Angabe eingetragen sind, dass f{\\u0252}r den Strom aus diesen Anlagen eine Zahlung nach {\\u0167} 19 in Anspruch genommen werden soll, und von Solaranlagen, die nach der Sch{\\u0228}tzung nach {\\u0167} 31 Absatz 6 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2016 geltenden Fassung als gef{\\u0246}rdert anzusehen sind, 52{\\u0160}000 Megawatt {\\u0252}berschreitet, verringern sich die anzulegenden Werte nach {\\u0167} 48 zum ersten Kalendertag des zweiten auf die {\\u0220}berschreitung folgenden Kalendermonats auf null. Die installierte Leistung von Solaranlagen, die in den Sonderausschreibungen nach {\\u0167} 28 Absatz 2 Satz 2 und 3 bezuschlagt worden ist, wird von der nach Satz 1 ermittelten Summe der installierten Leistung abgezogen.\\\n\\pard\\sb100\n(6) Die Bundesregierung legt rechtzeitig vor Erreichung des in Absatz 5 bestimmten Ziels einen Vorschlag f{\\u0252}r eine Neugestaltung der bisherigen Regelung vor.\\\n\\pard\\sb100\n(7) Die anzulegenden Werte nach den Abs{\\u0228}tzen 1 bis 4 werden auf zwei Stellen nach dem Komma gerundet. F{\\u0252}r die Berechnung der H{\\u0246}he der anzulegenden Werte aufgrund einer erneuten Anpassung nach den Abs{\\u0228}tzen 1 bis 4 sind die ungerundeten Werte zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 49: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 49: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}