{
  "documentIdentifier" : "BJNR010350934BJNE008406140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur landwirtschaftlichen Nutzung geh{\\u0246}rt auch die Tierzucht und Tierhaltung von Erwerbs- und Wirtschaftsgenossenschaften ({\\u0167} 97 Abs. 1 Nr. 2), von Gesellschaften, bei denen die Gesellschafter als Unternehmer (Mitunternehmer) anzusehen sind ({\\u0167} 97 Abs. 1 Nr. 5), oder von Vereinen ({\\u0167} 97 Abs. 2), wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Gesellschafter oder Mitglieder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Inhaber eines Betriebs der Land- und Forstwirtschaft mit selbstbewirtschafteten regelm{\\u0228}{\\u0223}ig landwirtschaftlich genutzten Fl{\\u0228}chen sind,\\\n\\tab b)\\tab nach dem Gesamtbild der Verh{\\u0228}ltnisse hauptberuflich Land- und Forstwirte sind,\\\n\\tab c)\\tab Landwirte im Sinne des {\\u0167} 1 Abs. 2 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte sind und dies durch eine Bescheinigung der landwirtschaftlichen Alterskasse nachgewiesen wird und\\\n\\tab d)\\tab die sich nach {\\u0167} 51 Abs. 1a f{\\u0252}r sie ergebende M{\\u0246}glichkeit zur landwirtschaftlichen Tiererzeugung oder Tierhaltung in Vieheinheiten ganz oder teilweise auf die Genossenschaft, die Gesellschaft oder den Verein {\\u0252}bertragen haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anzahl der von der Genossenschaft, der Gesellschaft oder dem Verein im Wirtschaftsjahr erzeugten oder gehaltenen Vieheinheiten keine der nachfolgenden Grenzen nachhaltig {\\u0252}berschreitet:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Summe der sich nach Nummer 1 Buchstabe d ergebenden Vieheinheiten und\\\n\\tab b)\\tab die Summe der Vieheinheiten, die sich nach {\\u0167} 51 Abs. 1a auf der Grundlage der Summe der von den Gesellschaftern oder Mitgliedern regelm{\\u0228}{\\u0223}ig landwirtschaftlich genutzten Fl{\\u0228}chen ergibt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Betriebe der Gesellschafter oder Mitglieder nicht mehr als 40 km von der Produktionsst{\\u0228}tte der Genossenschaft, der Gesellschaft oder des Vereins entfernt liegen.\\\n\\pard\nDie Voraussetzungen der Nummer 1 Buchstabe d und der Nummer 2 sind durch besondere, laufend zu f{\\u0252}hrende Verzeichnisse nachzuweisen.\\\n\\pard\\sb100\n(2) Der Anwendung des Absatzes 1 steht es nicht entgegen, wenn die dort bezeichneten Genossenschaften, Gesellschaften oder Vereine die Tiererzeugung oder Tierhaltung ohne regelm{\\u0228}{\\u0223}ig landwirtschaftlich genutzte Fl{\\u0228}chen betreiben.\\\n\\pard\\sb100\n(3) Von den in Absatz 1 bezeichneten Genossenschaften, Gesellschaften oder Vereinen regelm{\\u0228}{\\u0223}ig landwirtschaftlich genutzte Fl{\\u0228}chen sind bei der Ermittlung der nach Absatz 1 Nr. 2 ma{\\u0223}gebenden Grenzen wie Fl{\\u0228}chen von Gesellschaftern oder Mitgliedern zu behandeln, die ihre M{\\u0246}glichkeit zur landwirtschaftlichen Tiererzeugung oder Tierhaltung im Sinne des Absatzes 1 Nr. 1 Buchstabe d auf die Genossenschaft, die Gesellschaft oder den Verein {\\u0252}bertragen haben.\\\n\\pard\\sb100\n(4) Bei dem einzelnen Gesellschafter oder Mitglied der in Absatz 1 bezeichneten Genossenschaften, Gesellschaften oder Vereine ist {\\u0167} 51 Abs. 1a mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die in seinem Betrieb erzeugten oder gehaltenen Vieheinheiten mit den Vieheinheiten zusammenzurechnen sind, die im Rahmen der nach Absatz 1 Nr. 1 Buchstabe d {\\u0252}bertragenen M{\\u0246}glichkeiten erzeugt oder gehalten werden.\\\n\\pard\\sb100\n(5) Die Vorschriften des {\\u0167} 51 Abs. 2 bis 4 sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}