{
  "documentIdentifier" : "BJNR010350934BJNE008803301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das vergleichende Verfahren ist auf Hochwald als Nutzungsteil ({\\u0167} 37 Abs. 1) anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Ertragsf{\\u0228}higkeit des Hochwaldes wird vorweg f{\\u0252}r Nachhaltsbetriebe mit regelm{\\u0228}{\\u0223}igem Alters- oder Vorratsklassenverh{\\u0228}ltnis ermittelt und durch Normalwerte ausgedr{\\u0252}ckt.\\\n\\pard\\sb100\n(3) Normalwert ist der f{\\u0252}r eine Holzart unter Ber{\\u0252}cksichtigung des Holzertrags auf einen Hektar bezogene Ertragswert eines Nachhaltsbetriebs mit regelm{\\u0228}{\\u0223}igem Alters- oder Vorratsklassenverh{\\u0228}ltnis. Die Normalwerte werden f{\\u0252}r Bewertungsgebiete vom Bewertungsbeirat vorgeschlagen und durch Rechtsverordnung festgesetzt. Der Normalwert betr{\\u0228}gt f{\\u0252}r die Hauptfeststellung auf den Beginn des Kalenderjahres 1964 h{\\u0246}chstens 3.200 Deutsche Mark (Fichte, Ertragsklasse I A, Bestockungsgrad 1,0).\\\n\\pard\\sb100\n(4) Die Anteile der einzelnen Alters- oder Vorratsklassen an den Normalwerten werden durch Prozents{\\u0228}tze ausgedr{\\u0252}ckt. F{\\u0252}r jede Alters- oder Vorratsklasse ergibt sich der Prozentsatz aus dem Verh{\\u0228}ltnis ihres Abtriebswerts zum Abtriebswert des Nachhaltsbetriebs mit regelm{\\u0228}{\\u0223}igem Alters- oder Vorratsklassenverh{\\u0228}ltnis. Die Prozents{\\u0228}tze werden einheitlich f{\\u0252}r alle Bewertungsgebiete durch Rechtsverordnung festgesetzt. Sie betragen f{\\u0252}r die Hauptfeststellung auf den Beginn des Kalenderjahres 1964 h{\\u0246}chstens 260 Prozent der Normalwerte.\\\n\\pard\\sb100\n(5) Ausgehend von den nach Absatz 3 festgesetzten Normalwerten wird f{\\u0252}r die forstwirtschaftliche Nutzung des einzelnen Betriebs der Ertragswert (Vergleichswert) abgeleitet. Dabei werden die Prozents{\\u0228}tze auf die Alters- oder Vorratsklassen angewendet.\\\n\\pard\\sb100\n(6) Der Wert der einzelnen Alters- oder Vorratsklasse betr{\\u0228}gt mindestens 50 Deutsche Mark je Hektar.\\\n\\pard\\sb100\n(7) Mittelwald und Niederwald sind mit 50 Deutsche Mark je Hektar anzusetzen.\\\n\\pard\\sb100\n(8) Zur F{\\u0246}rderung der Gleichm{\\u0228}{\\u0223}igkeit der Bewertung wird, ausgehend von den Normalwerten des Bewertungsgebiets nach Absatz 3, durch den Bewertungsbeirat ({\\u0167}{\\u0167} 63 bis 66) f{\\u0252}r den forstwirtschaftlichen Nutzungsteil Hochwald in einzelnen Betrieben mit gegend{\\u0252}blichen Ertragsbedingungen (Hauptbewertungsst{\\u0252}tzpunkte) der Vergleichswert vorgeschlagen und durch Rechtsverordnung festgesetzt.\\\n\\pard\\sb100\n(9) Zur Ber{\\u0252}cksichtigung der r{\\u0252}ckl{\\u0228}ufigen Reinertr{\\u0228}ge sind die nach Absatz 5 ermittelten Ertragswerte (Vergleichswerte) um 40 Prozent zu vermindern; die Abs{\\u0228}tze 6 und 7 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}