{
  "documentIdentifier" : "BJNR119530979BJNE005506301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird bei einer Lieferung der Gegenstand durch den Lieferer oder einen von ihm beauftragten Dritten aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates oder aus dem {\\u0252}brigen Gemeinschaftsgebiet in die in {\\u0167} 1 Abs. 3 bezeichneten Gebiete bef{\\u0246}rdert oder versendet, so gilt die Lieferung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 dort als ausgef{\\u0252}hrt, wo die Bef{\\u0246}rderung oder Versendung endet. Das gilt auch, wenn der Lieferer den Gegenstand in das Gemeinschaftsgebiet eingef{\\u0252}hrt hat.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist anzuwenden, wenn der Abnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht zu den in {\\u0167} 1a Abs. 1 Nr. 2 genannten Personen geh{\\u0246}rt oder\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Unternehmer ist, der nur steuerfreie Ums{\\u0228}tze ausf{\\u0252}hrt, die zum Ausschluss vom Vorsteuerabzug f{\\u0252}hren, oder\\\n\\tab b)\\tab ein Kleinunternehmer ist, der nach dem Recht des f{\\u0252}r die Besteuerung zust{\\u0228}ndigen Mitgliedstaates von der Steuer befreit ist oder auf andere Weise von der Besteuerung ausgenommen ist, oder\\\n\\tab c)\\tab ein Unternehmer ist, der nach dem Recht des f{\\u0252}r die Besteuerung zust{\\u0228}ndigen Mitgliedstaates die Pauschalregelung f{\\u0252}r landwirtschaftliche Erzeuger anwendet, oder\\\n\\tab d)\\tab eine juristische Person ist, die nicht Unternehmer ist oder die den Gegenstand nicht f{\\u0252}r ihr Unternehmen erwirbt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und als einer der in den Buchstaben a bis d genannten Abnehmer weder die ma{\\u0223}gebende Erwerbsschwelle {\\u0252}berschreitet noch auf ihre Anwendung verzichtet. Im Fall der Beendigung der Bef{\\u0246}rderung oder Versendung im Gebiet eines anderen Mitgliedstaates ist die von diesem Mitgliedstaat festgesetzte Erwerbsschwelle ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 ist nicht anzuwenden, wenn bei dem Lieferer der Gesamtbetrag der Entgelte, der den Lieferungen in einen Mitgliedstaat zuzurechnen ist, die ma{\\u0223}gebliche Lieferschwelle im laufenden Kalenderjahr nicht {\\u0252}berschreitet und im vorangegangen Kalenderjahr nicht {\\u0252}berschritten hat. Ma{\\u0223}gebende Lieferschwelle ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der Beendigung der Bef{\\u0246}rderung oder Versendung im Inland oder in den in {\\u0167} 1 Abs. 3 bezeichneten Gebieten der Betrag von 100.000 Euro;\\\n\\tab 2.\\tab im Fall der Beendigung der Bef{\\u0246}rderung oder Versendung im Gebiet eines anderen Mitgliedstaates der von diesem Mitgliedstaat festgesetzte Betrag.\\\n\\pard\n\\pard\\sb100\n(4) Wird die ma{\\u0223}gebende Lieferschwelle nicht {\\u0252}berschritten, gilt die Lieferung auch dann am Ort der Beendigung der Bef{\\u0246}rderung oder Versendung als ausgef{\\u0252}hrt, wenn der Lieferer auf die Anwendung des Absatzes 3 verzichtet. Der Verzicht ist gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu erkl{\\u0228}ren. Er bindet den Lieferer mindestens f{\\u0252}r zwei Kalenderjahre.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r die Lieferung neuer Fahrzeuge. Absatz 2 Nr. 2 und Absatz 3 gelten nicht f{\\u0252}r die Lieferung verbrauchsteuerpflichtiger Waren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}