{
  "documentIdentifier" : "BJNR119530979BJNE005913118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Unternehmer seinen Sitz, seine Gesch{\\u0228}ftsleitung, eine Betriebsst{\\u0228}tte, von der aus der Umsatz ausgef{\\u0252}hrt wird, oder in Ermangelung eines Sitzes seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Inland und f{\\u0252}hrt er einen Umsatz in einem anderen Mitgliedstaat aus, an dem eine Betriebsst{\\u0228}tte in diesem Mitgliedstaat nicht beteiligt ist, so ist er zur Ausstellung einer Rechnung mit der Angabe {\\u8222}Steuerschuldnerschaft des Leistungsempf{\\u0228}ngers{\\u8220} verpflichtet, wenn die Steuer in dem anderen Mitgliedstaat von dem Leistungsempf{\\u0228}nger geschuldet wird und keine Gutschrift gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 2 Satz 2 vereinbart worden ist. F{\\u0252}hrt der Unternehmer eine sonstige Leistung im Sinne des {\\u0167} 3a Absatz 2 in einem anderen Mitgliedstaat aus, so ist die Rechnung bis zum f{\\u0252}nfzehnten Tag des Monats, der auf den Monat folgt, in dem der Umsatz ausgef{\\u0252}hrt worden ist, auszustellen. In dieser Rechnung sind die Umsatzsteuer-Identifikationsnummer des Unternehmers und die des Leistungsempf{\\u0228}ngers anzugeben. Wird eine Abrechnung durch Gutschrift gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 2 Satz 2 {\\u0252}ber eine sonstige Leistung im Sinne des {\\u0167} 3a Absatz 2 vereinbart, die im Inland ausgef{\\u0252}hrt wird und f{\\u0252}r die der Leistungsempf{\\u0228}nger die Steuer nach {\\u0167} 13b Absatz 1 und 5 schuldet, sind die S{\\u0228}tze 2 und 3 und Absatz 5 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt der Unternehmer eine Lieferung im Sinne des {\\u0167} 3c im Inland aus, ist er zur Ausstellung einer Rechnung verpflichtet.\\\n\\pard\\sb100\n(3) F{\\u0252}hrt der Unternehmer eine innergemeinschaftliche Lieferung aus, ist er zur Ausstellung einer Rechnung bis zum f{\\u0252}nfzehnten Tag des Monats, der auf den Monat folgt, in dem der Umsatz ausgef{\\u0252}hrt worden ist, verpflichtet. In der Rechnung sind auch die Umsatzsteuer-Identifikationsnummer des Unternehmers und die des Leistungsempf{\\u0228}ngers anzugeben. Satz 1 gilt auch f{\\u0252}r Fahrzeuglieferer ({\\u0167} 2a). Satz 2 gilt nicht in den F{\\u0228}llen der {\\u0167}{\\u0167} 1b und 2a.\\\n\\pard\\sb100\n(4) Eine Rechnung {\\u0252}ber die innergemeinschaftliche Lieferung eines neuen Fahrzeugs muss auch die in {\\u0167} 1b Abs. 2 und 3 bezeichneten Merkmale enthalten. Das gilt auch in den F{\\u0228}llen des {\\u0167} 2a.\\\n\\pard\\sb100\n(5) F{\\u0252}hrt der Unternehmer eine Leistung im Sinne des {\\u0167} 13b Absatz 2 aus, f{\\u0252}r die der Leistungsempf{\\u0228}nger nach {\\u0167} 13b Absatz 5 die Steuer schuldet, ist er zur Ausstellung einer Rechnung mit der Angabe {\\u8222}Steuerschuldnerschaft des Leistungsempf{\\u0228}ngers{\\u8220} verpflichtet; Absatz 1 bleibt unber{\\u0252}hrt. Die Vorschrift {\\u0252}ber den gesonderten Steuerausweis in einer Rechnung nach {\\u0167} 14 Absatz 4 Satz 1 Nummer 8 wird nicht angewendet.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der Besteuerung von Reiseleistungen nach {\\u0167} 25 hat die Rechnung die Angabe {\\u8222}Sonderregelung f{\\u0252}r Reiseb{\\u0252}ros{\\u8220} und in den F{\\u0228}llen der Differenzbesteuerung nach {\\u0167} 25a die Angabe {\\u8222}Gebrauchtgegenst{\\u0228}nde\/Sonderregelung{\\u8220}, {\\u8222}Kunstgegenst{\\u0228}nde\/Sonderregelung{\\u8220} oder {\\u8222}Sammlungsst{\\u0252}cke und Antiquit{\\u0228}ten\/Sonderregelung{\\u8220} zu enthalten. In den F{\\u0228}llen des {\\u0167} 25 Abs. 3 und des {\\u0167} 25a Abs. 3 und 4 findet die Vorschrift {\\u0252}ber den gesonderten Steuerausweis in einer Rechnung ({\\u0167} 14 Abs. 4 Satz 1 Nr. 8) keine Anwendung.\\\n\\pard\\sb100\n(7) Wird in einer Rechnung {\\u0252}ber eine Lieferung im Sinne des {\\u0167} 25b Abs. 2 abgerechnet, ist auch auf das Vorliegen eines innergemeinschaftlichen Dreiecksgesch{\\u0228}fts und die Steuerschuldnerschaft des letzten Abnehmers hinzuweisen. Dabei sind die Umsatzsteuer-Identifikationsnummer des Unternehmers und die des Leistungsempf{\\u0228}ngers anzugeben. Die Vorschrift {\\u0252}ber den gesonderten Steuerausweis in einer Rechnung ({\\u0167} 14 Abs. 4 Satz 1 Nr. 8) findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}