{
  "documentIdentifier" : "BJNR247010998BJNE002801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle kann den von dem Ereignis betroffenen Personen oder deren Rechtsbeist{\\u0228}nden Ausk{\\u0252}nfte aus den Akten des Untersuchungsverfahrens erteilen, soweit die Ausk{\\u0252}nfte zur Feststellung, Durchsetzung oder zur Abwehr von Rechtsanspr{\\u0252}chen im Zusammenhang mit dem Unfall oder der St{\\u0246}rung erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Auskunft wird zwecks Wahrung der Privatsph{\\u0228}re nicht erteilt hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vertraulichen Erkl{\\u0228}rungen und Angaben, die im Zusammenhang mit der Untersuchung auf Befragen der Bundesstelle abgegeben wurden; als vertraulich sind Erkl{\\u0228}rungen zu werten, die als solche abgegeben wurden und als deren Urheber die erkl{\\u0228}rende Person nicht in Erscheinung treten will oder darf,\\\n\\tab 2.\\tab Aufnahmen von pers{\\u0246}nlichen Gespr{\\u0228}chen auf Tonaufzeichnungsger{\\u0228}ten und deren Umschrift,\\\n\\tab 3.\\tab medizinischer Daten einschlie{\\u0223}lich bildlicher Darstellungen von Personen,\\\n\\pard\nes sei denn, die betroffenen Personen haben ausdr{\\u0252}cklich zugestimmt.\\\n\\pard\\sb100\n(3) Unter den Voraussetzungen des Absatzes 1 kann Akteneinsicht gew{\\u0228}hrt werden, wenn die Erteilung von Ausk{\\u0252}nften einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordert oder nach Darlegung dessen, der Akteneinsicht begeht, zur Wahrung des berechtigten Interesses nicht ausreichen w{\\u0252}rde. Von der Akteneinsicht werden zwecks Wahrung der Privatsph{\\u0228}re die in Absatz 2 genannten Bestandteile der Akte ausgenommen.\\\n\\pard\\sb100\n(4) Die Akteneinsicht erfolgt bei der Bundesstelle. Im Einzelfall kann die Einsicht auch bei einer anderen Beh{\\u0246}rde oder bei einer diplomatischen oder berufskonsularischen Vertretung der Bundesrepublik Deutschland im Ausland erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}