{
  "documentIdentifier" : "BJNR217400009BJNE000502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom aus fl{\\u0252}ssiger Biomasse besteht der Anspruch auf Zahlung nach den Bestimmungen f{\\u0252}r Strom aus Biomasse des Erneuerbare-Energien-Gesetzes in der f{\\u0252}r die Anlage jeweils anzuwendenden Fassung nur, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Schutz nat{\\u0252}rlicher Lebensr{\\u0228}ume nach den {\\u0167}{\\u0167} 4 bis 6 und\\\n\\tab b)\\tab eine nachhaltige landwirtschaftliche Bewirtschaftung nach {\\u0167} 7\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erf{\\u0252}llt worden sind,\\\n\\tab 2.\\tab die eingesetzte fl{\\u0252}ssige Biomasse das Treibhausgas-Minderungspotenzial nach {\\u0167} 8 aufweist und\\\n\\tab 3.\\tab der Betreiber der Anlage, in der die fl{\\u0252}ssige Biomasse zur Stromerzeugung eingesetzt wird, die zur Registrierung der Anlage erforderlichen Angaben nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 93 des Erneuerbare-Energien-Gesetzes {\\u0252}bermittelt hat; die Pflicht nach dem ersten Halbsatz ist auch als erf{\\u0252}llt anzusehen, wenn der Anlagenbetreiber die Registrierung der Anlage im Anlagenregister nach den {\\u0167}{\\u0167} 61 bis 63 der Biomassestrom-Nachhaltigkeitsverordnung in der am 31. Juli 2014 geltenden Fassung beantragt hat.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Beurteilung der Anforderungen an den Schutz nat{\\u0252}rlicher Lebensr{\\u0228}ume nach den {\\u0167}{\\u0167} 4 bis 6 ist Referenzzeitpunkt der 1. Januar 2008. Sofern keine hinreichenden Daten vorliegen, mit denen die Erf{\\u0252}llung der Anforderungen f{\\u0252}r diesen Tag nachgewiesen werden kann, kann als Referenzzeitpunkt ein anderer Tag im Januar 2008 gew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(3) Absatz 1 gilt sowohl f{\\u0252}r fl{\\u0252}ssige Biomasse, die in den Mitgliedstaaten der Europ{\\u0228}ischen Union hergestellt wird, als auch f{\\u0252}r fl{\\u0252}ssige Biomasse, die aus Staaten, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union sind (Drittstaaten), importiert wird, soweit sich aus den folgenden Bestimmungen nichts anderes ergibt.\\\n\\pard\\sb100\n(4) Absatz 1 Nummer 1 gilt nicht f{\\u0252}r fl{\\u0252}ssige Biomasse, die aus Abfall oder aus Reststoffen hergestellt worden ist, es sei denn, die Reststoffe stammen aus der Land-, Forst- oder Fischwirtschaft oder aus Aquakulturen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}