{
  "documentIdentifier" : "BJNR010350934BJNE024800140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung des Geb{\\u0228}udeertragswerts ist von dem Reinertrag des Grundst{\\u0252}cks auszugehen. Dieser ergibt sich aus dem Rohertrag des Grundst{\\u0252}cks ({\\u0167} 186) abz{\\u0252}glich der Bewirtschaftungskosten ({\\u0167} 187).\\\n\\pard\n\\pard\\sb100\n(2) Der Reinertrag des Grundst{\\u0252}cks ist um den Betrag zu vermindern, der sich durch eine angemessene Verzinsung des Bodenwerts ergibt; dies ergibt den Geb{\\u0228}udereinertrag. Der Verzinsung des Bodenwerts ist der Liegenschaftszinssatz ({\\u0167} 188) zu Grunde zu legen. Ist das Grundst{\\u0252}ck wesentlich gr{\\u0246}{\\u0223}er, als es einer den Geb{\\u0228}uden angemessenen Nutzung entspricht, und ist eine zus{\\u0228}tzliche Nutzung oder Verwertung einer Teilfl{\\u0228}che zul{\\u0228}ssig und m{\\u0246}glich, ist bei der Berechnung des Verzinsungsbetrags der Bodenwert dieser Teilfl{\\u0228}che nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Geb{\\u0228}udereinertrag ist mit dem sich aus der Anlage 21 ergebenden Vervielf{\\u0228}ltiger zu kapitalisieren. Ma{\\u0223}gebend f{\\u0252}r den Vervielf{\\u0228}ltiger sind der Liegenschaftszinssatz und die Restnutzungsdauer des Geb{\\u0228}udes. Die Restnutzungsdauer wird grunds{\\u0228}tzlich aus dem Unterschiedsbetrag zwischen der wirtschaftlichen Gesamtnutzungsdauer, die sich aus der Anlage 22 ergibt, und dem Alter des Geb{\\u0228}udes am Bewertungsstichtag ermittelt. Sind nach Bezugsfertigkeit des Geb{\\u0228}udes Ver{\\u0228}nderungen eingetreten, die die wirtschaftliche Gesamtnutzungsdauer des Geb{\\u0228}udes verl{\\u0228}ngert oder verk{\\u0252}rzt haben, ist von einer der Verl{\\u0228}ngerung oder Verk{\\u0252}rzung entsprechenden Restnutzungsdauer auszugehen. Die Restnutzungsdauer eines noch nutzbaren Geb{\\u0228}udes betr{\\u0228}gt regelm{\\u0228}{\\u0223}ig mindestens 30 Prozent der wirtschaftlichen Gesamtnutzungsdauer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}