{
  "documentIdentifier" : "BJNR104510000BJNE007401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Personen, denen eine Entsch{\\u0228}digung nach {\\u0167} 56 Abs. 1 zu gew{\\u0228}hren ist, besteht eine Versicherungspflicht in der gesetzlichen Rentenversicherung fort. Bemessungsgrundlage f{\\u0252}r Beitr{\\u0228}ge sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Entsch{\\u0228}digung nach {\\u0167} 56 Abs. 2 Satz 2 das Arbeitsentgelt, das der Verdienstausfallentsch{\\u0228}digung nach {\\u0167} 56 Abs. 3 vor Abzug von Steuern und Beitragsanteilen zur Sozialversicherung oder entsprechender Aufwendungen zur sozialen Sicherung zugrunde liegt,\\\n\\tab 2.\\tab bei einer Entsch{\\u0228}digung nach {\\u0167} 56 Abs. 2 Satz 3 80 vom Hundert des dieser Entsch{\\u0228}digung zugrunde liegenden Arbeitsentgelts oder Arbeitseinkommens.\\\n\\pard\nDas entsch{\\u0228}digungspflichtige Land tr{\\u0228}gt die Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung allein. Zahlt der Arbeitgeber f{\\u0252}r die zust{\\u0228}ndige Beh{\\u0246}rde die Entsch{\\u0228}digung aus, gelten die S{\\u0228}tze 2 und 3 entsprechend; die zust{\\u0228}ndige Beh{\\u0246}rde hat ihm auf Antrag die entrichteten Beitr{\\u0228}ge zu erstatten.\\\n\\pard\\sb100\n(2) F{\\u0252}r Personen, denen nach {\\u0167} 56 Abs. 1 Satz 2 eine Entsch{\\u0228}digung zu gew{\\u0228}hren ist, besteht eine Versicherungspflicht in der gesetzlichen Kranken- und in der sozialen Pflegeversicherung sowie nach dem Dritten Buch Sozialgesetzbuch fort. Absatz 1 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) In der gesetzlichen Unfallversicherung wird, wenn es f{\\u0252}r den Berechtigten g{\\u0252}nstiger ist, der Berechnung des Jahresarbeitsverdienstes f{\\u0252}r Zeiten, in denen dem Verletzten im Jahr vor dem Arbeitsunfall eine Entsch{\\u0228}digung nach {\\u0167} 56 Abs. 1 zu gew{\\u0228}hren war, das Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt, das seinem durchschnittlichen Arbeitsentgelt oder Arbeitseinkommen in den mit Arbeitsentgelt oder Arbeitseinkommen belegten Zeiten dieses Zeitraums entspricht. {\\u0167} 82 Abs. 3 des Siebten Buches Sozialgesetzbuch gilt entsprechend. Die durch die Anwendung des Satzes 1 entstehenden Mehraufwendungen werden den Versicherungstr{\\u0228}gern von der zust{\\u0228}ndigen Beh{\\u0246}rde erstattet.\\\n\\pard\\sb100\n(4) In der Krankenversicherung werden die Leistungen nach dem Arbeitsentgelt berechnet, das vor Beginn des Anspruchs auf Entsch{\\u0228}digung gezahlt worden ist.\\\n\\pard\\sb100\n(5) Zeiten, in denen nach Absatz 1 eine Versicherungspflicht nach dem Dritten Buch Sozialgesetzbuch fortbesteht, bleiben bei der Feststellung des Bemessungszeitraums f{\\u0252}r einen Anspruch auf Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(6) Wird eine Entsch{\\u0228}digung nach {\\u0167} 56 Absatz 1a gew{\\u0228}hrt, gelten die Abs{\\u0228}tze 1, 2 und 5 entsprechend mit der Ma{\\u0223}gabe, dass sich die Bemessungsgrundlage f{\\u0252}r die Beitr{\\u0228}ge nach Absatz 1 Satz 2 Nummer 2 bestimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}