{
  "documentIdentifier" : "BJNR104510000BJNE007701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer durch eine Schutzimpfung oder durch eine andere Ma{\\u0223}nahme der spezifischen Prophylaxe, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer zust{\\u0228}ndigen Landesbeh{\\u0246}rde {\\u0246}ffentlich empfohlen und in ihrem Bereich vorgenommen wurde,\\\n\\tab 2.\\tab auf Grund dieses Gesetzes angeordnet wurde,\\\n\\tab 3.\\tab gesetzlich vorgeschrieben war oder\\\n\\tab 4.\\tab auf Grund der Verordnungen zur Ausf{\\u0252}hrung der Internationalen Gesundheitsvorschriften durchgef{\\u0252}hrt worden ist,\\\n\\pard\neine gesundheitliche Sch{\\u0228}digung erlitten hat, erh{\\u0228}lt nach der Schutzimpfung wegen des Impfschadens im Sinne des {\\u0167} 2 Nr. 11 oder in dessen entsprechender Anwendung bei einer anderen Ma{\\u0223}nahme wegen der gesundheitlichen und wirtschaftlichen Folgen der Sch{\\u0228}digung auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes, soweit dieses Gesetz nichts Abweichendes bestimmt. Satz 1 Nr. 4 gilt nur f{\\u0252}r Personen, die zum Zwecke der Wiedereinreise in den Geltungsbereich dieses Gesetzes geimpft wurden und die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in diesem Gebiet haben oder nur vor{\\u0252}bergehend aus beruflichen Gr{\\u0252}nden oder zum Zwecke der Ausbildung aufgegeben haben, sowie deren Angeh{\\u0246}rige, die mit ihnen in h{\\u0228}uslicher Gemeinschaft leben. Als Angeh{\\u0246}rige gelten die in {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Personen.\\\n\\pard\\sb100\n(2) Versorgung im Sinne des Absatzes 1 erh{\\u0228}lt auch, wer als Deutscher au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes einen Impfschaden durch eine Impfung erlitten hat, zu der er auf Grund des Impfgesetzes vom 8. April 1874 in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2126-5, ver{\\u0246}ffentlichten bereinigten Fassung, bei einem Aufenthalt im Geltungsbereich dieses Gesetzes verpflichtet gewesen w{\\u0228}re. Die Versorgung wird nur gew{\\u0228}hrt, wenn der Gesch{\\u0228}digte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht im Geltungsbereich dieses Gesetzes geimpft werden konnte,\\\n\\tab 2.\\tab von einem Arzt geimpft worden ist und\\\n\\tab 3.\\tab zur Zeit der Impfung in h{\\u0228}uslicher Gemeinschaft mit einem Elternteil oder einem Sorgeberechtigten gelebt hat, der sich zur Zeit der Impfung aus beruflichen Gr{\\u0252}nden oder zur Ausbildung nicht nur vor{\\u0252}bergehend au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes aufgehalten hat.\\\n\\pard\n\\pard\\sb100\n(3) Versorgung im Sinne des Absatzes 1 erh{\\u0228}lt auch, wer au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes einen Impfschaden erlitten hat infolge einer Pockenimpfung auf Grund des Impfgesetzes oder infolge einer Pockenimpfung, die in den in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes bezeichneten Gebieten, in der Deutschen Demokratischen Republik oder in Berlin (Ost) gesetzlich vorgeschrieben oder auf Grund eines Gesetzes angeordnet worden ist oder war, soweit nicht auf Grund anderer gesetzlicher Vorschriften Entsch{\\u0228}digung gew{\\u0228}hrt wird. Anspr{\\u0252}che nach Satz 1 kann nur geltend machen, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Deutscher bis zum 8. Mai 1945,\\\n\\tab 2.\\tab als Berechtigter nach den {\\u0167}{\\u0167} 1 bis 4 des Bundesvertriebenengesetzes oder des {\\u0167} 1 des Fl{\\u0252}chtlingshilfegesetzes in der Fassung der Bekanntmachung vom 15. Mai 1971 (BGBl. I S. 681), das zuletzt durch Artikel 24 des Gesetzes vom 26. Mai 1994 (BGBl. I S. 1014) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab 3.\\tab als Ehegatte oder Abk{\\u0246}mmling eines Sp{\\u0228}taussiedlers im Sinne des {\\u0167} 7 Abs. 2 des Bundesvertriebenengesetzes oder\\\n\\tab 4.\\tab im Wege der Familienzusammenf{\\u0252}hrung gem{\\u0228}{\\u0223} {\\u0167} 94 des Bundesvertriebenengesetzes in der vor dem 1. Januar 1993 geltenden Fassung\\\n\\pard\nseinen st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen hat oder nimmt.\\\n\\pard\\sb100\n(4) Die Hinterbliebenen eines Gesch{\\u0228}digten im Sinne der Abs{\\u0228}tze 1 bis 3 erhalten auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes. Partner einer ehe{\\u0228}hnlichen Gemeinschaft erhalten Leistungen in entsprechender Anwendung der {\\u0167}{\\u0167} 40, 40a und 41 des Bundesversorgungsgesetzes, sofern ein Partner an den Sch{\\u0228}digungsfolgen verstorben ist und der andere unter Verzicht auf eine Erwerbst{\\u0228}tigkeit die Betreuung eines gemeinschaftlichen Kindes aus{\\u0252}bt; dieser Anspruch ist auf die ersten drei Lebensjahre des Kindes beschr{\\u0228}nkt. Satz 2 gilt entsprechend, wenn ein Partner in der Zeit zwischen dem 1. November 1994 und dem 23. Juni 2006 an den Sch{\\u0228}digungsfolgen verstorben ist.\\\n\\pard\\sb100\n(5) Als Impfschaden im Sinne des {\\u0167} 2 Nr. 11 gelten auch die Folgen einer gesundheitlichen Sch{\\u0228}digung, die durch einen Unfall unter den Voraussetzungen des {\\u0167} 1 Abs. 2 Buchstabe e oder f oder des {\\u0167} 8a des Bundesversorgungsgesetzes herbeigef{\\u0252}hrt worden sind. Einem Impfschaden im Sinne des Satzes 1 steht die Besch{\\u0228}digung eines am K{\\u0246}rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz infolge eines Impfschadens im Sinne des Absatzes 1 oder eines Unfalls im Sinne des Satzes 1 gleich.\\\n\\pard\\sb100\n(6) Im Rahmen der Versorgung nach Absatz 1 bis 5 finden die Vorschriften des zweiten Kapitels des Zehnten Buches Sozialgesetzbuch {\\u0252}ber den Schutz der Sozialdaten Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}