{
  "documentIdentifier" : "BJNR209310001BJNE011101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahlung eines Unterhaltsbeitrags nach {\\u0167} 63 Abs. 2 oder {\\u0167} 65 Abs. 2 beginnt, soweit in dem Urteil nichts anderes bestimmt ist, im Zeitpunkt des Verlustes der Dienst- oder Versorgungsbez{\\u0252}ge.\\\n\\pard\n\\pard\\sb100\n(2) Die Zahlung des Unterhaltsbeitrags nach {\\u0167} 65 Abs. 2 steht unter dem Vorbehalt der R{\\u0252}ckforderung, wenn f{\\u0252}r denselben Zeitraum eine Rente aufgrund der Nachversicherung gew{\\u0228}hrt wird. Zur Sicherung des R{\\u0252}ckforderungsanspruchs hat der Verurteilte eine entsprechende Abtretungserkl{\\u0228}rung abzugeben.\\\n\\pard\\sb100\n(3) Das Gericht kann in dem Urteil bestimmen, dass der Unterhaltsbeitrag ganz oder teilweise an Personen gezahlt wird, zu deren Unterhalt der Verurteilte gesetzlich verpflichtet ist; nach Rechtskraft des Urteils kann dies das Bundesministerium der Verteidigung bestimmen.\\\n\\pard\\sb100\n(4) Auf den Unterhaltsbeitrag werden Erwerbs- und Erwerbsersatzeinkommen im Sinne des {\\u0167} 18a Abs. 2 und Abs. 3 Satz 1 und 2 des Vierten Buchs Sozialgesetzbuch angerechnet. Der Verurteilte ist verpflichtet, der Stelle, die f{\\u0252}r die Zahlung des Unterhaltsbeitrags zust{\\u0228}ndig ist, alle {\\u0196}nderungen in seinen Verh{\\u0228}ltnissen anzuzeigen, die f{\\u0252}r die Zahlung des Unterhaltsbeitrags bedeutsam sein k{\\u0246}nnen. Kommt er dieser Pflicht schuldhaft nicht nach, kann ihm der Unterhaltsbeitrag ganz oder teilweise mit Wirkung f{\\u0252}r die Vergangenheit entzogen werden. Die Entscheidung trifft das Bundesministerium der Verteidigung.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Verteidigung kann die Befugnisse nach Absatz 3 Halbsatz 2 und Absatz 4 Satz 4 auf andere Beh{\\u0246}rden seines Gesch{\\u0228}ftsbereichs {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Der Anspruch auf Unterhaltsbeitrag erlischt, wenn der Verurteilte wieder zum Soldaten ernannt oder sonst in ein {\\u0246}ffentlich-rechtliches Amts- oder Dienstverh{\\u0228}ltnis berufen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}