{
  "documentIdentifier" : "BJNR106810981BJNE007000320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Erlaubnis der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde bedarf, wer eine Einrichtung betreiben will, in deren R{\\u0228}umlichkeiten Bet{\\u0228}ubungsmittelabh{\\u0228}ngigen eine Gelegenheit zum Verbrauch von mitgef{\\u0252}hrten, {\\u0228}rztlich nicht verschriebenen Bet{\\u0228}ubungsmitteln verschafft oder gew{\\u0228}hrt wird (Drogenkonsumraum). Eine Erlaubnis kann nur erteilt werden, wenn die Landesregierung die Voraussetzungen f{\\u0252}r die Erteilung in einer Rechtsverordnung nach Ma{\\u0223}gabe des Absatzes 2 geregelt hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die Voraussetzungen f{\\u0252}r die Erteilung einer Erlaubnis nach Absatz 1 zu regeln. Die Regelungen m{\\u0252}ssen insbesondere folgende Mindeststandards f{\\u0252}r die Sicherheit und Kontrolle beim Verbrauch von Bet{\\u0228}ubungsmitteln in Drogenkonsumr{\\u0228}umen festlegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zweckdienliche sachliche Ausstattung der R{\\u0228}umlichkeiten, die als Drogenkonsumraum dienen sollen;\\\n\\tab 2.\\tab Gew{\\u0228}hrleistung einer sofort einsatzf{\\u0228}higen medizinischen Notfallversorgung;\\\n\\tab 3.\\tab medizinische Beratung und Hilfe zum Zwecke der Risikominderung beim Verbrauch der von Abh{\\u0228}ngigen mitgef{\\u0252}hrten Bet{\\u0228}ubungsmittel;\\\n\\tab 4.\\tab Vermittlung von weiterf{\\u0252}hrenden und ausstiegsorientierten Angeboten der Beratung und Therapie;\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zur Verhinderung von Straftaten nach diesem Gesetz in Drogenkonsumr{\\u0228}umen, abgesehen vom Besitz von Bet{\\u0228}ubungsmitteln nach {\\u0167} 29 Abs. 1 Satz 1 Nr. 3 zum Eigenverbrauch in geringer Menge;\\\n\\tab 6.\\tab erforderliche Formen der Zusammenarbeit mit den f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung zust{\\u0228}ndigen {\\u0246}rtlichen Beh{\\u0246}rden, um Straftaten im unmittelbaren Umfeld der Drogenkonsumr{\\u0228}ume soweit wie m{\\u0246}glich zu verhindern;\\\n\\tab 7.\\tab genaue Festlegung des Kreises der berechtigten Benutzer von Drogenkonsumr{\\u0228}umen, insbesondere im Hinblick auf deren Alter, die Art der mitgef{\\u0252}hrten Bet{\\u0228}ubungsmittel sowie die geduldeten Konsummuster; offenkundige Erst- oder Gelegenheitskonsumenten sind von der Benutzung auszuschlie{\\u0223}en;\\\n\\tab 8.\\tab eine Dokumentation und Evaluation der Arbeit in den Drogenkonsumr{\\u0228}umen;\\\n\\tab 9.\\tab st{\\u0228}ndige Anwesenheit von pers{\\u0246}nlich zuverl{\\u0228}ssigem Personal in ausreichender Zahl, das f{\\u0252}r die Erf{\\u0252}llung der in den Nummern 1 bis 7 genannten Anforderungen fachlich ausgebildet ist;\\\n\\tab 10.\\tab Benennung einer sachkundigen Person, die f{\\u0252}r die Einhaltung der in den Nummern 1 bis 9 genannten Anforderungen, der Auflagen der Erlaubnisbeh{\\u0246}rde sowie der Anordnungen der {\\u0220}berwachungsbeh{\\u0246}rde verantwortlich ist (Verantwortlicher) und die ihm obliegenden Verpflichtungen st{\\u0228}ndig erf{\\u0252}llen kann.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r das Erlaubnisverfahren gelten {\\u0167} 7 Satz 1 und 2 Nr. 1 bis 4 und 8, {\\u0167}{\\u0167} 8, 9 Abs. 2 und {\\u0167} 10 entsprechend; dabei tritt an die Stelle des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte jeweils die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde, an die Stelle der obersten Landesbeh{\\u0246}rde jeweils das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte.\\\n\\pard\\sb100\n(4) Eine Erlaubnis nach Absatz 1 berechtigt das in einem Drogenkonsumraum t{\\u0228}tige Personal nicht, eine Substanzanalyse der mitgef{\\u0252}hrten Bet{\\u0228}ubungsmittel durchzuf{\\u0252}hren oder beim unmittelbaren Verbrauch der mitgef{\\u0252}hrten Bet{\\u0228}ubungsmittel aktive Hilfe zu leisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}