{
  "documentIdentifier" : "BJNR019220979BJNE007000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Verleihung der Berechtigung zur F{\\u0252}hrung der Bezeichnung \"Landwirtschaftliche Buchstelle\" ist bei der Steuerberaterkammer zu stellen, in deren Kammerbezirk sich die berufliche Niederlassung des Antragstellers befindet.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss genaue Angaben {\\u0252}ber den beruflichen Werdegang und die bisherige berufliche T{\\u0228}tigkeit des Antragstellers enthalten. In dem Antrag ist anzugeben, ob der Antragsteller die besondere Sachkunde durch eine m{\\u0252}ndliche Pr{\\u0252}fung vor dem Sachkunde-Ausschuss nachweisen oder von dieser Pr{\\u0252}fung befreit werden will; erforderliche Nachweise sind dem Antrag beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die m{\\u0252}ndliche Pr{\\u0252}fung erstreckt sich auf folgende Gebiete: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab steuerliche Besonderheiten der Land- und Forstwirtschaft,\\\n\\tab 2.\\tab H{\\u0246}ferecht (Anerbenrecht) bzw. erbrechtliche Bestimmungen des B{\\u0252}rgerlichen Gesetzbuchs,\\\n\\tab 3.\\tab Landpachtrecht,\\\n\\tab 4.\\tab Grundst{\\u0252}cksverkehrsrecht,\\\n\\tab 5.\\tab Grundlagen des Agrarkreditwesens,\\\n\\tab 6.\\tab landwirtschaftliche Betriebswirtschaft einschlie{\\u0223}lich Rechnungswesen und Statistik.\\\n\\pard\nNicht erforderlich ist, dass alle Gebiete Gegenstand der Pr{\\u0252}fung sind. Die auf jeden Antragsteller entfallende Pr{\\u0252}fungszeit soll sechzig Minuten nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Die Steuerberaterkammer hat die Antragsteller, die an der m{\\u0252}ndlichen Pr{\\u0252}fung teilnehmen, hierzu sp{\\u0228}testens zwei Wochen vorher zu laden.\\\n\\pard\\sb100\n(5) Die m{\\u0252}ndliche Pr{\\u0252}fung wird vom Vorsitzenden des Sachkunde-Ausschusses geleitet. Er ist berechtigt, jederzeit in die Pr{\\u0252}fung einzugreifen. Im unmittelbaren Anschluss an die m{\\u0252}ndliche Pr{\\u0252}fung ber{\\u0228}t der Sachkunde-Ausschuss {\\u0252}ber das Ergebnis der Pr{\\u0252}fung. Der Vorsitzende er{\\u0246}ffnet hierauf den Antragstellern, ob sie die Pr{\\u0252}fung nach der Entscheidung des Sachkunde-Ausschusses bestanden haben; eine Note wird nicht erteilt.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Befreiung von der m{\\u0252}ndlichen Pr{\\u0252}fung hat der Antragsteller neben einer einschl{\\u0228}gigen Ausbildung nachzuweisen, dass er vor der Antragstellung mindestens f{\\u0252}nf buchf{\\u0252}hrende land- und forstwirtschaftliche Betriebe drei Jahre lang steuerlich beraten hat. Die steuerliche Beratung kann auch im Rahmen einer T{\\u0228}tigkeit als Angestellter nach {\\u0167} 58 des Gesetzes erfolgt sein.\\\n\\pard\\sb100\n(7) Einschl{\\u0228}gig im Sinne des {\\u0167} 44 Abs. 2 Satz 2 des Gesetzes ist eine Ausbildung, die Kenntnisse auf den in Absatz 3 genannten Gebieten vermittelt. Dazu rechnen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein erfolgreich abgeschlossenes Hochschulstudium der Agrarwissenschaften oder\\\n\\tab 2.\\tab sonstige Ausbildungsg{\\u0228}nge im Sinne des Satzes 1, die mit einer Pr{\\u0252}fung abgeschlossen werden.\\\n\\pard\nDie Teilnahme an einem fachbezogenen Seminar bzw. Lehrgang ohne Abschlusspr{\\u0252}fung oder sonstigen Leistungsnachweis der einzelnen Teilnehmer reicht nicht aus.\\\n\\pard\\sb100\n(8) Nachweise {\\u0252}ber eine einschl{\\u0228}gige Ausbildung und {\\u0252}ber die praktische T{\\u0228}tigkeit im Sinne des {\\u0167} 44 Abs. 2 Satz 2 des Gesetzes sind dem Antrag beizuf{\\u0252}gen. Antrag und Nachweise hat die Steuerberaterkammer der f{\\u0252}r die Landwirtschaft zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von ihr benannten Beh{\\u0246}rde und, soweit der Antragsteller Rechtsanwalt oder niedergelassener europ{\\u0228}ischer Rechtsanwalt ist, der f{\\u0252}r die berufliche Niederlassung zust{\\u0228}ndigen Rechtsanwaltskammer zur Stellungnahme zuzuleiten.\\\n\\pard\\sb100\n(9) {\\u0220}ber die Ablehnung eines Antrags auf Befreiung von der m{\\u0252}ndlichen Pr{\\u0252}fung ist ein schriftlicher Bescheid zu erteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}