{
  "documentIdentifier" : "BJNR233600006BJNE001102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An Bundeswehrfachschulen k{\\u0246}nnen folgende Lehrg{\\u0228}nge durchgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundlehrgang von einem Studienhalbjahr zur Vorbereitung auf einen Lehrgang nach den Nummern 4, 5 oder 8 sowie zur Vorbereitung auf Ma{\\u0223}nahmen der beruflichen Bildung,\\\n\\tab 2.\\tab Berufsbildungslehrgang von einem Studienhalbjahr zur Vorbereitung auf Berufsbildungsma{\\u0223}nahmen und zur Eingliederung in das Berufsleben,\\\n\\tab 3.\\tab Vorkurs von einem Studienhalbjahr zur Vorbereitung auf einen Lehrgang nach Nummer 6 sowie auf Berufsbildungsma{\\u0223}nahmen,\\\n\\tab 4.\\tab Lehrgang von zwei Studienhalbjahren zur Erlangung des Realschulabschlusses,\\\n\\tab 5.\\tab Lehrgang von zwei Studienhalbjahren in bestimmten Fachrichtungen zur Erlangung der Fachschulreife,\\\n\\tab 6.\\tab Lehrgang von zwei Studienhalbjahren in bestimmten Fachrichtungen zur Erlangung der Fachhochschulreife,\\\n\\tab 7.\\tab Ma{\\u0223}nahmen der beruflichen Aus-, Fort- und Weiterbildung,\\\n\\tab 8.\\tab Lehrgang zur Erlangung des Hauptschulabschlusses,\\\n\\tab 9.\\tab Lehrgang zur Vorbereitung auf Einstellungspr{\\u0252}fungen,\\\n\\tab 10.\\tab Studienkurse zur Vorbereitung auf Studieng{\\u0228}nge oder vergleichbare Ausbildungen.\\\n\\pard\nDie Lehrg{\\u0228}nge nach Satz 1 Nummer 1 bis 6 und 8 bis 10 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schulische Ma{\\u0223}nahmen im Sinne des {\\u0167} 5 Absatz 2 des Soldatenversorgungsgesetzes,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen der schulischen Bildung im Sinne des {\\u0167} 6 Absatz 1 Satz 1 des Soldatenversorgungsgesetzes.\\\n\\pard\nBei diesen Ma{\\u0223}nahmen wird der Ausbildungsort vorgegeben.\\\n\\pard\\sb100\n(2) Die Lehrg{\\u0228}nge werden nur bei einer ausreichenden Anzahl von Teilnehmenden eingerichtet. Der Grundsatz der Wirtschaftlichkeit und Sparsamkeit ist zu beachten. Ein Anspruch auf Einrichtung bestimmter Lehrg{\\u0228}nge besteht nicht.\\\n\\pard\\sb100\n(3) Die Zulassung zu den Lehrg{\\u0228}ngen setzt folgende schulische Vorbildung voraus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Vorkurs nach Absatz 1 Satz 1 Nr. 3: mittlerer Schulabschluss oder gleichwertiger Bildungsstand,\\\n\\tab 2.\\tab f{\\u0252}r den Lehrgang nach Absatz 1 Satz 1 Nr. 4: Hauptschulabschluss oder gleichwertiger Bildungsabschluss sowie Grundkenntnisse im Fach Englisch,\\\n\\tab 3.\\tab f{\\u0252}r den Lehrgang nach Absatz 1 Satz 1 Nr. 5: Hauptschulabschluss oder gleichwertiger Bildungsabschluss sowie Grundkenntnisse im Fach Englisch,\\\n\\tab 4.\\tab f{\\u0252}r den Lehrgang nach Absatz 1 Satz 1 Nr. 6: mittlerer Schulabschluss oder gleichwertiger Bildungsstand.\\\n\\pard\nF{\\u0252}r Ma{\\u0223}nahmen nach Absatz 1 Satz 1 Nummer 7 gelten die von der zust{\\u0228}ndigen Stelle festgelegten Zugangsvoraussetzungen. Die erforderliche Vorbildung ist durch Vorlage der Zeugnisse oder entsprechender Urkunden nachzuweisen.\\\n\\pard\\sb100\n(4) Die Lehrg{\\u0228}nge nach Absatz 1 Satz 1 Nr. 5 und 6 setzen eine abgeschlossene einschl{\\u0228}gige Berufsausbildung oder eine mehrj{\\u0228}hrige einschl{\\u0228}gige Berufst{\\u0228}tigkeit voraus. Die endg{\\u0252}ltige Zulassung kann von einer erfolgreichen Probezeit oder Eignungsfeststellung abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(5) Studienkurse nach Absatz 1 Satz 1 Nummer 10 dauern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r F{\\u0246}rderungsberechtigte, die die Fachhochschulreife nach Absatz 1 Satz 1 Nummer 6 im Rahmen der F{\\u0246}rderung nach {\\u0167} 5 des Soldatenversorgungsgesetzes erworben haben und im folgenden Schulhalbjahr einen Studienkurs besuchen wollen, in der Regel drei Monate,\\\n\\tab 2.\\tab f{\\u0252}r andere F{\\u0246}rderungsberechtigte mit einer Hochschulzugangsberechtigung h{\\u0246}chstens zw{\\u0246}lf Monate.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}