{
  "documentIdentifier" : "BJNR233600006BJNE001702123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gef{\\u0246}rdert werden die fachberufliche Aus-, Fort- und Weiterbildung sowie die Umschulung der F{\\u0246}rderungsberechtigten in {\\u0246}ffentlichen und privaten Bildungseinrichtungen, Betrieben oder Verwaltungen im Bundesgebiet sowie an Hochschulen im Sinne des {\\u0167} 1 des Hochschulrahmengesetzes. {\\u0167} 4 Abs. 2 gilt entsprechend. Ma{\\u0223}nahmen der beruflichen Bildung, die im eigenen Betrieb der F{\\u0246}rderungsberechtigten durchgef{\\u0252}hrt werden sollen oder auf Vertr{\\u0228}gen mit der Ehegattin oder dem Ehegatten, der Lebenspartnerin oder dem Lebenspartner ({\\u0167} 1 Absatz 1 Satz 1 des Lebenspartnerschaftsgesetzes), den Eltern, Gro{\\u0223}eltern, Geschwistern oder eigenen Kindern beruhen, werden grunds{\\u0228}tzlich nicht gef{\\u0246}rdert.\\\n\\pard\n\\pard\\sb100\n(2) Eine Ma{\\u0223}nahme nach Absatz 1 muss den Anforderungen des Bildungsziels und des F{\\u0246}rderungszwecks entsprechen. Sie ist in diesem Sinne als geeignet anzusehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Dauer angemessen ist und insbesondere Kenntnisse und Fertigkeiten vermittelt werden, die dem angestrebten Bildungsziel unter Ber{\\u0252}cksichtigung der voraussichtlichen Eingliederungserfordernisse und der beruflichen Entwicklungsm{\\u0246}glichkeiten entsprechen,\\\n\\tab 2.\\tab der Ma{\\u0223}nahmetr{\\u0228}ger nach Art und Einrichtung den Anforderungen entspricht, die f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e und erwachsenengerechte Durchf{\\u0252}hrung der Ma{\\u0223}nahme der beruflichen Bildung gegeben sein m{\\u0252}ssen,\\\n\\tab 3.\\tab zwischen dem Ma{\\u0223}nahmetr{\\u0228}ger und den F{\\u0246}rderungsberechtigten angemessene Teilnahmebedingungen schriftlich oder elektronisch vereinbart wurden, wobei die Vereinbarung von allgemein vorgeschriebenen oder von {\\u0252}blichen Regelungen nicht zu Ungunsten der F{\\u0246}rderungsberechtigten abweichen darf, und\\\n\\tab 4.\\tab sie mit einem Zeugnis abschlie{\\u0223}t, das Auskunft {\\u0252}ber den Inhalt des vermittelten Lehrstoffs gibt.\\\n\\pard\n\\pard\\sb100\n(3) Die Dauer der Ma{\\u0223}nahmen ist angemessen, wenn sie sich auf den f{\\u0252}r das Erreichen des Bildungsziels erforderlichen Umfang beschr{\\u0228}nkt. Die Dauer einer Vollzeitma{\\u0223}nahme, die zu einem Abschluss in einem anerkannten Ausbildungsberuf f{\\u0252}hrt, ist grunds{\\u0228}tzlich angemessen, wenn sie gegen{\\u0252}ber einer entsprechenden Berufsausbildung um mindestens ein Drittel der Ausbildungszeit verk{\\u0252}rzt ist, es sei denn, eine Verk{\\u0252}rzung ist aufgrund bundes- oder landesrechtlicher Regelungen ausgeschlossen.\\\n\\pard\\sb100\n(4) Eine Ma{\\u0223}nahme findet in Vollzeitform statt, wenn sie regelm{\\u0228}{\\u0223}ig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an 4 Tagen pro Woche durchgef{\\u0252}hrt wird und\\\n\\tab 2.\\tab mindestens 25 Unterrichtsstunden pro Woche umfasst, die jeweils mindestens 45 Minuten dauern.\\\n\\pard\nDauert die Ma{\\u0223}nahme insgesamt weniger als 4 Tage, ist von Vollzeitform auszugehen, wenn sie pro Tag mindestens 6,25 Unterrichtsstunden mit jeweils 45 Minuten umfasst.\\\n\\pard\\sb100\n(5) Direktunterricht und Fernunterricht werden in gleicher Weise gef{\\u0246}rdert; die F{\\u0246}rderungsberechtigten sind {\\u0252}ber die besonderen Anforderungen des Fernunterrichts aufzukl{\\u0228}ren.\\\n\\pard\\sb100\n(6) Eine Ma{\\u0223}nahme innerhalb der Europ{\\u0228}ischen Union steht f{\\u0246}rderungs- und abfindungsrechtlich einer Ma{\\u0223}nahme im Bundesgebiet gleich. Die Teilnahme an einer Ma{\\u0223}nahme der beruflichen Bildung au{\\u0223}erhalb der Europ{\\u0228}ischen Union kann gef{\\u0246}rdert werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie f{\\u0252}r die beruflichen Qualifizierungs-, Bet{\\u0228}tigungs- und Entwicklungsabsichten der F{\\u0246}rderungsberechtigten zweckm{\\u0228}{\\u0223}iger ist als in Betracht kommende Ma{\\u0223}nahmen der beruflichen Bildung innerhalb der Europ{\\u0228}ischen Union und\\\n\\tab 2.\\tab ihre Dauer und Mehrkosten nach den besonderen berufsbildungs- und eingliederungsrelevanten Umst{\\u0228}nden vertretbar sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}