{
  "documentIdentifier" : "BJNR093500002BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einstellungsbeh{\\u0246}rden entscheiden nach dem Ergebnis des Auswahlverfahrens {\\u0252}ber die Einstellung von Bewerberinnen und Bewerbern.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Einstellung haben die Bewerberinnen und Bewerber folgende weitere Unterlagen beizubringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein amts{\\u0228}rztliches Gesundheitszeugnis oder ein Gesundheitszeugnis einer beamteten Vertrauens{\\u0228}rztin oder eines beamteten Vertrauensarztes oder einer Personal{\\u0228}rztin oder eines Personalarztes aus neuester Zeit, in dem auch zur Beamten- und Schichtdiensttauglichkeit - gegebenenfalls auch in Schutzbauten - Stellung genommen wird,\\\n\\tab 2.\\tab eine Ausfertigung der Geburtsurkunde, auf Verlangen auch einen Nachweis der Staatsangeh{\\u0246}rigkeit,\\\n\\tab 3.\\tab gegebenenfalls eine Ausfertigung der Eheurkunde und Ausfertigungen der Geburtsurkunden der Kinder,\\\n\\tab 4.\\tab ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 des Bundeszentralregistergesetzes zur unmittelbaren Vorlage bei der Einstellungsbeh{\\u0246}rde,\\\n\\tab 5.\\tab eine Erkl{\\u0228}rung der Bewerberin oder des Bewerbers dar{\\u0252}ber, ob sie oder er\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Ermittlungs- oder sonstigen Strafverfahren beschuldigt wird und\\\n\\tab b)\\tab in geordneten wirtschaftlichen Verh{\\u0228}ltnissen lebt, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab eine Einverst{\\u0228}ndniserkl{\\u0228}rung, dass sie oder er auch f{\\u0252}r Eins{\\u0228}tze und {\\u0220}bungen au{\\u0223}erhalb des Bundesgebietes zur Verf{\\u0252}gung steht.\\\n\\pard\nDie Kosten des Gesundheitszeugnisses tr{\\u0228}gt die Einstellungsbeh{\\u0246}rde. Anstelle der Kosten{\\u0252}bernahme kann die Einstellungsbeh{\\u0246}rde die Einstellungsuntersuchung selbst vornehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}