{
  "documentIdentifier" : "BJNR223000004BJNE002002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einstellungsbeh{\\u0246}rde benennt die Beamtinnen und Beamten, die am Auswahlverfahren f{\\u0252}r den Ausbildungsaufstieg in den h{\\u0246}heren technischen Verwaltungsdienst des Bundes nach den {\\u0167}{\\u0167} 33 und 33a der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2761), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge{\\u0228}ndert worden ist, teilnehmen. Das Auswahlverfahren besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil. Auf die Durchf{\\u0252}hrung des Auswahlverfahrens ist {\\u0167} 7 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Zulassung zum Aufstieg entscheidet die Einstellungsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Ergebnisses des Auswahlverfahrens. Bei der Entscheidung {\\u0252}ber die Zulassung k{\\u0246}nnen auch Bewerberinnen und Bewerber eines fr{\\u0252}heren Auswahlverfahrens, das nicht l{\\u0228}nger als vier Jahre zur{\\u0252}ckliegt, ber{\\u0252}cksichtigt werden, wenn dessen Bewertungen f{\\u0252}r die Rangfolge vergleichbar gestaltet sind.\\\n\\pard\\sb100\n(3) Die Aufstiegsbeamtinnen und Aufstiegsbeamten nehmen grunds{\\u0228}tzlich gemeinsam mit den Baureferendarinnen und Baureferendaren am Vorbereitungsdienst teil, der mit der Gro{\\u0223}en Staatspr{\\u0252}fung abschlie{\\u0223}t. Die {\\u0167}{\\u0167} 3 und 9 Abs. 2, die {\\u0167}{\\u0167} 10 bis 17 und 20 bis 35 sowie die Sondervorschriften der jeweiligen Fachrichtungen sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 k{\\u0246}nnen die Aufstiegsbeamtinnen und Aufstiegsbeamten an einer zweij{\\u0228}hrigen Einf{\\u0252}hrung in die h{\\u0246}here Laufbahn teilnehmen. Die Einf{\\u0252}hrung umfasst wissenschaftlich ausgerichtete Lehrg{\\u0228}nge der Bundesakademie f{\\u0252}r {\\u0246}ffentliche Verwaltung und anderer Bildungseinrichtungen von mindestens sechs Monaten und die praktische Wahrnehmung von Aufgaben des h{\\u0246}heren technischen Verwaltungsdienstes des Bundes. Die erfolgreiche Teilnahme an den Lehrg{\\u0228}ngen ist festzustellen. Die Lehrg{\\u0228}nge an der Bundesakademie f{\\u0252}r {\\u0246}ffentliche Verwaltung werden entsprechend dem Rahmenplan des Bundesministeriums des Innern durchgef{\\u0252}hrt. Der Bundespersonalausschuss oder ein von ihm bestimmter unabh{\\u0228}ngiger Ausschuss stellt nach einer Vorstellung der Aufstiegsbeamtin oder des Aufstiegsbeamten fest, ob die Einf{\\u0252}hrung erfolgreich abgeschlossen ist. Im Einzelfall kann die jeweilige Einstellungsbeh{\\u0246}rde im Sinne von {\\u0167} 4 Satz 1 mit Zustimmung des Bundespersonalausschusses und im Einvernehmen mit dem Bundesministerium des Innern das Feststellungsverfahren auf das Oberpr{\\u0252}fungsamt f{\\u0252}r die h{\\u0246}heren technischen Verwaltungsbeamten {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Mit der erfolgreichen Ablegung der Gro{\\u0223}en Staatspr{\\u0252}fung nach Absatz 3 oder der Feststellung {\\u0252}ber den erfolgreichen Abschluss gem{\\u0228}{\\u0223} Absatz 4 wird die Bef{\\u0228}higung f{\\u0252}r die neue Laufbahn erworben. Die Gro{\\u0223}e Staatspr{\\u0252}fung oder das Feststellungsverfahren k{\\u0246}nnen einmal wiederholt werden. Nach Erwerb der Laufbahnbef{\\u0228}higung bleiben die Beamtinnen und Beamten bis zur Verleihung des Eingangsamtes der neuen Laufbahn in ihrer bisherigen Rechtsstellung.\\\n\\pard\\sb100\n(6) Unter den Voraussetzungen des {\\u0167} 33a Abs. 6 der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2761), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge{\\u0228}ndert worden ist, k{\\u0246}nnen auch Arbeitnehmerinnen und Arbeitnehmer des Bundes an der Aufstiegsausbildung teilnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}