{
  "documentIdentifier" : "BJNR223000004BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gro{\\u0223}e Staatspr{\\u0252}fung wird vor einer Pr{\\u0252}fungskommission der jeweiligen Fachrichtung oder des jeweiligen Fachgebiets abgelegt. F{\\u0252}r die h{\\u0228}usliche Pr{\\u0252}fungsarbeit, die schriftlichen Aufsichtsarbeiten und die m{\\u0252}ndliche Pr{\\u0252}fung k{\\u0246}nnen gesonderte Pr{\\u0252}fungskommissionen eingerichtet werden. Es k{\\u0246}nnen in einer Fachrichtung oder in einem Fachgebiet mehrere Pr{\\u0252}fungskommissionen eingerichtet werden, wenn die Zahl der zu pr{\\u0252}fenden Baureferendarinnen und Baureferendare, die Zeitplanung zum fristgem{\\u0228}{\\u0223}en Abschluss der Pr{\\u0252}fungen oder fachliche Gesichtspunkte in Bezug auf die Bewertung der schriftlichen Pr{\\u0252}fungsarbeiten dies erfordern. Die Vorsitzenden, ihre Vertretungen und die sonstigen Mitglieder der Pr{\\u0252}fungskommissionen werden von der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Oberpr{\\u0252}fungsamtes aus den Pr{\\u0252}fungsaussch{\\u0252}ssen ausgew{\\u0228}hlt.\\\n\\pard\n\\pard\\sb100\n(2) Mitglieder einer Pr{\\u0252}fungskommission sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die oder der Vorsitzende des der Fachrichtung oder dem Fachgebiet entsprechenden Pr{\\u0252}fungsausschusses oder ihre Vertretung als Vorsitzende oder Vorsitzender und\\\n\\tab 2.\\tab mindestens drei Beamtinnen oder Beamte des h{\\u0246}heren technischen Verwaltungsdienstes als Pr{\\u0252}fende. Eine oder einer der Pr{\\u0252}fenden kann auch dem h{\\u0246}heren nichttechnischen Dienst angeh{\\u0246}ren.\\\n\\pard\nBei der Bildung gesonderter Pr{\\u0252}fungskommissionen f{\\u0252}r die h{\\u0228}usliche Pr{\\u0252}fungsarbeit und die schriftlichen Aufsichtsarbeiten kann von dieser Zusammensetzung abgesehen werden.\\\n\\pard\\sb100\n(3) Die Mitglieder der Pr{\\u0252}fungskommissionen sind bei ihrer Pr{\\u0252}fungst{\\u0228}tigkeit unabh{\\u0228}ngig und an Weisungen nicht gebunden. Die Vorsitzenden der Pr{\\u0252}fungskommissionen stellen die Anwendung eines einheitlichen Bewertungsma{\\u0223}stabs sicher.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fungskommission ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte der Mitglieder, mindestens aber drei Mitglieder, darunter die oder der Vorsitzende, anwesend sind. Sie entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n}"
}