{
  "documentIdentifier" : "BJNR223000004BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Gro{\\u0223}en Staatspr{\\u0252}fung kann nur zugelassen werden, wer die vorgeschriebenen Ausbildungsabschnitte ordnungsgem{\\u0228}{\\u0223} durchlaufen hat.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb von zwei Wochen nach Aufforderung ist von den Baureferendarinnen und Baureferendaren der Antrag auf Zulassung zur Gro{\\u0223}en Staatspr{\\u0252}fung {\\u0252}ber die Ausbildungsbeh{\\u0246}rde an das Oberpr{\\u0252}fungsamt zu richten. Wer es schuldhaft vers{\\u0228}umt, die Zulassung zur Gro{\\u0223}en Staatspr{\\u0252}fung rechtzeitig zu beantragen, kann entlassen werden. Die Ausbildungsbeh{\\u0246}rde teilt den Baureferendarinnen und Baureferendaren den Termin f{\\u0252}r die Antragstellung unter Hinweis auf die Folgen des Vers{\\u0228}umnisses schriftlich mit.\\\n\\pard\\sb100\n(3) Die Ausbildungsbeh{\\u0246}rde leitet den Antrag so rechtzeitig dem Oberpr{\\u0252}fungsamt zu, dass er dort zwei Monate vor Aush{\\u0228}ndigung der Aufgabe f{\\u0252}r die h{\\u0228}usliche Pr{\\u0252}fungsarbeit vorliegt. Dem Antrag sind mindestens die Personalakte, die Beurteilungen nach {\\u0167} 17 Abs. 1, die {\\u0220}bersicht {\\u0252}ber den Vorbereitungsdienst und der Ausbildungsnachweis beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Oberpr{\\u0252}fungsamtes entscheidet {\\u0252}ber den Zulassungsantrag.\\\n\\pard\\sb100\n(5) Das Oberpr{\\u0252}fungsamt leitet den Zulassungsbescheid zusammen mit der Aufgabe f{\\u0252}r die h{\\u0228}usliche Pr{\\u0252}fungsarbeit der Ausbildungsbeh{\\u0246}rde zu. Diese veranlasst die fristgerechte Aush{\\u0228}ndigung an die Baureferendarin oder den Baureferendar. Die Nichtzulassung bedarf der Schriftform; sie wird mit einer Rechtsbehelfsbelehrung versehen. Die dem Zulassungsantrag beigef{\\u0252}gten Unterlagen werden gleichzeitig zur{\\u0252}ckgegeben. Sie sind zu vervollst{\\u0228}ndigen und dem Oberpr{\\u0252}fungsamt mit der abschlie{\\u0223}enden Beurteilung nach {\\u0167} 17 Abs. 3 rechtzeitig vor den schriftlichen Arbeiten unter Aufsicht wieder zuzuleiten.\\\n}"
}