{
  "documentIdentifier" : "BJNR223000004BJNE002801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die schriftliche Pr{\\u0252}fung soll die F{\\u0228}higkeit erkennen lassen, Aufgaben aus dem Bereich der Verwaltung schnell und sicher zu erfassen, in kurzer Frist mit den zugelassenen Hilfsmitteln zu l{\\u0246}sen und das Ergebnis knapp und {\\u0252}bersichtlich darzustellen. Die Pr{\\u0252}fungsaufgaben bestimmt das Oberpr{\\u0252}fungsamt.\\\n\\pard\n\\pard\\sb100\n(2) Ist die h{\\u0228}usliche Pr{\\u0252}fungsarbeit mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet worden und wurden die nach dem Ausbildungsplan vorgesehenen Lehrg{\\u0228}nge und sonstigen Teile des Vorbereitungsdienstes erfolgreich abgeleistet, teilt das Oberpr{\\u0252}fungsamt den Baureferendarinnen und Baureferendaren rechtzeitig unter Angabe von Zeit und Ort die Zulassung zu den schriftlichen Arbeiten unter Aufsicht mit.\\\n\\pard\\sb100\n(3) An vier aufeinander folgenden Arbeitstagen sind vier schriftliche Arbeiten unter Aufsicht zu fertigen. Die Aufgaben sind aus den in den {\\u0167}{\\u0167} 38, 42, 46, 50 und 54 f{\\u0252}r die einzelnen Fachrichtungen festgelegten Pr{\\u0252}fungsf{\\u0228}chern auszuw{\\u0228}hlen. Den verwaltungs- und rechtsbezogenen Bereichen der Ausbildung ist mit mindestens einer Arbeit Rechnung zu tragen. Wenn die Ausbildung ein Vertiefungsfach aufweist, soll eine der Arbeiten aus diesem Fach gefertigt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bearbeitung stehen jeweils sechs Zeitstunden zur Verf{\\u0252}gung. Bei jeder Aufgabe werden die Hilfsmittel, die benutzt werden d{\\u0252}rfen, angegeben; die Hilfsmittel werden zur Verf{\\u0252}gung gestellt. Sollen Baureferendarinnen und Baureferendare eigene Hilfsmittel zur Pr{\\u0252}fung mitbringen, wird dies mit der Einladung zur Pr{\\u0252}fung ausdr{\\u0252}cklich bekannt gegeben. Weitere mitgef{\\u0252}hrte Hilfsmittel sind vor Aush{\\u0228}ndigung der Aufgabe bei der oder dem Aufsichtsf{\\u0252}hrenden zu hinterlegen.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungsvorschl{\\u0228}ge und -aufgaben sind geheim zu halten.\\\n\\pard\\sb100\n(6) Werden die schriftlichen Aufgaben unter Aufsicht nicht am Sitz des Oberpr{\\u0252}fungsamtes geschrieben, leitet das Oberpr{\\u0252}fungsamt die Aufgaben in verschlossenem Umschlag der Leitung der Ausbildungsbeh{\\u0246}rde zu. Diese gibt den verschlossenen Umschlag an die aufsichtsf{\\u0252}hrende Person, die dem h{\\u0246}heren Dienst angeh{\\u0246}ren muss. Die Aufgaben werden den Baureferendarinnen und Baureferendaren zu Beginn der Pr{\\u0252}fung ausgeh{\\u0228}ndigt. Sp{\\u0228}testens mit Ablauf der Bearbeitungszeit sind alle Arbeiten unterschrieben und mit allen Zwischenrechnungen und Konzepten an die aufsichtsf{\\u0252}hrende Person zu geben. Die oder der Aufsichtsf{\\u0252}hrende fertigt eine Niederschrift und vermerkt darin die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit, in Anspruch genommene Pr{\\u0252}fungserleichterungen im Sinne des {\\u0167} 13 sowie etwaige besondere Vorkommnisse. Die Niederschriften der vier schriftlichen Arbeiten unter Aufsicht sind zu sammeln und am letzten Fertigungstag dem Oberpr{\\u0252}fungsamt zu {\\u0252}bersenden. Die gefertigten Arbeiten sind noch am jeweiligen Pr{\\u0252}fungstag zusammen mit den Aufgabentexten mit Einlieferungsnachweis den vom Oberpr{\\u0252}fungsamt benannten Erstpr{\\u0252}fenden zur Bewertung zuzuleiten.\\\n\\pard\\sb100\n(7) {\\u0167} 25 Abs. 5 und 6 Satz 1 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Erscheinen Baureferendarinnen oder Baureferendare versp{\\u0228}tet zu einer Arbeit unter Aufsicht und wird nicht nach {\\u0167} 28 verfahren, gilt die vers{\\u0228}umte Zeit als Bearbeitungszeit.\\\n\\pard\\sb100\n(9) Die schriftliche Pr{\\u0252}fung ist bestanden, wenn jede der vier schriftlichen Arbeiten unter Aufsicht mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet worden ist. Sie ist auch bestanden, wenn der Durchschnitt aller schriftlichen Aufsichtsarbeiten mindestens die Punktzahl 4,0 erreicht, wobei h{\\u0246}chstens eine Arbeit schlechtestens mit der Note \"mangelhaft\" (Punktzahl 5,0) bewertet sein darf. Ansonsten ist die Gro{\\u0223}e Staatspr{\\u0252}fung nicht bestanden. Hier{\\u0252}ber erh{\\u0228}lt die Baureferendarin oder der Baureferendar vom Oberpr{\\u0252}fungsamt einen Bescheid mit Rechtsbehelfsbelehrung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}