{
  "documentIdentifier" : "BJNR223000004BJNE002901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die m{\\u0252}ndliche Pr{\\u0252}fung soll neben dem Wissen und K{\\u0246}nnen der Fachrichtung vor allem das Verst{\\u0228}ndnis f{\\u0252}r technische, wirtschaftliche, rechtliche und soziale, gegebenenfalls auch {\\u0246}kologische und kulturelle Zusammenh{\\u0228}nge erkennen lassen. Bei der Beurteilung soll auch Urteilsverm{\\u0246}gen sowie Sicherheit im Auftreten und im m{\\u0252}ndlichen Ausdruck ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Oberpr{\\u0252}fungsamt l{\\u0228}sst Baureferendarinnen und Baureferendare zur m{\\u0252}ndlichen Pr{\\u0252}fung zu, wenn die schriftliche Pr{\\u0252}fung bestanden ist.\\\n\\pard\\sb100\n(3) Das Oberpr{\\u0252}fungsamt l{\\u0228}dt die Baureferendarinnen und Baureferendare rechtzeitig zur m{\\u0252}ndlichen Pr{\\u0252}fung ein, die sich auf zwei Tage erstreckt.\\\n\\pard\\sb100\n(4) Die oder der Vorsitzende der Pr{\\u0252}fungskommission leitet die Pr{\\u0252}fung und stellt sicher, dass die Baureferendarinnen und Baureferendare in geeigneter Weise gepr{\\u0252}ft werden. W{\\u0228}hrend der Pr{\\u0252}fung muss neben der oder dem Vorsitzenden und der oder dem jeweiligen Fachpr{\\u0252}fenden mindestens ein weiteres Mitglied der Pr{\\u0252}fungskommission anwesend sein. Entscheidungen {\\u0252}ber die Leistungen in einem Pr{\\u0252}fungsfach der m{\\u0252}ndlichen Pr{\\u0252}fung treffen nur die Mitglieder der Pr{\\u0252}fungskommission, die bei dieser Pr{\\u0252}fung anwesend waren.\\\n\\pard\\sb100\n(5) Die in den {\\u0167}{\\u0167} 38, 42, 46, 50 und 54 f{\\u0252}r die einzelnen Fachrichtungen festgelegte Dauer der m{\\u0252}ndlichen Pr{\\u0252}fung betr{\\u0228}gt bei gleichzeitiger Pr{\\u0252}fung von drei Baureferendarinnen und Baureferendaren insgesamt sechseinhalb Stunden. Sie wird bei weniger zu Pr{\\u0252}fenden angemessen verk{\\u0252}rzt. Wenn es zur Beurteilung der Leistung der Baureferendarin oder des Baureferendars notwendig ist, kann die Pr{\\u0252}fungskommission die Pr{\\u0252}fungszeiten verl{\\u0228}ngern. Die Verl{\\u0228}ngerung soll 15 Minuten je Fach nicht {\\u0252}berschreiten. Es sollen nicht mehr als drei Baureferendarinnen und Baureferendare gleichzeitig gepr{\\u0252}ft werden.\\\n\\pard\\sb100\n(6) Zum Schluss der m{\\u0252}ndlichen Pr{\\u0252}fung haben die Baureferendarinnen und Baureferendare einen Vortrag von mindestens f{\\u0252}nf und l{\\u0228}ngstens zehn Minuten frei zu halten. Das Thema wird von der oder dem Vorsitzenden der Pr{\\u0252}fungskommission bestimmt. Es kann dem Fachgebiet des Pr{\\u0252}flings oder einem anderen, den Pr{\\u0252}fling interessierenden, Gebiet entnommen werden und ist 20 Minuten vor Beginn des Vortrags bekannt zu geben.\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fungskommission bewertet die Leistungen nach {\\u0167} 30; die oder der Fachpr{\\u0252}fende schl{\\u0228}gt jeweils die Bewertung vor. Das Ergebnis der m{\\u0252}ndlichen Pr{\\u0252}fung ist in einer Durchschnittspunktzahl auszudr{\\u0252}cken, die sich aus der Summe der Punktzahlen, geteilt durch die Anzahl der Einzelbewertungen, ergibt.\\\n\\pard\\sb100\n(8) Die m{\\u0252}ndliche Pr{\\u0252}fung ist bestanden, wenn die Leistungen in allen sechs Pr{\\u0252}fungsf{\\u0228}chern mindestens mit der Note \"ausreichend\" (Punktzahl 4,0) bewertet worden sind oder die Leistungen zwar in einem oder zwei Pr{\\u0252}fungsf{\\u0228}chern mit der Note \"mangelhaft\" (Punktzahl 5,0) bewertet worden sind, die mangelhaften Leistungen aber durch Noten in anderen F{\\u0228}chern ausgeglichen werden. Ein Ausgleich ist je Fach durch zwei befriedigende Noten oder eine mindestens gute Note gegeben.\\\n\\pard\\sb100\n(9) {\\u0220}ber den Ablauf der Pr{\\u0252}fung wird eine Niederschrift gefertigt, die die Mitglieder der jeweiligen Pr{\\u0252}fungskommission best{\\u0228}tigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}