{
  "documentIdentifier" : "BJNR034730974BJNE000303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Kraftwerke, auf die {\\u0167} 1 Abs. 1 Satz 1 Nr. 2 des Gesetzes zur Sicherung des Steinkohleneinsatzes in der Elektrizit{\\u0228}tswirtschaft vom 5. September 1966 (BGBl. I S. 545) - im folgenden: Zweites Verstromungsgesetz - anzuwenden ist, erfolgt der Ausgleich der Mehrkosten nach den Bestimmungen des Zweiten Verstromungsgesetzes. Die in den gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 6 des Zweiten Verstromungsgesetzes erteilten Zusagen enthaltene Begrenzung der Zuschu{\\u0223}h{\\u0246}he entf{\\u0228}llt f{\\u0252}r Steinkohlenmengen, die nach dem 31. Dezember 1974 in Kraftwerken eingesetzt werden; jedoch werden die Zusch{\\u0252}sse zu den sonstigen Betriebsmehrkosten auf 40 Deutsche Mark je eingesetzter Tonne SKE begrenzt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Kraftwerke {\\u0252}ber ein Megawatt Nennleistung, die vor dem 1. Juli 1966 in Betrieb genommen worden sind, erfolgt der Ausgleich der Mehrkosten f{\\u0252}r Gemeinschaftskohle, die in der Zeit vom 1. Januar 1975 bis zum 31. Dezember 1995 eingesetzt wird, jeweils f{\\u0252}r ein Kalenderjahr durch Zusch{\\u0252}sse in H{\\u0246}he der W{\\u0228}rmepreisdifferenz und zu den sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums f{\\u0252}r Wirtschaft und Energie; ein Zuschu{\\u0223} nach {\\u0167} 1 Abs. 1 Satz 1 Nr. 1 des Zweiten Verstromungsgesetzes wird nicht mehr gew{\\u0228}hrt. In den Richtlinien ist der Zuschu{\\u0223} zu den sonstigen Betriebsmehrkosten je eingesetzter Tonne SKE jeweils f{\\u0252}r ein Kalenderjahr im voraus festzusetzen, dabei sind das Einsatzziel des {\\u0167} 1 und die H{\\u0246}he der sich aus der Ausgleichsabgabe ergebenden Belastung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Kraftwerke {\\u0252}ber ein Megawatt Nennleistung, die nach dem 18. Dezember 1974 in Betrieb genommen werden, erfolgt der Ausgleich der Mehrkosten vom Betriebsbeginn an bis zum 31. Dezember 1995 durch Zusch{\\u0252}sse in H{\\u0246}he der W{\\u0228}rmepreisdifferenz und der sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums f{\\u0252}r Wirtschaft und Energie. Beim Einsatz von Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von {\\u0252}ber 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerst{\\u0228}tte nicht vermindert werden kann, erfolgt der Mehrkostenausgleich jedoch nur in H{\\u0246}he der sonstigen Betriebsmehrkosten; Absatz 6 ist entsprechend anzuwenden. Die Zusch{\\u0252}sse werden grunds{\\u0228}tzlich nur gew{\\u0228}hrt, wenn das Kraftwerk von Betriebsbeginn an bis zum Ende des f{\\u0252}nfzehnten Betriebsjahres mit Steinkohle, davon mindestens 30{\\u0160}000 Stunden und in den ersten zehn Betriebsjahren kalenderj{\\u0228}hrlich mindestens 2{\\u0160}000 Stunden der auf die Nettoleistung bezogenen Ausnutzungsdauer mit Gemeinschaftskohle betrieben wird. Der Gew{\\u0228}hrung der Zusch{\\u0252}sse steht es nicht entgegen, da{\\u0223} neben Steinkohle auch M{\\u0252}ll oder sonstige Abf{\\u0228}lle verbrannt oder in einem technisch unvermeidbaren Ma{\\u0223}e zu Z{\\u0252}ndzwecken oder zur St{\\u0252}tzfeuerung oder vor{\\u0252}bergehend ausschlie{\\u0223}lich aus Gr{\\u0252}nden der Luftreinhaltung auf Grund beh{\\u0246}rdlicher Anordnung andere Brennstoffe eingesetzt werden. Die S{\\u0228}tze 1 bis 4 sind auf umger{\\u0252}stete Kraftwerke im Sinne des {\\u0167} 4 Abs. 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Zu den sonstigen Betriebsmehrkosten wird ein Zuschlag zum Ausgleich der Mehrkosten gew{\\u0228}hrt, die dadurch entstehen, da{\\u0223} die in einem Kraftwerk eingesetzte Gemeinschaftskohle im gewogenen Durchschnitt eines Jahres einen Anteil nicht brennbarer Bestandteile von mindestens 25 vom Hundert enth{\\u0228}lt (Ballastkohle).\\\n\\pard\\sb100\n(5) Zusch{\\u0252}sse zum Ausgleich der Mehrkosten werden nicht gew{\\u0228}hrt, wenn in einem Kraftwerk die Dampf- oder Gasmenge nicht zu mindestens 80 vom Hundert der Turbogeneratorenanlage zugef{\\u0252}hrt wird; eine vor{\\u0252}bergehende Unterschreitung dieses Vomhundertsatzes aus technischen oder energiewirtschaftlichen Gr{\\u0252}nden bleibt au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(6) Bei der Ermittlung der Mehrkosten f{\\u0252}r ein Kalenderjahr ist von den Mehrkosten in den einzelnen Monaten auszugehen, wobei der Zuschu{\\u0223} zu den sonstigen Betriebsmehrkosten je Tonne SKE auf Jahresbasis ermittelt wird. {\\u0220}bersteigt bei der Ermittlung der Mehrkosten f{\\u0252}r einen Monat der Heiz{\\u0246}lpreis frei Kraftwerk je Tonne SKE den Preis f{\\u0252}r die eingesetzte Gemeinschaftskohle zuz{\\u0252}glich Transportkosten je Tonne SKE, so wird der {\\u0252}bersteigende Betrag auf den Zuschu{\\u0223} zu den sonstigen Betriebsmehrkosten angerechnet. Ein verbleibender Betrag wird nicht mit den Mehrkosten aus anderen Kalendermonaten verrechnet.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie bestimmt in den Richtlinien zu den Abs{\\u0228}tzen 1 bis 4, von welchem Preis f{\\u0252}r Kraftwerkskohle bei der Ermittlung der Mehrkosten auszugehen ist. Dabei hat er unter Beachtung der Wettbewerbsverh{\\u0228}ltnisse auf dem Energiemarkt daf{\\u0252}r Sorge zu tragen, da{\\u0223} die in diesem Gesetz vorgesehene Absatzsicherung in Verbindung mit dem Ausgleich der Mehrkosten zu keiner unangemessenen Preisentwicklung f{\\u0252}r Kraftwerkskohle f{\\u0252}hrt. Bei der Beurteilung der Angemessenheit der Preisentwicklung ist auch zu ber{\\u0252}cksichtigen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preiserh{\\u0246}hungen f{\\u0252}r Kraftwerkskohle mit Kostensteigerungen begr{\\u0252}ndet werden, die wesentlich {\\u0252}ber den Erh{\\u0246}hungen der Kapital- und Lohnkosten je Produkteinheit in der Industrie liegen,\\\n\\tab 2.\\tab die Preise f{\\u0252}r Kraftwerkskohle st{\\u0228}rker erh{\\u0246}ht werden als die Preise f{\\u0252}r andere Kohlearten.\\\n\\pard\n\\pard\\sb100\n(8) Auf den Ausgleich der Mehrkosten sollen im laufenden Betriebsjahr monatliche Abschlagszahlungen geleistet werden. Einzelheiten bestimmt das Bundesministerium f{\\u0252}r Wirtschaft und Energie in den Richtlinien zu den Abs{\\u0228}tzen 1 bis 4.\\\n\\pard\\sb100\n(9) Die Zusch{\\u0252}sse nach den Abs{\\u0228}tzen 1 bis 4 werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur f{\\u0252}r Grundmengen im Sinne des {\\u0167} 5 Abs. 6 Nr. 3 oder\\\n\\tab 2.\\tab f{\\u0252}r Unternehmen, denen kein Zuschu{\\u0223} nach {\\u0167} 5 bewilligt werden kann, nur bis zur H{\\u0246}he der im Durchschnitt der Jahre 1978 bis 1980 bezogenen Menge an Gemeinschaftskohle,\\\n\\tab 3.\\tab f{\\u0252}r Unternehmen, die Braunkohle im Sinne des Absatzes 3 Satz 2 einsetzen, nur bis zur H{\\u0246}he der vom Bundesministerium f{\\u0252}r Wirtschaft und Energie festgesetzten Menge dieser Braunkohle\\\n\\pard\ngew{\\u0228}hrt. Rechtsanspr{\\u0252}che auf Ausgleich der Mehrkosten werden durch dieses Gesetz nicht unmittelbar begr{\\u0252}ndet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}