{
  "documentIdentifier" : "BJNR034730974BJNE000807118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittel des Sonderverm{\\u0246}gens werden durch eine Ausgleichsabgabe aufgebracht.\\\n\\pard\n\\pard\\sb100\n(2) Schuldner der Ausgleichsabgabe sind die Elektrizit{\\u0228}tsversorgungsunternehmen, die Elektrizit{\\u0228}t an Endverbraucher im Geltungsbereich dieses Gesetzes liefern, sowie Eigenerzeuger von Elektrizit{\\u0228}t, soweit sie diese selbst verbrauchen. Elektrizit{\\u0228}tsversorgungsunternehmen sind auch insoweit Abgabeschuldner, als sie bezogenen und nicht bereits mit der Ausgleichsabgabe belasteten oder eigenerzeugten Strom selbst verbrauchen. Die Ausgleichsabgabe wird nicht erhoben bei Eigenerzeugern von Elektrizit{\\u0228}t, deren Erzeugungsanlagen insgesamt eine Nennleistung von nicht mehr als f{\\u0252}nf Megawatt aufweisen.\\\n\\pard\\sb100\n(3) Die Ausgleichsabgabe wird vom Schuldner f{\\u0252}r jeden Monat ermittelt. Sie bemi{\\u0223}t sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Elektrizit{\\u0228}tsversorgungsunternehmen nach einem Prozentsatz der aus der Lieferung von Elektrizit{\\u0228}t an Endverbraucher im Geltungsbereich dieses Gesetzes erzielten Erl{\\u0246}se, soweit die Lieferung in der Zeit vor dem 1. Januar 1996 erfolgte,\\\n\\tab 2.\\tab bei Eigenerzeugern nach einem Prozentsatz des Wertes der im eigenen Unternehmen selbst erzeugten und verbrauchten Elektrizit{\\u0228}t ohne Kraftwerkseigenbedarf. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung das Verfahren zu bestimmen, nach dem die Eigenerzeuger unter Ber{\\u0252}cksichtigung der Elektrizit{\\u0228}tspreise, die vergleichbare Unternehmen zu bezahlen haben, sowie ihrer Selbstkosten den Wert der im eigenen Unternehmen selbst erzeugten und verbrauchten Elektrizit{\\u0228}t ermitteln.\\\n\\pard\n\\pard\\sb100\n(3a) Der Prozentsatz der Ausgleichsabgabe wird f{\\u0252}r das Kalenderjahr 1995 auf 8,50 vom Hundert festgesetzt. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie hat durch Rechtsverordnung f{\\u0252}r das Kalenderjahr 1995 bei Elektrizit{\\u0228}tsversorgungsunternehmen den in Satz 1 genannten Prozentsatz f{\\u0252}r die aus Lieferung von Elektrizit{\\u0228}t an Endverbraucher in den einzelnen L{\\u0228}ndern erzielten Erl{\\u0246}se nach Ma{\\u0223}gabe des Absatzes 5 festzulegen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, f{\\u0252}r die Jahre 1994 und 1995 durch Rechtsverordnung den Prozentsatz in gleicher H{\\u0246}he f{\\u0252}r die Elektrizit{\\u0228}tsversorgungsunternehmen und f{\\u0252}r die Eigenerzeuger jeweils f{\\u0252}r ein Kalenderjahr im voraus festzusetzen. Es hat dabei zu ber{\\u0252}cksichtigen, da{\\u0223} das Aufkommen aus der Ausgleichsabgabe den vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) zu sch{\\u0228}tzenden Bedarf an Mitteln decken soll; f{\\u0252}r die Berechnung ist die Summe der voraussichtlichen Erl{\\u0246}se aus Lieferungen an Endverbraucher und des voraussichtlichen Gesamtwertes der von den Eigenerzeugern selbst verbrauchten Elektrizit{\\u0228}t zugrunde zu legen. {\\u0196}ndern sich im Laufe des Jahres die in Satz 2 bezeichneten Ma{\\u0223}st{\\u0228}be, so kann das Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung den Prozentsatz f{\\u0252}r die auf die Verk{\\u0252}ndung der Rechtsverordnung folgenden Monate den ge{\\u0228}nderten Verh{\\u0228}ltnissen anpassen.\\\n\\pard\\sb100\n(5) Bei Elektrizit{\\u0228}tsversorgungsunternehmen ist der Prozentsatz nach Absatz 4 f{\\u0252}r die aus der Lieferung von Elektrizit{\\u0228}t an Endverbraucher in dem jeweiligen Land erzielten Erl{\\u0246}se nach folgender Formel abzuwandeln: \\\nDB\\\nPL=P x ----;\\\n        DLdabei bedeuten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab PL=\\tab den Prozentsatz der Ausgleichsabgabe f{\\u0252}r die aus Lieferungen von Elektrizit{\\u0228}t an Endverbraucher in dem einzelnen Land erzielten Erl{\\u0246}se,\\\n\\tab P =\\tab den Prozentsatz nach Absatz 4,\\\n\\tab DB=\\tab den Durchschnittserl{\\u0246}s je Kilowattstunde, den die Elektrizit{\\u0228}tsversorgungsunternehmen aus Lieferungen von Elektrizit{\\u0228}t an Endverbraucher im Geltungsbereich dieses Gesetzes im jeweils vorletzten Kalenderjahr erzielt haben,\\\n\\tab DL=\\tab den Durchschnittserl{\\u0246}s je Kilowattstunde, den die Elektrizit{\\u0228}tsversorgungsunternehmen aus Lieferungen von Elektrizit{\\u0228}t an Endverbraucher in dem einzelnen Land im jeweils vorletzten Kalenderjahr erzielt haben.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie hat die sich danach f{\\u0252}r die einzelnen L{\\u0228}nder ergebenden Prozents{\\u0228}tze in der Rechtsverordnung nach Absatz 4 festzulegen; die Prozents{\\u0228}tze sind dabei auf eine Stelle hinter dem Komma zu runden.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie regelt durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verl{\\u0228}ngerung des Zeitraumes f{\\u0252}r die Ermittlung und Zahlung der Ausgleichsabgabe von einem Monat auf ein Jahr oder die wahlweise Zulassung einer monatlichen oder j{\\u0228}hrlichen Ermittlung und Zahlung der Ausgleichsabgabe,\\\n\\tab 2.\\tab das Verfahren und die Bemessungsgrundlagen f{\\u0252}r die Ermittlung und Zahlung der Ausgleichsabgabe so, da{\\u0223} der Aufwand bei den Abgabeschuldnern und dem Bundesamt m{\\u0246}glichst gering gehalten wird.\\\n\\pard\nDurch die Aufnahme von Vorschriften {\\u0252}ber angemessene Vorauszahlungen ist sicherzustellen, da{\\u0223} keine Anhebung des Prozentsatzes der Ausgleichsabgabe erforderlich wird.\\\n\\pard\\sb100\n(7) Rechtsverordnungen, durch die der Prozentsatz der Ausgleichsabgabe nach Absatz 4 auf {\\u0252}ber 4,5 vom Hundert festgesetzt wird, bed{\\u0252}rfen der Zustimmung des Bundestages.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}