{
  "documentIdentifier" : "BJNR288510997BJNE001505305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1997, 2889 - 2890;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grunds{\\u0228}tze\\\n\\pard\n(1) Diese Auswahl-Richtlinie ist dann zugrundezulegen, wenn wegen beschr{\\u0228}nkter M{\\u0246}glichkeiten der Bodenabfertigung nicht alle interessierten Dienstleister t{\\u0228}tig werden k{\\u0246}nnen, die Bodenabfertigungsdienstleistungen daher auszuschreiben sind und eine Auswahl unter den Bewerbern zu treffen ist ({\\u0167} 7 Abs. 1 i.V.m. {\\u0167} 3 Abs. 2 bis 5). Sie kann dar{\\u0252}ber hinaus dann zugrunde gelegt werden, wenn wegen beschr{\\u0228}nkter M{\\u0246}glichkeiten der Bodenabfertigung eine Auswahl unter den interessierten Selbstabfertigern zu treffen ist ({\\u0167} 7 Abs. 3 i.V.m. {\\u0167} 3 Abs. 2 bis 5).\\\n\\pard\\sb100\n(2) Die Verfahren nach dieser Auswahl-Richtlinie m{\\u0252}ssen sachgerecht, objektiv, transparent und nichtdiskriminierend durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Der Nutzerausschu{\\u0223} und der Betriebsrat des jeweiligen Flugplatzunternehmens sind {\\u0252}ber den Auswahlentscheid zu unterrichten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Verfahren\\\n\\tab 2.1\\tab Festlegung der Bodenabfertigungsdienste nach Art und Umfang\\\n\\pard\n(1) Der Flugplatzunternehmer hat die Bodenabfertigungsdienste, die er gem{\\u0228}{\\u0223} {\\u0167} 7 dem Markt der Bodenabfertigungsdienste {\\u0246}ffnet, nach Art und Umfang zu bestimmen. Er kann dazu auch B{\\u0252}ndelungen von Bodenabfertigungsdiensten, die in Anlage 1 aufgef{\\u0252}hrt sind, vornehmen, wenn dies betrieblich geboten erscheint oder zur effizienten Nutzung der Abfertigungskapazit{\\u0228}t notwendig ist.\\\n\\pard\\sb100\n(2) Der Flugplatzunternehmer kann die Erbringung der einzelnen oder geb{\\u0252}ndelten Bodenabfertigungsdienste von einzelnen oder allen der folgenden Begrenzungen abh{\\u0228}ngig machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Erbringung nur in bestimmten Flugplatzbereichen,\\\n\\tab b)\\tab Erbringung nur bei Nutzung bestimmter daf{\\u0252}r ausgewiesener Abfertigungs- und Ger{\\u0228}teabstellfl{\\u0228}chen,\\\n\\tab c)\\tab Erbringung einer vorgegebenen Abfertigungsart,\\\n\\tab d)\\tab Erbringung durch Selbstabfertiger und\/oder Dienstleister.\\\n\\pard\n\\pard\\sb100\n(3) Der Flugplatzunternehmer unterrichtet den Nutzerausschu{\\u0223} und den Betriebsrat des Flugplatzunternehmens {\\u0252}ber seine nach den Abs{\\u0228}tzen 1 und 2 getroffene Entscheidung, {\\u0252}ber die beabsichtigte Bekanntmachung, {\\u0252}ber die Grundz{\\u0252}ge und wesentlichen Inhalte der Bewerbungsunterlage sowie {\\u0252}ber das von ihm vorgeschlagene Auswahlverfahren mit den ma{\\u0223}geblichen Auswahlkriterien.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.2\\tab Teilnahmewettbewerb\\\n\\pard\nDer Flugplatzunternehmer hat die nach 2.1 festgelegten Bodenabfertigungsdienste im Amtsblatt der Europ{\\u0228}ischen Gemeinschaften zu ver{\\u0246}ffentlichen, so da{\\u0223} es jedem Interessenten erm{\\u0246}glicht wird, sich zu bewerben. Die Ver{\\u0246}ffentlichung mu{\\u0223} enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Name, Anschrift, Telefon-, Telegrafen-, Fernschreib- und Telefax-Nummer des Flugplatzunternehmers und gegebenenfalls des Dienstes, von dem zus{\\u0228}tzliche Angaben erlangt werden k{\\u0246}nnen,\\\n\\tab b)\\tab Kurzbeschreibung der Bodenabfertigungsdienste mit den wesentlichen Begrenzungen,\\\n\\tab c)\\tab m{\\u0246}glicher Zeitpunkt der Aufnahme der Abfertigungst{\\u0228}tigkeit,\\\n\\tab d)\\tab angestrebte Vertragsdauer f{\\u0252}r die Abfertigungst{\\u0228}tigkeit,\\\n\\tab e)\\tab gegebenenfalls Hinweis auf Anforderungskatalog, Pflichtenheft und technische Spezifikationen,\\\n\\tab f)\\tab Einsendefrist f{\\u0252}r Bewerbung zur Teilnahme am Auswahlverfahren, Zeitpunkt der Einleitung und gesch{\\u0228}tzter Zeitpunkt des Abschlusses des Auswahlverfahrens,\\\n\\tab g)\\tab Angaben dar{\\u0252}ber, wie das Auswahlverfahren festgelegt ist,\\\n\\tab h)\\tab Angaben dar{\\u0252}ber, welche Kriterien ma{\\u0223}geblich f{\\u0252}r die Auswahl sind,\\\n\\tab i)\\tab Zuschlagskriterien,\\\n\\tab j)\\tab sonstige Angaben, wie zum Beispiel Referenzen,\\\n\\tab k)\\tab Tag der Absendung der Bekanntmachung,\\\n\\tab l)\\tab Tag des Eingangs der Bekanntmachung beim Amt f{\\u0252}r amtliche Ver{\\u0246}ffentlichungen der Europ{\\u0228}ischen Gemeinschaften.\\\n\\tab 2.3\\tab Auswahlverfahren\\\n\\pard\n(1) Der Flugplatzunternehmer stellt den geeigneten Bewerbern die Bewerbungsunterlagen zur Verf{\\u0252}gung und fordert sie auf, die erforderlichen Nachweise und Angaben innerhalb einer vorgegebenen Frist zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(2) Die Bewerbungsunterlagen m{\\u0252}ssen neben den Angaben gem{\\u0228}{\\u0223} 2.1 und 2.2 auch Angaben dar{\\u0252}ber enthalten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wie das Auswahlverfahren festgelegt ist und\\\n\\tab b)\\tab welche Kriterien ma{\\u0223}geblich f{\\u0252}r die Auswahl sind,\\\n\\tab c)\\tab Erbringung eines vorgegebenen Abfertigungsaufkommens oder -aufkommensanteils,\\\n\\tab d)\\tab im Pflichtenheft nach {\\u0167} 8 Abs. 2 m{\\u0246}glicherweise verbindlich vorgegebene technische und betriebliche Qualit{\\u0228}tsanforderungen, wie etwa zur Einhaltung der Minimum Connecting Time.\\\n\\pard\n\\pard\\sb100\n(3) Die Bewertung und die Entscheidung {\\u0252}ber den Ausschluss nicht geeigneter Bewerber erfolgt in den F{\\u0228}llen, in denen der Flugplatzunternehmer selbst gleichartige Bodenabfertigungsdienste erbringt oder ein Unternehmen, das derartige Dienste erbringt, direkt oder indirekt beherrscht oder an einem solchen Unternehmen beteiligt ist, durch die Luftfahrtbeh{\\u0246}rde. Nicht geeignete Bewerber sind von ihrem Ausschlu{\\u0223} zu unterrichten. Als nicht geeignet sind Bewerber anzusehen, die den Kriterien, die bereits in der Vorinformation ver{\\u0246}ffentlicht sind, nicht gen{\\u0252}gen oder die offensichtlich nicht die erforderliche Abfertigungsleistung erbringen k{\\u0246}nnen oder wollen.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen, in denen der Flugplatzunternehmer selbst keine gleichartigen Bodenabfertigungsdienste erbringt und kein Unternehmen, das derartige Dienst erbringt, direkt oder indirekt beherrscht und in keiner Weise an einem solchen Unternehmen beteiligt ist, {\\u0246}ffnet der Flugplatzunternehmer nach Ablauf der Bewerbungsfrist die eingegangenen Bewerbungen und stellt eine Liste der Bewerber mit eingereichten Unterlagen zusammen. Ein Vertreter des Nutzerausschusses und ein Vertreter des Betriebsrates des Flugplatzunternehmens sind zu der {\\u0214}ffnung zugelassen. Diese haben jedoch keinen Anspruch auf Einsicht in die Bewerbungsunterlagen. Der Flugplatzunternehmer bewertet die Bewerbungen anhand der vorher festgelegten ma{\\u0223}geblichen Bewertungskriterien. Der Nutzerausschu{\\u0223} ist anzuh{\\u0246}ren. Der Flugplatzunternehmer stellt die Auswahl fest und begr{\\u0252}ndet seine Auswahlentscheidung. Die Auswahlentscheidung ist dem Nutzerausschu{\\u0223} und dem Betriebsrat des Flugplatzunternehmens bekanntzugeben.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen, in denen der Flugplatzunternehmer selbst gleichartige Bodenabfertigungsdienste erbringt oder ein Unternehmen, das derartige Dienste erbringt, direkt oder indirekt beherrscht oder an einem solchen Unternehmen beteiligt ist, {\\u0246}ffnet die Luftfahrtbeh{\\u0246}rde nach Ablauf der Bewerbungsfrist die eingegangenen Bewerbungen und stellt eine Liste der Bewerber mit eingereichten Unterlagen zusammen. Ein Vertreter des Flughafenunternehmers, ein Vertreter des Nutzerausschusses und ein Vertreter des Betriebsrates des Flugplatzunternehmens sind zu der {\\u0214}ffnung zuzulassen. Diese haben jedoch keinen Anspruch auf Einsicht in die Bewerbungsunterlagen. Die Luftfahrtbeh{\\u0246}rde bewertet die Bewerbungen anhand der vorher festgelegten ma{\\u0223}geblichen Bewertungskriterien und trifft nach Anh{\\u0246}rung des Nutzerausschusses, des Flugplatzunternehmers und des Betriebsrates des Flugplatzunternehmens die Auswahlentscheidung. Die Auswahlentscheidung ist dem Nutzerausschu{\\u0223}, dem Flugplatzunternehmer sowie den Bewerbern bekanntzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}