{
  "documentIdentifier" : "BJNR288510997BJNE001605116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1997, 2890 - 2892;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwendungsbereich\\\n\\pard\nDie \"Anforderungen f{\\u0252}r die Erbringung von Bodenabfertigungsdiensten\" gelten f{\\u0252}r alle Unternehmer, die als Dienstleister oder Selbstabfertiger auf einem Flugplatz Bodenabfertigungsdienste erbringen oder erbringen wollen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Anforderungen an die Erbringer von Bodenabfertigungsdiensten\\\n\\tab A.\\tab Zuverl{\\u0228}ssigkeit, finanzielle Leistungsf{\\u0228}higkeit, fachliche Eignung und {\\u0220}bernahme von Mitarbeitern\\\n\\pard\n(1) Der Unternehmer und die zur F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen m{\\u0252}ssen zuverl{\\u0228}ssig sein.\\\nDie Zuverl{\\u0228}ssigkeit ist gegeben, wenn der Unternehmer und die zur F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen die Gew{\\u0228}hr daf{\\u0252}r bieten, da{\\u0223} der Betrieb den gesetzlichen Bestimmungen entsprechend gef{\\u0252}hrt wird und die Besch{\\u0228}ftigten und die Allgemeinheit bei dem Betrieb des Unternehmens vor Sch{\\u0228}den und Gefahren bewahrt bleiben.\\\nDie Zuverl{\\u0228}ssigkeit ist zu verneinen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bei einer rechtskr{\\u0228}ftigen Verurteilung wegen schwerer Verst{\\u0246}{\\u0223}e gegen strafrechtliche Vorschriften einschlie{\\u0223}lich des Wirtschaftsstrafrechts;\\\n\\tab b)\\tab bei schweren und wiederholten Verst{\\u0246}{\\u0223}en gegen arbeits-, arbeitsschutz- oder sozialrechtliche Pflichten, gegen im Interesse der Verkehrs- und Betriebssicherheit erlassene Vorschriften oder gegen umweltsch{\\u0252}tzende Vorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Die finanzielle Leistungsf{\\u0228}higkeit des Unternehmens mu{\\u0223} gew{\\u0228}hrleistet sein.\\\nDie finanzielle Leistungsf{\\u0228}higkeit ist gew{\\u0228}hrleistet, wenn die zur Aufnahme und ordnungsgem{\\u0228}{\\u0223}en F{\\u0252}hrung des Betriebes erforderlichen Mittel verf{\\u0252}gbar sind.\\\nDie finanzielle Leistungsf{\\u0228}higkeit ist insbesondere nicht gew{\\u0228}hrleistet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab erhebliche R{\\u0252}ckst{\\u0228}nde an Steuern oder an Beitr{\\u0228}gen zur Sozialversicherung bestehen, die aus unternehmerischer T{\\u0228}tigkeit geschuldet werden;\\\n\\tab b)\\tab dem Flugplatzunternehmer gegen{\\u0252}ber erhebliche R{\\u0252}ckst{\\u0228}nde an Geb{\\u0252}hren oder Entgelten, Mieten, Pachten oder aus anderen Zahlungsverpflichtungen bestehen, die aus der Nutzung des Flugplatzes und seiner Einrichtungen, einschlie{\\u0223}lich des Start-\/Landebahnsystems, oder aus der vertraglichen Gestattung der Erbringung von Bodenabfertigungsleistungen geschuldet werden.\\\n\\pard\n\\pard\\sb100\n(3) Der Unternehmer oder die zur F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen m{\\u0252}ssen fachlich geeignet sein.\\\nFachlich geeignet ist, wer {\\u0252}ber die zur ordnungsgem{\\u0228}{\\u0223}en F{\\u0252}hrung eines Bodenabfertigungsunternehmens erforderlichen Kenntnisse verf{\\u0252}gt.\\\nEine fachliche Eignung kann entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab durch Pr{\\u0252}fung der Industrie- und Handelskammer \"Gepr{\\u0252}fter Flugzeugabfertiger\" und eine mindestens zweij{\\u0228}hrige leitende T{\\u0228}tigkeit in einem Unternehmen, das Bodenabfertigungsleistungen erbringt, oder\\\n\\tab b)\\tab durch eine - den Pr{\\u0252}fungsinhalten der Industrie- und Handelskammer vergleichbare - Qualifikation und eine mindestens zweij{\\u0228}hrige leitende T{\\u0228}tigkeit in einem Unternehmen, das Bodenabfertigungsleistungen erbringt, oder\\\n\\tab c)\\tab durch eine mindestens f{\\u0252}nfj{\\u0228}hrige leitende T{\\u0228}tigkeit in einem Unternehmen, das Bodenabfertigungsleistungen erbringt,\\\n\\pard\nnachgewiesen werden.\\\n\\pard\\sb100\n(4) Die Voraussetzungen der Abs{\\u0228}tze 1 bis 3 sind bei Flugplatzunternehmern durch die Erteilung der Betriebsgenehmigung als erf{\\u0252}llt anzusehen.\\\n\\pard\\sb100\n(5) Die Nachweise zu den Abs{\\u0228}tzen 1 bis 3 sind von den {\\u0252}brigen Dienstleistern und den Selbstabfertigern in geeigneter Form bei Teilnahme am Auswahlverfahren gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 und 3 vorzulegen. Sie sind als Vertragsbestandteil den Vertr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 1 beizuf{\\u0252}gen. Der Flugplatzunternehmer ist berechtigt, w{\\u0228}hrend der Laufzeit des Vertrages bei personellen {\\u0196}nderungen oder bei begr{\\u0252}ndeten Zweifeln an Angaben zur Zuverl{\\u0228}ssigkeit und an Angaben zur fachlichen Eignung weitere geeignete Nachweise, bei begr{\\u0252}ndeten Zweifeln an der finanziellen Leistungsf{\\u0228}higkeit eine geeignete Aktualisierung der Nachweise zu fordern.\\\n\\pard\\sb100\n(6) Bei Fehlern oder Wegfall der Voraussetzungen gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 3 ist zu vermuten, da{\\u0223} der ordnungsgem{\\u0228}{\\u0223}e Betriebsablauf gef{\\u0228}hrdet ist. {\\u0167} 10 ist anzuwenden.\\\n\\pard\\sb100\n(7) (weggefallen) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab B.\\tab Anforderung an Betrieb und Einsatz der Mitarbeiter\\\n\\pard\n(1) Die Erbringer von Bodenabfertigungsleistungen haben sich nach Ma{\\u0223}gabe der Einteilung durch den Flugplatzunternehmer an der Erf{\\u0252}llung der in Rechtsvorschriften und Regelungen vorgesehenen {\\u0246}ffentlichen Leistungsverpflichtung, insbesondere der Betriebspflicht, zu beteiligen. Den Rahmen f{\\u0252}r diese Beteiligung setzt das Pflichtenheft. Die Einteilung durch den Flugplatzunternehmer mu{\\u0223} nichtdiskriminierend, objektiv und transparent vorgenommen werden.\\\n\\pard\\sb100\n(2) Dienstleister und Selbstabfertiger sind verpflichtet, geltende Umweltschutzvorschriften sowie beh{\\u0246}rdliche Regelungen, insbesondere Genehmigungen und Planfeststellungen zu beachten. Der Flugplatzunternehmer ist verpflichtet, die anderen Dienstleister und die Selbstabfertiger auf die ihm bekannten einschl{\\u0228}gigen Vorschriften und Regelungen sowie deren {\\u0196}nderung hinzuweisen oder ihnen diese gegen Erstattung der Kosten bekanntzumachen.\\\n\\pard\\sb100\n(3) Dienstleister und Selbstabfertiger haben sicherzustellen, da{\\u0223} ihre Mitarbeiter die Sicherheitsvorschriften und beh{\\u0246}rdlichen Sicherheitsregelungen am Flugplatz kennen und befolgen, soweit dies f{\\u0252}r die Aus{\\u0252}bung ihrer T{\\u0228}tigkeiten notwendig ist. Sie haben auch sicherzustellen, da{\\u0223} eine daf{\\u0252}r ausreichende Beherrschung der deutschen Sprache bei den betreffenden Mitarbeitern gegeben ist. Sie bilden ihre Mitarbeiter auch mindestens in dem Rahmen aus und fort, wie er vom jeweiligen Flugplatzunternehmen seinen Mitarbeitern bei entsprechenden T{\\u0228}tigkeiten vorgegeben wird.\\\n\\pard\\sb100\n(4) Die Bedienung und Handhabung von Abfertigungsger{\\u0228}ten und technischen Einrichtungen im Abfertigungsbereich darf ausschlie{\\u0223}lich durch gepr{\\u0252}fte Flugzeugabfertiger oder Besch{\\u0228}ftigte mit gleichwertigen Kenntnissen und Fertigkeiten erfolgen.\\\n\\pard\\sb100\n(5) Die Einhaltung des Luftverkehrsgesetzes und der hierzu erlassenen Verordnungen, sowie der Gewerbeordnung mu{\\u0223} sichergestellt sein. Gleiches gilt f{\\u0252}r die zwingenden Bestimmungen des Arbeitsrechts und die arbeitsschutzrechtlichen Vorschriften, wie das Arbeitsschutzgesetz und die auf seiner Grundlage erlassenen Rechtsverordnungen, das Arbeitssicherheitsgesetz, das Arbeitszeitgesetz, das Jugendarbeitsschutzgesetz, das Mutterschutzgesetz, die Arbeitsst{\\u0228}ttenverordnung, die Gefahrstoffverordnung und die Unfallverh{\\u0252}tungsvorschriften, insbesondere die VBG 78 und die GUV 5.8.\\\n\\pard\\sb100\n(6) Vor Aufnahme von Bodenabfertigungst{\\u0228}tigkeiten nach Anlage 1 ist dem Flugplatzunternehmer der Abschluss einer Haftpflichtversicherung nachzuweisen, die die Haftung des Dienstleisters oder Selbstabfertigers auf Schadensersatz wegen solcher Sch{\\u0228}den deckt, die diese in Ausf{\\u0252}hrung der Dienstleistung einem anderen zuf{\\u0252}gen. Bedient sich der Dienstleister oder Selbstabfertiger zur Erledigung seiner Aufgaben eines anderen Dienstleisters, hat er nachzuweisen, dass dieser {\\u0252}ber die erforderliche Haftpflichtversicherung verf{\\u0252}gt. Ist die Haftung des Dienstleisters oder Selbstabfertigers bereits durch eine Versicherung gedeckt, die der Nutzer unterh{\\u0228}lt, kann der Dienstleister oder Selbstabfertiger seiner Pflicht nach Satz 1 auch durch den Nachweis dieser Versicherung nachkommen. Ist die Haftung des Dienstleisters oder Selbstabfertigers bereits durch eine Versicherung gedeckt, die der Flugplatzunternehmer unterh{\\u0228}lt, bedarf es des Nachweises nach Satz 1 nicht.\\\n\\pard\\sb100\n(7) Die nach Absatz 6 nachzuweisende Versicherung muss das mit der T{\\u0228}tigkeit jeweils verbundene Risiko angemessen decken. Die Mindestversicherungssumme betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 5 Millionen Euro f{\\u0252}r Dienstleistungen nach den Ziffern 1.1 und 1.3 der Anlage 1 und, soweit sie nicht im nicht allgemein zug{\\u0228}nglichen Bereich oder im sicherheitsempfindlichen Bereich des Flugplatzes ausgef{\\u0252}hrt werden, f{\\u0252}r Dienstleistungen nach den Ziffern 1.2, 1.4, 2, 4.1 und 4.2, 8.1 bis 8.3, 9.1 bis 9.4, 10.1 und 10.2 und 11.1 bis 11.4 der Anlage 1,\\\n\\tab 2.\\tab 50 Millionen Euro f{\\u0252}r Dienstleistungen nach den Ziffern 1.2, 1.4, 2, 9.1 bis 9.4, 10.1 und 10.2 und 11.1 bis 11.4 der Anlage 1, soweit sie im nicht allgemein zug{\\u0228}nglichen Bereich oder im sicherheitsempfindlichen Bereich ausgef{\\u0252}hrt werden,\\\n\\tab 3.\\tab 100 Millionen Euro f{\\u0252}r Dienstleistungen nach den Ziffern 3, 5.1 bis 5.7, 6.1 bis 6.3 und 8.4 der Anlage 1 und, soweit sie im nicht allgemein zug{\\u0228}nglichen Bereich oder im sicherheitsempfindlichen Bereich ausgef{\\u0252}hrt werden, f{\\u0252}r Dienstleistungen nach den Ziffern 4.1 und 4.2 und 8.1 bis 8.3 der Anlage 1,\\\n\\tab 4.\\tab 375 Millionen Euro f{\\u0252}r Dienstleistungen nach den Ziffern 7.1 und 7.2 der Anlage 1.\\\n\\pard\nDie nicht allgemein zug{\\u0228}nglichen und sicherheitsempfindlichen Bereiche eines Flugplatzes bestimmen sich nach dessen Flughafenbenutzungsordnung oder dem Luftsicherheitsplan.\\\n\\pard\\sb100\n(8) Das Bestehen der Versicherung nach den Abs{\\u0228}tzen 6 und 7 ist dem Flugplatzunternehmer jeweils bis zum 15. Januar eines jeden Jahres nachzuweisen. Der Versicherer und der Versicherungspflichtige haben dem Flughafenunternehmer jede Unterbrechung des Versicherungsschutzes sowie jede Beendigung des Versicherungsverh{\\u0228}ltnisses f{\\u0252}r die Haftpflichtversicherung des Dienstleisters oder Selbstabfertigers unverz{\\u0252}glich anzuzeigen. Im Falle der Beendigung des Versicherungsverh{\\u0228}ltnisses oder des fehlenden oder nicht fristgem{\\u0228}{\\u0223}en Nachweises der Versicherung ist der Flughafenunternehmer verpflichtet, seine vertraglichen Beziehungen zu dem Dienstleister oder Selbstabfertiger aus wichtigem Grund zu k{\\u0252}ndigen.\\\n\\pard\\sb100\n(9) Erfolgt die Auswahl eines Bodenabfertigungsdienstleisters gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 1 Satz 3 durch die Genehmigungsbeh{\\u0246}rde, gilt Absatz 6 entsprechend.\\\n\\pard\\sb100\n(10) In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann eine Abweichung von einzelnen Vorgaben des Pflichtenhefts vereinbart werden, sofern dies nicht eine Diskriminierung zufolge hat. Nutzerausschlu{\\u0223} und Betriebsrat des Flugplatzunternehmens sind davon zu unterrichten.\\\n\\pard\\sb100\n(11) Technische Spezifikationen zu Abfertigungsger{\\u0228}ten, zu im Flugplatzbereich genutzten Fahrzeugen und Kommunikationsmitteln oder zu Schnittstellen bei Nutzung Zentraler Infrastruktureinrichtungen k{\\u0246}nnen als zus{\\u0228}tzliche Anforderungen gestellt werden. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann eine Abweichung von einzelnen Vorgaben dieser Technischen Spezifikationen vereinbart werden, sofern dies nicht eine Diskriminierung zufolge hat. Nutzerausschu{\\u0223} und Betriebsrat des Flugplatzunternehmens sind davon zu unterrichten.\\\n\\pard\\sb100\n(12) Der Flugplatzunternehmer kann von Dienstleistern und Selbstabfertigern angemessene Kautionen oder Sicherheiten verlangen sowie Finanzierungs- oder Zahlungsbedingungen geltend machen, ohne da{\\u0223} hierdurch Marktzugangshindernisse entstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}