{
  "documentIdentifier" : "BJNR288510997BJNE001701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1997, 2892 - 2893\\\n\\pard\nDie Gesch{\\u0228}ftsordnung, die sich der Nutzerausschu{\\u0223} eines Flugplatzes gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 zu geben hat, hat folgende Grunds{\\u0228}tze zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Aufgaben des Nutzerausschusses\\\n\\tab 1.1\\tab Der Nutzerausschu{\\u0223} nimmt die ihm {\\u0252}bertragenen Aufgaben gem{\\u0228}{\\u0223} der Bodenabfertigungsdienst-Verordnung wahr.\\\n\\tab 1.2\\tab Die Angelegenheiten werden durch Beschlu{\\u0223}fassung in einer Versammlung der Nutzer geregelt.\\\n\\tab 1.3\\tab Kommt trotz ordnungsgem{\\u0228}{\\u0223}er Zuleitung einer Beschlu{\\u0223}vorlage an den Nutzerausschu{\\u0223} kein Beschlu{\\u0223} zustande, gilt dies als Zustimmung zur Beschlu{\\u0223}vorlage.\\\n\\tab 2.\\tab Mitglieder des Nutzerausschusses\\\n\\tab 2.1\\tab Mitglied des Nutzerausschusses ist jeder Nutzer, der gewerbsm{\\u0228}{\\u0223}ig Flugg{\\u0228}ste, Post oder Fracht auf dem Luftweg von oder zu diesem Flugplatz bef{\\u0246}rdert.\\\n\\tab 2.2\\tab Luftfahrtunternehmer gem{\\u0228}{\\u0223} 2.1, die ausschlie{\\u0223}lich Luftfahrzeuge mit unter 10 Tonnen H{\\u0246}chststartgewicht oder ohne Motorantrieb oder mit weniger als 20 Sitzpl{\\u0228}tzen betreiben oder die weniger als 10 Starts bzw. Landungen an diesem Flugplatz innerhalb der letzten abgeschlossenen Flugplanperiode aufweisen, k{\\u0246}nnen sich nur durch einen gemeinsamen Vertreter vertreten lassen. Dieser ist Mitglied des Nutzerausschusses.\\\n\\tab 2.3\\tab Jedes Mitglied kann entscheiden, ob es sich bei den Sitzungen des Ausschusses vertreten lassen m{\\u0246}chte. Mit der Vertretung betraut werden k{\\u0246}nnen Mitglieder oder Luftfahrtorganisationen. Ein Vertreter darf nicht mehr als 49 vom Hundert der Stimmen auf sich vereinigen.\\\n\\tab 3.\\tab Organisation\\\n\\tab 3.1\\tab Die Sitzungen des Nutzerausschusses werden vom Vorsitzenden bzw. im Verhinderungsfall von seinem Stellvertreter geleitet.\\\n\\tab 3.2\\tab Der Vorsitzende und zwei Stellvertreter werden durch die Mitglieder aus ihrer Mitte f{\\u0252}r jeweils zwei Jahre gew{\\u0228}hlt. Sie vertreten den Nutzerausschu{\\u0223} gegen{\\u0252}ber Dritten.\\\n\\tab\\tab\\tab\\tab Das N{\\u0228}here regelt der Nutzerausschu{\\u0223}.\\\n\\tab 3.3\\tab Verantwortlicher Organisator f{\\u0252}r die Durchf{\\u0252}hrung der Sitzungen des Nutzerausschusses ist die Luftfahrtbeh{\\u0246}rde oder der Flugplatzunternehmer, soweit ihm die Luftfahrtbeh{\\u0246}rde diese Aufgaben {\\u0252}bertragen hat.\\\n\\tab 3.4\\tab Der Organisator ist zust{\\u0228}ndig f{\\u0252}r die Erstellung von Einladung und Tagesordnung, f{\\u0252}r die schriftliche oder elektronische Protokollierung der Sitzungen des Nutzerausschusses sowie f{\\u0252}r die Bereitstellung des Sitzungsraumes. Die Einladung zu den Sitzungen erfolgt schriftlich mit einer Frist von drei Wochen, es sei denn, der Vorsitzende h{\\u0228}lt eine k{\\u0252}rzere Frist f{\\u0252}r geboten. Der Termin der Sitzung wird im Einvernehmen mit dem Vorsitzenden festgelegt. Die Niederschrift ist vom Leiter der Sitzung zu unterzeichnen.\\\n\\tab 3.5\\tab Die Sitzung des Nutzerausschusses wird vom Organisator mindestens einmal im Jahr einberufen. Sie mu{\\u0223} vom Organisator einberufen werden, wenn\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab die Mitwirkung des Nutzerausschusses gem{\\u0228}{\\u0223} 1.1 erforderlich ist oder\\\n\\tab -\\tab dies schriftlich oder elektronisch unter Angabe des Zwecks und der Gr{\\u0252}nde von mehr als einem Viertel der Mitglieder des Nutzerausschusses verlangt wird oder\\\n\\tab -\\tab der Vorsitzende aus anderen Gr{\\u0252}nden die Einberufung f{\\u0252}r erforderlich h{\\u0228}lt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 4.\\tab Beschlu{\\u0223}fassung\\\n\\tab 4.1\\tab Beschl{\\u0252}sse einschlie{\\u0223}lich Wahlen k{\\u0246}nnen nur gefa{\\u0223}t werden, wenn die geplante Beschlu{\\u0223}fassung mit der Tagesordnung vorab bekanntgemacht worden ist.\\\n\\tab 4.2\\tab Der Nutzerausschu{\\u0223} ist beschlu{\\u0223}f{\\u0228}hig, wenn mehr als die H{\\u0228}lfte seiner Mitglieder auf der Sitzung vertreten sind.\\\n\\tab 4.3\\tab Ist Beschlu{\\u0223}f{\\u0228}higkeit nicht gegeben, beruft der Vorsitzende eine neue Sitzung mit dem gleichen Gegenstand ein. Diese ist ohne R{\\u0252}cksicht auf die Zahl der erschienenen Mitglieder beschlu{\\u0223}f{\\u0228}hig.\\\n\\tab 4.4\\tab Die Beschlu{\\u0223}fassung zur Wahl des Vorsitzenden und seiner Stellvertreter sowie zur Gesch{\\u0228}ftsordnung erfolgt mit der Mehrheit der Stimmen der Mitglieder des Nutzerausschusses. {\\u0196}nderungen der Gesch{\\u0228}ftsordnung bed{\\u0252}rfen der Zustimmung von zwei Dritteln der Mitglieder. Bei einer Entscheidung {\\u0252}ber die Gesch{\\u0228}ftsordnung ist eine Vertretung mit Ausnahme der Vertretung gem{\\u0228}{\\u0223} 2.2 nicht zul{\\u0228}ssig.\\\n\\tab 4.5\\tab Alle anderen Beschl{\\u0252}sse werden aufgrund von Stimmrechten, deren Gewichtung sich am Anteil des entsprechenden Nutzers am Gesamtverkehrsaufkommen der letzten abgeschlossenen Flugbahnperiode dieses Flugplatzes orientiert, gefa{\\u0223}t. Ein einzelner Nutzer oder ein Mitglied gem{\\u0228}{\\u0223} 2.2 darf dabei nicht mehr als 49 vom Hundert der Stimmenanteile auf sich vereinigen.\\\n\\tab\\tab\\tab\\tab Das N{\\u0228}here regelt der Nutzerausschu{\\u0223}.\\\n\\tab 5.\\tab Kosten\\\n\\tab 5.1\\tab Jedes Mitglied tr{\\u0228}gt seine Kosten selbst. Die Auslagen f{\\u0252}r Organisation, Vorlagen und Abwicklung werden auf die Mitglieder umgelegt.\\\n\\tab\\tab\\tab\\tab Das N{\\u0228}here zum Umlageverfahren regelt der Nutzerausschu{\\u0223}.\\\n\\tab 6.\\tab Nutzeraussch{\\u0252}sse bei kleineren Flugpl{\\u0228}tzen\\\n\\tab\\tab\\tab\\tab Die zust{\\u0228}ndigen Luftfahrtbeh{\\u0246}rden k{\\u0246}nnen f{\\u0252}r Flugpl{\\u0228}tze mit weniger als 2 Millionen Flugg{\\u0228}sten im Jahr vereinfachte Regelungen treffen, mit denen die Rechte der Nutzer auf andere Weise sichergestellt werden. Diese Regelungen m{\\u0252}ssen dem Sinn der Bodenabfertigungsdienst-Verordnung und der vorstehenden Anforderungen an eine Gesch{\\u0228}ftsordnung entsprechen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}