{
  "documentIdentifier" : "BJNR230700004BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling durch Verkn{\\u0252}pfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse sowie unter Ber{\\u0252}cksichtigung der anerkannten Regeln der Technik nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L{\\u0246}sungswege aufzeigen und dokumentieren kann.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungsf{\\u0228}cher sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Baukonstruktion,\\\n\\tab 2.\\tab Baustoffe und Bauphysik,\\\n\\tab 3.\\tab Auftragsabwicklung,\\\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem der Pr{\\u0252}fungsf{\\u0228}cher ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Baukonstruktion\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, konstruktionstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Maurer- und Betonbauerbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Baugruben und Gr{\\u0228}ben, Baugruben- und Geb{\\u0228}udesicherung, insbesondere Grabenverbau, Unterfangungen sowie Gr{\\u0252}ndungen planen,\\\n\\tab b)\\tab Konstruktionen f{\\u0252}r Bauteile und Bauwerke aus nat{\\u0252}rlichen und k{\\u0252}nstlichen Steinen, aus Beton- und Stahlbeton, aus Holz und Holzwerkstoffen sowie aus Baustahl unter Einbeziehung von Abdichtungs- und D{\\u0228}mmstoffen sowie Bauhilfskonstruktionen entwerfen, berechnen und bemessen,\\\n\\tab c)\\tab Konstruktionen f{\\u0252}r Bauteile und Bauwerke von Feuerungsanlagen und Industrie{\\u0246}fen sowie Schornsteine von Industrieanlagen entwerfen und berechnen,\\\n\\tab d)\\tab Konstruktionen f{\\u0252}r den Ausbau ausw{\\u0228}hlen und bewerten,\\\n\\tab e)\\tab Bauwerks- und Grundst{\\u0252}cksentw{\\u0228}sserungen planen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Baustoffe und Bauphysik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Baustoffe entsprechend ihren Verwendungszwecken zuzuordnen. Er soll Bauteile und Bauwerke unter Beachtung bauphysikalischer Zusammenh{\\u0228}nge beurteilen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen; Probleme der Lagerung, des Transports und der Materialbe- und -verarbeitung beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab b)\\tab Bodenarten unterscheiden und bodenmechanische Zusammenh{\\u0228}nge beurteilen,\\\n\\tab c)\\tab Arten von Bauwerksabdichtungen beschreiben, Verwendungszwecken zuordnen und die Zuordnung begr{\\u0252}nden,\\\n\\tab d)\\tab Bauteile unter Ber{\\u0252}cksichtigung rechtlicher Vorgaben und Normen des W{\\u0228}rmeschutzes berechnen und bewerten,\\\n\\tab e)\\tab Probleme der Tauwasserbildung beschreiben sowie L{\\u0246}sungen f{\\u0252}r deren Vermeidung erarbeiten, bewerten und korrigieren,\\\n\\tab f)\\tab Konstruktionen des Schallschutzes mit vereinfachten Methoden bewerten, L{\\u0246}sungen unter Ber{\\u0252}cksichtigung von Regelkonstruktionen erarbeiten,\\\n\\tab g)\\tab Baustoffe und Baukonstruktionen unter Beachtung der Brandschutzbestimmungen ausw{\\u0228}hlen und ihre Verwendung begr{\\u0252}nden,\\\n\\tab h)\\tab Luftdichtheit von Bauteilen und Bauwerken beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Ma{\\u0223}nahmen, die f{\\u0252}r den technischen und wirtschaftlichen Erfolg in einem Maurer- und Betonbauerbetrieb notwendig sind, kunden- und qualit{\\u0228}tsorientiert einzuleiten und abzuschlie{\\u0223}en. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auftragsabwicklungsprozesse planen, Arbeitsabl{\\u0228}ufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,\\\n\\tab b)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungs- und Instandsetzungsmethoden sowie des Einsatzes von Material, Ger{\\u0228}ten und Personal bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen,\\\n\\tab c)\\tab auftragsbezogenen Einsatz von Baumaschinen und -ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab d)\\tab Arbeitspl{\\u0228}ne und Montageanweisungen erarbeiten, bewerten und korrigieren,\\\n\\tab e)\\tab Genehmigungsvorgaben auswerten und bei der Auftragsabwicklung ber{\\u0252}cksichtigen,\\\n\\tab f)\\tab berufsbezogene Gesetze, Vorschriften und Normen sowie anerkannte Regeln der Technik anwenden,\\\n\\tab g)\\tab Baustellenberichte erstellen, {\\u0252}berpr{\\u0252}fen und bewerten,\\\n\\tab h)\\tab Methoden von Lage- und H{\\u0246}henmessungen beschreiben und Messprotokolle auswerten,\\\n\\tab i)\\tab Aufma{\\u0223} und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchf{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Maurer- und Betonbauerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen, geeignete Ausschreibungen ausw{\\u0228}hlen,\\\n\\tab b)\\tab auf der Grundlage der technischen Entwicklung und des Marktes und unter Ber{\\u0252}cksichtigung neuer Gesch{\\u0228}ftsfelder Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,\\\n\\tab c)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge und tarifvertragliche Regelungen der Bauwirtschaft ber{\\u0252}cksichtigen; betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und anwenden,\\\n\\tab d)\\tab Stundenverrechnungss{\\u0228}tze anhand einer vorgegebenen Kostenstruktur berechnen,\\\n\\tab e)\\tab Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzm{\\u0246}glichkeiten beurteilen,\\\n\\tab f)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab g)\\tab Personalentwicklungs- und -f{\\u0252}hrungskonzepte entwerfen und umsetzen,\\\n\\tab h)\\tab Betriebsausstattung und Logistik planen und darstellen,\\\n\\tab i)\\tab betriebliche Gef{\\u0228}hrdungsanalyse unter Ber{\\u0252}cksichtigung der Erfordernisse des Arbeitsschutzes, der Arbeitssicherheit, des Gesundheits- und des Umweltschutzes erstellen, Gefahrenpotentiale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab k)\\tab Haftung bei der Erstellung und Instandhaltung von Bauteilen und Bauwerken sowie bei Dienstleistungen beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung im Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll insgesamt nicht l{\\u0228}nger als 16 Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Pr{\\u0252}fungsf{\\u0228}cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr{\\u0252}fungsf{\\u0228}cher eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. {\\u0220}ber das Ergebnis der Pr{\\u0252}fung im Pr{\\u0252}fungsfach nach Absatz 2 Nummer 1 stellt der Meisterpr{\\u0252}fungsausschuss auf Antrag dem Pr{\\u0252}fling nach Bestehen des Teils II der Meisterpr{\\u0252}fung eine Bescheinigung aus. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Pr{\\u0252}fungsfach mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Pr{\\u0252}fungsf{\\u0228}cher jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}