{
  "documentIdentifier" : "BJNR119000004BJNE000401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierung der Telekommunikation ist eine hoheitliche Aufgabe des Bundes.\\\n\\pard\n\\pard\\sb100\n(2) Ziele der Regulierung sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahrung der Nutzer-, insbesondere der Verbraucherinteressen auf dem Gebiet der Telekommunikation und die Wahrung des Fernmeldegeheimnisses. Die Bundesnetzagentur f{\\u0246}rdert die M{\\u0246}glichkeit der Endnutzer, Informationen abzurufen und zu verbreiten oder Anwendungen und Dienste ihrer Wahl zu nutzen. Die Bundesnetzagentur ber{\\u0252}cksichtigt die Bed{\\u0252}rfnisse bestimmter gesellschaftlicher Gruppen, insbesondere von behinderten Nutzern, {\\u0228}lteren Menschen und Personen mit besonderen sozialen Bed{\\u0252}rfnissen,\\\n\\tab 2.\\tab die Sicherstellung eines chancengleichen Wettbewerbs und die F{\\u0246}rderung nachhaltig wettbewerbsorientierter M{\\u0228}rkte der Telekommunikation im Bereich der Telekommunikationsdienste und -netze sowie der zugeh{\\u0246}rigen Einrichtungen und Dienste, auch in der Fl{\\u0228}che. Die Bundesnetzagentur stellt insoweit auch sicher, dass f{\\u0252}r die Nutzer, einschlie{\\u0223}lich behinderter Nutzer, {\\u0228}lterer Menschen und Personen mit besonderen sozialen Bed{\\u0252}rfnissen, der gr{\\u0246}{\\u0223}tm{\\u0246}gliche Nutzen in Bezug auf Auswahl, Preise und Qualit{\\u0228}t erbracht wird. Sie gew{\\u0228}hrleistet, dass es im Bereich der Telekommunikation, einschlie{\\u0223}lich der Bereitstellung von Inhalten, keine Wettbewerbsverzerrungen oder -beschr{\\u0228}nkungen gibt,\\\n\\tab 3.\\tab die Entwicklung des Binnenmarktes der Europ{\\u0228}ischen Union zu f{\\u0246}rdern,\\\n\\tab 4.\\tab die Sicherstellung einer fl{\\u0228}chendeckenden gleichartigen Grundversorgung in st{\\u0228}dtischen und l{\\u0228}ndlichen R{\\u0228}umen mit Telekommunikationsdiensten (Universaldienstleistungen) zu erschwinglichen Preisen,\\\n\\tab 5.\\tab die Beschleunigung des Ausbaus von hochleistungsf{\\u0228}higen {\\u0246}ffentlichen Telekommunikationsnetzen der n{\\u0228}chsten Generation,\\\n\\tab 6.\\tab die F{\\u0246}rderung von Telekommunikationsdiensten bei {\\u0246}ffentlichen Einrichtungen,\\\n\\tab 7.\\tab die Sicherstellung einer effizienten und st{\\u0246}rungsfreien Nutzung von Frequenzen, auch unter Ber{\\u0252}cksichtigung der Belange des Rundfunks,\\\n\\tab 8.\\tab eine effiziente Nutzung von Nummerierungsressourcen zu gew{\\u0228}hrleisten,\\\n\\tab 9.\\tab die Wahrung der Interessen der {\\u0246}ffentlichen Sicherheit.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesnetzagentur wendet bei der Verfolgung der in Absatz 2 festgelegten Ziele objektive, transparente, nicht diskriminierende und verh{\\u0228}ltnism{\\u0228}{\\u0223}ige Regulierungsgrunds{\\u0228}tze an, indem sie unter anderem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorhersehbarkeit der Regulierung dadurch f{\\u0246}rdert, dass sie {\\u0252}ber angemessene {\\u0220}berpr{\\u0252}fungszeitr{\\u0228}ume ein einheitliches Regulierungskonzept beibeh{\\u0228}lt,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet, dass Betreiber von Telekommunikationsnetzen und Anbieter von Telekommunikationsdiensten unter vergleichbaren Umst{\\u0228}nden nicht diskriminiert werden,\\\n\\tab 3.\\tab den Wettbewerb zum Nutzen der Verbraucher sch{\\u0252}tzt und, soweit sachgerecht, den infrastrukturbasierten Wettbewerb f{\\u0246}rdert,\\\n\\tab 4.\\tab effiziente Investitionen und Innovationen im Bereich neuer und verbesserter Infrastrukturen auch dadurch f{\\u0246}rdert, dass sie daf{\\u0252}r sorgt, dass bei jeglicher Zugangsverpflichtung dem Risiko der investierenden Unternehmen geb{\\u0252}hrend Rechnung getragen wird, und dass sie verschiedene Kooperationsvereinbarungen zur Aufteilung des Investitionsrisikos zwischen Investoren und Zugangsbegehrenden zul{\\u0228}sst, w{\\u0228}hrend sie gleichzeitig gew{\\u0228}hrleistet, dass der Wettbewerb auf dem Markt und der Grundsatz der Nichtdiskriminierung gewahrt werden,\\\n\\tab 5.\\tab die vielf{\\u0228}ltigen Bedingungen im Zusammenhang mit Wettbewerb und Verbrauchern, die in den verschiedenen geografischen Gebieten innerhalb der Bundesrepublik Deutschland herrschen, geb{\\u0252}hrend ber{\\u0252}cksichtigt und\\\n\\tab 6.\\tab regulatorische Vorabverpflichtungen nur dann auferlegt, wenn es keinen wirksamen und nachhaltigen Wettbewerb gibt, und diese Verpflichtungen lockert oder aufhebt, sobald es einen solchen Wettbewerb gibt.\\\n\\pard\n\\pard\\sb100\n(4) Die Vorschriften des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen bleiben, soweit nicht durch dieses Gesetz ausdr{\\u0252}cklich abschlie{\\u0223}ende Regelungen getroffen werden, anwendbar. Die Aufgaben und Zust{\\u0228}ndigkeiten der Kartellbeh{\\u0246}rden bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die hoheitlichen Rechte des Bundesministeriums der Verteidigung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Belange des Rundfunks und vergleichbarer Telemedien sind unabh{\\u0228}ngig von der Art der {\\u0220}bertragung zu ber{\\u0252}cksichtigen. Die medienrechtlichen Bestimmungen der L{\\u0228}nder bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}