{
  "documentIdentifier" : "BJNR119000004BJNE000507123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"Anruf\" eine {\\u0252}ber einen {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienst aufgebaute Verbindung, die eine zweiseitige Sprachkommunikation erm{\\u0246}glicht;\\\n\\tab 2.\\tab {\\u8222}Anwendungs-Programmierschnittstelle{\\u8220} die Software-Schnittstelle zwischen Anwendungen, die von Sendeanstalten oder Diensteanbietern zur Verf{\\u0252}gung gestellt werden, und den Anschl{\\u0252}ssen in den erweiterten digitalen Fernsehempfangsger{\\u0228}ten f{\\u0252}r digitale Fernseh- und Rundfunkdienste;\\\n\\tab 2a.\\tab \"Auskunftsdienste\" bundesweit jederzeit telefonisch erreichbare Dienste, insbesondere des Rufnummernbereichs 118, die ausschlie{\\u0223}lich der neutralen Weitergabe von Rufnummer, Name, Anschrift sowie zus{\\u0228}tzlichen Angaben von Telekommunikationsnutzern dienen. Die Weitervermittlung zu einem erfragten Teilnehmer oder Dienst kann Bestandteil des Auskunftsdienstes sein;\\\n\\tab 2b.\\tab {\\u8222}Baudenkm{\\u0228}ler{\\u8220} nach Landesrecht gesch{\\u0252}tzte Geb{\\u0228}ude oder Geb{\\u0228}udemehrheiten;\\\n\\tab 3.\\tab \"Bestandsdaten\" Daten eines Teilnehmers, die f{\\u0252}r die Begr{\\u0252}ndung, inhaltliche Ausgestaltung, {\\u0196}nderung oder Beendigung eines Vertragsverh{\\u0228}ltnisses {\\u0252}ber Telekommunikationsdienste erhoben werden;\\\n\\tab 4.\\tab \"betr{\\u0228}chtliche Marktmacht\" eines oder mehrerer Unternehmen gegeben, wenn die Voraussetzungen nach {\\u0167} 11 Absatz 1 Satz 3 und 4 vorliegen;\\\n\\tab 4a.\\tab {\\u8222}Betreiberauswahl{\\u8220} der Zugang eines Teilnehmers zu den Diensten aller unmittelbar zusammengeschalteten Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten im Einzelwahlverfahren durch W{\\u0228}hlen einer Kennzahl;\\\n\\tab 4b.\\tab {\\u8222}Betreibervorauswahl{\\u8220} der Zugang eines Teilnehmers zu den Diensten aller unmittelbar zusammengeschalteten Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten durch festgelegte Vorauswahl, wobei der Teilnehmer unterschiedliche Voreinstellungen f{\\u0252}r Orts- und Fernverbindungen vornehmen kann und bei jedem Anruf die festgelegte Vorauswahl durch W{\\u0228}hlen einer Betreiberkennzahl {\\u0252}bergehen kann;\\\n\\tab 5.\\tab \"Dienst mit Zusatznutzen\" jeder Dienst, der die Erhebung und Verwendung von Verkehrsdaten oder Standortdaten in einem Ma{\\u0223}e erfordert, das {\\u0252}ber das f{\\u0252}r die {\\u0220}bermittlung einer Nachricht oder die Entgeltabrechnung dieses Vorganges erforderliche Ma{\\u0223} hinausgeht;\\\n\\tab 6.\\tab \"Diensteanbieter\" jeder, der ganz oder teilweise gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Telekommunikationsdienste erbringt oder\\\n\\tab b)\\tab an der Erbringung solcher Dienste mitwirkt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab \"digitales Fernsehempfangsger{\\u0228}t\" ein Fernsehger{\\u0228}t mit integriertem digitalem Decoder oder ein an ein Fernsehger{\\u0228}t anschlie{\\u0223}barer digitaler Decoder zur Nutzung digital {\\u0252}bertragener Fernsehsignale, die mit Zusatzsignalen, einschlie{\\u0223}lich einer Zugangsberechtigung, angereichert sein k{\\u0246}nnen;\\\n\\tab 7a.\\tab {\\u8222}digitales Hochgeschwindigkeitsnetz{\\u8220} ein Telekommunikationsnetz, das die M{\\u0246}glichkeit bietet, Datendienste mit Geschwindigkeiten von mindestens 50 Megabit pro Sekunde bereitzustellen;\\\n\\tab 7b.\\tab {\\u8222}Einzelrichtlinien{\\u8220} \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Richtlinie 2002\/20\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. M{\\u0228}rz 2002 {\\u0252}ber die Genehmigung elektronischer Kommunikationsnetze und -dienste (Genehmigungsrichtlinie) (ABl. L 108 vom 24.4.2002, S. 21), die zuletzt durch die Richtlinie 2009\/140\/EG (ABl. L 337 vom 18.12.2009, S. 37) ge{\\u0228}ndert worden ist;\\\n\\tab b)\\tab die Richtlinie 2002\/19\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. M{\\u0228}rz 2002 {\\u0252}ber den Zugang zu elektronischen Kommunikationsnetzen und zugeh{\\u0246}rigen Einrichtungen sowie deren Zusammenschaltung (Zugangsrichtlinie) (ABl. L 108 vom 24.4.2002, S. 7), die zuletzt durch die Richtlinie 2009\/140\/EG (ABl. L 337 vom 18.12.2009, S. 37) ge{\\u0228}ndert worden ist;\\\n\\tab c)\\tab die Richtlinie 2002\/22\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. M{\\u0228}rz 2002 {\\u0252}ber den Universaldienst und Nutzerrechte bei elektronischen Kommunikationsnetzen und -diensten (Universaldienstrichtlinie) (ABl. L 108 vom 24.4.2002, S. 51), die zuletzt durch die Richtlinie 2009\/136\/EG (ABl. L 337 vom 18.12.2009, S. 11) ge{\\u0228}ndert worden ist;\\\n\\tab d)\\tab die Richtlinie 2002\/58\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Juli 2002 {\\u0252}ber die Verarbeitung personenbezogener Daten und den Schutz der Privatsph{\\u0228}re in der elektronischen Kommunikation (Datenschutzrichtlinie f{\\u0252}r elektronische Kommunikation) (ABl. L 201 vom 31.7.2002, S. 37), die zuletzt durch die Richtlinie 2009\/136\/EG (ABl. L 337 vom 18.12.2009, S. 11) ge{\\u0228}ndert worden ist, und\\\n\\tab e)\\tab die Richtlinie 2014\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber Ma{\\u0223}nahmen zur Reduzierung der Kosten des Ausbaus von Hochgeschwindigkeitsnetzen f{\\u0252}r die elektronische Kommunikation (Kostensenkungsrichtlinie) (ABl. L 155 vom 23.5.2014, S. 1);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab {\\u8222}Endnutzer{\\u8220} ein Nutzer, der weder {\\u0246}ffentliche Telekommunikationsnetze betreibt noch {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt;\\\n\\tab 8a.\\tab \"entgeltfreie Telefondienste\" Dienste, insbesondere des Rufnummernbereichs (0)800, bei deren Inanspruchnahme der Anrufende kein Entgelt zu entrichten hat;\\\n\\tab 8b.\\tab {\\u8222}Service-Dienste{\\u8221} Dienste, insbesondere des Rufnummernbereichs (0)180, die bundesweit zu einem einheitlichen Entgelt zu erreichen sind;\\\n\\tab 9.\\tab \"Frequenznutzung\" jede gewollte Aussendung oder Abstrahlung elektromagnetischer Wellen zwischen 9 kHz und 3{\\u0160}000 GHz zur Nutzung durch Funkdienste und andere Anwendungen elektromagnetischer Wellen;\\\n\\tab 9a.\\tab {\\u8222}Frequenzzuweisung{\\u8220} die Benennung eines bestimmten Frequenzbereichs f{\\u0252}r die Nutzung durch einen oder mehrere Funkdienste oder durch andere Anwendungen elektromagnetischer Wellen, falls erforderlich mit weiteren Festlegungen;\\\n\\tab 9b.\\tab {\\u8222}gemeinsamer Zugang zum Teilnehmeranschluss{\\u8220} die Bereitstellung des Zugangs zum Teilnehmeranschluss oder zum Teilabschnitt in der Weise, dass die Nutzung eines bestimmten Teils der Kapazit{\\u0228}t der Netzinfrastruktur, wie etwa eines Teils der Frequenz oder Gleichwertiges, erm{\\u0246}glicht wird;\\\n\\tab 9c.\\tab {\\u8222}GEREK{\\u8220} das Gremium Europ{\\u0228}ischer Regulierungsstellen f{\\u0252}r elektronische Kommunikation;\\\n\\tab 9d.\\tab {\\u8222}Ger{\\u0228}t{\\u8220} eine Funkanlage, eine Telekommunikationsendeinrichtung oder eine Kombination von beiden;\\\n\\tab 10.\\tab \"gesch{\\u0228}ftsm{\\u0228}{\\u0223}iges Erbringen von Telekommunikationsdiensten\" das nachhaltige Angebot von Telekommunikation f{\\u0252}r Dritte mit oder ohne Gewinnerzielungsabsicht;\\\n\\tab 10a.\\tab (weggefallen)\\\n\\tab 11.\\tab \"Kundenkarten\" Karten, mit deren Hilfe Telekommunikationsverbindungen hergestellt und personenbezogene Daten erhoben werden k{\\u0246}nnen;\\\n\\tab 11a.\\tab \"Kurzwahl-Datendienste\" Kurzwahldienste, die der {\\u0220}bermittlung von nichtsprachgest{\\u0252}tzten Inhalten mittels Telekommunikation dienen und die keine Telemedien sind;\\\n\\tab 11b.\\tab \"Kurzwahldienste\" Dienste, die die Merkmale eines Premium-Dienstes haben, jedoch eine spezielle Nummernart mit kurzen Nummern nutzen;\\\n\\tab 11c.\\tab \"Kurzwahl-Sprachdienste\" Kurzwahldienste, bei denen die Kommunikation sprachgest{\\u0252}tzt erfolgt;\\\n\\tab 11d.\\tab \"Massenverkehrs-Dienste\" Dienste, insbesondere des Rufnummernbereichs (0)137, die charakterisiert sind durch ein hohes Verkehrsaufkommen in einem oder mehreren kurzen Zeitintervallen mit kurzer Belegungsdauer zu einem Ziel mit begrenzter Abfragekapazit{\\u0228}t;\\\n\\tab 12.\\tab \"nachhaltig wettbewerbsorientierter Markt\" ein Markt, auf dem der Wettbewerb so abgesichert ist, dass er ohne sektorspezifische Regulierung besteht;\\\n\\tab 12a.\\tab {\\u8222}Netzabschlusspunkt{\\u8220} der physische Punkt, an dem einem Teilnehmer der Zugang zu einem Telekommunikationsnetz bereitgestellt wird; in Netzen, in denen eine Vermittlung oder Leitwegebestimmung erfolgt, wird der Netzabschlusspunkt anhand einer bestimmten Netzadresse bezeichnet, die mit der Nummer oder dem Namen eines Teilnehmers verkn{\\u0252}pft sein kann;\\\n\\tab 12b.\\tab \"Neuartige Dienste\" Dienste, insbesondere des Rufnummernbereichs (0)12, bei denen Nummern f{\\u0252}r einen Zweck verwendet werden, f{\\u0252}r den kein anderer Rufnummernraum zur Verf{\\u0252}gung steht;\\\n\\tab 13.\\tab \"Nummern\" Zeichenfolgen, die in Telekommunikationsnetzen Zwecken der Adressierung dienen;\\\n\\tab 13a.\\tab \"Nummernart\" die Gesamtheit aller Nummern eines Nummernraums f{\\u0252}r einen bestimmten Dienst oder eine bestimmte technische Adressierung;\\\n\\tab 13b.\\tab \"Nummernbereich\" eine f{\\u0252}r eine Nummernart bereitgestellte Teilmenge des Nummernraums;\\\n\\tab 13c.\\tab \"Nummernraum\" die Gesamtheit aller Nummern, die f{\\u0252}r eine bestimmte Art der Adressierung verwendet werden;\\\n\\tab 13d.\\tab \"Nummernteilbereich\" eine Teilmenge eines Nummernbereichs;\\\n\\tab 14.\\tab {\\u8222}Nutzer{\\u8220} jede nat{\\u0252}rliche oder juristische Person, die einen {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienst f{\\u0252}r private oder gesch{\\u0228}ftliche Zwecke in Anspruch nimmt oder beantragt, ohne notwendigerweise Teilnehmer zu sein;\\\n\\tab 15.\\tab \"{\\u0246}ffentliches M{\\u0252}nz- und Kartentelefon\" ein der Allgemeinheit zur Verf{\\u0252}gung stehendes Telefon, f{\\u0252}r dessen Nutzung als Zahlungsmittel unter anderem M{\\u0252}nzen, Kredit- und Abbuchungskarten oder Guthabenkarten, auch solche mit Einwahlcode, verwendet werden k{\\u0246}nnen;\\\n\\tab 16.\\tab \"{\\u0246}ffentliches Telefonnetz\" ein Telekommunikationsnetz, das zur Bereitstellung des {\\u0246}ffentlich zug{\\u0228}nglichen Telefondienstes genutzt wird und dar{\\u0252}ber hinaus weitere Dienste wie Telefax- oder Datenfern{\\u0252}bertragung und einen funktionalen Internetzugang erm{\\u0246}glicht;\\\n\\tab 16a.\\tab {\\u8222}{\\u0246}ffentliches Telekommunikationsnetz{\\u8220} ein Telekommunikationsnetz, das ganz oder {\\u0252}berwiegend der Bereitstellung {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste dient, die die {\\u0220}bertragung von Informationen zwischen Netzabschlusspunkten erm{\\u0246}glichen;\\\n\\tab 16b.\\tab {\\u8222}{\\u0246}ffentliche Versorgungsnetze{\\u8220} entstehende, betriebene oder stillgelegte physische Infrastrukturen f{\\u0252}r die {\\u0246}ffentliche Bereitstellung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erzeugungs-, Leitungs- oder Verteilungsdiensten f{\\u0252}r \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Telekommunikation,\\\n\\tab bb)\\tab Gas,\\\n\\tab cc)\\tab Elektrizit{\\u0228}t, einschlie{\\u0223}lich der Elektrizit{\\u0228}t f{\\u0252}r die {\\u0246}ffentliche Stra{\\u0223}enbeleuchtung,\\\n\\tab dd)\\tab Fernw{\\u0228}rme oder\\\n\\tab ee)\\tab Wasser, ausgenommen Trinkwasser im Sinne des {\\u0167} 3 Nummer 1 der Trinkwasserverordnung in der Fassung der Bekanntmachung vom 10. M{\\u0228}rz 2016 (BGBl. I S. 459), die durch Artikel 4 Absatz 21 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge{\\u0228}ndert worden ist; zu den {\\u0246}ffentlichen Versorgungsnetzen z{\\u0228}hlen auch physische Infrastrukturen zur Abwasserbehandlung und -entsorgung sowie die Kanalisationssysteme;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Verkehrsdiensten; zu diesen Infrastrukturen geh{\\u0246}ren insbesondere Schienenwege, Stra{\\u0223}en, Wasserstra{\\u0223}en, Br{\\u0252}cken, H{\\u0228}fen und Flugpl{\\u0228}tze;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 17.\\tab {\\u8222}{\\u0246}ffentlich zug{\\u0228}nglicher Telefondienst{\\u8220} ein der {\\u0214}ffentlichkeit zur Verf{\\u0252}gung stehender Dienst, der direkt oder indirekt {\\u0252}ber eine oder mehrere Nummern eines nationalen oder internationalen Telefonnummernplans oder eines anderen Adressierungsschemas das F{\\u0252}hren folgender Gespr{\\u0228}che erm{\\u0246}glicht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus- und eingehende Inlandsgespr{\\u0228}che oder\\\n\\tab b)\\tab aus- und eingehende Inlands- und Auslandsgespr{\\u0228}che;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 17a.\\tab {\\u8222}{\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste{\\u8220} der {\\u0214}ffentlichkeit zur Verf{\\u0252}gung stehende Telekommunikationsdienste;\\\n\\tab 17b.\\tab {\\u8222}passive Netzinfrastrukturen{\\u8220} Komponenten eines Netzes, die andere Netzkomponenten aufnehmen sollen, selbst jedoch nicht zu aktiven Netzkomponenten werden; hierzu z{\\u0228}hlen zum Beispiel Fernleitungen, Leer- und Leitungsrohre, Kabelkan{\\u0228}le, Kontrollkammern, Einstiegssch{\\u0228}chte, Verteilerk{\\u0228}sten, Geb{\\u0228}ude und Geb{\\u0228}udeeing{\\u0228}nge, Antennenanlagen und Tr{\\u0228}gerstrukturen wie T{\\u0252}rme, Ampeln und Stra{\\u0223}enlaternen, Masten und Pf{\\u0228}hle; Kabel, einschlie{\\u0223}lich unbeschalteter Glasfaserkabel, sind keine passiven Netzinfrastrukturen;\\\n\\tab 17c.\\tab \"Premium-Dienste\" Dienste, insbesondere der Rufnummernbereiche (0)190 und (0)900, bei denen {\\u0252}ber die Telekommunikationsdienstleistung hinaus eine weitere Dienstleistung erbracht wird, die gegen{\\u0252}ber dem Anrufer gemeinsam mit der Telekommunikationsdienstleistung abgerechnet wird und die nicht einer anderen Nummernart zuzurechnen ist;\\\n\\tab 18.\\tab \"Rufnummer\" eine Nummer, durch deren Wahl im {\\u0246}ffentlich zug{\\u0228}nglichen Telefondienst eine Verbindung zu einem bestimmten Ziel aufgebaut werden kann;\\\n\\tab 18a.\\tab \"Rufnummernbereich\" eine f{\\u0252}r eine Nummernart bereitgestellte Teilmenge des Nummernraums f{\\u0252}r das {\\u0246}ffentliche Telefonnetz;\\\n\\tab 18b.\\tab {\\u8222}Schnittstelle{\\u8220} ein Netzabschlusspunkt, das hei{\\u0223}t, der physische Anschlusspunkt, {\\u0252}ber den der Benutzer Zugang zu {\\u0246}ffentlichen Telekommunikationsnetzen erh{\\u0228}lt;\\\n\\tab 19.\\tab \"Standortdaten\" Daten, die in einem Telekommunikationsnetz oder von einem Telekommunikationsdienst erhoben oder verwendet werden und die den Standort des Endger{\\u0228}ts eines Endnutzers eines {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienstes angeben;\\\n\\tab 19a.\\tab {\\u8222}Teilabschnitt{\\u8220} eine Teilkomponente des Teilnehmeranschlusses, die den Netzabschlusspunkt am Standort des Teilnehmers mit einem Konzentrationspunkt oder einem festgelegten zwischengeschalteten Zugangspunkt des {\\u0246}ffentlichen Festnetzes verbindet;\\\n\\tab 20.\\tab \"Teilnehmer\" jede nat{\\u0252}rliche oder juristische Person, die mit einem Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten einen Vertrag {\\u0252}ber die Erbringung derartiger Dienste geschlossen hat;\\\n\\tab 21.\\tab \"Teilnehmeranschluss\" die physische Verbindung, mit dem der Netzabschlusspunkt in den R{\\u0228}umlichkeiten des Teilnehmers mit den Hauptverteilerknoten oder mit einer gleichwertigen Einrichtung in festen {\\u0246}ffentlichen Telefonnetzen verbunden wird;\\\n\\tab 22.\\tab \"Telekommunikation\" der technische Vorgang des Aussendens, {\\u0220}bermittelns und Empfangens von Signalen mittels Telekommunikationsanlagen;\\\n\\tab 23.\\tab \"Telekommunikationsanlagen\" technische Einrichtungen oder Systeme, die als Nachrichten identifizierbare elektromagnetische oder optische Signale senden, {\\u0252}bertragen, vermitteln, empfangen, steuern oder kontrollieren k{\\u0246}nnen;\\\n\\tab 24.\\tab \"Telekommunikationsdienste\" in der Regel gegen Entgelt erbrachte Dienste, die ganz oder {\\u0252}berwiegend in der {\\u0220}bertragung von Signalen {\\u0252}ber Telekommunikationsnetze bestehen, einschlie{\\u0223}lich {\\u0220}bertragungsdienste in Rundfunknetzen;\\\n\\tab 24a.\\tab {\\u8222}Telekommunikationsendeinrichtung{\\u8220} eine direkt oder indirekt an die Schnittstelle eines {\\u0246}ffentlichen Telekommunikationsnetzes angeschlossene Einrichtung zum Aussenden, Verarbeiten oder Empfangen von Nachrichten; sowohl bei direkten als auch bei indirekten Anschl{\\u0252}ssen kann die Verbindung {\\u0252}ber elektrisch leitenden Draht, {\\u0252}ber optische Faser oder elektromagnetisch hergestellt werden; bei einem indirekten Anschluss ist zwischen der Telekommunikationsendeinrichtung und der Schnittstelle des {\\u0246}ffentlichen Netzes ein Ger{\\u0228}t geschaltet;\\\n\\tab 25.\\tab \"telekommunikationsgest{\\u0252}tzte Dienste\" Dienste, die keinen r{\\u0228}umlich und zeitlich trennbaren Leistungsfluss ausl{\\u0246}sen, sondern bei denen die Inhaltsleistung noch w{\\u0228}hrend der Telekommunikationsverbindung erf{\\u0252}llt wird;\\\n\\tab 26.\\tab {\\u8222}Telekommunikationslinien{\\u8220} unter- oder oberirdisch gef{\\u0252}hrte Telekommunikationskabelanlagen, einschlie{\\u0223}lich ihrer zugeh{\\u0246}rigen Schalt- und Verzweigungseinrichtungen, Masten und Unterst{\\u0252}tzungen, Kabelsch{\\u0228}chte und Kabelkanalrohre, sowie weitere technische Einrichtungen, die f{\\u0252}r das Erbringen von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten erforderlich sind;\\\n\\tab 27.\\tab \"Telekommunikationsnetz\" die Gesamtheit von {\\u0220}bertragungssystemen und gegebenenfalls Vermittlungs- und Leitwegeinrichtungen sowie anderweitigen Ressourcen, einschlie{\\u0223}lich der nicht aktiven Netzbestandteile, die die {\\u0220}bertragung von Signalen {\\u0252}ber Kabel, Funk, optische und andere elektromagnetische Einrichtungen erm{\\u0246}glichen, einschlie{\\u0223}lich Satellitennetzen, festen, leitungs- und paketvermittelten Netzen, einschlie{\\u0223}lich des Internets, und mobilen terrestrischen Netzen, Stromleitungssystemen, soweit sie zur Signal{\\u0252}bertragung genutzt werden, Netzen f{\\u0252}r H{\\u0246}r- und Fernsehfunk sowie Kabelfernsehnetzen, unabh{\\u0228}ngig von der Art der {\\u0252}bertragenen Information;\\\n\\tab 27a.\\tab {\\u8222}{\\u0220}berbau{\\u8220} die nachtr{\\u0228}gliche Dopplung von Telekommunikationsinfrastrukturen durch parallele Errichtung, soweit damit dasselbe Versorgungsgebiet erschlossen werden soll;\\\n\\tab 28.\\tab \"{\\u0220}bertragungsweg\" Telekommunikationsanlagen in Form von Kabel- oder Funkverbindungen mit ihren {\\u0252}bertragungstechnischen Einrichtungen als Punkt-zu-Punkt- oder Punkt-zu-Mehrpunktverbindungen mit einem bestimmten Informationsdurchsatzverm{\\u0246}gen (Bandbreite oder Bitrate) einschlie{\\u0223}lich ihrer Abschlusseinrichtungen;\\\n\\tab 28a.\\tab {\\u8222}umfangreiche Renovierungen{\\u8220} Tief- oder Hochbauarbeiten am Standort des Endnutzers, die strukturelle Ver{\\u0228}nderungen an den gesamten geb{\\u0228}udeinternen passiven Netzinfrastrukturen oder einem wesentlichen Teil davon umfassen;\\\n\\tab 29.\\tab \"Unternehmen\" das Unternehmen selbst oder mit ihm im Sinne des {\\u0167} 36 Abs. 2 und {\\u0167} 37 Abs. 1 und 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen verbundene Unternehmen;\\\n\\tab 30.\\tab \"Verkehrsdaten\" Daten, die bei der Erbringung eines Telekommunikationsdienstes erhoben, verarbeitet oder genutzt werden;\\\n\\tab 30a.\\tab {\\u8222}Verletzung des Schutzes personenbezogener Daten{\\u8220} eine Verletzung der Datensicherheit, die zum Verlust, zur unrechtm{\\u0228}{\\u0223}igen L{\\u0246}schung, Ver{\\u0228}nderung, Speicherung, Weitergabe oder sonstigen unrechtm{\\u0228}{\\u0223}igen Verwendung personenbezogener Daten f{\\u0252}hrt, die {\\u0252}bertragen, gespeichert oder auf andere Weise im Zusammenhang mit der Bereitstellung {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste verarbeitet werden sowie der unrechtm{\\u0228}{\\u0223}ige Zugang zu diesen;\\\n\\tab 30b.\\tab {\\u8222}vollst{\\u0228}ndig entb{\\u0252}ndelter Zugang zum Teilnehmeranschluss{\\u8220} die Bereitstellung des Zugangs zum Teilnehmeranschluss oder zum Teilabschnitt in der Weise, dass die Nutzung der gesamten Kapazit{\\u0228}t der Netzinfrastruktur erm{\\u0246}glicht wird;\\\n\\tab 30c.\\tab {\\u8222}Warteschleife{\\u8220} jede vom Nutzer eines Telekommunikationsdienstes eingesetzte Vorrichtung oder Gesch{\\u0228}ftspraxis, {\\u0252}ber die Anrufe entgegengenommen oder aufrechterhalten werden, ohne dass das Anliegen des Anrufers bearbeitet wird. Dies umfasst die Zeitspanne ab Rufaufbau vom Anschluss des Anrufers bis zu dem Zeitpunkt, an dem mit der Bearbeitung des Anliegens des Anrufers begonnen wird, gleichg{\\u0252}ltig ob dies {\\u0252}ber einen automatisierten Dialog oder durch eine pers{\\u0246}nliche Bearbeitung erfolgt. Ein automatisierter Dialog beginnt, sobald automatisiert Informationen abgefragt werden, die f{\\u0252}r die Bearbeitung des Anliegens erforderlich sind. Eine pers{\\u0246}nliche Bearbeitung des Anliegens beginnt, sobald eine nat{\\u0252}rliche Person den Anruf entgegennimmt und bearbeitet. Hierzu z{\\u0228}hlt auch die Abfrage von Informationen, die f{\\u0252}r die Bearbeitung des Anliegens erforderlich sind. Als Warteschleife ist ferner die Zeitspanne anzusehen, die anl{\\u0228}sslich einer Weiterleitung zwischen Beendigung der vorhergehenden Bearbeitung des Anliegens und der weiteren Bearbeitung vergeht, ohne dass der Anruf technisch unterbrochen wird. Keine Warteschleife sind automatische Bandansagen, wenn die Dienstleistung f{\\u0252}r den Anrufer vor Herstellung der Verbindung erkennbar ausschlie{\\u0223}lich in einer Bandansage besteht;\\\n\\tab 31.\\tab \"wirksamer Wettbewerb\" die Abwesenheit von betr{\\u0228}chtlicher Marktmacht im Sinne des {\\u0167} 11 Absatz 1 Satz 3 und 4;\\\n\\tab 32.\\tab {\\u8222}Zugang{\\u8220} die Bereitstellung von Einrichtungen oder Diensten f{\\u0252}r ein anderes Unternehmen unter bestimmten Bedingungen zum Zwecke der Erbringung von Telekommunikationsdiensten, auch bei deren Verwendung zur Erbringung von Diensten der Informationsgesellschaft oder Rundfunkinhaltediensten. Dies umfasst unter anderem Folgendes: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zugang zu Netzkomponenten, einschlie{\\u0223}lich nicht aktiver Netzkomponenten, und zugeh{\\u0246}rigen Einrichtungen, wozu auch der feste oder nicht feste Anschluss von Ger{\\u0228}ten geh{\\u0246}ren kann. Dies beinhaltet insbesondere den Zugang zum Teilnehmeranschluss sowie zu Einrichtungen und Diensten, die erforderlich sind, um Dienste {\\u0252}ber den Teilnehmeranschluss zu erbringen, einschlie{\\u0223}lich des Zugangs zur Anschaltung und Erm{\\u0246}glichung des Anbieterwechsels des Teilnehmers und zu hierf{\\u0252}r notwendigen Informationen und Daten und zur Entst{\\u0246}rung;\\\n\\tab b)\\tab Zugang zu physischen Infrastrukturen wie Geb{\\u0228}uden, Leitungsrohren und Masten;\\\n\\tab c)\\tab Zugang zu einschl{\\u0228}gigen Softwaresystemen, einschlie{\\u0223}lich Systemen f{\\u0252}r die Betriebsunterst{\\u0252}tzung;\\\n\\tab d)\\tab Zugang zu informationstechnischen Systemen oder Datenbanken f{\\u0252}r Vorbestellung, Bereitstellung, Auftragserteilung, Anforderung von Wartungs- und Instandsetzungsarbeiten sowie Abrechnung;\\\n\\tab e)\\tab Zugang zur Nummernumsetzung oder zu Systemen, die eine gleichwertige Funktion bieten;\\\n\\tab f)\\tab Zugang zu Fest- und Mobilfunknetzen, insbesondere, um Roaming zu erm{\\u0246}glichen;\\\n\\tab g)\\tab Zugang zu Zugangsberechtigungssystemen f{\\u0252}r Digitalfernsehdienste und\\\n\\tab h)\\tab Zugang zu Diensten f{\\u0252}r virtuelle Netze;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 33.\\tab \"Zugangsberechtigungssysteme\" technische Verfahren oder Vorrichtungen, welche die erlaubte Nutzung gesch{\\u0252}tzter Rundfunkprogramme von einem Abonnement oder einer individuellen Erlaubnis abh{\\u0228}ngig machen;\\\n\\tab 33a.\\tab {\\u8222}Zugangspunkt zu passiven geb{\\u0228}udeinternen Netzkomponenten{\\u8220} ein physischer Punkt innerhalb oder au{\\u0223}erhalb des Geb{\\u0228}udes, der f{\\u0252}r Eigent{\\u0252}mer und Betreiber {\\u0246}ffentlicher Telekommunikationsnetze zug{\\u0228}nglich ist und den Anschluss an die hochgeschwindigkeitsf{\\u0228}higen geb{\\u0228}udeinternen passiven Netzinfrastrukturen erm{\\u0246}glicht;\\\n\\tab 33b.\\tab {\\u8222}zugeh{\\u0246}rige Dienste{\\u8220} diejenigen mit einem Telekommunikationsnetz oder einem Telekommunikationsdienst verbundenen Dienste, welche die Bereitstellung von Diensten {\\u0252}ber dieses Netz oder diesen Dienst erm{\\u0246}glichen, unterst{\\u0252}tzen oder dazu in der Lage sind. Darunter fallen unter anderem Systeme zur Nummernumsetzung oder Systeme, die eine gleichwertige Funktion bieten, Zugangsberechtigungssysteme und elektronische Programmf{\\u0252}hrer sowie andere Dienste wie Dienste im Zusammenhang mit Identit{\\u0228}t, Standort und Pr{\\u0228}senz des Nutzers;\\\n\\tab 33c.\\tab {\\u8222}zugeh{\\u0246}rige Einrichtungen{\\u8220} diejenigen mit einem Telekommunikationsnetz oder einem Telekommunikationsdienst verbundenen zugeh{\\u0246}rigen Dienste, physischen Infrastrukturen und sonstigen Einrichtungen und Komponenten, welche die Bereitstellung von Diensten {\\u0252}ber dieses Netz oder diesen Dienst erm{\\u0246}glichen, unterst{\\u0252}tzen oder dazu in der Lage sind. Darunter fallen unter anderem Geb{\\u0228}ude, Geb{\\u0228}udezug{\\u0228}nge, Verkabelungen in Geb{\\u0228}uden, Antennen, T{\\u0252}rme und andere Tr{\\u0228}gerstrukturen, Leitungsrohre, Leerrohre, Masten, Einstiegssch{\\u0228}chte und Verteilerk{\\u0228}sten;\\\n\\tab 34.\\tab \"Zusammenschaltung\" derjenige Zugang, der die physische und logische Verbindung {\\u0246}ffentlicher Telekommunikationsnetze herstellt, um Nutzern eines Unternehmens die Kommunikation mit Nutzern desselben oder eines anderen Unternehmens oder die Inanspruchnahme von Diensten eines anderen Unternehmens zu erm{\\u0246}glichen; Dienste k{\\u0246}nnen von den beteiligten Parteien erbracht werden oder von anderen Parteien, die Zugang zum Netz haben. Zusammenschaltung ist ein Sonderfall des Zugangs und wird zwischen Betreibern {\\u0246}ffentlicher Telekommunikationsnetze hergestellt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}