{
  "documentIdentifier" : "BJNR125410996BJNE001101126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berufskrankheiten sind Krankheiten, die die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates als Berufskrankheiten bezeichnet und die Versicherte infolge einer den Versicherungsschutz nach {\\u0167} 2, 3 oder 6 begr{\\u0252}ndenden T{\\u0228}tigkeit erleiden. Die Bundesregierung wird erm{\\u0228}chtigt, in der Rechtsverordnung solche Krankheiten als Berufskrankheiten zu bezeichnen, die nach den Erkenntnissen der medizinischen Wissenschaft durch besondere Einwirkungen verursacht sind, denen bestimmte Personengruppen durch ihre versicherte T{\\u0228}tigkeit in erheblich h{\\u0246}herem Grade als die {\\u0252}brige Bev{\\u0246}lkerung ausgesetzt sind; sie kann dabei bestimmen, da{\\u0223} die Krankheiten nur dann Berufskrankheiten sind, wenn sie durch T{\\u0228}tigkeiten in bestimmten Gef{\\u0228}hrdungsbereichen verursacht worden sind oder wenn sie zur Unterlassung aller T{\\u0228}tigkeiten gef{\\u0252}hrt haben, die f{\\u0252}r die Entstehung, die Verschlimmerung oder das Wiederaufleben der Krankheit urs{\\u0228}chlich waren oder sein k{\\u0246}nnen. In der Rechtsverordnung kann ferner bestimmt werden, inwieweit Versicherte in Unternehmen der Seefahrt auch in der Zeit gegen Berufskrankheiten versichert sind, in der sie an Land beurlaubt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Unfallversicherungstr{\\u0228}ger haben eine Krankheit, die nicht in der Rechtsverordnung bezeichnet ist oder bei der die dort bestimmten Voraussetzungen nicht vorliegen, wie eine Berufskrankheit als Versicherungsfall anzuerkennen, sofern im Zeitpunkt der Entscheidung nach neuen Erkenntnissen der medizinischen Wissenschaft die Voraussetzungen f{\\u0252}r eine Bezeichnung nach Absatz 1 Satz 2 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Erkranken Versicherte, die infolge der besonderen Bedingungen ihrer versicherten T{\\u0228}tigkeit in erh{\\u0246}htem Ma{\\u0223}e der Gefahr der Erkrankung an einer in der Rechtsverordnung nach Absatz 1 genannten Berufskrankheit ausgesetzt waren, an einer solchen Krankheit und k{\\u0246}nnen Anhaltspunkte f{\\u0252}r eine Verursachung au{\\u0223}erhalb der versicherten T{\\u0228}tigkeit nicht festgestellt werden, wird vermutet, da{\\u0223} diese infolge der versicherten T{\\u0228}tigkeit verursacht worden ist.\\\n\\pard\\sb100\n(4) Setzt die Anerkennung einer Krankheit als Berufskrankheit die Unterlassung aller T{\\u0228}tigkeiten voraus, die f{\\u0252}r die Entstehung, die Verschlimmerung oder das Wiederaufleben der Krankheit urs{\\u0228}chlich waren oder sein k{\\u0246}nnen, haben die Unfallversicherungstr{\\u0228}ger vor Unterlassung einer noch verrichteten gef{\\u0228}hrdenden T{\\u0228}tigkeit dar{\\u0252}ber zu entscheiden, ob die {\\u0252}brigen Voraussetzungen f{\\u0252}r die Anerkennung einer Berufskrankheit erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Soweit Vorschriften {\\u0252}ber Leistungen auf den Zeitpunkt des Versicherungsfalls abstellen, ist bei Berufskrankheiten auf den Beginn der Arbeitsunf{\\u0228}higkeit oder der Behandlungsbed{\\u0252}rftigkeit oder, wenn dies f{\\u0252}r den Versicherten g{\\u0252}nstiger ist, auf den Beginn der rentenberechtigenden Minderung der Erwerbsf{\\u0228}higkeit abzustellen.\\\n\\pard\\sb100\n(6) Die Bundesregierung regelt durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Voraussetzungen, Art und Umfang von Leistungen zur Verh{\\u0252}tung des Entstehens, der Verschlimmerung oder des Wiederauflebens von Berufskrankheiten,\\\n\\tab 2.\\tab die Mitwirkung der f{\\u0252}r den medizinischen Arbeitsschutz zust{\\u0228}ndigen Stellen bei der Feststellung von Berufskrankheiten sowie von Krankheiten, die nach Absatz 2 wie Berufskrankheiten zu entsch{\\u0228}digen sind; dabei kann bestimmt werden, da{\\u0223} die f{\\u0252}r den medizinischen Arbeitsschutz zust{\\u0228}ndigen Stellen berechtigt sind, Zusammenhangsgutachten zu erstellen sowie zur Vorbereitung ihrer Gutachten Versicherte zu untersuchen oder auf Kosten der Unfallversicherungstr{\\u0228}ger andere {\\u0196}rzte mit der Vornahme der Untersuchungen zu beauftragen,\\\n\\tab 3.\\tab die von den Unfallversicherungstr{\\u0228}gern f{\\u0252}r die T{\\u0228}tigkeit der Stellen nach Nummer 2 zu entrichtenden Geb{\\u0252}hren; diese Geb{\\u0252}hren richten sich nach dem f{\\u0252}r die Begutachtung erforderlichen Aufwand und den dadurch entstehenden Kosten.\\\n\\pard\n\\pard\\sb100\n(7) Die Unfallversicherungstr{\\u0228}ger haben die f{\\u0252}r den medizinischen Arbeitsschutz zust{\\u0228}ndige Stelle {\\u0252}ber den Ausgang des Berufskrankheitenverfahrens zu unterrichten, soweit ihre Entscheidung von der gutachterlichen Stellungnahme der zust{\\u0228}ndigen Stelle abweicht.\\\n\\pard\\sb100\n(8) Die Unfallversicherungstr{\\u0228}ger wirken bei der Gewinnung neuer medizinisch-wissenschaftlicher Erkenntnisse insbesondere zur Fortentwicklung des Berufskrankheitenrechts mit; sie sollen durch eigene Forschung oder durch Beteiligung an fremden Forschungsvorhaben dazu beitragen, den Ursachenzusammenhang zwischen Erkrankungsh{\\u0228}ufigkeiten in einer bestimmten Personengruppe und gesundheitssch{\\u0228}dlichen Einwirkungen im Zusammenhang mit der versicherten T{\\u0228}tigkeit aufzukl{\\u0228}ren.\\\n\\pard\\sb100\n(9) Die f{\\u0252}r den medizinischen Arbeitsschutz zust{\\u0228}ndigen Stellen d{\\u0252}rfen zur Feststellung von Berufskrankheiten sowie von Krankheiten, die nach Absatz 2 wie Berufskrankheiten zu entsch{\\u0228}digen sind, Daten verarbeiten sowie zur Vorbereitung von Gutachten Versicherte untersuchen, soweit dies im Rahmen ihrer Mitwirkung nach Absatz 6 Nr. 2 erforderlich ist; sie d{\\u0252}rfen diese Daten insbesondere an den zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger {\\u0252}bermitteln. Die erhobenen Daten d{\\u0252}rfen auch zur Verh{\\u0252}tung von Arbeitsunf{\\u0228}llen, Berufskrankheiten und arbeitsbedingten Gesundheitsgefahren gespeichert, ver{\\u0228}ndert, genutzt, {\\u0252}bermittelt oder in der Verarbeitung eingeschr{\\u0228}nkt werden. Soweit die in Satz 1 genannten Stellen andere {\\u0196}rzte mit der Vornahme von Untersuchungen beauftragen, ist die {\\u0220}bermittlung von Daten zwischen diesen Stellen und den beauftragten {\\u0196}rzten zul{\\u0228}ssig, soweit dies im Rahmen des Untersuchungsauftrages erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}