{
  "documentIdentifier" : "BJNR013900011BJNE004114124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach {\\u0167} 36 Absatz 1 des Stra{\\u0223}enverkehrsgesetzes d{\\u0252}rfen folgende Daten bereitgehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Anfragen unter Verwendung des Kennzeichens, der Fahrzeug-Identifizierungsnummer, der Nummer der Zulassungsbescheinigung (bei Teil I der Vordrucknummer oder der von der Zulassungsbeh{\\u0246}rde aufgebrachten Nummer), der Nummer einer ausl{\\u0228}ndischen Zulassungsbescheinigung oder des Familiennamens, Vornamens, Ordens- oder K{\\u0252}nstlernamens, Geburtsnamens, Datums und Ortes der Geburt oder im Falle einer juristischen Person, Beh{\\u0246}rde oder Vereinigung des Namens oder der Bezeichnung des Halters erforderlichenfalls in Verbindung mit der Anschrift des Halters die in den {\\u0167}{\\u0167} 30 und 34 genannten Fahrzeugdaten, mit Ausnahme der Sicherheitscodes der Zulassungsbescheinigung Teil I und Teil II sowie der Stempelplaketten, und die in {\\u0167} 32 genannten Halterdaten,\\\n\\tab 2.\\tab f{\\u0252}r Anfragen unter Verwendung eines Teils des Kennzeichens: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die mit dem angefragten Teil des Kennzeichens {\\u0252}bereinstimmenden Kennzeichen,\\\n\\tab b)\\tab Daten {\\u0252}ber die Fahrzeugklasse, die Marke, die Handelsbezeichnung, den Typ und bei Personenkraftwagen die Farbe des Fahrzeugs sowie das Datum der ersten Zulassung; bei Fahrzeugen mit Versicherungskennzeichen oder Versicherungsplakette au{\\u0223}erdem der Beginn und das Ende des Versicherungsverh{\\u0228}ltnisses.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach {\\u0167} 36 Absatz 2 Satz 1 Nummer 1, 2 und 2a, Absatz 2a Nummer 1, Absatz 2h und 3 des Stra{\\u0223}enverkehrsgesetzes d{\\u0252}rfen folgende Daten bereitgehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Anfragen unter Verwendung des Kennzeichens, der Fahrzeug-Identifizierungsnummer, der Nummer der Zulassungsbescheinigung (bei Teil I der Vordrucknummer oder der von der Zulassungsbeh{\\u0246}rde aufgebrachten Nummer), der Nummer einer ausl{\\u0228}ndischen Zulassungsbescheinigung oder des Familiennamens, Vornamens, Ordens- oder K{\\u0252}nstlernamens, Geburtsnamens, Datums und Ortes der Geburt oder im Falle einer juristischen Person, Beh{\\u0246}rde oder Vereinigung des Namens oder der Bezeichnung des Halters erforderlichenfalls in Verbindung mit der Anschrift des Halters: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in {\\u0167} 30 Absatz 1 Nummer 1 bis 3, 5 bis 17 und 19 Buchstabe c, Nummer 20 und 21 Buchstabe a bis e sowie Nummer 25 bis 27, Absatz 2 Nummer 1 bis 4, Absatz 2a Nummer 1 bis 4, Absatz 3 Nummer 1 bis 4, Absatz 4 Nummer 1 bis 5, Absatz 5 Nummer 1 bis 4 und Absatz 7 bis 9 genannten Fahrzeugdaten, mit Ausnahme der Sicherheitscodes der Zulassungsbescheinigung Teil I und Teil II sowie der Stempelplaketten, und\\\n\\tab b)\\tab die in {\\u0167} 32 Absatz 1 und 3 genannten Halterdaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Anfragen unter Verwendung eines Teils des Kennzeichens: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die mit dem angefragten Teil des Kennzeichens {\\u0252}bereinstimmenden Kennzeichen,\\\n\\tab b)\\tab die Fahrzeugklasse, die Marke, die Handelsbezeichnung, den Typ und bei Pkw die Farbe des Fahrzeugs sowie das Datum der ersten Zulassung; bei Fahrzeugen mit Versicherungskennzeichen oder Versicherungsplakette au{\\u0223}erdem der Beginn und das Ende des Versicherungsverh{\\u0228}ltnisses.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach {\\u0167} 36 Absatz 2 Satz 1 Nummer 1a des Stra{\\u0223}enverkehrsgesetzes d{\\u0252}rfen f{\\u0252}r Anfragen unter Verwendung des Kennzeichens oder der Fahrzeug-Identifizierungsnummer folgende Daten bereitgehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kennzeichen, das Datum der Zuteilung des Kennzeichens, bei Saisonkennzeichen zus{\\u0228}tzlich der Betriebszeitraum und das Datum der Au{\\u0223}erbetriebsetzung des Fahrzeugs sowie die nach {\\u0167} 30 Absatz 1 Nummer 1 und 20 und Absatz 3 Nummer 1 zu speichernden Fahrzeugdaten und\\\n\\tab 2.\\tab die in {\\u0167} 32 Absatz 1 und 3 genannten Halterdaten.\\\n\\pard\n\\pard\\sb100\n(4) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach {\\u0167} 36 Absatz 2b des Stra{\\u0223}enverkehrsgesetzes d{\\u0252}rfen die nach {\\u0167} 32 Absatz 1 in Verbindung mit {\\u0167} 6 Absatz 7 Nummer 1 und 7 Buchstabe c bis e gespeicherten Halterdaten und die nach {\\u0167} 30 Absatz 1 Nummer 9 gespeicherten Fahrzeugdaten bereitgehalten werden, soweit sie f{\\u0252}r die Ermittlung des Schuldners und der H{\\u0246}he der Mautgeb{\\u0252}hr nach dem Fernstra{\\u0223}enbauprivatfinanzierungsgesetz in der Fassung der Bekanntmachung vom 6. Januar 2006 (BGBl. I S. 49) in der jeweils geltenden Fassung erforderlich sind. Die Daten nach Satz 1 werden f{\\u0252}r den mit der Erhebung der Mautgeb{\\u0252}hr nach dem Fernstra{\\u0223}enbauprivatfinanzierungsgesetz beliehenen Privaten zum Abruf bereitgehalten. Gleiches gilt f{\\u0252}r Daten, soweit sie f{\\u0252}r die Ermittlung des Schuldners und der H{\\u0246}he der Mautgeb{\\u0252}hr nach Gesetzen der L{\\u0228}nder {\\u0252}ber den geb{\\u0252}hrenfinanzierten Neu- und Ausbau von Stra{\\u0223}en erforderlich sind.\\\n\\pard\\sb100\n(5) Die {\\u0220}bermittlung nach {\\u0167} 36 Absatz 2c des Stra{\\u0223}enverkehrsgesetzes von Fahrzeugdaten und Daten von Fahrzeugkombinationen, die f{\\u0252}r die Erhebung der Maut nach dem Bundesfernstra{\\u0223}enmautgesetz in der jeweils geltenden Fassung ma{\\u0223}geblich sind, ist durch Abruf im automatisierten Verfahren zul{\\u0228}ssig. Satz 1 gilt auch f{\\u0252}r die in Ziffer 33 des Fahrzeugscheins oder Ziffer 22 der Zulassungsbescheinigung Teil I eingetragenen Fahrzeugdaten und Daten von Fahrzeugkombinationen, die im Zentralen Fahrzeugregister erfasst sind. Die Daten nach Satz 1 werden bereitgehalten f{\\u0252}r das Bundesamt f{\\u0252}r G{\\u0252}terverkehr und eine sonstige {\\u0246}ffentliche Stelle, die mit der Erhebung der Autobahnmaut beauftragt ist.\\\n\\pard\\sb100\n(5a) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren d{\\u0252}rfen aus dem Zentralen Fahrzeugregister nach {\\u0167} 36 Absatz 2d und 2e des Stra{\\u0223}enverkehrsgesetzes die in Absatz 2 Nummer 1 Buchstabe a und b genannten Daten f{\\u0252}r Anfragen unter Verwendung folgender Angaben bereitgehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall einer nat{\\u0252}rlichen Person Familienname, Vornamen, Ordens-oder K{\\u0252}nstlername, Geburtsname, Datum und Ort der Geburt oder\\\n\\tab 2.\\tab im Fall einer juristischen Person, Beh{\\u0246}rde oder Vereinigung der Name oder die Bezeichnung des Halters, gegebenenfalls in Verbindung mit der Anschrift des Halters.\\\n\\pard\nDie in Satz 1 genannten Daten werden bereitgehalten f{\\u0252}r die zentrale Beh{\\u0246}rde ({\\u0167} 4 des Auslandsunterhaltsgesetzes) sowie f{\\u0252}r den Gerichtsvollzieher.\\\n\\pard\\sb100\n(6) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren aus dem Zentralen Fahrzeugregister nach {\\u0167} 36 Absatz 3a des Stra{\\u0223}enverkehrsgesetzes f{\\u0252}r Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung des Versicherungsschutzes im Rahmen der Kraftfahrzeug-Haftpflichtversicherung d{\\u0252}rfen die nach {\\u0167} 32 Absatz 1 zu speichernden Halterdaten und die in {\\u0167} 30 Absatz 1 Nummer 19, Absatz 2 Nummer 4, Absatz 3 Nummer 4, Absatz 4 Nummer 5 und Absatz 5 Nummer 4 genannten Daten zur Kraftfahrzeug-Haftpflichtversicherung bereitgehalten werden. Die in Satz 1 genannten Daten werden bereitgehalten f{\\u0252}r die nach {\\u0167} 8a Absatz 1 Satz 1 des Pflichtversicherungsgesetzes eingerichtete Auskunftsstelle.\\\n\\pard\\sb100\n(6a) Die {\\u0220}bermittlung nach {\\u0167} 36 Absatz 3b des Stra{\\u0223}enverkehrsgesetzes von Fahrzeugdaten nach {\\u0167} 30 Absatz 1 Nummer 1 bis 3, 6 bis 10, 15, 20, 21 Buchstabe d und f, Nummer 24, 25, 26 Buchstabe d und e, Absatz 2 Nummer 1 bis 3, Absatz 3 Nummer 2 und Abs{\\u0228}tze 7 und 8 darf durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(6b) Die {\\u0220}bermittlung nach {\\u0167} 36 Absatz 3c des Stra{\\u0223}enverkehrsgesetzes von Fahrzeugdaten nach {\\u0167} 30 Absatz 1 Nummer 1 bis 3, 6, 20, 26 Buchstabe d und e und Absatz 3 Nummer 1 und 2 darf durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(7) Zur {\\u0220}bermittlung durch Abruf im automatisierten Verfahren aus den {\\u0246}rtlichen Fahrzeugregistern nach {\\u0167} 36 Absatz 2 Satz 2 des Stra{\\u0223}enverkehrsgesetzes d{\\u0252}rfen folgende Daten bereitgehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Anfragen unter Verwendung des Kennzeichens oder der Fahrzeug-Identifizierungsnummer: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die nach {\\u0167} 32 Absatz 1 zu speichernden Halterdaten und\\\n\\tab b)\\tab die nach {\\u0167} 31 Absatz 1 Nummer 1, 3, 5 bis 17, 19 bis 27, Absatz 2 Nummer 1 bis 4 und Absatz 3 Nummer 1 bis 4 zu speichernden Fahrzeugdaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Anfragen unter Verwendung eines Teils des Kennzeichens: die in Absatz 2 Nummer 2 bezeichneten Daten,\\\n\\tab 3.\\tab f{\\u0252}r Anfragen unter Verwendung des Familiennamens, Vornamens, Ordens- oder K{\\u0252}nstlernamens, Geburtsnamens, Datums und Ortes der Geburt oder im Falle einer juristischen Person, Beh{\\u0246}rde oder Vereinigung des Namens oder der Bezeichnung des Halters oder unter Verwendung der Anschrift des Halters die in Nummer 1 bezeichneten Daten.\\\n\\pard\n\\pard\\sb100\n(8) Abrufe im automatisierten Verfahren sollen von den abrufberechtigten Stellen {\\u0252}ber Kopfstellen erfolgen. Die Einzelheiten zur netztechnischen Anbindung werden vom Kraftfahrt-Bundesamt festgelegt und im Bundesanzeiger sowie nachrichtlich im Verkehrsblatt ver{\\u0246}ffentlicht. Eine Speicherung der Anfrage- und Auskunftsdaten bei den Kopfstellen erfolgt ausschlie{\\u0223}lich zum Zweck der Weiter{\\u0252}bermittlung. Nach erfolgter Weiter{\\u0252}bermittlung haben die Kopfstellen diese gespeicherten Daten unverz{\\u0252}glich, bei elektronischer Speicherung automatisiert, zu l{\\u0246}schen. {\\u0167} 40 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}