{
  "documentIdentifier" : "BJNR013900011BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0252}bermittelnde Stelle darf einen Abruf nach {\\u0167} 36 des Stra{\\u0223}enverkehrsgesetzes nur zulassen, wenn dessen Durchf{\\u0252}hrung unter Verwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Kennung des zum Abruf berechtigten Nutzers und\\\n\\tab 2.\\tab eines Passwortes\\\n\\pard\nerfolgt. Nutzer im Sinne des Satzes 1 Nummer 1 kann eine nat{\\u0252}rliche Person oder eine Dienststelle sein. Bei Abruf {\\u0252}ber ein sicheres, geschlossenes Netz kann die Kennung nach Satz 1 Nummer 1 auf Antrag des Netzbetreibers als einheitliche Kennung f{\\u0252}r die an dieses Netz angeschlossenen Nutzer erteilt werden, sofern der Netzbetreiber selbst abrufberechtigt ist. Die Verantwortung f{\\u0252}r die Sicherheit des Datennetzwerks und die Zulassung ausschlie{\\u0223}lich berechtigter Nutzer tr{\\u0228}gt bei Anwendung des Satzes 3 der Netzbetreiber. Ist der Nutzer im Sinne des Satzes 1 Nummer 1 keine nat{\\u0252}rliche Person, so hat er sicherzustellen, dass zu jedem Abruf die jeweils abrufende nat{\\u0252}rliche Person festgestellt werden kann. Der Nutzer oder die abrufende Person haben vor dem ersten Abruf ein eigenes Passwort zu w{\\u0228}hlen und dieses jeweils sp{\\u0228}testens nach einem von der {\\u0252}bermittelnden Stelle vorgegebenen Zeitraum zu {\\u0228}ndern.\\\n\\pard\\sb100\n(2) Die {\\u0252}bermittelnde Stelle hat durch ein selbstt{\\u0228}tiges Verfahren zu gew{\\u0228}hrleisten, dass keine Abrufe erfolgen k{\\u0246}nnen, sobald die Kennung nach Absatz 1 Satz 1 Nummer 1 oder das Passwort mehr als zweimal hintereinander unrichtig {\\u0252}bermittelt wurde. Die abrufende Stelle hat Ma{\\u0223}nahmen zum Schutz gegen unberechtigte Nutzungen des Abrufsystems zu treffen.\\\n\\pard\\sb100\n(3) Die {\\u0252}bermittelnde Stelle hat sicherzustellen, dass die Aufzeichnungen nach {\\u0167} 36 Absatz 6 des Stra{\\u0223}enverkehrsgesetzes {\\u0252}ber die Abrufe selbstt{\\u0228}tig erfolgen und dass der Abruf bei nicht ordnungsgem{\\u0228}{\\u0223}er Aufzeichnung unterbrochen wird. Der Aufzeichnung unterliegen auch versuchte Abrufe, die unter Verwendung von fehlerhaften Kennungen mehr als einmal vorgenommen werden. Satz 1 gilt entsprechend f{\\u0252}r die weiteren Aufzeichnungen nach {\\u0167} 36 Absatz 7 des Stra{\\u0223}enverkehrsgesetzes.\\\n\\pard\\sb100\n(4) Die {\\u0220}bermittlung durch ein automatisiertes Anfrage- und Auskunftsverfahren beim Kraftfahrt-Bundesamt nach {\\u0167} 36a des Stra{\\u0223}enverkehrsgesetzes ist zul{\\u0228}ssig, wenn sie unter Verwendung einer Kennung der zum Empfang der Daten berechtigten Beh{\\u0246}rde erfolgt. Der Empf{\\u0228}nger hat sicherzustellen, dass die {\\u0252}bermittelten Daten nur bei den zum Empfang bestimmten Endger{\\u0228}ten empfangen werden. Die {\\u0252}bermittelnde Stelle hat durch ein selbstt{\\u0228}tiges Verfahren zu gew{\\u0228}hrleisten, dass eine {\\u0220}bermittlung nicht vorgenommen wird, wenn die Kennung nicht oder unrichtig angegeben wurde. Sie hat versuchte Anfragen ohne Angabe der richtigen Kennung sowie die Angabe einer fehlerhaften Kennung zu protokollieren. Sie hat ferner im Zusammenwirken mit der anfragenden Stelle jedem Fehlversuch nachzugehen und die Ma{\\u0223}nahmen zu ergreifen, die zur Sicherung des ordnungsgem{\\u0228}{\\u0223}en Verfahrens notwendig sind. Die {\\u0252}bermittelnde Stelle hat sicherzustellen, dass die Aufzeichnungen nach {\\u0167} 36a Satz 2 des Stra{\\u0223}enverkehrsgesetzes selbstt{\\u0228}tig erfolgen und die {\\u0220}bermittlung bei nicht ordnungsgem{\\u0228}{\\u0223}er Aufzeichnung unterbrochen wird.\\\n}"
}