{
  "documentIdentifier" : "BJNR013900011BJNE004300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anlass des Abrufs ist von der abrufenden Stelle unter Verwendung folgender Schl{\\u0252}sselzahlen zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1:\\tab Zulassung von Fahrzeugen,\\\n\\tab 2:\\tab bei {\\u0220}berwachung des Stra{\\u0223}enverkehrs: keine oder nicht vorschriftsm{\\u0228}{\\u0223}ige Papiere oder Verdacht auf F{\\u0228}lschung der Papiere oder des Kennzeichens oder sonstige verkehrsrechtliche Beanstandungen oder verkehrsbezogene Anl{\\u0228}sse,\\\n\\tab 3:\\tab Nichtbeachten der polizeilichen Anhalteaufforderung oder Verkehrsunfallflucht,\\\n\\tab 4:\\tab Feststellungen bei aufgefundenen oder verkehrsbehindernd abgestellten Fahrzeugen,\\\n\\tab 5:\\tab Verdacht des Diebstahls oder der missbr{\\u0228}uchlichen Benutzung eines Fahrzeugs,\\\n\\tab 6:\\tab Grenzkontrolle,\\\n\\tab 7:\\tab Gefahrenabwehr,\\\n\\tab 8:\\tab Verfolgung von Straftaten oder Verkehrsordnungswidrigkeiten,\\\n\\tab 9:\\tab Fahndung, Grenzfahndung, Kontrollstelle und\\\n\\tab 0:\\tab sonstige Anl{\\u0228}sse.\\\n\\pard\nBei Verwendung der Schl{\\u0252}sselzahlen 8 bis 0 ist ein auf den bestimmten Anlass bezogenes Aktenzeichen oder eine Tagebuchnummer zus{\\u0228}tzlich zu {\\u0252}bermitteln, falls dies beim Abruf angegeben werden kann. Sonst ist jeweils in Kurzform bei der Verwendung der Schl{\\u0252}sselzahl 8 die Art der Straftat oder die Art der Verkehrsordnungswidrigkeit und bei Verwendung der Schl{\\u0252}sselzahlen 9 und 0 die Art der Ma{\\u0223}nahme oder des Ereignisses zu bezeichnen.\\\n\\pard\\sb100\n(2) Zur Feststellung der f{\\u0252}r den Abruf verantwortlichen Person sind der {\\u0252}bermittelnden Stelle die Dienstnummer, Nummer des Dienstausweises, ein Namenskurzzeichen unter Angabe der Organisationseinheit oder andere Hinweise mitzuteilen, die unter Hinzuziehung von Unterlagen bei der abrufenden Stelle diese Feststellung erm{\\u0246}glichen. Als Hinweis im Sinne von Satz 1 gilt insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das nach Absatz 1 Satz 2 {\\u0252}bermittelte Aktenzeichen oder die Tagebuchnummer, sofern die Tatsache des Abrufs unter Bezeichnung der hierf{\\u0252}r verantwortlichen Person aktenkundig gemacht wird, oder\\\n\\tab 2.\\tab der Funkrufname, sofern dieser zur nachtr{\\u0228}glichen Feststellung der f{\\u0252}r den Abruf verantwortlichen Person geeignet ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die nach {\\u0167} 36 Absatz 7 des Stra{\\u0223}enverkehrsgesetzes vorgeschriebenen weiteren Aufzeichnungen gilt {\\u0167} 36 Absatz 6 Satz 2 bis 4 des Stra{\\u0223}enverkehrsgesetzes entsprechend.\\\n}"
}