{
  "documentIdentifier" : "BJNR013900011BJNE004806360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung wird von den nach Landesrecht zust{\\u0228}ndigen unteren Verwaltungsbeh{\\u0246}rden ausgef{\\u0252}hrt. Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden oder die von ihnen bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen k{\\u0246}nnen den Verwaltungsbeh{\\u0246}rden Weisungen auch f{\\u0252}r den Einzelfall erteilen oder die erforderlichen Ma{\\u0223}nahmen selbst treffen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}rtlich zust{\\u0228}ndig ist, soweit nichts anderes vorgeschrieben ist, die Beh{\\u0246}rde des Wohnorts, bei mehreren Wohnungen des Ortes der Hauptwohnung im Sinne des Bundesmeldegesetz, mangels eines solchen des Aufenthaltsortes des Antragstellers oder Betroffenen, bei juristischen Personen, Gewerbetreibenden und Selbst{\\u0228}ndigen mit festem Betriebssitz oder Beh{\\u0246}rden die Beh{\\u0246}rde des Sitzes oder des Ortes der beteiligten Niederlassung oder Dienststelle. Besteht im Inland kein Wohnsitz, kein Sitz, keine Niederlassung oder keine Dienststelle, so ist die Beh{\\u0246}rde des Wohnorts oder des Aufenthaltsorts eines Empfangsbevollm{\\u0228}chtigter zust{\\u0228}ndig. {\\u0214}rtlich zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des {\\u0167} 25 ist die Beh{\\u0246}rde, die das Kennzeichen zugeteilt hat, es sei denn, dass im Falle des {\\u0167} 13 Absatz 3 Satz 1 Nummer 2 die f{\\u0252}r den neuen Wohnsitz oder neuen Sitz zust{\\u0228}ndige Beh{\\u0246}rde die Zulassungsbescheinigung Teil I bereits nach {\\u0167} 13 Absatz 3 Satz 4 berichtigt hat. Antr{\\u0228}ge k{\\u0246}nnen mit Zustimmung der {\\u0246}rtlich zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rde von einer gleichgeordneten ausw{\\u0228}rtigen Beh{\\u0246}rde, mit Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden oder der von ihnen bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen auch in einem anderen Land, behandelt und erledigt werden. Verlangt die Verkehrssicherheit ein sofortiges Eingreifen, so kann an Stelle der {\\u0246}rtlich zust{\\u0228}ndigen Beh{\\u0246}rde jede ihr gleichgeordnete Beh{\\u0246}rde mit derselben Wirkung Ma{\\u0223}nahmen auf Grund dieser Verordnung vorl{\\u0228}ufig treffen.\\\n\\pard\\sb100\n(3) Die Zust{\\u0228}ndigkeiten der Verwaltungsbeh{\\u0246}rden auf Grund dieser Verordnung werden f{\\u0252}r die Dienstbereiche der Bundeswehr, der Bundespolizei, der Bundesanstalt Technisches Hilfswerk und der Polizeien der L{\\u0228}nder durch deren Dienststellen nach Bestimmung der Fachminister wahrgenommen. Die Zust{\\u0228}ndigkeiten der Verwaltungsbeh{\\u0246}rden in Bezug auf die Kraftfahrzeuge und Anh{\\u0228}nger der auf Grund des Nordatlantikvertrags errichteten internationalen milit{\\u0228}rischen Hauptquartiere, soweit die Fahrzeuge ihren regelm{\\u0228}{\\u0223}igen Standort im Geltungsbereich dieser Verordnung haben, werden durch die Dienststellen der Bundeswehr nach Bestimmung des Bundesministers der Verteidigung wahrgenommen. F{\\u0252}r den Dienstbereich der Polizeien der L{\\u0228}nder kann die Zulassung von Kraftfahrzeugen und ihrer Anh{\\u0228}nger nach Bestimmung der Fachminister durch die nach Absatz 1 zust{\\u0228}ndigen Beh{\\u0246}rden vorgenommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}