{
  "documentIdentifier" : "BJNR024140990BJNE000404301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen werden f{\\u0252}r die Studierenden, die Pr{\\u0252}fungsteilnehmenden sowie die Exmatrikulierten semesterweise, jeweils nach Ablauf der Immatrikulationsfrist oder nach bestandener oder endg{\\u0252}ltig nicht bestandener Abschlusspr{\\u0252}fung folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geschlecht;\\\n\\tab 2.\\tab Geburtsmonat und -jahr;\\\n\\tab 3.\\tab Staatsangeh{\\u0246}rigkeit; weitere Staatsangeh{\\u0246}rigkeit;\\\n\\tab 4.\\tab Land und Kreis des Heimat- sowie des Semesterwohnsitzes;\\\n\\tab 5.\\tab Land, Kreis und Jahr des Erwerbs sowie Art der Hochschulzugangsberechtigung; bei Erwerb der Hochschulzugangsberechtigung au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat des Erwerbs;\\\n\\tab 6.\\tab berufspraktische T{\\u0228}tigkeit vor Aufnahme des Studiums;\\\n\\tab 7.\\tab Praxissemester und Semester an Studienkollegs;\\\n\\tab 8.\\tab Bezeichnung der Hochschule; Bezeichnung des Standorts der Hochschule, sofern an diesem Standort regelm{\\u0228}{\\u0223}ig und dauerhaft Lehrveranstaltungen von mehr als 100 Semesterwochenstunden angeboten werden; verschiedene Hochschulstandorte innerhalb desselben Landkreises oder derselben kreisfreien Stadt sind nicht gesondert auszuweisen; f{\\u0252}r Stadtstaaten gilt die gleiche Regel wie f{\\u0252}r kreisfreie St{\\u0228}dte;\\\n\\tab 9.\\tab Bezeichnung der gleichzeitig besuchten weiteren Hochschule; bei einer Hochschule au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat der gleichzeitig besuchten Hochschule;\\\n\\tab 10.\\tab Bezeichnung der Hochschule sowie Semester und Jahr der Ersteinschreibung; Bezeichnung der im vorangegangenen Semester besuchten Hochschulen; bei Ersteinschreibung an einer Hochschule au{\\u0223}erhalb der Bundesrepublik Deutschland oder bei Besuch einer solchen Hochschule im vorangegangenen Semester der Staat der Hochschule;\\\n\\tab 11.\\tab Studieng{\\u0228}nge einschlie{\\u0223}lich Studieng{\\u0228}nge im vorangegangenen Semester sowie an der gleichzeitig besuchten weiteren Hochschule;\\\n\\tab 12.\\tab Ort der angestrebten Abschlusspr{\\u0252}fung; bei einem Ort au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat der angestrebten Abschlusspr{\\u0252}fung;\\\n\\tab 13.\\tab Regelstudienzeit des Studiengangs;\\\n\\tab 14.\\tab Art, Fach, Semester, Monat und Jahr des Pr{\\u0252}fungsabschlusses;\\\n\\tab 15.\\tab Pr{\\u0252}fungserfolg und Gesamtnote abgelegter Pr{\\u0252}fungen;\\\n\\tab 16.\\tab Hochschule, an der der vorherige Abschluss erworben wurde; bei Erwerb des vorherigen Abschlusses au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat, in dem der vorherige Abschluss erworben wurde;\\\n\\tab 17.\\tab Art und Dauer der Studienunterbrechungen;\\\n\\tab 18.\\tab Grund, Semester und Jahr bei Beurlaubung und Exmatrikulation;\\\n\\tab 19.\\tab H{\\u0246}rerstatus;\\\n\\tab 20.\\tab Fach- und Hochschulsemester;\\\n\\tab 21.\\tab Art des Studiums.\\\n\\pard\n\\pard\\sb100\n(2) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen werden jeweils im Wintersemester f{\\u0252}r jeden Gasth{\\u0246}rer folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Hochschule;\\\n\\tab 2.\\tab Geschlecht;\\\n\\tab 3.\\tab Geburtsmonat und -jahr;\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeit;\\\n\\tab 5.\\tab Fachrichtung.\\\n\\pard\n\\pard\\sb100\n(3) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen werden f{\\u0252}r die im Kalenderjahr Habilitierten zum Zeitpunkt ihrer Habilitation folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Hochschule;\\\n\\tab 2.\\tab Geschlecht;\\\n\\tab 3.\\tab Geburtsmonat und -jahr;\\\n\\tab 4.\\tab Staatsangeh{\\u0246}rigkeit;\\\n\\tab 5.\\tab Monat und Fach der Habilitation;\\\n\\tab 6.\\tab Art des Dienst- oder Besch{\\u0228}ftigungsverh{\\u0228}ltnisses;\\\n\\tab 7.\\tab fachliche und organisatorische Zugeh{\\u0246}rigkeit.\\\n\\pard\n\\pard\\sb100\n(4) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen werden j{\\u0228}hrlich zum 1. Dezember f{\\u0252}r das Personal, auch soweit kein Anstellungsverh{\\u0228}ltnis zum Land oder zur Hochschule besteht, folgende Erhebungsmerkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Hochschule;\\\n\\tab 2.\\tab fachliche und organisatorische Zugeh{\\u0246}rigkeit;\\\n\\tab 3.\\tab Geschlecht;\\\n\\tab 4.\\tab Dienst- oder Besch{\\u0228}ftigungsverh{\\u0228}ltnis zur Hochschule oder zu einem Mitglied der Hochschule;\\\n\\tab 5.\\tab tarifliche Einstufung;\\\n\\tab 6.\\tab Art der Finanzierung.\\\n\\pard\n\\pard\\sb100\n(5) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen werden f{\\u0252}r das wissenschaftliche und k{\\u0252}nstlerische Personal in allen Laufbahngruppen und f{\\u0252}r das Verwaltungs-, technische und sonstige Personal im h{\\u0246}heren Dienst sowie in vergleichbaren Laufbahngruppen j{\\u0228}hrlich zum 1. Dezember zus{\\u0228}tzlich zu den Merkmalen nach Absatz 4 folgende Merkmale erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Staatsangeh{\\u0246}rigkeit;\\\n\\tab 2.\\tab Geburtsmonat und -jahr;\\\n\\tab 3.\\tab h{\\u0246}chster Hochschulabschluss; Jahr des Erwerbs des h{\\u0246}chsten Hochschulabschlusses; Studienfach, in dem der h{\\u0246}chste Hochschulabschluss erworben wurde; Hochschule, an der der h{\\u0246}chste Hochschulabschluss erworben wurde; bei Erwerb des h{\\u0246}chsten Hochschulabschlusses au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat, in dem der h{\\u0246}chste Hochschulabschluss erworben wurde;\\\n\\tab 4.\\tab Art der Qualifizierungsposition;\\\n\\tab 5.\\tab Vorqualifikation bei Erstberufung zur Professur; Jahr der Erstberufung zur Professur;\\\n\\tab 6.\\tab die Tatsache, ob sich die Person in einem Promotions- oder Habilitationsverfahren befindet;\\\n\\tab 7.\\tab Position in der Hochschulleitung;\\\n\\tab 8.\\tab f{\\u0252}r Habilitierte zus{\\u0228}tzlich zu den Merkmalen nach den Nummern 1 bis 7 die Merkmale Jahr, Fachgebiet und Hochschule der Habilitation; bei Habilitation au{\\u0223}erhalb der Bundesrepublik Deutschland der Staat, in dem die Habilitation erworben wurde.\\\n\\pard\n\\pard\\sb100\n(6) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen wird j{\\u0228}hrlich zum 1. Dezember die Anzahl der Mitglieder von Hochschulr{\\u0228}ten nach Geschlecht erfasst.\\\n\\pard\\sb100\n(7) Bei den in {\\u0167} 2 Nummer 1 genannten Einrichtungen mit kameralistischem Rechnungswesen werden die Ausgaben und Einnahmen erfasst. Bei Einrichtungen mit kaufm{\\u0228}nnischem Rechnungswesen werden die Aufwendungen, Ertr{\\u0228}ge und Investitionsausgaben erfasst. Des Weiteren wird die Bezeichnung der Hochschule erfasst. Die Erfassung nach den S{\\u0228}tzen 1 und 2 erfolgt jeweils einschlie{\\u0223}lich der auf Verwahrkonten bewirtschafteten Drittmittel und der internen Leistungsverrechnungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab j{\\u0228}hrlich: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Arten;\\\n\\tab b)\\tab in fachlicher und organisatorischer Gliederung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab viertelj{\\u0228}hrlich: nach Arten.\\\n\\pard\nDie Erfassung der Drittmittel erfolgt zus{\\u0228}tzlich nach Mittelgebern und Zweckbestimmung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}