{
  "documentIdentifier" : "BJNR024140990BJNE000804301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Statistischen Bundesamt wird ein Ausschu{\\u0223} f{\\u0252}r die Hochschulstatistik gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschu{\\u0223} ber{\\u0228}t das Statistische Bundesamt bei der Erf{\\u0252}llung seiner ihm nach diesem Gesetz obliegenden Aufgaben, insbesondere bei der Erstellung des Erhebungs- und Aufbereitungsprogramms und dessen j{\\u0228}hrlicher Anpassung an die Bed{\\u0252}rfnisse der Hochschulplanung. Das Statistische Bundesamt hat die Vorschl{\\u0228}ge des Ausschusses in statistisch-methodischer Hinsicht zu pr{\\u0252}fen und im Rahmen der rechtlichen und finanziellen M{\\u0246}glichkeiten zu ber{\\u0252}cksichtigen. Der Ausschu{\\u0223} hat {\\u0252}ber seine Arbeit in der Regel alle vier Jahre einen schriftlichen Bericht vorzulegen, der den gesetzgebenden K{\\u0246}rperschaften zuzuleiten ist.\\\n\\pard\\sb100\n(3) Der Ausschu{\\u0223} setzt sich zusammen aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Pr{\\u0228}sidenten des Statistischen Bundesamtes oder seinem Vertreter,\\\n\\tab 2.\\tab f{\\u0252}nf Vertretern der Bundesministerien, mit zusammen sechzehn Stimmen, die einheitlich abzugeben sind,\\\n\\tab 3.\\tab je einem Vertreter der f{\\u0252}r die Hochschulen zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden,\\\n\\tab 4.\\tab einem Vertreter des Wissenschaftsrates,\\\n\\tab 5.\\tab sieben die Hochschulen vertretenden Personen, darunter eine die privaten Hochschulen vertretende Person; von den in Satz 1 genannten Personen muss mindestens eine vertretende Person der Hochschulverwaltung angeh{\\u0246}ren,\\\n\\tab 6.\\tab drei Vertretern von wissenschaftlichen Einrichtungen, die mit Fragen der Hochschulplanung oder dem Aufbau und Betrieb eines Informationssystems im Hochschulbereich befa{\\u0223}t sind.\\\n\\pard\n\\pard\\sb100\n(4) Vertreter der f{\\u0252}r die Durchf{\\u0252}hrung von Bundesstatistiken zust{\\u0228}ndigen Landesbeh{\\u0246}rden nehmen an den Sitzungen des Ausschusses mit beratender Stimme teil. Der Vorsitzende kann weitere Sachverst{\\u0228}ndige zu den Sitzungen einladen.\\\n\\pard\\sb100\n(5) Die Vertreter nach Absatz 3 Nr. 5 werden von der zentralen Repr{\\u0228}sentanz der Hochschulen (Hochschulrektorenkonferenz bzw. Verband der Privaten Hochschulen) bestimmt.\\\n\\pard\\sb100\n(6) Die Vertreter nach Absatz 3 Nr. 6 werden durch den Vorsitzenden auf Vorschlag der in Frage kommenden Einrichtungen berufen; das Bundesministerium f{\\u0252}r Bildung und Forschung bestimmt die vorschlagsberechtigten Einrichtungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}