{
  "documentIdentifier" : "BJNR129000010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versorgungslastenteilung erfolgt durch Zahlung einer Abfindung.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Abfindung ist das Produkt aus den Bez{\\u0252}gen ({\\u0167} 5), den in vollen Monaten ausgedr{\\u0252}ckten Dienstzeiten ({\\u0167} 6) und einem Bemessungssatz.   2Der Bemessungssatz ist vom Lebensalter der wechselnden Person zum Zeitpunkt des Ausscheidens beim abgebenden Dienstherrn abh{\\u0228}ngig und betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis Vollendung des 30. Lebensjahres: 15 %,\\\n\\tab 2.\\tab bis Vollendung des 50. Lebensjahres: 20 %,\\\n\\tab 3.\\tab nach Vollendung des 50. Lebensjahres: 25 %.\\\n\\pard\n3Bei Professorinnen und Professoren betr{\\u0228}gt der Bemessungssatz unabh{\\u0228}ngig vom Lebensalter 25 %.\\\n\\pard\\sb100\n(3) Ma{\\u0223}gebend sind die tats{\\u0228}chlichen und rechtlichen Verh{\\u0228}ltnisse beim abgebenden Dienstherrn zum Zeitpunkt des Ausscheidens; Nachberechnungen finden nicht statt.\\\n\\pard\\sb100\n(4) 1Bei Beamtinnen und Beamten auf Zeit, die nach Ablauf ihrer beim abgebenden Dienstherrn begr{\\u0252}ndeten Dienst- und Amtszeit nicht in den Ruhestand zu versetzen w{\\u0228}ren, ist eine Abfindung in H{\\u0246}he der Kosten zu zahlen, die im Falle des Ausscheidens zum Zeitpunkt des Dienstherrenwechsels f{\\u0252}r eine Nachversicherung der bei ihm zur{\\u0252}ckgelegten Zeiten in der gesetzlichen Rentenversicherung angefallen w{\\u0228}ren.   2Hat der abgebende Dienstherr aufgrund eines fr{\\u0252}heren Dienstherrenwechsels eine Abfindung nach diesem Staatsvertrag erhalten, so hat er diesen Betrag zuz{\\u0252}glich Zinsen in H{\\u0246}he von 4,5 % pro Jahr ab dem Zeitpunkt des Erhalts der Zahlung neben der Abfindung nach Satz 1 an den aufnehmenden Dienstherrn zu bezahlen.   3Bei Soldatinnen und Soldaten auf Zeit ist eine Abfindung nach Satz 1 unter Zugrundelegung eines Beitragssatzes in H{\\u0246}he von 15 % zu zahlen.\\\n}"
}