{
  "documentIdentifier" : "BJNR032200007BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Endmastbetrieb:\\\n\\tab\\tab ein Betrieb im Sinne des {\\u0167} 2 Nr. 1 der Schweinehaltungshygieneverordnung, der mehr als 50 Mastpl{\\u0228}tze hat und in dem Schweine bis zur Schlachtreife gem{\\u0228}stet werden,\\\n\\tab 2.\\tab Betriebsabteilung:\\\n\\tab\\tab ein r{\\u0228}umlich und l{\\u0252}ftungstechnisch abgegrenzter Bereich eines Endmastbetriebs, der auf Grund seiner Struktur und seines Umfangs in Bezug auf die Haltung von Mastschweinen einschlie{\\u0223}lich der Betreuung, F{\\u0252}tterung und Entsorgung vollst{\\u0228}ndig getrennt von anderen Bereichen des Betriebs ist und der zus{\\u0228}tzlich zur Registriernummer nach {\\u0167} 24b der Viehverkehrsverordnung so gekennzeichnet ist, dass zu untersuchende Schweine dem jeweiligen Bereich des Betriebs zugeordnet werden k{\\u0246}nnen,\\\n\\tab 3.\\tab Rein-Raus-Mastgruppe:\\\n\\tab\\tab eine Gruppe von Mastschweinen, die im Rein-Raus-System im Sinne des {\\u0167} 2 Nr. 5 der Schweinehaltungshygieneverordnung in einem Endmastbetrieb oder einer Betriebsabteilung gemeinsam und ausschlie{\\u0223}lich gehalten werden,\\\n\\tab 4.\\tab Betreuender Tierarzt:\\\n\\tab\\tab ein Tierarzt, der die Voraussetzungen des {\\u0167} 7 Abs. 2 der Schweinehaltungshygieneverordnung erf{\\u0252}llt,\\\n\\tab 5.\\tab Probenehmer:\\\n\\tab\\tab der betreuende Tierarzt im Falle der Probenahme im Endmastbetrieb oder in der Betriebsabteilung oder eine mit der Probenahme in der Schlachtst{\\u0228}tte betraute Person,\\\n\\tab 6.\\tab Probe:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Blutprobe zur Gewinnung von Blutserum, die der Probenehmer entnommen hat, oder\\\n\\tab b)\\tab eine Muskelprobe zur Gewinnung von Fleischsaft, die ein Probenehmer in der Schlachtst{\\u0228}tte entnommen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}