{
  "documentIdentifier" : "BJNR032200007BJNE000301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber eines Endmastbetriebs (Untersuchungspflichtiger) hat Blutproben von Mastschweinen seines Betriebs oder, soweit Betriebsabteilungen vorhanden sind, f{\\u0252}r jede Betriebsabteilung gesondert, nach dem Stichprobenschl{\\u0252}ssel der Anlage 1 entnehmen und in einer Einrichtung, die die Anforderungen der DIN-Norm 17025\/2005 *) erf{\\u0252}llt (Untersuchungsstelle), auf Antik{\\u0246}rper gegen Salmonellen untersuchen zu lassen. Die Probenahme ist auf alle Schweine eines Endmastbetriebs oder, soweit Betriebsabteilungen vorhanden sind, getrennt nach Betriebsabteilungen auf alle Schweine der jeweiligen Betriebsabteilung, gleichm{\\u0228}{\\u0223}ig {\\u0252}ber das Jahr, jedoch fr{\\u0252}hestens 14 Tage vor deren Abgabe zur Schlachtung, zu verteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Probenahme im Endmastbetrieb ist entbehrlich, soweit der Untersuchungspflichtige sicherstellt, dass die Schlachtk{\\u0246}rper der von ihm zur Schlachtung abgegebenen Mastschweine anhand von in der Schlachtst{\\u0228}tte entnommenen Proben nach dem Stichprobenschl{\\u0252}ssel der Anlage 1 serologisch auf Antik{\\u0246}rper gegen Salmonellen in einer Untersuchungsstelle untersucht werden. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Untersuchungspflichtige hat sicherzustellen, dass die in seinem Betrieb und die in der Schlachtst{\\u0228}tte entnommenen Proben bei der {\\u0220}bersendung an die Untersuchungsstelle von einem Probenahmebericht in dreifacher Ausfertigung begleitet werden, der folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Untersuchungspflichtigen sowie die dem Betrieb erteilte Registriernummer nach {\\u0167} 24b der Viehverkehrsverordnung,\\\n\\tab 2.\\tab Name, Anschrift und Registriernummer der Schlachtst{\\u0228}tte, soweit die Proben in der Schlachtst{\\u0228}tte entnommen worden sind,\\\n\\tab 3.\\tab Name des Probenehmers,\\\n\\tab 4.\\tab Bezeichnung sowie Art der Probe und Datum der Probenahme.\\\n\\pard\n\\pard\\sb100\n(4) Der Probenehmer hat das Original und die Mehrfertigungen des Probenahmeberichts zu unterzeichnen. Ferner hat er die Probe zusammen mit dem Original des Probenahmeberichts nach der Probenahme unverz{\\u0252}glich an die Untersuchungsstelle zu {\\u0252}bersenden. Anstelle des Probenehmers kann in den F{\\u0228}llen des Absatzes 1 der Untersuchungspflichtige die {\\u0220}bersendung nach Satz 1 vornehmen. Der Probenahmebericht kann ferner elektronisch erstellt werden. Im Falle der elektronischen Erstellung des Probenahmeberichts gelten die S{\\u0228}tze 2 und 3 und Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Der Untersuchungspflichtige hat sicherzustellen, dass er eine Mehrfertigung des Probenahmeberichts erh{\\u0228}lt. Die weitere Mehrfertigung des Probenahmeberichts bleibt beim Probenehmer. Der Untersuchungspflichtige hat die Mehrfertigung des Probenahmeberichts auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde auf seine Kosten vorzulegen.\\\n\\pard\\sb100\n(6) Der Betreiber der Untersuchungsstelle, der Untersuchungspflichtige und der Probenehmer haben den Probenahmebericht vom Tage der Ausstellung an gerechnet mindestens drei Jahre aufzubewahren.\\\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Die DIN-Norm ist im Beuth Verlag GmbH, 10772 Berlin, erschienen. Sie ist beim Deutschen Patent- und Markenamt archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}