{
  "documentIdentifier" : "BJNR032200007BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Untersuchungspflichtige hat, im Falle des {\\u0167} 2 Abs. 1 Satz 2 geordnet nach Betriebsabteilungen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ergebnisse der Untersuchungen nach {\\u0167} 2 Abs. 1 und 2 zu sammeln und\\\n\\tab 2.\\tab den Vom-Hundert-Anteil der positiven Salmonellenantik{\\u0246}rperbefunde anhand einer f{\\u0252}r jedes Kalendervierteljahr zu erstellenden Auswertung der nach {\\u0167} 3 mitgeteilten Ergebnisse der Untersuchungen der letzten zw{\\u0246}lf Monate (gleitendes Jahresmittel) oder f{\\u0252}r die jeweilige Rein-Raus-Mastgruppe unverz{\\u0252}glich festzustellen und aufzuzeichnen.\\\n\\pard\nDie Ergebnisse nach Satz 1 Nr. 1 und die Aufzeichnungen nach Satz 1 Nr. 2 sind vom Untersuchungspflichtigen mindestens drei Jahre lang aufzubewahren. Die Aufbewahrungsfrist beginnt im Falle des Satzes 1 Nr. 1 mit dem Zugang des jeweiligen Ergebnisses der Untersuchung und im Falle des Satzes 1 Nr. 2 mit Ablauf des Tages, an dem die jeweilige Feststellung des Vom-Hundert-Anteils der Salmonellenantik{\\u0246}rperbefunde aufgezeichnet worden ist.\\\n\\pard\\sb100\n(2) Der Untersuchungspflichtige hat den Salmonellenantik{\\u0246}rperstatus des Betriebs oder der Betriebsabteilung nach Ma{\\u0223}gabe der Anlage 2 unverz{\\u0252}glich nach der Aufzeichnung des Vom-Hundert-Anteils der positiven Salmonellenantik{\\u0246}rperbefunde nach Absatz 1 Satz 1 Nr. 2 festzustellen. Abweichend von Satz 1 kann die Feststellung des Salmonellenantik{\\u0246}rperstatus bei der ersten Aufstallung oder einer vollst{\\u0228}ndigen Wiederaufstallung eines Endmastbetriebs oder einer Betriebsabteilung oder bei einer Rein-Raus-Mastgruppe vor der Abgabe zur Schlachtung erfolgen, soweit die Schweine zuvor nach dem Stichprobenschl{\\u0252}ssel der Anlage 1 untersucht worden sind.\\\n\\pard\\sb100\n(3) Die erste Feststellung des Vom-Hundert-Anteils nach Absatz 1 Satz 1 Nr. 2 oder Absatz 2 erfolgt zw{\\u0246}lf Monate nach dem 24. M{\\u0228}rz 2007. Soweit der Untersuchungspflichtige Ma{\\u0223}nahmen vor dem Inkrafttreten dieser Verordnung ergriffen hat, die den Abs{\\u0228}tzen 1 und 2 sowie den {\\u0167}{\\u0167} 2 und 3 entsprechen, kann die Feststellung des Vom-Hundert-Anteils bereits zu einem fr{\\u0252}heren Zeitpunkt erfolgen.\\\n}"
}