{
  "documentIdentifier" : "BJNR004650970BJNE000503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller die f{\\u0252}r den Gewerbebetrieb erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt, insbesondere dem Trunke ergeben ist oder bef{\\u0252}rchten l{\\u0228}{\\u0223}t, da{\\u0223} er Unerfahrene, Leichtsinnige oder Willensschwache ausbeuten wird oder dem Alkoholmi{\\u0223}brauch, verbotenem Gl{\\u0252}cksspiel, der Hehlerei oder der Unsittlichkeit Vorschub leisten wird oder die Vorschriften des Gesundheits- oder Lebensmittelrechts, des Arbeits- oder Jugendschutzes nicht einhalten wird,\\\n\\tab 2.\\tab die zum Betrieb des Gewerbes oder zum Aufenthalt der Besch{\\u0228}ftigten bestimmten R{\\u0228}ume wegen ihrer Lage, Beschaffenheit, Ausstattung oder Einteilung f{\\u0252}r den Betrieb nicht geeignet sind, insbesondere den notwendigen Anforderungen zum Schutze der G{\\u0228}ste und der Besch{\\u0228}ftigten gegen Gefahren f{\\u0252}r Leben, Gesundheit oder Sittlichkeit oder den sonst zur Aufrechterhaltung der {\\u0246}ffentlichen Sicherheit oder Ordnung notwendigen Anforderungen nicht gen{\\u0252}gen oder\\\n\\tab 2a.\\tab die zum Betrieb des Gewerbes f{\\u0252}r G{\\u0228}ste bestimmten R{\\u0228}ume von behinderten Menschen nicht barrierefrei genutzt werden k{\\u0246}nnen, soweit diese R{\\u0228}ume in einem Geb{\\u0228}ude liegen, f{\\u0252}r das nach dem 1. November 2002 eine Baugenehmigung f{\\u0252}r die erstmalige Errichtung, f{\\u0252}r einen wesentlichen Umbau oder eine wesentliche Erweiterung erteilt wurde oder das, f{\\u0252}r den Fall, dass eine Baugenehmigung nicht erforderlich ist, nach dem 1. Mai 2002 fertig gestellt oder wesentlich umgebaut oder erweitert wurde,\\\n\\tab 3.\\tab der Gewerbebetrieb im Hinblick auf seine {\\u0246}rtliche Lage oder auf die Verwendung der R{\\u0228}ume dem {\\u0246}ffentlichen Interesse widerspricht, insbesondere sch{\\u0228}dliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes oder sonst erhebliche Nachteile, Gefahren oder Bel{\\u0228}stigungen f{\\u0252}r die Allgemeinheit bef{\\u0252}rchten l{\\u0228}{\\u0223}t,\\\n\\tab 4.\\tab der Antragsteller nicht durch eine Bescheinigung einer Industrie- und Handelskammer nachweist, da{\\u0223} er oder sein Stellvertreter ({\\u0167} 9) {\\u0252}ber die Grundz{\\u0252}ge der f{\\u0252}r den in Aussicht genommenen Betrieb notwendigen lebensmittelrechtlichen Kenntnisse unterrichtet worden ist und mit ihnen als vertraut gelten kann.\\\n\\pard\nDie Erlaubnis kann entgegen Satz 1 Nr. 2a erteilt werden, wenn eine barrierefreie Gestaltung der R{\\u0228}ume nicht m{\\u0246}glich ist oder nur mit unzumutbaren Aufwendungen erreicht werden kann.\\\n\\pard\\sb100\n(2) Wird bei juristischen Personen oder nichtrechtsf{\\u0228}higen Vereinen nach Erteilung der Erlaubnis eine andere Person zur Vertretung nach Gesetz, Satzung oder Gesellschaftsvertrag berufen, so ist dies unverz{\\u0252}glich der Erlaubnisbeh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen zur Durchf{\\u0252}hrung des Absatzes 1 Nr. 2 durch Rechtsverordnung die Mindestanforderungen bestimmen, die an die Lage, Beschaffenheit, Ausstattung und Einteilung der R{\\u0228}ume im Hinblick auf die jeweilige Betriebsart und Art der zugelassenen Getr{\\u0228}nke oder Speisen zu stellen sind. Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab zur Durchf{\\u0252}hrung des Absatzes 1 Satz 1 Nr. 2a Mindestanforderungen bestimmen, die mit dem Ziel der Herstellung von Barrierefreiheit an die Lage, Beschaffenheit, Ausstattung und Einteilung der R{\\u0228}ume zu stellen sind, und\\\n\\tab b)\\tab zur Durchf{\\u0252}hrung des Absatzes 1 Satz 2 die Voraussetzungen f{\\u0252}r das Vorliegen eines Falles der Unzumutbarkeit festlegen.\\\n\\pard\nDie Landesregierungen k{\\u0246}nnen durch Rechtsverordnung die Erm{\\u0228}chtigung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}