{
  "documentIdentifier" : "BJNR191900009BJNE000201000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kaffee sowie in das Steuergebiet bef{\\u0246}rderte kaffeehaltige Waren unterliegen im Steuergebiet der Kaffeesteuer. Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von B{\\u0252}singen und ohne die Insel Helgoland. Die Kaffeesteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Kaffee sind R{\\u0246}stkaffee und l{\\u0246}slicher Kaffee. Dies gilt auch, wenn der Kaffee Beimischungen mit einem Anteil von weniger als 100 Gramm je Kilogramm enth{\\u0228}lt.\\\n\\pard\\sb100\n(3) R{\\u0246}stkaffee ist ger{\\u0246}steter Kaffee, auch entkoffeiniert, aus Position 0901 der Kombinierten Nomenklatur.\\\n\\pard\\sb100\n(4) L{\\u0246}slicher Kaffee sind Ausz{\\u0252}ge, Essenzen und Konzentrate aus Kaffee, auch entkoffeiniert, aus Unterposition 2101 11 der Kombinierten Nomenklatur.\\\n\\pard\\sb100\n(5) Kaffeehaltige Waren sind Erzeugnisse, die in einem Kilogramm 10 bis 900 Gramm Kaffee enthalten.\\\n\\pard\\sb100\n(6) Kombinierte Nomenklatur ist die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658\/87 des Rates vom 23. Juli 1987 {\\u0252}ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. Nr. L 256 vom 7.9.1987, S. 1, L 341 vom 3.12.1987, S. 38, L 378 vom 31.12.1987, S. 120, L 130 vom 26.5.1988, S. 42), die zuletzt durch die Verordnung (EG) Nr. 1031\/2008 (ABl. L 291 vom 31.10.2008, S. 1) ge{\\u0228}ndert worden ist, in der am 1. Januar 2002 geltenden Fassung.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates den Zeitpunkt der nach Absatz 6 anzuwendenden Fassung der Kombinierten Nomenklatur neu zu bestimmen und als Folge dessen den Wortlaut des Gesetzes an die ge{\\u0228}nderte Nomenklatur anzupassen, soweit sich hieraus steuerliche {\\u0196}nderungen nicht ergeben.\\\n}"
}