{
  "documentIdentifier" : "BJNR191900009BJNE000702140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerlagerinhaber sind Personen, die ein oder mehrere Steuerlager betreiben. Sie bed{\\u0252}rfen einer Erlaubnis. Die Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Personen, die Kaffee lagern, aber nicht herstellen, wird eine Erlaubnis nur erteilt, wenn sie Kaffee zur Belieferung des Gro{\\u0223}- und Einzelhandels lagern oder im grenz{\\u0252}berschreitenden Verkehr handeln. Sind Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar, ist die Erlaubnis von einer Sicherheit in H{\\u0246}he des Steuerwerts des voraussichtlich im Jahresdurchschnitt in einem Monat in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrten Kaffees abh{\\u0228}ngig.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu widerrufen, wenn eine der in Absatz 1 Satz 3 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist oder eine angeforderte Sicherheit nicht geleistet wird. Die Erlaubnis kann widerrufen werden, wenn eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens sowie zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erlaubnis- und Steuerlagerverfahren einschlie{\\u0223}lich der Sicherheitsleistung zu regeln und dabei insbesondere vorzusehen, in der Erlaubnis bestimmte Handlungen zuzulassen und die Handlungen n{\\u0228}her zu umschreiben,\\\n\\tab 2.\\tab eine Mindestumschlagsmenge und eine Mindestlagerdauer vorzusehen,\\\n\\tab 3.\\tab bei Gef{\\u0228}hrdung der Steuerbelange Sicherheit bis zur H{\\u0246}he des Steuerwerts des tats{\\u0228}chlichen Steuerlagerbestands zu verlangen oder das Steuerlager unter amtlichen Verschluss zu nehmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}