{
  "documentIdentifier" : "BJNR226300008BJNE005201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ausstellung eines mehrsprachigen Auszuges aus einem Personenstandsregister nach dem {\\u0220}bereinkommen vom 8. September 1976 {\\u0252}ber die Ausstellung mehrsprachiger Ausz{\\u0252}ge aus Personenstandsb{\\u0252}chern (BGBl. 1997 II S. 774) sind die Formbl{\\u0228}tter A, B und C des {\\u0220}bereinkommens nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 7 zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Auf der Vorderseite der Formbl{\\u0228}tter ist der unver{\\u0228}nderliche Wortlaut der Ausz{\\u0252}ge, mit Ausnahme der f{\\u0252}r das Datum vorgesehenen Zeichen, in deutscher sowie in franz{\\u0246}sischer und englischer Sprache anzugeben. Die Bedeutung der Zeichen ist am Schluss der Vorderseite eines jeden Formblatts in den Sprachen wiederzugeben, die in Artikel 6 Abs. 2 des {\\u0220}bereinkommens festgelegt sind.\\\n\\pard\\sb100\n(3) Auf der R{\\u0252}ckseite der Formbl{\\u0228}tter sind anzugeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezugnahme auf das {\\u0220}bereinkommen in den in Artikel 6 Abs. 2 des {\\u0220}bereinkommens festgelegten Sprachen,\\\n\\tab 2.\\tab die {\\u0220}bersetzung des unver{\\u0228}nderlichen Wortlauts der Ausz{\\u0252}ge in den in Artikel 6 Abs. 2 des {\\u0220}bereinkommens festgelegten Sprachen mit Ausnahme der auf der Vorderseite angegebenen Sprachen,\\\n\\tab 3.\\tab eine Zusammenfassung des Inhalts der Artikel 3, 4, 5 und 7 des {\\u0220}bereinkommens in deutscher Sprache.\\\n\\pard\n\\pard\\sb100\n(4) In dem mehrsprachigen Auszug aus dem Personenstandsregister sind Personen, die einen Ehenamen oder einen Lebenspartnerschaftsnamen f{\\u0252}hren, mit diesem Namen einzutragen, gegebenenfalls unter Beif{\\u0252}gung eines vorangestellten oder angef{\\u0252}gten Begleitnamens und unter Hinweis auf den Geburtsnamen. Bei Personen, die keinen Vor- und Familiennamen oder die neben Vor- und Familiennamen weitere Namensbestandteile f{\\u0252}hren, ist der sich aus dem Registereintrag ergebende Name mit allen Namensbestandteilen in die Urkunden einzutragen.\\\n\\pard\\sb100\n(5) In dem mehrsprachigen Auszug aus dem Geburtseintrag (Formblatt A) ist Feld 10 durch einen Strich zu sperren.\\\n\\pard\\sb100\n(6) In dem mehrsprachigen Auszug aus dem Heiratseintrag (Formblatt B) sind in Feld 10 bei bestehender Ehe die zum Zeitpunkt der Urkundenausstellung von den Ehegatten gef{\\u0252}hrten Namen einzutragen. Die Angaben {\\u0252}ber die Aufl{\\u0246}sung oder die Nichtigerkl{\\u0228}rung der Ehe sind in Feld 11 einzutragen.\\\n\\pard\\sb100\n(7) In dem mehrsprachigen Auszug aus dem Sterbeeintrag (Formblatt C) sind die Felder 7, 12 und 13 durch einen Strich zu sperren. Vor- und Familiennamen des fr{\\u0252}heren Ehegatten sind nur dann einzutragen, wenn sich die Angaben aus dem Sterberegister ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}