{
  "documentIdentifier" : "BJNR226300008BJNE005604116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Benutzung durch ausl{\\u0228}ndische diplomatische oder konsularische Vertretungen im Inland nach {\\u0167} 65 Absatz 3 des Gesetzes ist zu versagen, wenn dem Standesamt bekannt ist, dass es sich bei der betreffenden Person um einen Ausl{\\u0228}nder handelt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der als Asylberechtigter nach Artikel 16a des Grundgesetzes anerkannt ist, dem die Fl{\\u0252}chtlingseigenschaft im Sinne des {\\u0167} 3 Absatz 1 des Asylgesetzes oder subsidi{\\u0228}rer Schutz im Sinne des {\\u0167} 4 Absatz 1 des Asylgesetzes zuerkannt wurde, bei dem ein Abschiebungsverbot nach {\\u0167} 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes festgestellt wurde oder der einen Asylantrag gestellt hat, {\\u0252}ber den noch nicht bestandskr{\\u0228}ftig entschieden worden ist, oder bei dem die zust{\\u0228}ndige Beh{\\u0246}rde das Bestehen von Abschiebungsverboten im Sinne des {\\u0167} 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes pr{\\u0252}ft, oder\\\n\\tab 2.\\tab der im Besitz einer Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 22, 23, 24, 25 Absatz 1, 2 oder 3 des Aufenthaltsgesetzes ist oder der eine Niederlassungserlaubnis nach {\\u0167} 26 Absatz 3 oder Absatz 4 des Aufenthaltsgesetzes besitzt oder der im Besitz einer Aufenthaltserlaubnis nach {\\u0167} 27 Absatz 2 in Verbindung mit {\\u0167} 28 Absatz 1 Satz 1 Nummer 1, {\\u0167} 30 oder {\\u0167} 31 des Aufenthaltsgesetzes ist oder der eine Niederlassungserlaubnis f{\\u0252}r Lebenspartner nach {\\u0167} 9 Absatz 2 in Verbindung mit Absatz 3 Satz 1 des Aufenthaltsgesetzes besitzt oder der eine Aufenthaltserlaubnis f{\\u0252}r gleichgeschlechtliche Ehegatten nach {\\u0167} 28 Absatz 1 Satz 1 Nummer 1, {\\u0167} 30 oder {\\u0167} 31 des Aufenthaltsgesetzes oder eine Niederlassungserlaubnis f{\\u0252}r gleichgeschlechtliche Ehegatten nach {\\u0167} 9 Absatz 2 in Verbindung mit Absatz 3 Satz 1 des Aufenthaltsgesetzes besitzt.\\\n\\pard\nDie Versagungsgr{\\u0252}nde nach {\\u0167} 65 Absatz 3 Satz 2 des Gesetzes bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}