{
  "documentIdentifier" : "BJNR074110993BJNE006300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An jedem Fahrzeug, ausgenommen Kleinfahrzeuge, m{\\u0252}ssen auf dem Schiffsk{\\u0246}rper oder auf dauerhaft befestigten Tafeln oder Schildern nachfolgende Kennzeichen angebracht sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sein Name, der auch eine Devise sein kann. Der Name ist auf beiden Seiten des Fahrzeuges anzubringen; au{\\u0223}erdem mu{\\u0223} er so angebracht sein, da{\\u0223} er von hinten sichtbar ist. Wird eine dieser Aufschriften bei einem Fahrzeug, das einen Koppelverband oder einen Schubverband fortbewegt, verdeckt, ist der Name auf Tafeln zu wiederholen, die aus der Richtung, in der die Aufschrift verdeckt ist, gut sichtbar sind. Dar{\\u0252}ber hinaus ist auf dem Fahrzeug der Name (oder dessen gebr{\\u0228}uchliche Kurzbezeichnung) der Organisation, der das Fahrzeug angeh{\\u0246}rt, anzubringen. Hat das Fahrzeug weder einen Namen noch eine Devise, ist eine Nummer oder die Registernummer anzubringen, der der Buchstabe oder die Buchstabengruppe des Staates nach Anlage 1 folgen, in dem der Heimat- oder Registerort liegt;\\\n\\tab b)\\tab sein Heimat- oder Registerort. Der Name des Heimat- oder Registerortes ist auf beiden Seiten oder am Heck des Fahrzeuges anzubringen; ihm folgt der Buchstabe oder die Buchstabengruppe des Staates, in dem der Heimat- oder Registerort liegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Dar{\\u0252}ber hinaus mu{\\u0223}, ausgenommen Kleinfahrzeuge,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an jedem Fahrzeug, das zur G{\\u0252}terbef{\\u0246}rderung bestimmt ist, die Tragf{\\u0228}higkeit in Tonnen auf beiden Seiten des Fahrzeuges auf dem Schiffsk{\\u0246}rper oder auf dauerhaft befestigten Tafeln angegeben sein;\\\n\\tab b)\\tab an jedem Fahrzeug, das zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt ist, die h{\\u0246}chstzul{\\u0228}ssige Anzahl der Fahrg{\\u0228}ste an Bord an gut sichtbarer Stelle angebracht sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die oben genannten Kennzeichen sind in gut lesbaren und dauerhaften lateinischen Schriftzeichen anzubringen, wobei insbesondere eine Aufschrift in {\\u0214}lfarbe als dauerhaft angesehen wird. Die H{\\u0246}he der Schriftzeichen mu{\\u0223} beim Namen mindestens 20 cm, bei den anderen Kennzeichen mindestens 15 cm betragen. Die Breite und die Strichst{\\u0228}rke der Schriftzeichen m{\\u0252}ssen der H{\\u0246}he entsprechen. Die Schriftzeichen m{\\u0252}ssen in heller Farbe auf dunklem Grund oder in dunkler Farbe auf hellem Grund angebracht sein.\\\n\\tab 4.\\tab Die Kennzeichen nach den Nummern 1 und 2 k{\\u0246}nnen zus{\\u0228}tzlich in anderen als lateinischen Schriftzeichen angebracht sein.\\\n\\tab 5.\\tab Seeschiffe d{\\u0252}rfen abweichend von den vorstehenden Bestimmungen ihre Kennzeichen beibehalten.\\\n\\tab 6.\\tab Fahrzeuge mit Besatzung, ausgenommen Kleinfahrzeuge, m{\\u0252}ssen w{\\u0228}hrend der Fahrt bei Tag ihre Nationalflagge auf dem Hinterschiff f{\\u0252}hren.\\\n\\pard\n}"
}