{
  "documentIdentifier" : "BJNR098010016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller und Importeure von Tabakerzeugnissen sind verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde in einer nach Markennamen und Art der Tabakerzeugnisse gegliederten Liste Folgendes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, die Anschrift und die elektronischen Kontaktdaten des Herstellers oder des Importeurs,\\\n\\tab 2.\\tab alle bei der Herstellung verwendeten Inhaltsstoffe einschlie{\\u0223}lich ihrer Mengen in absteigender Reihenfolge ihres Gewichtsanteils,\\\n\\tab 3.\\tab die in {\\u0167} 4 Absatz 1 des Tabakerzeugnisgesetzes genannten Emissionswerte,\\\n\\tab 4.\\tab soweit verf{\\u0252}gbar, Informationen {\\u0252}ber weitere Emissionen und ihre Werte und\\\n\\tab 5.\\tab die weiteren in Artikel 2 Absatz 1 in Verbindung mit dem Anhang des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/2186 der Kommission vom 25. November 2015 zur Festlegung eines Formats f{\\u0252}r die Bereitstellung und Verf{\\u0252}gbarmachung von Informationen {\\u0252}ber Tabakerzeugnisse (ABl. L 312 vom 27.11.2015, S. 5) vorgesehenen Angaben zu den Produkteigenschaften, zur Produktbeschreibung, zur Verpackung, zur Spezifikation der Tabakerzeugnisse sowie zu Ort und Zeit der Markteinf{\\u0252}hrung und -r{\\u0252}cknahme.\\\n\\pard\n\\pard\\sb100\n(2) Der Liste nach Absatz 1 ist eine Erkl{\\u0228}rung beizuf{\\u0252}gen, die Folgendes enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gr{\\u0252}nde f{\\u0252}r die Verwendung der Inhaltsstoffe nach Absatz 1 Nummer 2,\\\n\\tab 2.\\tab den Status der Inhaltsstoffe, insbesondere ob sie gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1907\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr{\\u0228}nkung chemischer Stoffe (REACH), zur Schaffung einer Europ{\\u0228}ischen Agentur f{\\u0252}r chemische Stoffe, zur {\\u0196}nderung der Richtlinie 1999\/45\/EG und zur Aufhebung der Verordnung (EWG) Nr. 793\/93 des Rates, der Verordnung (EG) Nr. 1488\/94 der Kommission, der Richtlinie 76\/769\/EWG des Rates sowie der Richtlinien 91\/155\/EWG, 93\/67\/EWG, 93\/105\/EG und 2000\/21\/EG der Kommission (ABl. L 136 vom 29.5.2007, S. 3) registriert worden sind,\\\n\\tab 3.\\tab die Einstufung der Inhaltsstoffe gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1) und,\\\n\\tab 4.\\tab soweit verf{\\u0252}gbar, die toxikologischen Daten der Inhaltsstoffe in verbrannter Form oder, bei rauchlosen Tabakerzeugnissen, in unverbrannter Form, insbesondere hinsichtlich ihrer Auswirkungen auf die Gesundheit der Verbraucher und ihrer suchterzeugenden Wirkung.\\\n\\pard\n\\pard\\sb100\n(3) Hersteller und Importeure von Zigaretten und Tabak zum Selbstdrehen legen zus{\\u0228}tzlich ein technisches Dokument mit einer allgemeinen Beschreibung der verwendeten Zusatzstoffe und ihrer Eigenschaften vor.\\\n\\pard\\sb100\n(4) Die Mitteilung muss in elektronischer Form vor dem Inverkehrbringen erfolgen. F{\\u0252}r die Mitteilung und das dabei anzuwendende Verfahren gelten die Artikel 2, 4, 5 und 6 Absatz 1 in Verbindung mit dem Anhang des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/2186. Auf Verlangen der in Artikel 4 Satz 1 des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/2186 genannten Stelle ist ein aktueller Auszug vorzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem auf gesetzlicher Grundlage errichteten amtlichen Unternehmensregister oder\\\n\\tab 2.\\tab aus einem anderen auf gesetzlicher Grundlage errichteten amtlichen Register, wenn dieses eine Angabe zum Zweck oder Gegenstand des Gesch{\\u0228}ftsbetriebes des Herstellers oder Importeurs enth{\\u0228}lt.\\\n\\pard\nDas Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit stellt sicher, dass die Informationen nach den Abs{\\u0228}tzen 1 bis 3 zentral gespeichert werden und dem Zugriff der Kommission und der Mitgliedstaaten f{\\u0252}r die Zwecke des Tabakerzeugnisgesetzes und dieser Verordnung unterliegen.\\\n\\pard\\sb100\n(5) Bei {\\u0196}nderungen der Zusammensetzung eines Tabakerzeugnisses, von der die Angaben nach den Abs{\\u0228}tzen 1 bis 3 ber{\\u0252}hrt sind, ist vor dem Inverkehrbringen eine erneute Mitteilung zu machen. Bei Tabakerzeugnissen, die am 20. Mai 2016 bereits in den Verkehr gebracht worden sind, muss die Mitteilung innerhalb von sechs Monaten ab diesem Datum erfolgen.\\\n\\pard\\sb100\n(6) Hersteller und Importeure sind verpflichtet, auf Anforderung der zust{\\u0228}ndigen Beh{\\u0246}rde von dieser zu bestimmende wissenschaftliche Studien durchzuf{\\u0252}hren, um die Auswirkungen der Inhaltsstoffe auf die Gesundheit der Verbraucher unter Ber{\\u0252}cksichtigung insbesondere ihrer suchterzeugenden Wirkung und ihrer toxikologischen Daten zu bewerten. Die Ergebnisse dieser Studien sind der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung vorzulegen.\\\n}"
}