{
  "documentIdentifier" : "BJNR098010016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller und Importeure von Zigaretten und Tabak zum Selbstdrehen, die einen Zusatzstoff enthalten, der in einer von den Organen der Europ{\\u0228}ischen Union ver{\\u0246}ffentlichten Priorit{\\u0228}tenliste gem{\\u0228}{\\u0223} Artikel 6 Absatz 1 Satz 1 der Richtlinie 2014\/40\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 3. April 2014 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten {\\u0252}ber die Herstellung, die Aufmachung und den Verkauf von Tabakerzeugnissen und verwandten Erzeugnissen und zur Aufhebung der Richtlinie 2001\/37\/EG (ABl. L 127 vom 29.4.2014, S. 1) enthalten ist, sind verpflichtet, Studien zu diesem Zusatzstoff durchzuf{\\u0252}hren. Der Priorit{\\u0228}tenliste nach Satz 1 gleichgestellt sind vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Bundesanzeiger ver{\\u0246}ffentlichte Listen, die ausschlie{\\u0223}lich der inhaltsgleichen Umsetzung verbindlicher, an die Mitgliedstaaten gerichteter Durchf{\\u0252}hrungsrechtsakte nach Artikel 6 Absatz 1 Satz 2 der Richtlinie 2014\/40\/EU dienen.\\\n\\pard\n\\pard\\sb100\n(2) In den Studien ist insbesondere zu untersuchen und darzulegen, ob der Zusatzstoff \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Toxizit{\\u0228}t oder zur suchterzeugenden Wirkung der Zigarette oder des Tabaks zum Selbstdrehen beitr{\\u0228}gt und ob der Zusatzstoff die Toxizit{\\u0228}t oder die suchterzeugende Wirkung messbar erh{\\u0246}ht,\\\n\\tab 2.\\tab ein charakteristisches Aroma erzeugt,\\\n\\tab 3.\\tab das Inhalieren oder die Nikotinaufnahme erleichtert oder\\\n\\tab 4.\\tab zur Bildung von Stoffen f{\\u0252}hrt, die krebserregende, erbgutver{\\u0228}ndernde oder fortpflanzungssch{\\u0228}digende Eigenschaften (CMR-Eigenschaften) haben, in welchen Mengen diese Stoffe gebildet werden und ob dies bewirkt, dass die CMR-Eigenschaften in der Zigarette oder dem Tabak zum Selbstdrehen messbar erh{\\u0246}ht werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Studien m{\\u0252}ssen bei der Untersuchung den bestimmungsgem{\\u0228}{\\u0223}en Gebrauch der Zigarette oder des Tabaks zum Selbstdrehen zugrunde legen und Folgendes darlegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die durch den Verbrennungsprozess, auch unter Einschluss des Zusatzstoffs, verursachten Emissionen und\\\n\\tab 2.\\tab die Wechselwirkung des Zusatzstoffs mit anderen in der Zigarette oder dem Tabak zum Selbstdrehen enthaltenen Inhaltsstoffen.\\\n\\pard\n\\pard\\sb100\n(4) Hersteller und Importeure, die denselben Zusatzstoff in vergleichbarer Produktzusammensetzung verwenden, k{\\u0246}nnen diesen Zusatzstoff in einer gemeinsamen Studie untersuchen lassen.\\\n\\pard\\sb100\n(5) Hersteller und Importeure sind verpflichtet, einen zusammenfassenden Bericht {\\u0252}ber die Ergebnisse der Studien zu dem Zusatzstoff zu erstellen. Der Bericht enth{\\u0228}lt eine {\\u0220}bersicht {\\u0252}ber die verf{\\u0252}gbare wissenschaftliche Literatur zu dem Zusatzstoff und eine Zusammenfassung des internen Datenmaterials {\\u0252}ber seine Wirkungen. Der Bericht ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von 18 Monaten nach Aufnahme des Zusatzstoffs in die Priorit{\\u0228}tenliste gem{\\u0228}{\\u0223} Artikel 6 Absatz 1 Satz 1 der Richtlinie 2014\/40\/EU in elektronischer Form vorzulegen und\\\n\\tab 2.\\tab in Kopie den zust{\\u0228}ndigen Beh{\\u0246}rden derjenigen Mitgliedstaaten vorzulegen, in denen Zigaretten oder Tabak zum Selbstdrehen, die den Zusatzstoff enthalten, in den Verkehr gebracht wurden.\\\n\\pard\nHersteller und Importeure sind verpflichtet, der Kommission oder der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung zus{\\u0228}tzliche Informationen {\\u0252}ber den Zusatzstoff vorzulegen. Diese zus{\\u0228}tzlichen Informationen sind Teil des Berichts.\\\n\\pard\\sb100\n(6) Hersteller und Importeure sind verpflichtet, den Bericht auf Anforderung der Kommission oder der zust{\\u0228}ndigen Beh{\\u0246}rde von einem unabh{\\u0228}ngigen wissenschaftlichen Gremium pr{\\u0252}fen zu lassen, insbesondere in Bezug auf Vollst{\\u0228}ndigkeit, Methodik und Schlussfolgerungen.\\\n\\pard\\sb100\n(7) Kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) sind von den Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 6 befreit, wenn sie gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde den Nachweis erbringen, dass ein Bericht {\\u0252}ber den Zusatzstoff bereits vorliegt oder von einem anderen Hersteller oder Importeur erstellt wird.\\\n}"
}