{
  "documentIdentifier" : "BJNR090400019BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung wird auf schriftlichen oder elektronischen Antrag in deutscher Sprache von der Bundesnetzagentur in schriftlicher Form oder elektronisch erteilt. Der Antragsteller hat bei Beantragung anzugeben, ob die Zulassung nach {\\u0167} 1 f{\\u0252}r die Dienste Briefpost und Postpakete beantragt wird oder der Zulassungsantrag auf einen dieser Dienste beschr{\\u0228}nkt ist. Die Definitionen f{\\u0252}r Brief und Paket sind der jeweiligen aktuellen Fassung des Weltpostvertrages zu entnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Geografisch erstreckt sich der Antrag auf das Postgebiet des Weltpostvereins. Eine Beschr{\\u0228}nkung auf einzelne Dienstleistungen innerhalb eines Dienstes (Briefpost oder Postpakete) ist nicht statthaft.\\\n\\pard\\sb100\n(3) Die Zulassung ist zu erteilen, wenn kein Versagungsgrund nach Absatz 4 besteht, der Sitz des Antragstellers in einem EU-Mitgliedstaat liegt und der Antragsteller eine Erlaubnis nach {\\u0167} 6 Absatz 1 des Postgesetzes innehat. Die Bundesnetzagentur soll {\\u0252}ber Zulassungsantr{\\u0228}ge innerhalb von drei Monaten entscheiden. Zur Sicherstellung der sich aus dem Weltpostvertrag f{\\u0252}r die Bundesrepublik Deutschland ergebenden Verpflichtungen k{\\u0246}nnen der Zulassung auch Nebenbestimmungen beigef{\\u0252}gt werden. Nebenbestimmungen k{\\u0246}nnen auch nach erfolgter Zulassung erlassen werden. Auf Antrag des zugelassenen Unternehmens hat die Bundesnetzagentur eine Nebenbestimmung aufzuheben, wenn die Voraussetzungen f{\\u0252}r diese entfallen sind.\\\n\\pard\\sb100\n(4) Die Zulassung ist zu versagen, wenn f{\\u0252}r den nach Absatz 1 Satz 2 beantragten Umfang \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller f{\\u0252}r die Wahrnehmung der Rechte und Pflichten nach {\\u0167} 1 in Bezug auf die dort genannten Vertragswerke nicht die erforderliche Leistungsf{\\u0228}higkeit, Zuverl{\\u0228}ssigkeit oder Fachkunde besitzt,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, dass durch die Wahrnehmung der Rechte und Pflichten nach {\\u0167} 1 die {\\u0246}ffentliche Sicherheit oder Ordnung gef{\\u0228}hrdet w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(5) Die nach Absatz 3 erforderliche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungsf{\\u0228}higkeit besitzt, wer die Gew{\\u0228}hr daf{\\u0252}r bietet, dass ihm die f{\\u0252}r den Aufbau und den Betrieb der zur Wahrnehmung der Rechte und Pflichten nach {\\u0167} 1 erforderlichen Produktionsmittel f{\\u0252}r den nach Absatz{\\u0160}1 Satz 2 beantragten Umfang zur Verf{\\u0252}gung stehen werden. Hierunter f{\\u0228}llt auch, dass die Voraussetzungen der Post-Universaldienstleistungsverordnung in der jeweils geltenden Fassung hinsichtlich der vorzuhaltenden station{\\u0228}ren Einrichtungen, sowie Vorgaben zur Zustellung und der Laufzeit in Bezug auf die beantragten Dienste erf{\\u0252}llt werden.\\\n\\tab 2.\\tab Zuverl{\\u0228}ssigkeit besitzt, wer die Gew{\\u0228}hr daf{\\u0252}r bietet, dass er als zugelassenes Unternehmen die Rechtsvorschriften einhalten wird.\\\n\\tab 3.\\tab Fachkunde besitzt, wer die Gew{\\u0228}hr daf{\\u0252}r bietet, dass die bei der Wahrnehmung der Rechte und Pflichten nach {\\u0167}{\\u0160}1 t{\\u0228}tigen Personen {\\u0252}ber die erforderlichen Kenntnisse, Erfahrungen und Fertigkeiten f{\\u0252}r den nach Absatz 1 Satz 2 beantragten Umfang verf{\\u0252}gen werden.\\\n\\pard\nDie Bundesnetzagentur ver{\\u0246}ffentlicht auf ihrer Internetseite, welche Nachweise und Unterlagen f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit, Leistungsf{\\u0228}higkeit und Fachkunde vorzulegen sind.\\\n\\pard\\sb100\n(6) Die wesentlichen Rechte nach {\\u0167} 1 umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zugang zum und die Einbindung in das universelle Postgebiet mit der Folge, grenz{\\u0252}berschreitende Postdienstleistungen anbieten zu k{\\u0246}nnen;\\\n\\tab 2.\\tab die Nutzung der einschl{\\u0228}gigen Formulare f{\\u0252}r den schnellen Austausch von Sendungen;\\\n\\tab 3.\\tab die Teilnahme an Sitzungen der deutschen Delegation beim Weltpostverein.\\\n\\pard\n\\pard\\sb100\n(7) Die wesentlichen Pflichten nach {\\u0167}{\\u0160}1 umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterbreitung diskriminierungsfreier Angebote des zugelassenen Unternehmens im gesamten Bundesgebiet im Zusammenwirken mit allen Benannten Betreibern weltweit sowie die Verpflichtung, Nachfragern gleichen Zugang zu den angebotenen Postdienstleistungen zu gew{\\u0228}hren (Kontrahierungszwang);\\\n\\tab 2.\\tab die Gew{\\u0228}hrleistung sicheren Postaustauschs ohne Gef{\\u0228}hrdung der {\\u0246}ffentlichen Sicherheit oder Ordnung.\\\n\\pard\n\\pard\\sb100\n(8) Antr{\\u0228}ge auf Zulassung und Benennung sind bei der Bundesnetzagentur in deutscher Sprache zu stellen. Die Bundesnetzagentur setzt das Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}ber eingegangene vollst{\\u0228}ndige Antr{\\u0228}ge auf Zulassung unverz{\\u0252}glich in Kenntnis. Die Bundesnetzagentur entscheidet {\\u0252}ber den Antrag auf Zulassung und gibt die Entscheidung dem Antragsteller bekannt. Im Fall der Erteilung der Zulassung wird das zugelassene Unternehmen vom Bundesministerium f{\\u0252}r Wirtschaft und Energie als {\\u8222}Benannter Betreiber{\\u8220} bei dem Weltpostverein benannt.\\\n}"
}