{
  "documentIdentifier" : "BJNR009540965BJNE001107320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verf{\\u0252}gungsberechtigte dies der zust{\\u0228}ndigen Stelle unverz{\\u0252}glich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Verf{\\u0252}gungsberechtigte darf die Wohnung einem Wohnungsuchenden nur zum Gebrauch {\\u0252}berlassen, wenn dieser ihm vor der {\\u0220}berlassung eine Bescheinigung {\\u0252}ber die Wohnberechtigung im {\\u0246}ffentlich gef{\\u0246}rderten sozialen Wohnungsbau ({\\u0167} 5) {\\u0252}bergibt und wenn die in der Bescheinigung angegebene Wohnungsgr{\\u0246}{\\u0223}e nicht {\\u0252}berschritten wird. Auf Antrag des Verf{\\u0252}gungsberechtigten kann die zust{\\u0228}ndige Stelle die {\\u0220}berlassung einer Wohnung, die die angegebene Wohnungsgr{\\u0246}{\\u0223}e geringf{\\u0252}gig {\\u0252}berschreitet, genehmigen, wenn dies nach den wohnungswirtschaftlichen Verh{\\u0228}ltnissen vertretbar erscheint.\\\n\\pard\\sb100\n(3) Ist die Wohnung bei der Bewilligung der {\\u0246}ffentlichen Mittel f{\\u0252}r Angeh{\\u0246}rige eines bestimmten Personenkreises vorbehalten worden, so darf der Verf{\\u0252}gungsberechtigte sie f{\\u0252}r die Dauer des Vorbehalts einem Wohnberechtigten nur zum Gebrauch {\\u0252}berlassen, wenn sich aus der Bescheinigung au{\\u0223}erdem ergibt, dass er diesem Personenkreis angeh{\\u0246}rt.\\\n\\pard\\sb100\n(4) Sind f{\\u0252}r den Bau der Wohnung Mittel einer Gemeinde oder eines Gemeindeverbandes mit der Auflage gew{\\u0228}hrt, dass die Wohnung einem von der zust{\\u0228}ndigen Stelle benannten Wohnungssuchenden zu {\\u0252}berlassen ist, so hat die zust{\\u0228}ndige Stelle dem Verf{\\u0252}gungsberechtigten bis zur Bezugsfertigkeit oder bis zum Freiwerden der Wohnung mindestens drei Wohnungssuchende zur Auswahl zu benennen, bei denen die Voraussetzungen erf{\\u0252}llt sind, die zur Erlangung einer Bescheinigung nach {\\u0167} 5 erforderlich w{\\u0228}ren. Der Verf{\\u0252}gungsberechtigte darf die Wohnung nur einem der benannten Wohnungssuchenden {\\u0252}berlassen; der Vorlage einer Bescheinigung nach {\\u0167} 5 bedarf es insoweit nicht. Bei der Benennung sind die Ma{\\u0223}st{\\u0228}be des {\\u0167} 5a Satz 3 zu beachten. Dies gilt entsprechend, wenn zugunsten der zust{\\u0228}ndigen Stelle ein vertragliches Besetzungsrecht besteht.\\\n\\pard\\sb100\n(5) Besteht ein Besetzungsrecht zugunsten einer Stelle, die f{\\u0252}r den Bau der Wohnung Wohnungsf{\\u0252}rsorgemittel f{\\u0252}r Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes gew{\\u0228}hrt hat, so bedarf es der Vorlage einer Bescheinigung nach {\\u0167} 5 nicht, wenn diese Stelle das Besetzungsrecht aus{\\u0252}bt. Die in Satz 1 bezeichnete Stelle darf das Besetzungsrecht zugunsten eines Wohnungssuchenden nur aus{\\u0252}ben, wenn bei ihm die Voraussetzungen erf{\\u0252}llt sind, die zur Erlangung einer Bescheinigung nach {\\u0167} 5 erforderlich w{\\u0228}ren. Bei der Aus{\\u0252}bung des Besetzungsrechts sind die Ma{\\u0223}st{\\u0228}be des {\\u0167} 5a Satz 3 zu beachten.\\\n\\pard\\sb100\n(6) Der Verf{\\u0252}gungsberechtigte hat binnen zwei Wochen, nachdem er die Wohnung einem Wohnungssuchenden {\\u0252}berlassen hat, der zust{\\u0228}ndigen Stelle den Namen des Wohnungssuchenden mitzuteilen und ihr in den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 den ihm {\\u0252}bergebenen Wohnberechtigungsschein vorzulegen.\\\n\\pard\\sb100\n(7) Wenn der Inhaber des Wohnberechtigungsscheins oder der entsprechend Berechtigte aus der Wohnung ausgezogen ist, darf der Verf{\\u0252}gungsberechtigte die Wohnung dessen Haushaltsangeh{\\u0246}rigen im Sinne des {\\u0167} 18 des Wohnraumf{\\u0246}rderungsgesetzes nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 6 zum Gebrauch {\\u0252}berlassen; Personen, die nach dem Tod des Inhabers des Wohnberechtigungsscheins nach {\\u0167} 563 Abs. 1 bis 3 des B{\\u0252}rgerlichen Gesetzbuchs in das Mietverh{\\u0228}ltnis eingetreten sind, darf die Wohnung auch ohne {\\u0220}bergabe eines Wohnberechtigungsscheins zum Gebrauch {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(8) Der Verf{\\u0252}gungsberechtigte, der eine Wohnung entgegen den Abs{\\u0228}tzen 2 bis 5 und 7 {\\u0252}berlassen hat, hat auf Verlangen der zust{\\u0228}ndigen Stelle das Mietverh{\\u0228}ltnis zu k{\\u0252}ndigen und die Wohnung einem Wohnungssuchenden nach den Abs{\\u0228}tzen 1 bis 7 zu {\\u0252}berlassen. Kann der Verf{\\u0252}gungsberechtigte die Beendigung des Mietverh{\\u0228}ltnisses durch K{\\u0252}ndigung nicht alsbald erreichen, so kann die zust{\\u0228}ndige Stelle von dem Inhaber der Wohnung, dem der Verf{\\u0252}gungsberechtigte sie entgegen den Abs{\\u0228}tzen 2 bis 5 und 7 {\\u0252}berlassen hat, die R{\\u0228}umung der Wohnung verlangen; dies gilt nicht, wenn der Inhaber der Wohnung vor dem Bezug eine Best{\\u0228}tigung nach {\\u0167} 18 Abs. 2 erhalten hat, dass die Wohnung nicht eine {\\u0246}ffentlich gef{\\u0246}rderte Wohnung sei.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}