{
  "documentIdentifier" : "BJNR009540965BJNE001603320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verf{\\u0252}gungsberechtigte darf die Wohnung nicht gegen ein h{\\u0246}heres Entgelt zum Gebrauch {\\u0252}berlassen, als zur Deckung der laufenden Aufwendungen erforderlich ist (Kostenmiete). Die Kostenmiete ist nach den {\\u0167}{\\u0167} 8a und 8b zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Soweit das vereinbarte Entgelt die Kostenmiete {\\u0252}bersteigt, ist die Vereinbarung unwirksam. Soweit die Vereinbarung unwirksam ist, ist die Leistung zur{\\u0252}ckzuerstatten und vom Empfang an zu verzinsen. Der Anspruch auf R{\\u0252}ckerstattung verj{\\u0228}hrt nach Ablauf von vier Jahren nach der jeweiligen Leistung, jedoch sp{\\u0228}testens nach Ablauf eines Jahres von der Beendigung des Mietverh{\\u0228}ltnisses an.\\\n\\pard\\sb100\n(3) Sind f{\\u0252}r eine Wohnung in einem Eigenheim oder einer Kleinsiedlung oder f{\\u0252}r eine sonstige Wohnung die {\\u0246}ffentlichen Mittel ohne Vorlage einer Wirtschaftlichkeitsberechnung oder auf Grund einer vereinfachten Wirtschaftlichkeitsberechnung bewilligt worden, so darf der Verf{\\u0252}gungsberechtigte die Wohnung h{\\u0246}chstens gegen ein Entgelt bis zur H{\\u0246}he der Kostenmiete f{\\u0252}r vergleichbare {\\u0246}ffentlich gef{\\u0246}rderte Wohnungen (Vergleichsmiete) {\\u0252}berlassen. Die zust{\\u0228}ndige Stelle kann genehmigen, dass der Verf{\\u0252}gungsberechtigte von der Vergleichsmiete zur Kostenmiete {\\u0252}bergeht. Absatz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Vermieter hat dem Mieter auf Verlangen Auskunft {\\u0252}ber die Ermittlung und Zusammensetzung der Miete zu geben und, soweit der Miete eine Genehmigung der Bewilligungsstelle zugrunde liegt, die zuletzt erteilte Genehmigung vorzulegen. Wird eine Genehmigung nicht vorgelegt oder ist die Auskunft {\\u0252}ber die Ermittlung und Zusammensetzung der Miete unzureichend, so hat die zust{\\u0228}ndige Stelle dem Mieter auf Verlangen die H{\\u0246}he der nach Absatz 1 oder 3 zul{\\u0228}ssigen Miete mitzuteilen, soweit diese sich aus ihren Unterlagen ergibt.\\\n\\pard\\sb100\n(5) Die diesem Gesetz unterliegenden Wohnungen sind preisgebundener Wohnraum.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}