{
  "documentIdentifier" : "BJNR009540965BJNE001703320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung der Kostenmiete ist von dem Mietbetrag auszugehen, der sich f{\\u0252}r die {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen des Geb{\\u0228}udes oder der Wirtschaftseinheit auf Grund der Wirtschaftlichkeitsberechnung f{\\u0252}r den Quadratmeter der Wohnfl{\\u0228}che durchschnittlich ergibt (Durchschnittsmiete). In der Wirtschaftlichkeitsberechnung darf f{\\u0252}r den Wert der Eigenleistung, soweit er 15 vom Hundert der Gesamtkosten des Bauvorhabens nicht {\\u0252}bersteigt, eine Verzinsung von 4 vom Hundert angesetzt werden; f{\\u0252}r den dar{\\u0252}ber hinausgehenden Betrag darf angesetzt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eine Verzinsung in H{\\u0246}he des markt{\\u0252}blichen Zinssatzes f{\\u0252}r erststellige Hypotheken, sofern die {\\u0246}ffentlichen Mittel vor dem 1. Januar 1974 bewilligt worden sind,\\\n\\tab b)\\tab in den {\\u0252}brigen F{\\u0228}llen eine Verzinsung in H{\\u0246}he von 6,5 vom Hundert.\\\n\\pard\n\\pard\\sb100\n(2) Bei Wohnungen, die nach den Vorschriften des Zweiten Wohnungsbaugesetzes gef{\\u0246}rdert worden sind, ist bei der Ermittlung der Kostenmiete von der Durchschnittsmiete auszugehen, die von der Bewilligungsstelle nach {\\u0167} 72 des Zweiten Wohnungsbaugesetzes genehmigt worden ist.\\\n\\pard\\sb100\n(3) {\\u0196}ndern sich nach der erstmaligen Berechnung der Durchschnittsmiete oder nach der Genehmigung der Durchschnittsmiete nach {\\u0167} 72 des Zweiten Wohnungsbaugesetzes die laufenden Aufwendungen (Kapitalkosten, Bewirtschaftungskosten), so tritt jeweils eine entsprechend ge{\\u0228}nderte Durchschnittsmiete an die Stelle der bisherigen Durchschnittsmiete. Bei einer Erh{\\u0246}hung der laufenden Aufwendungen gilt Satz 1 nur, soweit sie auf Umst{\\u0228}nden beruht, die der Vermieter nicht zu vertreten hat; als Erh{\\u0246}hung der Aufwendungen gilt auch eine durch Gesetz oder Rechtsverordnung zugelassene Erh{\\u0246}hung eines Ansatzes in der Wirtschaftlichkeitsberechnung.\\\n\\pard\\sb100\n(4) Bei einer Erh{\\u0246}hung der laufenden Aufwendungen, die bis zur Anerkennung der Schlussabrechnung, sp{\\u0228}testens jedoch bis zu zwei Jahren nach der Bezugsfertigkeit eintritt, bedarf die Erh{\\u0246}hung der Durchschnittsmiete nach Absatz 3 der Genehmigung der Bewilligungsstelle. Die Genehmigung wirkt auf den Zeitpunkt der Erh{\\u0246}hung der laufenden Aufwendungen, l{\\u0228}ngstens jedoch drei Monate vor Stellung eines Antrags mit pr{\\u0252}ff{\\u0228}higen Unterlagen zur{\\u0252}ck; der Vermieter kann jedoch eine r{\\u0252}ckwirkende Mieterh{\\u0246}hung nur verlangen, wenn dies bei der Vereinbarung der Miete vorbehalten worden ist.\\\n\\pard\\sb100\n(5) Auf der Grundlage der Durchschnittsmiete hat der Vermieter die Miete f{\\u0252}r die einzelnen Wohnungen unter angemessener Ber{\\u0252}cksichtigung ihres unterschiedlichen Wohnwertes, insbesondere von Lage, Ausstattung und Zuschnitt zu berechnen (Einzelmiete). Der Durchschnitt der Einzelmieten muss der Durchschnittsmiete entsprechen.\\\n\\pard\\sb100\n(6) {\\u0196}ndern sich in den F{\\u0228}llen der Vergleichsmiete ({\\u0167} 8 Abs. 3) nach der Bewilligung der {\\u0246}ffentlichen Mittel die laufenden Aufwendungen, so {\\u0228}ndert sich die Vergleichsmiete um den Betrag, der anteilig auf die Wohnung entf{\\u0228}llt. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die nach den Abs{\\u0228}tzen 1 bis 6 sich ergebende Einzelmiete oder Vergleichsmiete zuz{\\u0252}glich zul{\\u0228}ssiger Umlagen, Zuschl{\\u0228}ge und Verg{\\u0252}tungen ist das zul{\\u0228}ssige Entgelt im Sinne des {\\u0167} 8 Abs. 1 oder 3.\\\n\\pard\\sb100\n(8) Das N{\\u0228}here {\\u0252}ber die Ermittlung des zul{\\u0228}ssigen Entgelts bestimmt die Rechtsverordnung nach {\\u0167} 28.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}