{
  "documentIdentifier" : "BJNR009540965BJNE001805320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Kostenmiete nach Ablauf von sechs Jahren seit Bezugsfertigkeit der Wohnungen ermittelt, d{\\u0252}rfen bei der Aufstellung der Wirtschaftlichkeitsberechnung laufende Aufwendungen, insbesondere Zinsen f{\\u0252}r die Eigenleistungen, auch dann angesetzt werden, wenn sie in einer fr{\\u0252}heren Wirtschaftlichkeitsberechnung nicht oder nur in geringerer H{\\u0246}he in Anspruch genommen oder anerkannt worden sind oder wenn auf ihren Ansatz ganz oder teilweise verzichtet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Bewilligungsstelle kann zustimmen, dass demselben Eigent{\\u0252}mer geh{\\u0246}rende Geb{\\u0228}ude mit {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen, die bisher selbst{\\u0228}ndige Wirtschaftseinheiten bildeten, oder mehrere bisherige Wirtschaftseinheiten zu einer Wirtschaftseinheit zusammengefasst werden, sofern die Geb{\\u0228}ude oder Wirtschaftseinheiten in {\\u0246}rtlichem Zusammenhang stehen und die Wohnungen keine wesentlichen Unterschiede in ihrem Wohnwert aufweisen. In die neue Wirtschaftlichkeitsberechnung sind die bisherigen Gesamtkosten, Finanzierungsmittel und laufenden Aufwendungen zu {\\u0252}bernehmen. Die sich hieraus ergebende neue Durchschnittsmiete bedarf der Genehmigung der Bewilligungsstelle. Die {\\u0246}ffentlichen Mittel gelten als f{\\u0252}r s{\\u0228}mtliche Wohnungen der neuen Wirtschaftseinheit bewilligt.\\\n\\pard\\sb100\n(3) Die Bewilligungsstelle kann zustimmen, dass eine Wirtschaftseinheit aufgeteilt wird. Ist eine Wirtschaftseinheit nach Satz 1 aufgeteilt worden, ist insbesondere Wohneigentum an {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen einer Wirtschaftseinheit oder eines Geb{\\u0228}udes begr{\\u0252}ndet worden, sind Wirtschaftlichkeitsberechnungen jeweils f{\\u0252}r die neuen Wirtschaftseinheiten, f{\\u0252}r die Geb{\\u0228}ude oder f{\\u0252}r die einzelnen Wohnungen aufzustellen. Absatz 2 Satz 2 bis 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}