{
  "documentIdentifier" : "BJNR009540965BJNE001905320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Vereinbarung, nach der der Mieter oder f{\\u0252}r ihn ein Dritter mit R{\\u0252}cksicht auf die {\\u0220}berlassung der Wohnung eine einmalige Leistung zu erbringen hat, ist, vorbehaltlich der Abs{\\u0228}tze 2 bis 6, unwirksam. Satz 1 gilt nicht f{\\u0252}r Einzahlungen auf Gesch{\\u0228}ftsanteile bei Wohnungsunternehmen in der Rechtsform der Genossenschaft oder {\\u0228}hnliche Mitgliedsbeitr{\\u0228}ge.\\\n\\pard\n\\pard\\sb100\n(2) Die Vereinbarung einer Mietvorauszahlung oder eines Mieterdarlehens als Finanzierungsbeitrag zum Bau der Wohnung ist nur insoweit unwirksam, als die Annahme des Finanzierungsbeitrags nach {\\u0167} 28 des Ersten Wohnungsbaugesetzes oder nach {\\u0167} 50 des Zweiten Wohnungsbaugesetzes ausgeschlossen oder nicht zugelassen ist.\\\n\\pard\\sb100\n(3) Die Vereinbarung einer Mietvorauszahlung oder eines Mieterdarlehens zur Deckung der Kosten f{\\u0252}r eine Modernisierung, der die zust{\\u0228}ndige Stelle zugestimmt hat, ist nur unwirksam, soweit die Leistung das Vierfache des nach {\\u0167} 8 zul{\\u0228}ssigen j{\\u0228}hrlichen Entgelts {\\u0252}berschreitet.\\\n\\pard\\sb100\n(4) Ist ein von einem Mieter oder einem Dritten nach {\\u0167} 28 des Ersten Wohnungsbaugesetzes oder {\\u0167} 50 des Zweiten Wohnungsbaugesetzes zul{\\u0228}ssigerweise geleisteter Finanzierungsbeitrag oder eine nach Absatz 3 zul{\\u0228}ssige Leistung wegen einer vorzeitigen Beendigung des Mietverh{\\u0228}ltnisses dem Leistenden ganz oder teilweise zur{\\u0252}ckerstattet worden, so ist eine Vereinbarung, wonach der Mietnachfolger oder f{\\u0252}r ihn ein Dritter die Leistung unter den gleichen Bedingungen bis zur H{\\u0246}he des zur{\\u0252}ckerstatteten Betrags zu erbringen hat, zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Vereinbarung einer Sicherheitsleistung des Mieters ist zul{\\u0228}ssig, soweit sie dazu bestimmt ist, Anspr{\\u0252}che des Vermieters gegen den Mieter aus Sch{\\u0228}den an der Wohnung oder unterlassenen Sch{\\u0246}nheitsreparaturen zu sichern. Im {\\u0220}brigen gilt {\\u0167} 551 des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\\sb100\n(6) Eine Vereinbarung, nach der der Mieter oder f{\\u0252}r ihn ein Dritter mit R{\\u0252}cksicht auf die {\\u0220}berlassung der Wohnung Waren zu beziehen oder andere Leistungen in Anspruch zu nehmen oder zu erbringen hat, ist unwirksam. Satz 1 gilt nicht f{\\u0252}r die {\\u0220}berlassung einer Garage, eines Stellplatzes oder eines Hausgartens und f{\\u0252}r die {\\u0220}bernahme von Sach- oder Arbeitsleistungen, die zu einer Verringerung von Bewirtschaftungskosten f{\\u0252}hren. Die zust{\\u0228}ndige Stelle kann eine Vereinbarung zwischen dem Verf{\\u0252}gungsberechtigten und dem Mieter {\\u0252}ber die Mitvermietung von Einrichtungs- und Ausstattungsgegenst{\\u0228}nden und {\\u0252}ber laufende Leistungen zur pers{\\u0246}nlichen Betreuung und Versorgung genehmigen; sie hat die Genehmigung zu versagen, wenn die vereinbarte Verg{\\u0252}tung offensichtlich unangemessen hoch ist.\\\n\\pard\\sb100\n(7) Soweit eine Vereinbarung nach den Abs{\\u0228}tzen 1 bis 6 unwirksam ist, ist die Leistung zur{\\u0252}ckzuerstatten und vom Empfang an zu verzinsen. Der Anspruch auf R{\\u0252}ckerstattung verj{\\u0228}hrt nach Ablauf eines Jahres von der Beendigung des Mietverh{\\u0228}ltnisses an.\\\n\\pard\\sb100\n(8) F{\\u0252}r Vereinbarungen, die vor dem 1. August 1968 in denjenigen kreisfreien St{\\u0228}dten, Landkreisen oder Gemeinden eines Landkreises, in denen zu diesem Zeitpunkt die Mietpreisfreigabe noch nicht erfolgt war, getroffen worden sind, gelten die Vorschriften des Absatzes 7 entsprechend, soweit die Vereinbarungen nach den bis zu diesem Zeitpunkt geltenden Vorschriften unzul{\\u0228}ssig waren. Das Gleiche gilt f{\\u0252}r Vereinbarungen, die vor dem 1. September 1965 in denjenigen kreisfreien St{\\u0228}dten, Landkreisen oder Gemeinden eines Landkreises getroffen worden sind, in denen zu diesem Zeitpunkt die Mietpreisfreigabe bereits erfolgt war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}