{
  "documentIdentifier" : "BJNR226300008BJNE006402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitteilungspflichten des Standesamts nach den {\\u0167}{\\u0167} 57 bis 61 gelten entsprechend f{\\u0252}r ein Standesamt, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Entgegennahme einer Namenserkl{\\u0228}rung zust{\\u0228}ndig ist oder eine familienrechtliche Erkl{\\u0228}rung beurkundet oder aufbewahrt, wenn der Personenstandsfall nicht im Inland beurkundet worden ist;\\\n\\tab 2.\\tab einen Hinweis {\\u0252}ber einen im Ausland beurkundeten Personenstandsfall in ein deutsches Personenstandsregister eintr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Erh{\\u0228}lt das Standesamt I in Berlin eine Mitteilung {\\u0252}ber die Aufhebung, Scheidung oder das Nichtbestehen einer im Ausland geschlossenen Ehe oder die Aufhebung einer solchen Entscheidung, bestehen die Mitteilungspflichten nach {\\u0167} 58 Absatz 3 auch dann, wenn auf Grund des Fehlens eines Eheeintrags im Standesamt I in Berlin keine Folgebeurkundung erfolgt. Entsprechendes gilt f{\\u0252}r die Mitteilungspflicht nach {\\u0167} 59 Absatz 3 bei Aufhebung einer im Ausland begr{\\u0252}ndeten Lebenspartnerschaft. Erh{\\u0228}lt das Standesamt I in Berlin eine Mitteilung {\\u0252}ber einen im Ausland beurkundeten Sterbefall, gelten die Mitteilungspflichten nach {\\u0167} 60 Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) Ist zu einem Personenstandseintrag ein Sperrvermerk eingetragen, hat das Standesamt Mitteilungen gegen{\\u0252}ber anderen Stellen, die ihm aus Anlass einer standesamtlichen Beurkundung obliegen, f{\\u0252}r die Zeit der Sperre auszusetzen, wenn der mit dem Sperrvermerk verfolgte Zweck dies erfordert. Die Mitteilung ist nach Wegfall des Sperrvermerks nachzuholen.\\\n\\pard\\sb100\n(4) {\\u0220}bermittelt werden d{\\u0252}rfen nur die im Einzelfall zur Erf{\\u0252}llung der gesetzlichen Aufgaben der empfangenden Stelle erforderlichen Daten. Neben den aufgef{\\u0252}hrten Daten darf das Standesamt weitere beurkundete oder im Zusammenhang mit der Beurkundung erhobene Daten mitteilen, soweit diese zur gesetzm{\\u0228}{\\u0223}igen Aufgabenerf{\\u0252}llung der empfangenden Stelle erforderlich sind. Mitteilungen an ausl{\\u0228}ndische Beh{\\u0246}rden auf Grund internationaler {\\u0220}bereinkommen und Mitteilungspflichten nach landesrechtlichen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}