{
  "documentIdentifier" : "BJNR008140959BJNE002106118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung, der Betrieb und die Stilllegung der in {\\u0167} 9a Abs. 3 genannten Anlagen des Bundes sowie die wesentliche Ver{\\u0228}nderung solcher Anlagen oder ihres Betriebes bed{\\u0252}rfen der Planfeststellung. Auf Antrag kann das Vorhaben in Stufen durchgef{\\u0252}hrt und dementsprechend k{\\u0246}nnen Teilplanfeststellungsbeschl{\\u0252}sse erteilt werden, wenn eine vorl{\\u0228}ufige Pr{\\u0252}fung ergibt, dass die Voraussetzungen nach Absatz 4 im Hinblick auf die Errichtung, den Betrieb der gesamten Anlage und die Stilllegung vorliegen werden. {\\u0167} 74 Abs. 6 des Verwaltungsverfahrensgesetzes gilt mit der Ma{\\u0223}gabe, da{\\u0223} die zust{\\u0228}ndige Beh{\\u0246}rde nur dann auf Antrag oder von Amts wegen an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilen kann, wenn die wesentliche Ver{\\u0228}nderung der in Satz 1 genannten Anlagen oder ihres Betriebes beantragt wird und die Ver{\\u0228}nderung keine erheblichen nachteiligen Auswirkungen auf ein in {\\u0167} 2 Absatz 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung genanntes Schutzgut haben kann. {\\u0167} 76 des Verwaltungsverfahrensgesetzes findet keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(1a) In den F{\\u0228}llen, in denen der Standort durch Bundesgesetz festgelegt wurde, tritt an die Stelle der Planfeststellung eine Genehmigung. Die Genehmigung darf nur erteilt werden, wenn die in {\\u0167} 7 Absatz 2 Nummer 1 bis 3 und 5 genannten Voraussetzungen erf{\\u0252}llt sind; f{\\u0252}r die Stilllegung gelten diese Voraussetzungen sinngem{\\u0228}{\\u0223}. Die Genehmigung ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Errichtung, dem Betrieb oder der Stilllegung der geplanten Anlage Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit zu erwarten sind, die durch inhaltliche Beschr{\\u0228}nkungen und Auflagen nicht verhindert werden k{\\u0246}nnen, oder\\\n\\tab 2.\\tab sonstige {\\u0246}ffentlich-rechtliche Vorschriften, insbesondere im Hinblick auf die Umweltvertr{\\u0228}glichkeit, der Errichtung, dem Betrieb oder der Stilllegung der Anlage entgegenstehen.\\\n\\pard\nDurch die Genehmigung wird die Zul{\\u0228}ssigkeit des Vorhabens im Hinblick auf alle von ihm ber{\\u0252}hrten {\\u0246}ffentlichen Belange festgestellt; neben der Genehmigung sind andere beh{\\u0246}rdliche Entscheidungen, insbesondere {\\u0246}ffentlich-rechtliche Genehmigungen, Verleihungen, Erlaubnisse, Bewilligungen, Zustimmungen und Planfeststellungen nicht erforderlich, mit Ausnahme von wasserrechtlichen Erlaubnissen und Bewilligungen sowie der Entscheidungen {\\u0252}ber die Zul{\\u0228}ssigkeit des Vorhabens nach den Vorschriften des Berg- und Tiefspeicherrechts. Bei der Genehmigungsentscheidung sind s{\\u0228}mtliche Beh{\\u0246}rden des Bundes, der L{\\u0228}nder, der Gemeinden und der sonstigen Gebietsk{\\u0246}rperschaften zu beteiligen, deren Zust{\\u0228}ndigkeitsbereich ber{\\u0252}hrt wird. Die Entscheidung ist im Benehmen mit den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden zu treffen. {\\u0167} 7b und die Atomrechtliche Verfahrensverordnung finden entsprechende Anwendung.\\\n\\pard\\sb100\n(2) Bei der Planfeststellung ist die Umweltvertr{\\u0228}glichkeit der Anlage zu pr{\\u0252}fen. Die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung ist Teil der Pr{\\u0252}fung nach Absatz 4. In den F{\\u0228}llen des Absatzes 1a ist die Umweltvertr{\\u0228}glichkeit der Anlage zu pr{\\u0252}fen; diese kann auf Grund der in dem Standortauswahlverfahren nach den Bestimmungen des Standortauswahlgesetzes bereits durchgef{\\u0252}hrten Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung auf zus{\\u0228}tzliche oder andere erhebliche Umweltauswirkungen der zuzulassenden Anlage beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Der Planfeststellungsbeschlu{\\u0223} kann zur Erreichung der in {\\u0167} 1 bezeichneten Zwecke inhaltlich beschr{\\u0228}nkt und mit Auflagen verbunden werden. Soweit es zur Erreichung der in {\\u0167} 1 Nr. 2 bis 4 bezeichneten Zwecke erforderlich ist, sind nachtr{\\u0228}gliche Auflagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Der Planfeststellungsbeschluss darf nur erteilt werden, wenn die in {\\u0167} 7 Absatz 2 Nummer 1 bis 3 und 5 genannten Voraussetzungen erf{\\u0252}llt sind; f{\\u0252}r die Stilllegung gelten diese Voraussetzungen sinngem{\\u0228}{\\u0223}. Der Planfeststellungsbeschluss ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Errichtung, dem Betrieb oder der Stilllegung der geplanten Anlage Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit zu erwarten sind, die durch inhaltliche Beschr{\\u0228}nkungen und Auflagen nicht verhindert werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab sonstige {\\u0246}ffentlich-rechtliche Vorschriften, insbesondere im Hinblick auf die Umweltvertr{\\u0228}glichkeit, der Errichtung, dem Betrieb oder der Stilllegung der Anlage entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r das Planfeststellungsverfahren gelten die {\\u0167}{\\u0167} 72 bis 75, 77 und 78 des Verwaltungsverfahrensgesetzes mit folgender Ma{\\u0223}gabe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bekanntmachung des Vorhabens und des Er{\\u0246}rterungstermins, die Auslegung des Plans, die Erhebung von Einwendungen, die Durchf{\\u0252}hrung des Er{\\u0246}rterungstermins und die Zustellung der Entscheidungen sind nach der Rechtsverordnung nach {\\u0167} 7 Abs. 4 Satz 3 vorzunehmen. F{\\u0252}r Form und Inhalt sowie Art und Umfang des einzureichenden Plans gelten im Hinblick auf die kerntechnische Sicherheit und den Strahlenschutz die in dieser Rechtsverordnung enthaltenen Vorschriften entsprechend.\\\n\\tab 2.\\tab Vor einer vorbehaltenen Entscheidung kann von einer Bekanntmachung und Auslegung der nachgereichten Unterlagen abgesehen werden, wenn ihre Bekanntmachung und Auslegung keine weiteren Umst{\\u0228}nde offenbaren w{\\u0252}rde, die f{\\u0252}r die Belange Dritter erheblich sein k{\\u0246}nnen.\\\n\\tab 3.\\tab Die Planfeststellung erstreckt sich nicht auf die Zul{\\u0228}ssigkeit des Vorhabens nach den Vorschriften des Berg- und Tiefspeicherrechts. Hier{\\u0252}ber entscheidet die nach {\\u0167} 23d Absatz 1 Nummer 2 zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\tab 4.\\tab {\\u0167} 7b dieses Gesetzes sowie {\\u0167} 18 der Atomrechtlichen Verfahrensverordnung gelten entsprechend f{\\u0252}r Teilplanfeststellungsbeschl{\\u0252}sse f{\\u0252}r Anlagen des Bundes nach {\\u0167} 9a Absatz 3.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}