{
  "documentIdentifier" : "BJNR008140959BJNE002408118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht durch dieses Gesetz f{\\u0252}r Kernbrennstoffe und f{\\u0252}r Anlagen im Sinne des {\\u0167} 7 eine besondere Regelung getroffen ist, kann durch Rechtsverordnung zur Erreichung der in {\\u0167} 1 bezeichneten Zwecke bestimmt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} die Aufsuchung von radioaktiven Stoffen, der Umgang mit radioaktiven Stoffen, der Verkehr mit radioaktiven Stoffen (Erwerb und Abgabe an andere), die Bef{\\u0246}rderung und die Ein- und Ausfuhr dieser Stoffe einer Genehmigung oder Anzeige bed{\\u0252}rfen sowie unter welchen Voraussetzungen und mit welchen Nebenbestimmungen sowie in welchem Verfahren eine Freigabe radioaktiver Stoffe zum Zweck der Entlassung aus der {\\u0220}berwachung nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder eine Entlassung radioaktiver Stoffe nat{\\u0252}rlichen Ursprungs aus der {\\u0220}berwachung nach diesen Vorschriften erfolgt, wer die Freigabe beantragen kann und welche Pflichten im Zusammenhang mit der Freigabe zu beachten sind, insbesondere, dass und auf welche Weise {\\u0252}ber diese Stoffe Buch zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde Mitteilung zu erstatten ist und welches Verfahren anzuwenden ist sowie welche Mitteilungspflichten bestehen, wenn die Voraussetzungen f{\\u0252}r die Freigabe nicht mehr bestehen,\\\n\\tab 2.\\tab da{\\u0223} sicherheitstechnisch bedeutsame Anlagenteile, mit deren Fertigung bereits vor Antragstellung oder vor Erteilung einer Genehmigung begonnen werden soll, in Anlagen nach {\\u0167} 7 Abs. 1 Satz 1 nur dann eingebaut werden d{\\u0252}rfen, wenn f{\\u0252}r die Vorfertigung ein berechtigtes Interesse besteht und in einem Pr{\\u0252}fverfahren nachgewiesen wird, da{\\u0223} Werkstoffe, Auslegung, Konstruktion und Fertigung die Voraussetzungen nach {\\u0167} 7 Abs. 2 Nr. 3 erf{\\u0252}llen, welche Beh{\\u0246}rde f{\\u0252}r das Verfahren zust{\\u0228}ndig ist, welche Unterlagen beizubringen sind und welche Rechtswirkungen der Zulassung der Vorfertigung zukommen sollen,\\\n\\tab 3.\\tab da{\\u0223} radioaktive Stoffe in bestimmter Art und Weise oder f{\\u0252}r bestimmte Zwecke nicht verwendet oder nur in bestimmter Art und Weise beseitigt oder nicht in Verkehr gebracht oder grenz{\\u0252}berschreitend verbracht werden d{\\u0252}rfen, soweit das Verbot zum Schutz von Leben und Gesundheit der Bev{\\u0246}lkerung vor den Gefahren radioaktiver Stoffe oder zur Durchsetzung von Beschl{\\u0252}ssen internationaler Organisationen, deren Mitglied die Bundesrepublik Deutschland ist, erforderlich ist,\\\n\\tab 4.\\tab da{\\u0223} zur Umsetzung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaften die Ein-, Aus- und Durchfuhr (grenz{\\u0252}berschreitende Verbringung) radioaktiver Stoffe einer Genehmigung oder Zustimmung bedarf, Anzeigen und Meldungen zu erstatten und Unterlagen mitzuf{\\u0252}hren sind. Es kann weiterhin bestimmt werden, da{\\u0223} Zustimmungen mit Nebenbestimmungen versehen werden {\\i k{\\u0246}nnen.}\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtsverordnung kann Genehmigungen, Zustimmungen nach Absatz 1 Nr. 6 und allgemeine Zulassungen im Rahmen der Zweckbestimmung dieses Gesetzes von pers{\\u0246}nlichen und sachlichen Voraussetzungen abh{\\u0228}ngig machen sowie das Verfahren bei Genehmigungen, Zustimmungen nach Absatz 1 Nr. 6 und allgemeinen Zulassungen regeln.\\\n\\pard\\sb100\n(3) Sofern eine Freigabe radioaktiver Stoffe oder eine Entlassung radioaktiver Stoffe nat{\\u0252}rlichen Ursprungs nach einer auf Grund von Absatz 1 Nr. 1 erlassenen Rechtsverordnung die Beseitigung nach den Vorschriften des Kreislaufwirtschaftsgesetzes oder den auf dessen Grundlage oder auf der Grundlage des bis zum 1. Juni 2012 geltenden Kreislaufwirtschafts- und Abfallgesetzes erlassenen Rechtsverordnungen vorsieht, d{\\u0252}rfen diese Stoffe nach den genannten Vorschriften nicht wieder verwendet oder verwertet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 11 Abs. 1 Nr. 4 Kursivdruck: Wegen offensichtlicher Unrichtigkeit wurde \"k{\\u0246}nnen,\" durch \"k{\\u0246}nnen.\" ersetzt\\\n}"
}