{
  "documentIdentifier" : "BJNR010890965BJNE013102320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesellschaft darf ihren Aufsichtsratsmitgliedern Kredit nur mit Einwilligung des Aufsichtsrats gew{\\u0228}hren. Eine herrschende Gesellschaft darf Kredite an Aufsichtsratsmitglieder eines abh{\\u0228}ngigen Unternehmens nur mit Einwilligung ihres Aufsichtsrats, eine abh{\\u0228}ngige Gesellschaft darf Kredite an Aufsichtsratsmitglieder des herrschenden Unternehmens nur mit Einwilligung des Aufsichtsrats des herrschenden Unternehmens gew{\\u0228}hren. Die Einwilligung kann nur f{\\u0252}r bestimmte Kreditgesch{\\u0228}fte oder Arten von Kreditgesch{\\u0228}ften und nicht f{\\u0252}r l{\\u0228}nger als drei Monate im voraus erteilt werden. Der Beschlu{\\u0223} {\\u0252}ber die Einwilligung hat die Verzinsung und R{\\u0252}ckzahlung des Kredits zu regeln. Betreibt das Aufsichtsratsmitglied ein Handelsgewerbe als Einzelkaufmann, so ist die Einwilligung nicht erforderlich, wenn der Kredit f{\\u0252}r die Bezahlung von Waren gew{\\u0228}hrt wird, welche die Gesellschaft seinem Handelsgesch{\\u0228}ft liefert.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r Kredite an den Ehegatten, Lebenspartner oder an ein minderj{\\u0228}hriges Kind eines Aufsichtsratsmitglieds und f{\\u0252}r Kredite an einen Dritten, der f{\\u0252}r Rechnung dieser Personen oder f{\\u0252}r Rechnung eines Aufsichtsratsmitglieds handelt.\\\n\\pard\\sb100\n(3) Ist ein Aufsichtsratsmitglied zugleich gesetzlicher Vertreter einer anderen juristischen Person oder Gesellschafter einer Personenhandelsgesellschaft, so darf die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft Kredit nur mit Einwilligung des Aufsichtsrats gew{\\u0228}hren; Absatz 1 Satz 3 und 4 gilt sinngem{\\u0228}{\\u0223}. Dies gilt nicht, wenn die juristische Person oder die Personenhandelsgesellschaft mit der Gesellschaft verbunden ist oder wenn der Kredit f{\\u0252}r die Bezahlung von Waren gew{\\u0228}hrt wird, welche die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft liefert.\\\n\\pard\\sb100\n(4) Wird entgegen den Abs{\\u0228}tzen 1 bis 3 Kredit gew{\\u0228}hrt, so ist der Kredit ohne R{\\u0252}cksicht auf entgegenstehende Vereinbarungen sofort zur{\\u0252}ckzugew{\\u0228}hren, wenn nicht der Aufsichtsrat nachtr{\\u0228}glich zustimmt.\\\n\\pard\\sb100\n(5) Ist die Gesellschaft ein Kreditinstitut oder Finanzdienstleistungsinstitut, auf das {\\u0167} 15 des Gesetzes {\\u0252}ber das Kreditwesen anzuwenden ist, gelten anstelle der Abs{\\u0228}tze 1 bis 4 die Vorschriften des Gesetzes {\\u0252}ber das Kreditwesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}