{
  "documentIdentifier" : "BJNR184210004BJNE002900360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden der Zollverwaltung f{\\u0252}hren in den F{\\u0228}llen, in denen ihnen die Befugnisse nach {\\u0167} 14 zustehen, die Ermittlungsverfahren nach Ma{\\u0223}gabe dieser Vorschrift und in den Grenzen des {\\u0167} 14b selbstst{\\u0228}ndig durch, wenn die Tat ausschlie{\\u0223}lich eine Straftat nach {\\u0167} 266a des Strafgesetzbuches darstellt und die Staatsanwaltschaft die Strafsache an die Beh{\\u0246}rden der Zollverwaltung abgegeben hat. Die allgemeinen Gesetze {\\u0252}ber das Strafverfahren sind anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Eine Abgabe durch die Staatsanwaltschaft nach Absatz 1 erfolgt nicht, wenn besondere Umst{\\u0228}nde es angezeigt erscheinen lassen, dass das Ermittlungsverfahren unter der Verantwortung der Staatsanwaltschaft fortzuf{\\u0252}hren ist. Dies ist insbesondere der Fall, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Ma{\\u0223}nahme nach den {\\u0167}{\\u0167} 99, 102, 103 oder 104 der Strafprozessordnung beantragt worden ist,\\\n\\tab 2.\\tab eine Ma{\\u0223}nahme nach {\\u0167} 100a der Strafprozessordnung beantragt worden ist,\\\n\\tab 3.\\tab die Anordnung der Untersuchungshaft nach {\\u0167} 112 der Strafprozessordnung beantragt worden ist,\\\n\\tab 4.\\tab die Strafsache besondere Schwierigkeiten aufweist,\\\n\\tab 5.\\tab der Beschuldigte au{\\u0223}er dieser Tat noch einer anderen, prozessual selbstst{\\u0228}ndigen Straftat beschuldigt wird und die Taten in einem einheitlichen Ermittlungsverfahren verfolgt werden sollen,\\\n\\tab 6.\\tab eine Freiheitsstrafe zu erwarten ist, die nicht im Strafbefehlsverfahren festgesetzt werden kann,\\\n\\tab 7.\\tab gegen die folgenden Personen ermittelt wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mitglieder des Europ{\\u0228}ischen Parlaments, des Deutschen Bundestages oder einer gesetzgebenden K{\\u0246}rperschaft eines Landes,\\\n\\tab b)\\tab Mitglieder diplomatischer Vertretungen und andere von der inl{\\u0228}ndischen Gerichtsbarkeit befreite Personen,\\\n\\tab c)\\tab Mitglieder einer Truppe oder eines zivilen Gefolges eines NATO-Staates oder deren Angeh{\\u0246}rige,\\\n\\tab d)\\tab Personen, die in den Anwendungsbereich des Jugendgerichtsgesetzes fallen, oder\\\n\\tab e)\\tab Personen, bei denen Anhaltspunkte daf{\\u0252}r vorliegen, dass sie vermindert schuldf{\\u0228}hig ({\\u0167} 21 des Strafgesetzbuches) oder aus psychischen Gr{\\u0252}nden in ihrer Verteidigung behindert sind, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab ein Amtstr{\\u0228}ger der Zollverwaltung der Beteiligung verd{\\u0228}chtig ist.\\\n\\pard\n\\pard\\sb100\n(3) Soll nach Abgabe durch die Staatsanwaltschaft nach Absatz 1 eine Ma{\\u0223}nahme nach Absatz 2 Satz 2 Nummer 1 oder 2 beantragt werden, so haben die Beh{\\u0246}rden der Zollverwaltung nicht die Befugnis, bei Gefahr im Verzug selbst Anordnungen vorzunehmen. Soll nach einer Abgabe durch die Staatsanwaltschaft nach Absatz 1 eine Ma{\\u0223}nahme nach Absatz 2 Satz 2 Nummer 2 oder 3 beantragt werden oder ergibt sich nachtr{\\u0228}glich, dass ein Fall des Absatzes 2 Satz 2 Nummer 4 bis 8 vorliegt, geben die Beh{\\u0246}rden der Zollverwaltung die Strafsache an die Staatsanwaltschaft zur{\\u0252}ck.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen k{\\u0246}nnen die Beh{\\u0246}rden der Zollverwaltung die Strafsache jederzeit an die Staatsanwaltschaft zur{\\u0252}ckgeben, die Staatsanwaltschaft kann die Strafsache jederzeit wieder an sich ziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}