{
  "documentIdentifier" : "BJNR016600970BJNE003002307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben der Einzelmiete ist die Umlage der Betriebskosten im Sinne des {\\u0167} 27 der Zweiten Berechnungsverordnung und des Umlageausfallwagnisses zul{\\u0228}ssig. Es d{\\u0252}rfen nur solche Kosten umgelegt werden, die bei gewissenhafter Abw{\\u0228}gung aller Umst{\\u0228}nde und bei ordentlicher Gesch{\\u0228}ftsf{\\u0252}hrung gerechtfertigt sind. Soweit Betriebskosten geltend gemacht werden, sind diese nach Art und H{\\u0246}he dem Mieter bei {\\u0220}berlassung der Wohnung bekanntzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Soweit in den {\\u0167}{\\u0167} 21 bis 25 nichts anderes bestimmt ist, sind die Betriebskosten nach dem Verh{\\u0228}ltnis der Wohnfl{\\u0228}che umzulegen. Betriebskosten, die nicht f{\\u0252}r Wohnraum entstanden sind, sind vorweg abzuziehen; kann hierbei nicht festgestellt werden, ob die Betriebskosten auf Wohnraum oder auf Gesch{\\u0228}ftsraum entfallen, sind sie f{\\u0252}r den Wohnteil und den anderen Teil des Geb{\\u0228}udes oder der Wirtschaftseinheit im Verh{\\u0228}ltnis des umbauten Raumes oder der Wohn- und Nutzfl{\\u0228}chen aufzuteilen. Bei der Berechnung des umbauten Raumes ist Anlage 2 zur Zweiten Berechnungsverordnung zugrunde zu legen.\\\n\\pard\\sb100\n(3) Auf den voraussichtlichen Umlegungsbetrag sind monatliche Vorauszahlungen in angemessener H{\\u0246}he zul{\\u0228}ssig, soweit in {\\u0167} 25 nichts anderes bestimmt ist. {\\u0220}ber die Betriebskosten, den Umlegungsbetrag und die Vorauszahlungen ist j{\\u0228}hrlich abzurechnen (Abrechnungszeitraum). Der Vermieter darf alle oder mehrere Betriebskostenarten in einer Abrechnung erfassen. Die j{\\u0228}hrliche Abrechnung ist dem Mieter sp{\\u0228}testens bis zum Ablauf des zw{\\u0246}lften Monats nach dem Ende des Abrechnungszeitraumes zuzuleiten; diese Frist ist f{\\u0252}r Nachforderungen eine Ausschlu{\\u0223}frist, es sei denn, der Vermieter hat die Geltendmachung erst nach Ablauf der Jahresfrist nicht zu vertreten.\\\n\\pard\\sb100\n(4) F{\\u0252}r Erh{\\u0246}hungen der Vorauszahlungen und f{\\u0252}r die Erhebung des durch die Vorauszahlungen nicht gedeckten Umlegungsbetrages sowie f{\\u0252}r die Nachforderung von Betriebskosten gilt {\\u0167} 4 Abs. 7 und 8 entsprechend. Eine Erh{\\u0246}hung der Vorauszahlungen f{\\u0252}r einen zur{\\u0252}ckliegenden Zeitraum ist nicht zul{\\u0228}ssig.\\\n}"
}