{
  "documentIdentifier" : "BJNR002010953BJNE013215116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Sp{\\u0228}taussiedler aus den Aussiedlungsgebieten innerhalb von zwei Monaten nach dem Verlassen dieser Gebiete im Geltungsbereich dieses Gesetzes seinen st{\\u0228}ndigen Aufenthalt genommen hat, erh{\\u0228}lt einmalig Leistungen wie ein Versicherter der gesetzlichen Krankenversicherung, wenn der Leistungsgrund am Tag der Aufenthaltsnahme gegeben ist oder innerhalb von drei Monaten danach eintritt.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistungen bei Krankheit nach den {\\u0167}{\\u0167} 27 bis 43a des F{\\u0252}nften Buches Sozialgesetzbuch sowie Zusch{\\u0252}sse zur Versorgung mit Zahnersatz nach {\\u0167} 55 des F{\\u0252}nften Buches Sozialgesetzbuch und die im Zusammenhang mit diesen Leistungen notwendigen Fahrkosten ({\\u0167} 60 des F{\\u0252}nften Buches Sozialgesetzbuch) werden l{\\u0228}ngstens f{\\u0252}r die ersten 78 Wochen von dem Tag der Aufenthaltsnahme im Geltungsbereich dieses Gesetzes an gew{\\u0228}hrt, die anderen Leistungen bis zum Ablauf der Frist von drei Monaten nach Absatz 1 Satz 1. Auf Mutterschaftsgeld nach {\\u0167} 24i des F{\\u0252}nften Buches Sozialgesetzbuch und auf Krankengeld nach {\\u0167} 24b Absatz 2 Satz 2 und den {\\u0167}{\\u0167} 44 bis 51 des F{\\u0252}nften Buches Sozialgesetzbuch besteht kein Anspruch.\\\n\\pard\\sb100\n(3) Auf eine Leistung nach Absatz 1 besteht kein Anspruch, wenn die Berechtigten hierauf einen Anspruch nach anderen gesetzlichen Vorschriften haben.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Leistungen gew{\\u0228}hrt die nach {\\u0167} 173 des F{\\u0252}nften Buches Sozialgesetzbuch f{\\u0252}r die Durchf{\\u0252}hrung der gesetzlichen Krankenversicherung gew{\\u0228}hlte Krankenkasse. Soweit die Wahl einer Krankenkasse von einem Wohnort abh{\\u0228}ngig ist, gilt als Wohnort ein Ort in dem Bundesland, das nach {\\u0167} 8 f{\\u0252}r den Sp{\\u0228}taussiedler als Aufnahmeland festgelegt ist oder festgelegt wird. Wird das Wahlrecht nach Satz 1 nicht ausge{\\u0252}bt, w{\\u0228}hlt das Bundesverwaltungsamt oder eine von ihm benannte Stelle eine Krankenkasse.\\\n\\pard\\sb100\n(5a) Berechtigte, die eine Leistung nach den Abs{\\u0228}tzen 1 bis 4 in Anspruch nehmen, haben dem Leistungserbringer vor Inanspruchnahme der Leistung einen Berechtigungsschein der nach Absatz 5 zust{\\u0228}ndigen Krankenkasse auszuh{\\u0228}ndigen. In dringenden F{\\u0228}llen kann der Berechtigungsschein nachgereicht werden. {\\u0196}rzte, Zahn{\\u0228}rzte, Krankenh{\\u0228}user, Apotheken und sonstige Leistungserbringer haben f{\\u0252}r Leistungen nach Absatz 1 nur Anspruch auf die Verg{\\u0252}tung, die sie erhalten w{\\u0252}rden, wenn der Sp{\\u0228}taussiedler Versicherter der gesetzlichen Krankenversicherung w{\\u0228}re.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Bei Gew{\\u0228}hrung der Leistungen gelten die {\\u0167}{\\u0167} 61 und 62 des F{\\u0252}nften Buches Sozialgesetzbuch {\\u0252}ber Zuzahlungen und Belastungsgrenze entsprechend. Ferner sind hierbei und bei der Erstattung des Aufwands der Krankenkassen untereinander f{\\u0252}r den Fall, dass eine Versicherung nicht bei der Krankenkasse zustande kommt, die die Leistungen nach {\\u0167} 11 erbracht hat, das Erste und Zehnte Buch Sozialgesetzbuch entsprechend anzuwenden; f{\\u0252}r die Erstattung der Krankenkassen untereinander gilt {\\u0167} 103 des Zehnten Buches Sozialgesetzbuch entsprechend.\\\n\\pard\\sb100\n(7a) (weggefallen)\\\n\\pard\\sb100\n(8) F{\\u0252}r Rechtsstreitigkeiten auf Grund der Vorschriften der Abs{\\u0228}tze 1 bis 7 ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}