{
  "documentIdentifier" : "BJNR208210016BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zwischen einer Gebietsk{\\u0246}rperschaft und einem Betreiber der Schienenwege k{\\u0246}nnen f{\\u0252}r einen Zeitraum von mindestens f{\\u0252}nf Jahren Vereinbarungen {\\u0252}ber die Finanzierung von Investitionen in die Infrastruktur und deren Instandhaltung einerseits und das herzustellende Qualit{\\u0228}tsniveau der Infrastruktur andererseits geschlossen werden, die auch der Regulierung dienen (Regulierungsvereinbarungen).\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der Regulierung ist nur eine Regulierungsvereinbarung zu ber{\\u0252}cksichtigen, die auch dem Ziel dient, dem Betreiber der Schienenwege unter Ber{\\u0252}cksichtigung der Sicherheit und der Aufrechterhaltung und Verbesserung der Qualit{\\u0228}t der bereitzustellenden Schienenwege Anreize zur Senkung der mit der Bereitstellung der Schienenwege verbundenen Kosten zu geben, die die in Anlage 5 aufgef{\\u0252}hrten Grunds{\\u0228}tze und Eckdaten einh{\\u0228}lt (qualifizierte Regulierungsvereinbarung) und die von der Regulierungsbeh{\\u0246}rde nach {\\u0167} 30 anerkannt wurde. Andere Regulierungsvereinbarungen finden nur Ber{\\u0252}cksichtigung, soweit es durch dieses Gesetz angeordnet ist.\\\n\\pard\\sb100\n(3) Eine Regulierungsvereinbarung nach Absatz 2 gibt insbesondere dann Anreize zur Senkung der mit der Schienenwegbereitstellung verbundenen Kosten, wenn darin dem Betreiber der Schienenwege staatliche Mittel f{\\u0252}r Instandhaltung oder Investitionen zugesagt werden und Vertragsstrafen f{\\u0252}r den Fall der Nichterreichung der vertraglich vereinbarten Ziele durch den Betreiber der Schienenwege vorgesehen sind. In den {\\u0252}brigen F{\\u0228}llen ist durch die Regulierungsbeh{\\u0246}rde zu pr{\\u0252}fen, ob Anreize zur Senkung der mit der Bereitstellung der Schienenwege verbundenen Kosten bestehen.\\\n\\pard\\sb100\n(4) Das Eisenbahn-Bundesamt ver{\\u0246}ffentlicht einen Monat vor der Unterzeichnung der Regulierungsvereinbarung deren Inhalt auf seiner Internetseite. Zugangsberechtigte und potenzielle Zugangsberechtigte haben die M{\\u0246}glichkeit, sich dazu zu {\\u0228}u{\\u0223}ern. Die Regulierungsvereinbarung wird innerhalb eines Monats nach ihrem Abschluss auf der Internetseite des Eisenbahn-Bundesamtes ver{\\u0246}ffentlicht. Die vertragsschlie{\\u0223}ende Beh{\\u0246}rde {\\u0252}bermittelt dem Eisenbahn-Bundesamt die hierf{\\u0252}r erforderlichen Daten.\\\n\\pard\\sb100\n(5) Besteht eine qualifizierte Regulierungsvereinbarung, ist durch die Regulierungsbeh{\\u0246}rde festzustellen, in welcher H{\\u0246}he das Ausgangsniveau der Gesamtkosten durch Mittel gedeckt wird, die Gegenstand dieser Vereinbarung sind. Hierzu {\\u0252}bermittelt der Betreiber der Schienenwege der Regulierungsbeh{\\u0246}rde die erforderlichen Informationen. Auf den nach Satz 1 festgestellten Betrag ist bei der Ermittlung der Obergrenze der Gesamtkosten nach {\\u0167} 25 Absatz 2 weder ein Inflationsausgleich noch ein Produktivit{\\u0228}tsfortschritt in Anrechnung zu bringen. Der durch die qualifizierte Regulierungsvereinbarung gesetzte Anreiz nach den Abs{\\u0228}tzen 2 und 3 ist f{\\u0252}r den Anteil der Gesamtkosten, der durch Mittel gedeckt wird, die Gegenstand einer qualifizierten Regulierungsvereinbarung sind, abschlie{\\u0223}ender Anreiz im Sinne von Artikel 30 Absatz 1 der Richtlinie 2012\/34\/EU.\\\n\\pard\\sb100\n(6) Der Betreiber der Schienenwege gew{\\u0228}hrleistet die {\\u0220}bereinstimmung zwischen der qualifizierten Regulierungsvereinbarung und dem Gesch{\\u0228}ftsplan. Dies wird durch die zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden {\\u0252}berwacht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 29: zur Anwendung vgl. {\\u0167} 80 Abs. 5 +++)\\\n}"
}