{
  "documentIdentifier" : "BJNR208210016BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entgelte f{\\u0252}r die Nutzung der Schienenwege der Eisenbahn und von Serviceeinrichtungen sind an den Betreiber der Schienenwege und den Betreiber einer Serviceeinrichtung zu entrichten, dem sie zur Finanzierung seiner Unternehmenst{\\u0228}tigkeit dienen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Betreiber der Schienenwege oder ein Betreiber einer Serviceeinrichtung ist verpflichtet, der Regulierungsbeh{\\u0246}rde alle erforderlichen Informationen zu den erhobenen Entgelten vorzulegen, damit diese ihre in {\\u0167} 66 genannten Aufgaben wahrnehmen kann. Der Betreiber der Schienenwege oder der Betreiber einer Serviceeinrichtung muss dem jeweiligen Eisenbahnverkehrsunternehmen nachweisen k{\\u0246}nnen, dass die dem Eisenbahnverkehrsunternehmen nach den {\\u0167}{\\u0167} 28 bis 31 von dem Betreiber der Schienenwege oder nach {\\u0167} 32 von dem Betreiber einer Serviceeinrichtung tats{\\u0228}chlich berechneten Wege- und Dienstleistungsentgelte den in den Schienennetz-Nutzungsbedingungen und Nutzungsbedingungen von Serviceeinrichtungen vorgesehenen Verfahren, Regeln und gegebenenfalls Tabellen entsprechen.\\\n\\pard\\sb100\n(3) Unbeschadet des {\\u0167} 31 Absatz 2, des {\\u0167} 32 und des {\\u0167} 36 ist das Entgelt f{\\u0252}r das Mindestzugangspaket und f{\\u0252}r den Zugang zu Eisenbahnanlagen, durch die Serviceeinrichtungen angebunden werden, in H{\\u0246}he der Kosten festzulegen, die unmittelbar auf Grund des Zugbetriebs anfallen. Satz 1 ist nicht f{\\u0252}r Entgelte der Betreiber von Serviceeinrichtungen anzuwenden.\\\n\\pard\\sb100\n(4) Die Vorgaben {\\u0252}ber die Bedingungen zur Berechnung der Kosten, wie sie auf Grund eines nach Artikel 31 Absatz 3 der Richtlinie 2012\/34\/EU erlassenen, durch Anlage 6 modifizierten Durchf{\\u0252}hrungsrechtsaktes bestimmt werden, sind zu beachten. Der Betreiber der Schienenwege hat diese sp{\\u0228}testens nach vier Jahren anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}