{
  "documentIdentifier" : "BJNR208210016BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wegeentgelte nach {\\u0167} 34 Absatz 3 k{\\u0246}nnen einen Entgeltbestandteil umfassen, der die Knappheit der Schienenwegkapazit{\\u0228}t auf dem bestimmbaren Schienenwegabschnitt in Zeiten der {\\u0220}berlastung durch Entgelterh{\\u0246}hungen widerspiegelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Wegeentgelte nach {\\u0167} 34 Absatz 3 k{\\u0246}nnen ge{\\u0228}ndert werden, um den Kosten umweltbezogener Auswirkungen auf Grund des Zugbetriebs Rechnung zu tragen. Solche {\\u0196}nderungen m{\\u0252}ssen nach Ma{\\u0223}gabe der verursachten Auswirkungen differenziert werden. Das Wegeentgelt f{\\u0252}r den Schieneng{\\u0252}terverkehr ist nach den L{\\u0228}rmauswirkungen zu differenzieren. Die Differenzierung soll Anreize f{\\u0252}r die Umr{\\u0252}stung vorhandener Wagen auf eine L{\\u0228}rm mindernde Technik, insbesondere Bremstechnik setzen. Die H{\\u0246}he des Gesamterl{\\u0246}ses eines Betreibers der Schienenwege darf dadurch nicht ver{\\u0228}ndert werden. Eine Anlastung umweltbezogener Kosten, die eine Erh{\\u0246}hung der Gesamterl{\\u0246}se eines Betreibers der Schienenwege mit sich bringt, ist nur dann zul{\\u0228}ssig, wenn auch im Stra{\\u0223}eng{\\u0252}terverkehr in Einklang mit dem Recht der Europ{\\u0228}ischen Union eine solche Anlastung erfolgt. Informationen, die erforderlich sind, um den Ursprung umweltbezogener Abgaben und ihre Anwendung verfolgen zu k{\\u0246}nnen, m{\\u0252}ssen aufbewahrt und der Regulierungsbeh{\\u0246}rde auf Anfrage {\\u0252}bermittelt werden, damit diese sie der Europ{\\u0228}ischen Kommission auf deren Anfrage hin zur Verf{\\u0252}gung stellt.\\\n\\pard\\sb100\n(3) Absatz 2 ist insoweit nicht anzuwenden, als ein auf Grund des Artikels 31 Absatz 5 der Richtlinie 2012\/34\/EU erlassener Durchf{\\u0252}hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\\\n\\pard\\sb100\n(4) Um unerw{\\u0252}nschte {\\u0252}berm{\\u0228}{\\u0223}ige Schwankungen zu vermeiden, k{\\u0246}nnen die in den Abs{\\u0228}tzen 1 und 2 und in {\\u0167} 34 Absatz 3 genannten Entgelte {\\u0252}ber eine angemessene Spanne von Zugverkehrsdiensten und Zeitr{\\u0228}umen gemittelt werden. Die relative H{\\u0246}he der Wegeentgelte muss jedoch zu den von den Verkehrsdiensten verursachten Kosten in Beziehung stehen.\\\n\\pard\\sb100\n(5) Werden die in Anlage 2 Nummer 3 und 4 aufgef{\\u0252}hrten Zusatzleistungen und Nebenleistungen nur von einem einzigen Dienstleister angeboten, so gilt f{\\u0252}r diese Leistungen {\\u0167} 32 Absatz 2 entsprechend.\\\n\\pard\\sb100\n(6) Der Betreiber der Einrichtung zur Erbringung der in Anlage 2 Nummer 2, 3 und 4 genannten Leistungen teilt dem Betreiber der Schienenwege die entgeltbezogenen Informationen mit, die nach {\\u0167} 19 in den Schienennetz-Nutzungsbedingungen enthalten sein m{\\u0252}ssen, oder er gibt eine Webseite an, auf der diese Informationen unentgeltlich in elektronischer Form ver{\\u0246}ffentlicht werden. Der Betreiber einer Serviceeinrichtung ist verpflichtet, die Informationen in Deutsch und in mindestens einer weiteren Amtssprache der Europ{\\u0228}ischen Union mitzuteilen, soweit auch der Betreiber der Schienenwege, an dessen Netz die Serviceeinrichtung angeschlossen ist, verpflichtet ist, seine Schienennetz-Nutzungsbedingungen in Deutsch und in mindestens einer weiteren Amtssprache der Europ{\\u0228}ischen Union zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}