{
  "documentIdentifier" : "BJNR208210016BJNE003701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Damit ein Betreiber der Schienenwege die ihm entstehenden Kosten vollst{\\u0228}ndig decken kann, sind Aufschl{\\u0228}ge auf der Grundlage effizienter, transparenter und nichtdiskriminierender Grunds{\\u0228}tze zu erheben, wobei die bestm{\\u0246}gliche Wettbewerbsf{\\u0228}higkeit der Segmente des Eisenbahnmarktes zu gew{\\u0228}hrleisten ist. Die Entgeltregelung muss dem von den Eisenbahnverkehrsunternehmen erzielten Produktivit{\\u0228}tszuwachs Rechnung tragen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Betreiber der Schienenwege hat zu pr{\\u0252}fen, inwieweit die Aufschl{\\u0228}ge f{\\u0252}r bestimmte Verkehrsdienste oder Marktsegmente in Betracht kommen. Dabei hat er die in Anlage 7 Nummer 1 genannten Verkehrsdienst- oder Marktsegmentpaare zu pr{\\u0252}fen und die zutreffenden auszuw{\\u0228}hlen, mindestens jedoch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab G{\\u0252}terverkehrsdienste,\\\n\\tab 2.\\tab Schienenpersonennahverkehrsdienste und sonstige Personenverkehrsdienste im Rahmen eines {\\u0246}ffentlichen Dienstleistungsauftrags und\\\n\\tab 3.\\tab Schienenpersonenfernverkehrsdienste.\\\n\\pard\nDie erhobenen Entgelte d{\\u0252}rfen nicht die Nutzung der Schienenwege durch Verkehrsdienste oder Marktsegmente ausschlie{\\u0223}en, die mindestens die Kosten, die unmittelbar auf Grund des Zugbetriebs anfallen, sowie eine Rendite, die der Markt tragen kann, erbringen k{\\u0246}nnen. Aufschl{\\u0228}ge m{\\u0252}ssen so gew{\\u0228}hlt werden, dass die Verkehrsdienste G{\\u0252}terverkehrsdienst und Personenverkehrsdienst die dem Betreiber der Schienenwege insgesamt entstehenden Kosten decken. Soweit innerhalb des Verkehrsdienstes Personenverkehrsdienste Marktsegmente gebildet werden, m{\\u0252}ssen diese weiteren Marktsegmente insgesamt die dem Verkehrsdienst Personenverkehrsdienst nach Satz 4 zugeordneten Kosten decken. Das Gleiche gilt f{\\u0252}r den Verkehrsdienst G{\\u0252}terverkehrsdienste und innerhalb dessen gebildeter Marktsegmente.\\\n\\pard\\sb100\n(3) Ein Betreiber der Schienenwege kann die Verkehrsdienste in Marktsegmente je nach Art der transportierten G{\\u0252}ter oder der Personenbef{\\u0246}rderung weiter untergliedern. Marktsegmente, in denen Eisenbahnverkehrsunternehmen gegenw{\\u0228}rtig nicht t{\\u0228}tig sind, in denen sie aber w{\\u0228}hrend der Laufzeit der Entgeltregelung Leistungen erbringen k{\\u0246}nnten, werden ebenfalls festgelegt. Der Betreiber der Schienenwege nimmt in die Entgeltregelung f{\\u0252}r diese Marktsegmente keine Aufschl{\\u0228}ge auf. Die Liste der Marktsegmente wird in den Schienennetz-Nutzungsbedingungen ver{\\u0246}ffentlicht und mindestens alle f{\\u0252}nf Jahre {\\u0252}berpr{\\u0252}ft. Die Regulierungsbeh{\\u0246}rde {\\u0252}berwacht diese Liste nach Ma{\\u0223}gabe des {\\u0167} 67.\\\n\\pard\\sb100\n(4) Im Falle von k{\\u0252}nftigen Investitionsvorhaben oder von Investitionsvorhaben, die nach 1988 abgeschlossen wurden, darf ein Betreiber der Schienenwege auf der Grundlage der langfristigen Kosten dieser Vorhaben h{\\u0246}here Entgelte festlegen oder beibehalten, wenn die Vorhaben eine Steigerung der Effizienz oder der Kostenwirksamkeit oder beides bewirken und sonst nicht durchgef{\\u0252}hrt werden k{\\u0246}nnten oder durchgef{\\u0252}hrt worden w{\\u0228}ren. Eine solche Entgeltregelung kann auch Vereinbarungen zur transparenten Aufteilung des mit neuen Investitionen verbundenen Risikos einschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Die Wegeentgelte f{\\u0252}r die Nutzung der in der Verordnung (EU) 2016\/919 der Kommission vom 27. Mai 2016 {\\u0252}ber die technische Spezifikation f{\\u0252}r die Interoperabilit{\\u0228}t der Teilsysteme {\\u8222}Zugsteuerung, Zugsicherung und Signalgebung{\\u8220} des Eisenbahnsystems in der Europ{\\u0228}ischen Union (ABl. L 158 vom 15.6.2016, S. 1; L 279 vom 15.10.2016, S. 94) in der jeweils geltenden Fassung angegebenen Eisenbahnkorridore k{\\u0246}nnen vom Betreiber der Schienenwege unterschieden werden, um Anreize daf{\\u0252}r zu geben, dass Z{\\u0252}ge mit einer Version des European Train Control System (ETCS) ausger{\\u0252}stet werden, die mit der durch die Entscheidung 2008\/386\/EG der Kommission vom 23. April 2008 zur {\\u0196}nderung von Anhang A der Entscheidung 2006\/679\/EG {\\u0252}ber die technische Spezifikation f{\\u0252}r die Interoperabilit{\\u0228}t des Teilsystems Zugsteuerung, Zugsicherung und Signalgebung des konventionellen transeurop{\\u0228}ischen Eisenbahnsystems und von Anhang A der Entscheidung 2006\/860\/EG {\\u0252}ber die technische Spezifikation f{\\u0252}r die Interoperabilit{\\u0228}t des Teilsystems Zugsteuerung, Zugsicherung und Signalgebung des transeurop{\\u0228}ischen Hochgeschwindigkeitsbahnsystems (ABl. L 136 vom 24.5.2008, S. 11) gebilligten Version oder den Folgeversionen kompatibel ist. Eine solche Unterscheidung darf nicht dazu f{\\u0252}hren, dass die Erl{\\u0246}se eines Betreibers der Schienenwege insgesamt steigen. {\\u0167} 31 Absatz 2 bleibt unber{\\u0252}hrt. Der Betreiber der Schienenwege kann die Differenzierung auf die in der Verordnung (EU) 2016\/919 genannten Schienenstrecken beschr{\\u0228}nken, auf denen auch Z{\\u0252}ge verkehren d{\\u0252}rfen, die nicht mit ETCS ausger{\\u0252}stet sind. Der Betreiber der Schienenwege kann die Differenzierung auch auf Schienenstrecken ausweiten, die nicht in der Verordnung (EU) 2016\/919 genannt sind. Die Regulierungsbeh{\\u0246}rde kann dem Betreiber der Schienenwege Vorgaben zum Umfang und zur Art und Weise der Differenzierung machen.\\\n\\pard\\sb100\n(6) Absatz 5 ist insoweit nicht anzuwenden, als ein auf Grund des Artikels 34 Absatz 4 der Richtlinie 2012\/34\/EU erlassener Durchf{\\u0252}hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 36 Abs. 2 S. 5 u. 6: zur Anwendung vgl. {\\u0167} 81 Abs. 1 +++)\\\n}"
}