{
  "documentIdentifier" : "BJNR208210016BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stehen den L{\\u0228}ndern f{\\u0252}r die jeweilige Fahrplanperiode vom Bund Mittel f{\\u0252}r den Schienenpersonennahverkehr (Regionalisierungsmittel) zur Verf{\\u0252}gung, so haben Eisenbahninfrastrukturunternehmen des Bundes f{\\u0252}r Verkehrsdienste nach {\\u0167} 36 Absatz 2 Satz 2 Nummer 2 die H{\\u0246}he der Entgelte f{\\u0252}r die Nutzung der Schienenwege der Eisenbahn und f{\\u0252}r die Nutzung von Personenbahnh{\\u0246}fen je Land festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die durchschnittlichen Entgelte nach Absatz 1 sind f{\\u0252}r jedes Land so zu bemessen, dass sie den durchschnittlichen Entgelten der betroffenen Verkehrsdienste im jeweiligen Land in der Netzfahrplanperiode 2016\/2017 entsprechen. Soweit sich der Gesamtbetrag der den L{\\u0228}ndern zustehenden Regionalisierungsmittel seit dem Jahr 2017 bis zu dem Jahr, in dem das Entgelt tats{\\u0228}chlich zu zahlen ist, ge{\\u0228}ndert hat, sind die Entgelte nach Absatz 1 mit der gleichen {\\u0196}nderungsrate anzupassen.\\\n\\pard\\sb100\n(3) Absatz 2 gilt nicht f{\\u0252}r Entgelte f{\\u0252}r die Nutzung von Personenbahnh{\\u0246}fen, soweit in einer Vereinbarung zwischen einer Gebietsk{\\u0246}rperschaft und dem Betreiber des Personenbahnhofs eine abweichende Vereinbarung zur H{\\u0246}he der Entgelte getroffen ist. Regelungen nach Satz 1 gelten f{\\u0252}r alle Zugangsberechtigten. Sie k{\\u0246}nnen auf bestimmte Verkehrsleistungen sowie auf Marktsegmente innerhalb dieser Verkehrsleistungen beschr{\\u0228}nkt werden. In diesem Fall gilt {\\u0167} 32.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft, ob f{\\u0252}r Verkehrsdienste nach {\\u0167} 36 Absatz 2 Satz 2 Nummer 2 auf Grund des {\\u0167} 37 eine Unterdeckung besteht. Zu diesem Zweck kann sie entweder die Mengen- und Erl{\\u0246}sentwicklungen untersuchen oder untersuchen, ob die Eisenbahninfrastrukturunternehmen des Bundes f{\\u0252}r Verkehrsdienste nach {\\u0167} 36 Absatz 2 Satz 2 Nummer 2 in Verbindung mit den Abs{\\u0228}tzen 1 bis 3 dieser Vorschrift die Aufschl{\\u0228}ge nach {\\u0167} 36 Absatz 2 Satz 5 so w{\\u0228}hlen k{\\u0246}nnen, dass die dem Betreiber der Schienenwege f{\\u0252}r diese Verkehrsdienste entstehenden Kosten gedeckt werden k{\\u0246}nnen. Sie {\\u0252}berpr{\\u0252}ft auch, ob die Stationspreise der Eisenbahninfrastrukturunternehmen des Bundes f{\\u0252}r Halte von Verkehrsdiensten nach {\\u0167} 36 Absatz 2 Satz 2 Nummer 2, die sich aus den Abs{\\u0228}tzen 1 bis 4 ergeben, die diesen Halten nach {\\u0167} 32 zuzuordnenden Kosten decken.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde hat auf Grundlage der Erkenntnisse nach Absatz 4 einen Berichtsentwurf zu erstellen. Dieser stellt die finanzielle Situation der Betreiber der Schienenwege im Hinblick auf die Kostendeckung in den einzelnen Verkehrsdiensten nach {\\u0167} 36 Absatz 2 Satz 2 Nummer 2, auch im Verh{\\u0228}ltnis zu den Verkehrsdiensten nach {\\u0167} 36 Absatz 2 Satz 2 Nummer 3 dar. Der Berichtsentwurf hat auch die finanzielle Situation im Hinblick auf die Kostendeckung f{\\u0252}r Stationshalte des Schienenpersonennahverkehrs darzustellen. Die Eisenbahninfrastrukturunternehmen des Bundes erhalten Gelegenheit, innerhalb einer von der Regulierungsbeh{\\u0246}rde zu setzenden angemessenen Frist zu dem Berichtsentwurf Stellung zu nehmen.\\\n\\pard\\sb100\n(6) Auf der Grundlage des Berichtsentwurfs und der Stellungnahmen hat die Regulierungsbeh{\\u0246}rde ihren endg{\\u0252}ltigen Bericht zu erstellen. Die Regulierungsbeh{\\u0246}rde leitet den endg{\\u0252}ltigen Bericht unverz{\\u0252}glich dem Eisenbahninfrastrukturbeirat und der Bundesregierung zu. Die Bundesregierung leitet den Bericht der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich dem Deutschen Bundestag zu; die Bundesregierung kann dem Bericht eine Stellungnahme beif{\\u0252}gen. Der Bericht ist im Bundesanzeiger zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(7) Ein Bericht nach Absatz 6 ist alle f{\\u0252}nf Jahre, erstmals zum 31. Dezember 2018, vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 37: zur Anwendung vgl. {\\u0167} 33 Abs. 1 +++) \\\n(+++ {\\u0167} 37: zur Anwendung vgl. {\\u0167} 80 Abs. 5 +++)\\\n}"
}