{
  "documentIdentifier" : "BJNR608620018BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter stellt sicher, dass er bei der Durchf{\\u0252}hrung des Pr{\\u0252}fverfahrens jederzeit alle Anforderungen des Datenschutzes erf{\\u0252}llt. Dazu geh{\\u0246}ren insbesondere die spezialgesetzlichen Vorgaben des MautSysG, des BFStrMG und {\\u8211} soweit das MautSysG und das BFStrMG keine abschlie{\\u0223}ende Regelung treffen {\\u8211} erg{\\u0228}nzend die Bestimmungen des Bundesdatenschutzgesetzes (BDSG) sowie ab dem 25. Mai 2018 die Bestimmungen der Europ{\\u0228}ischen Datenschutz-Grundverordnung (EU-DSGVO). Diese Verpflichtung des Anbieters gilt unabh{\\u0228}ngig davon, ob der Anbieter selbst in den Anwendungsbereich solcher Datenschutzbestimmungen f{\\u0228}llt. Die Pflicht des Anbieters zur Einhaltung nationaler Datenschutzbestimmungen des Staates, in dem er niedergelassen ist oder in dem er Daten erhebt oder verarbeitet, bleibt unber{\\u0252}hrt. Im Zweifel haben das MautSysG, das BFStrMG und {\\u8722} soweit das MautSysG und das BFStrMG keine abschlie{\\u0223}ende Regelung treffen {\\u8722} erg{\\u0228}nzend die Bestimmungen des BDSG sowie {\\u8722} soweit anwendbar {\\u8722} weitere spezialgesetzliche deutsche oder supranationale Datenschutzvorschriften und ab dem 25. Mai 2018 die Bestimmungen der EU-DSGVO, Vorrang vor anderen nationalen Datenschutzbestimmungen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit sich der Anbieter bei der Durchf{\\u0252}hrung des Pr{\\u0252}fverfahrens eines Dritten bedient, verpflichtet sich der Anbieter unabh{\\u0228}ngig davon, in welchem Land dieser Dritte seine Leistungen erbringt, daf{\\u0252}r zu sorgen, dass die vom Anbieter einzuhaltenden datenschutzrechtlichen Standards auch von dem Dritten eingehalten werden.\\\n\\pard\\sb100\n(3) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort.\\\n}"
}