{
  "documentIdentifier" : "BJNR608620018BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter wird seine Datensysteme und Schnittstellen so ausgestalten, dass w{\\u0228}hrend des Pr{\\u0252}fverfahrens zu jeder Zeit und uneingeschr{\\u0228}nkt ein verlustfreier und sicherer elektronischer Datenaustausch m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Mauterheber wird dem Anbieter die f{\\u0252}r das Pr{\\u0252}fverfahren erforderlichen Daten zug{\\u0228}nglich machen und w{\\u0228}hrend des Pr{\\u0252}fverfahrens im erforderlichen Umfang aktualisieren und erg{\\u0228}nzen.\\\n\\pard\\sb100\n(3) Der Anbieter verpflichtet sich, w{\\u0228}hrend des gesamten Pr{\\u0252}fverfahrens und bis zu dem Zeitpunkt, in dem die Daten mit Zustimmung des Mauterhebers gem{\\u0228}{\\u0223} {\\u0167} 16 unwiderruflich gel{\\u0246}scht oder vernichtet werden, sicherzustellen, dass der Schutz der personenbezogenen und personenbeziehbaren Daten den Anforderungen des deutschen und europ{\\u0228}ischen Datenschutzrechts entspricht. Der Anbieter wird dar{\\u0252}ber hinaus jederzeit die erforderlichen technischen und organisatorischen Sicherheitsma{\\u0223}nahmen nach dem aktuellen Stand der Technik ergreifen, um die seinem Zugriff unterliegenden Daten, Prozesse und Systeme sowie den Datenaustausch mit dem Mauterheber zu sch{\\u0252}tzen, sodass jederzeit hinsichtlich Vertraulichkeit, Verf{\\u0252}gbarkeit und Integrit{\\u0228}t der Daten, Prozesse und Systeme ein dem im Einzelfall festgestellten Schutzbedarf entsprechender Schutz vor technischer oder organisatorischer Kompromittierung gew{\\u0228}hrleistet ist. Dabei ist f{\\u0252}r alle Vorg{\\u0228}nge, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab personenbezogene und personenbeziehbare Daten und\\\n\\tab b)\\tab den Datenaustausch oder Systember{\\u0252}hrungen mit dem Mauterheber betreffen,\\\n\\pard\n\\pard\\sb100\nvon dem jeweils h{\\u0246}chsten Schutzbedarf auszugehen. Der Anbieter wird insbesondere jederzeit die erforderlichen technischen und organisatorischen Sicherheitsma{\\u0223}nahmen ergreifen, um alle beteiligten Daten, Systeme und Prozesse zu sch{\\u0252}tzen, zu {\\u0252}berwachen und bei Kenntnis eines realisierten oder potenziellen Verlustes der Vertraulichkeit, Verf{\\u0252}gbarkeit oder Integrit{\\u0228}t von Daten, Systemen, oder Prozessen (insgesamt {\\u8222}Sicherheitsvorfall{\\u8220}) den Mauterheber unverz{\\u0252}glich zu informieren und unverz{\\u0252}glich in der jeweils erforderlichen Art und Weise zu reagieren, sodass insbesondere der Sicherheitsvorfall ausger{\\u0228}umt oder seine Auswirkungen sowie damit verbundene Sch{\\u0228}den und Beeintr{\\u0228}chtigungen des Mauterhebers oder Dritter soweit wie m{\\u0246}glich begrenzt und reduziert werden. Der Mauterheber kann verlangen, auf Veranlassung des Anbieters das Informationsschutz-Management-System des Anbieters im Rahmen eines Audits von einem externen Sachverst{\\u0228}ndigen pr{\\u0252}fen zu lassen.\\\n\\pard\\sb100\n(4) Der Anbieter haftet dem Mauterheber f{\\u0252}r jegliche mittelbaren und unmittelbaren Sch{\\u0228}den, die dem Mauterheber aufgrund von Sicherheitsvorf{\\u0228}llen aus dem Verantwortungsbereich des Anbieters entstehen; dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat. Die Haftung schlie{\\u0223}t die dem Mauterheber entgangenen Mauteinnahmen ein. Der Anbieter {\\u0252}bernimmt zudem die Kosten einer Wiederinstandsetzung, Reparatur oder sonstigen {\\u0220}berpr{\\u0252}fung des Systems des Mauterhebers, die aufgrund von Sicherheitsvorf{\\u0228}llen aus dem Verantwortungsbereich des Anbieters entstanden sind. Sollten aufgrund von Sicherheitsvorf{\\u0228}llen aus dem Verantwortungsbereich des Anbieters Dritte Anspr{\\u0252}che gegen{\\u0252}ber dem Mauterheber geltend machen, stellt der Anbieter den Mauterheber gem{\\u0228}{\\u0223} {\\u0167} 21 im dort geregelten Umfang von diesen Anspr{\\u0252}chen frei.\\\n\\pard\\sb100\n(5) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort.\\\n}"
}