{
  "documentIdentifier" : "BJNR608620018BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vertraulichen Daten sind bis zu ihrer Vernichtung, L{\\u0246}schung oder R{\\u0252}ckgabe sicher aufzubewahren bzw. zu speichern und vor dem Ein- und Zugriff Dritter zu sch{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Zeitraum verpflichtet sich der Anbieter, die vertraulichen Daten in einer Weise aufzubewahren, dass sie von Dritten nicht eingesehen, ver{\\u0228}ndert, kopiert, entwendet oder vernichtet werden k{\\u0246}nnen. Der Anbieter stellt zu diesem Zweck insbesondere sicher, dass seine Datensicherungssysteme einen Ein- und Zugriff durch Dritte verl{\\u0228}sslich ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Der Anbieter wird die vertraulichen Daten einschlie{\\u0223}lich aller Sicherungskopien nur mit Zustimmung des Mauterhebers vernichten oder l{\\u0246}schen und dabei insbesondere gew{\\u0228}hrleisten, dass Vertraulichkeit im Sinne des {\\u0167} 17 Absatz 4 jederzeit eingehalten wird und Dritte auch nach Vernichtung oder L{\\u0246}schung keinen Zugang zu diesen Daten erlangen. Soweit die L{\\u0246}schung von Daten erforderlich ist, wird der Anbieter diese L{\\u0246}schung in einer Weise vornehmen, die eine Wiederherstellung der Daten technisch ausschlie{\\u0223}t, die vorgenommenen Ma{\\u0223}nahmen dokumentieren und sie auf Verlangen dem Mauterheber nachweisen.\\\n\\pard\\sb100\n(4) Sollten entgegen den Verpflichtungen dieses Paragraphen vertrauliche Daten abhandenkommen, kopiert werden oder sonst unberechtigt eingesehen werden, haftet der Anbieter dem Mauterheber f{\\u0252}r die daraus entstehenden Sch{\\u0228}den und stellt den Mauterheber gem{\\u0228}{\\u0223} {\\u0167} 21 im dort geregelten Umfang von allen Anspr{\\u0252}chen frei. Dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat.\\\n\\pard\\sb100\n(5) Nach Beendigung des Pr{\\u0252}fverfahrens sind auf Verlangen einer Partei alle vertraulichen Daten im Sinne des {\\u0167} 17 an diese zur{\\u0252}ckzugeben oder {\\u8211} soweit dies nach Art der Daten nicht m{\\u0246}glich ist {\\u8211} nachweislich zu l{\\u0246}schen oder auf andere Weise zu vernichten. Dies gilt nicht, soweit ein berechtigtes Interesse an der Aufbewahrung der vertraulichen Daten im Hinblick auf eine sp{\\u0228}tere Rekonstruktion des Pr{\\u0252}fverfahrens bei Streitf{\\u0228}llen dargelegt wird. In diesem Falle sind die Daten zur{\\u0252}ckzugeben oder nachweislich zu l{\\u0246}schen, wenn sie f{\\u0252}r diesen Zweck nicht mehr erforderlich sind.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Regelungen dieses Paragraphen gelten {\\u0167} 17 Absatz 3 und 8 entsprechend.\\\n}"
}