{
  "documentIdentifier" : "BJNR002250951BJNE000704305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eisenbahn ist f{\\u0252}r die Bef{\\u0246}rderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs auf Antrag ein Ausgleich nach Ma{\\u0223}gabe des Absatzes 2 zu gew{\\u0228}hren, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ertrag aus den f{\\u0252}r diese Bef{\\u0246}rderung genehmigten Tarifen zur Deckung der nach Absatz 2 Satz 2 zu errechnenden Kosten nicht ausreicht und\\\n\\tab 2.\\tab die Eisenbahn innerhalb eines angemessenen Zeitraums die Zustimmung zu einer Anpassung der von ihr erhobenen Tarife an die Ertrags- und Kostenlage beantragt hat.\\\n\\pard\n\\pard\\sb100\n(2) Als Ausgleich werden gew{\\u0228}hrt 50 vom Hundert des Unterschiedsbetrags zwischen dem Ertrag, der f{\\u0252}r Bef{\\u0246}rderungen nach Absatz 1 erzielt worden ist, und dem Produkt aus den f{\\u0252}r diese Bef{\\u0246}rderungen geleisteten Personen-Kilometern und den durchschnittlichen verkehrsspezifischen Kosten. Als durchschnittliche verkehrsspezifische Kosten im Sinne dieser Vorschrift gelten die Kostens{\\u0228}tze je Personen-Kilometer, die von den Landesregierungen oder den von ihnen durch Rechtsverordnung erm{\\u0228}chtigten Beh{\\u0246}rden durch Rechtsverordnungen nach Durchschnittswerten einzelner repr{\\u0228}sentativer Unternehmen, die sparsam wirtschaften und leistungsf{\\u0228}hig sind, pauschal festgelegt werden; dabei k{\\u0246}nnen entsprechend betrieblichen und verkehrlichen Besonderheiten unterschiedliche Kostens{\\u0228}tze f{\\u0252}r verschiedene Verkehrsregionen festgelegt werden. Der sich in Anwendung des Satzes 1 ergebende Ausgleichsbetrag wird f{\\u0252}r das Jahr 2004 um 4 Prozent, f{\\u0252}r das Jahr 2005 um 8 Prozent und vom Jahr 2006 an jeweils um 12 Prozent verringert.\\\n\\pard\\sb100\n(3) {\\u0220}ber den Ausgleich entscheidet die von der Landesregierung bestimmte Beh{\\u0246}rde. Die Entscheidung kann mit Auflagen verbunden werden, die dazu bestimmt sind, die wirtschaftlichen Ergebnisse der Verkehrsleistungen zu verbessern. Kommt die Eisenbahn einer Auflage nach Satz 2 nicht in vollem Umfang nach, so ist der Ausgleich in dem Umfang zu {\\u0228}ndern, wie er sich im Falle der Befolgung der Auflagen errechnet h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Ausgleichszahlungen f{\\u0252}r die Bef{\\u0246}rderungen von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach {\\u0167} 6a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber {\\u0246}ffentliche Personenverkehrsdienste auf Schiene und Stra{\\u0223}e und zur Aufhebung der Verordnungen (EWG) Nr. 1191\/69 und (EWG) Nr. 1107\/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) ausgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}