{
  "documentIdentifier" : "BJNR235410005BJNE001002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zustellung kann durch {\\u0246}ffentliche Bekanntmachung erfolgen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Aufenthaltsort des Empf{\\u0228}ngers unbekannt ist und eine Zustellung an einen Vertreter oder Zustellungsbevollm{\\u0228}chtigten nicht m{\\u0246}glich ist,\\\n\\tab 2.\\tab bei juristischen Personen, die zur Anmeldung einer inl{\\u0228}ndischen Gesch{\\u0228}ftsanschrift zum Handelsregister verpflichtet sind, eine Zustellung weder unter der eingetragenen Anschrift noch unter einer im Handelsregister eingetragenen Anschrift einer f{\\u0252}r Zustellungen empfangsberechtigten Person oder einer ohne Ermittlungen bekannten anderen inl{\\u0228}ndischen Anschrift m{\\u0246}glich ist oder\\\n\\tab 3.\\tab sie im Fall des {\\u0167} 9 nicht m{\\u0246}glich ist oder keinen Erfolg verspricht.\\\n\\pard\nDie Anordnung {\\u0252}ber die {\\u0246}ffentliche Zustellung trifft ein zeichnungsberechtigter Bediensteter.\\\n\\pard\\sb100\n(2) Die {\\u0246}ffentliche Zustellung erfolgt durch Bekanntmachung einer Benachrichtigung an der Stelle, die von der Beh{\\u0246}rde hierf{\\u0252}r allgemein bestimmt ist, oder durch Ver{\\u0246}ffentlichung einer Benachrichtigung im Bundesanzeiger. Die Benachrichtigung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beh{\\u0246}rde, f{\\u0252}r die zugestellt wird,\\\n\\tab 2.\\tab den Namen und die letzte bekannte Anschrift des Zustellungsadressaten,\\\n\\tab 3.\\tab das Datum und das Aktenzeichen des Dokuments sowie\\\n\\tab 4.\\tab die Stelle, wo das Dokument eingesehen werden kann,\\\n\\pard\nerkennen lassen. Die Benachrichtigung muss den Hinweis enthalten, dass das Dokument {\\u0246}ffentlich zugestellt wird und Fristen in Gang gesetzt werden k{\\u0246}nnen, nach deren Ablauf Rechtsverluste drohen k{\\u0246}nnen. Bei der Zustellung einer Ladung muss die Benachrichtigung den Hinweis enthalten, dass das Dokument eine Ladung zu einem Termin enth{\\u0228}lt, dessen Vers{\\u0228}umung Rechtsnachteile zur Folge haben kann. In den Akten ist zu vermerken, wann und wie die Benachrichtigung bekannt gemacht wurde. Das Dokument gilt als zugestellt, wenn seit dem Tag der Bekanntmachung der Benachrichtigung zwei Wochen vergangen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}