{
  "documentIdentifier" : "BJNR327300017BJNE006600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Vorbereitungsdienst f{\\u0252}r den gehobenen feuerwehrtechnischen Dienst in der Bundeswehr kann eingestellt werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Vorbereitungsdienst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 3 Nummer 1 einen Bachelorabschluss oder einen gleichwertigen Abschluss in einer ingenieurwissenschaftlichen oder naturwissenschaftlichen Studienrichtung besitzt oder\\\n\\tab b)\\tab nach {\\u0167} 3 Nummer 2 \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab {\\u0252}ber eine Hochschulzugangsberechtigung verf{\\u0252}gt, die am Sitz der kooperierenden Hochschuleinrichtung zum Studium berechtigt, und\\\n\\tab bb)\\tab ein Vorpraktikum nachweist, falls die Studien- und Pr{\\u0252}fungsordnung der kooperierenden Hochschuleinrichtung ein Vorpraktikum verlangt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab erfolgreich am Auswahlverfahren teilgenommen hat und\\\n\\tab 3.\\tab nach amts{\\u0228}rztlichem Gutachten oder nach dem Ergebnis einer Einstellungsuntersuchung die gesundheitlichen Anforderungen des gehobenen feuerwehrtechnischen Dienstes in der Bundeswehr erf{\\u0252}llt.\\\n\\pard\nIn den F{\\u0228}llen, in denen der Vorbereitungsdienst nach {\\u0167} 3 Nummer 2 durchgef{\\u0252}hrt wird und f{\\u0252}r die Bewerberin oder den Bewerber von der kooperierenden Hochschuleinrichtung eine Zugangspr{\\u0252}fung vorgesehen ist, muss das Einvernehmen der Einstellungsbeh{\\u0246}rde mit der kooperierenden Hochschuleinrichtung {\\u0252}ber die Zulassung zum Studium vorliegen.\\\n\\pard\\sb100\n(2) Die Kosten des amts{\\u0228}rztlichen Gutachtens tr{\\u0228}gt die Bundeswehrverwaltung. Sie kann die Einstellungsuntersuchung auch selbst vornehmen.\\\n\\pard\\sb100\n(3) Auch bei schwerbehinderten Bewerberinnen und Bewerbern und gleichgestellten behinderten Bewerberinnen und Bewerbern muss die Tauglichkeit f{\\u0252}r den Feuerwehrdienst amts{\\u0228}rztlich festgestellt werden und sie m{\\u0252}ssen die Mindestergebnisse im praktischen Teil des Auswahlverfahrens erreichen. Dar{\\u0252}ber hinaus wird von ihnen nur ein Mindestma{\\u0223} an k{\\u0246}rperlicher Eignung verlangt.\\\n\\pard\\sb100\n(4) Die Einstellungsbeh{\\u0246}rde entscheidet {\\u0252}ber die Einstellung der Bewerberinnen und Bewerber auf der Grundlage der Rangfolge, die die Auswahlkommission festgelegt hat.\\\n\\pard\\sb100\n(5) Wer nicht eingestellt wird, erh{\\u0228}lt eine schriftliche Ablehnung. F{\\u0252}r die Bewerbungsunterlagen gilt {\\u0167} 7 Absatz 3 Satz 2 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}