{
  "documentIdentifier" : "BJNR209110014BJNE007801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde kann bei Vorliegen der Abwicklungsvoraussetzungen nach Ma{\\u0223}gabe dieses Gesetzes alle zur Erreichung der Abwicklungsziele erforderlichen Ma{\\u0223}nahmen treffen, insbesondere kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer Abwicklungsanordnung nach {\\u0167} 136 die Anwendung folgender Abwicklungsinstrumente anordnen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente nach {\\u0167} 89;\\\n\\tab b)\\tab das Instrument der Gl{\\u0228}ubigerbeteiligung nach {\\u0167} 90;\\\n\\tab c)\\tab das Instrument der Unternehmensver{\\u0228}u{\\u0223}erung nach {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe a;\\\n\\tab d)\\tab das Instrument der {\\u0220}bertragung auf ein Br{\\u0252}ckeninstitut nach {\\u0167} 107 Absatz 1 Nummer 1 Buchstabe b;\\\n\\tab e)\\tab das Instrument der {\\u0220}bertragung auf eine Verm{\\u0246}gensverwaltungsgesellschaft nach {\\u0167} 107 Absatz 1 Nummer 2;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in oder neben, in den F{\\u0228}llen der {\\u0167}{\\u0167} 78 und 82 bis 86 auch in Vorbereitung einer Abwicklungsanordnung nach {\\u0167} 136 Ma{\\u0223}nahmen auf Grund ihrer Befugnisse nach den {\\u0167}{\\u0167} 78 bis 87 treffen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Abwicklungsbeh{\\u0246}rde kann die erforderlichen Ma{\\u0223}nahmen zur Umsetzung eines Beschlusses des Ausschusses nach Ma{\\u0223}gabe dieses Gesetzes treffen; dabei hat sie Feststellungen und Vorgaben dieses Beschlusses zugrunde zu legen. Die Abwicklungsbeh{\\u0246}rde beachtet bei Ausf{\\u0252}hrung ihrer Aufgaben die nach der Verordnung (EU) Nr. 806\/2014 ergangenen Leitlinien und allgemeinen Anweisungen des Ausschusses. Die Abwicklungsbeh{\\u0246}rde und die Aufsichtsbeh{\\u0246}rde ber{\\u0252}cksichtigen Empfehlungen des Ausschusses bei ihren Entscheidungen.\\\n\\pard\\sb100\n(1b) Ma{\\u0223}nahmen nach Absatz 1 Nummer 2 und entsprechende Ma{\\u0223}nahmen nach Absatz 1a, die neben oder in Vorbereitung einer Abwicklungsanordnung getroffen werden, k{\\u0246}nnen als Allgemeinverf{\\u0252}gung entsprechend {\\u0167} 137 Absatz 1 und 2 ergehen.\\\n\\pard\\sb100\n(2) Bei Vorliegen der Voraussetzungen nach {\\u0167} 65 kann die Abwicklungsbeh{\\u0246}rde in einer Abwicklungsanordnung nach {\\u0167} 136 das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente anordnen und in oder neben dieser Abwicklungsanordnung alle Abwicklungsbefugnisse aus{\\u0252}ben, die zur Aus{\\u0252}bung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente erforderlich sind.\\\n\\pard\\sb100\n(3) Wenn dies f{\\u0252}r die Anwendung der Abwicklungsma{\\u0223}nahmen oder des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente erforderlich ist, kann die Abwicklungsbeh{\\u0246}rde bei einem in Abwicklung befindlichen Institut oder gruppenangeh{\\u0246}rigen Unternehmen nach {\\u0167} 149 in einer Abwicklungsanordnung einen Rechtsformwechsel in eine Aktiengesellschaft anordnen. Bei Instituten oder gruppenangeh{\\u0246}rigen Unternehmen, f{\\u0252}r die Landesrecht ma{\\u0223}geblich ist, ist die Anordnung des Rechtsformwechsels unzul{\\u0228}ssig, wenn das Landesrecht dies ausdr{\\u0252}cklich bestimmt.\\\n\\pard\\sb100\n(4) Bei der Anwendung von Abwicklungsma{\\u0223}nahmen tr{\\u0228}gt die Abwicklungsbeh{\\u0246}rde den Abwicklungszielen Rechnung und w{\\u0228}hlt diejenigen Abwicklungsinstrumente und Abwicklungsbefugnisse aus, mit denen sich die unter den Umst{\\u0228}nden des Einzelfalls relevanten Ziele am besten erreichen lassen.\\\n\\pard\\sb100\n(5) Die Abwicklungsinstrumente k{\\u0246}nnen einzeln oder in beliebiger Kombination angewendet werden.\\\n\\pard\\sb100\n(6) Abweichend von Absatz 5 wendet die Abwicklungsbeh{\\u0246}rde bei Vorliegen der Abwicklungsvoraussetzungen nach Ma{\\u0223}gabe dieses Gesetzes stets das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente an. Ist die Beteiligung der Inhaber relevanter Kapitalinstrumente ausreichend, um die Abwicklungsziele zu erreichen, ordnet die Abwicklungsbeh{\\u0246}rde keine weiteren Abwicklungsinstrumente an.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 5 darf das Instrument der {\\u0220}bertragung auf eine Verm{\\u0246}gensverwaltungsgesellschaft gem{\\u0228}{\\u0223} {\\u0167} 107 Absatz 1 Nummer 2 nur gemeinsam mit einem anderen Abwicklungsinstrument angewendet werden.\\\n\\pard\\sb100\n(8) Liegen die Voraussetzungen des {\\u0167} 63 Absatz 2 Satz 2 Nummer 3 vor, kann die Abwicklungsbeh{\\u0246}rde das Instrument der Gl{\\u0228}ubigerbeteiligung nach {\\u0167} 90 und das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente nach {\\u0167} 89 anordnen und die Abwicklungsbefugnisse nach den {\\u0167}{\\u0167} 78 bis 87 aus{\\u0252}ben, soweit dies der Erf{\\u0252}llung beihilferechtlicher Anforderungen dient. Das Gleiche gilt, wenn im Fall des {\\u0167} 64 Absatz 1 oder 2 die Abwicklungsvoraussetzungen nur auf Grund von {\\u0167} 63 Absatz 2 Satz 2 Nummer 3 nicht vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}