{
  "documentIdentifier" : "BJNR209110014BJNE007902301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn die Abwicklungsvoraussetzungen vorliegen, kann die Abwicklungsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber dem Institut oder dem gruppenangeh{\\u0246}rigen Unternehmen und den in {\\u0167} 45 Absatz 1 Satz 1 genannten Unternehmen anordnen, s{\\u0228}mtliche Informationen zu {\\u0252}bermitteln, die erforderlich sind, um eine Abwicklungsma{\\u0223}nahme zu beschlie{\\u0223}en und vorzubereiten, einschlie{\\u0223}lich Aktualisierungen und Nachtr{\\u0228}gen zu den f{\\u0252}r die Abwicklungspl{\\u0228}ne gelieferten Angaben;\\\n\\tab 2.\\tab das Institut oder das gruppenangeh{\\u0246}rige Unternehmen verpflichten, eigene Pr{\\u0252}fungen durchzuf{\\u0252}hren oder die Vornahme von Pr{\\u0252}fungen vor Ort durch die Abwicklungsbeh{\\u0246}rde oder von ihr beauftragte Personen zu dulden und zu unterst{\\u0252}tzen, wobei die Kosten der Pr{\\u0252}fungen von dem Institut oder dem gruppenangeh{\\u0246}rigen Unternehmen zu tragen sind;\\\n\\tab 3.\\tab die F{\\u0228}lligkeit der von einem Institut oder gruppenangeh{\\u0246}rigen Unternehmen ausgegebenen Schuldtitel und anderen ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten oder den auf Grund der entsprechenden Schuldtitel und anderen ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten zahlbaren Zinsbetrag oder den Zeitpunkt, an dem die Zinsen zu zahlen sind, {\\u0228}ndern, insbesondere durch eine zeitlich befristete Aussetzung der Zahlungen;\\\n\\tab 4.\\tab Rechte zum Erwerb weiterer Anteile oder anderer Eigentumstitel an dem Institut oder gruppenangeh{\\u0246}rigen Unternehmen aufheben;\\\n\\tab 5.\\tab die Gesch{\\u0228}ftsleiter, die Mitglieder des Aufsichts- oder Verwaltungsorgans sowie die Mitarbeiter und Mitarbeiterinnen der nachgelagerten F{\\u0252}hrungsebene eines in Abwicklung befindlichen Instituts oder gruppenangeh{\\u0246}rigen Unternehmens abberufen oder ersetzen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung sind die Bediensteten der Aufsichtsbeh{\\u0246}rde und der Abwicklungsbeh{\\u0246}rde oder von der Aufsichtsbeh{\\u0246}rde oder der Abwicklungsbeh{\\u0246}rde beauftragte Personen befugt, zu einer Pr{\\u0252}fung vor Ort nach Absatz 1 Nummer 2 Gesch{\\u0228}ftsr{\\u0228}ume auch au{\\u0223}erhalb der {\\u0252}blichen Betriebszeiten zu betreten und zu besichtigen. Die Bediensteten der Aufsichts- und der Abwicklungsbeh{\\u0246}rde oder von der Aufsichts- oder der Abwicklungsbeh{\\u0246}rde beauftragte Personen d{\\u0252}rfen die Gesch{\\u0228}ftsr{\\u0228}ume durchsuchen und Kopien und Ausz{\\u0252}ge aus B{\\u0252}chern und Aufzeichnungen anfertigen, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fung erforderlich und angemessen ist. Das Grundrecht des Artikels 13 des Grundgesetzes wird durch die S{\\u0228}tze 1 und 2 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Durchsuchungen der Gesch{\\u0228}ftsr{\\u0228}ume d{\\u0252}rfen nur durch den Richter, bei Gefahr im Verzug auch durch die Abwicklungsbeh{\\u0246}rde oder die Aufsichtsbeh{\\u0246}rde angeordnet werden. Zust{\\u0228}ndig f{\\u0252}r die richterliche Anordnung ist das Amtsgericht, in dessen Bezirk sich die R{\\u0228}ume befinden. Gegen die richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. F{\\u0252}r Durchsuchungen ohne richterliche Anordnung gilt {\\u0167} 98 Absatz 2 Satz 1, 2 und 5 der Strafprozessordnung entsprechend; zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk die Durchsuchung der Gesch{\\u0228}ftsr{\\u0228}ume stattgefunden hat.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, den Grund, die Zeit und den Ort der Durchsuchung und ihr Ergebnis enthalten sowie, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen, welche die Annahme einer Gefahr im Verzug begr{\\u0252}ndet haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}