{
  "documentIdentifier" : "BJNR146610006BJNE001200140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An Beschlussfassungen der Gl{\\u0228}ubiger nimmt jeder Gl{\\u0228}ubiger nach Ma{\\u0223}gabe des Nennwertes der ausstehenden Schuldverschreibungen teil, die er am Stichtag h{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Eine Schuldverschreibung gilt insbesondere dann als nicht ausstehend, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bund h{\\u0228}lt oder\\\n\\tab 2.\\tab ein vom Bund beherrschter Rechtstr{\\u0228}ger h{\\u0228}lt und dieser Rechtstr{\\u0228}ger bei einer Beschlussfassung nicht frei abstimmen kann.\\\n\\pard\nEin Rechtstr{\\u0228}ger ist als vom Bund beherrscht anzusehen, wenn der Bund unmittelbar oder mittelbar berechtigt ist, der Gesch{\\u0228}ftsleitung des Rechtstr{\\u0228}gers Weisungen zu erteilen oder wenn der Bund die Mehrheit der Mitglieder eines Aufsichtsrats oder vergleichbaren Aufsichtsorgans des Rechtstr{\\u0228}gers w{\\u0228}hlen oder sonst berufen kann. Ein Gl{\\u0228}ubiger kann frei abstimmen, wenn er bei der Abstimmung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keinen Weisungen des Bundes unterliegt,\\\n\\tab 2.\\tab gem{\\u0228}{\\u0223} einem objektiven Sorgfaltsma{\\u0223}stab im eigenen Interesse oder dem Interesse seiner Teilhaber handeln muss oder\\\n\\tab 3.\\tab aufgrund einer treuh{\\u0228}nderischen oder {\\u0228}hnlichen Pflicht im Interesse einer Person handeln muss, die keine Schuldverschreibungen h{\\u0228}lt, die als nicht ausstehend anzusehen w{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(3) Die Gl{\\u0228}ubiger k{\\u0246}nnen abweichend von Absatz 2 festlegen, unter welchen Voraussetzungen eine Schuldverschreibung als ausstehend gilt; eine Beschlussfassung hier{\\u0252}ber gilt als wesentlicher Beschluss.\\\n\\pard\\sb100\n(4) Der Bund macht vor dem Stichtag eine Liste mit s{\\u0228}mtlichen Gl{\\u0228}ubigern bekannt, die zum Zeitpunkt der Ver{\\u0246}ffentlichung als vom Bund beherrschte Rechtstr{\\u0228}ger anzusehen sind und bei denen davon auszugehen ist, dass sie bei einer Beschlussfassung nicht frei abstimmen k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}