{
  "documentIdentifier" : "BJNR146610006BJNE001400140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Gl{\\u0228}ubigerversammlung kann jederzeit durch den Bund einberufen werden. Der Bund hat eine Gl{\\u0228}ubigerversammlung einzuberufen, sofern ein in den Emissionsbedingungen vorgesehener Fall der Nichterf{\\u0252}llung einer Zahlungsverpflichtung des Bundes eintritt und Gl{\\u0228}ubiger von mindestens 10 Prozent des Nennwertes der ausstehenden Schuldverschreibungen die Einberufung schriftlich verlangen. {\\u0167} 9 Absatz 2 und 4 des Schuldverschreibungsgesetzes ist entsprechend anzuwenden. Zust{\\u0228}ndig ist das Oberlandesgericht am Sitz der Deutschen Bundesbank. Die Vorschriften des ersten Buches des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sind entsprechend anzuwenden. Eine Entscheidung durch den Einzelrichter ist ausgeschlossen. Die Entscheidung des Oberlandesgerichts ist unanfechtbar.\\\n\\pard\n\\pard\\sb100\n(2) Die Gl{\\u0228}ubigerversammlung ist mindestens 21 Tage vor dem Tag der Versammlung einzuberufen. Eine vertagte Gl{\\u0228}ubigerversammlung ist mindestens 14 Tage vor dem Tag der Versammlung einzuberufen.\\\n\\pard\\sb100\n(3) In der Einberufung sind anzugeben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zeit und der Ort der Gl{\\u0228}ubigerversammlung,\\\n\\tab 2.\\tab die Tagesordnung, die Vorschl{\\u0228}ge zur Beschlussfassung und die Voraussetzungen der Beschlussf{\\u0228}higkeit,\\\n\\tab 3.\\tab der Stichtag sowie die Bedingungen, von denen die Teilnahme an der Gl{\\u0228}ubigerversammlung abh{\\u0228}ngen,\\\n\\tab 4.\\tab die Bedingungen, die erf{\\u0252}llt sein m{\\u0252}ssen, um eine wirksame Vertretung zu gew{\\u0228}hrleisten,\\\n\\tab 5.\\tab die Voraussetzungen, von denen die Verbindlichkeit von Gl{\\u0228}ubigerbeschl{\\u0252}ssen bei einer anleihe{\\u0252}bergreifenden {\\u0196}nderung abh{\\u0228}ngt, bei der die erforderlichen Mehrheiten nur hinsichtlich einiger der von der {\\u0196}nderung betroffenen Anleihen erreicht werden, und\\\n\\tab 6.\\tab die Berechnungsstelle.\\\n\\pard\n\\pard\\sb100\n(4) Die Einberufung ist unverz{\\u0252}glich bekannt zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}