{
  "documentIdentifier" : "BJNR011810976BJNE000219124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Geltungsbereich dieses Gesetzes oder auf einem deutschen Schiff oder Luftfahrzeug infolge eines vors{\\u0228}tzlichen, rechtswidrigen t{\\u0228}tlichen Angriffs gegen seine oder eine andere Person oder durch dessen rechtm{\\u0228}{\\u0223}ige Abwehr eine gesundheitliche Sch{\\u0228}digung erlitten hat, erh{\\u0228}lt wegen der gesundheitlichen und wirtschaftlichen Folgen auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes. Die Anwendung dieser Vorschrift wird nicht dadurch ausgeschlossen, da{\\u0223} der Angreifer in der irrt{\\u0252}mlichen Annahme von Voraussetzungen eines Rechtfertigungsgrunds gehandelt hat.\\\n\\pard\n\\pard\\sb100\n(2) Einem t{\\u0228}tlichen Angriff im Sinne des Absatzes 1 stehen gleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vors{\\u0228}tzliche Beibringung von Gift,\\\n\\tab 2.\\tab die wenigstens fahrl{\\u0228}ssige Herbeif{\\u0252}hrung einer Gefahr f{\\u0252}r Leib und Leben eines anderen durch ein mit gemeingef{\\u0228}hrlichen Mitteln begangenes Verbrechen.\\\n\\pard\n\\pard\\sb100\n(3) Einer Sch{\\u0228}digung im Sinne des Absatzes 1 stehen Sch{\\u0228}digungen gleich, die durch einen Unfall unter den Voraussetzungen des {\\u0167} 1 Abs. 2 Buchstabe e oder f des Bundesversorgungsgesetzes herbeigef{\\u0252}hrt worden sind; Buchstabe e gilt auch f{\\u0252}r einen Unfall, den der Gesch{\\u0228}digte bei der unverz{\\u0252}glichen Erstattung der Strafanzeige erleidet.\\\n\\pard\\sb100\n(4) Ausl{\\u0228}nderinnen und Ausl{\\u0228}nder haben dieselben Anspr{\\u0252}che wie Deutsche.\\\n\\pard\\sb100\n(5) Die Hinterbliebenen eines Gesch{\\u0228}digten erhalten auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes. Partner einer ehe{\\u0228}hnlichen Gemeinschaft erhalten Leistungen in entsprechender Anwendung der {\\u0167}{\\u0167} 40, 40a und 41 des Bundesversorgungsgesetzes, sofern ein Partner an den Sch{\\u0228}digungsfolgen verstorben ist und der andere unter Verzicht auf eine Erwerbst{\\u0228}tigkeit die Betreuung eines gemeinschaftlichen Kindes aus{\\u0252}bt; dieser Anspruch ist auf die ersten drei Lebensjahre des Kindes beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(6) Einer Sch{\\u0228}digung im Sinne des Absatzes 1 stehen Sch{\\u0228}digungen gleich, die ein Berechtigter oder Leistungsempf{\\u0228}nger nach Absatz 1 oder 5 in Verbindung mit {\\u0167} 10 Abs. 4 oder 5 des Bundesversorgungsgesetzes, eine Pflegeperson oder eine Begleitperson bei einer notwendigen Begleitung des Gesch{\\u0228}digten durch einen Unfall unter den Voraussetzungen des {\\u0167} 8a des Bundesversorgungsgesetzes erleidet.\\\n\\pard\\sb100\n(7) Einer gesundheitlichen Sch{\\u0228}digung im Sinne des Absatzes 1 steht die Besch{\\u0228}digung eines am K{\\u0246}rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.\\\n\\pard\\sb100\n(8) Dieses Gesetz ist nicht anzuwenden auf Sch{\\u0228}den aus einem t{\\u0228}tlichen Angriff, die von dem Angreifer durch den Gebrauch eines Kraftfahrzeugs oder eines Anh{\\u0228}ngers verursacht worden sind.\\\n\\pard\\sb100\n(9) {\\u0167} 1 Abs. 3, die {\\u0167}{\\u0167} 64 bis 64d, 64f sowie 89 des Bundesversorgungsgesetzes sind mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} an die Stelle der Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales die Zustimmung der f{\\u0252}r die Kriegsopferversorgung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde tritt, sofern ein Land Kostentr{\\u0228}ger ist ({\\u0167} 4). Dabei sind die f{\\u0252}r deutsche Staatsangeh{\\u0246}rige geltenden Vorschriften auch f{\\u0252}r von diesem Gesetz erfa{\\u0223}te Ausl{\\u0228}nder anzuwenden.\\\n\\pard\\sb100\n(10) {\\u0167} 20 des Bundesversorgungsgesetzes ist mit den Ma{\\u0223}gaben anzuwenden, da{\\u0223} an die Stelle der in Absatz 1 Satz 3 genannten Zahl die Zahl der rentenberechtigten Besch{\\u0228}digten und Hinterbliebenen nach diesem Gesetz im Vergleich zur Zahl des Vorjahres tritt, da{\\u0223} in Absatz 1 Satz 4 an die Stelle der dort genannten Ausgaben der Krankenkassen je Mitglied und Rentner einschlie{\\u0223}lich Familienangeh{\\u0246}rige die bundesweiten Ausgaben je Mitglied treten, da{\\u0223} Absatz 2 Satz 1 f{\\u0252}r die oberste Landesbeh{\\u0246}rde, die f{\\u0252}r die Kriegsopferversorgung zust{\\u0228}ndig ist, oder die von ihr bestimmte Stelle gilt und da{\\u0223} in Absatz 3 an die Stelle der in Satz 1 genannten Zahl die Zahl 1,3 tritt und die S{\\u0228}tze 2 bis 4 nicht gelten.\\\n\\pard\\sb100\n(11) Im Rahmen der Heilbehandlung sind auch heilp{\\u0228}dagogische Behandlung, heilgymnastische und bewegungstherapeutische {\\u0220}bungen zu gew{\\u0228}hren, wenn diese bei der Heilbehandlung notwendig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}