{
  "documentIdentifier" : "BJNR011810976BJNE000506124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Gew{\\u0228}hrung der Versorgung ist das Land verpflichtet, in dem die berechtigte Person ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gew{\\u0246}hnlichen Aufenthalt hat, soweit die Abs{\\u0228}tze 2 bis 8 in Verbindung mit {\\u0167} 6 Absatz 1 nichts Abweichendes regeln.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Entscheidung {\\u0252}ber einen bis einschlie{\\u0223}lich 19. Dezember 2019 gestellten und nicht bestandskr{\\u0228}ftig beschiedenen Antrag auf Leistungen nach {\\u0167} 1 ist bis zum 30. Juni 2020 dasjenige Land zust{\\u0228}ndig und zur Gew{\\u0228}hrung der Versorgung verpflichtet, in dem die Sch{\\u0228}digung eingetreten ist. Ab dem 1. Juli 2020 ist f{\\u0252}r die Entscheidung dasjenige Land zust{\\u0228}ndig und zur Gew{\\u0228}hrung der Versorgung verpflichtet, in dem die berechtigte Person ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gew{\\u0246}hnlichen Aufenthalt hat.\\\n\\pard\\sb100\n(3) F{\\u0252}r eine berechtigte Person, die am 19. Dezember 2019 bereits Leistungen nach {\\u0167} 1 erh{\\u0228}lt, und in den F{\\u0228}llen nach Absatz 2 Satz 1, in denen Leistungen nach {\\u0167} 1 gew{\\u0228}hrt werden, ist bis zum 31. Dezember 2020 das Land zur Gew{\\u0228}hrung der Versorgung verpflichtet, in dem die Sch{\\u0228}digung eingetreten ist; dies gilt auch, wenn Antr{\\u0228}ge auf zus{\\u0228}tzliche Leistungen gestellt werden. Ab dem 1. Januar 2021 ist dasjenige Land zur Gew{\\u0228}hrung der Versorgung verpflichtet, in dem die leistungsberechtigte Person im Sinne des Satzes{\\u0160}1 ihren Wohnsitz, bei Fehlen eines Wohnsitzes ihren gew{\\u0246}hnlichen Aufenthalt hat.\\\n\\pard\\sb100\n(4) Sind in den F{\\u0228}llen des Absatzes 2 Satz 1 und des Absatzes 3 Satz 1 Feststellungen zu dem Ort der Sch{\\u0228}digung nicht m{\\u0246}glich, so ist das Land zur Gew{\\u0228}hrung der Versorgung verpflichtet, in dem der Gesch{\\u0228}digte zur Tatzeit seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt hatte.\\\n\\pard\\sb100\n(5) Haben berechtigte Personen ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt au{\\u0223}erhalb des Geltungsbereiches dieses Gesetzes, ist das Land zur Gew{\\u0228}hrung der Versorgung verpflichtet, in dem die Sch{\\u0228}digung eingetreten ist. Abweichend von Satz 1 bleibt das nach den Abs{\\u0228}tzen 1 bis 4 bestimmte Land zur Gew{\\u0228}hrung der Versorgung verpflichtet, wenn der Wohnsitz, bei Fehlen eines Wohnsitzes der gew{\\u0246}hnliche Aufenthalt nach der Sch{\\u0228}digung ins Ausland verlegt wird.\\\n\\pard\\sb100\n(6) Wenn der Gesch{\\u0228}digte zur Tatzeit seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt nicht im Geltungsbereich dieses Gesetzes hatte und eine Feststellung, in welchem Land die Sch{\\u0228}digung eingetreten ist, nicht m{\\u0246}glich ist, tr{\\u0228}gt der Bund die Kosten der Versorgung. Das Gleiche gilt, wenn die Sch{\\u0228}digung auf einem deutschen Schiff, einem deutschen Luftfahrzeug oder an einem Ort im Ausland eingetreten ist.\\\n\\pard\\sb100\n(7) Der Bund tr{\\u0228}gt vierzig vom Hundert der Ausgaben, die den L{\\u0228}ndern durch Geldleistungen nach diesem Gesetz entstehen. Zu den Geldleistungen geh{\\u0246}ren nicht solche Geldbetr{\\u0228}ge, die zur Abgeltung oder an Stelle einer Sachleistung gezahlt werden. Zur Vereinfachung der Abrechnung erstattet der Bund den L{\\u0228}ndern in einem pauschalierten Verfahren jeweils 22 Prozent der ihnen nach Absatz 1 entstandenen Ausgaben. Der Bund {\\u0252}berpr{\\u0252}ft in einem Abstand von f{\\u0252}nf Jahren, erstmals im Jahr 2014, die Voraussetzungen f{\\u0252}r die in Satz 3 genannte Quote.\\\n\\pard\\sb100\n(8) In den F{\\u0228}llen des {\\u0167} 3 Abs. 1 sind die Kosten, die durch das Hinzutreten der weiteren Sch{\\u0228}digung verursacht werden, von dem Leistungstr{\\u0228}ger zu {\\u0252}bernehmen, der f{\\u0252}r die Versorgung wegen der weiteren Sch{\\u0228}digung zust{\\u0228}ndig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}