{
  "documentIdentifier" : "BJNR010890965BJNE029801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Streitwert bestimmt das Proze{\\u0223}gericht unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des einzelnen Falles, insbesondere der Bedeutung der Sache f{\\u0252}r die Parteien, nach billigem Ermessen. Er darf jedoch ein Zehntel des Grundkapitals oder, wenn dieses Zehntel mehr als 500.000 Euro betr{\\u0228}gt, 500.000 Euro nur insoweit {\\u0252}bersteigen, als die Bedeutung der Sache f{\\u0252}r den Kl{\\u0228}ger h{\\u0246}her zu bewerten ist.\\\n\\pard\n\\pard\\sb100\n(2) Macht eine Partei glaubhaft, da{\\u0223} die Belastung mit den Proze{\\u0223}kosten nach dem gem{\\u0228}{\\u0223} Absatz 1 bestimmten Streitwert ihre wirtschaftliche Lage erheblich gef{\\u0228}hrden w{\\u0252}rde, so kann das Proze{\\u0223}gericht auf ihren Antrag anordnen, da{\\u0223} ihre Verpflichtung zur Zahlung von Gerichtskosten sich nach einem ihrer Wirtschaftslage angepa{\\u0223}ten Teil des Streitwerts bemi{\\u0223}t. Die Anordnung hat zur Folge, da{\\u0223} die beg{\\u0252}nstigte Partei die Geb{\\u0252}hren ihres Rechtsanwalts ebenfalls nur nach diesem Teil des Streitwerts zu entrichten hat. Soweit ihr Kosten des Rechtsstreits auferlegt werden oder soweit sie diese {\\u0252}bernimmt, hat sie die von dem Gegner entrichteten Gerichtsgeb{\\u0252}hren und die Geb{\\u0252}hren seines Rechtsanwalts nur nach dem Teil des Streitwerts zu erstatten. Soweit die au{\\u0223}ergerichtlichen Kosten dem Gegner auferlegt oder von ihm {\\u0252}bernommen werden, kann der Rechtsanwalt der beg{\\u0252}nstigten Partei seine Geb{\\u0252}hren von dem Gegner nach dem f{\\u0252}r diesen geltenden Streitwert beitreiben.\\\n\\pard\\sb100\n(3) Der Antrag nach Absatz 2 kann vor der Gesch{\\u0228}ftsstelle des Proze{\\u0223}gerichts zur Niederschrift erkl{\\u0228}rt werden. Er ist vor der Verhandlung zur Hauptsache anzubringen. Sp{\\u0228}ter ist er nur zul{\\u0228}ssig, wenn der angenommene oder festgesetzte Streitwert durch das Proze{\\u0223}gericht heraufgesetzt wird. Vor der Entscheidung {\\u0252}ber den Antrag ist der Gegner zu h{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 247 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 72 Abs. 2 GNotKG +++)\\\n}"
}