{
  "documentIdentifier" : "BJNR186210013BJNE000101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beaufsichtigte Unternehmen eines Finanzkonglomerats unterliegen einer zus{\\u0228}tzlichen Aufsicht nach Ma{\\u0223}gabe dieses Gesetzes. Die Aufsicht wird von der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) ausge{\\u0252}bt.\\\n\\pard\n\\pard\\sb100\n(2) Ein Finanzkonglomerat ist eine Gruppe oder Untergruppe, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an deren Spitze ein beaufsichtigtes Unternehmen steht oder bei der mindestens eines der Tochterunternehmen ein beaufsichtigtes Unternehmen ist,\\\n\\tab 2.\\tab in der mindestens eines der Unternehmen der Gruppe oder Untergruppe ein Unternehmen der Versicherungsbranche ist und mindestens eines ein Unternehmen der Banken- oder der Wertpapierdienstleistungsbranche ist,\\\n\\tab 3.\\tab in der die konsolidierten oder aggregierten T{\\u0228}tigkeiten der in der Versicherungsbranche t{\\u0228}tigen Unternehmen der Gruppe oder Untergruppe und der in der Banken- und Wertpapierdienstleistungsbranche t{\\u0228}tigen Unternehmen der Gruppe oder Untergruppe jeweils als erheblich im Sinne des {\\u0167} 8 anzusehen sind und\\\n\\tab 4.\\tab die die Bedingungen des Satzes 2 oder 3 erf{\\u0252}llt.\\\n\\pard\nIn dem Fall, dass an der Spitze der Gruppe oder Untergruppe ein beaufsichtigtes Unternehmen eines Finanzkonglomerats steht, muss dieses Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Mutterunternehmen eines Unternehmens der Finanzbranche sein,\\\n\\tab 2.\\tab ein Unternehmen sein, das eine Beteiligung an einem Unternehmen der Finanzbranche h{\\u0228}lt, oder\\\n\\tab 3.\\tab ein Unternehmen sein, das mit einem Unternehmen der Finanzbranche eine horizontale Unternehmensgruppe bildet.\\\n\\pard\nIn dem Fall, dass an der Spitze der Gruppe oder Untergruppe kein beaufsichtigtes Unternehmen eines Finanzkonglomerats steht, muss der Schwerpunkt der Unternehmenst{\\u0228}tigkeit der Gruppe oder Untergruppe im Sinne des {\\u0167} 7 in der Finanzbranche liegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}