{
  "documentIdentifier" : "BJNR186210013BJNE000203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beaufsichtigte Unternehmen eines Finanzkonglomerats sind konglomeratsangeh{\\u0246}rige \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab CRR-Kreditinstitute im Sinne des Kreditwesengesetzes,\\\n\\tab 2.\\tab Erst- und R{\\u0252}ckversicherungsunternehmen mit Ausnahme der Sterbekassen im Sinne des Versicherungsaufsichtsgesetzes,\\\n\\tab 3.\\tab Versicherungs-Zweckgesellschaften im Sinne des Versicherungsaufsichtsgesetzes,\\\n\\tab 4.\\tab Wertpapierhandelsunternehmen im Sinne des Wertpapierhandelsgesetzes,\\\n\\tab 5.\\tab Verwaltungsgesellschaften im Sinne des {\\u0167} 1 Absatz 14 des Kapitalanlagegesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(2) Branchenvorschriften im Sinne dieses Gesetzes sind die Rechtsvorschriften der Europ{\\u0228}ischen Union im Bereich der Finanzaufsicht, insbesondere die Richtlinien 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates, Richtlinie 2013\/36\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Zugang zur T{\\u0228}tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur {\\u0196}nderung der Richtlinie 2002\/87\/EG und zur Aufhebung der Richtlinien 2006\/48\/EG und 2006\/49\/EG (ABl. L 176 vom 27.6.2013, S. 338), Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1), Richtlinie, 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) und 2009\/138\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus{\\u0252}bung der Versicherungs- und der R{\\u0252}ckversicherungst{\\u0228}tigkeit (Solvabilit{\\u0228}t II), die darauf beruhenden inl{\\u0228}ndischen Gesetze, einschlie{\\u0223}lich der dazu ergangenen Rechtsverordnungen sowie der sonstigen im Bereich der Finanzaufsicht erlassenen Rechts- und Verwaltungsvorschriften.\\\n\\pard\\sb100\n(3) Finanzbranche sind die folgenden Branchen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Banken- und Wertpapierdienstleistungsbranche; zu dieser geh{\\u0246}ren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kreditinstitute im Sinne des {\\u0167} 1 Absatz 1 des Kreditwesengesetzes,\\\n\\tab b)\\tab Finanzdienstleistungsinstitute im Sinne des {\\u0167} 1 Absatz 1a des Kreditwesengesetzes,\\\n\\tab c)\\tab Kapitalverwaltungsgesellschaften im Sinne des {\\u0167} 17 des Kapitalanlagesetzbuchs, extern verwaltete Investmentgesellschaften im Sinne des {\\u0167} 1 Absatz 13 des Kapitalanlagegesetzbuchs,\\\n\\tab d)\\tab Finanzunternehmen im Sinne des {\\u0167} 1 Absatz 3 des Kreditwesengesetzes,\\\n\\tab e)\\tab Anbieter von Nebendienstleistungen im Sinne des {\\u0167} 1 Absatz 3c des Kreditwesengesetzes,\\\n\\tab f)\\tab E-Geld-Institute im Sinne des {\\u0167} 1 Absatz 2 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes,\\\n\\tab g)\\tab Zahlungsinstitute im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes sowie\\\n\\tab h)\\tab den Buchstaben a bis h entsprechende Unternehmen mit Sitz im Ausland;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n f{\\u0252}r die Zwecke der {\\u0167}{\\u0167} 6 bis 12 gelten Kapitalverwaltungsgesellschaften und extern verwaltete Investmentgesellschaften als nicht der Bank- und Wertpapierdienstleistungsbranche angeh{\\u0246}rig; \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Versicherungsbranche; zu dieser geh{\\u0246}ren \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erst- und R{\\u0252}ckversicherungsunternehmen im Sinne des Versicherungsaufsichtsgesetzes mit Ausnahme der Sterbekassen,\\\n\\tab b)\\tab Versicherungs-Holdinggesellschaften und Versicherungs-Zweckgesellschaften im Sinne des Versicherungsaufsichtsgesetzes sowie\\\n\\tab c)\\tab den Buchstaben a und b entsprechende Unternehmen mit Sitz im Ausland.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Mutterunternehmen sind: Mutterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs oder Unternehmen, die tats{\\u0228}chlich einen beherrschenden Einfluss auf ein anderes Unternehmen aus{\\u0252}ben, ohne dass es auf die Rechtsform oder den Sitz ankommt. Abweichend von Satz 1 gelten Unternehmen nach Absatz 3 Nummer 1 als Mutterunternehmen, sofern sie die Voraussetzungen des Artikels 4 Absatz 1 Nummer 15 der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Tochterunternehmen sind: Tochterunternehmen im Sinne des {\\u0167} 290 des Handelsgesetzbuchs oder Unternehmen, auf die ein Mutterunternehmen tats{\\u0228}chlich einen beherrschenden Einfluss aus{\\u0252}bt, ohne dass es auf die Rechtsform oder den Sitz ankommt; jedes Tochterunternehmen eines Tochterunternehmens ist ebenfalls Tochterunternehmen des Mutterunternehmens. Abweichend von Satz 1 gelten Unternehmen nach Absatz 3 Nummer 1 als Tochterunternehmen, sofern sie die Voraussetzungen des Artikels 4 Absatz 1 Nummer 16 der Verordnung (EU) Nr. 575\/2013 erf{\\u0252}llen.\\\n\\pard\\sb100\n(6) Beteiligungen im Sinne dieses Gesetzes sind Anteile an anderen Unternehmen nach Ma{\\u0223}gabe des {\\u0167} 271 Absatz 1 Satz 1 des Handelsgesetzbuchs oder das unmittelbare oder mittelbare Halten von mindestens 20 Prozent der Stimmrechte oder des Kapitals. Abweichend von Satz 1 bestimmt sich eine Beteiligung, soweit es Unternehmen im Sinne des Absatzes 3 Nummer 1 betrifft, gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Nummer 35 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\\sb100\n(7) Eine Gruppe im Sinne dieses Gesetzes besteht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem Mutterunternehmen, seinen Tochterunternehmen und den Unternehmen, an denen das Mutterunternehmen oder ein Tochterunternehmen eine Beteiligung h{\\u0228}lt, oder\\\n\\tab 2.\\tab aus mindestens zwei Unternehmen, die in der Weise miteinander verbunden sind, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie gemeinsam auf Grund einer Satzungsbestimmung oder eines Vertrages unter einheitlicher Leitung stehen oder\\\n\\tab b)\\tab sich ihre Verwaltungs-, Leitungs- oder Aufsichtsorgane mehrheitlich aus denselben Personen zusammensetzen, die w{\\u0228}hrend des Gesch{\\u0228}ftsjahres und bis zum Ablauf der in {\\u0167} 290 Absatz 1 des Handelsgesetzbuchs jeweils bestimmten Zeitr{\\u0228}ume im Amt sind, wenn sie einen konsolidierten Abschluss aufzustellen haben oder h{\\u0228}tten (horizontale Unternehmensgruppe).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(8) Eine enge Verbindung im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Kontrollverh{\\u0228}ltnis oder eine Situation, in der zwei oder mehr nat{\\u0252}rliche oder juristische Personen durch ein Kontrollverh{\\u0228}ltnis dauerhaft mit derselben Person verbunden sind, oder\\\n\\tab 2.\\tab eine Verbindung eines oder mehrerer Unternehmen oder einer oder mehrerer nat{\\u0252}rlicher Personen durch das unmittelbare oder mittelbare Halten durch ein oder mehrere Tochterunternehmen oder Treuh{\\u0228}nder von mindestens 20 Prozent der Stimmrechte oder des Kapitals.\\\n\\pard\n\\pard\\sb100\n(9) Kontrollverh{\\u0228}ltnis ist das Verh{\\u0228}ltnis zwischen Mutter- und Tochterunternehmen oder ein gleichartiges Verh{\\u0228}ltnis zwischen einer nat{\\u0252}rlichen oder juristischen Person und einem Unternehmen.\\\n\\pard\\sb100\n(10) Gemischte Finanzholding-Gesellschaft ist ein Mutterunternehmen, das kein beaufsichtigtes Unternehmen eines Finanzkonglomerats ist und das zusammen mit seinen Tochterunternehmen, von denen mindestens eines ein beaufsichtigtes Unternehmen eines Finanzkonglomerats mit Sitz im Inland oder in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums ist, und anderen Unternehmen ein Finanzkonglomerat bildet.\\\n\\pard\\sb100\n(11) Staaten des Europ{\\u0228}ischen Wirtschaftsraums sind die Mitgliedstaaten der Europ{\\u0228}ischen Union sowie die anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\\sb100\n(12) Drittstaaten sind alle Staaten, die keine Staaten des Europ{\\u0228}ischen Wirtschaftsraums sind.\\\n\\pard\\sb100\n(13) Zust{\\u0228}ndige Beh{\\u0246}rden im Sinne dieses Gesetzes sind die Beh{\\u0246}rden der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums, die auf Grund der jeweiligen gesetzlichen Bestimmungen f{\\u0252}r die Beaufsichtigung von Unternehmen eines Finanzkonglomerats auf Einzel- oder Gruppenebene zust{\\u0228}ndig sind.\\\n\\pard\\sb100\n(14) Jeweils zust{\\u0228}ndige Beh{\\u0246}rden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums, die f{\\u0252}r die branchenbezogene Gruppenaufsicht der beaufsichtigten Unternehmen eines Finanzkonglomerats, insbesondere des in einer Branche an der Spitze stehenden Mutterunternehmens, verantwortlich sind,\\\n\\tab 2.\\tab ist der Koordinator, sofern es sich bei diesem nicht um eine der unter Nummer 1 genannten Beh{\\u0246}rden handelt, und\\\n\\tab 3.\\tab sind gegebenenfalls sonstige zust{\\u0228}ndige Beh{\\u0246}rden, die nach Ansicht der in den Nummern 1 und 2 genannten Beh{\\u0246}rden ebenfalls betroffen sind.\\\n\\pard\nBis zum Erlass der in Artikel 21a Absatz 1 Buchstabe b der Richtlinie 2002\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2002 {\\u0252}ber die zus{\\u0228}tzliche Beaufsichtigung der Kreditinstitute, Versicherungsunternehmen und Wertpapierfirmen eines Finanzkonglomerats und zur {\\u0196}nderung der Richtlinien 73\/239\/EWG, 79\/267\/EWG, 92\/49\/EWG, 92\/96\/EWG, 93\/6\/EWG und 93\/22\/EWG des Rates und der Richtlinien 98\/78\/EG und 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 35 vom 11.2.2003, S. 1) genannten technischen Regulierungsstandards sind hierbei insbesondere der Marktanteil der beaufsichtigten Unternehmen des Finanzkonglomerats in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums {\\u8211} insbesondere wenn dieser mehr als 5 Prozent betr{\\u0228}gt {\\u8211} sowie das Gewicht der in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums niedergelassenen beaufsichtigten Unternehmen innerhalb des Finanzkonglomerats zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(15) Konglomeratsinterne Transaktionen sind alle Transaktionen, bei denen beaufsichtigte Unternehmen eines Finanzkonglomerats sich zur Erf{\\u0252}llung einer Verbindlichkeit direkt oder indirekt auf andere Unternehmen innerhalb derselben Gruppe oder auf nat{\\u0252}rliche oder juristische Personen, die enge Verbindungen mit Unternehmen der Gruppe haben, st{\\u0252}tzen, unabh{\\u0228}ngig davon, ob dies auf vertraglicher oder nicht vertraglicher und auf entgeltlicher oder unentgeltlicher Basis geschieht.\\\n\\pard\\sb100\n(16) Risikokonzentrationen sind alle mit einem Ausfallrisiko behafteten Engagements der Unternehmen eines Finanzkonglomerats, bei denen das Verlustpotential gro{\\u0223} genug ist, um die Solvabilit{\\u0228}t oder die allgemeine Finanzlage eines beaufsichtigten Unternehmens eines Finanzkonglomerats zu gef{\\u0228}hrden, unabh{\\u0228}ngig davon, ob das Ausfallrisiko auf einem Adressenausfallrisiko, Kreditrisiko, Anlagerisiko, Versicherungsrisiko, Marktrisiko, sonstigen Risiko oder einer Kombination von Risiken oder einer Wechselwirkung zwischen Risiken beruht oder beruhen kann.\\\n\\pard\\sb100\n(17) Gemeinsamer Ausschuss ist der Gemeinsame Ausschuss der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde, der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung sowie der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}