{
  "documentIdentifier" : "BJNR186210013BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den Berechnungen nach den {\\u0167}{\\u0167} 7 und 8 kann die Bundesanstalt vorbehaltlich der S{\\u0228}tze 2 und 3 im Einzelfall ein konglomeratsangeh{\\u0246}riges Unternehmen unber{\\u0252}cksichtigt lassen, wenn und solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich das Unternehmen in einem Drittstaat befindet, in dem Hindernisse der {\\u0220}bermittlung der notwendigen Informationen entgegenstehen;\\\n\\tab 2.\\tab das Unternehmen im Hinblick auf die Ziele der zus{\\u0228}tzlichen Aufsicht auf Konglomeratsebene von untergeordneter Bedeutung ist;\\\n\\tab 3.\\tab die Einbeziehung des Unternehmens im Hinblick auf die Ziele der zus{\\u0228}tzlichen Beaufsichtigung ungeeignet oder irref{\\u0252}hrend w{\\u0228}re.\\\n\\pard\nErf{\\u0252}llen mehrere konglomeratsangeh{\\u0246}rige Unternehmen f{\\u0252}r sich genommen die Voraussetzungen des Satzes 1 Nummer 2, sind sie zu ber{\\u0252}cksichtigen, wenn sie insgesamt im Hinblick auf die Ziele der zus{\\u0228}tzlichen Beaufsichtigung nicht von untergeordneter Bedeutung sind. Satz 1 gilt nicht, wenn das Unternehmen von einem Staat des Europ{\\u0228}ischen Wirtschaftsraums in einen Drittstaat umgezogen ist und dieser Umzug nachweislich erfolgt ist, um sich der Beaufsichtigung zu entziehen.\\\n\\pard\\sb100\n(2) Bei den Berechnungen nach den {\\u0167}{\\u0167} 7 und 8 kann die Bundesanstalt au{\\u0223}erdem im Einzelfall eine oder mehrere Beteiligungen an der schw{\\u0228}cher vertretenen Branche ausschlie{\\u0223}en, wenn und solange diese Beteiligungen ausschlaggebend f{\\u0252}r eine Einstufung als Finanzkonglomerat, jedoch insgesamt im Hinblick auf die Ziele der zus{\\u0228}tzlichen Beaufsichtigung von untergeordneter Bedeutung sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Anwendung der {\\u0167}{\\u0167} 7 und 8 kann die Bundesanstalt im Einzelfall das Kriterium der Bilanzsumme durch eines oder mehrere der folgenden Kriterien ersetzen oder erg{\\u0228}nzen, wenn diese im Hinblick auf die Ziele der zus{\\u0228}tzlichen Beaufsichtigung besonders aussagekr{\\u0228}ftig sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ertragsstruktur,\\\n\\tab 2.\\tab au{\\u0223}erbilanzielle Gesch{\\u0228}fte,\\\n\\tab 3.\\tab Gesamtwert des verwalteten Verm{\\u0246}gens.\\\n\\pard\n\\pard\\sb100\n(4) Bei Finanzkonglomeraten, die grenz{\\u0252}berschreitend t{\\u0228}tig sind, trifft die Bundesanstalt Entscheidungen nach den Abs{\\u0228}tzen 1 bis 3 im Einvernehmen mit den jeweils zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n}"
}