{
  "documentIdentifier" : "BJNR007450957BJNE003504377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gesch{\\u0228}ftsjahr der Deutschen Bundesbank ist das Kalenderjahr.\\\n\\pard\n\\pard\\sb100\n(2) Das Rechnungswesen der Deutschen Bundesbank hat den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung zu entsprechen. Der Jahresabschlu{\\u0223} ist unter Ber{\\u0252}cksichtigung der Aufgaben der Deutschen Bundesbank, insbesondere als Bestandteil des Europ{\\u0228}ischen Systems der Zentralbanken, aufzustellen und mit den entsprechenden Erl{\\u0228}uterungen offenzulegen; die Haftungsverh{\\u0228}ltnisse brauchen nicht vermerkt zu werden. Soweit sich aus Satz 2 keine Abweichungen ergeben, sind f{\\u0252}r die Wertans{\\u0228}tze die Vorschriften des Handelsgesetzbuchs f{\\u0252}r Kapitalgesellschaften entsprechend anzuwenden. Die Bildung von Passivposten im Rahmen der Ergebnisermittlung auch f{\\u0252}r allgemeine Wagnisse im In- und Auslandsgesch{\\u0228}ft, wie sie unter Ber{\\u0252}cksichtigung der Aufgabe der Deutschen Bundesbank im Rahmen vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung f{\\u0252}r zul{\\u0228}ssig gehalten wird, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Vorstand hat sobald wie m{\\u0246}glich den Jahresabschlu{\\u0223} aufzustellen. Der Abschluss ist durch einen oder mehrere vom Vorstand im Einvernehmen mit dem Bundesrechnungshof bestellte Wirtschaftspr{\\u0252}fer zu pr{\\u0252}fen und alsdann zu ver{\\u0246}ffentlichen. Der Pr{\\u0252}fungsbericht des Wirtschaftspr{\\u0252}fers dient dem Bundesrechnungshof als Grundlage f{\\u0252}r die von ihm durchzuf{\\u0252}hrende Pr{\\u0252}fung.\\\n\\pard\\sb100\n(4) Zur Unterst{\\u0252}tzung ihrer Leitung und Verwaltung erstellt die Deutsche Bundesbank eine Kostenrechnung. Vor Beginn eines Gesch{\\u0228}ftsjahres stellt die Deutsche Bundesbank eine Plankostenrechnung und einen Investitionsplan auf. Nach Abschluss des Gesch{\\u0228}ftsjahres stellt sie den Planzahlen die tats{\\u0228}chlich angefallenen Kosten und Investitionen in einer Plan\/Ist-Analyse gegen{\\u0252}ber. Die Plan\/Ist-Analyse ist vom Wirtschaftspr{\\u0252}fer gesondert zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Der Jahresabschluss, die Plankostenrechnung, der Investitionsplan, die Plan\/Ist-Analyse und die Pr{\\u0252}fungsberichte des Wirtschaftspr{\\u0252}fers sind dem Bundesministerium der Finanzen und dem Bundesrechnungshof zuzuleiten. Der Deutsche Bundestag erh{\\u0228}lt den Jahresabschluss, die Plan\/Ist-Analyse und die Pr{\\u0252}fungsberichte des Wirtschaftspr{\\u0252}fers.\\\n\\pard\\sb100\n(6) Der Bundesrechnungshof berichtet dem Deutschen Bundestag {\\u0252}ber seine Feststellungen nach Absatz 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}