{
  "documentIdentifier" : "BJNR249410019BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertrauensstelle hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die patientenidentifizierenden und fallidentifizierenden Daten, die in den nach {\\u0167} 17 Absatz 1 {\\u0252}bermittelten Daten enthalten sind, unverz{\\u0252}glich zu pseudonymisieren und diese pseudonymisierten Daten an die Registerstelle zu {\\u0252}bermitteln und\\\n\\tab 2.\\tab die patientenidentifizierenden Daten, die in den nach {\\u0167} 17 Absatz 2 {\\u0252}bermittelten Daten enthalten sind, unverz{\\u0252}glich zu pseudonymisieren und diese pseudonymisierten Daten zusammen mit den nach {\\u0167} 17 Absatz 2 Nummer 1 bis 3 {\\u0252}bermittelten Daten ohne patientenidentifizierende Daten an die Registerstelle zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Die Pseudonymisierung erfolgt auf der Grundlage der einheitlichen Krankenversichertennummer nach {\\u0167} 290 des F{\\u0252}nften Buches Sozialgesetzbuch oder einer anderen eindeutigen und unver{\\u0228}nderbaren Identifikationsnummer.\\\n\\pard\\sb100\n(3) Das Verfahren zur Pseudonymisierung muss nach dem jeweiligen Stand der Technik eine widerrechtliche Identifizierung der betroffenen Patientinnen und Patienten ausschlie{\\u0223}en. Das Verfahren zur Pseudonymisierung wird von der Vertrauensstelle im Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik festgelegt.\\\n\\pard\\sb100\n(4) Die Vertrauensstelle hat eine Wiederherstellung des Personenbezugs der Daten gegen{\\u0252}ber der Registerstelle und gegen{\\u0252}ber dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und die Weitergabe des der Pseudonymisierung dienenden Kennzeichens an Dritte auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Die Vertrauensstelle ist zur Wiederherstellung des Personen- und Fallbezugs der Daten und zur {\\u0220}bermittlung der Daten berechtigt, soweit dies erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur unverz{\\u0252}glichen Information der verantwortlichen Gesundheitseinrichtungen der Patientinnen und Patienten, die von einer Sicherheitskorrekturma{\\u0223}nahme im Feld nach Artikel 2 Nummer 68 der Verordnung (EU) 2017\/745 betroffen sind,\\\n\\tab 2.\\tab zur Abfrage des Vitalstatus einer Patientin oder eines Patienten oder zur Abfrage eines Wechsels der Krankenversicherung einer Patientin oder eines Patienten durch die Registerstelle, jeweils bei der gesetzlichen Krankenkasse, dem privaten Krankenversicherungsunternehmen oder dem sonstigen Kostentr{\\u0228}ger dieser Patientin oder dieses Patienten,\\\n\\tab 3.\\tab zur Aus{\\u0252}bung des Rechts einer betroffenen Patientin oder eines betroffenen Patienten auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab L{\\u0246}schung der zu ihrer Person gespeicherten personenbezogenen Daten nach Artikel 17 der Verordnung (EU) 2016\/679 und\\\n\\tab b)\\tab Widerspruch gegen die Verarbeitung personenbezogener Daten durch die Vertrauensstelle oder die Registerstelle nach {\\u0167} 21 Absatz 2 Nummer 2,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zur Unterrichtung der gesetzlichen Krankenkasse, des privaten Krankenversicherungsunternehmens oder des sonstigen Kostentr{\\u0228}gers {\\u0252}ber die Anonymisierung der Registerdaten der betroffenen Patientin oder des betroffenen Patienten durch die Registerstelle nach {\\u0167} 32.\\\n\\pard\n\\pard\\sb100\n(6) Die Vertrauensstelle stellt bei der Erf{\\u0252}llung ihrer Aufgaben die Integrit{\\u0228}t, Verf{\\u0252}gbarkeit und Vertraulichkeit der Daten nach dem aktuellen Stand der Technik in Abstimmung mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sicher.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9 Absatz 2 bis 4: zur Geltung vgl. {\\u0167} 22 Abs. 1 Satz 2 +++)\\\n}"
}