{
  "documentIdentifier" : "BJNR249410019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verantwortliche Gesundheitseinrichtung {\\u0252}bermittelt der Vertrauensstelle nach jeder implantatbezogenen Ma{\\u0223}nahme diejenigen patienten- und fallidentifizierenden Daten, die f{\\u0252}r die Zwecke des Implantateregisters nach {\\u0167} 1 erforderlich sind. Zu den erforderlichen patienten- und fallidentifizierenden Daten geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einheitliche Krankenversichertennummer im Sinne des {\\u0167} 290 des F{\\u0252}nften Buches Sozialgesetzbuch oder die andere eindeutige und unver{\\u0228}nderbare Identifikationsnummer nach Absatz 3,\\\n\\tab 2.\\tab das Geburtsdatum der betroffenen Patientin oder des betroffenen Patienten,\\\n\\tab 3.\\tab das interne Kennzeichen f{\\u0252}r die Behandlung der betroffenen Patientin oder des betroffenen Patienten,\\\n\\tab 4.\\tab das bundeseinheitliche Kennzeichen der verantwortlichen Gesundheitseinrichtung nach {\\u0167} 293 des F{\\u0252}nften Buches Sozialgesetzbuch oder ein anderes eindeutiges Kennzeichen und\\\n\\tab 5.\\tab das Institutionskennzeichen der betroffenen Krankenkasse nach {\\u0167} 293 des F{\\u0252}nften Buches Sozialgesetzbuch, eine vergleichbare Kennzeichnung des betroffenen privaten Krankenversicherungsunternehmens oder eine vergleichbare Kennzeichnung des betroffenen sonstigen Kostentr{\\u0228}gers, die eine eindeutige Identifizierung erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(2) Die gesetzlichen Krankenkassen, die privaten Krankenversicherungsunternehmen und die sonstigen Kostentr{\\u0228}ger {\\u0252}bermitteln der Vertrauensstelle fortlaufend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Vitalstatus und das Sterbedatum der von einer implantatbezogenen Ma{\\u0223}nahme betroffenen Patientin oder des betroffenen Patienten,\\\n\\tab 2.\\tab den Wechsel der Krankenversicherung der betroffenen Patientin oder des betroffenen Patienten unter Angabe der bisherigen Krankenversichertennummer oder Identifikationsnummer und der neuen Krankenversichertennummer oder Identifikationsnummer,\\\n\\tab 3.\\tab das aktuelle Institutionskennzeichen der Krankenkasse nach {\\u0167} 293 des F{\\u0252}nften Buches Sozialgesetzbuch, eine vergleichbare Kennzeichnung des privaten Krankenversicherungsunternehmens oder eine vergleichbare Kennzeichnung des sonstigen Kostentr{\\u0228}gers, die eine eindeutige Identifizierung erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(3) Die verantwortlichen Gesundheitseinrichtungen, die gesetzlichen Krankenkassen, die privaten Krankenversicherungsunternehmen und die sonstigen Kostentr{\\u0228}ger {\\u0252}bermitteln der Vertrauensstelle die Daten nach Absatz 1 mit Hilfe der einheitlichen Krankenversichertennummer nach {\\u0167} 290 des F{\\u0252}nften Buches Sozialgesetzbuch oder einer anderen eindeutigen und unver{\\u0228}nderbaren Identifikationsnummer der betroffenen Patientin oder des betroffenen Patienten. Die Daten{\\u0252}bermittlung bei einem Selbstzahler hat unter Verwendung der Krankenversichertennummer oder der anderen, eindeutigen und unver{\\u0228}nderbaren Identifikationsnummer zu erfolgen.\\\n\\pard\\sb100\n(4) Die privaten Krankenversicherungsunternehmen und die sonstigen Kostentr{\\u0228}ger sind verpflichtet, nach einheitlichen Kriterien eine eindeutige und unver{\\u0228}nderbare Identifikationsnummer zu bilden und f{\\u0252}r ihre Versicherten bereitzustellen.\\\n}"
}