{
  "documentIdentifier" : "BJNR428000013BJNE002201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die eine Erlaubnis nach {\\u0167} 1 Absatz 1 des Notfallsanit{\\u0228}tergesetzes beantragen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Ausbildung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum abgeschlossen haben oder\\\n\\tab 2.\\tab {\\u0252}ber einen Ausbildungsnachweis als Notfallsanit{\\u0228}terin oder Notfallsanit{\\u0228}ter aus einem Staat verf{\\u0252}gen, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, aber in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anerkannt wurde,\\\n\\pard\nk{\\u0246}nnen zum Ausgleich von wesentlichen Unterschieden, die von der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Pr{\\u0252}fung ihres Antrags auf Erteilung der Erlaubnis zur F{\\u0252}hrung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und Fertigkeiten ausgeglichen werden konnten, die die antragstellenden Personen im Rahmen ihrer Berufspraxis oder durch lebenslanges Lernen nach {\\u0167} 2 Absatz 3 Satz 5 des Notfallsanit{\\u0228}tergesetzes nachweisbar erworben haben, einen Anpassungslehrgang nach Absatz 2 absolvieren oder eine Eignungspr{\\u0252}fung nach Absatz 3 ablegen.\\\n\\pard\\sb100\n(2) Der Anpassungslehrgang dient dem Ausgleich der von der zust{\\u0228}ndigen Beh{\\u0246}rde festgestellten wesentlichen Unterschiede (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach {\\u0167} 5 Absatz 2 Satz 1 oder Satz 3 des Notfallsanit{\\u0228}tergesetzes oder an von der zust{\\u0228}ndigen Beh{\\u0246}rde als vergleichbar anerkannten Einrichtungen durchgef{\\u0252}hrt. An der theoretischen Unterweisung sollen Personen nach {\\u0167} 5 Absatz 1 Satz 1 Nummer 3 in angemessenem Umfang beteiligt werden. Die zust{\\u0228}ndige Beh{\\u0246}rde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 8 nachzuweisen.\\\n\\pard\\sb100\n(3) Bei der Eignungspr{\\u0252}fung haben die antragstellenden Personen nachzuweisen, dass sie {\\u0252}ber die zum Ausgleich der von der zust{\\u0228}ndigen Beh{\\u0246}rde festgestellten wesentlichen Unterschiede erforderlichen Kenntnisse und Fertigkeiten verf{\\u0252}gen. Die Eignungspr{\\u0252}fung besteht aus einer praktischen Pr{\\u0252}fung, die mit einem Pr{\\u0252}fungsgespr{\\u0228}ch verbunden ist. Der Pr{\\u0252}fling {\\u0252}bernimmt dabei alle anfallenden Aufgaben einer fachgerechten rettungsmedizinischen Notfallversorgung im Sinne des {\\u0167} 17 Absatz 2 in mindestens einem und h{\\u0246}chstens vier Fallbeispielen. Die zust{\\u0228}ndige Beh{\\u0246}rde legt die Zahl der Fallbeispiele, auf die sich die Pr{\\u0252}fung erstreckt, und den Bereich der Notf{\\u0228}lle, aus dem sie stammen sollen, gem{\\u0228}{\\u0223} den festgestellten wesentlichen Unterschieden fest. {\\u0167} 17 Absatz 5 Satz 2 und 3 sowie {\\u0167} 19 Absatz 2 gelten entsprechend. Die Eignungspr{\\u0252}fung soll mindestens zweimal j{\\u0228}hrlich angeboten werden und darf in jedem Fallbeispiel, das nicht bestanden wurde, einmal wiederholt werden. {\\u0220}ber die bestandene Eignungspr{\\u0252}fung wird eine Bescheinigung nach dem Muster der Anlage 9 erteilt.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend f{\\u0252}r Personen, die sich gem{\\u0228}{\\u0223} {\\u0167} 24 Absatz 3 des Notfallsanit{\\u0228}tergesetzes einer Eignungspr{\\u0252}fung zu unterziehen haben. Abweichend von Absatz 3 Satz 6 ist dabei sicherzustellen, dass die Eignungspr{\\u0252}fung innerhalb eines Monats nach der Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 5 Satz 1 oder Satz 2 abgelegt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}