{
  "documentIdentifier" : "BJNR277010016BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der erstmaligen und der j{\\u0228}hrlichen {\\u0220}berpr{\\u0252}fung nach {\\u0167} 56 Absatz 3 Satz 5 des Kreislaufwirtschaftsgesetzes wird gepr{\\u0252}ft, ob der Betrieb die Anforderungen erf{\\u0252}llt, die im {\\u0220}berwachungsvertrag der technischen {\\u0220}berwachungsorganisation oder in der Satzung oder sonstigen Regelung der Entsorgergemeinschaft enthalten sind. Die {\\u0220}berpr{\\u0252}fung erfolgt auf der Grundlage eines von der technischen {\\u0220}berwachungsorganisation oder der Entsorgergemeinschaft schriftlich oder elektronisch festgelegten {\\u0220}berwachungsplanes, der die Besonderheiten des jeweiligen Betriebes zu ber{\\u0252}cksichtigen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die erstmalige und die j{\\u0228}hrliche {\\u0220}berpr{\\u0252}fung umfassen mindestens einen Vor-Ort-Termin des beauftragten Sachverst{\\u0228}ndigen an jedem zu zertifizierenden Standort, bei dem dieser die tats{\\u0228}chlichen Gegebenheiten im Betrieb begutachtet. Sofern es erforderlich ist, hat der beauftragte Sachverst{\\u0228}ndige weitere Vor-Ort-Termine durchzuf{\\u0252}hren. Die technischen {\\u0220}berwachungsorganisationen und die Entsorgergemeinschaften entwickeln ein System zus{\\u0228}tzlicher unangek{\\u0252}ndigter Vor-Ort-Termine und f{\\u0252}hren die Vor-Ort-Termine entsprechend dem System durch. Der Zeitrahmen f{\\u0252}r die Vor-Ort-Termine ist so zu bemessen, dass eine sachgerechte {\\u0220}berpr{\\u0252}fung des Betriebes sichergestellt ist.\\\n\\pard\\sb100\n(3) Die Zustimmungsbeh{\\u0246}rde ist berechtigt, die beauftragten Sachverst{\\u0228}ndigen bei Vor-Ort-Terminen zu begleiten. Die {\\u0220}berwachungsbeh{\\u0246}rde ist berechtigt im Rahmen der allgemeinen {\\u0220}berwachung nach {\\u0167} 47 des Kreislaufwirtschaftsgesetzes an den Vor-Ort-Terminen nach Absatz 2 teilzunehmen. Dazu hat ihnen die technische {\\u0220}berwachungsorganisation oder die Entsorgergemeinschaft auf Verlangen den Vor-Ort-Termin mitzuteilen.\\\n\\pard\\sb100\n(4) Bei der {\\u0220}berpr{\\u0252}fung hat der Sachverst{\\u0228}ndige die Ergebnisse von Pr{\\u0252}fungen zu ber{\\u0252}cksichtigen, die durch folgende andere Personen vorgenommen wurden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch einen nach dem Umweltauditgesetz zugelassenen Umweltgutachter oder eine nach dem Umweltauditgesetz zugelassene Umweltgutachterorganisation im Rahmen der EMAS-Validierung oder\\\n\\tab 2.\\tab durch eine nach DIN EN ISO 17021 akkreditierte Stelle im Rahmen der Zertifizierung eines Qualit{\\u0228}tsmanagementsystems nach DIN EN ISO 9001 oder eines Umweltmanagementsystems nach DIN EN ISO 14001.\\\n\\pard\n\\pard\\sb100\n(5) Die technische {\\u0220}berwachungsorganisation oder die Entsorgergemeinschaft hat sicherzustellen, dass sp{\\u0228}testens nach f{\\u0252}nf Jahren der durchg{\\u0228}ngigen {\\u0220}berpr{\\u0252}fung durch denselben Sachverst{\\u0228}ndigen ein anderer Sachverst{\\u0228}ndiger die {\\u0220}berpr{\\u0252}fung des Betriebes durchf{\\u0252}hrt.\\\n}"
}