{
  "documentIdentifier" : "BJNR023590979BJNE003811360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Unternehmer oder der Abnehmer den Gegenstand der Lieferung in das Drittlandsgebiet versendet, hat der Unternehmer den Ausfuhrnachweis durch folgenden Beleg zu f{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Ausfuhranmeldung im elektronischen Ausfuhrverfahren nach Artikel 326 der Durchf{\\u0252}hrungsverordnung zum Zollkodex der Union mit dem Ausgangsvermerk;\\\n\\tab 2.\\tab bei allen anderen Ausfuhranmeldungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem Versendungsbeleg, insbesondere durch handelsrechtlichen Frachtbrief, der vom Auftraggeber des Frachtf{\\u0252}hrers unterzeichnet ist, mit einem Konnossement, mit einem Einlieferungsschein f{\\u0252}r im Postverkehr bef{\\u0246}rderte Sendungen oder deren Doppelst{\\u0252}cke, oder\\\n\\tab b)\\tab mit einem anderen handels{\\u0252}blichen Beleg als den Belegen nach Buchstabe a, insbesondere mit einer Bescheinigung des beauftragten Spediteurs; dieser Beleg hat folgende Angaben zu enthalten: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab den Namen und die Anschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers sowie das Ausstellungsdatum,\\\n\\tab bb)\\tab den Namen und die Anschrift des liefernden Unternehmers und des Auftraggebers der Versendung,\\\n\\tab cc)\\tab die Menge und die Art (handels{\\u0252}bliche Bezeichnung) des ausgef{\\u0252}hrten Gegenstands,\\\n\\tab dd)\\tab den Ort und den Tag der Ausfuhr oder den Ort und den Tag der Versendung des ausgef{\\u0252}hrten Gegenstands in das Drittlandsgebiet,\\\n\\tab ee)\\tab den Empf{\\u0228}nger des ausgef{\\u0252}hrten Gegenstands und den Bestimmungsort im Drittlandsgebiet,\\\n\\tab ff)\\tab eine Versicherung des mit der Bef{\\u0246}rderung beauftragten Unternehmers dar{\\u0252}ber, dass die Angaben im Beleg auf der Grundlage von Gesch{\\u0228}ftsunterlagen gemacht wurden, die im Gemeinschaftsgebiet nachpr{\\u0252}fbar sind, sowie\\\n\\tab gg)\\tab die Unterschrift des mit der Bef{\\u0246}rderung beauftragten Unternehmers.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nHat der Unternehmer statt des Ausgangsvermerks einen Alternativ-Ausgangsvermerk, gilt dieser als Ausfuhrnachweis.\\\n\\pard\\sb100\n(2) Bei der Ausfuhr von Fahrzeugen im Sinne des {\\u0167} 1b Absatz 2 Satz 1 Nummer 1 des Gesetzes, die zum bestimmungsm{\\u0228}{\\u0223}igen Gebrauch im Stra{\\u0223}enverkehr einer Zulassung bed{\\u0252}rfen, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beleg nach Absatz 1 auch die Fahrzeug-Identifikationsnummer enthalten und\\\n\\tab 2.\\tab der Unternehmer zus{\\u0228}tzlich {\\u0252}ber eine Bescheinigung {\\u0252}ber die Zulassung, die Verzollung oder die Einfuhrbesteuerung im Drittland verf{\\u0252}gen.\\\n\\pard\nSatz 1 Nummer 2 gilt nicht in den F{\\u0228}llen, in denen das Fahrzeug mit einem Ausfuhrkennzeichen ausgef{\\u0252}hrt wird, wenn aus dem Beleg nach Satz 1 Nummer 1 die Nummer des Ausfuhrkennzeichens ersichtlich ist, oder in denen das Fahrzeug nicht im Sinne der Fahrzeug-Zulassungsverordnung auf {\\u0246}ffentlichen Stra{\\u0223}en in Betrieb gesetzt worden ist und nicht auf eigener Achse in das Drittlandsgebiet ausgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Ist eine Ausfuhr elektronisch angemeldet worden und ist es dem Unternehmer nicht m{\\u0246}glich oder nicht zumutbar, den Ausfuhrnachweis nach Absatz 1 Satz 1 Nummer 1 zu f{\\u0252}hren, kann dieser die Ausfuhr mit den in Absatz 1 Satz 1 Nummer 2 genannten Belegen nachweisen. In den F{\\u0228}llen nach Satz 1 muss der Beleg zus{\\u0228}tzlich zu den Angaben nach Absatz 1 Satz 1 Nummer 2 die Versendungsbezugsnummer der Ausfuhranmeldung nach Artikel 226 der Durchf{\\u0252}hrungsverordnung zum Zollkodex der Union (Master Reference Number {\\u8211} MRN) enthalten.\\\n\\pard\\sb100\n(4) Ist es dem Unternehmer nicht m{\\u0246}glich oder nicht zumutbar, den Ausfuhrnachweis nach Absatz 1 Satz 1 Nummer 2 zu f{\\u0252}hren, kann er die Ausfuhr wie in Bef{\\u0246}rderungsf{\\u0228}llen nach {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 nachweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}