{
  "documentIdentifier" : "BJNR269900012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Positionsinhaber hat der Bundesanstalt sp{\\u0228}testens bei Abgabe der ersten Mitteilung die nach Absatz 2 oder Absatz 3 erforderlichen Angaben zu seiner Person zu {\\u0252}bermitteln. Die {\\u0220}bermittlung hat nach Ma{\\u0223}gabe des {\\u0167} 6 Absatz 1 Satz 2 Nummer 3 und 4 zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Positionsinhaber eine nat{\\u0252}rliche Person, sind mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vor- und Nachname entsprechend Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) Nr. 826\/2012 der Kommission vom 29. Juni 2012 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 236\/2012 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f{\\u0252}r die Melde- und Offenlegungspflichten in Bezug auf Netto-Leerverkaufspositionen, die Einzelheiten der in Bezug auf Netto-Leerverkaufspositionen an die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde zu {\\u0252}bermittelnden Informationen und die Methode zur Berechnung des Umsatzes zwecks Ermittlung der unter die Ausnahmeregelung fallenden Aktien (ABl. L 251 vom 18.9.2012, S. 1) in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab die Anschrift des Hauptwohnsitzes nach Anhang I Tabelle 1 Nummer 3 der Delegierten Verordnung (EU) Nr. 826\/2012,\\\n\\tab 3.\\tab der Geburtsname,\\\n\\tab 4.\\tab das Geburtsdatum,\\\n\\tab 5.\\tab der Geburtsort,\\\n\\tab 6.\\tab der Geburtsstaat und\\\n\\tab 7.\\tab die Kontaktdaten des Positionsinhabers nach Anhang I Tabelle 1 Nummer 4 der Delegierten Verordnung (EU) Nr. 826\/2012.\\\n\\pard\nZur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t des Positionsinhabers ist die Kopie eines g{\\u0252}ltigen amtlichen Ausweises beizuf{\\u0252}gen, der ein Lichtbild enth{\\u0228}lt und mit dem er seine Pass- und Ausweispflicht im Inland erf{\\u0252}llt; dazu z{\\u0228}hlen insbesondere ein inl{\\u0228}ndischer oder nach ausl{\\u0228}nderrechtlichen Bestimmungen anerkannter oder zugelassener Pass, Personalausweis oder Pass- oder Ausweisersatz.\\\n\\pard\\sb100\n(3) Ist der Positionsinhaber eine juristische Person, sind mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Firmenname oder die sonstige Bezeichnung des Rechtstr{\\u0228}gers gem{\\u0228}{\\u0223} Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) Nr. 826\/2012,\\\n\\tab 2.\\tab der Bank Identifier Code nach Anhang I Tabelle 1 Nummer 2 der Delegierten Verordnung (EU) Nr. 826\/2012, falls vorhanden,\\\n\\tab 3.\\tab die Anschrift des Hauptsitzes nach Anhang I Tabelle 1 Nummer 3 der Delegierten Verordnung (EU) Nr. 826\/2012,\\\n\\tab 4.\\tab der Sitzstaat,\\\n\\tab 5.\\tab die Kontaktdaten des Positionsinhabers nach Anhang I Tabelle 1 Nummer 4 der Delegierten Verordnung (EU) Nr. 826\/2012 und\\\n\\tab 6.\\tab die achtstellige BaFin-Identifikationsnummer (BaFin-ID), sofern die Bundesanstalt diese Nummer bereits zugeteilt hat und kein Bank Identifier Code nach Nummer 2 angeben werden kann.\\\n\\pard\nZur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t ist die Kopie eines Auszugs aus dem Handels- oder Genossenschaftsregister oder einem vergleichbaren amtlichen Register oder Verzeichnis beizuf{\\u0252}gen, soweit derartige Dokumente ausgestellt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Jede {\\u0196}nderung der Angaben nach Absatz 2 Satz 1 Nummer 1, 2 und 7 sowie Absatz 3 Satz 1 Nummer 1 bis 3 ist der Bundesanstalt sp{\\u0228}testens im Anschluss an die n{\\u0228}chste Mitteilung schriftlich mitzuteilen.\\\n}"
}