{
  "documentIdentifier" : "BJNR269900012BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens bei Abgabe der ersten Mitteilung nach Artikel 5 Absatz 1, Artikel 7 Absatz 1 und Artikel 8 der Verordnung (EU) Nr. 236\/2012 hat die Kontaktperson die Zulassung zur Teilnahme am elektronischen Meldeverfahren {\\u8222}Netto-Leerverkaufspositionen{\\u8220} (Meldeverfahren) zu beantragen. F{\\u0252}r die Zulassung sind folgende Schritte erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Registrierung {\\u0252}ber die Internetseite der Bundesanstalt f{\\u0252}r die Nutzung der Meldeplattform; dabei sind die Angaben nach {\\u0167} 4 Absatz 3 Satz 1 Nummer 1 und die E-Mail-Adresse nach {\\u0167} 4 Absatz 3 Satz 1 Nummer 6 in das Registrierungsformular einzutragen und elektronisch abzusenden;\\\n\\tab 2.\\tab Erhalt einer individuellen Kennung und eines individuellen Passworts; Kennung und Passwort sind f{\\u0252}r alle folgenden Mitteilungen zu verwenden und d{\\u0252}rfen nicht weitergegeben werden;\\\n\\tab 3.\\tab Anmeldung zum Meldeverfahren {\\u0252}ber die elektronische Meldeplattform der Bundesanstalt; dabei sind die Angaben nach {\\u0167} 3 Absatz 2 Satz 1 oder Absatz 3 Satz 1 und, soweit erforderlich, nach {\\u0167} 4 Absatz 3 Satz 1 in das dortige Formular einzutragen und elektronisch abzusenden;\\\n\\tab 4.\\tab Ausdrucken und Unterzeichnen des Formulars und unverz{\\u0252}gliches Absenden an die Bundesanstalt per Telefax oder auf dem Postweg; folgende Unterlagen sind mitzusenden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Kopie des amtlichen Ausweises ({\\u0167} 3 Absatz 2 Satz 2),\\\n\\tab b)\\tab eine Kopie eines Auszugs aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis ({\\u0167} 3 Absatz 3 Satz 2) und\\\n\\tab c)\\tab die Vollmachtsurkunde ({\\u0167} 4 Absatz 2 Satz 2), sofern erforderlich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Sobald die Anmeldung zur Teilnahme am Meldeverfahren elektronisch abgesendet worden ist, kann das Meldeverfahren vorl{\\u0228}ufig genutzt werden. Nach Pr{\\u0252}fung der Unterlagen teilt die Bundesanstalt dem Positionsinhaber und seiner Kontaktperson mit, ob sie zur weiteren Nutzung des Meldeverfahrens zugelassen wurden.\\\n\\pard\\sb100\n(3) Werden der Positionsinhaber und seine Kontaktperson zum Meldeverfahren zugelassen, {\\u0252}bermittelt ihnen die Bundesanstalt die BaFin-ID, die sie f{\\u0252}r alle k{\\u0252}nftigen Meldungen zu verwenden haben.\\\n\\pard\\sb100\n(4) Erfolgt keine Zulassung, wird der Zugang gel{\\u0246}scht und die Kontaktperson sowie der Positionsinhaber erhalten eine entsprechende Mitteilung.\\\n\\pard\\sb100\n(5) Gibt eine meldende Person im Sinne des {\\u0167} 11 Absatz 1 die Mitteilung ab, werden die Informationen nach den S{\\u0228}tzen 2 und 3 dem Positionsinhaber und der Kontaktperson dieser meldenden Person {\\u0252}bermittelt.\\\n}"
}