{
  "documentIdentifier" : "BJNR021240991BJNE001300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ordentliche Hauptversammlung findet einmal j{\\u0228}hrlich in den ersten sieben Monaten des Jahres statt. Eine au{\\u0223}erordentliche Hauptversammlung ist einzuberufen, wenn der Verwaltungsrat oder der Vorstand sie f{\\u0252}r notwendig erachten.\\\n\\pard\n\\pard\\sb100\n(2) Die Einberufung der Hauptversammlung ergeht schriftlich durch den Vorsitzenden des Verwaltungsrats unter Angabe der Tagesordnung. Die Einladung soll mindestens zehn Tage vor dem Sitzungstage abgesandt werden. In dringenden F{\\u0228}llen kann die Einberufungsfrist angemessen verk{\\u0252}rzt werden.\\\n\\pard\\sb100\n(3) In der Hauptversammlung f{\\u0252}hrt der Vorsitzende des Verwaltungsrats oder sein Stellvertreter den Vorsitz. {\\u0220}ber die Verhandlung in der Hauptversammlung wird eine Niederschrift aufgenommen, die von dem Vorsitzenden zu unterzeichnen ist.\\\n\\pard\\sb100\n(4) Die Hauptversammlung ist beschlu{\\u0223}f{\\u0228}hig, wenn mindestens die H{\\u0228}lfte des Kapitals vertreten ist. Bevollm{\\u0228}chtigte Vertreter der Anteilseigner m{\\u0252}ssen eine schriftliche Vollmacht vorlegen, die in Verwahrung der Holding bleibt.\\\n\\pard\\sb100\n(5) Die Hauptversammlung fa{\\u0223}t ihre Beschl{\\u0252}sse mit einfacher Mehrheit der abgegebenen Stimmen. Im Fall der Stimmengleichheit gilt ein Antrag als abgelehnt. Beschl{\\u0252}sse {\\u0252}ber {\\u0196}nderungen des Statuts, {\\u0196}nderungen des Grundkapitals, die Aufl{\\u0246}sung der Holding, die Umwandlung der Holding in eine Aktiengesellschaft und die Feststellung der Satzung der Aktiengesellschaft bed{\\u0252}rfen einer Mehrheit von mindestens zwei Dritteln des vertretenen Kapitals; sie bed{\\u0252}rfen der Genehmigung der Aufsichtsbeh{\\u0246}rde. Im Falle der Aufl{\\u0246}sung ist das nach der Berichtigung der Verbindlichkeiten verbleibende Verm{\\u0246}gen der Holding unter die Anteilseigner im Verh{\\u0228}ltnis ihrer Anteile zu verteilen.\\\n\\pard\\sb100\n(6) An der Hauptversammlung sollen der Vorstand und die Verwaltungsratsmitglieder teilnehmen. Die Aufsichtsbeh{\\u0246}rde kann an der Hauptversammlung teilnehmen.\\\n}"
}