{
  "documentIdentifier" : "BJNR275800001BJNE002202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schweine d{\\u0252}rfen nur in Haltungseinrichtungen gehalten werden, die den Anforderungen der Abs{\\u0228}tze 2 bis 4 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Haltungseinrichtungen m{\\u0252}ssen so beschaffen sein, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzeln gehaltene Schweine Sichtkontakt zu anderen dort gehaltenen Schweinen haben k{\\u0246}nnen;\\\n\\tab 2.\\tab die Schweine gleichzeitig ungehindert liegen, aufstehen, sich hinlegen und eine nat{\\u0252}rliche K{\\u0246}rperhaltung einnehmen k{\\u0246}nnen;\\\n\\tab 3.\\tab die Schweine nicht mehr als unvermeidbar mit Harn und Kot in Ber{\\u0252}hrung kommen und ihnen ein trockener Liegebereich zur Verf{\\u0252}gung steht;\\\n\\tab 4.\\tab eine geeignete Vorrichtung vorhanden ist, die eine Verminderung der W{\\u0228}rmebelastung der Schweine bei hohen Stalllufttemperaturen erm{\\u0246}glicht.\\\n\\pard\nSatz 1 Nr. 1 gilt nicht f{\\u0252}r Abferkelbuchten.\\\n\\pard\\sb100\n(3) Der Boden der Haltungseinrichtung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ganzen Aufenthaltsbereich der Schweine und in den Treibg{\\u0228}ngen rutschfest und trittsicher sein;\\\n\\tab 2.\\tab der Gr{\\u0246}{\\u0223}e und dem Gewicht der Tiere entsprechen;\\\n\\tab 3.\\tab soweit er L{\\u0246}cher, Spalten oder sonstige Aussparungen aufweist, so beschaffen sein, dass von ihm keine Verletzungsgefahr ausgeht;\\\n\\tab 4.\\tab soweit Spaltenboden verwendet wird, im Aufenthaltsbereich der Schweine Auftrittsbreiten, die mindestens den Spaltenweiten entsprechen und h{\\u0246}chstens Spaltenweiten nach folgender Tabelle aufweisen:\\\n\\\n\\pard\n{\\u0160}Spaltenweite in MillimeternSaugferkel11Absatzferkel14Zuchtl{\\u0228}ufer und Mastschweine18Jungsauen, Sauen und Eber20;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab soweit Betonspaltenboden verwendet wird, entgratete Kanten sowie bei Saug- und Absatzferkeln eine Auftrittsbreite von mindestens f{\\u0252}nf Zentimetern und bei anderen Schweinen eine Auftrittsbreite von mindestens acht Zentimetern aufweisen;\\\n\\tab 6.\\tab soweit es sich um einen Metallgitterboden aus geschwei{\\u0223}tem oder gewobenem Drahtgeflecht handelt, aus ummanteltem Draht bestehen, wobei der einzelne Draht mit Mantel mindestens neun Millimeter Durchmesser haben muss;\\\n\\tab 7.\\tab im Liegebereich so beschaffen sein, dass eine nachteilige Beeinflussung der Gesundheit der Schweine durch zu hohe oder zu geringe W{\\u0228}rmeableitung vermieden wird;\\\n\\tab 8.\\tab im Liegebereich bei Gruppenhaltung, mit Ausnahme der Haltungseinrichtungen f{\\u0252}r Absatzferkel, so beschaffen sein, dass der Perforationsgrad h{\\u0246}chstens 15 Prozent betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(4) St{\\u0228}lle, die nach dem 4. August 2006 in Benutzung genommen werden, m{\\u0252}ssen mit Fl{\\u0228}chen ausgestattet sein, durch die Tageslicht einfallen kann, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Gesamtgr{\\u0246}{\\u0223}e mindestens 3 Prozent der Stallgrundfl{\\u0228}che entsprechen und\\\n\\tab 2.\\tab so angeordnet sind, dass im Aufenthaltsbereich der Schweine eine m{\\u0246}glichst gleichm{\\u0228}{\\u0223}ige Verteilung des Lichts erreicht wird.\\\n\\pard\nAbweichend von Satz 1 kann die Gesamtgr{\\u0246}{\\u0223}e der Fl{\\u0228}che, durch die Tageslicht einfallen kann, auf bis zu 1,5 Prozent der Stallgrundfl{\\u0228}che verkleinert werden, soweit die in Satz 1 vorgesehene Fl{\\u0228}che aus Gr{\\u0252}nden der Bautechnik und der Bauart nicht erreicht werden kann. Satz 1, auch in Verbindung mit Satz 2, gilt nicht f{\\u0252}r St{\\u0228}lle, die in bestehenden Bauwerken eingerichtet werden sollen, soweit eine Ausleuchtung des Aufenthaltsbereiches der Schweine durch nat{\\u0252}rliches Licht aus Gr{\\u0252}nden der Bautechnik und der Bauart oder aus baurechtlichen Gr{\\u0252}nden nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohem Aufwand erreicht werden kann und eine dem nat{\\u0252}rlichen Licht so weit wie m{\\u0246}glich entsprechende k{\\u0252}nstliche Beleuchtung sichergestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}