{
  "documentIdentifier" : "BJNR275800001BJNE002402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jungsauen und Sauen d{\\u0252}rfen nur in Haltungseinrichtungen gehalten werden, die den Anforderungen der Abs{\\u0228}tze 2 bis 6 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Gruppenhaltung muss jede Seite der Bucht mindestens 280 Zentimeter, bei Gruppen mit weniger als sechs Schweinen mindestens 240 Zentimeter lang sein.\\\n\\pard\\sb100\n(3) Bei Einzelhaltung darf der Liegebereich f{\\u0252}r Jungsauen und Sauen nicht {\\u0252}ber Teilfl{\\u0228}chen hinaus perforiert sein, durch die Restfutter fallen oder Kot oder Harn durchgetreten werden oder abflie{\\u0223}en kann.\\\n\\pard\\sb100\n(4) Kastenst{\\u0228}nde m{\\u0252}ssen so beschaffen sein, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Schweine sich nicht verletzen k{\\u0246}nnen und\\\n\\tab 2.\\tab jedes Schwein ungehindert aufstehen, sich hinlegen sowie den Kopf und in Seitenlage die Gliedma{\\u0223}en ausstrecken kann.\\\n\\pard\n\\pard\\sb100\n(5) Abferkelbuchten m{\\u0252}ssen so angelegt sein, dass hinter dem Liegeplatz der Jungsau oder der Sau gen{\\u0252}gend Bewegungsfreiheit f{\\u0252}r das ungehinderte Abferkeln sowie f{\\u0252}r geburtshilfliche Ma{\\u0223}nahmen besteht.\\\n\\pard\\sb100\n(6) Fress-Liegebuchten f{\\u0252}r die Gruppenhaltung von Jungsauen und Sauen m{\\u0252}ssen so angelegt und beschaffen sein, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tiere die Zugangsvorrichtung zu den Buchten selbst bet{\\u0228}tigen und die Buchten jederzeit aufsuchen und verlassen k{\\u0246}nnen,\\\n\\tab 2.\\tab der Boden ab der buchtenseitigen Kante des Futtertroges mindestens 100 Zentimeter weit als Liegebereich nach {\\u0167} 22 Absatz 3 Nummer 8 ausgef{\\u0252}hrt ist und\\\n\\tab 3.\\tab bei einseitiger Buchtenanordnung die Gangbreite hinter den Fress-Liegebuchten mindestens 160 Zentimeter oder bei beidseitiger Buchtenanordnung die Gangbreite zwischen den Fress-Liegebuchten mindestens 200 Zentimeter betr{\\u0228}gt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}