{
  "documentIdentifier" : "BJNR182500014BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von der Meldepflicht nach {\\u0167} 16 Absatz 1 Satz 1 und 2 des Mindestlohngesetzes und {\\u0167} 18 Absatz 1 Satz 1 und 2 des Arbeitnehmer-Entsendegesetzes ist in den F{\\u0228}llen, in denen ein Arbeitgeber mit Sitz im Ausland Arbeitnehmerinnen und Arbeitnehmer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an einem Besch{\\u0228}ftigungsort \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zumindest teilweise vor 6 Uhr oder nach 22 Uhr oder\\\n\\tab b)\\tab in Schichtarbeit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab an mehreren Besch{\\u0228}ftigungsorten am selben Tag oder\\\n\\tab 3.\\tab in ausschlie{\\u0223}lich mobiler T{\\u0228}tigkeit\\\n\\pard\nbesch{\\u0228}ftigt, eine Einsatzplanung vorzulegen.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nummer 1 und 2 hat der Arbeitgeber in der Einsatzplanung f{\\u0252}r jeden Besch{\\u0228}ftigungsort die dort eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum auszuweisen. Die Angaben zum Besch{\\u0228}ftigungsort m{\\u0252}ssen die Ortsbezeichnung, die Postleitzahl und, soweit vorhanden, den Stra{\\u0223}ennamen sowie die Hausnummer enthalten. Der Einsatz der Arbeitnehmerinnen und Arbeitnehmer am Besch{\\u0228}ftigungsort wird durch die Angabe von Datum und Uhrzeiten konkretisiert. Die Einsatzplanung kann einen Zeitraum von bis zu drei Monaten umfassen. Beim Einsatz von Arbeitnehmerinnen und Arbeitnehmern im Geltungsbereich von Tarifvertr{\\u0228}gen f{\\u0252}r Bergbauspezialarbeiten auf Steinkohlebergwerken gilt der Schacht als Ort der Besch{\\u0228}ftigung.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nummer 3 hat der Arbeitgeber in der Einsatzplanung den Beginn und die voraussichtliche Dauer der Werk- oder Dienstleistung, die voraussichtlich eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum sowie die Anschrift, an der Unterlagen bereitgehalten werden, zu melden. Die Einsatzplanung kann je nach Auftragssicherheit einen Zeitraum von bis zu sechs Monaten umfassen. Sofern die Unterlagen im Ausland bereitgehalten werden, ist der Einsatzplanung eine Versicherung beizuf{\\u0252}gen, dass die Unterlagen auf Anforderung der Beh{\\u0246}rden der Zollverwaltung f{\\u0252}r die Pr{\\u0252}fung in deutscher Sprache im Inland bereitgestellt werden. Diesen Unterlagen sind auch Angaben zu den im gemeldeten Zeitraum tats{\\u0228}chlich erbrachten Werk- oder Dienstleistungen sowie den jeweiligen Auftraggebern beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Bei einer ausschlie{\\u0223}lich mobilen T{\\u0228}tigkeit im Sinne des Absatzes 1 Nummer 3 handelt es sich um eine T{\\u0228}tigkeit, die nicht an Besch{\\u0228}ftigungsorte gebunden ist. Eine ausschlie{\\u0223}lich mobile T{\\u0228}tigkeit liegt insbesondere bei der Zustellung von Briefen, Paketen und Druckerzeugnissen, der Abfallsammlung, der Stra{\\u0223}enreinigung, dem Winterdienst, dem G{\\u0252}tertransport und der Personenbef{\\u0246}rderung vor. Das Erbringen ambulanter Pflegeleistungen wird einer ausschlie{\\u0223}lich mobilen T{\\u0228}tigkeit gleichgestellt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Angaben des Entleihers auf Grund des {\\u0167} 16 Absatz 3 des Mindestlohngesetzes, des {\\u0167} 18 Absatz 3 des Arbeitnehmer-Entsendegesetzes und des {\\u0167} 17b Absatz 1 des Arbeitnehmer{\\u0252}berlassungsgesetzes.\\\n}"
}