{
  "documentIdentifier" : "BJNR029790990BJNE001304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesnachrichtendienst kann f{\\u0252}r die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder, dem Milit{\\u0228}rischen Abschirmdienst, den Polizeibeh{\\u0246}rden des Bundes und der L{\\u0228}nder und dem Zollkriminalamt eine gemeinsame Datei errichten. Die projektbezogene Zusammenarbeit bezweckt nach Ma{\\u0223}gabe der Aufgaben und Befugnisse der in Satz 1 genannten Beh{\\u0246}rden den Austausch und die gemeinsame Auswertung von Erkenntnissen im Hinblick auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 5 Abs. 1 Satz 3 Nr. 1 bis 3 des Artikel 10-Gesetzes genannten Gefahrenbereiche oder\\\n\\tab 2.\\tab die in {\\u0167} 5 Abs. 1 Satz 3 Nummer 4 bis 8 des Artikel 10-Gesetzes genannten Gefahrenbereiche, soweit deren Aufkl{\\u0228}rung Bez{\\u0252}ge zum internationalen Terrorismus aufweist.\\\n\\pard\nPersonenbezogene Daten zu den Gefahrenbereichen nach Satz 2 d{\\u0252}rfen unter Einsatz der gemeinsamen Datei durch die an der projektbezogenen Zusammenarbeit beteiligten Beh{\\u0246}rden im Rahmen ihrer Befugnisse verwendet werden, soweit dies in diesem Zusammenhang zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Bei der weiteren Verwendung der personenbezogenen Daten finden f{\\u0252}r die beteiligten Beh{\\u0246}rden die jeweils f{\\u0252}r sie geltenden Vorschriften {\\u0252}ber die Verwendung von Daten Anwendung.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen {\\u0220}bermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Beh{\\u0246}rden entsprechend mit der Ma{\\u0223}gabe, dass die Eingabe nur zul{\\u0228}ssig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Beh{\\u0246}rden {\\u0252}bermittelt werden d{\\u0252}rfen. Eine Eingabe ist ferner nur zul{\\u0228}ssig, wenn die Beh{\\u0246}rde, die die Daten eingegeben hat, die Daten auch in eigenen Dateien speichern darf. Die Daten sind zu kennzeichnen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die F{\\u0252}hrung einer projektbezogenen gemeinsamen Datei gelten die {\\u0167}{\\u0167} 19 und 20 in Verbindung mit {\\u0167} 6 Absatz 2 Satz 4 und 5 und Absatz 3 Satz 1 und {\\u0167} 14 Abs. 2 des Bundesverfassungsschutzgesetzes entsprechend. {\\u0167} 22 ist mit der Ma{\\u0223}gabe anzuwenden, dass der Bundesnachrichtendienst die Auskunft im Einvernehmen mit der Beh{\\u0246}rde erteilt, die die datenschutzrechtliche Verantwortung nach Satz 1 tr{\\u0228}gt und die beteiligte Beh{\\u0246}rde die Zul{\\u0228}ssigkeit der Auskunftserteilung nach den f{\\u0252}r sie geltenden Bestimmungen pr{\\u0252}ft.\\\n\\pard\\sb100\n(4) Eine gemeinsame Datei nach Absatz 1 ist auf h{\\u0246}chstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verl{\\u0228}ngert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin f{\\u0252}r die Erreichung des Ziels erforderlich ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Berichtigung, Verarbeitungseinschr{\\u0228}nkung und L{\\u0246}schung der Daten zu einer Person durch die Beh{\\u0246}rde, die die Daten eingegeben hat, gelten die jeweiligen, f{\\u0252}r die Beh{\\u0246}rde anwendbaren Vorschriften {\\u0252}ber die Berichtigung, Verarbeitungseinschr{\\u0228}nkung und L{\\u0246}schung von Daten entsprechend.\\\n\\pard\\sb100\n(6) Der Bundesnachrichtendienst hat f{\\u0252}r die gemeinsame Datei in einer Dateianordnung die Angaben nach {\\u0167} 21 in Verbindung mit {\\u0167} 14 Abs. 1 Satz 1 Nr. 1 bis 7 des Bundesverfassungsschutzgesetzes sowie weiter festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtsgrundlage der Datei,\\\n\\tab 2.\\tab die Art der zu speichernden personenbezogenen Daten,\\\n\\tab 3.\\tab die Arten der personenbezogenen Daten, die der Erschlie{\\u0223}ung der Datei dienen,\\\n\\tab 4.\\tab Voraussetzungen, unter denen in der Datei gespeicherte personenbezogene Daten an welche Empf{\\u0228}nger und in welchem Verfahren {\\u0252}bermittelt werden,\\\n\\tab 5.\\tab im Einvernehmen mit den an der projektbezogenen Zusammenarbeit teilnehmenden Beh{\\u0246}rden deren jeweilige Organisationseinheiten, die zur Eingabe und zum Abruf befugt sind,\\\n\\tab 6.\\tab die umgehende Unterrichtung der eingebenden Beh{\\u0246}rde {\\u0252}ber Anhaltspunkte f{\\u0252}r die Unrichtigkeit eingegebener Daten durch die an der gemeinsamen Datei beteiligten Beh{\\u0246}rden sowie die Pr{\\u0252}fung und erforderlichenfalls die unverz{\\u0252}gliche {\\u0196}nderung, Berichtigung oder L{\\u0246}schung dieser Daten durch die Beh{\\u0246}rde, die die Daten eingegeben hat,\\\n\\tab 7.\\tab die M{\\u0246}glichkeit der erg{\\u0228}nzenden Eingabe weiterer Daten zu den bereits {\\u0252}ber eine Person gespeicherten Daten durch die an der gemeinsamen Datei beteiligten Beh{\\u0246}rden,\\\n\\tab 8.\\tab die Protokollierung des Zeitpunktes, der Angaben zur Feststellung des aufgerufenen Datensatzes sowie der f{\\u0252}r den Abruf verantwortlichen Beh{\\u0246}rde bei jedem Abruf aus der gemeinsamen Datei durch den Bundesnachrichtendienst f{\\u0252}r Zwecke der Datenschutzkontrolle einschlie{\\u0223}lich der Zweckbestimmung der Protokolldaten sowie deren L{\\u0246}schfrist und\\\n\\tab 9.\\tab die Zust{\\u0228}ndigkeit des Bundesnachrichtendienstes f{\\u0252}r Schadensersatzanspr{\\u0252}che des Betroffenen nach {\\u0167} 83 des Bundesdatenschutzgesetzes.\\\n\\pard\nDie Dateianordnung bedarf der Zustimmung des Bundeskanzleramtes sowie der f{\\u0252}r die Fachaufsicht der zusammenarbeitenden Beh{\\u0246}rden zust{\\u0228}ndigen obersten Bundes- oder Landesbeh{\\u0246}rden. Der Bundesbeauftragte f{\\u0252}r Datenschutz und die Informationsfreiheit ist vor Erlass einer Dateianordnung anzuh{\\u0246}ren. {\\u0167} 6 Absatz 2 Satz 6 des Bundesverfassungsschutzgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}