{
  "documentIdentifier" : "BJNR029790990BJNE001901377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesnachrichtendienst darf zur Erf{\\u0252}llung seiner Aufgaben vom Inland aus mit technischen Mitteln Informationen einschlie{\\u0223}lich personenbezogener Daten aus Telekommunikationsnetzen, {\\u0252}ber die Telekommunikation von Ausl{\\u0228}ndern im Ausland erfolgt (Telekommunikationsnetze), verarbeiten (Ausland-Ausland-Fernmeldeaufkl{\\u0228}rung), wenn diese Daten erforderlich sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab fr{\\u0252}hzeitig Gefahren f{\\u0252}r die innere oder {\\u0228}u{\\u0223}ere Sicherheit der Bundesrepublik Deutschland erkennen und diesen begegnen zu k{\\u0246}nnen,\\\n\\tab 2.\\tab die Handlungsf{\\u0228}higkeit der Bundesrepublik Deutschland zu wahren oder\\\n\\tab 3.\\tab sonstige Erkenntnisse von au{\\u0223}en- und sicherheitspolitischer Bedeutung {\\u0252}ber Vorg{\\u0228}nge zu gewinnen, die in Bezug auf Art und Umfang durch das Bundeskanzleramt im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt, dem Bundesministerium des Innern, dem Bundesministerium der Verteidigung, dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung bestimmt werden.\\\n\\pard\nDie Datenerhebung darf nur aus denjenigen Telekommunikationsnetzen erfolgen, die das Bundeskanzleramt zuvor durch Anordnung bestimmt hat.\\\n\\pard\\sb100\n(2) Der Bundesnachrichtendienst darf die Erhebung von Inhaltsdaten im Rahmen der Ausland-Ausland-Fernmeldeaufkl{\\u0228}rung nur anhand von Suchbegriffen durchf{\\u0252}hren. Diese m{\\u0252}ssen f{\\u0252}r die Aufkl{\\u0228}rung von Sachverhalten nach Absatz 1 Satz 1 bestimmt und geeignet sein und ihre Verwendung muss im Einklang mit den au{\\u0223}en- und sicherheitspolitischen Interessen der Bundesrepublik Deutschland stehen.\\\n\\pard\\sb100\n(3) Suchbegriffe, die zur gezielten Erfassung von Einrichtungen der Europ{\\u0228}ischen Union, von {\\u0246}ffentlichen Stellen ihrer Mitgliedstaaten oder von Unionsb{\\u0252}rgerinnen oder Unionsb{\\u0252}rgern f{\\u0252}hren, d{\\u0252}rfen nur verwendet werden, wenn dies erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um Gefahren im Sinne des {\\u0167} 5 Absatz 1 Satz 3 des Artikel 10-Gesetzes zu erkennen und zu begegnen oder\\\n\\tab 2.\\tab um Informationen im Sinne des Absatzes 1 Satz 1 Nummer 1 bis 3 zu gewinnen, soweit ausschlie{\\u0223}lich Daten {\\u0252}ber Vorg{\\u0228}nge in Drittstaaten gesammelt werden sollen, die von besonderer Relevanz f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland sind.\\\n\\pard\nSuchbegriffe, die zur gezielten Erfassung von Unionsb{\\u0252}rgerinnen und Unionsb{\\u0252}rgern f{\\u0252}hren, d{\\u0252}rfen dar{\\u0252}ber hinaus verwendet werden, wenn dies erforderlich ist zur Erkennung und Begegnung von Straftaten im Sinne des {\\u0167} 3 Absatz 1 des Artikel 10-Gesetzes.\\\n\\pard\\sb100\n(4) Eine Erhebung von Daten aus Telekommunikationsverkehren von deutschen Staatsangeh{\\u0246}rigen, von inl{\\u0228}ndischen juristischen Personen oder von sich im Bundesgebiet aufhaltenden Personen ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Eine Ausland-Ausland-Fernmeldeaufkl{\\u0228}rung zum Zwecke der Erzielung von Wettbewerbsvorteilen (Wirtschaftsspionage) ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Verkehrsdaten werden h{\\u0246}chstens sechs Monate gespeichert. Die {\\u0167}{\\u0167} 19 und 20 bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die technische und organisatorische Umsetzung von Ma{\\u0223}nahmen nach Absatz 1 sowie die Kontrollzust{\\u0228}ndigkeiten innerhalb des Bundesnachrichtendienstes sind in einer Dienstvorschrift festzulegen, die auch das N{\\u0228}here zu dem Anordnungsverfahren regelt. Die Dienstvorschrift bedarf der Zustimmung des Bundeskanzleramtes. Das Bundeskanzleramt unterrichtet das Parlamentarische Kontrollgremium.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 6 idF d. G v. 23.12.2016 I 3346 u. G v. 30.6.2017 I 2097: Mit Art. 10 Abs. 1 u. Art. 5 Abs. 1 Satz 2 GG nicht vereinbar gem. Nr. 1 BVerfGE v. 19.5.2020 - 1BvR 2835\/17 -. Gem. Nr. 3 dieser BVerfGE gelten die f{\\u0252}r mit dem Grundgesetz unvereinbar erkl{\\u0228}rten Vorschriften bis zu einer Neuregelung, l{\\u0228}ngstens jedoch bis zum 31.12.2021 fort.\\\n}"
}