{
  "documentIdentifier" : "BJNR001710937BJNE004003307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Verwahrers, dessen Pfandgl{\\u0228}ubiger die ihm nach {\\u0167} 12 Abs. 2 verpf{\\u0228}ndeten Wertpapiere oder Sammelbestandanteile ganz oder zum Teil zu seiner Befriedigung verwertet hat, findet unter den Hinterlegern, die die dem Pfandgl{\\u0228}ubiger verpf{\\u0228}ndeten Wertpapiere oder Sammelbestandanteile dem Verwahrer anvertraut haben, ein Ausgleichsverfahren mit dem Ziel der gleichm{\\u0228}{\\u0223}igen Befriedigung statt.\\\n\\pard\n\\pard\\sb100\n(2) Die am Ausgleichsverfahren beteiligten Hinterleger werden aus einer Sondermasse befriedigt. In diese Sondermasse sind aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wertpapiere oder Sammelbestandanteile, die dem Pfandgl{\\u0228}ubiger nach {\\u0167} 12 Abs. 2 verpf{\\u0228}ndet waren, von diesem aber nicht zu seiner Befriedigung verwertet worden sind;\\\n\\tab 2.\\tab der Erl{\\u0246}s aus den Wertpapieren oder Sammelbestandanteilen, die der Pfandgl{\\u0228}ubiger verwertet hat, soweit er ihm zu seiner Befriedigung nicht geb{\\u0252}hrt;\\\n\\tab 3.\\tab die Forderungen gegen einen am Ausgleichsverfahren beteiligten Hinterleger aus dem ihm einger{\\u0228}umten Kredit sowie Leistungen zur Abwendung einer drohenden Pfandverwertung.\\\n\\pard\n\\pard\\sb100\n(3) Die Sondermasse ist unter den am Ausgleichsverfahren beteiligten Hinterlegern nach dem Verh{\\u0228}ltnis des Wertes der von ihnen dem Verwahrer anvertrauten Wertpapiere oder Sammelbestandanteile zu verteilen. Ma{\\u0223}gebend ist der Wert am Tag der Er{\\u0246}ffnung des Insolvenzverfahrens, es sei denn, da{\\u0223} die Wertpapiere oder Sammelbestandanteile erst sp{\\u0228}ter verwertet worden sind. In diesem Falle ist der erzielte Erl{\\u0246}s ma{\\u0223}gebend. Ein nach Befriedigung aller am Ausgleichsverfahren beteiligter Hinterleger in der Sondermasse verbleibender Betrag ist an die Insolvenzmasse abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Jeder am Ausgleichsverfahren Beteiligte ist berechtigt und verpflichtet, die von ihm dem Verwahrer anvertrauten und in der Sondermasse vorhandenen Wertpapiere oder Sammelbestandanteile zu dem Sch{\\u0228}tzungswert des Tages der Er{\\u0246}ffnung des Insolvenzverfahrens zu {\\u0252}bernehmen. {\\u0220}bersteigt dieser Wert den ihm aus der Sondermasse geb{\\u0252}hrenden Betrag, so hat er den Unterschied zur Sondermasse einzuzahlen. Die Wertpapiere oder Sammelbestandanteile haften als Pfand f{\\u0252}r diese Forderung.\\\n\\pard\\sb100\n(5) Jeder Hinterleger kann seine Forderungen, soweit er mit ihnen bei der Befriedigung aus der Sondermasse ausgefallen ist, zur Insolvenzmasse geltend machen.\\\n\\pard\\sb100\n(6) {\\u0167} 32 Abs. 4 und 5 ist sinngem{\\u0228}{\\u0223} anzuwenden.\\\n}"
}