{
  "documentIdentifier" : "BJNR101500994BJNE004304126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur sozialen Absicherung des Risikos der Pflegebed{\\u0252}rftigkeit wird als neuer eigenst{\\u0228}ndiger Zweig der Sozialversicherung eine soziale Pflegeversicherung geschaffen.\\\n\\pard\n\\pard\\sb100\n(2) In den Schutz der sozialen Pflegeversicherung sind kraft Gesetzes alle einbezogen, die in der gesetzlichen Krankenversicherung versichert sind. Wer gegen Krankheit bei einem privaten Krankenversicherungsunternehmen versichert ist, mu{\\u0223} eine private Pflegeversicherung abschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Tr{\\u0228}ger der sozialen Pflegeversicherung sind die Pflegekassen; ihre Aufgaben werden von den Krankenkassen ({\\u0167} 4 des F{\\u0252}nften Buches) wahrgenommen.\\\n\\pard\\sb100\n(4) Die Pflegeversicherung hat die Aufgabe, Pflegebed{\\u0252}rftigen Hilfe zu leisten, die wegen der Schwere der Pflegebed{\\u0252}rftigkeit auf solidarische Unterst{\\u0252}tzung angewiesen sind.\\\n\\pard\\sb100\n(5) In der Pflegeversicherung sollen geschlechtsspezifische Unterschiede bez{\\u0252}glich der Pflegebed{\\u0252}rftigkeit von M{\\u0228}nnern und Frauen und ihrer Bedarfe an Leistungen ber{\\u0252}cksichtigt und den Bed{\\u0252}rfnissen nach einer kultursensiblen Pflege nach M{\\u0246}glichkeit Rechnung getragen werden.\\\n\\pard\\sb100\n(6) Die Ausgaben der Pflegeversicherung werden durch Beitr{\\u0228}ge der Mitglieder und der Arbeitgeber finanziert. Die Beitr{\\u0228}ge richten sich nach den beitragspflichtigen Einnahmen der Mitglieder. F{\\u0252}r versicherte Familienangeh{\\u0246}rige und eingetragene Lebenspartner (Lebenspartner) werden Beitr{\\u0228}ge nicht erhoben.\\\n\\pard\\sb100\n(7) Ein Lebenspartner einer eingetragenen Lebenspartnerschaft gilt im Sinne dieses Buches als Familienangeh{\\u0246}riger des anderen Lebenspartners, sofern nicht ausdr{\\u0252}cklich etwas anderes bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}