{
  "documentIdentifier" : "BJNR101500994BJNE004703119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflegekassen sollen Leistungen zur Pr{\\u0228}vention in station{\\u0228}ren Pflegeeinrichtungen nach {\\u0167} 71 Absatz 2 f{\\u0252}r in der sozialen Pflegeversicherung Versicherte erbringen, indem sie unter Beteiligung der versicherten Pflegebed{\\u0252}rftigen und der Pflegeeinrichtung Vorschl{\\u0228}ge zur Verbesserung der gesundheitlichen Situation und zur St{\\u0228}rkung der gesundheitlichen Ressourcen und F{\\u0228}higkeiten entwickeln sowie deren Umsetzung unterst{\\u0252}tzen. Die Pflichten der Pflegeeinrichtungen nach {\\u0167} 11 Absatz 1 bleiben unber{\\u0252}hrt. Der Spitzenverband Bund der Pflegekassen legt unter Einbeziehung unabh{\\u0228}ngigen Sachverstandes die Kriterien f{\\u0252}r die Leistungen nach Satz 1 fest, insbesondere hinsichtlich Inhalt, Methodik, Qualit{\\u0228}t, wissenschaftlicher Evaluation und der Messung der Erreichung der mit den Leistungen verfolgten Ziele.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgaben der Pflegekassen f{\\u0252}r die Wahrnehmung ihrer Aufgaben nach Absatz 1 sollen insgesamt im Jahr 2016 f{\\u0252}r jeden ihrer Versicherten einen Betrag von 0,30 Euro umfassen. Die Ausgaben sind in den Folgejahren entsprechend der prozentualen Ver{\\u0228}nderung der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches anzupassen. Sind in einem Jahr die Ausgaben rundungsbedingt nicht anzupassen, ist die unterbliebene Anpassung bei der Berechnung der Anpassung der Ausgaben im Folgejahr zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Bei der Wahrnehmung ihrer Aufgaben nach Absatz 1 sollen die Pflegekassen zusammenarbeiten und kassen{\\u0252}bergreifende Leistungen zur Pr{\\u0228}vention erbringen. Erreicht eine Pflegekasse den in Absatz 2 festgelegten Betrag in einem Jahr nicht, stellt sie die nicht verausgabten Mittel im Folgejahr dem Spitzenverband Bund der Pflegekassen zur Verf{\\u0252}gung, der die Mittel nach einem von ihm festzulegenden Schl{\\u0252}ssel auf die Pflegekassen zur Wahrnehmung der Aufgaben nach Absatz 1 verteilt, die Kooperationsvereinbarungen zur Durchf{\\u0252}hrung kassen{\\u0252}bergreifender Leistungen geschlossen haben. Auf die zum Zwecke der Vorbereitung und Umsetzung der Kooperationsvereinbarungen nach Satz 2 gebildeten Arbeitsgemeinschaften findet {\\u0167} 94 Absatz 1a Satz 2 und 3 des Zehnten Buches keine Anwendung.\\\n\\pard\\sb100\n(4) Die Pflegekassen wirken unbeschadet ihrer Aufgaben nach Absatz 1 bei den zust{\\u0228}ndigen Leistungstr{\\u0228}gern darauf hin, dass fr{\\u0252}hzeitig alle geeigneten Leistungen zur Pr{\\u0228}vention, zur Krankenbehandlung und zur medizinischen Rehabilitation eingeleitet werden, um den Eintritt von Pflegebed{\\u0252}rftigkeit zu vermeiden.\\\n\\pard\\sb100\n(5) Die Pflegekassen beteiligen sich an der nationalen Pr{\\u0228}ventionsstrategie nach den {\\u0167}{\\u0167} 20d bis 20f des F{\\u0252}nften Buches mit den Aufgaben nach den Abs{\\u0228}tzen 1 und 2.\\\n\\pard\\sb100\n(6) Die Leistungstr{\\u0228}ger haben im Rahmen ihres Leistungsrechts auch nach Eintritt der Pflegebed{\\u0252}rftigkeit ihre Leistungen zur medizinischen Rehabilitation und erg{\\u0228}nzenden Leistungen in vollem Umfang einzusetzen und darauf hinzuwirken, die Pflegebed{\\u0252}rftigkeit zu {\\u0252}berwinden, zu mindern sowie eine Verschlimmerung zu verhindern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}