{
  "documentIdentifier" : "BJNR157900006BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich \"Kostenrechnung und Kostenmanagement\" soll nachgewiesen werden, die kostentheoretischen Grundlagen beherrschen und geeignete Methoden der Kosten- und Leistungsrechnung f{\\u0252}r unterschiedliche Controllingziele einsetzen zu k{\\u0246}nnen. Insbesondere soll nachgewiesen werden, die relevanten Kosten- und Leistungsdaten f{\\u0252}r betriebliche Entscheidungen nutzbar machen sowie Entscheidungsprobleme und -spielr{\\u0228}ume verdeutlichen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwenden der Verfahren der Kosten- und Leistungsrechnung, einschlie{\\u0223}lich der Plankostenrechnung,\\\n\\tab 2.\\tab Anwenden der Kosten- und Leistungsrechnung als Instrument zur Entscheidungsunterst{\\u0252}tzung,\\\n\\tab 3.\\tab Kostenmanagement als systematische Kostenbeeinflussung beherrschen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich \"Unternehmensplanung und Budgetierung\" soll nachgewiesen werden, ein System der Unternehmensplanung und Budgetierung einrichten und ein vorhandenes System weiterentwickeln zu k{\\u0246}nnen. Es soll nachgewiesen werden, die jeweiligen Planungsans{\\u0228}tze grunds{\\u0228}tzlich und im konkreten Anwendungsfall unter Einsatz der entsprechenden Methoden und Instrumente entwickeln und mit den {\\u0252}brigen Teilpl{\\u0228}nen und der Unternehmensstrategie abstimmen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab System der Planung als Instrument des Controlling verstehen, gestalten und organisieren,\\\n\\tab 2.\\tab Zielfindungsprozess unterst{\\u0252}tzen,\\\n\\tab 3.\\tab strategische Analyse- und Prognosemethoden anwenden,\\\n\\tab 4.\\tab Unterst{\\u0252}tzen bei der Entwicklung und Umsetzung von Strategien,\\\n\\tab 5.\\tab strategisches und operatives Controlling gestalten,\\\n\\tab 6.\\tab Teil- und Gesamtbudgets entwickeln und abstimmen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich \"Jahresabschlussanalyse\" soll nachgewiesen werden, Informationen des externen Rechnungswesens aufbereiten zu k{\\u0246}nnen mit dem Ziel, die Verm{\\u0246}gens-, Finanz- und Ertragslage einer Unternehmung zu bewerten. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bilanzierungs- und Bewertungsgrunds{\\u0228}tze nach Handelsrecht sowie wesentliche Bewertungsunterschiede gegen{\\u0252}ber den International Financial Reporting Standards (IFRS) kennen,\\\n\\tab 2.\\tab Aufbereitung und Analyse des Jahresabschlusses.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich \"Berichtswesen und Informationsmanagement\" soll nachgewiesen werden, Controllinginformationen beschaffen, systematisch aufbereiten, auswerten sowie entscheidungsorientierte Controllingberichte f{\\u0252}r unterschiedliche Managementebenen erstellen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Informationsversorgungsaufgabe des Controlling kennen,\\\n\\tab 2.\\tab das Informationsumfeld des Controlling gestalten,\\\n\\tab 3.\\tab controllingspezifische Informations- und Kommunikationstechniken und -werkzeuge einsetzen,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen des Datenschutzes kennen.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich \"Betriebswirtschaftliche Beratung\" soll nachgewiesen werden, auf der Grundlage der Unternehmensziele sowie betriebswirtschaftlicher und volkswirtschaftlicher Rahmenbedingungen das Management entscheidungsorientiert beraten zu k{\\u0246}nnen. Dabei soll nachgewiesen werden, geeignete Analyseinstrumente anwenden, Alternativvergleiche durchf{\\u0252}hren, Entscheidungsempfehlungen erstellen und {\\u0252}berzeugend pr{\\u0228}sentieren zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Organisations- und Prozessstrukturen analysieren,\\\n\\tab 2.\\tab Entscheidungsempfehlungen im betriebs- und volkswirtschaftlichen Kontext entwickeln, formulieren und pr{\\u0228}sentieren,\\\n\\tab 3.\\tab Beraten betrieblicher F{\\u0252}hrungskr{\\u0228}fte,\\\n\\tab 4.\\tab betriebliches Wissensmanagement organisieren.\\\n\\pard\n\\pard\\sb100\n(6) Im Handlungsbereich \"F{\\u0252}hrungsaufgaben und Moderation\" soll nachgewiesen werden, fachliche F{\\u0252}hrungs- und Organisationsaufgaben {\\u0252}bernehmen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}hren und Organisieren von Teams,\\\n\\tab 2.\\tab Moderation, Kommunikation und Konfliktmanagement beherrschen.\\\n\\pard\n}"
}