{
  "documentIdentifier" : "BJNR189100994BJNE009010126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Landwirte haben Anspruch auf Rente wegen teilweiser Erwerbsminderung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie teilweise erwerbsgemindert nach {\\u0167} 43 des Sechsten Buches Sozialgesetzbuch sind,\\\n\\tab 2.\\tab sie in den letzten f{\\u0252}nf Jahren vor Eintritt der Erwerbsminderung mindestens drei Jahre Pflichtbeitr{\\u0228}ge zur landwirtschaftlichen Alterskasse gezahlt haben und\\\n\\tab 3.\\tab sie vor Eintritt der Erwerbsminderung die Wartezeit von f{\\u0252}nf Jahren erf{\\u0252}llt haben.\\\n\\pard\nLandwirte haben Anspruch auf Rente wegen voller Erwerbsminderung, wenn sie voll erwerbsgemindert nach {\\u0167} 43 des Sechsten Buches Sozialgesetzbuch sind und die sonstigen Voraussetzungen nach Satz 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Der Zeitraum von f{\\u0252}nf Jahren vor Eintritt der Erwerbsminderung verl{\\u0228}ngert sich um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorhergehende Zeiten des Bezuges einer Rente wegen Erwerbsminderung oder einer Rente wegen verminderter Erwerbsf{\\u0228}higkeit nach dem Sechsten Buch Sozialgesetzbuch,\\\n\\tab 2.\\tab Pflichtbeitragszeiten nach den Vorschriften der gesetzlichen Rentenversicherung oder Zeiten einer hauptberuflich au{\\u0223}erlandwirtschaftlichen T{\\u0228}tigkeit,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigungszeiten im Sinne des Sechsten Buches Sozialgesetzbuch, soweit w{\\u0228}hrend dieser Zeiten eine selbst{\\u0228}ndige T{\\u0228}tigkeit nicht ausge{\\u0252}bt worden ist, die mehr als geringf{\\u0252}gig war,\\\n\\tab 4.\\tab Anrechnungszeiten im Sinne des Sechsten Buches Sozialgesetzbuch,\\\n\\tab 5.\\tab Zeiten, die nur deshalb keine Anrechnungszeiten im Sinne des Sechsten Buches Sozialgesetzbuch sind, weil durch sie eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch versicherte Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit nicht unterbrochen ist, wenn in den letzten sechs Kalendermonaten vor Beginn dieser Zeiten wenigstens ein Pflichtbeitrag nach den Vorschriften der gesetzlichen Rentenversicherung, eine Anrechnungszeit im Sinne des Sechsten Buches Sozialgesetzbuch oder eine Zeit nach Nummer 1 oder Nummer 3 liegt,\\\n\\tab 6.\\tab Zeiten der Versicherungsfreiheit in der gesetzlichen Rentenversicherung nach {\\u0167} 5 Abs. 1 und 4 des Sechsten Buches Sozialgesetzbuch,\\\n\\tab 7.\\tab Zeiten der Mitgliedschaft in einer berufsst{\\u0228}ndischen Versorgungseinrichtung im Sinne des {\\u0167} 6 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch aufgrund einer Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit und\\\n\\tab 8.\\tab (weggefallen)\\\n\\tab 9.\\tab (weggefallen)\\\n\\tab 10.\\tab Zeiten des Bezugs einer Rente nach dem Gesetz zur F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit.\\\n\\pard\n\\pard\\sb100\n(3) Mitarbeitende Familienangeh{\\u0246}rige haben Anspruch auf Rente wegen Erwerbsminderung, wenn sie die Voraussetzungen des Absatzes 1 erf{\\u0252}llen; Absatz 2 Nr. 1 bis 7 und 10 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Voraussetzung nach Absatz 1 Nr. 2 mu{\\u0223} nicht erf{\\u0252}llt sein, wenn die Wartezeit von f{\\u0252}nf Jahren vorzeitig erf{\\u0252}llt ist. F{\\u0252}r die Erf{\\u0252}llung der Voraussetzung nach Absatz 1 Nr. 2 stehen Zeiten nach {\\u0167} 17 Abs. 1 Satz 2 Pflichtbeitr{\\u0228}gen gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}