{
  "documentIdentifier" : "BJNR189100994BJNE009106126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Witwen oder Witwer, die nicht wieder geheiratet haben, haben nach dem Tode des Versicherten Anspruch auf Witwenrente oder Witwerrente, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab der verstorbene Ehegatte die Wartezeit von f{\\u0252}nf Jahren erf{\\u0252}llt hat und\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab der {\\u0252}berlebende Ehegatte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein eigenes Kind oder ein Kind des verstorbenen Ehegatten, das das 18. Lebensjahr noch nicht vollendet hat, erzieht,\\\n\\tab b)\\tab das 47. Lebensjahr vollendet hat oder\\\n\\tab c)\\tab erwerbsgemindert nach den Vorschriften des Sechsten Buches Sozialgesetzbuch ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 46 Abs. 2a des Sechsten Buches Sozialgesetzbuch findet entsprechende Anwendung. Als Kinder werden auch ber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stiefkinder und Pflegekinder ({\\u0167} 56 Abs. 2 Nr. 1 und 2 des Ersten Buches Sozialgesetzbuch), die in den Haushalt der Witwe oder des Witwers aufgenommen sind,\\\n\\tab 2.\\tab Enkel und Geschwister, die in den Haushalt der Witwe oder des Witwers aufgenommen sind oder von diesen {\\u0252}berwiegend unterhalten werden.\\\n\\pard\nDer Erziehung steht die in h{\\u0228}uslicher Gemeinschaft ausge{\\u0252}bte Sorge f{\\u0252}r ein eigenes Kind oder ein Kind des versicherten Ehegatten, das wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung au{\\u0223}erstande ist, sich selbst zu unterhalten, auch nach dessen vollendetem 18. Lebensjahr gleich.\\\n\\pard\\sb100\n(2) {\\u0220}berlebende Ehegatten, die wieder geheiratet haben, haben unter den sonstigen Voraussetzungen des Absatzes 1 Anspruch auf Witwenrente oder Witwerrente, wenn die erneute Ehe aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt ist (Witwenrente oder Witwerrente nach dem vorletzten Ehegatten).\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r mitarbeitende Familienangeh{\\u0246}rige.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}