{
  "documentIdentifier" : "BJNR189100994BJNE009409308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Wartezeit von f{\\u0252}nf, 15 und 35 Jahren werden Beitragszeiten angerechnet. Ferner werden angerechnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten, f{\\u0252}r die Pflichtbeitr{\\u0228}ge nach den Vorschriften des Sechsten Buches Sozialgesetzbuch gezahlt sind,\\\n\\tab 2.\\tab Zeiten, in denen Versicherungsfreiheit nach {\\u0167} 5 Abs. 1 des Sechsten Buches Sozialgesetzbuch oder den vor dem 1. Januar 1992 geltenden entsprechenden rentenrechtlichen Vorschriften bestand und\\\n\\tab 3.\\tab Zeiten, in denen eine Befreiung von der Versicherungspflicht nach {\\u0167} 6 Abs. 1 Nr. 1 bis 3 des Sechsten Buches Sozialgesetzbuch oder den vor dem 1. Januar 1992 geltenden entsprechenden rentenrechtlichen Vorschriften bestand oder die Voraussetzungen f{\\u0252}r eine Befreiung von der Versicherungspflicht nach {\\u0167} 6 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch erf{\\u0252}llt gewesen w{\\u0228}ren, wenn Versicherungspflicht nach den Vorschriften der gesetzlichen Rentenversicherung bestanden h{\\u0228}tte.\\\n\\pard\nZeiten nach Satz 2 werden nicht angerechnet, wenn diese Zeiten bereits mit Beitr{\\u0228}gen belegt sind oder nur deshalb nicht mit Beitr{\\u0228}gen belegt sind, weil der Versicherte von der nach {\\u0167} 1 Abs. 2 bestehenden Versicherungspflicht befreit worden ist.\\\n\\pard\\sb100\n(2) Die Wartezeit von f{\\u0252}nf Jahren ist vorzeitig erf{\\u0252}llt, wenn Versicherte wegen eines Arbeitsunfalls oder einer Berufskrankheit erwerbsgemindert nach den Vorschriften des Sechsten Buches Sozialgesetzbuch geworden oder gestorben sind. Satz 1 findet nur Anwendung f{\\u0252}r Versicherte, die bei Eintritt des Arbeitsunfalls oder der Berufskrankheit versicherungspflichtig waren.\\\n\\pard\\sb100\n(3) Ist zugunsten von Versicherten ein Versorgungsausgleich durchgef{\\u0252}hrt worden, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Steigerungszahl f{\\u0252}r {\\u0252}bertragene oder begr{\\u0252}ndete Anrechte durch die Zahl 0,0157 geteilt wird. War der Ausgleichsberechtigte zuletzt als mitarbeitender Familienangeh{\\u0246}riger t{\\u0228}tig, tritt an die Stelle der Zahl 0,0157 die Zahl 0,0079. Von den auf die Wartezeit nach den S{\\u0228}tzen 1 und 2 anrechenbaren Monaten werden die in der Ehezeit zur{\\u0252}ckgelegten Monate abgezogen, soweit sie bereits auf die Wartezeit anrechenbar sind. {\\u0167} 52 Abs. 1 Satz 3 und 4 des Sechsten Buches Sozialgesetzbuch gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}