{
  "documentIdentifier" : "BJNR014200981BJNE001402320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Bet{\\u0228}ubungsmittel ausf{\\u0252}hren will, hat f{\\u0252}r jede Ausfuhrsendung unter Verwendung eines amtlichen Formblatts eine Ausfuhrgenehmigung beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat auf dem Ausfuhrantrag folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab BtM-Nummer, Name oder Firma und Anschrift des Ausf{\\u0252}hrers; bei einem Ausf{\\u0252}hrer mit mehreren Betriebsst{\\u0228}tten BGA-Nummer und Anschrift der ausf{\\u0252}hrenden Betriebsst{\\u0228}tte,\\\n\\tab 2.\\tab Name oder Firma und Anschrift des gebietsfremden Einf{\\u0252}hrers, die Versandanschrift sowie BtM-Nummer und Name des Einfuhrlandes,\\\n\\tab 3.\\tab Nummer und Ausstellungsdatum der Einfuhrgenehmigung sowie Bezeichnung und Anschrift der ausstellenden Beh{\\u0246}rde des Einfuhrlandes,\\\n\\tab 4.\\tab f{\\u0252}r jedes auszuf{\\u0252}hrende Bet{\\u0228}ubungsmittel:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Pharmazentralnummer, soweit bekanntgemacht,\\\n\\tab b)\\tab Anzahl der Packungseinheiten,\\\n\\tab c)\\tab Packungseinheit (bei Stoffen und nicht abgeteilten Zubereitungen die Gewichtsmenge, bei abgeteilten Zubereitungen die St{\\u0252}ckzahl),\\\n\\tab d)\\tab Bezeichnung des Bet{\\u0228}ubungsmittels; zus{\\u0228}tzlich:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab bei abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reines Stoffes in Milligramm je abgeteilte Form,\\\n\\tab -\\tab bei nicht abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reinen Stoffes je Packungseinheit,\\\n\\tab -\\tab bei rohen, ungereinigten und nicht abgeteilten Bet{\\u0228}ubungsmitteln den Gewichtsvomhundertsatz des enthaltenen reinen Stoffes,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Anzahl und Art der Packst{\\u0252}cke, in denen die Bet{\\u0228}ubungsmittel ausgef{\\u0252}hrt werden sollen und die auf diesen angebrachten Markierungen,\\\n\\tab 6.\\tab Bef{\\u0246}rderungsweg sowie Namen und Anschriften der Bef{\\u0246}rderer,\\\n\\tab 7.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Ausfuhr in einen Staat, der nicht Mitglied der Europ{\\u0228}ischen Union ist, Bezeichnung und Anschrift derjenigen Zollstelle, {\\u0252}ber die gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 Satz 1 ausgef{\\u0252}hrt werden soll,\\\n\\tab b)\\tab bei der Ausfuhr in einen Mitgliedstaat der Europ{\\u0228}ischen Union der Vermerk \"EU-Warenverkehr\",\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab sofern die Bet{\\u0228}ubungsmittel unter zollamtlicher {\\u0220}berwachung lagern, Bezeichnung und Anschrift des Lagers sowie Name und Anschrift des Lagerhalters oder Lagerinhabers.\\\n\\pard\n\\pard\\sb100\n(3) Dem Ausfuhrantrag ist die Einfuhrgenehmigung der f{\\u0252}r die Bet{\\u0228}ubungsmittelkontrolle zust{\\u0228}ndigen Beh{\\u0246}rde des Einfuhrlandes beizuf{\\u0252}gen. Diese mu{\\u0223} den Formvorschriften der internationalen Suchtstoff{\\u0252}bereinkommen auch dann entsprechen, wenn das Einfuhrland diesen {\\u0220}bereinkommen nicht beigetreten ist.\\\n\\pard\\sb100\n(4) Sollen zur Durchfuhr bestimmte und abgefertigte Bet{\\u0228}ubungsmittel in ein anderes als in der sie begleitenden Ausfuhrgenehmigung oder Ausfuhrerkl{\\u0228}rung angegebenes Bestimmungsland umgeleitet oder in das Ausfuhrland zur{\\u0252}ckgeleitet werden, so ist dem Ausfuhrantrag diese Ausfuhrgenehmigung oder Ausfuhrerkl{\\u0228}rung beizuf{\\u0252}gen. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte gibt diese der f{\\u0252}r die Bet{\\u0228}ubungsmittelkontrolle zust{\\u0228}ndigen Beh{\\u0246}rde des Ausfuhrlandes zur{\\u0252}ck.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}