{
  "documentIdentifier" : "BJNR014200981BJNE001501305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte hat die Ausfuhrgenehmigung zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausfuhr der Bet{\\u0228}ubungsmittel an ein Geldinstitut zur Verf{\\u0252}gung einer anderen Person als der des gebietsfremden Empf{\\u0228}ngers oder an ein Postfach erfolgen soll,\\\n\\tab 2.\\tab es sich um Bet{\\u0228}ubungsmittel der Anlage I des Bet{\\u0228}ubungsmittelgesetzes handelt, die zur Lagerung in einem Zollager des Einfuhrlandes ausgef{\\u0252}hrt werden sollen,\\\n\\tab 3.\\tab die Bet{\\u0228}ubungsmittel zur Lagerung in einem Zollager des Einfuhrlandes ausgef{\\u0252}hrt werden sollen und in der Einfuhrgenehmigung die Lagerung der Sendung in einem Zollager nicht genehmigt ist,\\\n\\tab 4.\\tab dem Ausfuhrantrag keine oder keine den Formvorschriften der internationalen Suchtstoff{\\u0252}bereinkommen entsprechende ausl{\\u0228}ndische Einfuhrgenehmigung beigef{\\u0252}gt ist,\\\n\\tab 5.\\tab das Einfuhrland der Bundesrepublik Deutschland {\\u0252}ber den Generalsekret{\\u0228}r der Vereinten Nationen mitgeteilt hat, da{\\u0223} es die Einfuhr der Bet{\\u0228}ubungsmittel verbietet.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte hat die Ausfuhrgenehmigung ferner zu versagen oder die auszuf{\\u0252}hrende Menge des Bet{\\u0228}ubungsmittels zu beschr{\\u0228}nken, wenn die Ausfuhr nicht im Rahmen der vom Internationalen Suchtstoffkontrollamt bekanntgegebenen Sch{\\u0228}tzung des Einfuhrlandes f{\\u0252}r dieses Bet{\\u0228}ubungsmittel abgewickelt werden kann, sofern nicht in der Einfuhrgenehmigung angegeben ist, da{\\u0223} das Bet{\\u0228}ubungsmittel zur Wiederausfuhr vorgesehen ist, oder der Ausf{\\u0252}hrende den Nachweis erbringt, da{\\u0223} das Bet{\\u0228}ubungsmittel f{\\u0252}r eine Krankenbehandlung unerl{\\u0228}{\\u0223}lich ist.\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte kann die Ausfuhrgenehmigung versagen, wenn der begr{\\u0252}ndete Verdacht besteht, da{\\u0223} das Bet{\\u0228}ubungsmittel im Einfuhrland nicht zu medizinischen, wissenschaftlichen oder anderen erlaubten Zwecken verwendet werden soll, oder wenn Sicherheit oder Kontrolle des Bet{\\u0228}ubungsmittelverkehrs nicht gew{\\u0228}hrleistet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}