{
  "documentIdentifier" : "BJNR002190897BJNE092502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Frachtvertrag nicht die Bef{\\u0246}rderung von Briefen oder brief{\\u0228}hnlichen Sendungen zum Gegenstand hat, kann von den Haftungsvorschriften in {\\u0167} 413 Absatz 2, den {\\u0167}{\\u0167} 414, 418 Absatz 6, {\\u0167} 422 Absatz 3, den {\\u0167}{\\u0167} 425 bis 438, 445 Absatz 3 und {\\u0167} 446 Absatz 2 nur durch Vereinbarung abgewichen werden, die im Einzelnen ausgehandelt wird, auch wenn sie f{\\u0252}r eine Mehrzahl von gleichartigen Vertr{\\u0228}gen zwischen denselben Vertragsparteien getroffen wird. Der Frachtf{\\u0252}hrer kann sich jedoch auf eine Bestimmung im Ladeschein, die von den in Satz 1 genannten Vorschriften zu Lasten des aus dem Ladeschein Berechtigten abweicht, nicht gegen{\\u0252}ber einem im Ladeschein benannten Empf{\\u0228}nger, an den der Ladeschein begeben wurde, sowie gegen{\\u0252}ber einem Dritten, dem der Ladeschein {\\u0252}bertragen wurde, berufen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann die vom Frachtf{\\u0252}hrer zu leistende Entsch{\\u0228}digung wegen Verlust oder Besch{\\u0228}digung des Gutes auch durch vorformulierte Vertragsbedingungen auf einen anderen als den in {\\u0167} 431 Absatz 1 und 2 vorgesehenen Betrag begrenzt werden, wenn dieser Betrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen 2 und 40 Rechnungseinheiten liegt und der Verwender der vorformulierten Vertragsbedingungen seinen Vertragspartner in geeigneter Weise darauf hinweist, dass diese einen anderen als den gesetzlich vorgesehenen Betrag vorsehen, oder\\\n\\tab 2.\\tab f{\\u0252}r den Verwender der vorformulierten Vertragsbedingungen ung{\\u0252}nstiger ist als der in {\\u0167} 431 Absatz 1 und 2 vorgesehene Betrag.\\\n\\pard\nFerner kann abweichend von Absatz 1 durch vorformulierte Vertragsbedingungen die vom Absender nach {\\u0167} 414 zu leistende Entsch{\\u0228}digung der H{\\u0246}he nach beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Ist der Absender ein Verbraucher, so kann in keinem Fall zu seinem Nachteil von den in Absatz 1 Satz 1 genannten Vorschriften abgewichen werden, es sei denn, der Frachtvertrag hat die Bef{\\u0246}rderung von Briefen oder brief{\\u0228}hnlichen Sendungen zum Gegenstand.\\\n\\pard\\sb100\n(4) Unterliegt der Frachtvertrag ausl{\\u0228}ndischem Recht, so sind die Abs{\\u0228}tze 1 bis 3 gleichwohl anzuwenden, wenn nach dem Vertrag sowohl der Ort der {\\u0220}bernahme als auch der Ort der Ablieferung des Gutes im Inland liegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}