{
  "documentIdentifier" : "BJNR004370909BJNE008505126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Stellen, denen die Aufgaben nach {\\u0167} 52 obliegen, d{\\u0252}rfen die hierf{\\u0252}r jeweils erforderlichen Daten aus dem Zentralen Fahrerlaubnisregister und den {\\u0246}rtlichen Fahrerlaubnisregistern zu den in {\\u0167} 49 genannten Zwecken durch Abruf im automatisierten Verfahren {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(1a) Die Fahrerlaubnisbeh{\\u0246}rden d{\\u0252}rfen die Daten, die sie nach {\\u0167} 51 dem Kraftfahrt-Bundesamt mitzuteilen haben, im Wege der Datenfern{\\u0252}bertragung durch Direkteinstellung {\\u0252}bermitteln.\\\n\\pard\\sb100\n(2) Die Einrichtung von Anlagen zur Direkteinstellung oder zum Abruf im automatisierten Verfahren ist nur zul{\\u0228}ssig, wenn nach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 63 Nummer 4 gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 zur Sicherstellung des Datenschutzes und der Datensicherheit getroffen werden und\\\n\\tab 2.\\tab die Zul{\\u0228}ssigkeit der Direkteinstellung oder der Abrufe nach Ma{\\u0223}gabe des Absatzes 3 kontrolliert werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Das Kraftfahrt-Bundesamt oder die Fahrerlaubnisbeh{\\u0246}rde als {\\u0252}bermittelnde Stellen haben {\\u0252}ber die Direkteinstellungen und die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchf{\\u0252}hrung der Direkteinstellungen oder der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Direkteinstellungen oder der Abrufe, die Kennung der einstellenden oder abrufenden Dienststelle und die eingestellten oder abgerufenen Daten enthalten m{\\u0252}ssen. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden, es sei denn, es liegen Anhaltspunkte daf{\\u0252}r vor, dass ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu sch{\\u0252}tzen und beim Abruf nach sechs Monaten und bei der Direkteinstellung mit Vollendung des 110. Lebensjahres der betroffenen Person zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Bei Direkteinstellungen in das und bei Abrufen aus dem Zentralen Fahrerlaubnisregister sind vom Kraftfahrt-Bundesamt weitere Aufzeichnungen zu fertigen, die sich auf den Anlass der Direkteinstellung oder des Abrufs erstrecken und die Feststellung der f{\\u0252}r die Direkteinstellung oder den Abruf verantwortlichen Person erm{\\u0246}glichen. Das N{\\u0228}here wird durch Rechtsverordnung ({\\u0167} 63 Nummer 4) bestimmt. Dies gilt entsprechend f{\\u0252}r Abrufe aus den {\\u0246}rtlichen Fahrerlaubnisregistern.\\\n\\pard\\sb100\n(5) Aus den {\\u0246}rtlichen Fahrerlaubnisregistern ist die {\\u0220}bermittlung der Daten durch Einsichtnahme in das Register au{\\u0223}erhalb der {\\u0252}blichen Dienstzeiten an die f{\\u0252}r den betreffenden Bezirk zust{\\u0228}ndige Polizeidienststelle zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies im Rahmen der in {\\u0167} 49 Abs. 1 und 2 Nr. 2 genannten Zwecke f{\\u0252}r die Erf{\\u0252}llung der Polizei obliegenden Aufgaben erforderlich ist und\\\n\\tab 2.\\tab ohne die sofortige Einsichtnahme die Erf{\\u0252}llung dieser Aufgaben gef{\\u0228}hrdet w{\\u0228}re.\\\n\\pard\nDie Polizeidienststelle hat die Tatsache der Einsichtnahme, deren Datum und Anlass sowie den Namen des Einsichtnehmenden aufzuzeichnen; die Aufzeichnungen sind f{\\u0252}r die Dauer eines Jahres aufzubewahren und nach Ablauf des betreffenden Kalenderjahres zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}