{
  "documentIdentifier" : "BJNR125410996BJNE017106119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unternehmer haben nach Ablauf eines Kalenderjahres die Arbeitsentgelte der Versicherten und die geleisteten Arbeitsstunden mit dem Lohnnachweis nach {\\u0167} 99 des Vierten Buches zu melden. Soweit Betr{\\u0228}ge f{\\u0252}r Besch{\\u0228}ftigte erhoben werden, bei denen sich die H{\\u0246}he des Beitrages nach den {\\u0167}{\\u0167} 155, 156 und 185 Absatz 2 und 4 nicht nach den Arbeitsentgelten richtet, hat der Unternehmer die zur Berechnung der Umlage durch Satzung festgelegten Angaben nach {\\u0167} 99 des Vierten Buches zu melden. Soweit Beitr{\\u0228}ge f{\\u0252}r sonstige, nicht nach {\\u0167} 2 Absatz 1 Nummer 1 Versicherte nicht nach den Arbeitsentgelten erhoben werden, werden die vom Unternehmer zur Berechnung der Umlage zu meldenden Angaben sowie das Verfahren durch Satzung bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Die Unternehmer nicht gewerbsm{\\u0228}{\\u0223}iger Bauarbeiten haben zur Berechnung der Beitr{\\u0228}ge einen Nachweis {\\u0252}ber die sich aus der Satzung ergebenden Berechnungsgrundlagen in der vom Unfallversicherungstr{\\u0228}ger geforderten Frist einzureichen. Der Unfallversicherungstr{\\u0228}ger kann f{\\u0252}r den Nachweis nach Satz 1 eine bestimmte Form vorschreiben.\\\n\\pard\\sb100\n(3) Soweit die Unternehmer die Angaben nicht, nicht rechtzeitig, falsch oder unvollst{\\u0228}ndig machen, kann der Unfallversicherungstr{\\u0228}ger eine Sch{\\u0228}tzung vornehmen.\\\n\\pard\\sb100\n(4) Die Unternehmer haben {\\u0252}ber die den Angaben nach den Abs{\\u0228}tzen 1 und 2 zugrunde liegenden Tatsachen Aufzeichnungen zu f{\\u0252}hren; bei der Ausf{\\u0252}hrung eines Dienst- oder Werkvertrages im Baugewerbe hat der Unternehmer jeweils gesonderte Aufzeichnungen so zu f{\\u0252}hren, dass eine Zuordnung der Arbeitnehmer, der Arbeitsentgelte und der geleisteten Arbeitsstunden der Versicherten zu dem jeweiligen Dienst- oder Werkvertrag gew{\\u0228}hrleistet ist. Die Aufzeichnungen sind mindestens f{\\u0252}nf Jahre lang aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}