{
  "documentIdentifier" : "BJNR125410996BJNE017903308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gewerblichen Berufsgenossenschaften k{\\u0246}nnen vereinbaren, ihre Entsch{\\u0228}digungslast ganz oder zum Teil gemeinsam zu tragen. Dabei wird vereinbart, wie die gemeinsame Last auf die beteiligten Berufsgenossenschaften zu verteilen ist. Die Vereinbarung bedarf der Zustimmung der Vertreterversammlungen und der Genehmigung der Aufsichtsbeh{\\u0246}rden der beteiligten Berufsgenossenschaften. Sie darf nur mit dem Beginn eines Kalenderjahres wirksam werden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt eine Vereinbarung nach Absatz 1 nicht zustande und erscheint es zur Abwendung der Gef{\\u0228}hrdung der Leistungsf{\\u0228}higkeit einer Berufsgenossenschaft erforderlich, so kann das Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, da{\\u0223} Berufsgenossenschaften ihre Entsch{\\u0228}digungslast f{\\u0252}r ein Kalenderjahr ganz oder zum Teil gemeinsam tragen oder eine vor{\\u0252}bergehend nicht leistungsf{\\u0228}hige Berufsgenossenschaft unterst{\\u0252}tzen, und das N{\\u0228}here {\\u0252}ber die Verteilung der Last und die H{\\u0246}he der Unterst{\\u0252}tzung regeln.\\\n\\pard\\sb100\n(3) Der Anteil der Berufsgenossenschaft an der gemeinsamen Last wird wie die Entsch{\\u0228}digungsbetr{\\u0228}ge, die die Berufsgenossenschaft nach diesem Gesetz zu leisten hat, auf die Unternehmer verteilt, sofern die Vertreterversammlung nicht etwas anderes beschlie{\\u0223}t.\\\n\\pard\\sb100\n(4) Gilt nach {\\u0167} 130 Abs. 2 Satz 4 als Sitz des Unternehmens Berlin, kann der f{\\u0252}r die Entsch{\\u0228}digung zust{\\u0228}ndige Unfallversicherungstr{\\u0228}ger von den anderen sachlich, aber nicht {\\u0246}rtlich zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gern einen Ausgleich verlangen. Die Unfallversicherungstr{\\u0228}ger regeln das N{\\u0228}here durch Vereinbarung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}