{
  "documentIdentifier" : "BJNR320210002BJNE002103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt darf personenbezogene Daten durch den Einsatz von Privatpersonen, deren Zusammenarbeit mit dem Zollkriminalamt Dritten nicht bekannt ist, erheben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie Straftaten von erheblicher Bedeutung im Zust{\\u0228}ndigkeitsbereich der Zollverwaltung gewerbs-, gewohnheits- oder bandenm{\\u0228}{\\u0223}ig begehen werden, oder\\\n\\tab 2.\\tab Kontakt- und Begleitpersonen,\\\n\\pard\nund die Verh{\\u0252}tung der Straftat auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Erhebung darf auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen nach Absatz 1 sind im Rahmen der Au{\\u0223}enwirtschafts{\\u0252}berwachung auch zur Vorbereitung der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach {\\u0167} 23a zul{\\u0228}ssig. Sie k{\\u0246}nnen zugleich neben derartigen Ma{\\u0223}nahmen angeordnet werden.\\\n\\pard\\sb100\n(3) Der Einsatz von Privatpersonen, deren Zusammenarbeit mit dem Zollkriminalamt Dritten nicht bekannt ist, darf nur durch die Leitung des Zollkriminalamtes oder einen von ihr beauftragten Beamten des h{\\u0246}heren Dienstes angeordnet werden. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde aktenkundig zu machen und auf h{\\u0246}chstens einen Monat zu befristen. Die Verl{\\u0228}ngerung der Ma{\\u0223}nahme bedarf einer erneuten Anordnung.\\\n\\pard\\sb100\n(4) {\\u0167} 18 Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Personen, gegen die eine Ma{\\u0223}nahme nach Absatz 1 angeordnet worden ist, sind nach deren Abschluss hier{\\u0252}ber durch das Zollkriminalamt zu unterrichten, sobald dies ohne Gef{\\u0228}hrdung des Zweckes der Ma{\\u0223}nahme geschehen kann. Eine Unterrichtung {\\u0252}ber den Einsatz von Privatpersonen, deren Zusammenarbeit mit dem Zollkriminalamt Dritten nicht bekannt ist, kann unterbleiben, wenn der weitere Einsatz dieser Personen oder Leib oder Leben einer Person dadurch gef{\\u0228}hrdet w{\\u0228}re. Eine Unterrichtung unterbleibt, solange wegen desselben Sachverhalts ein strafrechtliches Ermittlungsverfahren gegen den Betroffenen gef{\\u0252}hrt wird und durch die Unterrichtung der Untersuchungszweck gef{\\u0228}hrdet w{\\u0228}re; die Entscheidung trifft die Staatsanwaltschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}