{
  "documentIdentifier" : "BJNR320210002BJNE002302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 5 darf das Zollkriminalamt, soweit nicht zum Schutz gef{\\u0228}hrdeter Zeugen durch Gesetz die Befugnisse besonders geregelt werden, die notwendigen Ma{\\u0223}nahmen treffen, um eine im Einzelfall bestehende Gefahr f{\\u0252}r Leib, Leben, Gesundheit, Freiheit der Willensentschlie{\\u0223}ung und -bet{\\u0228}tigung der in {\\u0167} 5 genannten Personen oder f{\\u0252}r wesentliche Verm{\\u0246}genswerte abzuwehren. In diesen F{\\u0228}llen darf das Zollkriminalamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t einer Person feststellen, wenn die Person sich in unmittelbarer N{\\u0228}he der zu sch{\\u0252}tzenden Person oder des zu sch{\\u0252}tzenden Verm{\\u0246}genswertes aufh{\\u0228}lt und die Feststellung der Identit{\\u0228}t auf Grund der Gef{\\u0228}hrdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist; {\\u0167} 23 Abs. 3 Satz 1, 2, 4 und 5 des Bundespolizeigesetzes gilt entsprechend,\\\n\\tab 2.\\tab verlangen, dass Berechtigungsscheine, Bescheinigungen, Nachweise oder sonstige Urkunden zur Pr{\\u0252}fung ausgeh{\\u0228}ndigt werden, soweit es zur Erf{\\u0252}llung seiner Aufgabe erforderlich ist und der Betroffene auf Grund einer Rechtsvorschrift verpflichtet ist, diese Urkunden mitzuf{\\u0252}hren,\\\n\\tab 3.\\tab eine Person oder eine Sache durchsuchen, wenn sie sich in unmittelbarer N{\\u0228}he der zu sch{\\u0252}tzenden Person oder des zu sch{\\u0252}tzenden Verm{\\u0246}genswertes aufh{\\u0228}lt oder befindet und die Durchsuchung auf Grund der Gef{\\u0228}hrdungslage oder auf die Person oder Sache bezogener Anhaltspunkte erforderlich ist; {\\u0167} 43 Abs. 3 bis 5 und {\\u0167} 44 Abs. 4 des Bundespolizeigesetzes gelten entsprechend,\\\n\\tab 4.\\tab die in {\\u0167} 24 Abs. 3 des Bundespolizeigesetzes bezeichneten erkennungsdienstlichen Ma{\\u0223}nahmen vornehmen, wenn eine nach Nummer 1 zul{\\u0228}ssige Identit{\\u0228}tsfeststellung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten m{\\u0246}glich ist,\\\n\\tab 5.\\tab zur Abwehr einer Gefahr f{\\u0252}r die zu sch{\\u0252}tzende Person oder den zu sch{\\u0252}tzenden Verm{\\u0246}genswert eine Person vor{\\u0252}bergehend von einem Ort verweisen oder ihr vor{\\u0252}bergehend das Betreten eines Ortes verbieten,\\\n\\tab 6.\\tab zur Abwehr einer gegenw{\\u0228}rtigen Gefahr f{\\u0252}r die zu sch{\\u0252}tzende Person oder den zu sch{\\u0252}tzenden Verm{\\u0246}genswert eine Sache sicherstellen; die {\\u0167}{\\u0167} 48 bis 50 des Bundespolizeigesetzes gelten entsprechend,\\\n\\tab 7.\\tab eine Wohnung ohne Einwilligung des Inhabers betreten und durchsuchen, wenn dies zur Abwehr einer gegenw{\\u0228}rtigen Gefahr f{\\u0252}r Leib, Leben oder Freiheit einer zu sch{\\u0252}tzenden Person unerl{\\u0228}sslich ist; {\\u0167} 46 des Bundespolizeigesetzes gilt entsprechend,\\\n\\tab 8.\\tab eine Person in Gewahrsam nehmen, wenn dies unerl{\\u0228}sslich ist, um die unmittelbar bevorstehende Begehung einer Straftat gegen die zu sch{\\u0252}tzende Person oder den zu sch{\\u0252}tzenden Verm{\\u0246}genswert zu verhindern; {\\u0167} 40 Abs. 1 und 2 sowie die {\\u0167}{\\u0167} 41 und 42 Abs. 1 Satz 1 und Abs. 2 des Bundespolizeigesetzes gelten entsprechend,\\\n\\tab 9.\\tab Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 18 bis 20 treffen.\\\n\\pard\nDie {\\u0167}{\\u0167} 15 bis 20 Absatz 1 des Bundespolizeigesetzes gelten entsprechend. Kosten, die dem Zollkriminalamt durch die unmittelbare Ausf{\\u0252}hrung einer Ma{\\u0223}nahme oder die Sicherstellung und Verwahrung entstehen, sind vom Verantwortlichen zu tragen. Mehrere Verantwortliche haften als Gesamtschuldner. Die Kosten k{\\u0246}nnen im Verwaltungsvollstreckungsverfahren beigetrieben werden.\\\n\\pard\\sb100\n(2) Ist die Identit{\\u0228}t nach Absatz 1 Satz 2 Nummer 4 festgestellt, sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Dies gilt nicht, wenn ihre weitere Aufbewahrung zur Verh{\\u0252}tung von Straftaten gegen die zu sch{\\u0252}tzende Person oder den zu sch{\\u0252}tzenden Verm{\\u0246}genswert erforderlich ist, weil der Betroffene verd{\\u0228}chtig ist, eine solche Straftat begangen zu haben und wegen der Art oder Ausf{\\u0252}hrung der Tat die Gefahr einer Wiederholung besteht oder wenn die weitere Aufbewahrung nach anderen Rechtsvorschriften zul{\\u0228}ssig ist. Sind die Unterlagen an andere Stellen {\\u0252}bermittelt worden, sind diese {\\u0252}ber die erfolgte Vernichtung zu unterrichten.\\\n\\pard\\sb100\n(3) Zeugenschutzma{\\u0223}nahmen k{\\u0246}nnen auch nach rechtskr{\\u0228}ftigem Abschluss des Strafverfahrens, in dem die Aussage erfolgt ist, fortgef{\\u0252}hrt werden. F{\\u0252}r den Fall, dass noch die Strafvollstreckung betrieben wird, sind diese im Einvernehmen mit der Strafvollstreckungsbeh{\\u0246}rde und im Falle fortdauernder Inhaftierung auch im Einvernehmen mit der Justizvollzugsbeh{\\u0246}rde durchzuf{\\u0252}hren und zu beenden.\\\n\\pard\\sb100\n(4) Beh{\\u0246}rden und sonstige {\\u0246}ffentliche Stellen d{\\u0252}rfen von sich aus an das Zollkriminalamt personenbezogene Daten {\\u0252}bermitteln, wenn tats{\\u0228}chliche Anhaltspunkte bestehen, dass die {\\u0220}bermittlung f{\\u0252}r die Erf{\\u0252}llung der Zeugenschutzaufgaben des Zollkriminalamtes erforderlich ist. Eine {\\u0220}bermittlungspflicht besteht, wenn die Daten zur Abwehr einer Gefahr f{\\u0252}r Leib, Leben oder Freiheit erforderlich sind. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt die {\\u0252}bermittelnde Stelle. Erfolgt die {\\u0220}bermittlung auf Ersuchen des Zollkriminalamtes, tr{\\u0228}gt dieses die Verantwortung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}