{
  "documentIdentifier" : "BJNR001920986BJNE000903118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorstufenpflanzgut wird wie folgt in die Klassen PBTC und PB eingeteilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorstufenpflanzgut der Klasse PBTC \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab stammt aus Mikrovermehrung,\\\n\\tab b)\\tab wird nur bis zur ersten Generation, die nicht als Feldgeneration z{\\u0228}hlt, vermehrt und\\\n\\tab c)\\tab darf nicht zu Vorstufenpflanzgut der Klasse PBTC weitervermehrt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vorstufenpflanzgut der Klasse PB darf erwachsen sein aus \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab klonaler Selektion (A-Stamm),\\\n\\tab b)\\tab Vorstufenpflanzgut der Klasse PBTC oder\\\n\\tab c)\\tab Vorstufenpflanzgut der Klasse PB.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Anzahl der Feldgenerationen ist f{\\u0252}r Vorstufenpflanzgut der Klasse PB auf vier begrenzt. Ist die Feldgeneration nicht auf dem Etikett angegeben und der zust{\\u0228}ndigen Anerkennungsstelle nicht bekannt, wird das Pflanzgut der vierten Feldgeneration zugerechnet und darf nicht zu Vorstufenpflanzgut weitervermehrt werden. Vorstufenpflanzgut der Klasse PBTC kann als Vorstufenpflanzgut EU-Klasse PBTC, Vorstufenpflanzgut der Klasse PB kann als Vorstufenpflanzgut EU-Klasse PB gekennzeichnet werden.\\\n\\pard\\sb100\n(2) Basispflanzgut wird in die Klassen S, SE und E eingeteilt. Basispflanzgut darf erwachsen sein in der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Klasse S aus anerkanntem Vorstufenpflanzgut,\\\n\\tab 2.\\tab Klasse SE aus anerkanntem Vorstufenpflanzgut oder aus Basispflanzgut der Klasse S,\\\n\\tab 3.\\tab Klasse E aus anerkanntem Vorstufenpflanzgut, aus Basispflanzgut der Klasse S oder aus Basispflanzgut der Klasse SE.\\\n\\pard\nDie Anzahl der Feldgenerationen ist f{\\u0252}r Basispflanzgut auf drei begrenzt. Basispflanzgut der Klasse S kann als Basispflanzgut EU-Klasse S, Basispflanzgut der Klasse SE kann als Basispflanzgut EU-Klasse SE und Basispflanzgut der Klasse E kann als Basispflanzgut EU-Klasse E gekennzeichnet werden.\\\n\\pard\\sb100\n(3) Zertifiziertes Pflanzgut wird in die Klassen A und B eingeteilt. Zertifiziertes Pflanzgut der Klassen A oder B darf erwachsen sein aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anerkanntem Vorstufenpflanzgut,\\\n\\tab 2.\\tab Basispflanzgut,\\\n\\tab 3.\\tab Zertifiziertem Pflanzgut der Klasse A, sofern dieses in demselben Betrieb unmittelbar aus anerkanntem Vorstufenpflanzgut oder Basispflanzgut erwachsen ist.\\\n\\pard\nDie Anzahl der Feldgenerationen ist f{\\u0252}r Zertifiziertes Pflanzgut auf zwei begrenzt. Ist die Feldgeneration nicht auf dem Etikett angegeben, wird das Pflanzgut der zweiten Feldgeneration Zertifizierten Pflanzguts zugerechnet und darf nicht zu Zertifiziertem Pflanzgut weitervermehrt werden. Zertifiziertes Pflanzgut der Klasse A kann als Zertifiziertes Pflanzgut EU-Klasse A, Zertifiziertes Pflanzgut der Klasse B kann als Zertifiziertes Pflanzgut EU-Klasse B gekennzeichnet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}