{
  "documentIdentifier" : "BJNR150900012BJNE000802118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle eines Verschlusssachenauftrags im Sinne des {\\u0167} 104 Absatz 3 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen m{\\u0252}ssen Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen die erforderlichen Ma{\\u0223}nahmen, Anforderungen und Auflagen benennen, die ein Unternehmen als Bewerber, Bieter oder Auftragnehmer sicherstellen oder erf{\\u0252}llen muss, um den Schutz von Verschlusssachen entsprechend dem jeweiligen Geheimhaltungsgrad zu gew{\\u0228}hrleisten. Auftraggeber m{\\u0252}ssen in der Bekanntmachung oder den Vergabeunterlagen auch die erforderlichen Ma{\\u0223}nahmen, Anforderungen und Auflagen benennen, die Unterauftragnehmer sicherstellen m{\\u0252}ssen, um den Schutz von Verschlusssachen entsprechend dem jeweiligen Geheimhaltungsgrad zu gew{\\u0228}hrleisten, und deren Einhaltung der Bewerber, Bieter oder Auftragnehmer mit dem Unterauftragnehmer vereinbaren muss.\\\n\\pard\n\\pard\\sb100\n(2) Auftraggeber m{\\u0252}ssen insbesondere verlangen, dass der Teilnahmeantrag oder das Angebot folgende Angaben enth{\\u0228}lt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wenn der Auftrag Verschlusssachen des Geheimhaltungsgrades {\\u8222}VS-VERTRAULICH{\\u8220} oder h{\\u0246}her umfasst, Erkl{\\u0228}rungen des Bewerbers oder Bieters und der bereits in Aussicht genommenen Unterauftragnehmer, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ob und in welchem Umfang f{\\u0252}r diese Sicherheitsbescheide des Bundesministeriums f{\\u0252}r Wirtschaft und Energie oder entsprechender Landesbeh{\\u0246}rden bestehen oder\\\n\\tab b)\\tab dass sie bereit sind, alle notwendigen Ma{\\u0223}nahmen und Anforderungen zu erf{\\u0252}llen, die zum Erhalt eines Sicherheitsbescheids zum Zeitpunkt der Auftragsausf{\\u0252}hrung vorausgesetzt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Verpflichtungserkl{\\u0228}rungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Bewerbers oder Bieters und\\\n\\tab b)\\tab der bereits in Aussicht genommenen Unterauftragnehmer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab w{\\u0228}hrend der gesamten Vertragsdauer sowie nach K{\\u0252}ndigung, Aufl{\\u0246}sung oder Ablauf des Vertrags den Schutz aller in ihrem Besitz befindlichen oder ihnen zur Kenntnis gelangter Verschlusssachen gem{\\u0228}{\\u0223} den einschl{\\u0228}gigen Rechts- und Verwaltungsvorschriften zu gew{\\u0228}hrleisten;\\\n\\tab 3.\\tab Verpflichtungserkl{\\u0228}rungen des Bewerbers oder Bieters, von Unterauftragnehmern, an die er im Zuge der Auftragsausf{\\u0252}hrung Unterauftr{\\u0228}ge vergibt, Erkl{\\u0228}rungen und Verpflichtungserkl{\\u0228}rungen gem{\\u0228}{\\u0223} den Nummern 1 und 2 einzuholen und vor der Vergabe des Unterauftrags den Auftraggebern vorzulegen.\\\n\\pard\n\\pard\\sb100\n(3) Muss einem Bewerber, Bieter oder bereits in Aussicht genommenen Unterauftragnehmern f{\\u0252}r den Teilnahmeantrag oder das Erstellen eines Angebots der Zugang zu Verschlusssachen des Geheimhaltungsgrades {\\u8222}VS-VERTRAULICH{\\u8220} oder h{\\u0246}her gew{\\u0228}hrt werden, verlangen Auftraggeber bereits vor Gew{\\u0228}hrung dieses Zugangs einen Sicherheitsbescheid vom Bundesministerium f{\\u0252}r Wirtschaft und Energie oder von entsprechenden Landesbeh{\\u0246}rden und die Verpflichtungserkl{\\u0228}rungen nach Absatz 2 Nummer 2 und 3. Kann zu diesem Zeitpunkt noch kein Sicherheitsbescheid durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie oder durch entsprechende Landesbeh{\\u0246}rden ausgestellt werden und machen Auftraggeber von der M{\\u0246}glichkeit Gebrauch, Zugang zu diesen Verschlusssachen zu gew{\\u0228}hren, m{\\u0252}ssen Auftraggeber die zum Einsatz kommenden Mitarbeiter des Unternehmens {\\u0252}berpr{\\u0252}fen und erm{\\u0228}chtigen, bevor diesen Zugang gew{\\u0228}hrt wird.\\\n\\pard\\sb100\n(4) Muss einem Bewerber, Bieter oder bereits in Aussicht genommenen Unterauftragnehmern f{\\u0252}r den Teilnahmeantrag oder das Erstellen eines Angebots der Zugang zu Verschlusssachen des Geheimhaltungsgrades {\\u8222}VS-NUR F{\\u0220}R DEN DIENSTGEBRAUCH{\\u8220} gew{\\u0228}hrt werden, verlangen Auftraggeber bereits vor Gew{\\u0228}hrung dieses Zugangs die Verpflichtungserkl{\\u0228}rungen nach Absatz 2 Nummer 2 und 3.\\\n\\pard\\sb100\n(5) Kommt der Bewerber oder Bieter dem Verlangen des Auftraggebers nach den Abs{\\u0228}tzen 3 und 4 nicht nach, die Verpflichtungserkl{\\u0228}rungen vorzulegen, oder k{\\u0246}nnen auch im weiteren Verfahren weder ein Sicherheitsbescheid vom Bundesministerium f{\\u0252}r Wirtschaft und Energie oder von entsprechenden Landesbeh{\\u0246}rden ausgestellt noch Mitarbeiter zum Zugang erm{\\u0228}chtigt werden, m{\\u0252}ssen Auftraggeber den Bewerber oder Bieter von der Teilnahme am Vergabeverfahren ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(6) Auftraggeber k{\\u0246}nnen Bewerbern, Bietern oder bereits in Aussicht genommenen Unterauftragnehmern, die noch nicht in der Geheimschutzbetreuung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie oder entsprechender Landesbeh{\\u0246}rden sind oder deren Personal noch nicht {\\u0252}berpr{\\u0252}ft und erm{\\u0228}chtigt ist, zus{\\u0228}tzliche Zeit gew{\\u0228}hren, um diese Anforderungen zu erf{\\u0252}llen. In diesem Fall m{\\u0252}ssen Auftraggeber diese M{\\u0246}glichkeit und die Frist in der Bekanntmachung mitteilen.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie erkennt Sicherheitsbescheide und Erm{\\u0228}chtigungen anderer Mitgliedstaaten an, wenn diese den nach den Bestimmungen des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes und des {\\u0167} 21 Absatz 4 und 6 der Allgemeinen Verwaltungsvorschrift des Bundesministeriums des Innern zum materiellen und organisatorischen Schutz von Verschlusssachen erforderlichen Sicherheitsbescheiden und Erm{\\u0228}chtigungen gleichwertig sind. Auf begr{\\u0252}ndetes Ersuchen der auftraggebenden Beh{\\u0246}rde hat das Bundesministerium f{\\u0252}r Wirtschaft und Energie weitere Untersuchungen zur Sicherstellung des Schutzes von Verschlusssachen zu veranlassen und deren Ergebnisse zu ber{\\u0252}cksichtigen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Einvernehmen mit der Nationalen Sicherheitsbeh{\\u0246}rde f{\\u0252}r den Geheimschutz von weiteren Ermittlungen absehen.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann die Nationale Sicherheitsbeh{\\u0246}rde des Landes, in dem der Bewerber oder Bieter oder bereits in Aussicht genommene Unterauftragnehmer ans{\\u0228}ssig ist, oder die Designierte Sicherheitsbeh{\\u0246}rde dieses Landes ersuchen, zu {\\u0252}berpr{\\u0252}fen, ob die voraussichtlich genutzten R{\\u0228}umlichkeiten und Einrichtungen, die vorgesehenen Produktions- und Verwaltungsverfahren, die Verfahren zur Behandlung von Informationen oder die pers{\\u0246}nliche Lage des im Rahmen des Auftrags voraussichtlich eingesetzten Personals den einzuhaltenden Sicherheitsvorschriften entsprechen.\\\n\\\nVS-Anweisung {\\u8211} VSA vom 31. M{\\u0228}rz 2006 in der Fassung vom 26. April 2010 (GMBl 2010 S. 846).\\\n{\\b Fu{\\u0223}noten}\\\n}"
}