{
  "documentIdentifier" : "BJNR015870969BJNE000731123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinden f{\\u0252}hren nach den folgenden Vorschriften eine Umlage an das f{\\u0252}r sie zust{\\u0228}ndige Finanzamt ab. Die Umlage ist entsprechend dem Verh{\\u0228}ltnis von Bundes- und Landesvervielf{\\u0228}ltiger auf den Bund und das Land aufzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Umlage wird in der Weise ermittelt, dass das Istaufkommen der Gewerbesteuer im Erhebungsjahr durch den von der Gemeinde f{\\u0252}r dieses Jahr festgesetzten Hebesatz der Steuer geteilt und mit dem Vervielf{\\u0228}ltiger nach Absatz 3 multipliziert wird. Das Istaufkommen entspricht den Isteinnahmen nach der Jahresrechnung gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 2 Nummer 1 des Finanz- und Personalstatistikgesetzes.\\\n\\pard\\sb100\n(3) Der Vervielf{\\u0228}ltiger ist die Summe eines Bundes- und Landesvervielf{\\u0228}ltigers f{\\u0252}r das jeweilige Land. Der Bundesvervielf{\\u0228}ltiger betr{\\u0228}gt 14,5 Prozent. Der Landesvervielf{\\u0228}ltiger betr{\\u0228}gt 20,5 Prozent. Die Feinabstimmung der Finanzierungsbeteiligung der Gemeinden bis zur H{\\u0246}he ihres jeweiligen Anteils an den Gesamtsteuereinnahmen, einschlie{\\u0223}lich der Zuweisungen im Rahmen der Steuerverb{\\u0252}nde, in den einzelnen L{\\u0228}ndern bleibt der Landesgesetzgebung vorbehalten.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) {\\u0220}bersteigen in einer Gemeinde die Erstattungen an Gewerbesteuer in einem Jahr die Einnahmen aus dieser Steuer, so erstattet das Finanzamt der Gemeinde einen Betrag, der sich durch Anwendung der Bemessungsgrundlagen des Absatzes 2 auf den Unterschiedsbetrag ergibt. Ist f{\\u0252}r das Erhebungsjahr der Hebesatz gegen{\\u0252}ber dem Vorjahr um mehr als 10 Prozent abgesenkt, ist abweichend von Absatz 2 der Hebesatz des Vorjahres anzusetzen; mindestens ist aber der Durchschnitt der Hebes{\\u0228}tze f{\\u0252}r die letzten drei vorangegangenen Jahre zugrunde zu legen, in denen die Erstattungen an Gewerbesteuer die Einnahmen aus dieser Steuer nicht {\\u0252}berstiegen haben.\\\n\\pard\\sb100\n(7) Die Umlage ist j{\\u0228}hrlich bis zum 1. Februar des auf das Erhebungsjahr folgenden Jahres an das Finanzamt abzuf{\\u0252}hren. Bis zum 1. Mai, 1. August und 1. November des Erhebungsjahres sind Abschlagszahlungen f{\\u0252}r das vorhergehende Kalendervierteljahr nach dem Istaufkommen in dem Vierteljahr zu leisten. Absatz 6 gilt f{\\u0252}r die Abschlagszahlungen entsprechend.\\\n\\pard\\sb100\n(8) Die Landesregierungen k{\\u0246}nnen n{\\u0228}here Bestimmungen {\\u0252}ber die Festsetzung und Abf{\\u0252}hrung der Umlage durch Rechtsverordnung treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 6: Zur Anwengung vgl. {\\u0167} 7 +++)\\\n(+++ {\\u0167} 6 Abs. 6: Zur Anwendung vgl. {\\u0167} 2 Satz 3 GewStUEZV 2017 +++)\\\n}"
}