{
  "documentIdentifier" : "BJNR016900018BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Projekttr{\\u0228}ger und Verpflichtete erhalten auf Antrag beim Umweltbundesamt ein Konto f{\\u0252}r den Zugang zum UER-Register. Projekttr{\\u0228}ger erhalten Zugang zum UER-Register ab dem Zeitpunkt, an dem die Zustimmung zu einer Projektt{\\u0228}tigkeit erteilt wird, bis 18 Monate nach Ablauf des Anrechnungszeitraums der Projektt{\\u0228}tigkeit. Bei mehreren Projektt{\\u0228}tigkeiten erh{\\u0228}lt der Projekttr{\\u0228}ger den Zugang f{\\u0252}r den Zeitraum, in dem er f{\\u0252}r mindestens eine Projektt{\\u0228}tigkeit einen Anspruch auf einen Zugang nach Satz 2 hat.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Kontoinhaber eine juristische Person, so enth{\\u0228}lt der Antrag folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Unternehmens oder der Institution,\\\n\\tab 2.\\tab eine Telefonnummer und eine E-Mail-Adresse, unter denen der Kontoinhaber erreichbar ist,\\\n\\tab 3.\\tab von jedem Gesch{\\u0228}ftsf{\\u0252}hrer den Namen und die Anschrift, das Geburtsdatum, den Geburtsort, das Geburtsland und die Nationalit{\\u0228}t,\\\n\\tab 4.\\tab die Umsatzsteuer-Identifikationsnummer und\\\n\\tab 5.\\tab die Handelsregisternummer.\\\n\\pard\nIst der Kontoinhaber eine nat{\\u0252}rliche Person, gilt Satz 1 entsprechend. Das Umweltbundesamt soll im Fall von Satz 1 die Vorlage der F{\\u0252}hrungszeugnisse ({\\u0167}{\\u0167} 30, 31 des Bundeszentralregistergesetzes) der Gesch{\\u0228}ftsf{\\u0252}hrer und im Fall von Satz 2 die Vorlage des F{\\u0252}hrungszeugnisses des Kontoinhabers verlangen.\\\n\\pard\\sb100\n(3) Die Er{\\u0246}ffnung eines Kontos kann vom Umweltbundesamt abgelehnt werden aus den in Artikel 22 Absatz 2 der Verordnung (EU) Nr. 389\/2013 der Kommission vom 2. Mai 2013 zur Festlegung eines Unionsregisters gem{\\u0228}{\\u0223} der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates und den Entscheidungen Nr. 280\/2004\/EG und Nr. 406\/2009\/EG des Europ{\\u0228}ischen Parlaments und des Rates sowie zur Aufhebung der Verordnungen (EU) Nr. 920\/2010 und (EU) Nr. 1193\/2011 der Kommission (ABl. L 122 vom 3.5.2013, S. 1) genannten Gr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Der Kontoinhaber best{\\u0228}tigt gegen{\\u0252}ber dem Umweltbundesamt bis zum 31. Dezember jeden Jahres, dass die Angaben zu seinem Konto vollst{\\u0228}ndig, aktuell und richtig sind.\\\n\\pard\\sb100\n(5) Der Kontoinhaber teilt dem Umweltbundesamt innerhalb von zehn Arbeitstagen {\\u0196}nderungen der Angaben zu seinem Konto mit. Der Kontoinhaber legt auf Anforderung des Umweltbundesamtes innerhalb von vier Wochen Belege f{\\u0252}r die Angaben in der {\\u0196}nderungsmitteilung vor.\\\n}"
}