{
  "documentIdentifier" : "BJNR012600011BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bestimmungen der Richtlinie 2007\/46\/EG sind wie folgt anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Erteilung der EG-Typgenehmigungen f{\\u0252}r Fahrzeugtypen erfolgt ab den in Anhang XIX der Richtlinie 2007\/46\/EG genannten Terminen. F{\\u0252}r die Erteilung nationaler Genehmigungen bis zu diesem Zeitpunkt findet Artikel 44 Absatz 1 der Richtlinie 2007\/46\/EG Anwendung.\\\n\\tab 2.\\tab Auf Antrag des Herstellers werden bis zu den in Spalte 3 Zeilen 6 und 9 der Tabelle des Anhangs XIX der Richtlinie 2007\/46\/EG genannten Terminen f{\\u0252}r die Fahrzeugklasse M2 oder M3 weiterhin nationale Typgenehmigungen anstelle der EG-Typgenehmigung erteilt, sofern f{\\u0252}r die Fahrzeuge sowie f{\\u0252}r die Systeme, Bauteile und selbstst{\\u0228}ndigen technischen Einheiten dieser Fahrzeuge eine Typgenehmigung nach den in Anhang IV Teil I dieser Richtlinie aufgef{\\u0252}hrten Rechtsakten erteilt wurde.\\\n\\tab 3.\\tab EG-Typgenehmigungen, die vor dem 29. April 2009 f{\\u0252}r einen Fahrzeugtyp der Klasse M1 nach der Richtlinie 70\/156\/EWG des Rates vom 6. Februar 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Betriebserlaubnis f{\\u0252}r Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger (ABl. L 42 vom 23.2.1970, S. 1), die zuletzt durch die Verordnung Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Juni 2007 (ABl. L 171 vom 29.6.2007, S. 1) ge{\\u0228}ndert worden ist, in ihrer jeweils geltenden Fassung erteilt wurden, bleiben, einschlie{\\u0223}lich vorgenommener Erweiterungen, weiterhin g{\\u0252}ltig, soweit sie nicht aus anderen Gr{\\u0252}nden erloschen sind. Ihre Erweiterung ist zul{\\u0228}ssig.\\\n\\tab 4.\\tab EG-Typgenehmigungen, die vor dem 29. April 2009 f{\\u0252}r ein System, ein Bauteil oder eine selbstst{\\u0228}ndige technische Einheit erteilt wurden, bleiben, einschlie{\\u0223}lich vorgenommener Erweiterungen, weiterhin g{\\u0252}ltig, soweit sie nicht aus anderen Gr{\\u0252}nden erloschen sind. Ihre Erweiterung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Vor dem 9. November 2003 erteilte EG-Typgenehmigungen f{\\u0252}r Fahrzeuge, Systeme, technische Einheiten und Bauteile nach der Richtlinie 92\/61\/EWG des Rates vom 30. Juni 1992 {\\u0252}ber die Betriebserlaubnis f{\\u0252}r zweir{\\u0228}drige oder dreir{\\u0228}drige Kraftfahrzeuge (ABl. L 225 vom 18.6.1999, S. 72), die durch die Richtlinie 2002\/24\/EG aufgehoben worden ist, bleiben, soweit sie nicht vorher aus anderen Gr{\\u0252}nden erl{\\u0246}schen, weiterhin g{\\u0252}ltig. Ab dem 9. November 2004 m{\\u0252}ssen jedoch alle vom Hersteller ausgestellten {\\u0220}bereinstimmungsbescheinigungen dem Muster nach Anhang IV der Richtlinie 2002\/24\/EG entsprechen.\\\n\\pard\\sb100\n(3) Allgemeine Bauartgenehmigungen nach {\\u0167} 22 oder {\\u0167} 22a der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung f{\\u0252}r Fahrzeugteile, die in den Anwendungsbereich einer Einzelrichtlinie nach Anhang I der Richtlinie 2002\/24\/EG fallen, sind, soweit sie nicht vorher aus anderen Gr{\\u0252}nden erl{\\u0246}schen, noch vier Jahre ab dem Zeitpunkt g{\\u0252}ltig, an dem die Einzelrichtlinie in Kraft getreten ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r Fahrzeuge der Klassen T1, T2 und T3 nach Anhang II Kapitel A der Richtlinie 2003\/37\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Mai 2003 {\\u0252}ber die Typgenehmigung f{\\u0252}r land- oder forstwirtschaftliche Zugmaschinen, ihre Anh{\\u0228}nger und die von ihnen gezogenen auswechselbaren Maschinen sowie f{\\u0252}r Systeme, Bauteile und selbstst{\\u0228}ndige technische Einheiten dieser Fahrzeuge und zur Aufhebung der Richtlinie 74\/150\/EWG (ABl. L 171 vom 9.7.2003, S. 1), die zuletzt durch die Richtlinie 2005\/67\/EG der Kommission vom 18. Oktober 2005 (ABl. L 273 vom 19.10.2005, S. 17) ge{\\u0228}ndert worden ist, ist {\\u0167} 27 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab dem 1. Juli 2005 f{\\u0252}r neue Fahrzeugtypen,\\\n\\tab 2.\\tab ab dem 1. Juli 2009 f{\\u0252}r alle Neufahrzeuge\\\n\\pard\nanzuwenden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Fahrzeuge der anderen als der in Absatz 4 genannten Klassen nach Anhang II Kapitel A der Richtlinie 2003\/37\/EG ist {\\u0167} 27 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Jahre nach dem Inkrafttreten der letzten noch zu verabschiedenden Einzelrichtlinie f{\\u0252}r neue Fahrzeugtypen,\\\n\\tab 2.\\tab sechs Jahre nach dem Inkrafttreten der letzten noch zu verabschiedenden Einzelrichtlinie f{\\u0252}r alle Neufahrzeuge\\\n\\pard\nanzuwenden.\\\n\\pard\\sb100\n(6) EG-Typgenehmigungen, die f{\\u0252}r Fahrzeugtypen vor dem 1. Juli 2005 nach der Richtlinie 74\/150\/EWG des Rates vom 4. M{\\u0228}rz 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Betriebserlaubnis f{\\u0252}r land- oder forstwirtschaftliche Zugmaschinen auf R{\\u0228}dern (ABl. L 84 vom 28.3.1974, S. 10), die zuletzt durch die Richtlinie 2001\/3\/EG der Kommission vom 8. Januar 2001 (ABl. L 28 vom 30.1.2001, S. 1) ge{\\u0228}ndert worden ist, erteilt worden sind, bleiben einschlie{\\u0223}lich der im Rahmen der Typabgrenzungsmerkmale nach Anhang II Kapitel A der Richtlinie 74\/150\/EWG auch nach dem 1. Juli 2005 vorgenommenen Erweiterungen weiterhin g{\\u0252}ltig, soweit sie nicht vorher aus anderen Gr{\\u0252}nden erl{\\u0246}schen.\\\n\\pard\\sb100\n(7) Vor dem 1. Juli 2005 nach {\\u0167} 20 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung erteilte Allgemeine Betriebserlaubnisse f{\\u0252}r Fahrzeugtypen der Klassen T1, T2 und T3 im Sinne des Anhangs II Kapitel A der Richtlinie 2003\/37\/EG bleiben einschlie{\\u0223}lich der auch nach dem 1. Juli 2005 vorgenommenen Erweiterungen bis zum 30. Juni 2009 g{\\u0252}ltig, soweit sie nicht vorher aus anderen Gr{\\u0252}nden erl{\\u0246}schen.\\\n}"
}