{
  "documentIdentifier" : "BJNR001500018BJNE000201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung zum Fahrlehrer erfolgt in einer amtlich anerkannten Fahrlehrerausbildungsst{\\u0228}tte und in einer Ausbildungsfahrschule. Die Ausbildung in der Fahrlehrerausbildungsst{\\u0228}tte erfolgt f{\\u0252}r die Fahrlehrerlaubnisklassen BE und A in geschlossenen Kursen und darf vorbehaltlich arbeitsschutzrechtlicher, mutterschutzrechtlicher und urlaubsrechtlicher Bestimmungen nicht unterbrochen werden. Die Regelung des {\\u0167} 44 Absatz 2 des Fahrlehrergesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Fahrlehreranw{\\u0228}rter um eine Fahrlehrerlaubnis der Klasse BE hat zu Beginn der Ausbildung eine einmonatige Einf{\\u0252}hrungsphase zu absolvieren und sich im Anschluss daran einer mindestens siebenmonatigen Ausbildung im Umfang von mindestens 1{\\u0160}000 Unterrichtseinheiten in einer Fahrlehrerausbildungsst{\\u0228}tte und einer mindestens viermonatigen Ausbildung im Umfang von mindestens 330 Unterrichtseinheiten in Form eines Lehrpraktikums in einer Ausbildungsfahrschule zu unterziehen.\\\n\\pard\\sb100\n(3) Die theoretische und praktische Ausbildung erfolgt in Unterrichtseinheiten zu je 45 Minuten. Die Einf{\\u0252}hrungsphase setzt sich aus einer einw{\\u0246}chigen Einf{\\u0252}hrung mit mindestens 32 Unterrichtseinheiten in einer Fahrlehrerausbildungsst{\\u0228}tte und einer anschlie{\\u0223}enden zweiw{\\u0246}chigen Hospitationsphase mit mindestens 20 Unterrichtseinheiten je Ausbildungswoche in einer Ausbildungsfahrschule zusammen. Sie endet mit einer einw{\\u0246}chigen Auswertungsphase von mindestens 32 Unterrichtseinheiten in der Fahrlehrerausbildungsst{\\u0228}tte.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der mindestens siebenmonatigen Ausbildung in der Fahrlehrerausbildungsst{\\u0228}tte nach Absatz 2 erfolgt im vierten Monat eine einw{\\u0246}chige Hospitation mit mindestens 20 Unterrichtseinheiten in einer Ausbildungsfahrschule.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend des Lehrpraktikums in der Ausbildungsfahrschule finden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab m{\\u0246}glichst am Ende des zweiten Monats zwei Reflexionstage im Umfang von jeweils acht Unterrichtseinheiten und\\\n\\tab b)\\tab am Ende des vierten Monates eine Reflexionswoche mit mindestens 32 Unterrichtseinheiten in der Fahrlehrerausbildungsst{\\u0228}tte\\\n{\\i \\pard\nstatt.}\\\n\\pard\\sb100\n(6) Der Bewerber um eine Fahrlehrerlaubnis der Klasse A hat sich zus{\\u0228}tzlich einer einmonatigen Ausbildung, der Bewerber um eine Fahrlehrerlaubnis der Klassen CE oder DE einer zweimonatigen Ausbildung in einer Fahrlehrerausbildungsst{\\u0228}tte zu unterziehen. {\\u0167} 7 Absatz 3 Satz 2 des Fahrlehrergesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 1 Abs. 5 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde hinter dem Wort \"statt\" ein fehlender Punkt eingef{\\u0252}gt\\\n}"
}