{
  "documentIdentifier" : "BJNR001500018BJNE000602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 16 - 33\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\nAbschnittZeitVerantwortliche Lehrkraft\\\n gem{\\u0228}{\\u0223} {\\u0167} 9 DV-FahrlG{\\b 1}{\\b 1{\\u0160}000}{\\b Ausbildung Fahrlehrerlaubnisklasse BE}{\\b 1.1}{\\b {\\u0160}490}{\\b Fachliches Professionswissen}{\\b 1.1.1}{\\b {\\u0160}270}{\\b Kompetenzbereich {\\u8222}Verkehrsverhalten{\\u8220}}1.1.1.1{\\b Kompetenz BE-1 {\\u8211} Fahreignung, Fahrt{\\u0252}chtigkeit und Fahrverhalten}\\\n Fahrlehrer der Klasse BE kennen psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrt{\\u0252}chtigkeit und das Fahrverhalten sowie die entsprechenden rechtlichen Vorschriften und k{\\u0246}nnen diese erl{\\u0228}utern. \\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Alkohol, Drogen und Medikamente; Unaufmerksamkeit und Ablenkung; M{\\u0252}digkeit; Krankheit; Emotionen; Aggression und Selbstdurchsetzung; Belastung und Beanspruchung; Einfluss von Beifahrern; Fahrmotive; Einstellungen zum Fahrzeug und Fahren; Fahrerselbstbild; Fahrertypologien; theoretische Modelle des Fahrverhaltens; rechtliche Vorschriften zur Fahreignung und Fahrt{\\u0252}chtigkeit (z. B. FeV, StVG)Bildungswissenschaftler,\\\n Fahrlehrer, Jurist1.1.1.2{\\b Kompetenz BE-2 {\\u8211} Heterogenit{\\u0228}t im Stra{\\u0223}enverkehr}\\\n Fahrlehrer der Klasse BE sind zur {\\u0220}bernahme der Perspektive anderer Verkehrsteilnehmer in der Lage und k{\\u0246}nnen die individuellen Besonderheiten anderer Verkehrsteilnehmer erl{\\u0228}utern sowie die erforderliche Anpassung des eigenen Fahrverhaltens begr{\\u0252}nden. \\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n{\\u0220}bernahme der Perspektive anderer Verkehrsteilnehmer; individuelle Besonderheiten von und m{\\u0246}gliche Gefahrensituationen mit anderen Verkehrsteilnehmern (Kinder; {\\u0196}ltere; Menschen mit Behinderung; Fu{\\u0223}g{\\u0228}nger; Radfahrer; Pedelec- und E-Bike-Fahrer; Kraftradfahrer; Fahrer von Quads, Trikes und sonstigen Leichtkraftfahrzeugen; Lkw- und KOM-Fahrer; Fahrer von land- und forstwirtschaftlichen Fahrzeugen; Reiter und F{\\u0252}hrer von Tieren); erforderliche Anpassung des eigenen FahrverhaltensFahrlehrer1.1.1.3{\\b Kompetenz BE-3 {\\u8211} Verkehrswahrnehmung und Gefahrenvermeidung}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen die Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bez{\\u0252}glich des Fahrens von Pkw und Pkw-Gespannen erl{\\u0228}utern und Verkehrssituationen mit Blick auf Gefahren und Verhaltensm{\\u0246}glichkeiten beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung; Wahrnehmung der Verkehrsumwelt; m{\\u0246}gliche Gefahren im Stra{\\u0223}enverkehr; Antizipation von (latenten) Gefahrensituationen im Stra{\\u0223}enverkehr; Risikowahrnehmung; Selbsteinsch{\\u0228}tzung der eigenen Fahrkompetenz; Risikoakzeptanz; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsm{\\u0246}glichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergest{\\u0252}tzte Trainingsprogramme, kommentierendes Fahren)Bildungswissenschaftler, Fahrlehrer1.1.1.4{\\b Kompetenz BE-4 {\\u8211} Partnerschaftliches Verhalten}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen die Notwendigkeit und die Vorteile eines durch Vorsicht, R{\\u0252}cksicht und Partnerschaft gepr{\\u0228}gten Verkehrsverhaltens begr{\\u0252}nden und diese Aspekte im Rahmen ihres eigenen Verkehrsverhaltens sowie ihrer beruflichen T{\\u0228}tigkeit anwenden.FahrlehrerUnverzichtbare curriculare Ausbildungsinhalte:\\\n Werte und Normen im Stra{\\u0223}enverkehr; regelkonformes, deviantes und kooperatives Verhalten im Stra{\\u0223}enverkehr; Kommunikation im Stra{\\u0223}enverkehr und ihre Besonderheiten; Grundregeln der Verkehrsteilnahme ({\\u0167} 1 StVO); Vertrauensgrundsatz; Grundsatz der doppelten Sicherung; weitere Vorschriften der StVO bez{\\u0252}glich eines r{\\u0252}cksichtsvollen und verantwortungsbewussten Verkehrsverhaltens1.1.1.5{\\b Kompetenz BE-5 {\\u8211} Fahraufgaben}\\\n Fahrlehrer der Klasse BE kennen die verschiedenen Fahraufgaben im Stra{\\u0223}enverkehr und k{\\u0246}nnen diese hinsichtlich ihrer Verhaltensanforderungen sowie ihrer sicheren Durchf{\\u0252}hrung mit Pkw und Pkw-Gespannen erl{\\u0228}utern. Sie k{\\u0246}nnen die Fahraufgaben selbst fehlerfrei absolvieren und die Durchf{\\u0252}hrung von Fahraufgaben kriteriengeleitet beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahraufgabenkatalog f{\\u0252}r die jeweiligen Fahrerlaubnisklassen; Durchf{\\u0252}hrungs- und Bewertungsstandards f{\\u0252}r die Fahraufgaben; fahraufgabenrelevante Vorschriften der StVOFahrlehrer1.1.1.6{\\b Kompetenz BE-6 {\\u8211} Fahrkompetenzdefizite und Unf{\\u0228}lle}\\\n Fahrlehrer der Klasse BE kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Fahrern unterschiedlicher Altersgruppen und Expertisegrade. Sie k{\\u0246}nnen typische Unf{\\u0228}lle dieser Gruppen analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Fahrern unterschiedlicher Altersgruppen und Expertisegrade (insbesondere von Fahranf{\\u0228}ngern, jungen Fahrern und {\\u0228}lteren Fahrern); Unfallbeteiligung und typische Unfallszenarien dieser Gruppen (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien; regionale Gefahrenstrecken); Taxonomien von Fehlhandlungen bei der Fahrzeugf{\\u0252}hrungBildungswissenschaftler,\\\n Fahrlehrer1.1.1.7{\\b Kompetenz BE-7 {\\u8211} Mobilit{\\u0228}tsverhalten}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen Trends des Mobilit{\\u0228}tsverhaltens in Deutschland beschreiben und Ma{\\u0223}nahmen zur umweltschonenden und nachhaltigen Mobilit{\\u0228}tsgestaltung erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Mobilit{\\u0228}tsverhalten in Deutschland; multimodale und intermodale Mobilit{\\u0228}t; M{\\u0246}glichkeiten der umweltschonenden und nachhaltigen Mobilit{\\u0228}tsgestaltungFahrlehrer{\\b 1.1.2}{\\b {\\u0160}100}{\\b Kompetenzbereich {\\u8222}Recht{\\u8220}}1.1.2.1{\\b Kompetenz BE-1 {\\u8211} Rechtssystematik}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen die Struktur und die Funktion des Rechtssystems beschreiben.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Rechtsordnung (Gewaltenteilung; {\\u0214}ffentliches Recht; Privatrecht; Gerichtsbarkeit); System der Rechtsquellen (Rechtsquellen des Europarechts; Gesetze; Verordnungen; Verwaltungsvorschriften; Richtlinien; Dienstanweisungen); RechtsmittelJurist1.1.2.2{\\b Kompetenz BE-2 {\\u8211} Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen die relevanten Vorschriften des Stra{\\u0223}enverkehrsrechts erl{\\u0228}utern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten. Sie k{\\u0246}nnen die f{\\u0252}r den Stra{\\u0223}enverkehr relevanten Grundlagen des Sozialrechts und des Steuerrechts beschreiben.Fahrlehrer, JuristUnverzichtbare curriculare Ausbildungsinhalte:\\\n Rechtsvorschriften aus den Bereichen {\\u8222}Verhalten im Stra{\\u0223}enverkehr{\\u8220} (z. B. StVG; StVO), {\\u8222}Fahrerlaubnis- und Zulassungsrecht{\\u8220} (z. B. FeV; FZV; Richtlinie 2006\/126\/EG; StVG; StVZO), {\\u8222}Straf- und Ordnungswidrigkeitenrecht des Stra{\\u0223}enverkehrs{\\u8220} (z.{\\u0160}B. BKatV; OWiG; StGB; StPO; StVG), {\\u8222}Haftungs- und Versicherungsrecht im Stra{\\u0223}enverkehr{\\u8220} (z. B. BGB; PflversG; StVG), {\\u8222}Fahrschulwesen{\\u8220} (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPr{\\u0252}fVO; StVG); Fahrverbot und Entzug der Fahrerlaubnis; Fahreignungs-Bewertungssystem; Gef{\\u0228}hrdungs- und Verschuldenshaftung; Sozialvorschriften im Stra{\\u0223}enverkehr (z. B. AETR; ArbZG; FPersG; FPersV; VO (EG) Nr. 561\/2006; VO (EU) Nr. 165\/2014); Steuerrechtliche Vorschriften f{\\u0252}r den Stra{\\u0223}enverkehr (z. B. KraftStDV; KraftStG){\\b 1.1.3}{\\b {\\u0160}120}{\\b Kompetenzbereich {\\u8222}Technik{\\u8220}}1.1.3.1{\\b Kompetenz BE-1 {\\u8211} Technische Grundlagen}\\\n Fahrlehrer der Klasse BE kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von Personenkraftwagen und Anh{\\u0228}ngern sowie die entsprechenden rechtlichen Vorschriften und k{\\u0246}nnen diese beschreiben. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilit{\\u0228}t); Antriebsstrang; Fahrwerk; Fahrzeugaufbau; elektrische Anlage; Schadstoffminderung; aktive und passive Sicherheit; Anh{\\u0228}nger und Verbindungseinrichtungen; Beladung und Ladungssicherung; Kontrolle der Betriebs- und Verkehrssicherheit; Einsatzm{\\u0246}glichkeiten alternativer Antriebstechnologien in der Fahrschulausbildung und Fahrerweiterbildung; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU\/EG\/EWG); StVZO)Ingenieur1.1.3.2{\\b Kompetenz BE-2 {\\u8211} Fahrphysik}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen fahrphysikalische Grundlagen des Fahrens mit Pkw und Pkw-Gespannen erl{\\u0228}utern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Kr{\\u0228}fte und Momente am Fahrzeug; Kamm{\\u0180}scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Achs- und Radlastverschiebung; Kippgrenze; Seitenwind; Aquaplaning; Pendeln oder Einknicken des Anh{\\u0228}ngers; Fahrverhalten von Pkw und Pkw-Gespannen; Fahrstabilisierungssysteme; Anhalteweg; Zusammenhang von Fahrphysik und Fahrerverhalten (Linienwahl, Lenktechnik und Blickverhalten beim Kurvenfahren; Verhaltensma{\\u0223}nahmen im fahrphysikalischen Grenzbereich)Fahrlehrer, Ingenieur1.1.3.3{\\b Kompetenz BE-3 {\\u8211} Technische Aspekte umweltschonenden Fahrens}\\\n Fahrlehrer der Klasse BE kennen die wesentlichen Merkmale einer umweltschonenden Fahrweise f{\\u0252}r Pkw; sie k{\\u0246}nnen diese erl{\\u0228}utern und selbst anwenden.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrwiderst{\\u0228}nde; Motorkennlinien und Verbrauchskennfelder; Merkmale umweltschonenden FahrensFahrlehrer, Ingenieur1.1.3.4{\\b Kompetenz BE-4 {\\u8211} Fahrerassistenzsysteme und automatisiertes Fahren}\\\n Fahrlehrer der Klasse BE k{\\u0246}nnen die grundlegende Funktion und die Einsatzm{\\u0246}glichkeiten von Fahrerassistenzsystemen beschreiben sowie deren Vorteile und Nachteile erl{\\u0228}utern. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin k{\\u0246}nnen sie die Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.Bildungswissenschaftler,\\\n Fahrlehrer, Ingenieur,\\\n JuristUnverzichtbare curriculare Ausbildungsinhalte:\\\n Arten, Funktion, Sicherheits- und Gef{\\u0228}hrdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; {\\u0220}bernahmeproblematik); Einsatzm{\\u0246}glichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranf{\\u0228}ngervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gef{\\u0228}hrdungspotenziale automatisierter Fahrzeuge; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regel{\\u0252}bertretung; {\\u8222}Dilemma-Situationen{\\u8220}; Fehlerkompensationsf{\\u0228}higkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den Fahrlehrerberuf{\\b 1.2}{\\b {\\u0160}510}{\\b P{\\u0228}dagogisch-psychologisches\\\n und verkehrsp{\\u0228}dagogisches Professionswissen}{\\b 1.2.1}{\\b {\\u0160}300}{\\b Kompetenzbereich {\\u8222}Unterrichten,\\\n Ausbilden und Weiterbilden{\\u8220}}1.2.1.1{\\b Kompetenz 1 {\\u8211} Grundlagen der Fahranf{\\u0228}ngervorbereitung:}\\\n Fahrlehrer kennen die vielf{\\u0228}ltigen Lehr-Lernformen und Pr{\\u0252}fungsformen im System der Fahranf{\\u0228}ngervorbereitung sowie die mit ihnen verbundenen Ziele, Inhalte und rechtlichen Rahmenbedingungen. Sie kennen insbesondere die Ziele, die Inhalte und die rechtlichen Rahmenbedingungen der Fahrschulausbildung, k{\\u0246}nnen sie erl{\\u0228}utern sowie ihren Theorieunterricht und ihre Fahrpraktische Ausbildung daran ausrichten.\\\n Unverzichtbare curriculare Inhalte:\\\n Lehr-Lernformen und Pr{\\u0252}fungsformen im System der Fahranf{\\u0228}ngervorbereitung; Rahmenplan Theorieunterricht; Rahmenplan Fahrpraktische Ausbildung; curriculare Grundlagen der Fahrschulausbildung; Ausbildungspl{\\u0228}ne; rechtliche Rahmenbedingungen (z. B. DV-FahrlG; FahrlG; FahrschAusbO; FeV; Pr{\\u0252}fungsrichtlinie; StVG); Fahrschul{\\u0252}berwachungBildungswissenschaftler,\\\n Fahrlehrer1.2.1.2{\\b Kompetenz 2 {\\u8211} Gestaltung des Theorieunterrichts:}\\\n Fahrlehrer k{\\u0246}nnen die Bestandteile und Erwerbsverl{\\u0228}ufe von Fahrkompetenz beschreiben. Weiterhin kennen sie Lehrfunktionen (Motivation, Information, Informationsverarbeitung, Speichern und Abrufen, Anwendung und Transfer, Steuerung und Kontrolle), M{\\u0246}glichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung sowie Qualit{\\u0228}tskriterien guten Theorieunterrichts. Sie k{\\u0246}nnen Lehrfunktionen, Verzahnungsm{\\u0246}glichkeiten und Qualit{\\u0228}tskriterien erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung von Theorieunterricht anwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Bestandteile und Erwerbsverl{\\u0228}ufe von Fahrkompetenz; Wissensarten und deren Erwerb (Faktenwissen; Handlungswissen); Risiken am Beginn der Fahrerkarriere und deren psychologische Grundlagen; Motivationstheorien (insbesondere Lern- und Leistungsmotivation); Unterrichtsplanung; Auswahl und Nutzung von Lehr-Lernmethoden und Lehr-Lernmedien; kognitive Aktivierung; zielerreichendes Lernen und Konsolidierung; Fahrlehrer-Fahrsch{\\u0252}ler-Kommunikation und Klassenf{\\u0252}hrung; E-Learning (d. h. Lernen mit elektronischen Medien); Blended-Learning (d. h. Verkn{\\u0252}pfung von Pr{\\u0228}senzunterricht und Lernen mit elektronischen Medien); Unterst{\\u0252}tzung des selbstorganisierten Lernens; Fehlkonzepte von Fahrsch{\\u0252}lern; Vorbereitung auf die Theoretische Fahrerlaubnispr{\\u0252}fung; M{\\u0246}glichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung; Qualit{\\u0228}tskriterien guten Theorieunterrichts; Lehr{\\u0252}bungen zum Theorieunterricht; Selbst- und Fremdevaluation f{\\u0252}r Fahrlehreranw{\\u0228}rterBildungswissenschaftler,\\\n Fahrlehrer1.2.1.3{\\b Kompetenz 3 {\\u8211} Gestaltung der Fahrpraktischen Ausbildung:}\\\n Fahrlehrer kennen {\\u8722} aufbauend auf den Bestandteilen und Erwerbsverl{\\u0228}ufen von Fahrkompetenz {\\u8211} M{\\u0246}glichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht sowie die Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung. Sie k{\\u0246}nnen die Verzahnungsm{\\u0246}glichkeiten und Qualit{\\u0228}tskriterien erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung der Fahrpraktischen Ausbildung anwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Aufbau automatisierter Fertigkeiten; Expertiseerwerb und deliberate practice (d. h. zielgerichtetes und intensives {\\u0220}ben); Sequenzierung der Fahrpraktischen Ausbildung; Anforderungen und Bewertungskriterien bei der Bew{\\u0228}ltigung von Fahraufgaben; Instruktion, Scaffolding und Fading (d. h. an den Lernstand angepasstes Anleiten); Feedback; Eingriffsm{\\u0246}glichkeiten und Eingriffsnotwendigkeiten des Fahrlehrers; Unterst{\\u0252}tzung des selbstorganisierten Lernens; M{\\u0246}glichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht; Vorbereitung auf die Praktische Fahrerlaubnispr{\\u0252}fung; Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung; Lehr{\\u0252}bungen zur Fahrpraktischen Ausbildung; Selbst- und Fremdevaluation f{\\u0252}r Fahrlehreranw{\\u0228}rterBildungswissenschaftler,\\\n Fahrlehrer1.2.1.4{\\b Kompetenz 4 {\\u8211} Grundlagen des Fahrlehrerberufs:}\\\n Fahrlehrer kennen die vielf{\\u0228}ltigen T{\\u0228}tigkeitsfelder ihres Berufes sowie die damit verbundenen Anforderungen und Weiterbildungsm{\\u0246}glichkeiten. Weiterhin kennen sie berufliche Belastungs- und Stressfaktoren sowie die M{\\u0246}glichkeiten zur Stresspr{\\u0228}vention.\\\n Unverzichtbare curriculare Inhalte:\\\n Fahrlehrerberuf und Berufsbild; Angebote von Fahrschulen zur Fahrerweiterbildung (z. B. Fahrkompetenztrainings f{\\u0252}r Senioren) und Verkehrssicherheitsarbeit (z. B. Verkehrserziehung); Weiterqualifizierungsm{\\u0246}glichkeiten; Aktualisierung und Erg{\\u0228}nzung des Professionswissens; Arbeitsorganisation; Belastung, Stress und Stresspr{\\u0228}ventionFahrlehrer{\\b 1.2.2}{\\b {\\u0160}100}{\\b Kompetenzbereich {\\u8222}Erziehen{\\u8220}}1.2.2.1{\\b Kompetenz 1 {\\u8211} Ber{\\u0252}cksichtigung personeller, sozialer und kultureller Lernbedingungen:}\\\n Fahrlehrer kennen typische personelle, soziale und kulturelle Lernbedingungen von Fahrsch{\\u0252}lern, k{\\u0246}nnen sie erl{\\u0228}utern sowie im Theorieunterricht und in der Fahrpraktischen Ausbildung ber{\\u0252}cksichtigen.\\\n Unverzichtbare curriculare Inhalte:\\\n Entwicklung und Sozialisation {\\u0252}ber die Lebensspanne mit Schwerpunkt im Jugendalter und jungen Erwachsenenalter; Umgang mit Heterogenit{\\u0228}t; Lehr-Lerntheorien und Lehren in der Erwachsenenbildung\/Weiterbildung; individuelle Komponenten des Lernens ErwachsenerBildungswissenschaftler1.2.2.2{\\b Kompetenz 2 {\\u8211} Vermittlung von Verkehrssicherheitseinstellungen:}\\\n Fahrlehrer kennen die Prozesse des Einstellungserwerbs und die Methoden der Einstellungsver{\\u0228}nderung. Sie k{\\u0246}nnen diese Prozesse und Methoden erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung von Theorieunterricht und Fahrpraktischer Ausbildung ber{\\u0252}cksichtigen.\\\n Unverzichtbare curriculare Inhalte:\\\n Komponenten von Einstellungen; Erwerb und Beeinflussung von Einstellungen zur Verantwortungs{\\u0252}bernahme und Sicherheit im Stra{\\u0223}enverkehr (z. B. Lernen am Modell und Wirkung von Sanktionen; Theorie des geplanten Verhaltens; Bedeutung von Informationsdarstellungen f{\\u0252}r das Verhalten; persuasive Kommunikation)Bildungswissenschaftler{\\b 1.2.3}{\\b {\\u0160}110}{\\b Kompetenzbereich {\\u8222}Beurteilen{\\u8220}}1.2.3.1{\\b Kompetenz 1 {\\u8211} F{\\u0246}rderorientierte Lernstands- und Lernverlaufsbeurteilung:}\\\n Fahrlehrer k{\\u0246}nnen Lernvoraussetzungen, Lernprozesse und Lernergebnisse von Fahrsch{\\u0252}lern beurteilen und die Ergebnisse der Beurteilung zur individuellen F{\\u0246}rderung und Beratung bez{\\u0252}glich des weiteren Lernwegs verwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Leistungsmessung und Leistungsbeurteilung; Bezugsnormen (kriterial, sozial, individuell); Beobachtungs- und Beurteilungsfehler; F{\\u0246}rderung von Selbsteinsch{\\u0228}tzungen des Fahrsch{\\u0252}lers; Pr{\\u0252}fungsangst; Lernst{\\u0246}rungen; Lernstands- und Lernverlaufsbeurteilung; Leistungsr{\\u0252}ckmeldungen und Formen von Feedback; Orientierung von Theorieunterricht und Fahrpraktischer Ausbildung am Kenntnis- und Ausbildungsstand des Fahrsch{\\u0252}lers; Beratung bez{\\u0252}glich des Lernwegs; Feststellung der Pr{\\u0252}fungsreifeBildungswissenschaftler,\\\n Fahrlehrer{\\b 2}{\\b {\\u0160}140}{\\b Ausbildung Fahrlehrerlaubnisklasse A}{\\b 2.1}{\\b {\\u0160}{\\u0160}68}{\\b Fachliches Professionswissen}{\\b 2.1.1}{\\b {\\u0160}{\\u0160}32}{\\b Kompetenzbereich {\\u8222}Verkehrsverhalten{\\u8220}}2.1.1.1{\\b Kompetenz A-1 {\\u8211} Fahreignung, Fahrt{\\u0252}chtigkeit und Fahrverhalten}\\\n Fahrlehrer der Klasse A kennen klassenspezifische psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrt{\\u0252}chtigkeit und das Fahrverhalten von Kraftradfahrern und k{\\u0246}nnen diese erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrmotive; Emotionen (z. B. Flow-Erleben); Einstellungen zum Kraftradfahren; Fahrertypologien; Unaufmerksamkeit und Ablenkung; Belastung und Beanspruchung; k{\\u0246}rperliche Fitness beim Kraftradfahren; Fahren in der GruppeBildungswissenschaftler,\\\n Fahrlehrer2.1.1.2{\\b Kompetenz A-3 {\\u8211} Verkehrswahrnehmung und Gefahrenvermeidung}\\\n Fahrlehrer der Klasse A k{\\u0246}nnen die klassenspezifischen Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bez{\\u0252}glich des Fahrens von Kraftr{\\u0228}dern erl{\\u0228}utern und Verkehrssituationen mit Blick auf klassenspezifische Gefahren und Verhaltensm{\\u0246}glichkeiten beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Wahrnehmung der Verkehrsumwelt; m{\\u0246}gliche Gefahren im Stra{\\u0223}enverkehr; Antizipation von (latenten) Gefahrensituationen; Risikowahrnehmung; Selbsteinsch{\\u0228}tzung der eigenen Fahrkompetenz; Risikoakzeptanz; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsm{\\u0246}glichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergest{\\u0252}tzte Trainingsprogramme)Bildungswissenschaftler,\\\n Fahrlehrer2.1.1.3{\\b Kompetenz A-5 {\\u8211} Fahraufgaben}\\\n Fahrlehrer der Klasse A kennen die verschiedenen Fahraufgaben im Stra{\\u0223}enverkehr und k{\\u0246}nnen diese hinsichtlich ihrer klassenspezifischen Verhaltensanforderungen sowie der sicheren Durchf{\\u0252}hrung mit Kraftr{\\u0228}dern mit und ohne Beiwagen erl{\\u0228}utern. Sie k{\\u0246}nnen die Fahraufgaben selbst fehlerfrei absolvieren und die Durchf{\\u0252}hrung von Fahraufgaben kriteriengeleitet beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahraufgabenkatalog f{\\u0252}r die jeweilige Fahrerlaubnisklasse; Durchf{\\u0252}hrungs- und Bewertungsstandards f{\\u0252}r die Fahraufgaben; fahraufgabenrelevante klassenspezifische Vorschriften der StVOFahrlehrer2.1.1.4{\\b Kompetenz A-6 {\\u8211} Fahrkompetenzdefizite und Unf{\\u0228}lle}\\\n Fahrlehrer der Klasse A kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Kraftradfahrern und k{\\u0246}nnen typische Kraftrad-Unf{\\u0228}lle analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten; Unfallbeteiligung und typische Unfallszenarien (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien; regionale Gefahrenstrecken)Bildungswissenschaftler,\\\n Fahrlehrer{\\b 2.1.2}{\\b {\\u0160}{\\u0160}12}{\\b Kompetenzbereich {\\u8222}Recht{\\u8220}}2.1.2.1{\\b Kompetenz A-2 {\\u8211} Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete}\\\n Fahrlehrer der Klasse A k{\\u0246}nnen die f{\\u0252}r das F{\\u0252}hren von Kraftr{\\u0228}dern relevanten Vorschriften des Stra{\\u0223}enverkehrsrechts erl{\\u0228}utern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Relevante Rechtsvorschriften aus den Bereichen {\\u8222}Verhalten im Stra{\\u0223}enverkehr{\\u8220} (z. B. StVG; StVO), {\\u8222}Fahrerlaubnis- und Zulassungsrecht{\\u8220} (z. B. FeV; FZV; Richtlinie 2006\/126\/EG; StVG; StVZO), {\\u8222}Straf- und Ordnungswidrigkeitenrecht des Stra{\\u0223}enverkehrs{\\u8220} (z. B. BKatV; OWiG; StGB; StPO; StVG), {\\u8222}Haftungs- und Versicherungsrecht im Stra{\\u0223}enverkehr{\\u8220} (z. B. BGB; PflversG; StVG), {\\u8222}Fahrschulwesen{\\u8220} (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPr{\\u0252}fVO; StVG); Gef{\\u0228}hrdungs- und Verschuldenshaftung, insbesondere bei der KraftradausbildungFahrlehrer, Jurist{\\b 2.1.3}{\\b {\\u0160}{\\u0160}24}{\\b Kompetenzbereich {\\u8222}Technik{\\u8220}}2.1.3.1{\\b Kompetenz A-1 {\\u8211} Technische Grundlagen}\\\n Fahrlehrer der Klasse A kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von Kraftr{\\u0228}dern und Beiwagen sowie die entsprechenden rechtlichen Vorschriften und k{\\u0246}nnen diese beschreiben. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Kraftradarten; Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilit{\\u0228}t); Antriebsstrang; Fahrwerk; elektrische Anlage; Abgasanlage und Schadstoffminderung; aktive und passive Sicherheit (insbesondere Schutzkleidung); Beiwagen; Kontrolle der Betriebs- und Verkehrssicherheit; Funkanlagen; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU\/EG\/EWG); StVZO)Ingenieur2.1.3.2{\\b Kompetenz A-2 {\\u8211} Fahrphysik}\\\n Fahrlehrer der Klasse A k{\\u0246}nnen fahrphysikalische Grundlagen des Fahrens mit Kraftr{\\u0228}dern mit und ohne Beiwagen erl{\\u0228}utern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Kr{\\u0228}fte und Momente am Fahrzeug; Kamm'scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Radlastverlagerung; Schr{\\u0228}glage; Kippgrenze; Seitenwind; Fahrverhalten von Kraftr{\\u0228}dern mit und ohne Beiwagen; Fahrstabilisierungssysteme; Zusammenhang von Fahrphysik und Fahrerverhalten (Lenkimpulstechnik; Kurventechnik, Linienwahl und Blickverhalten beim Kurvenfahren; Verhaltensma{\\u0223}nahmen im fahrphysikalischen Grenzbereich)Fahrlehrer, Ingenieur2.1.3.3{\\b Kompetenz A-4 {\\u8211} Fahrerassistenzsysteme und automatisiertes Fahren}\\\n Fahrlehrer der Klasse A k{\\u0246}nnen die grundlegende Funktion und die Einsatzm{\\u0246}glichkeiten von Fahrerassistenzsystemen f{\\u0252}r Kraftr{\\u0228}der beschreiben sowie deren Vorteile und Nachteile erl{\\u0228}utern. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin k{\\u0246}nnen sie die klassenspezifischen Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Arten, Funktion, Sicherheits- und Gef{\\u0228}hrdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; {\\u0220}bernahmeproblematik); Einsatzm{\\u0246}glichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranf{\\u0228}ngervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gef{\\u0228}hrdungspotenziale automatisierter Kraftr{\\u0228}der; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regel{\\u0252}bertretung; {\\u8222}Dilemma-Situationen{\\u8220}; Fehlerkompensationsf{\\u0228}higkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den FahrlehrerberufBildungswissenschaftler,\\\n Fahrlehrer, Ingenieur,\\\n Jurist{\\b 2.2}{\\b {\\u0160}{\\u0160}72}{\\b P{\\u0228}dagogisch-psychologisches und verkehrsp{\\u0228}dagogisches Professionswissen f{\\u0252}r die Motorradausbildung}{\\b 2.2.1}{\\b {\\u0160}{\\u0160}40}{\\b Kompetenzbereich\\\n{\\u8222}Unterrichten, Ausbilden und Weiterbilden{\\u8220}}2.2.1.1{\\b Kompetenz 1 {\\u8211} Grundlagen der Fahranf{\\u0228}ngervorbereitung:}\\\n Fahrlehrer kennen die vielf{\\u0228}ltigen Lehr-Lernformen und Pr{\\u0252}fungsformen im System der Fahranf{\\u0228}ngervorbereitung sowie die mit ihnen verbundenen Ziele, Inhalte und rechtlichen Rahmenbedingungen. Sie kennen insbesondere die Ziele, die Inhalte und die rechtlichen Rahmenbedingungen der Fahrschulausbildung, k{\\u0246}nnen sie erl{\\u0228}utern sowie ihren Theorieunterricht und ihre Fahrpraktische Ausbildung daran ausrichten.\\\n Unverzichtbare curriculare Inhalte:\\\n Lehr-Lernformen und Pr{\\u0252}fungsformen im System der Fahranf{\\u0228}ngervorbereitung; Rahmenplan Theorieunterricht; Rahmenplan Fahrpraktische Ausbildung; curriculare Grundlagen der Fahrschulausbildung; Ausbildungspl{\\u0228}ne; rechtliche Rahmenbedingungen (z. B. DV-FahrlG; FahrlG; FahrschAusbO; FeV; Pr{\\u0252}fungsrichtlinie; StVG); Fahrschul{\\u0252}berwachungBildungswissenschaftler,\\\n Fahrlehrer2.2.1.2{\\b Kompetenz 2 {\\u8211} Gestaltung des Theorieunterrichts:}\\\n Fahrlehrer k{\\u0246}nnen die Bestandteile und Erwerbsverl{\\u0228}ufe von Fahrkompetenz beschreiben. Weiterhin kennen sie Lehrfunktionen (Motivation, Information, Informationsverarbeitung, Speichern und Abrufen, Anwendung und Transfer, Steuerung und Kontrolle), M{\\u0246}glichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung sowie Qualit{\\u0228}tskriterien guten Theorieunterrichts. Sie k{\\u0246}nnen Lehrfunktionen, Verzahnungsm{\\u0246}glichkeiten und Qualit{\\u0228}tskriterien erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung von Theorieunterricht anwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Bestandteile und Erwerbsverl{\\u0228}ufe von Fahrkompetenz; Wissensarten und deren Erwerb (Faktenwissen; Handlungswissen); Risiken am Beginn der Fahrerkarriere und deren psychologische Grundlagen; Motivationstheorien (insbesondere Lern- und Leistungsmotivation); Unterrichtsplanung; AuswahlBildungswissenschaftler,\\\n Fahrlehrerund Nutzung von Lehr-Lernmethoden und Lehr-Lernmedien; kognitive Aktivierung; zielerreichendes Lernen und Konsolidierung; Fahrlehrer-Fahrsch{\\u0252}ler-Kommunikation und Klassenf{\\u0252}hrung; E-Learning (d. h. Lernen mit elektronischen Medien); Blended-Learning (d. h. Verkn{\\u0252}pfung von Pr{\\u0228}senzunterricht und Lernen mit elektronischen Medien); Unterst{\\u0252}tzung des selbstorganisierten Lernens; Fehlkonzepte von Fahrsch{\\u0252}lern; Vorbereitung auf die Theoretische Fahrerlaubnispr{\\u0252}fung; M{\\u0246}glichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung; Qualit{\\u0228}tskriterien guten Theorieunterrichts; Lehr{\\u0252}bungen zum Theorieunterricht; Selbst- und Fremdevaluation f{\\u0252}r Fahrlehreranw{\\u0228}rter2.2.1.3{\\b Kompetenz 3 {\\u8211} Gestaltung der Fahrpraktischen Ausbildung:}\\\n Fahrlehrer kennen {\\u8722} aufbauend auf den Bestandteilen und Erwerbsverl{\\u0228}ufen von Fahrkompetenz {\\u8211} M{\\u0246}glichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht sowie die Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung. Sie k{\\u0246}nnen die Verzahnungsm{\\u0246}glichkeiten und Qualit{\\u0228}tskriterien erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung der Fahrpraktischen Ausbildung anwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Aufbau automatisierter Fertigkeiten; Expertiseerwerb und deliberate practice (d. h. zielgerichtetes und intensives {\\u0220}ben); Sequenzierung der Fahrpraktischen Ausbildung; Anforderungen und Bewertungskriterien bei der Bew{\\u0228}ltigung von Fahraufgaben; Instruktion, Scaffolding und Fading (d. h. an den Lernstand angepasstes Anleiten); Feedback; Eingriffsm{\\u0246}glichkeiten und Eingriffsnotwendigkeiten des Fahrlehrers; Unterst{\\u0252}tzung des selbstorganisierten Lernens; M{\\u0246}glichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht; Vorbereitung auf die Praktische Fahrerlaubnispr{\\u0252}fung; Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung; Lehr{\\u0252}bungen zur Fahrpraktischen Ausbildung; Selbst- und Fremdevaluation f{\\u0252}r Fahrlehreranw{\\u0228}rterBildungswissenschaftler,\\\n Fahrlehrer2.2.1.4{\\b Kompetenz 4 {\\u8211} Grundlagen des Fahrlehrerberufs:}\\\n Fahrlehrer kennen die vielf{\\u0228}ltigen T{\\u0228}tigkeitsfelder ihres Berufes sowie die damit verbundenen Anforderungen und Weiterbildungsm{\\u0246}glichkeiten. Weiterhin kennen sie berufliche Belastungs- und Stressfaktoren sowie die M{\\u0246}glichkeiten zur Stresspr{\\u0228}vention.\\\n Unverzichtbare curriculare Inhalte:\\\n Fahrlehrerberuf und Berufsbild; Angebote von Fahrschulen zur Fahrerweiterbildung (z. B. Fahrkompetenztrainings f{\\u0252}r Senioren) und Verkehrssicherheitsarbeit (z. B. Verkehrserziehung); Weiterqualifizierungsm{\\u0246}glichkeiten; Aktualisierung und Erg{\\u0228}nzung des Professionswissens; Arbeitsorganisation; Belastung, Stress und Stresspr{\\u0228}ventionFahrlehrer{\\b 2.2.2}{\\b {\\u0160}{\\u0160}16}{\\b Kompetenzbereich {\\u8222}Erziehen{\\u8220}}2.2.2.1{\\b Kompetenz 1 {\\u8211} Ber{\\u0252}cksichtigung personeller, sozialer und kultureller Lernbedingungen:}\\\n Fahrlehrer kennen typische personelle, soziale und kulturelle Lernbedingungen von Fahrsch{\\u0252}lern, k{\\u0246}nnen sie erl{\\u0228}utern sowie im Theorieunterricht und in der Fahrpraktischen Ausbildung ber{\\u0252}cksichtigen.\\\n Unverzichtbare curriculare Inhalte:\\\n Entwicklung und Sozialisation {\\u0252}ber die Lebensspanne mit Schwerpunkt im Jugendalter und jungen Erwachsenenalter; Umgang mit Heterogenit{\\u0228}t; Lehr-Lerntheorien und Lehren in der Erwachsenenbildung\/Weiterbildung; individuelle Komponenten des Lernens ErwachsenerBildungswissenschaftler2.2.2.2{\\b Kompetenz 2 {\\u8211} Vermittlung von Verkehrssicherheitseinstellungen:}\\\n Fahrlehrer kennen die Prozesse des Einstellungserwerbs und die Methoden der Einstellungsver{\\u0228}nderung. Sie k{\\u0246}nnen diese Prozesse und Methoden erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung von Theorieunterricht und Fahrpraktischer Ausbildung ber{\\u0252}cksichtigen.\\\n Unverzichtbare curriculare Inhalte:\\\n Komponenten von Einstellungen; Erwerb und Beeinflussung von Einstellungen zur Verantwortungs{\\u0252}bernahme und Sicherheit im Stra{\\u0223}enverkehr (z. B. Lernen am Modell und Wirkung von Sanktionen; Theorie des geplanten Verhaltens; Bedeutung von Informationsdarstellungen f{\\u0252}r das Verhalten; persuasive Kommunikation)Bildungswissenschaftler{\\b 2.2.3}{\\b {\\u0160}{\\u0160}16}{\\b Kompetenzbereich {\\u8222}Beurteilen{\\u8220}}2.2.3.1{\\b Kompetenz 1 {\\u8211} F{\\u0246}rderorientierte Lernstands- und Lernverlaufsbeurteilung:}\\\n Fahrlehrer k{\\u0246}nnen Lernvoraussetzungen, Lernprozesse und Lernergebnisse von Fahrsch{\\u0252}lern beurteilen und die Ergebnisse der Beurteilung zur individuellen F{\\u0246}rderung und Beratung bez{\\u0252}glich des weiteren Lernwegs verwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Leistungsmessung und Leistungsbeurteilung; Bezugsnormen (kriterial, sozial, individuell); Beobachtungs- und Beurteilungsfehler; F{\\u0246}rderung von Selbsteinsch{\\u0228}tzungen des Fahrsch{\\u0252}lers; Pr{\\u0252}fungsangst; Lernst{\\u0246}rungen; Lernstands- und Lernverlaufsbeurteilung; Leistungsr{\\u0252}ckmeldungen und Formen von Feedback; Orientierung von Theorieunterricht und Fahrpraktischer Ausbildung am Kenntnis- und Ausbildungsstand des Fahrsch{\\u0252}lers; Beratung bez{\\u0252}glich des Lernwegs; Feststellung der Pr{\\u0252}fungsreifeBildungswissenschaftler, Fahrlehrer{\\b 3}{\\b {\\u0160}140}{\\b Ausbildung Fahrlehrerlaubnisklasse CE}{\\b 3.1}{\\b Fachliches Professionswissen\\\n klassenspezifischer Ausbildungsmona}t{\\b 3.1.1}{\\b {\\u0160}{\\u0160}72}{\\b Kompetenzbereich {\\u8222}Verkehrsverhalten{\\u8220}}3.1.1.1{\\b Kompetenz CE-1 {\\u8211} Fahreignung, Fahrt{\\u0252}chtigkeit und Fahrverhalten}\\\n Fahrlehrer der Klasse CE kennen klassenspezifische psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrt{\\u0252}chtigkeit und das Fahrverhalten von Lkw-Fahrern und Fahrern in der Land- und Forstwirtschaft und k{\\u0246}nnen diese erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n T{\\u0228}tigkeitsbezogene Einstellungen; Fahrerselbstbild; Fahrertypologien; Unaufmerksamkeit und Ablenkung; M{\\u0252}digkeit; Belastung und Beanspruchung; Aggression und SelbstdurchsetzungBildungswissenschaftler,\\\n Fahrlehrer3.1.1.2{\\b Kompetenz CE-3 {\\u8211} Verkehrswahrnehmung und Gefahrenvermeidung}\\\n Fahrlehrer der Klasse CE k{\\u0246}nnen die klassenspezifischen Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bez{\\u0252}glich des Fahrens von Lkw, Last- und Sattelz{\\u0252}gen sowie land- und forstwirtschaftlichen Fahrzeugen erl{\\u0228}utern und Verkehrssituationen mit Blick auf klassenspezifische Gefahren und Verhaltensm{\\u0246}glichkeiten beurteilen.Bildungswissenschaftler,\\\n FahrlehrerUnverzichtbare curriculare Ausbildungsinhalte:\\\n Wahrnehmung der Verkehrsumwelt; m{\\u0246}gliche Gefahren im Stra{\\u0223}enverkehr; Antizipation von (latenten) Gefahrensituationen; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsm{\\u0246}glichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z.{\\u0160}B. computergest{\\u0252}tzte Trainingsprogramme)3.1.1.3{\\b Kompetenz CE-5 {\\u8211} Fahraufgaben}\\\n Fahrlehrer der Klasse CE kennen die verschiedenen Fahraufgaben im Stra{\\u0223}enverkehr und k{\\u0246}nnen diese hinsichtlich ihrer klassenspezifischen Verhaltensanforderungen sowie der sicheren Durchf{\\u0252}hrung mit Lkw, Last- und Sattelz{\\u0252}gen bzw. mit land- und forstwirtschaftlichen Fahrzeugen erl{\\u0228}utern. Sie k{\\u0246}nnen die Fahraufgaben selbst fehlerfrei absolvieren und die Durchf{\\u0252}hrung von Fahraufgaben kriteriengeleitet beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahraufgabenkatalog f{\\u0252}r die jeweilige Fahrerlaubnisklasse; Durchf{\\u0252}hrungs- und Bewertungsstandards f{\\u0252}r die Fahraufgaben; fahraufgabenrelevante klassenspezifische Vorschriften der StVOFahrlehrer3.1.1.4{\\b Kompetenz CE-6 {\\u8211} Fahrkompetenzdefizite und Unf{\\u0228}lle}\\\n Fahrlehrer der Klasse CE kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von Lkw-Fahrern und Fahrern in der Land- und Forstwirtschaft und k{\\u0246}nnen typische Unf{\\u0228}lle dieser Gruppen analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten; Unfallbeteiligung und typische Unfallszenarien (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien)Bildungswissenschaftler,\\\n Fahrlehrer{\\b 3.1.2}{\\b {\\u0160}{\\u0160}24}{\\b Kompetenzbereich {\\u8222}Recht{\\u8220}}3.1.2.1{\\b Kompetenz CE-2 {\\u8211} Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete}\\\n Fahrlehrer der Klasse CE k{\\u0246}nnen die f{\\u0252}r das F{\\u0252}hren von Lkw, Last- und Sattelz{\\u0252}gen sowie land- und forstwirtschaftlichen Fahrzeugen relevanten rechtlichen Vorschriften des Stra{\\u0223}enverkehrsrechts erl{\\u0228}utern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Relevante Rechtsvorschriften aus den Bereichen {\\u8222}Verhalten im Stra{\\u0223}enverkehr{\\u8220} (z. B. StVG; StVO), {\\u8222}Fahrerlaubnis- und Zulassungsrecht{\\u8220} (z.{\\u0160}B. FeV; FZV; Richtlinie 2006\/126\/EG; StVG; StVZO), {\\u8222}Straf- und Ordnungswidrigkeitenrecht des Stra{\\u0223}enverkehrs{\\u8220} (z. B. BKatV; OWiG; StGB; StPO; StVG), {\\u8222}Steuerrecht{\\u8220} (z.{\\u0160}B. KraftStG; KraftStDV), {\\u8222}Haftungs- und Versicherungsrecht beim (gewerblichen) G{\\u0252}tertransport{\\u8220} (z.{\\u0160}B. BGB; PflversG; StVG), {\\u8222}Fahrschulwesen{\\u8220} (z.{\\u0160}B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPr{\\u0252}fVO); Fahrverbot und Entzug der Fahrerlaubnis; Fahreignungs-Bewertungssystem; Gef{\\u0228}hrdungs- und Verschuldenshaftung beim (gewerblichen) G{\\u0252}tertransportFahrlehrer, Jurist3.1.2.2{\\b Kompetenz CE-3 {\\u8211} G{\\u0252}tertransport- und Berufskraftfahrerrecht}\\\n Fahrlehrer der Klasse CE k{\\u0246}nnen die f{\\u0252}r den gewerblichen G{\\u0252}tertransport und die T{\\u0228}tigkeit als Berufskraftfahrer relevanten rechtlichen Vorschriften erl{\\u0228}utern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.Fahrlehrer, JuristUnverzichtbare curriculare Ausbildungsinhalte:\\\n Sozialvorschriften im Stra{\\u0223}enverkehr (z. B. AETR; ArbZG; FPersG; FPersV; VO (EG) Nr. 561\/2006; VO (EU) Nr. 165\/2014); Handhabung Fahrtenschreiber; DGUV Vorschriften (z. B. DGUV Vorschrift 70); Vorschriften zur Gefahrgutbef{\\u0246}rderung (z. B. ADR; GGBefG; GGVSEB); Vorschriften zum (inter-)nationalen G{\\u0252}tertransport (z. B. BFStrMG; G{\\u0252}KG; G{\\u0252}KGrKabotageV; LKW-MautV); Vorschriften zur Berufskraftfahrerausbildung und -qualifikation sowie zur Ausbildung als Kraftverkehrsmeister (z. B. BKrFQG; BKrFQV; BKV){\\b 3.1.3}{\\b {\\u0160}{\\u0160}44}{\\b Kompetenzbereich {\\u8222}Technik{\\u8220}}3.1.3.1{\\b Kompetenz CE-1 {\\u8211} Technische Grundlagen}\\\n Fahrlehrer der Klasse CE kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von Lkw, Last- und Sattelz{\\u0252}gen sowie von land- und forstwirtschaftlichen Fahrzeugen. Sie kennen die entsprechenden rechtlichen Vorschriften und k{\\u0246}nnen diese beschreiben. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Bau- und Aufbauarten bei Lkw, Last- und Sattelz{\\u0252}gen sowie land- und forstwirtschaftlichen Fahrzeugen; Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilit{\\u0228}t); Antriebsstrang; Fahrwerk; Fahrzeugelektrik; Abgasanlage und Schadstoffminderung; aktive und passive Sicherheit; Verbindungseinrichtungen; Beladung und Ladungssicherung; Kontrolle der Betriebs- und Verkehrssicherheit; Sicherheits- und Abfahrtkontrollen; technische Besonderheiten von land- und forstwirtschaftlichen Fahrzeugen; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU\/EG\/EWG); StVZO)Ingenieur3.1.3.2{\\b Kompetenz CE-2 - Fahrphysik}\\\n Fahrlehrer der Klasse CE k{\\u0246}nnen fahrphysikalische Grundlagen des Fahrens mit Lkw, Last- und Sattelz{\\u0252}gen sowie mit land- und forstwirtschaftlichen Fahrzeugen erl{\\u0228}utern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Kr{\\u0228}fte und Momente am Fahrzeug; Kamm{\\u0180}scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Achs- und Radlastverschiebung; Kippgrenze; Seitenwind; Pendeln oder Einknicken des Anh{\\u0228}ngers oder Aufliegers; Fahrverhalten von Lkw, Last- und Sattelz{\\u0252}gen sowie land- und forstwirtschaftlichen Fahrzeugen; Anhalteweg; Fahrstabilisierungssysteme; Zusammenhang von Fahrphysik und Fahrerverhalten (Linienwahl, Lenktechnik und Blickf{\\u0252}hrung beim Kurvenfahren; Verhaltensma{\\u0223}nahmen im fahrphysikalischen Grenzbereich)Fahrlehrer, Ingenieur3.1.3.3{\\b Kompetenz CE-3 {\\u8211} Technische Aspekte umweltschonenden Fahrens}\\\n Fahrlehrer der Klasse CE kennen die klassenspezifischen wesentlichen Merkmale einer umweltschonenden Fahrweise f{\\u0252}r Lkw, Last- und Sattelz{\\u0252}ge sowie land- und forstwirtschaftliche Fahrzeuge; sie k{\\u0246}nnen diese erl{\\u0228}utern und selbst anwenden.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrwiderst{\\u0228}nde; Motorkennlinien und Verbrauchskennfelder; Merkmale umweltschonenden FahrensFahrlehrer, Ingenieur3.1.3.4{\\b Kompetenz CE-4 {\\u8211} Fahrerassistenzsysteme und automatisiertes Fahren}\\\n Fahrlehrer der Klasse CE k{\\u0246}nnen die grundlegende Funktion und die Einsatzm{\\u0246}glichkeiten von Fahrerassistenzsystemen f{\\u0252}r Lkw, Last- und Sattelz{\\u0252}ge sowie land- und forstwirtschaftliche Fahrzeuge beschreiben sowie deren Vorteile und Nach-Bildungswissenschaftler,\\\n Fahrlehrer, Ingenieur,\\\n Juristteile erl{\\u0228}utern. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin k{\\u0246}nnen sie die klassenspezifischen Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Arten, Funktion, Sicherheits- und Gef{\\u0228}hrdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; {\\u0220}bernahmeproblematik); Einsatzm{\\u0246}glichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranf{\\u0228}ngervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gef{\\u0228}hrdungspotenziale automatisierter Lkw, Last- und Sattelz{\\u0252}ge sowie land- und forstwirtschaftliche Fahrzeuge; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regel{\\u0252}bertretung; {\\u8222}Dilemma-Situationen{\\u8220}; Fehlerkompensationsf{\\u0228}higkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den Fahrlehrerberuf{\\b 4}{\\b {\\u0160}140}{\\b Ausbildung Fahrlehrerlaubnisklasse DE}{\\b 4.1}{\\b Fachliches Professionswissen\\\n klassenspezifischer Ausbildungsmonat}4.1.172Kompetenzbereich {\\u8222}Verkehrsverhalten{\\u8220}4.1.1.1{\\b Kompetenz DE-1 {\\u8211} Fahreignung, Fahrt{\\u0252}chtigkeit und Fahrverhalten}\\\n Fahrlehrer der Klasse DE kennen klassenspezifische psychische und physische Einflussfaktoren auf die Fahreignung, die Fahrt{\\u0252}chtigkeit und das Fahrverhalten von KOM-Fahrern und k{\\u0246}nnen diese erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n T{\\u0228}tigkeitsbezogene Einstellungen; Fahrerselbstbild; Fahrertypologien; Belastung und Beanspruchung; Unaufmerksamkeit und Ablenkung; M{\\u0252}digkeit; Aggression und SelbstdurchsetzungBildungswissenschaftler,\\\n Fahrlehrer4.1.1.2{\\b Kompetenz DE-3 {\\u8211} Verkehrswahrnehmung und Gefahrenvermeidung}\\\n Fahrlehrer der Klasse DE k{\\u0246}nnen die klassenspezifischen Komponenten der Verkehrswahrnehmung und Gefahrenvermeidung bez{\\u0252}glich des Fahrens von KOM erl{\\u0228}utern und Verkehrssituationen mit Blick auf klassenspezifische Gefahren und Verhaltensm{\\u0246}glichkeiten beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Wahrnehmung der Verkehrsumwelt; m{\\u0246}gliche Gefahren im Stra{\\u0223}enverkehr; Antizipation von (latenten) Gefahrensituationen; Umgang mit Gefahrensituationen (Gefahrenvermeidung und Gefahrenabwehr); vorausschauende und defensive Fahrweise; Trainingsm{\\u0246}glichkeiten zur Verbesserung der Verkehrswahrnehmung und Gefahrenvermeidung (z. B. computergest{\\u0252}tzte Trainingsprogramme)Bildungswissenschaftler,\\\n Fahrlehrer4.1.1.3{\\b Kompetenz DE-5 {\\u8211} Fahraufgaben}\\\n Fahrlehrer der Klasse DE kennen die verschiedenen Fahraufgaben im Stra{\\u0223}enverkehr und k{\\u0246}nnen diese hinsichtlich ihrer klassenspezifischen Verhaltensanforderungen und der sicheren Durchf{\\u0252}hrung mit unterschiedlichen Arten von KOM erl{\\u0228}utern. Sie k{\\u0246}nnen die Fahraufgaben selbst fehlerfrei absolvieren und die Durchf{\\u0252}hrung von Fahraufgaben kriteriengeleitet beurteilen.FahrlehrerUnverzichtbare curriculare Ausbildungsinhalte:\\\n Fahraufgabenkatalog f{\\u0252}r die jeweiligen Fahrerlaubnisklassen; Durchf{\\u0252}hrungs- und Bewertungsstandards f{\\u0252}r die Fahraufgaben; fahraufgabenrelevante klassenspezifische Vorschriften der StVO4.1.1.4{\\b Kompetenz DE-6 {\\u8211} Fahrkompetenzdefizite und Unf{\\u0228}lle}\\\n Fahrlehrer der Klasse DE kennen die wesentlichen Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten von KOM-Fahrern und k{\\u0246}nnen typische KOM-Unf{\\u0228}lle analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrkompetenzdefizite und Fahrverhaltensbesonderheiten; Unfallbeteiligung und typische Unfallszenarien (Unfallbeteiligung; Unfallarten und Unfalltypen; Unfallursachen und Vermeidungsstrategien)Bildungswissenschaftler,\\\n Fahrlehrer{\\b 4.1.2}{\\b {\\u0160}{\\u0160}24}{\\b Kompetenzbereich {\\u8222}Recht{\\u8220}}4.1.2.1{\\b Kompetenz DE-2 {\\u8211} Verkehrsrechtliche Vorschriften und angrenzende Rechtsgebiete}\\\n Fahrlehrer der Klasse DE k{\\u0246}nnen die f{\\u0252}r das F{\\u0252}hren von KOM relevanten rechtlichen Vorschriften des Stra{\\u0223}enverkehrsrechts erl{\\u0228}utern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Relevante Rechtsvorschriften aus den Bereichen {\\u8222}Verhalten im Stra{\\u0223}enverkehr{\\u8220} (z. B. StVG; StVO), {\\u8222}Fahrerlaubnis- und Zulassungsrecht{\\u8220} (z. B. FeV; FZV; Richtlinie 2006\/126\/EG; StVG; StVZO), {\\u8222}Straf- und Ordnungswidrigkeitenrecht des Stra{\\u0223}enverkehrs{\\u8220} (z. B. BKatV; OWiG; StGB; StPO; StVG), {\\u8222}Steuerrecht{\\u8220} (z. B. KraftStDV; KraftStG), {\\u8222}Haftungs- und Versicherungsrecht bei der (gewerblichen) Personenbef{\\u0246}rderung{\\u8220} (z. B. BGB; PflversG; StVG), {\\u8222}Fahrschulwesen{\\u8220} (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPr{\\u0252}fVO); Fahrverbot und Entzug der Fahrerlaubnis; Fahreignungs-Bewertungssystem; Gef{\\u0228}hrdungs- und Verschuldenshaftung bei der (gewerblichen) Personenbef{\\u0246}rderungFahrlehrer, Jurist4.1.2.2{\\b Kompetenz DE-3 {\\u8211} Personenbef{\\u0246}rderungs- und Berufskraftfahrerrecht}\\\n Fahrlehrer der Klasse DE k{\\u0246}nnen die f{\\u0252}r die gewerbliche Personenbef{\\u0246}rderung und die T{\\u0228}tigkeit als Berufskraftfahrer relevanten rechtlichen Vorschriften erl{\\u0228}utern und diese anwenden, um beispielhafte Fallkonstellationen zu bearbeiten.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Sozialvorschriften im Stra{\\u0223}enverkehr (z. B. AETR; ArbZG; FPersG; FPersV; VO (EG) Nr. 561\/2006; VO (EU) Nr. 165\/2014); Handhabung Fahrtenschreiber; DGUV Vorschriften (z. B. DGUV Vorschrift 70); Vorschriften zur (inter-)nationalen gewerblichen Personenbef{\\u0246}rderung (z. B. BefBedV; BOKraft; PBefG); Vorschriften zur Berufskraftfahrerausbildung und -qualifikation sowie zur Ausbildung als Kraftverkehrsmeister (z. B. BKrFQG; BKrFQV; BKV)Fahrlehrer, Jurist{\\b 4.1.3}{\\b {\\u0160}{\\u0160}44}{\\b Kompetenzbereich {\\u8222}Technik{\\u8220}}4.1.3.1{\\b Kompetenz DE-1 {\\u8211} Technische Grundlagen}\\\n Fahrlehrer der Klasse DE kennen den grundlegenden Aufbau und die Funktionsweise der wesentlichen technischen Bestandteile von KOM sowie die entsprechenden rechtlichen Vorschriften und k{\\u0246}nnen diese beschreiben. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame und umweltschutzrelevante Bestandteile.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Bauarten von KOM; Motor (insbesondere konventionelle und alternative Antriebstechnologien wie z. B. Elektromobilit{\\u0228}t); Antriebsstrang; Fahrwerk; Fahrzeugelektrik; Abgasanlage undIngenieurSchadstoffminderung; aktive und passive Sicherheit; technische Serviceeinrichtungen und Nothilfeeinrichtungen; Beladung und Ladungssicherung; Kontrolle der Betriebs- und Verkehrssicherheit; Sicherheits- und Abfahrtkontrollen; Handfertigkeiten; rechtliche Vorschriften zur Technik (z. B. Richtlinien und Verordnungen (EU\/EG\/EWG); StVZO)4.1.3.2{\\b Kompetenz DE-2 {\\u8211} Fahrphysik}\\\n Fahrlehrer der Klasse DE k{\\u0246}nnen fahrphysikalische Grundlagen des Fahrens mit KOM erl{\\u0228}utern und auf dieser Basis das Fahrverhalten dieser Fahrzeuge analysieren.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Kr{\\u0228}fte und Momente am Fahrzeug; Kamm'scher Kreis; Haftungsgrenze der Reifen bei unterschiedlichen Bedingungen; Achs- und Radlastverschiebung; Kippgrenze; Seitenwind; Pendeln oder Einknicken des Anh{\\u0228}ngers oder Gelenkbusses; Fahrverhalten von KOM; Aquaplaning; Anhalteweg; Fahrstabilisierungssysteme; Zusammenhang von Fahrphysik und Fahrerverhalten (Linienwahl, Lenktechnik und Blickf{\\u0252}hrung beim Kurvenfahren; Verhaltensma{\\u0223}nahmen im fahrphysikalischen Grenzbereich)Fahrlehrer, Ingenieur4.1.3.3{\\b Kompetenz DE-3 {\\u8211} Technische Aspekte umweltschonenden Fahrens}\\\n Fahrlehrer der Klasse DE kennen die wesentlichen klassenspezifischen Merkmale einer umweltschonenden Fahrweise f{\\u0252}r KOM; sie k{\\u0246}nnen diese erl{\\u0228}utern und anwenden.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrwiderst{\\u0228}nde; Motorkennlinien und Verbrauchskennfelder; Merkmale umweltschonenden FahrensFahrlehrer, Ingenieur4.1.3.4{\\b Kompetenz DE-4 {\\u8211} Fahrerassistenzsysteme und automatisiertes Fahren}\\\n Fahrlehrer der Klasse DE k{\\u0246}nnen die grundlegende Funktion und die Einsatzm{\\u0246}glichkeiten von Fahrerassistenzsystemen f{\\u0252}r KOM beschreiben sowie deren Vorteile und Nachteile erl{\\u0228}utern. Dies gilt insbesondere f{\\u0252}r sicherheitsbedeutsame Fahrerassistenzsysteme. Weiterhin k{\\u0246}nnen sie die klassenspezifischen Grundlagen des automatisierten Fahrens und die Auswirkungen auf den Fahrlehrerberuf beschreiben.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Arten, Funktion, Sicherheits- und Gef{\\u0228}hrdungspotenziale von Fahrerassistenzsystemen; verhaltenswissenschaftliche Aspekte im Hinblick auf die Verwendung von Fahrerassistenzsystemen (z. B. Akzeptanz; visuelle und kognitive Beanspruchung; Auswirkungen auf das Situationsbewusstsein; Fehlkonzepte der Nutzer; Verhaltensanpassung und Fehlgebrauch; {\\u0220}bernahmeproblematik); Einsatzm{\\u0246}glichkeiten und Betrachtung von Fahrerassistenzsystemen in Fahranf{\\u0228}ngervorbereitung und Fahrerweiterbildung; Stufen des automatisierten Fahrens; Sicherheits- und Gef{\\u0228}hrdungspotenziale automatisierter KOM; Fahrzeug-zu-X-Kommunikation; grundlegende rechtliche und moralisch-ethische Fragen des automatisierten Fahrens (Automatisierungsrisiko und Haftung; Regel{\\u0252}bertretung; {\\u8222}Dilemma-Situationen{\\u8220}; Fehlerkompensationsf{\\u0228}higkeiten automatisierter Fahrzeuge); Auswirkungen des automatisierten Fahrens auf den FahrlehrerberufBildungswissenschaftler,\\\n Fahrlehrer, Ingenieur,\\\n Jurist4.1.3.5{\\b Kompetenz DE-5 {\\u8211} St{\\u0246}rungssuche und Fehlerbeseitigung}\\\n Fahrlehrer der Klasse DE k{\\u0246}nnen technische St{\\u0246}rungen und Fehler bei KOM erkennen und geringe M{\\u0228}ngel beheben.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Werkstattausbildung (St{\\u0246}rungssuche und Fehlerbeseitigung)Ingenieur{\\b 5.1}{\\b {\\u0160}144}{\\b P{\\u0228}dagogisch-psychologisches und\\\n verkehrsp{\\u0228}dagogisches Professionswissen\\\n f{\\u0252}r die Schwerfahrzeugausbildung}{\\b 5.1.1}{\\b {\\u0160}{\\u0160}80}{\\b Kompetenzbereich\\\n{\\u8222}Unterrichten, Ausbilden und Weiterbilden{\\u8220}}5.1.1.1{\\b Kompetenz 1 {\\u8211} Grundlagen der Fahranf{\\u0228}ngervorbereitung:}\\\n Fahrlehrer kennen die vielf{\\u0228}ltigen Lehr-Lernformen und Pr{\\u0252}fungsformen im System der Fahranf{\\u0228}ngervorbereitung sowie die mit ihnen verbundenen Ziele, Inhalte und rechtlichen Rahmenbedingungen. Sie kennen insbesondere die Ziele, die Inhalte und die rechtlichen Rahmenbedingungen der Fahrschulausbildung, k{\\u0246}nnen sie erl{\\u0228}utern sowie ihren Theorieunterricht und ihre Fahrpraktische Ausbildung daran ausrichten.\\\n Unverzichtbare curriculare Inhalte:\\\n Lehr-Lernformen und Pr{\\u0252}fungsformen im System der Fahranf{\\u0228}ngervorbereitung; Rahmenplan Theorieunterricht; Rahmenplan Fahrpraktische Ausbildung; curriculare Grundlagen der Fahrschulausbildung; Ausbildungspl{\\u0228}ne; rechtliche Rahmenbedingungen (z. B. DV-FahrlG; FahrlG; FahrschAusbO; FeV; Pr{\\u0252}fungsrichtlinie; StVG); Fahrschul{\\u0252}berwachungBildungswissenschaftler, Fahrlehrer5.1.1.2{\\b Kompetenz 2 {\\u8211} Gestaltung des Theorieunterrichts:}\\\n Fahrlehrer k{\\u0246}nnen die Bestandteile und Erwerbsverl{\\u0228}ufe von Fahrkompetenz beschreiben. Weiterhin kennen sie Lehrfunktionen (Motivation, Information, Informationsverarbeitung, Speichern und Abrufen, Anwendung und Transfer, Steuerung und Kontrolle), M{\\u0246}glichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung sowie Qualit{\\u0228}tskriterien guten Theorieunterrichts. Sie k{\\u0246}nnen Lehrfunktionen, Verzahnungsm{\\u0246}glichkeiten und Qualit{\\u0228}tskriterien erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung von Theorieunterricht anwenden.\\\n Unverzichtbare curriculare Inhalte:\\\n Bestandteile und Erwerbsverl{\\u0228}ufe von Fahrkompetenz; Wissensarten und deren Erwerb (Faktenwissen; Handlungswissen); Risiken am Beginn der Fahrerkarriere und deren psychologische Grundlagen; Motivationstheorien (insbesondere Lern- und Leistungsmotivation); Unterrichtsplanung; Auswahl und Nutzung von Lehr-Lernmethoden und Lehr-Lernmedien; kognitive Aktivierung; zielerreichendes Lernen und Konsolidierung; Fahrlehrer-Fahrsch{\\u0252}ler-Kommunikation und Klassenf{\\u0252}hrung; E-Learning (d. h. Lernen mit elektronischen Medien); Blended-Learning (d. h. Verkn{\\u0252}pfung von Pr{\\u0228}senzunterricht und Lernen mit elektronischen Medien); Unterst{\\u0252}tzung des selbstorganisierten Lernens; Fehlkonzepte von Fahrsch{\\u0252}lern; Vorbereitung auf die Theoretische Fahrerlaubnispr{\\u0252}fung; M{\\u0246}glichkeiten der Verzahnung von Theorieunterricht und Fahrpraktischer Ausbildung; Qualit{\\u0228}tskriterien guten Theorieunterrichts; Lehr{\\u0252}bungen zum Theorieunterricht; Selbst- und Fremdevaluation f{\\u0252}r Fahrlehreranw{\\u0228}rterBildungswissenschaftler,\\\n Fahrlehrer5.1.1.3{\\b Kompetenz 3 {\\u8211} Gestaltung der Fahrpraktischen Ausbildung:}\\\n Fahrlehrer kennen {\\u8722} aufbauend auf den Bestandteilen und Erwerbsverl{\\u0228}ufen von Fahrkompetenz {\\u8211} M{\\u0246}glichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht sowie die Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung. Sie k{\\u0246}nnen die Verzahnungsm{\\u0246}glichkeiten und Qualit{\\u0228}tskriterien erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung der Fahrpraktischen Ausbildung anwenden.Bildungswissenschaftler,\\\n FahrlehrerUnverzichtbare curriculare Inhalte:\\\n Aufbau automatisierter Fertigkeiten; Expertiseerwerb und deliberate practice (d. h. zielgerichtetes und intensives {\\u0220}ben); Sequenzierung der Fahrpraktischen Ausbildung; Anforderungen und Bewertungskriterien bei der Bew{\\u0228}ltigung von Fahraufgaben; Instruktion, Scaffolding und Fading (d. h. an den Lernstand angepasstes Anleiten); Feedback; Eingriffsm{\\u0246}glichkeiten und Eingriffsnotwendigkeiten des Fahrlehrers; Unterst{\\u0252}tzung des selbstorganisierten Lernens; M{\\u0246}glichkeiten der Verzahnung von Fahrpraktischer Ausbildung und Theorieunterricht; Vorbereitung auf die Praktische Fahrerlaubnispr{\\u0252}fung; Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung; Lehr{\\u0252}bungen zur Fahrpraktischen Ausbildung; Selbst- und Fremdevaluation f{\\u0252}r Fahrlehreranw{\\u0228}rter5.1.1.4{\\b Kompetenz 4 {\\u8211} Grundlagen des Fahrlehrerberufs:}\\\n Fahrlehrer kennen die vielf{\\u0228}ltigen T{\\u0228}tigkeitsfelder ihres Berufes sowie die damit verbundenen Anforderungen und Weiterbildungsm{\\u0246}glichkeiten. Weiterhin kennen sie berufliche Belastungs- und Stressfaktoren sowie die M{\\u0246}glichkeiten zur Stresspr{\\u0228}vention.\\\n Unverzichtbare curriculare Inhalte:\\\n Fahrlehrerberuf und Berufsbild; Angebote von Fahrschulen zur Fahrerweiterbildung und Verkehrssicherheitsarbeit (z. B. Verkehrserziehung); Weiterqualifizierungsm{\\u0246}glichkeiten; Aktualisierung und Erg{\\u0228}nzung des Professionswissens; Arbeitsorganisation; Belastung, Stress und Stresspr{\\u0228}ventionFahrlehrer{\\b 5.1.2}{\\b {\\u0160}{\\u0160}32}{\\b Kompetenzbereich {\\u8222}Erziehen{\\u8220}}5.1.2.1{\\b Kompetenz 1 {\\u8211} Ber{\\u0252}cksichtigung personeller, sozialer und kultureller Lernbedingungen:}\\\n Fahrlehrer kennen typische personelle, soziale und kulturelle Lernbedingungen von Fahrsch{\\u0252}lern, k{\\u0246}nnen sie erl{\\u0228}utern sowie im Theorieunterricht und in der Fahrpraktischen Ausbildung ber{\\u0252}cksichtigen.\\\n Unverzichtbare curriculare Inhalte:\\\n Entwicklung und Sozialisation {\\u0252}ber die Lebensspanne mit Schwerpunkt im Jugendalter und jungen Erwachsenenalter; Umgang mit Heterogenit{\\u0228}t; Lehr-Lerntheorien und Lehren in der Erwachsenenbildung\/Weiterbildung; individuelle Komponenten des Lernens ErwachsenerBildungswissenschaftler5.1.2.2{\\b Kompetenz 2 {\\u8211} Vermittlung von Verkehrssicherheitseinstellungen:}\\\n Fahrlehrer kennen die Prozesse des Einstellungserwerbs und die Methoden der Einstellungsver{\\u0228}nderung. Sie k{\\u0246}nnen diese Prozesse und Methoden erl{\\u0228}utern sowie bei der Planung und Durchf{\\u0252}hrung von Theorieunterricht und Fahrpraktischer Ausbildung ber{\\u0252}cksichtigen.\\\n Unverzichtbare curriculare Inhalte:\\\n Komponenten von Einstellungen; Erwerb und Beeinflussung von Einstellungen zur Verantwortungs{\\u0252}bernahme und Sicherheit im Stra{\\u0223}enverkehr (z. B. Lernen am Modell und Wirkung von Sanktionen; Theorie des geplanten Verhaltens; Bedeutung von Informationsdarstellungen f{\\u0252}r das Verhalten; persuasive Kommunikation)Bildungswissenschaftler{\\b 5.1.3}{\\b {\\u0160}{\\u0160}32}{\\b Kompetenzbereich {\\u8222}Beurteilen{\\u8220}}5.1.3.1{\\b Kompetenz 1 {\\u8211} F{\\u0246}rderorientierte Lernstands- und Lernverlaufsbeurteilung:}\\\n Fahrlehrer k{\\u0246}nnen Lernvoraussetzungen, Lernprozesse und Lernergebnisse von Fahrsch{\\u0252}lern beurteilen und die Ergebnisse der Beurteilung zur individuellen F{\\u0246}rderung und Beratung bez{\\u0252}glich des weiteren Lernwegs verwenden.Bildungswissenschaftler,\\\n FahrlehrerUnverzichtbare curriculare Inhalte:\\\n Leistungsmessung und Leistungsbeurteilung; Bezugsnormen (kriterial, sozial, individuell); Beobachtungs- und Beurteilungsfehler; F{\\u0246}rderung von Selbsteinsch{\\u0228}tzungen des Fahrsch{\\u0252}lers; Pr{\\u0252}fungsangst; Lernst{\\u0246}rungen; Lernstands- und Lernverlaufsbeurteilung; Leistungsr{\\u0252}ckmeldungen und Formen von Feedback; Orientierung von Theorieunterricht und Fahrpraktischer Ausbildung am Kenntnis- und Ausbildungsstand des Fahrsch{\\u0252}lers; Beratung bez{\\u0252}glich des Lernwegs; Feststellung der Pr{\\u0252}fungsreife\\\nAusbildungseinheiten zu 45 Minuten.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}