{
  "documentIdentifier" : "BJNR001500018BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 38 - 41)\\\n\\pard\n\\\nAbschnittZeitVerantwortliche Lehrkraft\\\n gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 1\\\n DV-FahrlG{\\b 40}{\\b Qualifizierung}{\\b 1}{\\b 12}{\\b Fachliches Professionswissen}{\\b 1.1}{\\b Kompetenzbereich {\\u8222}Recht{\\u8220}}1.1.1{\\b Kompetenz 1 {\\u8211} Rechtliche Grundlagen zur Fahrlehrerausbildung}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer kennen den Aufbau, die Ziele und die Inhalte der Fahrlehrerausbildung und Fahrlehrerpr{\\u0252}fung sowie den Status und die Aufgaben der an der Ausbildung und Pr{\\u0252}fung beteiligten Institutionen und Personen. Sie k{\\u0246}nnen diese Aspekte und die dazugeh{\\u0246}rigen Rechtsvorschriften erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Modularisierter Aufbau der Fahrlehrerausbildung; Ziele und Inhalte der Fahrlehrerausbildung; Aufbau und Anforderungen der Fahrlehrerpr{\\u0252}fung; Status und Aufgaben der an Ausbildung und Pr{\\u0252}fung beteiligten Institutionen (Fahrlehrerausbildungsst{\\u0228}tte; Ausbildungsfahrschule; Fahrlehrerpr{\\u0252}fungsausschuss) und Personen (Fahrlehreranw{\\u0228}rter; Fahrlehrer in Ausbildung; Lehrkr{\\u0228}fte der Fahrlehrerausbildungsst{\\u0228}tte; Ausbildungsfahrlehrer; Mitglieder des Fahrlehrerpr{\\u0252}fungsausschusses); relevante Rechtsvorschriften zur Ausbildung und Pr{\\u0252}fung von Fahrlehrern (z. B. DV-FahrlG; FahrlAusbVO; FahrlG; FahrlPr{\\u0252}fVO)Fahrlehrer, Jurist1.1.2{\\b Kompetenz 2 {\\u8211} Rechtliche Grundlagen f{\\u0252}r den Betrieb bzw. die verantwortliche Leitung von Ausbildungsfahrschulen}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer kennen die Rechtsvorschriften zum Betrieb bzw. zur verantwortlichen Leitung von Ausbildungsfahrschulen und k{\\u0246}nnen diese erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrlehrerrechtliche Vorschriften zum Betrieb und zur verantwortlichen Leitung von Ausbildungsfahrschulen (z. B. DV-FahrlG; FahrlAusbVO; FahrlG); arbeits- und sozialrechtliche Vorschriften zum Betrieb und zur verantwortlichen Leitung von Ausbildungsfahrschulen (z. B. ArbZG; BBiG; BUrlG; EntgFG; MiLoG; MuSchG; SGB)Fahrlehrer, Jurist1.1.3{\\b Kompetenz 3 {\\u8211} Rechtliche Grundlagen f{\\u0252}r die T{\\u0228}tigkeit von Ausbildungsfahrlehrern}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer kennen die Rechtsvorschriften bez{\\u0252}glich der T{\\u0228}tigkeit von Ausbildungsfahrlehrern und k{\\u0246}nnen diese erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Fahrlehrerrechtliche Vorschriften zur T{\\u0228}tigkeit von Ausbildungsfahrlehrern (z. B. FahrlAusbVO; FahrlG); arbeitsrechtliche Vorschriften zur T{\\u0228}tigkeit von Ausbildungsfahrlehrern (z. B. BBiG)Fahrlehrer, Jurist{\\b 1.2}{\\b Kompetenzbereich\\\n{\\u8222}Betriebswirtschaft und Arbeitsorganisation{\\u8220}}1.2.1{\\b Kompetenz 1 {\\u8211} Betriebswirtschaftliche Grundlagen f{\\u0252}r den Betrieb bzw. die verantwortliche Leitung von Ausbildungsfahrschulen}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen und Ausbildungsfahrlehrer bestellte Personen sind sich ihrer Verantwortung f{\\u0252}r die hochwertige Ausbildung des Berufsnachwuchses bewusst und ber{\\u0252}cksichtigen diese bei der betriebswirtschaftlichen Gestaltung von Ausbildungsfahrschulen. Sie k{\\u0246}nnen den Aufwand und den Nutzen der Ausbildung von auszubildenden Fahrlehrern erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Wirtschaftsethische Verantwortung beim Betrieb bzw. bei der verantwortlichen Leitung von Ausbildungsfahrschulen; Nutzen der Ausbildung von auszubildenden Fahrlehrern (z. B. Fachkr{\\u0228}ftenachwuchs, St{\\u0228}rkung des Berufsbildes, Wettbewerbsvorteil, Innovationskraft) unter Ber{\\u0252}cksichtigung des Aufwandes (z. B. Ausbildungsverg{\\u0252}tung, Zeitaufwand, Fahrsch{\\u0252}lerbedarf, Investitionskosten)Fahrlehrer1.2.2{\\b Kompetenz 2 {\\u8211} Arbeitsorganisatorische Grundlagen f{\\u0252}r die Durchf{\\u0252}hrung der Ausbildung}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer sind sich ihrer Verantwortung f{\\u0252}r die hochwertige Ausbildung des Berufsnachwuchses bewusst und ber{\\u0252}cksichtigen diese bei der arbeitsorganisatorischen Gestaltung der Berufsausbildung. Sie k{\\u0246}nnen arbeitsorganisatorische Besonderheiten bei der Berufsausbildung und entsprechende Gestaltungsm{\\u0246}glichkeiten erl{\\u0228}utern.\\\n Unverzichtbare curriculare Ausbildungsinhalte: \\\nArbeitsorganisatorische Besonderheiten bei der Ausbildung von Fahrlehrern (z. B. zeitliche Gestaltung der Berufsausbildung; Auswahl geeigneter Fahrsch{\\u0252}ler; Kooperation mit der Fahrlehrerausbildungsst{\\u0228}tte) und Gestaltungsm{\\u0246}glichkeiten (z. B. Zeitmanagement)Fahrlehrer{\\b 2}{\\b 28}{\\b P{\\u0228}dagogisch-psychologisches\\\n und verkehrsp{\\u0228}dagogisches Professionswissen}{\\b 2.1}{\\b Kompetenzbereich\\\n{\\u8222}Beobachten, Bewerten und Beurteilen{\\u8220}}2.1.1{\\b Kompetenz 1 {\\u8211} Beobachten, Bewerten und Beurteilen des Theorieunterrichts}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer k{\\u0246}nnen die Anwendung der Qualit{\\u0228}tskriterien guten Theorieunterrichts fachgerecht beobachten, bewerten und beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Qualit{\\u0228}tskriterien guten Theorieunterrichts; Analyse und Beurteilung von Unterrichtsplanungen; Methodische Grundlagen der Unterrichtsbeobachtung, -bewertung und -beurteilung (Beobachtungskategorien, Beobachtungsindikatoren, Sch{\\u0228}tzskalen mit verhaltensbezogenen Indikatoren; Beobachtungs-und Beurteilungsfehler); Verfahren der systematischen Beobachtung, Bewertung und Beurteilung von Unterricht; {\\u0220}bungen zur Beobachtung, Bewertung und Beurteilung von Theorieunterricht anhand von Videobeispielen; Feststellen der Pr{\\u0252}fungsreife f{\\u0252}r die Lehrprobe im TheorieunterrichtBildungswissenschaftler2.1.2{\\b Kompetenz 2 {\\u8211} Beobachten, Bewerten und Beurteilen der Fahrpraktischen Ausbildung}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer k{\\u0246}nnen die Anwendung der Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung fachgerecht beobachten, bewerten und beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Qualit{\\u0228}tskriterien guter Fahrpraktischer Ausbildung; Analyse und Beurteilung von Ausbildungsplanungen; Methodische Grundlagen der Ausbildungsbeobachtung, -bewertung und -beurteilung (Beobachtungskategorien, Beobachtungsindikatoren, Sch{\\u0228}tzskalen mit verhaltensbezogenen Indikatoren); Verfahren der systematischen Beobachtung, Bewertung und Beurteilung von Ausbildung; {\\u0220}bungen zur Beobachtung, Bewertung und Beurteilung von Fahrpraktischer Ausbildung anhand von Videobeispielen; Feststellen der Pr{\\u0252}fungsreife f{\\u0252}r die Lehrprobe in der Fahrpraktischen AusbildungBildungswissenschaftler2.1.3{\\b Kompetenz 3 {\\u8211} Beobachten, Bewerten und Beurteilen des beruflichen Erlebens und Verhaltens}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer k{\\u0246}nnen die St{\\u0228}rken und Schw{\\u0228}chen des beruflichen Erlebens und Verhaltens ihrer auszubildenden Fahrlehrer beobachten, bewerten und beurteilen.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Zusammenh{\\u0228}nge zwischen Pers{\\u0246}nlichkeitsmerkmalen und der Bew{\\u0228}hrung im Lehrerberuf (z. B. allgemeine Pers{\\u0246}nlichkeitsmerkmale; allgemeine Interessen; spezielle Pers{\\u0246}nlichkeitsmerkmale); Berufswahl (berufliche Interessen; Berufswahlmotive; berufsbezogene {\\u0220}berzeugungen); Lehrerbelastung und -gesundheit (z. B. Belastungsfaktoren; Beanspruchungsreaktionen und Beanspruchungsfolgen; Beanspruchungsmuster; M{\\u0246}glichkeiten zur Belastungsregulation und Pr{\\u0228}vention); Erhalt und F{\\u0246}rderung von Arbeitsmotivation sowie von Arbeits- und Berufszufriedenheit; Ber{\\u0252}cksichtigung diverser Informationsquellen (Selbsteinsch{\\u0228}tzungen der auszubildenden Fahrlehrer; Einsch{\\u0228}tzungen der Fahrsch{\\u0252}ler; Einsch{\\u0228}tzungen der Lehrkr{\\u0228}fte an den Fahrlehrerausbildungsst{\\u0228}tten)Bildungswissenschaftler{\\b 2.2}{\\b Kompetenzbereich {\\u8222}R{\\u0252}ckmelden und Beraten{\\u8220}}2.2.1{\\b Kompetenz 1 {\\u8211} R{\\u0252}ckmelden}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer k{\\u0246}nnen ihren auszubildenden Fahrlehrern R{\\u0252}ckmeldungen in Bezug auf p{\\u0228}dagogisch-psychologisch und verkehrsp{\\u0228}dagogisch relevante Aspekte des Theorieunterrichts und der Fahrpraktischen Ausbildung sowie hinsichtlich ihres beruflichen Erlebens und Verhaltens geben.\\\n Unverzichtbare curriculare Ausbildungsinhalte:\\\n Gegenstand, Funktion und Formen von Leistungsbeurteilungen; Funktion und Gestaltung von Beurteilungsgespr{\\u0228}chen (z. B. Kommunikation und Gespr{\\u0228}chsf{\\u0252}hrung; Wirkung von Feedback)Bildungswissenschaftler2.2.2{\\b Kompetenz 2 {\\u8211} Beraten}\\\n Inhaber bzw. f{\\u0252}r die verantwortliche Leitung von Ausbildungsfahrschulen bestellte Personen und Ausbildungsfahrlehrer k{\\u0246}nnen ihre auszubildenden Fahrlehrer im Hinblick auf die p{\\u0228}dagogisch-psychologische und verkehrsp{\\u0228}dagogische Optimierung ihres Theorieunterrichts und ihrer Fahrpraktischen Ausbildung beraten. Dar{\\u0252}ber hinaus k{\\u0246}nnen sie ihre auszubildenden Fahrlehrer bei der Verbesserung ihres beruflichen Erlebens und Verhaltens unterst{\\u0252}tzen.BildungswissenschaftlerUnverzichtbare curriculare Ausbildungsinhalte:\\\n Aufgaben von Beratern; Beziehung zwischen Beratern und Beratenen; Kl{\\u0228}rung und Vereinbarung von Ver{\\u0228}nderungszielen und Ver{\\u0228}nderungsma{\\u0223}nahmen; Training von R{\\u0252}ckmelde- und Beratungsgespr{\\u0228}chen\\\nAusbildungseinheiten zu 45 Minuten.}"
}