{
  "documentIdentifier" : "BJNR005330950BJNE098816311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zwangsvollstreckung findet ferner statt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Vergleichen, die zwischen den Parteien oder zwischen einer Partei und einem Dritten zur Beilegung des Rechtsstreits seinem ganzen Umfang nach oder in Betreff eines Teiles des Streitgegenstandes vor einem deutschen Gericht oder vor einer durch die Landesjustizverwaltung eingerichteten oder anerkannten G{\\u0252}testelle abgeschlossen sind, sowie aus Vergleichen, die gem{\\u0228}{\\u0223} {\\u0167} 118 Abs. 1 Satz 3 oder {\\u0167} 492 Abs. 3 zu richterlichem Protokoll genommen sind;\\\n\\tab 2.\\tab aus Kostenfestsetzungsbeschl{\\u0252}ssen;\\\n\\tab 2a.\\tab (weggefallen)\\\n\\tab 2b.\\tab (weggefallen)\\\n\\tab 3.\\tab aus Entscheidungen, gegen die das Rechtsmittel der Beschwerde stattfindet;\\\n\\tab 3a.\\tab (weggefallen)\\\n\\tab 4.\\tab aus Vollstreckungsbescheiden;\\\n\\tab 4a.\\tab aus Entscheidungen, die Schiedsspr{\\u0252}che f{\\u0252}r vollstreckbar erkl{\\u0228}ren, sofern die Entscheidungen rechtskr{\\u0228}ftig oder f{\\u0252}r vorl{\\u0228}ufig vollstreckbar erkl{\\u0228}rt sind;\\\n\\tab 4b.\\tab aus Beschl{\\u0252}ssen nach {\\u0167} 796b oder {\\u0167} 796c;\\\n\\tab 5.\\tab aus Urkunden, die von einem deutschen Gericht oder von einem deutschen Notar innerhalb der Grenzen seiner Amtsbefugnisse in der vorgeschriebenen Form aufgenommen sind, sofern die Urkunde {\\u0252}ber einen Anspruch errichtet ist, der einer vergleichsweisen Regelung zug{\\u0228}nglich, nicht auf Abgabe einer Willenserkl{\\u0228}rung gerichtet ist und nicht den Bestand eines Mietverh{\\u0228}ltnisses {\\u0252}ber Wohnraum betrifft, und der Schuldner sich in der Urkunde wegen des zu bezeichnenden Anspruchs der sofortigen Zwangsvollstreckung unterworfen hat;\\\n\\tab 6.\\tab aus f{\\u0252}r vollstreckbar erkl{\\u0228}rten Europ{\\u0228}ischen Zahlungsbefehlen nach der Verordnung (EG) Nr. 1896\/2006;\\\n\\tab 7.\\tab aus Titeln, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union nach der Verordnung (EG) Nr. 805\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 zur Einf{\\u0252}hrung eines Europ{\\u0228}ischen Vollstreckungstitels f{\\u0252}r unbestrittene Forderungen als Europ{\\u0228}ische Vollstreckungstitel best{\\u0228}tigt worden sind;\\\n\\tab 8.\\tab aus Titeln, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union im Verfahren nach der Verordnung (EG) Nr. 861\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Juli 2007 zur Einf{\\u0252}hrung eines europ{\\u0228}ischen Verfahrens f{\\u0252}r geringf{\\u0252}gige Forderungen (ABl. L 199 vom 31.7.2007, S. 1; L 141 vom 5.6.2015, S. 118), die zuletzt durch die Verordnung (EU) 2015\/2421 (ABl. L 341 vom 24.12.2015, S. 1) ge{\\u0228}ndert worden ist, ergangen sind;\\\n\\tab 9.\\tab aus Titeln eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union, die nach der Verordnung (EU) Nr. 1215\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2012 {\\u0252}ber die gerichtliche Zust{\\u0228}ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen zu vollstrecken sind.\\\n\\pard\n\\pard\\sb100\n(2) Soweit nach den Vorschriften der {\\u0167}{\\u0167} 737, 743, des {\\u0167} 745 Abs. 2 und des {\\u0167} 748 Abs. 2 die Verurteilung eines Beteiligten zur Duldung der Zwangsvollstreckung erforderlich ist, wird sie dadurch ersetzt, dass der Beteiligte in einer nach Absatz 1 Nr. 5 aufgenommenen Urkunde die sofortige Zwangsvollstreckung in die seinem Recht unterworfenen Gegenst{\\u0228}nde bewilligt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}