{
  "documentIdentifier" : "BJNR026310986BJNE000301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeiten nach {\\u0167} 1 Nr. 1 sind nach den allgemein anerkannten Regeln der Markscheide- oder Vermessungskunde unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen Gegebenheiten durchzuf{\\u0252}hren. Die Regeln der DIN 21901 (Ausgabe Februar 1984) und die in deren Rahmen vom Deutschen Institut f{\\u0252}r Normung aufgestellten technischen Normen sind grunds{\\u0228}tzlich zu beachten. Eintragungen, die von den technischen Normen abweichen oder in ihnen nicht festgelegt sind, m{\\u0252}ssen an geeigneter Stelle kenntlich gemacht werden. Sie m{\\u0252}ssen begr{\\u0252}ndet und dokumentiert werden.\\\n\\pard\n\\pard\\sb100\n(2) Instrumente, Ger{\\u0228}te sowie Berechnungs- und Auswerteverfahren m{\\u0252}ssen f{\\u0252}r die zu erledigenden Arbeiten geeignet sein. Instrumente und Ger{\\u0228}te sind vor dem erstmaligen Gebrauch und danach in angemessenen Zeitabst{\\u0228}nden auf ihren gebrauchsf{\\u0228}higen Zustand zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Ri{\\u0223}liche Darstellungen m{\\u0252}ssen richtig nachvollziehbar, {\\u0252}bersichtlich und lesbar sein. Die Wahl des Ma{\\u0223}stabs richtet sich nach der erforderlichen Genauigkeit.\\\n\\pard\\sb100\n(4) Anerkannte Markscheider und anerkannte Personen im Sinne des {\\u0167} 64 Absatz 1 Satz 2 des Bundesberggesetzes haben sicherzustellen, dass ihre Arbeiten richtig, nachvollziehbar, genau und vollst{\\u0228}ndig sind. Ist dies in Ausnahmef{\\u0228}llen nicht m{\\u0246}glich, sind die Gr{\\u0252}nde an geeigneter Stelle anzugeben. Eintragungen in Dokumentationen, im Ri{\\u0223}werk oder in sonstigen ri{\\u0223}lichen Darstellungen d{\\u0252}rfen nicht entfernt oder so ver{\\u0228}ndert werden, da{\\u0223} sie in ihrer urspr{\\u0252}nglichen Form nicht mehr erkennbar sind.\\\n\\pard\\sb100\n(5) Personen nach Absatz 4 Satz 1 haben die Ergebnisse ihrer Arbeiten mit einem Anfertigungs- oder Nachtragungsvermerk zu versehen sowie {\\u0196}nderungen an geeigneter Stelle unter Angabe des Grundes mit Datum und Unterschrift zu best{\\u0228}tigen. Sind mehrere Personen an den Arbeiten beteiligt, mu{\\u0223} erkennbar sein, f{\\u0252}r welche Teile sie verantwortlich unterzeichnen.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}