{
  "documentIdentifier" : "BJNR039010004BJNE003403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein eingetragenes Design ist nichtig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erscheinungsform des Erzeugnisses kein Design im Sinne des {\\u0167} 1 Nummer 1 ist,\\\n\\tab 2.\\tab das Design nicht neu ist oder keine Eigenart hat,\\\n\\tab 3.\\tab das Design vom Designschutz nach {\\u0167} 3 ausgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein eingetragenes Design wird f{\\u0252}r nichtig erkl{\\u0228}rt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es eine unerlaubte Benutzung eines durch das Urheberrecht gesch{\\u0252}tzten Werkes darstellt,\\\n\\tab 2.\\tab es in den Schutzumfang eines eingetragenen Designs mit {\\u0228}lterem Zeitrang f{\\u0228}llt, auch wenn dieses eingetragene Design erst nach dem Anmeldetag des f{\\u0252}r nichtig zu erkl{\\u0228}renden eingetragenen Designs offenbart wurde,\\\n\\tab 3.\\tab in ihm ein Zeichen mit Unterscheidungskraft {\\u0228}lteren Zeitrangs verwendet wird und der Inhaber des Zeichens berechtigt ist, die Verwendung zu untersagen.\\\n\\pard\n\\pard\\sb100\n(3) Die Nichtigkeit wird durch Beschluss des Deutschen Patent- und Markenamts oder durch Urteil auf Grund Widerklage im Verletzungsverfahren festgestellt oder erkl{\\u0228}rt.\\\n\\pard\\sb100\n(4) Die Schutzwirkungen der Eintragung eines Designs gelten mit Unanfechtbarkeit des Beschlusses des Deutschen Patent- und Markenamts oder der Rechtskraft des Urteils, mit dem die Nichtigkeit festgestellt oder erkl{\\u0228}rt wird, als von Anfang an nicht eingetreten.\\\n\\pard\\sb100\n(5) Die Nichtigkeit kann auch nach Beendigung der Schutzdauer des eingetragenen Designs oder nach einem Verzicht auf das eingetragene Design festgestellt oder erkl{\\u0228}rt werden.\\\n\\pard\\sb100\n(6) Der Inhaber des eingetragenen Designs kann in den F{\\u0228}llen der Nichtigkeit nach den Abs{\\u0228}tzen 1 und 2 durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Deutschen Patent- und Markenamt in die L{\\u0246}schung einwilligen. Die Schutzwirkungen der Eintragung eines zu l{\\u0246}schenden Designs gelten als von Anfang an nicht eingetreten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}