{
  "documentIdentifier" : "BJNR146710994BJNE001707377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Herstellung von inl{\\u0228}ndischem Wein und anderen Erzeugnissen aus inl{\\u0228}ndischen Weintrauben d{\\u0252}rfen f{\\u0252}r andere Zwecke als zur Destillation nur solche Weintrauben verwendet werden, die vorbehaltlich des Absatzes 3 auf Rebfl{\\u0228}chen im Inland erzeugt wurden, die zul{\\u0228}ssigerweise mit Reben bepflanzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur Sicherung einer ausreichenden {\\u0220}berwachung oder zur Durchf{\\u0252}hrung der Anbauregeln erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass Erzeugnisse aus Weintrauben von Rebpflanzungen, die entgegen den Vorschriften dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber Neu- oder Wiederanpflanzungen vorgenommen worden sind, destilliert werden m{\\u0252}ssen,\\\n\\tab 2.\\tab Vorschriften zu erlassen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen und das Verfahren f{\\u0252}r die Durchf{\\u0252}hrung der Destillation nach Nummer 1,\\\n\\tab b)\\tab die Erzeugung, das Verarbeiten, das Verwenden, das Verwerten oder das Inverkehrbringen von Weintrauben oder daraus hergestellten Erzeugnissen von Rebpflanzungen, die entgegen den Vorschriften dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen {\\u0252}ber Neu- oder Wiederanpflanzungen vorgenommen worden sind, und das Verfahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Bewirtschaftet der Inhaber eines grenznahen Weinbau- oder Weinherstellungsbetriebes eine jenseits der Grenze belegene grenznahe Rebfl{\\u0228}che, kann die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem der Wein hergestellt werden soll, genehmigen, dass dieser oder der Inhaber eines anderen grenznahen Weinherstellungsbetriebes die im Ausland geernteten Weintrauben im Inland zur Herstellung von Wein verwendet. Die Genehmigung ist zu erteilen, wenn die Versagung auch unter Ber{\\u0252}cksichtigung der Ziele des Gesetzes eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde. In der Genehmigung wird die Bezeichnung des Weines festgelegt. Die Genehmigung kann inhaltlich beschr{\\u0228}nkt, mit Auflagen verbunden und befristet werden; sie kann aus wichtigem Grund widerrufen sowie unter dem Vorbehalt des Widerrufs erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}