{
  "documentIdentifier" : "BJNR146710994BJNE001908116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde erteilt einem Erzeuger, der eine Rebfl{\\u0228}che gerodet hat, auf Antrag eine Genehmigung zur Wiederbepflanzung. Antr{\\u0228}ge nach Satz 1 k{\\u0246}nnen bis zum Ende des zweiten auf die Rodung folgenden Weinwirtschaftsjahres gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung vorsehen, dass Erzeugern, die sich verpflichtet haben, eine Rebfl{\\u0228}che zu roden, genehmigt werden kann, die Wiederbepflanzung auf einer anderen als der zu rodenden Fl{\\u0228}che vorzunehmen, soweit die Rodung sp{\\u0228}testens bis zum Ablauf des vierten Jahres, gerechnet ab dem Zeitpunkt der Anpflanzung der neuen Reben, vorgenommen wird. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen n{\\u0228}here Einzelheiten sowie das Verfahren geregelt werden.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen auf Empfehlung einer berufsst{\\u0228}ndischen Organisation im Sinne des Artikels 65 Unterabsatz 1 der Verordnung (EU) Nr. 1308\/2013 durch Rechtsverordnung Wiederbepflanzungen in einem Gebiet, das f{\\u0252}r die Erzeugung von Wein mit einer gesch{\\u0252}tzten Ursprungsbezeichnung oder mit einer gesch{\\u0252}tzten geografischen Angabe in Betracht kommt, auf Reben beschr{\\u0228}nken, die derselben Spezifikation der gesch{\\u0252}tzten Ursprungsbezeichnung oder geografischen Angabe entsprechen wie die gerodeten Reben. Eine berufsst{\\u0228}ndische Organisation ist als repr{\\u0228}sentativ anzusehen, wenn ihre Mitglieder {\\u0252}ber 50 Prozent der in Satz 1 genannten Fl{\\u0228}chen verf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Sofern keine Rechtsverordnung nach Absatz 3 Satz 1 erlassen wurde und der Antragsteller nicht der Verpflichtung nach {\\u0167} 7b Absatz 2 unterliegt, kann dem Antragsteller genehmigt werden, eine Wiederbepflanzungsgenehmigung auf einer im Antrag nicht bezeichneten Fl{\\u0228}che auszu{\\u0252}ben, soweit diese Fl{\\u0228}che im Betrieb des Antragstellers belegen ist.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden unterrichten die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung j{\\u0228}hrlich zum 1. Februar {\\u0252}ber die in ihrem Land vorhandenen berufsst{\\u0228}ndischen Organisationen im Sinne des Absatzes 3 Satz 2.\\\n\\pard\\sb100\n(6) Im Zusammenhang mit der Bearbeitung von Antr{\\u0228}gen im Sinne des Absatzes 1 Satz 1, die Fl{\\u0228}chen betreffen, die zuvor vom Antragsteller gerodet wurden, k{\\u0246}nnen die Landesregierungen durch Rechtsverordnung das in Artikel 8 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/561 der Kommission vom 7. April 2015 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich des Genehmigungssystems f{\\u0252}r Rebpflanzungen (ABl. L 93 vom 9.4.2015, S.12) genannte vereinfachte Verfahren zulassen.\\\n\\pard\\sb100\n(7) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung die in {\\u0167} 7c Absatz 1 in Verbindung mit Artikel 8 Absatz 1 Unterabsatz 3 Satz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/561 vorgeschriebenen Fristen auch f{\\u0252}r die {\\u0220}bermittlung von Antr{\\u0228}gen und die Gew{\\u0228}hrung von Genehmigungen nach Absatz 1 und 2 vorsehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}