{
  "documentIdentifier" : "BJNR349400001BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand hat f{\\u0252}r jede Betriebsratswahl eine Liste der Wahlberechtigten (W{\\u0228}hlerliste), getrennt nach den Geschlechtern, aufzustellen. Die Wahlberechtigten sollen mit Familienname, Vorname und Geburtsdatum in alphabetischer Reihenfolge aufgef{\\u0252}hrt werden. Die nach {\\u0167} 14 Abs. 2 Satz 1 des Arbeitnehmer{\\u0252}berlassungsgesetzes nicht passiv Wahlberechtigten sind in der W{\\u0228}hlerliste auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat dem Wahlvorstand alle f{\\u0252}r die Anfertigung der W{\\u0228}hlerliste erforderlichen Ausk{\\u0252}nfte zu erteilen und die erforderlichen Unterlagen zur Verf{\\u0252}gung zu stellen. Er hat den Wahlvorstand insbesondere bei Feststellung der in {\\u0167} 5 Abs. 3 des Gesetzes genannten Personen zu unterst{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Das aktive und passive Wahlrecht steht nur Arbeitnehmerinnen und Arbeitnehmern zu, die in die W{\\u0228}hlerliste eingetragen sind. Wahlberechtigten Leiharbeitnehmerinnen und Leiharbeitnehmern im Sinne des Arbeitnehmer{\\u0252}berlassungsgesetzes steht nur das aktive Wahlrecht zu ({\\u0167} 14 Abs. 2 Satz 1 des Arbeitnehmer{\\u0252}berlassungsgesetzes).\\\n\\pard\\sb100\n(4) Ein Abdruck der W{\\u0228}hlerliste und ein Abdruck dieser Verordnung sind vom Tage der Einleitung der Wahl ({\\u0167} 3 Abs. 1) bis zum Abschluss der Stimmabgabe an geeigneter Stelle im Betrieb zur Einsichtnahme auszulegen. Der Abdruck der W{\\u0228}hlerliste soll die Geburtsdaten der Wahlberechtigten nicht enthalten. Erg{\\u0228}nzend k{\\u0246}nnen der Abdruck der W{\\u0228}hlerliste und die Verordnung mittels der im Betrieb vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschlie{\\u0223}lich in elektronischer Form ist nur zul{\\u0228}ssig, wenn alle Arbeitnehmerinnen und Arbeitnehmer von der Bekanntmachung Kenntnis erlangen k{\\u0246}nnen und Vorkehrungen getroffen werden, dass {\\u0196}nderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Der Wahlvorstand soll daf{\\u0252}r sorgen, dass ausl{\\u0228}ndische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht m{\\u0228}chtig sind, vor Einleitung der Betriebsratswahl {\\u0252}ber Wahlverfahren, Aufstellung der W{\\u0228}hler- und Vorschlagslisten, Wahlvorgang und Stimmabgabe in geeigneter Weise unterrichtet werden.\\\n}"
}