{
  "documentIdentifier" : "BJNR349400001BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens sechs Wochen vor dem ersten Tag der Stimmabgabe erl{\\u0228}sst der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterschreiben ist. Mit Erlass des Wahlausschreibens ist die Betriebsratswahl eingeleitet. Der erste Tag der Stimmabgabe soll sp{\\u0228}testens eine Woche vor dem Tag liegen, an dem die Amtszeit des Betriebsrats abl{\\u0228}uft.\\\n\\pard\n\\pard\\sb100\n(2) Das Wahlausschreiben muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum seines Erlasses;\\\n\\tab 2.\\tab die Bestimmung des Orts, an dem die W{\\u0228}hlerliste und diese Verordnung ausliegen, sowie im Fall der Bekanntmachung in elektronischer Form ({\\u0167} 2 Abs. 4 Satz 3 und 4) wo und wie von der W{\\u0228}hlerliste und der Verordnung Kenntnis genommen werden kann;\\\n\\tab 3.\\tab dass nur Arbeitnehmerinnen und Arbeitnehmer w{\\u0228}hlen oder gew{\\u0228}hlt werden k{\\u0246}nnen, die in die W{\\u0228}hlerliste eingetragen sind, und dass Einspr{\\u0252}che gegen die W{\\u0228}hlerliste ({\\u0167} 4) nur vor Ablauf von zwei Wochen seit dem Erlass des Wahlausschreibens schriftlich beim Wahlvorstand eingelegt werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 4.\\tab den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit im Betriebsrat mindestens entsprechend seinem zahlenm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis vertreten sein muss, wenn der Betriebsrat aus mindestens drei Mitgliedern besteht ({\\u0167} 15 Abs. 2 des Gesetzes);\\\n\\tab 5.\\tab die Zahl der zu w{\\u0228}hlenden Betriebsratsmitglieder ({\\u0167} 9 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze im Betriebsrat ({\\u0167} 15 Abs. 2 des Gesetzes);\\\n\\tab 6.\\tab die Mindestzahl von Wahlberechtigten, von denen ein Wahlvorschlag unterzeichnet sein muss ({\\u0167} 14 Abs. 4 des Gesetzes);\\\n\\tab 7.\\tab dass der Wahlvorschlag einer im Betrieb vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss ({\\u0167} 14 Abs. 5 des Gesetzes);\\\n\\tab 8.\\tab dass Wahlvorschl{\\u0228}ge vor Ablauf von zwei Wochen seit dem Erlass des Wahlausschreibens beim Wahlvorstand in Form von Vorschlagslisten einzureichen sind, wenn mehr als drei Betriebsratsmitglieder zu w{\\u0228}hlen sind; der letzte Tag der Frist ist anzugeben;\\\n\\tab 9.\\tab dass die Stimmabgabe an die Wahlvorschl{\\u0228}ge gebunden ist und dass nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden d{\\u0252}rfen, die fristgerecht (Nr. 8) eingereicht sind;\\\n\\tab 10.\\tab die Bestimmung des Orts, an dem die Wahlvorschl{\\u0228}ge bis zum Abschluss der Stimmabgabe aush{\\u0228}ngen;\\\n\\tab 11.\\tab Ort, Tag und Zeit der Stimmabgabe sowie die Betriebsteile und Kleinstbetriebe, f{\\u0252}r die schriftliche Stimmabgabe ({\\u0167} 24 Abs. 3) beschlossen ist;\\\n\\tab 12.\\tab den Ort, an dem Einspr{\\u0252}che, Wahlvorschl{\\u0228}ge und sonstige Erkl{\\u0228}rungen gegen{\\u0252}ber dem Wahlvorstand abzugeben sind (Betriebsadresse des Wahlvorstands);\\\n\\tab 13.\\tab Ort, Tag und Zeit der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung.\\\n\\pard\n\\pard\\sb100\n(3) Sofern es nach Gr{\\u0246}{\\u0223}e, Eigenart oder Zusammensetzung der Arbeitnehmerschaft des Betriebs zweckm{\\u0228}{\\u0223}ig ist, soll der Wahlvorstand im Wahlausschreiben darauf hinweisen, dass bei der Aufstellung von Wahlvorschl{\\u0228}gen die einzelnen Organisationsbereiche und die verschiedenen Besch{\\u0228}ftigungsarten ber{\\u0252}cksichtigt werden sollen.\\\n\\pard\\sb100\n(4) Ein Abdruck des Wahlausschreibens ist vom Tage seines Erlasses bis zum letzten Tage der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen vom Wahlvorstand auszuh{\\u0228}ngen und in gut lesbarem Zustand zu erhalten. Erg{\\u0228}nzend kann das Wahlausschreiben mittels der im Betrieb vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. {\\u0167} 2 Abs. 4 Satz 4 gilt entsprechend.\\\n}"
}