{
  "documentIdentifier" : "BJNR198210008BJNE004001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Kosten, die der Finanzagentur oder der Anstalt f{\\u0252}r Ma{\\u0223}nahmen in Aus{\\u0252}bung ihrer gesetzlichen Erm{\\u0228}chtigung nach den {\\u0167}{\\u0167} 6 bis 8a oder nach {\\u0167} 20 Absatz 2 bis 4 des Finanzmarktstabilisierungsbeschleunigungsgesetzes entstehen, k{\\u0246}nnen die Finanzagentur und die Anstalt von den jeweiligen Adressaten eine Erstattung an den Bund, auch in Form von Kostenpauschalen, nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 3f verlangen. Dies gilt insbesondere gegen{\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen des Finanzsektors, welche Stabilisierungsma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 6 bis 8a beantragen oder beantragt haben, auch in Bezug auf Kosten im Zusammenhang mit der Beendigung, Umstrukturierung, Refinanzierung, {\\u0220}bertragung, Ver{\\u0228}u{\\u0223}erung oder {\\u0196}nderung bez{\\u0252}glich einer zum Zwecke der Rekapitalisierung erworbenen Beteiligung des Fonds nach {\\u0167} 20 Absatz 2 bis 4 des Finanzmarktstabilisierungsbeschleunigungsgesetzes,\\\n\\tab 2.\\tab Abwicklungsanstalten in Bezug auf Koordinations- und {\\u0220}berwachungst{\\u0228}tigkeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzagentur und die Anstalt k{\\u0246}nnen die Erstattung von Kosten an den Bund ebenfalls von demjenigen verlangen, der die Pflicht zur Kostenerstattung durch Verpflichtungserkl{\\u0228}rung oder Vertrag {\\u0252}bernommen hat. Verpflichtungserkl{\\u0228}rungen oder Vertr{\\u0228}ge, die vor dem 1. Januar 2018 bestanden, werden mit Wirkung zum 1. Januar 2018 dahingehend abge{\\u0228}ndert, dass die Kostenerstattung an den Bund zu leisten ist.\\\n\\pard\\sb100\n(3) Die H{\\u0246}he der Kostenerstattung nach Absatz 1 wird von Amts wegen schriftlich oder elektronisch durch Verwaltungsakt festgesetzt. Die Festsetzung von Kostenerstattungen kann zusammen mit der Sachentscheidung erfolgen. Soweit die Pflicht zur Kostenerstattung durch Verpflichtungserkl{\\u0228}rung oder Vertrag {\\u0252}bernommen wurde, ist die Kostenerstattung abweichend von Satz 1 nach Ma{\\u0223}gabe dieser Verpflichtungserkl{\\u0228}rung oder dieses Vertrages zu verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}