{
  "documentIdentifier" : "BJNR278100994BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertreter der in {\\u0167} 5 Abs. 1 des Gesetzes genannten Wirtschaftsgruppen werden durch folgende Bundesverb{\\u0228}nde namentlich vorgeschlagen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertreter der Landwirtschaft einschlie{\\u0223}lich des Gartenbaus, des Weinbaus, der Forstwirtschaft sowie der Fischwirtschaft durch den Deutschen Bauernverband e.V. im Einvernehmen mit dem Zentralverband Gartenbau e.V., dem Deutschen Weinbauverband e.V., dem Deutschen Forstwirtschaftsrat e.V. und dem Bundesmarktverband der Fischwirtschaft e.V.,\\\n\\tab 2.\\tab je ein Vertreter der Verbraucher durch den Deutschen Gewerkschaftsbund, die Deutsche Angestellten-Gewerkschaft und die Arbeitsgemeinschaft der Verbraucherverb{\\u0228}nde e.V.,\\\n\\tab 3.\\tab die Vertreter des Gro{\\u0223}- und Au{\\u0223}enhandels durch den Bundesverband des Deutschen Gro{\\u0223}- und Au{\\u0223}enhandels e.V. im Einvernehmen mit dem Zentralverband gewerblicher Verbundgruppen e.V.,\\\n\\tab 4.\\tab die Vertreter des Einzelhandels durch den Bundesverband des Deutschen Lebensmittel-Einzelhandels e.V. im Einvernehmen mit dem Bundesverband der Filialbetriebe und Selbstbedienungs-Warenh{\\u0228}user e.V. und dem Bundesverband deutscher Konsumgenossenschaften e.V.,\\\n\\tab 5.\\tab die Vertreter des Ern{\\u0228}hrungshandwerks durch den Zentralverband des Deutschen Handwerks,\\\n\\tab 6.\\tab die Vertreter der Ern{\\u0228}hrungsindustrie durch die Bundesvereinigung der Deutschen Ern{\\u0228}hrungsindustrie e.V.,\\\n\\tab 7.\\tab die Vertreter der landwirtschaftlichen Genossenschaften durch den Deutschen Raiffeisenverband e.V.,\\\n\\tab 8.\\tab der Vertreter des Landwarenhandels durch den Zentralverband des Deutschen Getreide-, Futter- und D{\\u0252}ngemittelhandels e.V.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r alle Mitglieder des Verwaltungsrates im Sinne des {\\u0167} 5 Abs. 1 des Gesetzes ist f{\\u0252}r den Fall ihrer Verhinderung ein Stellvertreter namentlich zu benennen. Hinsichtlich des Vorschlags und der Bestellung der Stellvertreter gilt Absatz 1 und {\\u0167} 5 Abs. 2 und 3 des Gesetzes entsprechend.\\\n}"
}