{
  "documentIdentifier" : "BJNR086810013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Seeleute im Sinne dieses Gesetzes sind alle Personen, die an Bord des Schiffes t{\\u0228}tig sind, unabh{\\u0228}ngig davon, ob sie vom Reeder oder einer anderen Person besch{\\u0228}ftigt werden oder als Selbst{\\u0228}ndige t{\\u0228}tig sind, einschlie{\\u0223}lich der zu ihrer Berufsbildung Besch{\\u0228}ftigten (Besatzungsmitglieder).\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die zu ihrer Berufsausbildung Besch{\\u0228}ftigten gelten die Vorschriften des Abschnittes 4 {\\u0252}ber die Berufsausbildung an Bord. Soweit die Vorschriften des Abschnittes 4 keine besonderen Regelungen treffen, sind im {\\u0220}brigen die Vorschriften dieses Gesetzes mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des {\\u8222}Heuervertrages{\\u8220} der {\\u8222}Berufsausbildungsvertrag{\\u8220}, an die Stelle des {\\u8222}Heuerverh{\\u0228}ltnisses{\\u8220} das {\\u8222}Berufsausbildungsverh{\\u0228}ltnis{\\u8220} und an die Stelle der {\\u8222}Heuer{\\u8220} die {\\u8222}Verg{\\u0252}tung{\\u8220} tritt. F{\\u0252}r Praktikanten und andere Personen, die besch{\\u0228}ftigt werden, um berufliche Fertigkeiten, Kenntnisse, F{\\u0228}higkeiten oder berufliche Erfahrungen zu erwerben, ohne dass es sich um eine Berufsausbildung handelt, gelten die S{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(3) Keine Besatzungsmitglieder im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lotsinnen oder Lotsen sowie Personen, die im Auftrag des Bundes, eines Landes oder einer anderen {\\u0246}ffentlich-rechtlichen K{\\u0246}rperschaft Beratungs- oder Kontrollt{\\u0228}tigkeit an Bord aus{\\u0252}ben,\\\n\\tab 2.\\tab Personen, die im Auftrag einer Werft oder eines Anlagenherstellers zur Ausf{\\u0252}hrung von Gew{\\u0228}hrleistungsarbeiten oder Garantiearbeiten oder anderen an Bord notwendigen Arbeiten oder zur Einweisung der Besatzung in der Regel nicht l{\\u0228}nger als 96 Stunden an Bord t{\\u0228}tig sind,\\\n\\tab 3.\\tab Personen, die zur Ausf{\\u0252}hrung von unaufschiebbaren Reparaturen oder Wartungsarbeiten, die von den Besatzungsmitgliedern nicht selbst ausgef{\\u0252}hrt werden k{\\u0246}nnen oder d{\\u0252}rfen, in der Regel nicht l{\\u0228}nger als 96 Stunden an Bord t{\\u0228}tig sind,\\\n\\tab 4.\\tab Reederei- und Ladungsinspektorinnen oder -inspektoren, die auf der Grundlage der Reiseplanung in der Regel nicht l{\\u0228}nger als 72 Stunden an Bord t{\\u0228}tig sein sollen,\\\n\\tab 5.\\tab K{\\u0252}nstlerinnen oder K{\\u0252}nstler, die zur Unterhaltung der Fahrg{\\u0228}ste nicht l{\\u0228}nger als 72 Stunden an Bord t{\\u0228}tig sind,\\\n\\tab 6.\\tab Wissenschaftlerinnen oder Wissenschaftler, die vor{\\u0252}bergehend an Bord von Schiffen t{\\u0228}tig sind,\\\n\\tab 7.\\tab Personen, die sich auf einem Schiff befinden, um von dort aus besondere T{\\u0228}tigkeiten zur Errichtung, zur {\\u0196}nderung oder zum Betrieb von Bauwerken, k{\\u0252}nstlichen Inseln oder sonstigen Anlagen auf See durchzuf{\\u0252}hren,\\\n\\tab 8.\\tab Fachsch{\\u0252}lerinnen oder -sch{\\u0252}ler und Hochschul- oder Fachhochschulstudentinnen oder -studenten, die an nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tten ausgebildet werden und zu diesem Zweck eine praktische Ausbildung und Seefahrtszeit auf einem Schiff durchf{\\u0252}hren,\\\n\\tab 9.\\tab Sch{\\u0252}lerinnen oder Sch{\\u0252}ler, die im Rahmen von landesrechtlichen Vorschriften ein Praktikum an Bord leisten,\\\n\\tab 10.\\tab Sch{\\u0252}lerinnen oder Sch{\\u0252}ler, denen durch Vermittlung des Verbandes Deutscher Reeder auf vertraglicher Grundlage w{\\u0228}hrend der Schulferien Einblick in die Praxis der Seefahrtberufe gew{\\u0228}hrt wird, ohne dass diese Personen an Bord t{\\u0228}tig sind,\\\n\\tab 11.\\tab Kanalsteurer auf dem Nord-Ostsee-Kanal und\\\n\\tab 12.\\tab Sicherheitskr{\\u0228}fte privater nach der Gewerbeordnung zugelassener Bewachungsunternehmen.\\\n\\pard\nAbweichend von Satz 1 Nummer 2 oder 3 genehmigt die Berufsgenossenschaft auf Antrag des anderen Arbeitgebers oder des Reeders, dass eine zu diesen Personengruppen geh{\\u0246}rende Person {\\u0252}ber den jeweils dort genannten Zeitraum hinaus an Bord t{\\u0228}tig sein kann, ohne Besatzungsmitglied zu sein, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die T{\\u0228}tigkeit auf einer bestimmten Schiffsreise erfolgt oder erfolgen soll,\\\n\\tab 2.\\tab eine {\\u0252}ber den in Satz 1 Nummer 2 oder 3 genannten Zeitraum hinausgehende T{\\u0228}tigkeit an Bord f{\\u0252}r die Erf{\\u0252}llung einer bestimmten Aufgabe erforderlich ist, die von den nach den schiffssicherheitsrechtlichen Vorschriften an Bord t{\\u0228}tigen Besatzungsmitgliedern nicht selbst ausgef{\\u0252}hrt werden kann oder darf, und\\\n\\tab 3.\\tab der vorgesehene Einsatz drei Wochen nicht {\\u0252}berschreitet.\\\n\\pard\nDie Genehmigung ist auf den f{\\u0252}r die T{\\u0228}tigkeit voraussichtlich erforderlichen Zeitraum zu beschr{\\u0228}nken, der drei Wochen nicht {\\u0252}berschreiten darf. Eine Kopie der Genehmigung ist an Bord mitzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) F{\\u0252}r die in Absatz 3 Satz 1 bezeichneten Personengruppen gelten die {\\u0167}{\\u0167} 10, 120 bis 126 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. F{\\u0252}r die in Absatz 3 Satz 1 Nummer 8, 9 und 10 bezeichneten Personengruppen gelten zus{\\u0228}tzlich zu den in Satz 1 genannten Vorschriften die {\\u0167}{\\u0167} 11 bis 20, 42 bis 55, 73 bis 80, 93 bis 113, 117, 118, 127 und 128 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. F{\\u0252}r die in Absatz 3 Satz 1 Nummer 11 bezeichnete Personengruppe gelten zus{\\u0228}tzlich zu den in Satz 1 genannten Vorschriften die {\\u0167}{\\u0167} 11 bis 20 und 36 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. F{\\u0252}r die in Absatz 3 Satz 1 Nummer 12 bezeichneten Personengruppen gelten zus{\\u0228}tzlich zu den in Satz 1 genannten Vorschriften die {\\u0167}{\\u0167} 11 bis 20 sowie die auf Grund dieser Vorschriften erlassenen Rechtsverordnungen. Der Reeder hat daf{\\u0252}r zu sorgen, dass die in Absatz 3 Satz 1 Nummer 6 bis 10 und 12 genannten Personengruppen eine Unterweisung {\\u0252}ber die gesetzlichen Arbeitsschutzvorschriften sowie die vorgeschriebene Sicherheitsunterweisung erhalten. Die in Absatz 3 Satz 1 Nummer 10 genannte Personengruppe ist vom Reeder in der gesetzlichen Unfallversicherung gegen Unf{\\u0228}lle zu versichern.\\\n\\pard\\sb100\n(5) Name, Zweck sowie Beginn und Ende des Aufenthaltes von Personen an Bord, die nach Absatz 3 nicht zu den Besatzungsmitgliedern geh{\\u0246}ren und keine Fahrg{\\u0228}ste sind, sind unverz{\\u0252}glich im Seetagebuch zu vermerken.\\\n}"
}