{
  "documentIdentifier" : "BJNR086810013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Reeder im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigent{\\u0252}mer des Schiffes oder\\\n\\tab 2.\\tab jede andere Organisation oder Person, die vom Eigent{\\u0252}mer des Schiffes die Verantwortung f{\\u0252}r den Betrieb des Schiffes {\\u0252}bernommen und die sich mit der {\\u0220}bernahme dieser Verantwortung in dem Vertrag mit dem Eigent{\\u0252}mer verpflichtet hat, die Aufgaben und Pflichten zu erf{\\u0252}llen, die dem Reeder nach diesem Gesetz und den anderen Rechtsvorschriften zur Umsetzung des Seearbeits{\\u0252}bereinkommens auferlegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Reeder ist f{\\u0252}r die Einhaltung der Rechte und Pflichten nach diesem Gesetz und den anderen Rechtsvorschriften zur Umsetzung des Seearbeits{\\u0252}bereinkommens verantwortlich. Dies gilt auch dann, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine andere Organisation oder Person bestimmte Aufgaben und Pflichten im Auftrag des Reeders erf{\\u0252}llt oder\\\n\\tab 2.\\tab eine andere Organisation oder Person Arbeitgeber oder Ausbildender eines Besatzungsmitglieds ist (anderer Arbeitgeber).\\\n\\pard\n\\pard\\sb100\n(3) Unabh{\\u0228}ngig von der Verantwortung des Reeders nach Absatz 2 ist auch der andere Arbeitgeber f{\\u0252}r die Einhaltung der Rechte und Pflichten des Reeders nach diesem Gesetz und den anderen Rechtsvorschriften zur Umsetzung des Seearbeits{\\u0252}bereinkommens verantwortlich. Der Reeder hat zur Wahrnehmung seiner Verantwortung nach Absatz 2 vertraglich mit dem anderen Arbeitgeber sicherzustellen, dass der andere Arbeitgeber die ihm nach Satz 1 obliegenden Aufgaben und Pflichten gegen{\\u0252}ber dem Besatzungsmitglied erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Der Reeder haftet auch f{\\u0252}r Zahlungsverpflichtungen des anderen Arbeitgebers aus dem Heuer- oder Berufsausbildungsverh{\\u0228}ltnis; insoweit gelten die Vorschriften {\\u0252}ber den B{\\u0252}rgen, der auf die Einrede der Vorausklage verzichtet hat. Die Haftung des Reeders f{\\u0252}r die Verpflichtung zur Heuer- oder Verg{\\u0252}tungszahlung erstreckt sich auf die {\\u0252}bliche Verg{\\u0252}tung, es sei denn, dass sich ein abweichender Anspruch aus einer vom Reeder unterschriebenen Ausfertigung des Heuer- oder Berufsausbildungsvertrages ergibt.\\\n\\pard\\sb100\n(5) F{\\u0252}r b{\\u0252}rgerliche Rechtsstreitigkeiten zwischen Arbeitnehmern oder Auszubildenden und Reedern {\\u0252}ber Anspr{\\u0252}che aus der Verantwortung des Reeders nach Absatz 2 Satz 1 in Verbindung mit Absatz 2 Satz 2 Nummer 2 oder Absatz 4 sind ausschlie{\\u0223}lich die Gerichte f{\\u0252}r Arbeitssachen zust{\\u0228}ndig.\\\n}"
}