{
  "documentIdentifier" : "BJNR318200009BJNE002003118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachhaltigkeitsnachweise m{\\u0252}ssen mindestens die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift der ausstellenden Schnittstelle,\\\n\\tab 2.\\tab das Datum der Ausstellung,\\\n\\tab 3.\\tab eine einmalige Nachweisnummer, die sich mindestens aus der Zertifikatsnummer der ausstellenden Schnittstelle und einer von dieser Schnittstelle einmalig zu vergebenden Nummer zusammensetzt,\\\n\\tab 4.\\tab den Namen des Zertifizierungssystems, in dem der Nachhaltigkeitsnachweis ausgestellt worden ist,\\\n\\tab 5.\\tab die Menge und die Art der Biokraftstoffe, auf die sich der Nachhaltigkeitsnachweis bezieht,\\\n\\tab 6.\\tab die Art der Biomasse, die zur Herstellung des Biokraftstoffes eingesetzt wurde,\\\n\\tab 7.\\tab das Land, in dem die Biomasse, aus der der Biokraftstoff hergestellt wurde, angebaut wurde oder angefallen ist,\\\n\\tab 8.\\tab die Best{\\u0228}tigung, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass die Biokraftstoffe, auf die sich der Nachhaltigkeitsnachweis bezieht, die Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 erf{\\u0252}llen,\\\n\\tab b)\\tab des Energiegehalts der Biokraftstoffe in Megajoule,\\\n\\tab c)\\tab der Treibhausgasemissionen der Herstellung und Lieferung der Biokraftstoffe in Gramm Kohlendioxid-{\\u0196}quivalent pro Megajoule fl{\\u0252}ssiger Biomasse,\\\n\\tab d)\\tab des Vergleichswerts f{\\u0252}r fossile Kraftstoffe, der f{\\u0252}r die Berechnung der Treibhausgasminderung nach Anlage 1 verwendet worden ist,\\\n\\tab e)\\tab der L{\\u0228}nder oder Regionen, in denen die Biokraftstoffe eingesetzt werden k{\\u0246}nnen; diese Angabe kann das gesamte Gebiet umfassen, in das die Biokraftstoffe geliefert und in dem sie eingesetzt werden k{\\u0246}nnen, ohne dass die Treibhausgasemissionen der Herstellung und Lieferung die nach {\\u0167} 8 vorgeschriebenen Werte der Treibhausgasminderung unterschreiten w{\\u0252}rden, und\\\n\\tab f)\\tab der Summe aus den Treibhausgasemissionen nach Buchstabe c und der Mittelwert der vorl{\\u0228}ufigen gesch{\\u0228}tzten Emissionen infolge von indirekten Landnutzungs{\\u0228}nderungen durch Biokraftstoffe in Gramm Kohlendioxid-{\\u0196}quivalent pro Megajoule fl{\\u0252}ssiger Biomasse entsprechend der Anlage 2a,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab den Namen und die Anschrift des Lieferanten, an den die Biokraftstoffe weitergegeben werden,\\\n\\tab 10.\\tab die Best{\\u0228}tigung des letzten Lieferanten nach {\\u0167} 17 Absatz 5,\\\n\\tab 11.\\tab die Angabe {\\u8222}konventioneller Biokraftstoff{\\u8220}, soweit es sich um einen konventionellen Biokraftstoff im Sinne des {\\u0167} 2 Absatz 4 der Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen handelt und\\\n\\tab 12.\\tab die Angabe {\\u8222}fortschrittlicher Kraftstoff{\\u8220}, soweit es sich um einen fortschrittlichen Kraftstoff im Sinne des {\\u0167} 2 Absatz 6 der Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen handelt.\\\n\\pard\n\\pard\\sb100\n(2) Nachhaltigkeitsnachweise m{\\u0252}ssen in schriftlicher Form ausgestellt werden.\\\n\\pard\\sb100\n(3) Nachhaltigkeitsnachweise m{\\u0252}ssen der Biokraftstoffquotenstelle oder dem Hauptzollamt in deutscher Sprache vorgelegt werden.\\\n\\pard\\sb100\n(4) Die Angaben nach Absatz 1 Nummer 8 Buchstabe f m{\\u0252}ssen Nachhaltigkeitsnachweise, die ab dem 15. Mai 2018 ausgestellt werden, enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}