{
  "documentIdentifier" : "BJNR130020011BJNE000702125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Schiffsf{\\u0252}hrer, Eigent{\\u0252}mer oder Ausr{\\u0252}ster\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 1 Nummer 1 nicht daf{\\u0252}r sorgt, dass die vorgeschriebene Besatzung st{\\u0228}ndig an Bord ist,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 Nummer 2 nicht daf{\\u0252}r sorgt, dass ein Mitglied der Besatzung eine dort genannte T{\\u0228}tigkeit aufnimmt,\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 1 Nummer 3 nicht daf{\\u0252}r sorgt, dass das Sicherheitspersonal w{\\u0228}hrend der Fahrt und beim Stillliegen st{\\u0228}ndig an Bord verf{\\u0252}gbar ist sowie der vorgeschriebene Kontrollgang nachts st{\\u0252}ndlich durchgef{\\u0252}hrt wird,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 2 Nummer 1 anordnet oder zul{\\u0228}sst, dass eine Einsatzzeit eines Fahrzeugs nicht eingehalten oder eine Fahrt nicht eingestellt wird,\\\n\\tab 5.\\tab entgegen Artikel 5 Absatz 2 Nummer 2 oder Nummer 3 anordnet oder zul{\\u0228}sst, dass ein Mitglied der Besatzung eingesetzt wird,\\\n\\tab 6.\\tab entgegen Artikel 5 Absatz 2 Nummer 4 anordnet oder zul{\\u0228}sst, dass die Betriebsform gewechselt wird, oder\\\n\\tab 7.\\tab entgegen Artikel 5 Absatz 2 Nummer 5 anordnet oder zul{\\u0228}sst, dass ein Mitglied der Besatzung an einem Bunkervorgang beteiligt wird.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Eigent{\\u0252}mer oder Ausr{\\u0252}ster entgegen Artikel 5 Absatz 3 anordnet oder zul{\\u0228}sst, dass ein Fahrzeug gef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Schiffsf{\\u0252}hrer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 4 Nummer 1 nicht daf{\\u0252}r sorgt, dass eine Eintragung vorgenommen wird,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 4 Nummer 2 oder Nummer 2a nicht daf{\\u0252}r sorgt, dass ein Bordbuch gef{\\u0252}hrt wird,\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 4 Nummer 3 nicht daf{\\u0252}r sorgt, dass ein dort genanntes Dokument sechs Monate aufbewahrt wird,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 4 Nummer 4 nicht daf{\\u0252}r sorgt, dass eine Bescheinigung an Bord mitgef{\\u0252}hrt wird,\\\n\\tab 5.\\tab entgegen Artikel 5 Absatz 4 Nummer 5 nicht daf{\\u0252}r sorgt, dass dem Bordbuch eine Unterlage beiliegt,\\\n\\tab 6.\\tab entgegen Artikel 5 Absatz 4 Nummer 6 nicht daf{\\u0252}r sorgt, dass eine Eintragung gemacht wird,\\\n\\tab 7.\\tab entgegen Artikel 5 Absatz 4 Nummer 7 nicht daf{\\u0252}r sorgt, dass die dort genannte Sachkunde nachgewiesen werden kann,\\\n\\tab 8.\\tab entgegen Artikel 5 Absatz 4 Nummer 8 nicht daf{\\u0252}r sorgt, dass eine dort genannte Bef{\\u0228}higung nachgewiesen werden kann,\\\n\\tab 9.\\tab entgegen Artikel 5 Absatz 4 Nummer 9 einer vollziehbaren Auflage zuwiderhandelt,\\\n\\tab 10.\\tab entgegen Artikel 5 Absatz 4 Nummer 10 nicht daf{\\u0252}r sorgt, dass ein Rheinpatent rechtzeitig vorgelegt wird,\\\n\\tab 11.\\tab entgegen Artikel 5 Absatz 4 Nummer 11 nicht daf{\\u0252}r sorgt, dass ein erloschenes Rheinpatent rechtzeitig abgeliefert oder rechtzeitig zur Entwertung vorgelegt wird, oder\\\n\\tab 12.\\tab entgegen Artikel 5 Absatz 5 ein Fahrzeug f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig im Sinne des {\\u0167} 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Mitglied der Besatzung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 5 Absatz 6 Nummer 1 seine Bef{\\u0228}higung an Bord nicht nachweisen kann,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 6 Nummer 2 ein Schifferdienstbuch nicht oder nicht rechtzeitig vorlegt oder\\\n\\tab 3.\\tab entgegen Artikel 5 Absatz 6 Nummer 4 eine dort genannte T{\\u0228}tigkeit aufnimmt.\\\n\\pard\n\\pard\\sb100\n(5) Ordnungswidrig im Sinne des {\\u0167} 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Sachkundiger f{\\u0252}r Fahrgastschifffahrt entgegen Artikel 5 Absatz 7 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt.\\\n\\pard\\sb100\n(6) Ordnungswidrig im Sinne des {\\u0167} 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig als Radarpatentinhaber entgegen Artikel 5 Absatz 8 ein Radarpatent nicht oder nicht rechtzeitig abliefert und ihr nicht oder nicht rechtzeitig zur Entwertung vorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}