{
  "documentIdentifier" : "BJNR173010016BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spezial-Investmentfonds hat bei jeder Bewertung seines Verm{\\u0246}gens pro Spezial-Investmentanteil den Fonds-Aktiengewinn, den Fonds-Abkommensgewinn und den Fonds-Teilfreistellungsgewinn als absolute Werte in Euro zu ermitteln und dem Anleger diese Werte bekannt zu machen. Der Fonds-Aktiengewinn, der Fonds-Abkommensgewinn und der Fonds-Teilfreistellungsgewinn {\\u0228}ndern sich nicht durch die Ausgabe und R{\\u0252}cknahme von Spezial-Investmentanteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuerbefreiung nach {\\u0167} 42 Absatz 1 bis 3 ist nur anzuwenden, wenn der Spezial-Investmentfonds den Fonds-Aktiengewinn ermittelt und bekannt macht oder wenn der Anleger den Fonds-Aktiengewinn nachweist. Die Steuerbefreiung nach {\\u0167} 43 Absatz 1 ist nur anzuwenden, wenn der Spezial-Investmentfonds den Fonds-Abkommensgewinn ermittelt und bekannt macht oder wenn der Anleger den Fonds-Abkommensgewinn nachweist. Die Teilfreistellung nach {\\u0167} 43 Absatz 3 ist nur anzuwenden, wenn der Spezial-Investmentfonds die Fonds-Teilfreistellungsgewinne ermittelt und bekannt macht oder wenn der Anleger die Fonds-Teilfreistellungsgewinne nachweist.\\\n\\pard\\sb100\n(3) Der Fonds-Aktiengewinn ist der Teil des Wertes eines Spezial-Investmentanteils, der auf folgende Ertr{\\u0228}ge, die nicht ausgesch{\\u0252}ttet wurden und nicht als ausgesch{\\u0252}ttet gelten, sowie auf folgende Wertver{\\u0228}nderungen entf{\\u0228}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinne aus der Ver{\\u0228}u{\\u0223}erung von Anteilen an K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, deren Leistungen beim Empf{\\u0228}nger zu den Einnahmen nach {\\u0167} 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes geh{\\u0246}ren,\\\n\\tab 2.\\tab Wertver{\\u0228}nderungen von Anteilen an K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen, deren Leistungen beim Empf{\\u0228}nger zu den Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes geh{\\u0246}ren,\\\n\\tab 3.\\tab Anleger-Aktiengewinne eines Dach-Spezial-Investmentfonds aus der Ver{\\u0228}u{\\u0223}erung eines Spezial-Investmentanteils an einem Ziel-Spezial-Investmentfonds und\\\n\\tab 4.\\tab Anleger-Aktiengewinne eines Dach-Spezial-Investmentfonds aus dem Besitz eines Spezial-Investmentanteils an einem Ziel-Spezial-Investmentfonds, die bei der Bewertung des Dach-Spezial-Investmentfonds ermittelt werden.\\\n\\pard\nSatz 1 gilt nur f{\\u0252}r Bestandteile, die nicht bereits von Absatz 5 erfasst werden.\\\n\\pard\\sb100\n(4) Gewinne aus der Ver{\\u0228}u{\\u0223}erung sowie Wertver{\\u0228}nderungen von Anteilen an K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen sind nicht in den Fonds-Aktiengewinn einzubeziehen, wenn die K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keiner Ertragsbesteuerung unterliegt,\\\n\\tab 2.\\tab von der Ertragsbesteuerung pers{\\u0246}nlich befreit ist oder\\\n\\tab 3.\\tab sachlich insoweit von der Ertragsbesteuerung befreit ist, wie sie eine Aussch{\\u0252}ttung vornimmt.\\\n\\pard\nVerluste aus Finanzderivaten mindern den Fonds-Aktiengewinn, wenn der Spezial-Investmentfonds im Rahmen einer konzeptionellen Gestaltung Verluste aus Finanzderivaten und in gleicher oder {\\u0228}hnlicher H{\\u0246}he Wertver{\\u0228}nderungen nach Absatz 3 Nummer 2 herbeigef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(5) Der Fonds-Abkommensgewinn ist der Teil des Wertes eines Spezial-Investmentanteils, der auf folgende Ertr{\\u0228}ge, die nicht ausgesch{\\u0252}ttet wurden und nicht als ausgesch{\\u0252}ttet gelten, sowie auf folgende Wertver{\\u0228}nderungen entf{\\u0228}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ertr{\\u0228}ge, die aufgrund eines Abkommens zur Vermeidung der Doppelbesteuerung nach {\\u0167} 43 Absatz 1 von der Besteuerung freizustellen sind,\\\n\\tab 2.\\tab Wertver{\\u0228}nderungen von Verm{\\u0246}gensgegenst{\\u0228}nden, auf die bei einer Ver{\\u0228}u{\\u0223}erung {\\u0167} 43 Absatz 1 anwendbar w{\\u0228}re,\\\n\\tab 3.\\tab Anleger-Abkommensgewinne eines Dach-Spezial-Investmentfonds aus der Ver{\\u0228}u{\\u0223}erung eines Spezial-Investmentanteils an einem Ziel-Spezial-Investmentfonds und\\\n\\tab 4.\\tab Anleger-Abkommensgewinne eines Dach-Spezial-Investmentfonds aus dem Besitz eines Spezial-Investmentanteils an einem Ziel-Spezial-Investmentfonds, die bei der Bewertung des Dach-Spezial-Investmentfonds ermittelt werden.\\\n\\pard\n\\pard\\sb100\n(6) Der Fonds-Teilfreistellungsgewinn ist jeweils getrennt f{\\u0252}r die in {\\u0167} 20 Absatz 1 genannten Arten von Anlegern zu ermitteln. Der Fonds-Teilfreistellungsgewinn ist der Teil des Wertes eines Spezial-Investmentanteils, der auf folgende Ertr{\\u0228}ge, die nicht ausgesch{\\u0252}ttet wurden und nicht als ausgesch{\\u0252}ttet gelten, sowie auf folgende Wertver{\\u0228}nderungen entf{\\u0228}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ertr{\\u0228}ge aus einem Investmentanteil, soweit diese nach {\\u0167} 20 von der Besteuerung freizustellen sind,\\\n\\tab 2.\\tab Wertver{\\u0228}nderungen von Investmentanteilen, soweit auf diese bei einer Ver{\\u0228}u{\\u0223}erung {\\u0167} 20 anwendbar w{\\u0228}re,\\\n\\tab 3.\\tab Anleger-Teilfreistellungsgewinne eines Dach-Spezial-Investmentfonds aus der Ver{\\u0228}u{\\u0223}erung eines Spezial-Investmentanteils an einem Ziel-Spezial-Investmentfonds und\\\n\\tab 4.\\tab Anleger-Teilfreistellungsgewinne eines Dach-Spezial-Investmentfonds aus dem Besitz eines Spezial-Investmentanteils an einem Ziel-Spezial-Investmentfonds, die bei der Bewertung des Dach-Spezial-Investmentfonds ermittelt werden.\\\n\\pard\n}"
}