{
  "documentIdentifier" : "BJNR173010016BJNE005101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Spezial-Investmentanteil ver{\\u0228}u{\\u0223}ert oder wird ein Gewinn aus dem Spezial-Investmentanteil in sonstiger Weise realisiert, so sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den Anleger-Aktiengewinn {\\u0167} 3 Nummer 40 des Einkommensteuergesetzes, {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes und {\\u0167} 44 anzuwenden,\\\n\\tab 2.\\tab der Anleger-Abkommensgewinn von der Besteuerung freizustellen und {\\u0167} 44 anzuwenden und\\\n\\tab 3.\\tab der Anleger-Teilfreistellungsgewinn von der Besteuerung freizustellen und {\\u0167} 44 anzuwenden.\\\n\\pard\nSatz 1 ist bei bilanziellem Ansatz der Spezial-Investmentanteile mit einem niedrigeren Teilwert nach {\\u0167} 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes und bei einer Teilwertzuschreibung nach {\\u0167} 6 Absatz 1 Nummer 2 Satz 3 des Einkommensteuergesetzes auf die Anschaffungskosten der Spezial-Investmentanteile entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Der Anleger-Aktiengewinn pro Spezial-Investmentanteil ist, vorbehaltlich einer Berichtigung nach Satz 4 oder 5, der Unterschiedsbetrag zwischen dem Fonds-Aktiengewinn zu dem Zeitpunkt, zu dem der Spezial-Investmentanteil ver{\\u0228}u{\\u0223}ert wird oder zu dem ein Gewinn aus dem Spezial-Investmentanteil in sonstiger Weise realisiert wird oder zu dem er zu bewerten ist, und dem Fonds-Aktiengewinn bei der Anschaffung des Spezial-Investmentanteils. Satz 1 gilt entsprechend f{\\u0252}r die Ermittlung des Anleger-Abkommensgewinns und des Anleger-Teilfreistellungsgewinns. Bei bilanziellem Ansatz der Spezial-Investmentanteile mit einem niedrigeren Teilwert nach {\\u0167} 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes sind die nach Satz 1 oder 2 ermittelten Unterschiedsbetr{\\u0228}ge, vorbehaltlich einer Berichtigung nach Satz 4 oder 5, auf die Auswirkung auf den Bilanzansatz begrenzt. Die nach den S{\\u0228}tzen 1 bis 3 ermittelten Unterschiedsbetr{\\u0228}ge sind jeweils um den zum Schluss des vorangegangenen Wirtschaftsjahres angesetzten Anleger-Aktiengewinn, Anleger-Abkommensgewinn oder Anleger-Teilfreistellungsgewinn zu berichtigen. Die Berichtigungen nach Satz 4 sind bei einer bilanziellen Teilwertzuschreibung nach {\\u0167} 6 Absatz 1 Nummer 2 Satz 3 des Einkommensteuergesetzes auf die Anschaffungskosten der Spezial-Investmentanteile entsprechend anzuwenden. Der nach den S{\\u0228}tzen 1 bis 5 ermittelte Anleger-Aktiengewinn, Anleger-Abkommensgewinn oder Anleger-Teilfreistellungsgewinn kann positiv oder negativ sein.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ermittlung des Gewinns aus der Ver{\\u0228}u{\\u0223}erung von Spezial-Investmentanteilen, die nicht zu einem Betriebsverm{\\u0246}gen geh{\\u0246}ren, gilt {\\u0167} 20 Absatz 4 des Einkommensteuergesetzes entsprechend. Der Gewinn aus der Ver{\\u0228}u{\\u0223}erung von Spezial-Investmentanteilen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um die w{\\u0228}hrend der Besitzzeit bereits besteuerten aussch{\\u0252}ttungsgleichen Ertr{\\u0228}ge zu mindern sowie\\\n\\tab 2.\\tab um die auf diese Ertr{\\u0228}ge gezahlten inl{\\u0228}ndischen und ausl{\\u0228}ndischen Steuern, vermindert um die erstattete inl{\\u0228}ndische und ausl{\\u0228}ndische Steuer des Gesch{\\u0228}ftsjahres oder fr{\\u0252}herer Gesch{\\u0228}ftsjahre, zu erh{\\u0246}hen.\\\n\\pard\nAussch{\\u0252}ttungsgleiche Ertr{\\u0228}ge, die in einem sp{\\u0228}teren Gesch{\\u0228}ftsjahr innerhalb der Besitzzeit ausgesch{\\u0252}ttet wurden, sind dem Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s hinzuzurechnen. Des Weiteren ist der Gewinn aus der Ver{\\u0228}u{\\u0223}erung um die w{\\u0228}hrend der Besitzzeit des Anlegers zugeflossenen Substanzbetr{\\u0228}ge und Absetzungsbetr{\\u0228}ge zu erh{\\u0246}hen. Zurechnungsbetr{\\u0228}ge und Immobilien-Zurechnungsbetr{\\u0228}ge, die nicht an den Anleger ausgesch{\\u0252}ttet wurden, mindern den Gewinn aus der Ver{\\u0228}u{\\u0223}erung.\\\n\\pard\\sb100\n(4) {\\u0167} 15b des Einkommensteuergesetzes ist auf Verluste aus der Ver{\\u0228}u{\\u0223}erung von Spezial-Investmentanteilen sowie auf Verluste durch Ansatz des niedrigeren Teilwertes bei Spezial-Investmentanteilen entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 49 Abs. 1: Zur Anwendung vgl. {\\u0167} 15 KStG 1977 +++)\\\n}"
}