{
  "documentIdentifier" : "BJNR173010016BJNE005803123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieses Gesetzes in der am 1. Januar 2018 geltenden Fassung sind ab dem 1. Januar 2018 anzuwenden. F{\\u0252}r die Zeit vor dem 1. Januar 2018 und f{\\u0252}r Unterschiedsbetr{\\u0228}ge nach {\\u0167} 5 Absatz 1 Satz 1 Nummer 5 und {\\u0167} 13 Absatz 4 des Investmentsteuergesetzes in der am 31. Dezember 2017 geltenden Fassung, die f{\\u0252}r vor dem 1. Januar 2018 endende Gesch{\\u0228}ftsjahre ver{\\u0246}ffentlicht werden, ist weiterhin das Investmentsteuergesetz in der am 31. Dezember 2017 geltenden Fassung anzuwenden. Bei Investmentfonds und Kapital-Investitionsgesellschaften nach dem Investmentsteuergesetz in der am 31. Dezember 2017 geltenden Fassung mit einem vom Kalenderjahr abweichenden Gesch{\\u0228}ftsjahr gilt f{\\u0252}r steuerliche Zwecke ein Rumpfgesch{\\u0228}ftsjahr zum 31. Dezember 2017 als beendet. F{\\u0252}r Rumpfgesch{\\u0228}ftsjahre nach Satz 3 verl{\\u0228}ngert sich die Frist f{\\u0252}r die Ver{\\u0246}ffentlichung der Besteuerungsgrundlagen nach {\\u0167} 5 Absatz 1 Satz 1 Nummer 3 Satz 1 des Investmentsteuergesetzes in der am 31. Dezember 2017 geltenden Fassung bis zum 31. Dezember 2018. Abweichend von Satz 1 sind die Vorschriften dieses Gesetzes in der durch Artikel 15 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ge{\\u0228}nderten Fassung anzuwenden auf Investmentertr{\\u0228}ge, die nach dem 10. August 2018 zuflie{\\u0223}en oder als zugeflossen gelten sowie auf Bewertungen nach {\\u0167} 6 des Einkommensteuergesetzes, die nach diesem Zeitpunkt vorzunehmen sind.\\\n\\pard\n\\pard\\sb100\n(1a) F{\\u0252}r Investmentfonds, die vor dem 1. Januar 2019 aufgelegt wurden, gelten Anlagebedingungen, die die Voraussetzungen des {\\u0167} 2 Absatz 6 in der Fassung des Artikels 1 des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) erf{\\u0252}llen, als Anlagebedingungen, die die Voraussetzungen des {\\u0167} 2 Absatz 6 in der Fassung des Artikels 15 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) erf{\\u0252}llen. Satz 1 ist entsprechend anzuwenden auf Investmentfonds, die vor dem 1. Januar 2019 aufgelegt wurden und die Voraussetzungen des {\\u0167} 2 Absatz 7 oder 9 erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Anteile an Investmentfonds, an Kapital-Investitionsgesellschaften nach dem Investmentsteuergesetz in der am 31. Dezember 2017 geltenden Fassung oder an Organismen, die zum 1. Januar 2018 erstmals in den Anwendungsbereich dieses Gesetzes fallen (Alt-Anteile), gelten mit Ablauf des 31. Dezember 2017 als ver{\\u0228}u{\\u0223}ert und mit Beginn des 1. Januar 2018 als angeschafft. Als Ver{\\u0228}u{\\u0223}erungserl{\\u0246}s und Anschaffungskosten ist der letzte im Kalenderjahr 2017 festgesetzte R{\\u0252}cknahmepreis anzusetzen. Wird kein R{\\u0252}cknahmepreis festgesetzt, tritt der B{\\u0246}rsen- oder Marktpreis an die Stelle des R{\\u0252}cknahmepreises. Der nach den S{\\u0228}tzen 2 und 3 ermittelte Wert der Alt-Anteile gilt als Anschaffungskosten im Sinne von {\\u0167} 6 Absatz 1 Nummer 2 Satz 1 des Einkommensteuergesetzes. Soweit der nach den S{\\u0228}tzen 2 und 3 ermittelte Wert der Alt-Anteile h{\\u0246}her ist als der Buchwert der Alt-Anteile am 31. Dezember 2017, sind Wertminderungen im Sinne von {\\u0167} 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes erst zum Zeitpunkt der tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung der Alt-Anteile zu ber{\\u0252}cksichtigen. Wertaufholungen im Sinne des {\\u0167} 6 Absatz 1 Nummer 2 Satz 3 in Verbindung mit Nummer 1 Satz 4 des Einkommensteuergesetzes sind erst zum Zeitpunkt der tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung der Alt-Anteile zu ber{\\u0252}cksichtigen, soweit auf die vorherigen Wertminderungen Satz 5 angewendet wurde und soweit der Buchwert der Alt-Anteile zum 31. Dezember 2017 {\\u0252}berschritten wird. Der Buchwert der Alt-Anteile zum 31. Dezember 2017 ist ohne Ber{\\u0252}cksichtigung der fiktiven Ver{\\u0228}u{\\u0223}erung nach Satz 1 zu ermitteln.\\\n\\pard\\sb100\n(3) Der nach den am 31. Dezember 2017 geltenden Vorschriften ermittelte Gewinn aus der fiktiven Ver{\\u0228}u{\\u0223}erung nach Absatz 2 Satz 1 einschlie{\\u0223}lich au{\\u0223}erbilanzieller Hinzurechnungen und Abrechnungen ist zu dem Zeitpunkt zu ber{\\u0252}cksichtigen, zu dem der Alt-Anteil tats{\\u0228}chlich ver{\\u0228}u{\\u0223}ert wird. Bei der tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung von Alt-Anteilen gelten die zuerst angeschafften Anteile als zuerst ver{\\u0228}u{\\u0223}ert. Der Gewinn aus der fiktiven Ver{\\u0228}u{\\u0223}erung nach Absatz 2 Satz 1 unterliegt zum Zeitpunkt der tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung des Alt-Anteils dem Steuerabzug nach {\\u0167} 43 Absatz 1 Satz 1 Nummer 9 des Einkommensteuergesetzes. Kann der Gewinn aus der fiktiven Ver{\\u0228}u{\\u0223}erung nicht ermittelt werden, so sind 30 Prozent des R{\\u0252}cknahmepreises oder, wenn kein R{\\u0252}cknahmepreis festgesetzt ist, des B{\\u0246}rsen- oder Marktpreises als Bemessungsgrundlage f{\\u0252}r den Steuerabzug anzusetzen (Ersatzbemessungsgrundlage). Bei Ansatz der Ersatzbemessungsgrundlage ist die Abgeltungswirkung nach {\\u0167} 43 Absatz 5 Satz 1 erster Halbsatz des Einkommensteuergesetzes ausgeschlossen und der Entrichtungspflichtige ist verpflichtet, eine Steuerbescheinigung nach {\\u0167} 45a Absatz 2 des Einkommensteuergesetzes auszustellen, in der er den Ansatz der Ersatzbemessungsgrundlage kenntlich zu machen hat. Die als zugeflossen geltenden, aber noch nicht dem Steuerabzug unterworfenen Ertr{\\u0228}ge nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 3 in der bis zum 31. Dezember 2017 geltenden Fassung und der Zwischengewinn nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 4 in der bis zum 31. Dezember 2017 geltenden Fassung unterliegen zum Zeitpunkt der tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung des Alt-Anteils dem Steuerabzug nach {\\u0167} 43 Absatz 1 Satz 1 Nummer 5 des Einkommensteuergesetzes. Die vorstehenden S{\\u0228}tze sind nicht auf den Gewinn aus der fiktiven Ver{\\u0228}u{\\u0223}erung nach Absatz 2 Satz 1 anzuwenden, wenn der Gewinn einem Investmentfonds oder einem Spezial-Investmentfonds zuzurechnen ist.\\\n\\pard\\sb100\n(3a) F{\\u0252}r die Zwecke der Abs{\\u0228}tze 2 und 3 steht eine fiktive Ver{\\u0228}u{\\u0223}erung nach {\\u0167} 19 Absatz 2 oder {\\u0167} 52 Absatz 2 einer tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung gleich.\\\n\\pard\\sb100\n(4) Die inl{\\u0228}ndische Stelle, die die Alt-Anteile verwahrt oder verwaltet, hat bis zum 31. Dezember 2020 Folgendes zu ermitteln und bis zur tats{\\u0228}chlichen Ver{\\u0228}u{\\u0223}erung vorzuhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gewinn aus der fiktiven Ver{\\u0228}u{\\u0223}erung nach Absatz 2 Satz 1 und\\\n\\tab 2.\\tab die Ertr{\\u0228}ge nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 3 und 4 des Investmentsteuergesetzes in der bis zum 31. Dezember 2017 geltenden Fassung.\\\n\\pard\nDie inl{\\u0228}ndische Stelle hat dem Steuerpflichtigen auf Antrag die Angaben nach Satz 1 Nummer 1 mitzuteilen. {\\u0220}bertr{\\u0228}gt der Anleger die Alt-Anteile auf ein anderes Depot, so hat die abgebende inl{\\u0228}ndische Stelle der {\\u0252}bernehmenden inl{\\u0228}ndischen Stelle die Angaben nach Satz 1 mitzuteilen.\\\n\\pard\\sb100\n(5) Der Gewinn nach Absatz 3 Satz 1 ist gesondert festzustellen, wenn die Alt-Anteile zum Betriebsverm{\\u0246}gen des Anlegers geh{\\u0246}ren. F{\\u0252}r die Zwecke des Satzes 1 gilt eine Mitunternehmerschaft als Anleger. Bei einer Gesamthand, die keine Mitunternehmerschaft ist, gelten f{\\u0252}r die Zwecke des Satzes 1 deren Beteiligte als Anleger. Der Anleger hat eine Erkl{\\u0228}rung zur gesonderten Feststellung des Gewinns nach Absatz 3 Satz 1 fr{\\u0252}hestens nach dem 31. Dezember 2019 und sp{\\u0228}testens bis zum 31. Dezember 2022 nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln. Der Anleger hat in der Feststellungserkl{\\u0228}rung den Gewinn nach Absatz 3 Satz 1 selbst zu ermitteln. Die Feststellungserkl{\\u0228}rung steht einer gesonderten Feststellung unter dem Vorbehalt der Nachpr{\\u0252}fung gleich; eine berichtigte Feststellungserkl{\\u0228}rung gilt als Antrag auf {\\u0196}nderung. Die f{\\u0252}r Steueranmeldungen geltenden Vorschriften der Abgabenordnung gelten entsprechend. Auf Antrag kann die Finanzbeh{\\u0246}rde zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall ist die Erkl{\\u0228}rung zur gesonderten Feststellung nach amtlich vorgeschriebenem Vordruck abzugeben und vom Anleger eigenh{\\u0228}ndig zu unterschreiben. Zust{\\u0228}ndig f{\\u0252}r die gesonderte Feststellung des Gewinns nach Absatz 3 Satz 1 ist das Finanzamt, das f{\\u0252}r die Besteuerung des Anlegers nach dem Einkommen zust{\\u0228}ndig ist. In den F{\\u0228}llen des {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung ist f{\\u0252}r die gesonderte Feststellung des Gewinns nach Absatz 3 Satz 1 das Finanzamt zust{\\u0228}ndig, das f{\\u0252}r die gesonderte Feststellung nach {\\u0167} 18 der Abgabenordnung zust{\\u0228}ndig ist. F{\\u0252}r Alt-Anteile, die vor dem 1. Januar 2023 und vor der Abgabe der Feststellungserkl{\\u0228}rung ver{\\u0228}u{\\u0223}ert wurden, ist keine Erkl{\\u0228}rung abzugeben und keine Feststellung vorzunehmen. {\\u0167} 180 Absatz 3 Satz 1 Nummer 2 sowie Satz 2 und 3 der Abgabenordnung ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Bei Alt-Anteilen, die vor dem 1. Januar 2009 erworben wurden und seit der Anschaffung nicht im Betriebsverm{\\u0246}gen gehalten wurden (bestandsgesch{\\u0252}tzte Alt-Anteile), sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertver{\\u0228}nderungen, die zwischen dem Anschaffungszeitpunkt und dem 31. Dezember 2017 eingetreten sind, steuerfrei und\\\n\\tab 2.\\tab Wertver{\\u0228}nderungen, die ab dem 1. Januar 2018 eingetreten sind, steuerpflichtig, soweit der Gewinn aus der Ver{\\u0228}u{\\u0223}erung von bestandsgesch{\\u0252}tzten Alt-Anteilen 100{\\u0160}000 Euro {\\u0252}bersteigt.\\\n\\pard\nDer am Schluss des Veranlagungszeitraums verbleibende Freibetrag nach Satz 1 Nummer 2 ist bis zu seinem vollst{\\u0228}ndigen Verbrauch j{\\u0228}hrlich gesondert festzustellen. Zust{\\u0228}ndig f{\\u0252}r die gesonderte Feststellung des verbleibenden Freibetrags ist das Finanzamt, das f{\\u0252}r die Besteuerung des Anlegers nach dem Einkommen zust{\\u0228}ndig ist. Anteile im Sinne des {\\u0167} 21 Absatz 2a und 2b des Investmentsteuergesetzes in der bis zum 31. Dezember 2017 geltenden Fassung sind keine bestandsgesch{\\u0252}tzten Alt-Anteile im Sinne der S{\\u0228}tze 1 bis 3.\\\n\\pard\\sb100\n(7) Ordentliche Altertr{\\u0228}ge gelten mit Ablauf des Gesch{\\u0228}ftsjahres, in dem sie vereinnahmt wurden, als den Anlegern zugeflossene aussch{\\u0252}ttungsgleiche Ertr{\\u0228}ge, wenn sie nicht ausgesch{\\u0252}ttet werden und den Anlegern vor dem 1. Januar 2018 zuflie{\\u0223}en. Soweit ein Anleger einen Anteil an einem Spezial-Investmentfonds von dem Tag, an dem das Gesch{\\u0228}ftsjahr des Spezial-Investmentfonds nach dem 30. Juni 2017 geendet hat, bis zum 2. Januar 2018 ununterbrochen h{\\u0228}lt, gelten die darauf entfallenden aussch{\\u0252}ttungsgleichen Ertr{\\u0228}ge nach Satz 1, die in einem nach dem 30. Juni 2017 endenden Gesch{\\u0228}ftsjahr vereinnahmt wurden, als am 1. Januar 2018 zugeflossen. Die aussch{\\u0252}ttungsgleichen Ertr{\\u0228}ge nach den S{\\u0228}tzen 1 und 2 unterliegen der Besteuerung nach dem Investmentsteuergesetz in der am 31. Dezember 2017 geltenden Fassung und nach dem Einkommensteuergesetz in der am 26. Juli 2016 geltenden Fassung. Die aussch{\\u0252}ttungsgleichen Ertr{\\u0228}ge nach Satz 2 k{\\u0246}nnen als aussch{\\u0252}ttungsgleiche Ertr{\\u0228}ge der Vorjahre im Sinne des {\\u0167} 35 Absatz 5 ausgesch{\\u0252}ttet werden. Ordentliche Altertr{\\u0228}ge sind Ertr{\\u0228}ge der in {\\u0167} 1 Absatz 3 Satz 3 Nummer 1 und 2 sowie Satz 4 des Investmentsteuergesetzes in der am 31. Dezember 2017 geltenden Fassung bezeichneten Art, die der Investmentfonds oder der Spezial-Investmentfonds vor dem 1. Januar 2018 vereinnahmt.\\\n\\pard\\sb100\n(8) Au{\\u0223}erordentliche Altertr{\\u0228}ge, aussch{\\u0252}ttungsgleiche Ertr{\\u0228}ge, die vor dem 1. Januar 2018 als zugeflossen gelten, Absetzungsbetr{\\u0228}ge, die auf Zeitr{\\u0228}ume vor dem 1. Januar 2018 entfallen, nicht ausgeglichene negative Ertr{\\u0228}ge nach {\\u0167} 3 Absatz 4 Satz 2 des Investmentsteuergesetzes in der am 31. Dezember 2017 geltenden Fassung und sonstige f{\\u0252}r die Zeitr{\\u0228}ume vor dem 1. Januar 2018 ermittelte Werte sind f{\\u0252}r die Anwendung dieses Gesetzes in der am 1. Januar 2018 geltenden Fassung nicht zu ber{\\u0252}cksichtigen. Au{\\u0223}erordentliche Altertr{\\u0228}ge sind Ertr{\\u0228}ge, deren Art nicht unter {\\u0167} 1 Absatz 3 Satz 3 Nummer 1 und 2 sowie Satz 4 des Investmentsteuergesetzes in der am 31. Dezember 2017 geltenden Fassung f{\\u0228}llt und von dem Investmentfonds oder dem Spezial-Investmentfonds vor dem 1. Januar 2018 vereinnahmt wurden. Bei der Ermittlung des Fonds-Aktiengewinns, des Fonds-Abkommensgewinns und des Fonds-Teilfreistellungsgewinns sind die vor dem 1. Januar 2018 vereinnahmten Gewinne, eingetretenen Wertver{\\u0228}nderungen und die vereinnahmten Ertr{\\u0228}ge nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(9) Substanzbetr{\\u0228}ge gelten als Spezial-Investmentertr{\\u0228}ge nach {\\u0167} 34 Absatz 1 Nummer 1, soweit bei dem Anleger ein positiver Gewinn nach Absatz 3 Satz 1 vorhanden ist. Sie unterliegen nicht dem Steuerabzug nach {\\u0167} 50.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}