{
  "documentIdentifier" : "BJNR142200002BJNE002115126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Krankenhaus {\\u0252}bermittelt auf einem maschinenlesbaren Datentr{\\u0228}ger jeweils zum 31. M{\\u0228}rz f{\\u0252}r das jeweils vorangegangene Kalenderjahr die Daten nach Absatz 2 an die vom Institut f{\\u0252}r das Entgeltsystem im Krankenhaus gef{\\u0252}hrte Datenstelle auf Bundesebene.\\\n\\pard\n\\pard\\sb100\n(2) Zu {\\u0252}bermitteln sind folgende Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab je {\\u0220}bermittlung einen Datensatz mit folgenden Strukturdaten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Institutionskennzeichen des Krankenhauses, Art des Krankenhauses und der Tr{\\u0228}gerschaft sowie Anzahl der aufgestellten Betten und Intensivbetten,\\\n\\tab b)\\tab Merkmale f{\\u0252}r die Vereinbarung von Zu- und Abschl{\\u0228}gen nach {\\u0167} 17b Absatz 1a des Krankenhausfinanzierungsgesetzes,\\\n\\tab c)\\tab Anzahl der Ausbildungspl{\\u0228}tze, Kosten des theoretischen und praktischen Unterrichts, Kosten der praktischen Ausbildung, Kosten der Ausbildungsst{\\u0228}tte, gegliedert nach Sachaufwand, Gemeinkosten und vereinbarten Gesamtkosten sowie Anzahl der Ausbildenden und Auszubildenden, jeweils gegliedert nach Berufsbezeichnung nach {\\u0167} 2 Nr. 1a des Krankenhausfinanzierungsgesetzes; die Anzahl der Auszubildenden nach Berufsbezeichnungen zus{\\u0228}tzlich gegliedert nach jeweiligem Ausbildungsjahr,\\\n\\tab d)\\tab Summe der vereinbarten und abgerechneten DRG-F{\\u0228}lle, der vereinbarten und abgerechneten Summe der Bewertungsrelationen des Fallpauschalen-Katalogs und des Pflegeerl{\\u0246}skatalogs sowie der Ausgleichsbetr{\\u0228}ge nach {\\u0167} 5 Absatz 4 sowie der Zahlungen zum Ausgleich der Abweichungen zwischen den tats{\\u0228}chlichen und den vereinbarten Pflegepersonalkosten nach {\\u0167} 6a Absatz 2, jeweils f{\\u0252}r das vorangegangene Kalenderjahr,\\\n\\tab e)\\tab die Anzahl des insgesamt besch{\\u0228}ftigten Pflegepersonals und die Anzahl des insgesamt in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen besch{\\u0228}ftigten Pflegepersonals, jeweils aufgeteilt nach Berufsbezeichnungen, umgerechnet auf Vollkr{\\u0228}fte, gegliedert nach dem Kennzeichen des Standorts nach {\\u0167} 293 Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch und nach den Fachabteilungen des Standorts; f{\\u0252}r die in einer Vereinbarung nach {\\u0167} 137i Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch oder in einer Rechtsverordnung nach {\\u0167} 137i Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch festgelegten pflegesensitiven Bereiche sind die Anzahl des insgesamt besch{\\u0228}ftigten Pflegepersonals und die Anzahl des insgesamt in der unmittelbaren Patientenversorgung auf bettenf{\\u0252}hrenden Stationen besch{\\u0228}ftigten Pflegepersonals zus{\\u0228}tzlich gegliedert nach den jeweiligen pflegesensitiven Bereichen zu {\\u0252}bermitteln;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab je Krankenhausfall einen Datensatz mit folgenden Leistungsdaten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unver{\\u0228}nderbarer Teil der Krankenversichertennummer nach {\\u0167} 290 Absatz 1 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch oder, sofern eine Krankenversichertennummer nicht besteht, das krankenhausinterne Kennzeichen des Behandlungsfalles,\\\n\\tab b)\\tab Institutionskennzeichen des Krankenhauses, ab dem 1. Januar 2020 dessen Kennzeichen nach {\\u0167} 293 Absatz 6 des F{\\u0252}nften Buches Sozialgesetzbuch f{\\u0252}r den aufnehmenden, den weiterbehandelnden und den entlassenden Standort sowie bei einer nach Standorten differenzierten Festlegung des Versorgungsauftrags bis zum 30. Juni 2020 zus{\\u0228}tzlich Kennzeichen f{\\u0252}r den entlassenden Standort,\\\n\\tab c)\\tab Institutionskennzeichen der Krankenkasse,\\\n\\tab d)\\tab Geburtsjahr und Geschlecht des Patienten sowie die Postleitzahl und der Wohnort des Patienten, in den Stadtstaaten der Stadtteil, bei Kindern bis zur Vollendung des ersten Lebensjahres au{\\u0223}erdem der Geburtsmonat,\\\n\\tab e)\\tab Aufnahmedatum, Aufnahmegrund und -anlass, aufnehmende Fachabteilung, bei Verlegung die der weiter behandelnden Fachabteilungen, und der dazugeh{\\u0246}rigen Zeitr{\\u0228}ume, Zeitr{\\u0228}ume der Intensivbehandlung, Entlassungs- oder Verlegungsdatum, Entlassungs- oder Verlegungsgrund, bei Kindern bis zur Vollendung des ersten Lebensjahres au{\\u0223}erdem das Aufnahmegewicht in Gramm,\\\n\\tab f)\\tab Haupt- und Nebendiagnosen sowie Datum und Art der durchgef{\\u0252}hrten Operationen und Prozeduren nach den jeweils g{\\u0252}ltigen Fassungen der Schl{\\u0252}ssel nach {\\u0167} 301 Abs. 2 Satz 1 und 2 des F{\\u0252}nften Buches Sozialgesetzbuch, einschlie{\\u0223}lich der Angabe der jeweiligen Versionen, bei Beatmungsf{\\u0228}llen die Beatmungszeit in Stunden entsprechend der Kodierregeln nach {\\u0167} 17b Abs. 5 Nr. 1 des Krankenhausfinanzierungsgesetzes und Angabe, ob durch Belegoperateur, -an{\\u0228}sthesist oder Beleghebamme erbracht,\\\n\\tab g)\\tab Art aller im einzelnen Behandlungsfall abgerechneten Entgelte,\\\n\\tab h)\\tab H{\\u0246}he aller im einzelnen Behandlungsfall abgerechneten Entgelte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Datenstelle pr{\\u0252}ft die Daten auf Plausibilit{\\u0228}t und {\\u0252}bermittelt jeweils bis zum 1. Juli die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten nach Absatz 2 Nr. 1 und Nr. 2 Buchstabe b bis h zur Weiterentwicklung des DRG-Verg{\\u0252}tungssystems nach {\\u0167} 17b des Krankenhausfinanzierungsgesetzes sowie zur Entwicklung und Weiterentwicklung des Entgeltsystems nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes und der Investitionsbewertungsrelationen nach {\\u0167} 10 Abs. 2 des Krankenhausfinanzierungsgesetzes an die Vertragsparteien nach {\\u0167} 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes,\\\n\\tab 2.\\tab landesbezogenen Daten nach Absatz 2 Nr. 1 Buchstabe c und d und Nr. 2 Buchstabe g und h zur Vereinbarung des Basisfallwerts nach {\\u0167} 10 Abs. 1 an die Vertragsparteien auf der Landesebene,\\\n\\tab 3.\\tab landesbezogenen Daten nach Absatz 2 Nr. 1 Buchstabe a bis c und Nr. 2 Buchstabe b und d bis g f{\\u0252}r Zwecke der Krankenhausplanung sowie zus{\\u0228}tzlich nach Absatz 2 Nummer 2 Buchstabe h f{\\u0252}r Zwecke der Investitionsf{\\u0246}rderung, sofern das Land hierf{\\u0252}r Investitionspauschalen nach {\\u0167} 10 des Krankenhausfinanzierungsgesetzes verwendet oder dies beabsichtigt, und, sofern ein gemeinsames Landesgremium nach {\\u0167} 90a des F{\\u0252}nften Buches Sozialgesetzbuch besteht, f{\\u0252}r Empfehlungen zu sektoren{\\u0252}bergreifenden Versorgungsfragen an die zust{\\u0228}ndigen Landesbeh{\\u0246}rden; die Datennutzung f{\\u0252}r Zwecke der Empfehlungen zu sektoren{\\u0252}bergreifenden Versorgungsfragen, insbesondere die Wahrung der Betriebsgeheimnisse der Krankenh{\\u0228}user, regeln die L{\\u0228}nder unter Einbeziehung des Datenschutzbeauftragten des jeweiligen Landes in einer Verordnung,\\\n\\tab 4.\\tab Daten nach Absatz 2 Nr. 1 Buchstabe a, c und d und Nr. 2 Buchstabe b und d bis h f{\\u0252}r Zwecke der amtlichen Krankenhausstatistik an das Statistische Bundesamt; dieses kann landesbezogene Daten an die Statistischen Landes{\\u0228}mter {\\u0252}bermitteln.\\\n\\pard\nNach Abschluss der Plausibilit{\\u0228}tspr{\\u0252}fung darf die Herstellung eines Personenbezugs nicht mehr m{\\u0246}glich sein. Die Datenstelle ver{\\u0246}ffentlicht zusammengefasste Daten jeweils bis zum 1. Juli, gegliedert nach bundes- und landesweiten Ergebnissen. Dem Bundesministerium f{\\u0252}r Gesundheit sind auf Anforderung unverz{\\u0252}glich Auswertungen f{\\u0252}r seine Belange und f{\\u0252}r empfohlene Auswertungen nach Satz 5 zur Verf{\\u0252}gung zu stellen; diese Auswertungen {\\u0252}bermittelt das Bundesministerium f{\\u0252}r Gesundheit auch den f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rden. Die L{\\u0228}nder k{\\u0246}nnen dem Bundesministerium f{\\u0252}r Gesundheit zus{\\u0228}tzliche Auswertungen empfehlen. Die Datenstelle {\\u0252}bermittelt oder ver{\\u0246}ffentlicht Daten nach diesem Absatz nur, wenn ein Bezug zu einzelnen Patienten nicht hergestellt werden kann. Die Datenempf{\\u0228}nger nach Satz 1 Nr. 3 und 4 d{\\u0252}rfen die Postleitzahl und den Wohnort, in den Stadtstaaten den Stadtteil, nur f{\\u0252}r die Erstellung von Einzugsgebietsstatistiken f{\\u0252}r ein Krankenhaus oder bei nach Standorten differenziertem Versorgungsauftrag f{\\u0252}r einen Standort verarbeiten; dabei d{\\u0252}rfen nur folgende Daten verbunden werden: Postleitzahl, Wohnort, in den Stadtstaaten Stadtteil, Patientenzahl und Fachabteilung in Verbindung mit DRG-Fallpauschalen oder Hauptdiagnose oder Prozedur. Dem Bundeskartellamt sind auf Anforderung f{\\u0252}r ausgew{\\u0228}hlte Krankenh{\\u0228}user Daten nach Absatz 2 Nummer 1 Buchstabe a und d und Nummer 2 Buchstabe b, d, e, g und h zur Fusionskontrolle nach dem Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen zur Verf{\\u0252}gung zu stellen, soweit die Krankenh{\\u0228}user von einem jeweils zu benennenden Fusionskontrollverfahren betroffen sind. Andere als die in diesem Absatz und in {\\u0167} 17b Abs. 8 des Krankenhausfinanzierungsgesetzes genannten Verarbeitungen der Daten sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3a) Das Institut nach {\\u0167} 137a des F{\\u0252}nften Buches Sozialgesetzbuch oder eine andere vom Gemeinsamen Bundesausschuss nach {\\u0167} 91 des F{\\u0252}nften Buches Sozialgesetzbuch beauftragte Stelle kann ausgew{\\u0228}hlte Leistungsdaten nach Absatz 2 Nummer 2 Buchstabe a bis f anfordern, soweit diese nach Art und Umfang notwendig und geeignet sind, um Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung nach {\\u0167} 137a Absatz 3 des F{\\u0252}nften Buches Sozialgesetzbuch durchf{\\u0252}hren zu k{\\u0246}nnen. Das Institut oder eine andere nach Satz 1 beauftragte Stelle kann entsprechende Daten auch f{\\u0252}r Zwecke der einrichtungs{\\u0252}bergreifenden Qualit{\\u0228}tssicherung auf Landesebene anfordern und diese an die jeweils zust{\\u0228}ndige Institution auf Landesebene {\\u0252}bermitteln. Die Datenstelle {\\u0252}bermittelt die Daten, soweit die Notwendigkeit nach Satz 1 vom Institut oder einer anderen nach Satz 1 beauftragten Stelle glaubhaft dargelegt wurde. Absatz 3 Satz 9 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Vertragsparteien nach {\\u0167} 17b Abs. 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren im Benehmen mit dem Bundesbeauftragten f{\\u0252}r den Datenschutz und dem Bundesamt f{\\u0252}r die Sicherheit in der Informationstechnik die weiteren Einzelheiten der Daten{\\u0252}bermittlung. Die Vereinbarung nach Satz 1 wird ab dem 1. Januar 2019 von der Datenstelle nach Absatz 1 den gesetzlichen Erfordernissen entsprechend angepasst.\\\n\\pard\\sb100\n(5) Die Vertragsparteien nach {\\u0167} 17b Abs. 2 Satz 1 vereinbaren einen Abschlag von den pauschalierten Pfleges{\\u0228}tzen nach {\\u0167} 17 Absatz 1 des Krankenhausfinanzierungsgesetzes f{\\u0252}r die Krankenh{\\u0228}user, die ihre Verpflichtung zur {\\u0220}bermittlung der Daten nach Absatz 1 nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erf{\\u0252}llen. Dar{\\u0252}ber hinaus hat die Datenstelle f{\\u0252}r jede nicht erfolgte, nicht vollst{\\u0228}ndige oder nicht fristgerechte {\\u0220}bermittlung der Daten nach Absatz 2 Nummer 1 Buchstabe e einen pauschalen Abschlag je Standort eines Krankenhauses festzulegen. Der Abschlag nach Satz 2 betr{\\u0228}gt mindestens 20{\\u0160}000 Euro und h{\\u0246}chstens 500{\\u0160}000 Euro. Zur Ermittlung des Abschlags nach Satz 2 wird ein Abschlagsfaktor gebildet, indem die Gesamtanzahl der Pflegevollkr{\\u0228}fte eines Krankenhausstandorts durch die Anzahl der Pflegevollkr{\\u0228}fte, f{\\u0252}r die vollst{\\u0228}ndig und rechtzeitig Daten {\\u0252}bermittelt wurden, dividiert wird, wobei als Nenner mindestens die Zahl 1 anzunehmen ist. Der Abschlagsfaktor ist kaufm{\\u0228}nnisch auf drei Nachkommastellen zu runden und mit dem Mindestabschlagsbetrag von 20{\\u0160}000 Euro zu multiplizieren. {\\u0220}bermittelt ein Krankenhaus f{\\u0252}r einen Standort nicht die Gesamtanzahl der Pflegevollkr{\\u0228}fte, hat die Datenstelle die Anzahl der Pflegevollkr{\\u0228}fte f{\\u0252}r die Ermittlung des Abschlags nach Satz 2 auf der Grundlage von verf{\\u0252}gbaren Leistungsdaten nach Absatz 2 Nummer 2 sachgerecht zu sch{\\u0228}tzen. Die Datenstelle unterrichtet jeweils die Vertragsparteien nach {\\u0167} 18 Absatz 2 des Krankenhausfinanzierungsgesetzes {\\u0252}ber Verst{\\u0246}{\\u0223}e und die H{\\u0246}he des jeweiligen Abschlags nach Satz 2. Die Vertragsparteien nach {\\u0167} 18 Absatz 2 des Krankenhausfinanzierungsgesetzes ber{\\u0252}cksichtigen die Abschl{\\u0228}ge nach den S{\\u0228}tzen 1 und 2 und den Abschlag bei der Vereinbarung des krankenhausindividuellen Basisentgeltwerts.\\\n\\pard\\sb100\n(6) Kommt eine Vereinbarung nach Absatz 5 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 18a Abs. 6 des Krankenhausfinanzierungsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}