{
  "documentIdentifier" : "BJNR385700004BJNE002305124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Zeit von der Beendigung der Untersuchungen nach {\\u0167} 19 bis zur Entscheidung der Europ{\\u0228}ischen Kommission nach Artikel 59 der Richtlinie 2003\/85\/EG, dass die Freiheit von Maul- und Klauenseuche als wiederhergestellt gilt, gilt f{\\u0252}r das Impfgebiet Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere empf{\\u0228}nglicher Arten d{\\u0252}rfen, vorbehaltlich des Absatzes 2, aus dem Impfgebiet nicht verbracht werden.\\\n\\tab 1a.\\tab Tiere empf{\\u0228}nglicher Arten d{\\u0252}rfen ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde nicht zwischen Betrieben innerhalb des Impfgebietes verbracht werden.\\\n\\tab 2.\\tab Frisches Fleisch darf nur in den Verkehr gebracht werden, sofern in den F{\\u0228}llen, in denen das Fleisch von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab geimpften Wiederk{\\u0228}uern oder deren nicht geimpften Nachkommen, bei denen Antik{\\u0246}rper gegen Struktur- oder Nichtstrukturproteine des Virus der Maul- und Klauenseuche festgestellt worden sind, erschlachtet worden ist, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Voraussetzungen nach {\\u0167} 18 Absatz 1 Nummer 2 Buchstabe a erf{\\u0252}llt sind und\\\n\\tab bb)\\tab sichergestellt ist, dass das frische Fleisch w{\\u0228}hrend der Herstellung identifizierbar ist und von anderem frischen Fleisch getrennt gelagert und transportiert wird,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab geimpften Schweinen und deren nicht geimpften Nachkommen im Inland erschlachtet worden ist, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Untersuchungen nach {\\u0167} 19 beendet und mindestens drei Monate seit dem letzten Seuchenausbruch im Impfgebiet vergangen sind,\\\n\\tab bb)\\tab die Schlachtst{\\u0228}tte tier{\\u0228}rztlich {\\u0252}berwacht wird,\\\n\\tab cc)\\tab in der Schlachtst{\\u0228}tte nur frisches Fleisch erschlachtet wird, das von Tieren stammt, die \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab nach {\\u0167} 19 mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind oder\\\n\\tab bbb)\\tab aus au{\\u0223}erhalb des Impfgebiets gelegenen Gebieten stammen und au{\\u0223}erhalb des Impfgebiets geschlachtet worden sind,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab dd)\\tab das frische Fleisch nach Artikel 4 Absatz 1 in Verbindung mit Anhang II der Richtlinie 2002\/99\/EG gekennzeichnet ist und\\\n\\tab ee)\\tab das frische Fleisch w{\\u0228}hrend der Herstellung identifizierbar ist und von anderem frischem Fleisch getrennt gelagert und bef{\\u0246}rdert wird,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab nicht geimpften Tieren empf{\\u0228}nglicher Arten erschlachtet worden ist, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Tiere w{\\u0228}hrend des Transports und in der Schlachtst{\\u0228}tte getrennt von anderen Tieren empf{\\u0228}nglicher Arten gehalten worden sind,\\\n\\tab bb)\\tab die Transportfahrzeuge vor und nach dem Entladen der Tiere gereinigt und desinfiziert worden sind und dies im Desinfektionskontrollbuch nach {\\u0167} 22 der Viehverkehrsverordnung eingetragen worden ist,\\\n\\tab cc)\\tab die Tiere von einer amtstier{\\u0228}rztlichen Bescheinigung nach dem Muster der Anlage 2 begleitet worden sind, aus der sich ergibt, dass alle Tiere empf{\\u0228}nglicher Arten des Betriebs klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG und serologisch nach Anhang III Nummer 2.2 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind,\\\n\\tab dd)\\tab die Tiere in der Schlachtst{\\u0228}tte innerhalb von 24 Stunden vor der Schlachtung erneut klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind und\\\n\\tab ee)\\tab die Voraussetzungen nach {\\u0167} 18 Absatz 1 Nummer 2 Buchstabe a und Nummer 3 erf{\\u0252}llt sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab F{\\u0252}r das Inverkehrbringen von Hackfleisch und Fleischzubereitungen, das oder die von Tieren empf{\\u0228}nglicher Arten gewonnen worden ist oder gewonnen worden sind, gilt {\\u0167} 18 Absatz 1 Nummer 3 entsprechend.\\\n\\tab 4.\\tab F{\\u0252}r die Abgabe von Rohmilch, die von geimpften Tieren empf{\\u0228}nglicher Arten gewonnen worden ist, gilt {\\u0167} 17 Absatz 1 Nummer 4 bis 6 und Absatz 3 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von Absatz 1 Nummer 1 genehmigen f{\\u0252}r das Verbringen von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tieren empf{\\u0228}nglicher Arten, sofern die Voraussetzungen des {\\u0167} 18 Absatz 2 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab nicht geimpften Tieren empf{\\u0228}nglicher Arten, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Tiere empf{\\u0228}nglicher Arten des Betriebs klinisch nach Anhang III Nummer 1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind,\\\n\\tab b)\\tab 30 Tage vor dem Verbringen keine Tiere empf{\\u0228}nglicher Arten in den Betrieb, aus dem Tiere verbracht werden sollen, eingestellt worden sind,\\\n\\tab c)\\tab der Betrieb, aus dem die Tiere verbracht werden sollen, nicht in einem Sperrbezirk oder einem Beobachtungsgebiet liegt,\\\n\\tab d)\\tab die Tiere, die verbracht werden sollen, serologisch nach Anhang III Nummer 2.1.1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche untersucht worden sind oder in dem Betrieb eine serologische Untersuchung nach Anhang III Nummer 2.2 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche durchgef{\\u0252}hrt worden ist und\\\n\\tab e)\\tab w{\\u0228}hrend des Transports der Tiere keine Gefahr der Ansteckung mit dem Virus der Maul- und Klauenseuche besteht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab nicht geimpften Nachkommen geimpfter Tiere empf{\\u0228}nglicher Arten, sofern die Tiere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einen anderen Betrieb im Impfgebiet verbracht werden,\\\n\\tab b)\\tab zur sofortigen Schlachtung verbracht werden,\\\n\\tab c)\\tab in einen von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Betrieb eingestellt werden, aus dem die Tiere nur zur sofortigen Schlachtung verbracht werden, oder\\\n\\tab d)\\tab in einen au{\\u0223}erhalb des Impfgebiets gelegenen Betrieb eingestellt werden und vor dem Verbringen eine serologische Untersuchung nach Anhang III Nummer 2.1.1 der Richtlinie 2003\/85\/EG mit negativem Ergebnis auf Maul- und Klauenseuche durchgef{\\u0252}hrt worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}