{
  "documentIdentifier" : "BJNR385700004BJNE002703124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erkennung der Maul- und Klauenseuche bei Wildtieren empf{\\u0228}nglicher Arten gilt im gef{\\u0228}hrdeten Bezirk Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jagdaus{\\u0252}bungsberechtigte haben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jedes erlegte Wildtier einer empf{\\u0228}nglichen Art unverz{\\u0252}glich nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen und einen von ihr vorgegebenen Begleitschein auszustellen;\\\n\\tab b)\\tab von jedem erlegten Wildtier einer empf{\\u0228}nglichen Art unverz{\\u0252}glich Proben nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zu entnehmen, zu kennzeichnen und zusammen mit dem Tierk{\\u0246}rper, dem Aufbruch und dem Begleitschein der durch die zust{\\u0228}ndige Beh{\\u0246}rde festgelegten Wildsammel- oder Annahmestelle zuzuf{\\u0252}hren;\\\n\\tab c)\\tab daf{\\u0252}r Sorge zu tragen, dass bei Gesellschaftsjagden das Aufbrechen der Tiere und die Sammlung des Aufbruchs zentral an einem Ort erfolgt;\\\n\\tab d)\\tab jedes verendet aufgefundene Wildtier einer empf{\\u0228}nglichen Art unverz{\\u0252}glich unter Angabe des Fundortes der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuzuleiten; Buchstabe a gilt entsprechend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet die unsch{\\u0228}dliche Beseitigung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Aufbruchs jedes erlegten Wildwiederk{\\u0228}uers,\\\n\\tab b)\\tab eines erlegten Wildtieres oder eines Tierk{\\u0246}rperteils eines erlegten Wildtieres, bei dem auf Grund einer virologischen Untersuchung Maul- und Klauenseuche amtlich festgestellt worden ist und\\\n\\tab c)\\tab der Tierk{\\u0246}rper und der Tierk{\\u0246}rperteile, die mit erlegten Wildtieren oder deren Tierk{\\u0246}rperteilen nach Buchstabe b in Ber{\\u0252}hrung gekommen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in einer nach der Verordnung (EG) Nr. 1069\/2009 f{\\u0252}r die Verarbeitung oder Beseitigung von Material der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069\/2009 zugelassenen Anlage oder Betrieb an.\\\n\\tab 3.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet die unsch{\\u0228}dliche Beseitigung des Aufbruchs jedes erlegten Wildschweines in einer nach der Verordnung (EG) Nr. 1069\/2009 f{\\u0252}r die Verarbeitung oder Beseitigung von Material der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069\/2009 zugelassenen Anlage oder einem zugelassenen Betrieb an.\\\n\\tab 4.\\tab Sind bei einem erlegten Wildtier einer empf{\\u0228}nglichen Art auf Grund einer serologischen Untersuchung Antik{\\u0246}rper gegen das Virus der Maul- und Klauenseuche festgestellt worden, kann die zust{\\u0228}ndige Beh{\\u0246}rde die unsch{\\u0228}dliche Beseitigung des Tierk{\\u0246}rpers in einer nach der Verordnung (EG) Nr. 1069\/2009 f{\\u0252}r die Verarbeitung oder Beseitigung von Material der Kategorie 1 im Sinne des Artikels 8 Buchstabe a Ziffer v der Verordnung (EG) Nr. 1069\/2009 zugelassenen Anlage oder einem zugelassenen Betrieb anordnen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass erlegte Wildtiere empf{\\u0228}nglicher Arten nur an von ihr bestimmten Stellen aufgebrochen werden d{\\u0252}rfen.\\\n\\pard\\sb100\n(3) Zur Erkennung der Maul- und Klauenseuche bei Wildtieren empf{\\u0228}nglicher Arten kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r ein von ihr bestimmtes Gebiet anordnen, dass Jagdaus{\\u0252}bungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von erlegten Wildtieren empf{\\u0228}nglicher Arten Proben entnehmen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten und\\\n\\tab 2.\\tab verendet aufgefundene Wildtiere empf{\\u0228}nglicher Arten unter Angabe des Fundortes der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigen und der zust{\\u0228}ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}