{
  "documentIdentifier" : "BJNR195010004BJNE014408311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r aufenthalts- und passrechtliche Ma{\\u0223}nahmen und Entscheidungen nach diesem Gesetz und nach ausl{\\u0228}nderrechtlichen Bestimmungen in anderen Gesetzen sind die Ausl{\\u0228}nderbeh{\\u0246}rden zust{\\u0228}ndig. Die Landesregierung oder die von ihr bestimmte Stelle kann bestimmen, dass f{\\u0252}r einzelne Aufgaben nur eine oder mehrere bestimmte Ausl{\\u0228}nderbeh{\\u0246}rden zust{\\u0228}ndig sind. Nach Satz 2 kann durch die zust{\\u0228}ndigen Stellen der betroffenen L{\\u0228}nder auch geregelt werden, dass den Ausl{\\u0228}nderbeh{\\u0246}rden eines Landes f{\\u0252}r die Bezirke von Ausl{\\u0228}nderbeh{\\u0246}rden verschiedener L{\\u0228}nder Aufgaben zugeordnet werden. F{\\u0252}r die Vollziehung von Abschiebungen ist in den L{\\u0228}ndern jeweils eine zentral zust{\\u0228}ndige Stelle zu bestimmen. Die L{\\u0228}nder sollen jeweils mindestens eine zentrale Ausl{\\u0228}nderbeh{\\u0246}rde einrichten, die bei Visumantr{\\u0228}gen nach {\\u0167} 6 zu Zwecken nach den {\\u0167}{\\u0167} 16a, 16d, 17 Absatz 1, den {\\u0167}{\\u0167} 18a, 18b, 18c Absatz 3, den {\\u0167}{\\u0167} 18d, 18f, 19, 19b, 19c und 20 sowie bei Visumantr{\\u0228}gen des Ehegatten oder der minderj{\\u0228}hrigen ledigen Kinder zum Zweck des Familiennachzugs, die in zeitlichem Zusammenhang gestellt werden, die zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Ausland sind f{\\u0252}r Pass- und Visaangelegenheiten die vom Ausw{\\u0228}rtigen Amt erm{\\u0228}chtigten Auslandsvertretungen zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Die mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden sind zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zur{\\u0252}ckweisung und die Zur{\\u0252}ckschiebung an der Grenze, einschlie{\\u0223}lich der {\\u0220}berstellung von Drittstaatsangeh{\\u0246}rigen auf Grundlage der Verordnung (EU) Nr. 604\/2013, wenn der Ausl{\\u0228}nder von der Grenzbeh{\\u0246}rde im grenznahen Raum in unmittelbarem zeitlichen Zusammenhang mit einer unerlaubten Einreise angetroffen wird,\\\n\\tab 1a.\\tab Abschiebungen an der Grenze, sofern der Ausl{\\u0228}nder bei oder nach der unerlaubten Einreise {\\u0252}ber eine Grenze im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) 2016\/399 (Binnengrenze) aufgegriffen wird,\\\n\\tab 1b.\\tab Abschiebungen an der Grenze, sofern der Ausl{\\u0228}nder bereits unerlaubt eingereist ist, sich danach weiter fortbewegt hat und in einem anderen Grenzraum oder auf einem als Grenz{\\u0252}bergangsstelle zugelassenen oder nicht zugelassenen Flughafen, Flug- oder Landeplatz oder See- oder Binnenhafen aufgegriffen wird,\\\n\\tab 1c.\\tab die Befristung der Wirkungen auf Grund der von ihnen vorgenommenen Ab- und Zur{\\u0252}ckschiebungen nach {\\u0167} 11 Absatz 2, 4 und 8,\\\n\\tab 1d.\\tab die R{\\u0252}ckf{\\u0252}hrungen von Ausl{\\u0228}ndern aus anderen und in andere Staaten; die Zust{\\u0228}ndigkeit besteht neben derjenigen der in Absatz 1 und in Absatz 5 bestimmten Stellen,\\\n\\tab 1e.\\tab die Beantragung von Haft und die Festnahme, soweit es zur Vornahme der in den Nummern 1 bis 1d bezeichneten Ma{\\u0223}nahmen erforderlich ist,\\\n\\tab 2.\\tab die Erteilung eines Visums und die Ausstellung eines Passersatzes nach {\\u0167} 14 Abs. 2 sowie die Aussetzung der Abschiebung nach {\\u0167} 60a Abs. 2a,\\\n\\tab 3.\\tab die R{\\u0252}cknahme und den Widerruf eines nationalen Visums sowie die Entscheidungen nach Artikel 34 der Verordnung (EG) Nr. 810\/2009\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall der Zur{\\u0252}ckweisung, Zur{\\u0252}ckschiebung oder Abschiebung, soweit die Voraussetzungen der Nummer 1a oder 1b erf{\\u0252}llt sind,\\\n\\tab b)\\tab auf Ersuchen der Auslandsvertretung, die das Visum erteilt hat, oder\\\n\\tab c)\\tab auf Ersuchen der Ausl{\\u0228}nderbeh{\\u0246}rde, die der Erteilung des Visums zugestimmt hat, sofern diese ihrer Zustimmung bedurfte,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab das Ausreiseverbot und die Ma{\\u0223}nahmen nach {\\u0167} 66 Abs. 5 an der Grenze,\\\n\\tab 5.\\tab die Pr{\\u0252}fung an der Grenze, ob Bef{\\u0246}rderungsunternehmer und sonstige Dritte die Vorschriften dieses Gesetzes und die auf Grund dieses Gesetzes erlassenen Verordnungen und Anordnungen beachtet haben,\\\n\\tab 6.\\tab sonstige ausl{\\u0228}nderrechtliche Ma{\\u0223}nahmen und Entscheidungen, soweit sich deren Notwendigkeit an der Grenze ergibt und sie vom Bundesministerium des Innern hierzu allgemein oder im Einzelfall erm{\\u0228}chtigt sind,\\\n\\tab 7.\\tab die Beschaffung von Heimreisedokumenten im Wege der Amtshilfe in Einzelf{\\u0228}llen f{\\u0252}r Ausl{\\u0228}nder,\\\n\\tab 8.\\tab die Erteilung von in Rechtsvorschriften der Europ{\\u0228}ischen Union vorgesehenen Vermerken und Bescheinigungen vom Datum und Ort der Einreise {\\u0252}ber die Au{\\u0223}engrenze eines Mitgliedstaates, der den Schengen-Besitzstand vollst{\\u0228}ndig anwendet; die Zust{\\u0228}ndigkeit der Ausl{\\u0228}nderbeh{\\u0246}rden oder anderer durch die L{\\u0228}nder bestimmter Stellen wird hierdurch nicht ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die erforderlichen Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 48, 48a und 49 Absatz 2 bis 9 sind die Ausl{\\u0228}nderbeh{\\u0246}rden, die Polizeivollzugsbeh{\\u0246}rden der L{\\u0228}nder sowie bei Wahrnehmung ihrer gesetzlichen Aufgaben die Bundespolizei und andere mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragte Beh{\\u0246}rden zust{\\u0228}ndig. In den F{\\u0228}llen des {\\u0167} 49 Abs. 4 sind auch die Beh{\\u0246}rden zust{\\u0228}ndig, die die Verteilung nach {\\u0167} 15a veranlassen. In den F{\\u0228}llen des {\\u0167} 49 Absatz 5 Nummer 5 und 6 sind die vom Ausw{\\u0228}rtigen Amt erm{\\u0228}chtigten Auslandsvertretungen zust{\\u0228}ndig. In den F{\\u0228}llen des {\\u0167} 49 Absatz 8 und 9 sind auch die Aufnahmeeinrichtungen im Sinne des {\\u0167} 44 des Asylgesetzes und die Au{\\u0223}enstellen des Bundesamtes f{\\u0252}r Migration und Fl{\\u0252}chtlinge befugt, bei T{\\u0228}tigwerden in Amtshilfe die erkennungsdienstlichen Ma{\\u0223}nahmen bei ausl{\\u0228}ndischen Kindern oder Jugendlichen, die unbegleitet in das Bundesgebiet eingereist sind, vorzunehmen; diese Ma{\\u0223}nahmen sollen im Beisein des zuvor zur vorl{\\u0228}ufigen Inobhutnahme verst{\\u0228}ndigten Jugendamtes und in kindgerechter Weise durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Zur{\\u0252}ckschiebung sowie die Durchsetzung der Verlassenspflicht des {\\u0167} 12 Abs. 3 und die Durchf{\\u0252}hrung der Abschiebung und, soweit es zur Vorbereitung und Sicherung dieser Ma{\\u0223}nahmen erforderlich ist, die Festnahme und Beantragung der Haft sind auch die Polizeien der L{\\u0228}nder zust{\\u0228}ndig.\\\n\\pard\\sb100\n(6) Das Bundesministerium des Innern oder die von ihm bestimmte Stelle entscheidet im Benehmen mit dem Ausw{\\u0228}rtigen Amt {\\u0252}ber die Anerkennung von P{\\u0228}ssen und Passersatzpapieren ({\\u0167} 3 Abs. 1); die Entscheidungen ergehen als Allgemeinverf{\\u0252}gung und k{\\u0246}nnen im Bundesanzeiger bekannt gegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}