{
  "documentIdentifier" : "BJNR195010004BJNE014704311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt leistet Amtshilfe bei der Auswertung der nach {\\u0167} 49 von den mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden erhobenen und nach {\\u0167} 73 {\\u0252}bermittelten Daten. Es darf hierf{\\u0252}r auch von ihm zur Erf{\\u0252}llung seiner Aufgaben gespeicherte erkennungsdienstliche Daten verwenden. Die nach {\\u0167} 49 Abs. 3 bis 5 sowie 8 und 9 erhobenen Daten werden getrennt von anderen erkennungsdienstlichen Daten gespeichert. Die Daten nach {\\u0167} 49 Abs. 7 werden bei der aufzeichnenden Beh{\\u0246}rde gespeichert.\\\n\\pard\n\\pard\\sb100\n(1a) Im Rahmen seiner Amtshilfe nach Absatz 1 Satz 1 darf das Bundeskriminalamt die erkennungsdienstlichen Daten nach Absatz 1 Satz 1 zum Zwecke der Identit{\\u0228}tsfeststellung auch an die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t von Personen zust{\\u0228}ndigen {\\u0246}ffentlichen Stellen von Drittstaaten mit Ausnahme des Herkunftsstaates der betroffenen Person sowie von Drittstaaten, in denen die betroffene Person eine Verfolgung oder einen ernsthaften Schaden zu bef{\\u0252}rchten hat, {\\u0252}bermitteln. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt das Bundeskriminalamt. Das Bundeskriminalamt hat die {\\u0220}bermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene L{\\u0246}schungszeitpunkt mitzuteilen. Die {\\u0220}bermittlung unterbleibt, wenn tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Ber{\\u0252}cksichtigung der Art der Daten und ihrer Erhebung die schutzw{\\u0252}rdigen Interessen der betroffenen Person, insbesondere ihr Interesse, Schutz vor Verfolgung zu erhalten, das Allgemeininteresse an der {\\u0220}bermittlung {\\u0252}berwiegen oder\\\n\\tab 2.\\tab die {\\u0220}bermittlung der Daten zu den Grundrechten, dem Abkommen vom 28. Juli 1951 {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge sowie der Konvention zum Schutz der Menschenrechte und Grundfreiheiten in Widerspruch st{\\u0252}nde, insbesondere dadurch, dass durch die Verarbeitung der {\\u0252}bermittelten Daten im Empf{\\u0228}ngerstaat Verletzungen von elementaren rechtsstaatlichen Grunds{\\u0228}tzen oder Menschenrechtsverletzungen drohen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verarbeitung der nach {\\u0167} 49 Absatz 3 bis 5 oder Absatz 7 bis 9 erhobenen Daten ist auch zul{\\u0228}ssig zur Feststellung der Identit{\\u0228}t oder der Zuordnung von Beweismitteln im Rahmen der Strafverfolgung oder zur polizeilichen Gefahrenabwehr. Sie d{\\u0252}rfen, soweit und solange es erforderlich ist, den f{\\u0252}r diese Ma{\\u0223}nahmen zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelt oder bereitgestellt werden.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 49 Abs. 1 erhobenen Daten sind von allen Beh{\\u0246}rden unmittelbar nach Beendigung der Pr{\\u0252}fung der Echtheit des Dokuments oder der Identit{\\u0228}t des Inhabers zu l{\\u0246}schen. Die nach {\\u0167} 49 Abs. 3 bis 5, 7, 8 oder 9 erhobenen Daten sind von allen Beh{\\u0246}rden, die sie speichern, zu l{\\u0246}schen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Ausl{\\u0228}nder ein g{\\u0252}ltiger Pass oder Passersatz ausgestellt und von der Ausl{\\u0228}nderbeh{\\u0246}rde ein Aufenthaltstitel erteilt worden ist,\\\n\\tab 2.\\tab seit der letzten Ausreise, der versuchten unerlaubten Einreise oder der Beendigung des unerlaubten Aufenthalts zehn Jahre vergangen sind,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 49 Abs. 5 Nr. 3 und 4 seit der Zur{\\u0252}ckweisung oder Zur{\\u0252}ckschiebung drei Jahre vergangen sind oder\\\n\\tab 4.\\tab im Falle des {\\u0167} 49 Abs. 5 Nr. 5 seit der Beantragung des Visums sowie im Falle des {\\u0167} 49 Abs. 7 seit der Sprachaufzeichnung zehn Jahre vergangen sind.\\\n\\pard\nDie L{\\u0246}schung ist zu protokollieren.\\\n\\pard\\sb100\n(4) Absatz 3 gilt nicht, soweit und solange die Daten im Rahmen eines Strafverfahrens oder zur Abwehr einer Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung ben{\\u0246}tigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}