{
  "documentIdentifier" : "BJNR111630990BJNE010605140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe haben im Rahmen ihrer Planungsverantwortung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Bestand an Einrichtungen und Diensten festzustellen,\\\n\\tab 2.\\tab den Bedarf unter Ber{\\u0252}cksichtigung der W{\\u0252}nsche, Bed{\\u0252}rfnisse und Interessen der jungen Menschen und der Personensorgeberechtigten f{\\u0252}r einen mittelfristigen Zeitraum zu ermitteln und\\\n\\tab 3.\\tab die zur Befriedigung des Bedarfs notwendigen Vorhaben rechtzeitig und ausreichend zu planen; dabei ist Vorsorge zu treffen, dass auch ein unvorhergesehener Bedarf befriedigt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Einrichtungen und Dienste sollen so geplant werden, dass insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kontakte in der Familie und im sozialen Umfeld erhalten und gepflegt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab ein m{\\u0246}glichst wirksames, vielf{\\u0228}ltiges und aufeinander abgestimmtes Angebot von Jugendhilfeleistungen gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab junge Menschen und Familien in gef{\\u0228}hrdeten Lebens- und Wohnbereichen besonders gef{\\u0246}rdert werden,\\\n\\tab 4.\\tab M{\\u0252}tter und V{\\u0228}ter Aufgaben in der Familie und Erwerbst{\\u0228}tigkeit besser miteinander vereinbaren k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe haben die anerkannten Tr{\\u0228}ger der freien Jugendhilfe in allen Phasen ihrer Planung fr{\\u0252}hzeitig zu beteiligen. Zu diesem Zwecke sind sie vom Jugendhilfeausschuss, soweit sie {\\u0252}ber{\\u0246}rtlich t{\\u0228}tig sind, im Rahmen der Jugendhilfeplanung des {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}gers vom Landesjugendhilfeausschuss zu h{\\u0246}ren. Das N{\\u0228}here regelt das Landesrecht.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe sollen darauf hinwirken, dass die Jugendhilfeplanung und andere {\\u0246}rtliche und {\\u0252}ber{\\u0246}rtliche Planungen aufeinander abgestimmt werden und die Planungen insgesamt den Bed{\\u0252}rfnissen und Interessen der jungen Menschen und ihrer Familien Rechnung tragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}