{
  "documentIdentifier" : "BJNR031560977BJNE000116308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wert der freien Kost und Wohnung einschlie{\\u0223}lich Heizung und Beleuchtung wird auf monatlich 610,- DM festgesetzt. F{\\u0252}r die Berechnung des Wertes f{\\u0252}r k{\\u0252}rzere Zeitr{\\u0228}ume als einen Monat sind f{\\u0252}r jeden Tag ein Drei{\\u0223}igstel des Wertes nach Satz 1 zugrunde zu legen. F{\\u0252}r Jugendliche bis zur Vollendung des 18. Lebensjahrs und Auszubildende vermindert sich der Wert nach Satz 1 um 15 vom Hundert.\\\n\\pard\n\\pard\\sb100\n(2) Wird freie Kost und Wohnung teilweise zur Verf{\\u0252}gung gestellt, so sind anzusetzen: \\\nf{\\u0252}r die Wohnung34 vom Hundert,f{\\u0252}r Heizung10 vom Hundert,f{\\u0252}r Beleuchtung2 vom Hundert,f{\\u0252}r Fr{\\u0252}hst{\\u0252}ck12 vom Hundert,f{\\u0252}r Mittagessen21 vom Hundert,f{\\u0252}r Abendessen21 vom Hundertdes Wertes nach Absatz 1.\\\n\\pard\\sb100\n(3) Ist mehreren Besch{\\u0228}ftigten ein Wohnraum zur Verf{\\u0252}gung gestellt, so vermindert sich der f{\\u0252}r Wohnung, Heizung und Beleuchtung nach Absatz 2 in Verbindung mit Absatz 1 ergebende Wert \\\nbei Belegung mit zwei Besch{\\u0228}ftigtenum 40 vom Hundert,bei Belegung mit drei Besch{\\u0228}ftigtenum 50 vom Hundert,bei Belegung mit mehr als drei Besch{\\u0228}ftigtenum 60 vom Hundert.\\\n\\pard\\sb100\n(4) Wird freie Kost und Wohnung nicht nur dem Besch{\\u0228}ftigten, sondern auch seinen nicht bei demselben Arbeitgeber besch{\\u0228}ftigten Familienangeh{\\u0246}rigen zur Verf{\\u0252}gung gestellt, so erh{\\u0246}hen sich die nach den Abs{\\u0228}tzen 1 bis 3 anzusetzenden Werte \\\nf{\\u0252}r den Ehegattenum 80 vom Hundert,f{\\u0252}r jedes Kind bis zum 6. Lebensjahrum 30 vom Hundertundf{\\u0252}r jedes Kind {\\u0252}ber 6 Jahreum 40 vom Hundert.\\\nBei der Berechnung des Wertes f{\\u0252}r Kinder bleibt das Lebensalter des Kindes im ersten Lohnzahlungszeitraum des Kalenderjahrs ma{\\u0223}gebend. Sind beide Ehegatten bei demselben Arbeitgeber besch{\\u0228}ftigt, so sind die Erh{\\u0246}hungswerte nach den S{\\u0228}tzen 1 und 2 f{\\u0252}r Kost und Wohnung der Kinder beiden Ehegatten je zur H{\\u0228}lfte zuzurechnen.\\\n\\pard\\sb100\n(5) Wird als Sachbezug ausschlie{\\u0223}lich freie Wohnung zur Verf{\\u0252}gung gestellt, so ist f{\\u0252}r die Bewertung der Wohnung der orts{\\u0252}bliche Mietpreis unter Ber{\\u0252}cksichtigung der sich aus der Lage der Wohnung zum Betrieb ergebenden Beeintr{\\u0228}chtigungen und f{\\u0252}r Heizung der {\\u0252}bliche Endpreis am Abgabeort anzusetzen. Satz 1 gilt auch, wenn dem Besch{\\u0228}ftigten neben freier Wohnung lediglich ein freies oder verbilligtes Mittagessen im Betrieb (Kantinenessen) gew{\\u0228}hrt wird. Ist im Einzelfall die Feststellung des orts{\\u0252}blichen Mietpreises mit au{\\u0223}ergew{\\u0246}hnlichen Schwierigkeiten verbunden, so ist die Wohnung mit 2,50 DM pro Quadratmeter monatlich, bei einfacher Ausstattung (ohne Zentralheizung, flie{\\u0223}endes Wasser oder Toilette) mit 1,50 DM pro Quadratmeter monatlich, mindestens jedoch mit 34 vom Hundert des Wertes nach Absatz 1, zu bewerten. F{\\u0252}r Beleuchtung sind 2 vom Hundert des Wertes nach Absatz 1 anzusetzen.\\\n\\pard\\sb100\n(6) Bei k{\\u0252}rzeren Zeitr{\\u0228}umen als einem Monat ist zun{\\u0228}chst der Wert des jeweiligen Sachbezugs f{\\u0252}r einen Tag zu ermitteln; dabei sind die Prozents{\\u0228}tze der Abs{\\u0228}tze 2 bis 4 auf den Tageswert nach Absatz 1 anzuwenden. Die Berechnungen werden jeweils auf 2 Dezimalstellen durchgef{\\u0252}hrt. Die nach den Abs{\\u0228}tzen 1 bis 5 anzusetzenden Werte sind nach dem letzten Berechnungsschritt auf volle 10 Deutsche Pfennige aufzurunden. Bei Mahlzeiten nach {\\u0167} 40 Abs. 2 Nr. 1 des Einkommensteuergesetzes ist der Tageswert auf volle 10 Deutsche Pfennige aufzurunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}