{
  "documentIdentifier" : "BJNR031560977BJNE000307308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Sachbez{\\u0252}ge, die nicht von {\\u0167} 1 erfa{\\u0223}t werden, unentgeltlich zur Verf{\\u0252}gung gestellt, ist als Wert f{\\u0252}r diese Sachbez{\\u0252}ge der {\\u0252}bliche Endpreis am Abgabeort anzusetzen. Sind auf Grund des {\\u0167} 8 Abs. 2 Satz 4 des Einkommensteuergesetzes Durchschnittswerte festgesetzt worden, sind diese Werte ma{\\u0223}gebend. Findet {\\u0167} 8 Abs. 3 Satz 1 des Einkommensteuergesetzes Anwendung, sind die dort genannten Werte ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Werden Sachbez{\\u0252}ge, die nicht von {\\u0167} 1 erfa{\\u0223}t werden, verbilligt zur Verf{\\u0252}gung gestellt, ist als Wert der Unterschiedsbetrag zwischen dem vereinbarten Preis und dem Wert nach Absatz 1 anzusetzen.\\\n\\pard\\sb100\n(3) Waren und Dienstleistungen, die vom Arbeitgeber nicht {\\u0252}berwiegend f{\\u0252}r den Bedarf seiner Arbeitnehmer hergestellt, vertrieben oder erbracht werden und die nach {\\u0167} 40 Abs. 1 Satz 1 Nr. 1 des Einkommensteuergesetzes pauschal versteuert werden, k{\\u0246}nnen mit dem Durchschnittsbetrag der pauschal versteuerten Waren und Dienstleistungen angesetzt werden; dabei kann der Durchschnittsbetrag des Vorjahres angesetzt werden. Besteht das Besch{\\u0228}ftigungsverh{\\u0228}ltnis nur w{\\u0228}hrend eines Teils des Kalenderjahres, ist f{\\u0252}r jeden Tag des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses der dreihundertsechzigste Teil des Durchschnittswertes nach Satz 1 anzusetzen. Satz 1 gilt nur, wenn der Arbeitgeber den von dem Besch{\\u0228}ftigten zu tragenden Teil des Gesamtsozialversicherungsbeitrags {\\u0252}bernimmt. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Sachzuwendungen im Werte von nicht mehr als 150 DM, die der Arbeitnehmer f{\\u0252}r Verbesserungsvorschl{\\u0228}ge sowie f{\\u0252}r Leistungen in der Unfallverh{\\u0252}tung und im Arbeitsschutz erh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}