{
  "documentIdentifier" : "BJNR101500994BJNE011912124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ambulante Pflegeeinrichtungen (Pflegedienste) im Sinne dieses Buches sind selbst{\\u0228}ndig wirtschaftende Einrichtungen, die unter st{\\u0228}ndiger Verantwortung einer ausgebildeten Pflegefachkraft Pflegebed{\\u0252}rftige in ihrer Wohnung mit Leistungen der h{\\u0228}uslichen Pflegehilfe im Sinne des {\\u0167} 36 versorgen.\\\n\\pard\n\\pard\\sb100\n(1a) Auf ambulante Betreuungseinrichtungen, die f{\\u0252}r Pflegebed{\\u0252}rftige dauerhaft pflegerische Betreuungsma{\\u0223}nahmen und Hilfen bei der Haushaltsf{\\u0252}hrung erbringen (Betreuungsdienste), sind die Vorschriften dieses Buches, die f{\\u0252}r Pflegedienste gelten, entsprechend anzuwenden, soweit keine davon abweichende Regelung bestimmt ist.\\\n\\pard\\sb100\n(2) Station{\\u0228}re Pflegeeinrichtungen (Pflegeheime) im Sinne dieses Buches sind selbst{\\u0228}ndig wirtschaftende Einrichtungen, in denen Pflegebed{\\u0252}rftige: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter st{\\u0228}ndiger Verantwortung einer ausgebildeten Pflegefachkraft gepflegt werden,\\\n\\tab 2.\\tab ganzt{\\u0228}gig (vollstation{\\u0228}r) oder tags{\\u0252}ber oder nachts (teilstation{\\u0228}r) untergebracht und verpflegt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Anerkennung als verantwortliche Pflegefachkraft im Sinne der Abs{\\u0228}tze 1 und 2 ist neben dem Abschluss einer Ausbildung als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflegefachfrau oder Pflegefachmann,\\\n\\tab 2.\\tab Gesundheits- und Krankenpflegerin oder Gesundheits- und Krankenpfleger,\\\n\\tab 3.\\tab Gesundheits- und Kinderkrankenpflegerin oder Gesundheits- und Kinderkrankenpfleger oder\\\n\\tab 4.\\tab Altenpflegerin oder Altenpfleger\\\n\\pard\neine praktische Berufserfahrung in dem erlernten Ausbildungsberuf von zwei Jahren innerhalb der letzten acht Jahre erforderlich. Bei ambulanten Pflegeeinrichtungen, die {\\u0252}berwiegend behinderte Menschen pflegen und betreuen, gelten auch nach Landesrecht ausgebildete Heilerziehungspflegerinnen und Heilerziehungspfleger sowie Heilerzieherinnen und Heilerzieher mit einer praktischen Berufserfahrung von zwei Jahren innerhalb der letzten acht Jahre als ausgebildete Pflegefachkraft. Bei Betreuungsdiensten kann anstelle der verantwortlichen Pflegefachkraft eine entsprechend qualifizierte, fachlich geeignete und zuverl{\\u0228}ssige Fachkraft mit praktischer Berufserfahrung im erlernten Beruf von zwei Jahren innerhalb der letzten acht Jahre (verantwortliche Fachkraft) eingesetzt werden. Die Rahmenfrist nach den S{\\u0228}tzen 1, 2 oder 3 beginnt acht Jahre vor dem Tag, zu dem die verantwortliche Pflegefachkraft im Sinne des Absatzes 1 oder 2 bestellt werden soll. F{\\u0252}r die Anerkennung als verantwortliche Pflegefachkraft ist ferner Voraussetzung, dass eine Weiterbildungsma{\\u0223}nahme f{\\u0252}r leitende Funktionen mit einer Mindeststundenzahl, die 460 Stunden nicht unterschreiten soll, erfolgreich durchgef{\\u0252}hrt wurde. Anerkennungen als verantwortliche Fachkraft, die im Rahmen der Durchf{\\u0252}hrung des Modellvorhabens zur Erprobung von Leistungen der h{\\u0228}uslichen Betreuung durch Betreuungsdienste erfolgt sind, gelten fort. F{\\u0252}r die Anerkennung einer verantwortlichen Fachkraft ist ferner ab dem 1. Juni 2021 ebenfalls Voraussetzung, dass eine Weiterbildungsma{\\u0223}nahme im Sinne von Satz 5 durchgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(4) Keine Pflegeeinrichtungen im Sinne des Absatzes 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab station{\\u0228}re Einrichtungen, in denen die Leistungen zur medizinischen Vorsorge, zur medizinischen Rehabilitation, zur Teilhabe am Arbeitsleben, zur Teilhabe an Bildung oder zur sozialen Teilhabe, die schulische Ausbildung oder die Erziehung kranker Menschen oder von Menschen mit Behinderungen im Vordergrund des Zweckes der Einrichtung stehen,\\\n\\tab 2.\\tab Krankenh{\\u0228}user sowie\\\n\\tab 3.\\tab R{\\u0228}umlichkeiten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in denen der Zweck des Wohnens von Menschen mit Behinderungen und der Erbringung von Leistungen der Eingliederungshilfe f{\\u0252}r diese im Vordergrund steht,\\\n\\tab b)\\tab auf deren {\\u0220}berlassung das Wohn- und Betreuungsvertragsgesetz Anwendung findet und\\\n\\tab c)\\tab in denen der Umfang der Gesamtversorgung der dort wohnenden Menschen mit Behinderungen durch Leistungserbringer regelm{\\u0228}{\\u0223}ig einen Umfang erreicht, der weitgehend der Versorgung in einer vollstation{\\u0228}ren Einrichtung entspricht; bei einer Versorgung der Menschen mit Behinderungen sowohl in R{\\u0228}umlichkeiten im Sinne der Buchstaben a und b als auch in Einrichtungen im Sinne der Nummer 1 ist eine Gesamtbetrachtung anzustellen, ob der Umfang der Versorgung durch Leistungserbringer weitgehend der Versorgung in einer vollstation{\\u0228}ren Einrichtung entspricht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Mit dem Ziel, eine einheitliche Rechtsanwendung zu f{\\u0246}rdern, erl{\\u0228}sst der Spitzenverband Bund der Pflegekassen sp{\\u0228}testens bis zum 1. Juli 2019 Richtlinien zur n{\\u0228}heren Abgrenzung, wann die in Absatz 4 Nummer 3 Buchstabe c in der ab dem 1. Januar 2020 geltenden Fassung genannten Merkmale vorliegen und welche Kriterien bei der Pr{\\u0252}fung dieser Merkmale mindestens heranzuziehen sind. Die Richtlinien nach Satz 1 sind im Benehmen mit dem Verband der privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und den kommunalen Spitzenverb{\\u0228}nden auf Bundesebene zu beschlie{\\u0223}en; die L{\\u0228}nder, die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege sowie die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene sind zu beteiligen. F{\\u0252}r die Richtlinien nach Satz 1 gilt {\\u0167} 17 Absatz 2 entsprechend mit der Ma{\\u0223}gabe, dass das Bundesministerium f{\\u0252}r Gesundheit die Genehmigung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales erteilt und die Genehmigung als erteilt gilt, wenn die Richtlinien nicht innerhalb von zwei Monaten, nachdem sie dem Bundesministerium f{\\u0252}r Gesundheit vorgelegt worden sind, beanstandet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}