{
  "documentIdentifier" : "BJNR323410016BJNE009501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder bestimmen die f{\\u0252}r die Durchf{\\u0252}hrung dieses Teils zust{\\u0228}ndigen Tr{\\u0228}ger der Eingliederungshilfe.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Bestimmung durch Landesrecht ist sicherzustellen, dass die Tr{\\u0228}ger der Eingliederungshilfe nach ihrer Leistungsf{\\u0228}higkeit zur Erf{\\u0252}llung dieser Aufgaben geeignet sind. Sind in einem Land mehrere Tr{\\u0228}ger der Eingliederungshilfe bestimmt worden, unterst{\\u0252}tzen die obersten Landessozialbeh{\\u0246}rden die Tr{\\u0228}ger bei der Durchf{\\u0252}hrung der Aufgaben nach diesem Teil. Dabei sollen sie insbesondere den Erfahrungsaustausch zwischen den Tr{\\u0228}gern sowie die Entwicklung und Durchf{\\u0252}hrung von Instrumenten zur zielgerichteten Erbringung und {\\u0220}berpr{\\u0252}fung von Leistungen und der Qualit{\\u0228}tssicherung einschlie{\\u0223}lich der Wirksamkeit der Leistungen f{\\u0246}rdern.\\\n\\pard\\sb100\n(3) Die L{\\u0228}nder haben auf fl{\\u0228}chendeckende, bedarfsdeckende, am Sozialraum orientierte und inklusiv ausgerichtete Angebote von Leistungsanbietern hinzuwirken und unterst{\\u0252}tzen die Tr{\\u0228}ger der Eingliederungshilfe bei der Umsetzung ihres Sicherstellungsauftrages.\\\n\\pard\\sb100\n(4) Zur F{\\u0246}rderung und Weiterentwicklung der Strukturen der Eingliederungshilfe bildet jedes Land eine Arbeitsgemeinschaft. Die Arbeitsgemeinschaften bestehen aus Vertretern des f{\\u0252}r die Eingliederungshilfe zust{\\u0228}ndigen Ministeriums, der Tr{\\u0228}ger der Eingliederungshilfe, der Leistungserbringer sowie aus Vertretern der Verb{\\u0228}nde f{\\u0252}r Menschen mit Behinderungen. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber die Zusammensetzung und das Verfahren zu bestimmen.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder treffen sich regelm{\\u0228}{\\u0223}ig unter Beteiligung des Bundes sowie der Tr{\\u0228}ger der Eingliederungshilfe zur Evidenzbeobachtung und zu einem Erfahrungsaustausch. Die Verb{\\u0228}nde der Leistungserbringer sowie die Verb{\\u0228}nde f{\\u0252}r Menschen mit Behinderungen k{\\u0246}nnen hinzugezogen werden. Gegenstand der Evidenzbeobachtung und des Erfahrungsaustausches sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wirkung und Qualifizierung der Steuerungsinstrumente,\\\n\\tab 2.\\tab die Wirkungen der Regelungen zum leistungsberechtigten Personenkreis nach {\\u0167} 99 sowie der neuen Leistungen und Leistungsstrukturen,\\\n\\tab 3.\\tab die Umsetzung des Wunsch- und Wahlrechtes nach {\\u0167} 104 Absatz 1 und 2,\\\n\\tab 4.\\tab die Wirkung der Koordinierung der Leistungen und der tr{\\u0228}ger{\\u0252}bergreifenden Verfahren der Bedarfsermittlung und -feststellung und\\\n\\tab 5.\\tab die Auswirkungen des Beitrags.\\\n\\pard\nDie Erkenntnisse sollen zur Weiterentwicklung der Eingliederungshilfe zusammengef{\\u0252}hrt werden.\\\n}"
}