{
  "documentIdentifier" : "BJNR323410016BJNE009901126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Eingliederungshilfe {\\u0246}rtlich zust{\\u0228}ndig ist der Tr{\\u0228}ger der Eingliederungshilfe, in dessen Bereich die leistungsberechtigte Person ihren gew{\\u0246}hnlichen Aufenthalt zum Zeitpunkt der ersten Antragstellung nach {\\u0167} 108 Absatz 1 hat oder in den zwei Monaten vor den Leistungen einer Betreuung {\\u0252}ber Tag und Nacht zuletzt gehabt hatte. Bedarf es nach {\\u0167} 108 Absatz 2 keines Antrags, ist der Beginn des Verfahrens nach Kapitel 7 ma{\\u0223}geblich. Diese Zust{\\u0228}ndigkeit bleibt bis zur Beendigung des Leistungsbezuges bestehen. Sie ist neu festzustellen, wenn f{\\u0252}r einen zusammenh{\\u0228}ngenden Zeitraum von mindestens sechs Monaten keine Leistungen bezogen wurden. Eine Unterbrechung des Leistungsbezuges wegen station{\\u0228}rer Krankenhausbehandlung oder medizinischer Rehabilitation gilt nicht als Beendigung des Leistungsbezuges.\\\n\\pard\n\\pard\\sb100\n(2) Steht innerhalb von vier Wochen nicht fest, ob und wo der gew{\\u0246}hnliche Aufenthalt begr{\\u0252}ndet worden ist, oder ist ein gew{\\u0246}hnlicher Aufenthalt nicht vorhanden oder nicht zu ermitteln, hat der f{\\u0252}r den tats{\\u0228}chlichen Aufenthalt zust{\\u0228}ndige Tr{\\u0228}ger der Eingliederungshilfe {\\u0252}ber die Leistung unverz{\\u0252}glich zu entscheiden und sie vorl{\\u0228}ufig zu erbringen. Steht der gew{\\u0246}hnliche Aufenthalt in den F{\\u0228}llen des Satzes 1 fest, wird der Tr{\\u0228}ger der Eingliederungshilfe nach Absatz 1 {\\u0246}rtlich zust{\\u0228}ndig und hat dem nach Satz 1 leistenden Tr{\\u0228}ger die Kosten zu erstatten. Ist ein gew{\\u0246}hnlicher Aufenthalt im Bundesgebiet nicht vorhanden oder nicht zu ermitteln, ist der Tr{\\u0228}ger der Eingliederungshilfe {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bereich sich die leistungsberechtigte Person tats{\\u0228}chlich aufh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Werden f{\\u0252}r ein Kind vom Zeitpunkt der Geburt an Leistungen nach diesem Teil des Buches {\\u0252}ber Tag und Nacht beantragt, tritt an die Stelle seines gew{\\u0246}hnlichen Aufenthalts der gew{\\u0246}hnliche Aufenthalt der Mutter.\\\n\\pard\\sb100\n(4) Als gew{\\u0246}hnlicher Aufenthalt im Sinne dieser Vorschrift gilt nicht der station{\\u0228}re Aufenthalt oder der auf richterlich angeordneter Freiheitsentziehung beruhende Aufenthalt in einer Vollzugsanstalt. In diesen F{\\u0228}llen ist der Tr{\\u0228}ger der Eingliederungshilfe {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bereich die leistungsberechtigte Person ihren gew{\\u0246}hnlichen Aufenthalt in den letzten zwei Monaten vor der Aufnahme zuletzt hatte.\\\n\\pard\\sb100\n(5) Bei Personen, die am 31. Dezember 2019 Leistungen nach dem Sechsten Kapitel des Zw{\\u0246}lften Buches in der am 31. Dezember 2019 geltenden Fassung bezogen haben und auch ab dem 1. Januar 2020 Leistungen nach Teil 2 dieses Buches erhalten, ist der Tr{\\u0228}ger der Eingliederungshilfe {\\u0246}rtlich zust{\\u0228}ndig, dessen {\\u0246}rtliche Zust{\\u0228}ndigkeit sich am 1. Januar 2020 im Einzelfall in entsprechender Anwendung von {\\u0167} 98 Absatz 1 Satz 1 oder Absatz 5 des Zw{\\u0246}lften Buches oder in entsprechender Anwendung von {\\u0167} 98 Absatz 2 Satz 1 und 2 in Verbindung mit {\\u0167} 107 des Zw{\\u0246}lften Buches ergeben w{\\u0252}rde. Absatz 1 Satz 3 bis 5 gilt entsprechend. Im {\\u0220}brigen bleiben die Abs{\\u0228}tze 2 bis 4 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}