{
  "documentIdentifier" : "BJNR119000004BJNE011004123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste f{\\u0252}r das F{\\u0252}hren von ausgehenden Inlandsgespr{\\u0228}chen zu einer oder mehreren Nummern des nationalen Telefonnummernplanes bereitstellt, hat Vorkehrungen zu treffen, damit Endnutzern unentgeltliche Verbindungen m{\\u0246}glich sind, die entweder durch die Wahl der europaeinheitlichen Notrufnummer 112 oder der zus{\\u0228}tzlichen nationalen Notrufnummer 110 oder durch das Aussenden entsprechender Signalisierungen eingeleitet werden (Notrufverbindungen). Wer derartige {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, den Zugang zu solchen Diensten erm{\\u0246}glicht oder Telekommunikationsnetze betreibt, die f{\\u0252}r diese Dienste einschlie{\\u0223}lich der Durchleitung von Anrufen genutzt werden, hat gem{\\u0228}{\\u0223} Satz 4 sicherzustellen oder im notwendigen Umfang daran mitzuwirken, dass Notrufverbindungen unverz{\\u0252}glich zu der {\\u0246}rtlich zust{\\u0228}ndigen Notrufabfragestelle hergestellt werden, und er hat alle erforderlichen Ma{\\u0223}nahmen zu treffen, damit Notrufverbindungen jederzeit m{\\u0246}glich sind. Die Diensteanbieter nach den S{\\u0228}tzen 1 und 2 haben gem{\\u0228}{\\u0223} Satz 6 sicherzustellen, dass der Notrufabfragestelle auch Folgendes mit der Notrufverbindung {\\u0252}bermittelt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rufnummer des Anschlusses, von dem die Notrufverbindung ausgeht, und\\\n\\tab 2.\\tab die Daten, die zur Ermittlung des Standortes erforderlich sind, von dem die Notrufverbindung ausgeht.\\\n\\pard\nNotrufverbindungen sind vorrangig vor anderen Verbindungen herzustellen, sie stehen vorrangigen Verbindungen nach dem Post- und Telekommunikationssicherstellungsgesetz gleich. Daten, die nach Ma{\\u0223}gabe der Rechtsverordnung nach Absatz 3 zur Verfolgung von Missbrauch des Notrufs erforderlich sind, d{\\u0252}rfen auch verz{\\u0246}gert an die Notrufabfragestelle {\\u0252}bermittelt werden. Die {\\u0220}bermittlung der Daten nach den S{\\u0228}tzen 3 und 5 erfolgt unentgeltlich. Die f{\\u0252}r Notrufverbindungen entstehenden Kosten tr{\\u0228}gt jeder Diensteanbieter selbst; die Entgeltlichkeit von Vorleistungen bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Im Hinblick auf Notrufverbindungen, die durch sprach- oder h{\\u0246}rbehinderte Endnutzer unter Verwendung eines Telefaxger{\\u0228}tes eingeleitet werden, gilt Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und dem Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Grunds{\\u0228}tzen der Festlegung von Einzugsgebieten von Notrufabfragestellen und deren Unterteilungen durch die f{\\u0252}r den Notruf zust{\\u0228}ndigen Landes- und Kommunalbeh{\\u0246}rden sowie zu den Grunds{\\u0228}tzen des Abstimmungsverfahrens zwischen diesen Beh{\\u0246}rden und den betroffenen Teilnehmernetzbetreibern und Mobilfunknetzbetreibern, soweit diese Grunds{\\u0228}tze f{\\u0252}r die Herstellung von Notrufverbindungen erforderlich sind,\\\n\\tab 2.\\tab zur Herstellung von Notrufverbindungen zur jeweils {\\u0246}rtlich zust{\\u0228}ndigen Notrufabfragestelle oder Ersatznotrufabfragestelle,\\\n\\tab 3.\\tab zum Umfang der f{\\u0252}r Notrufverbindungen zu erbringenden Leistungsmerkmale, einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der {\\u0220}bermittlung der Daten nach Absatz 1 Satz 3 und\\\n\\tab b)\\tab zul{\\u0228}ssiger Abweichungen hinsichtlich der nach Absatz 1 Satz 3 Nummer 1 zu {\\u0252}bermittelnden Daten in unausweichlichen technisch bedingten Sonderf{\\u0228}llen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zur Bereitstellung und {\\u0220}bermittlung von Daten, die geeignet sind, der Notrufabfragestelle die Verfolgung von Missbrauch des Notrufs zu erm{\\u0246}glichen,\\\n\\tab 5.\\tab zum Herstellen von Notrufverbindungen mittels automatischer W{\\u0228}hlger{\\u0228}te und\\\n\\tab 6.\\tab zu den Aufgaben der Bundesnetzagentur auf den in den Nummern 1 bis 5 aufgef{\\u0252}hrten Gebieten, insbesondere im Hinblick auf die Festlegung von Kriterien f{\\u0252}r die Genauigkeit und Zuverl{\\u0228}ssigkeit der Daten, die zur Ermittlung des Standortes erforderlich sind, von dem die Notrufverbindung ausgeht.\\\n\\pard\nLandesrechtliche Regelungen {\\u0252}ber Notrufabfragestellen bleiben von den Vorschriften dieses Absatzes insofern unber{\\u0252}hrt, als sie nicht Verpflichtungen im Sinne von Absatz 1 betreffen.\\\n\\pard\\sb100\n(4) Die technischen Einzelheiten zu den in Absatz 3 Satz 1 Nummer 1 bis 5 aufgef{\\u0252}hrten Gegenst{\\u0228}nden, insbesondere die Kriterien f{\\u0252}r die Genauigkeit und Zuverl{\\u0228}ssigkeit der Angaben zu dem Standort, von dem die Notrufverbindung ausgeht, legt die Bundesnetzagentur in einer Technischen Richtlinie fest; dabei ber{\\u0252}cksichtigt sie die Vorschriften der Verordnung nach Absatz 3. Die Bundesnetzagentur erstellt die Richtlinie unter Beteiligung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verb{\\u0228}nde der durch Absatz 1 Satz 1 und 2 und Absatz 2 betroffenen Diensteanbieter und Betreiber von Telekommunikationsnetzen,\\\n\\tab 2.\\tab der vom Bundesministerium des Innern benannten Vertreter der Betreiber von Notrufabfragestellen und\\\n\\tab 3.\\tab der Hersteller der in den Telekommunikationsnetzen und Notrufabfragestellen eingesetzten technischen Einrichtungen.\\\n\\pard\nBei den Festlegungen in der Technischen Richtlinie sind internationale Standards zu ber{\\u0252}cksichtigen; Abweichungen von den Standards sind zu begr{\\u0252}nden. Die Technische Richtlinie ist von der Bundesnetzagentur auf ihrer Internetseite zu ver{\\u0246}ffentlichen; die Ver{\\u0246}ffentlichung hat die Bundesnetzagentur in ihrem Amtsblatt bekannt zu machen. Die Verpflichteten nach Absatz 1 Satz 1 bis 3 und Absatz 2 haben die Anforderungen der Technischen Richtlinie sp{\\u0228}testens ein Jahr nach deren Bekanntmachung zu erf{\\u0252}llen, sofern dort f{\\u0252}r bestimmte Verpflichtungen kein l{\\u0228}ngerer {\\u0220}bergangszeitraum festgelegt ist. Nach dieser Richtlinie gestaltete m{\\u0228}ngelfreie technische Einrichtungen m{\\u0252}ssen im Falle einer {\\u0196}nderung der Richtlinie sp{\\u0228}testens drei Jahre nach deren Inkrafttreten die ge{\\u0228}nderten Anforderungen erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}