{
  "documentIdentifier" : "BJNR119000004BJNE011105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Diensteanbieter hat erforderliche technische Vorkehrungen und sonstige Ma{\\u0223}nahmen zu treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Schutz des Fernmeldegeheimnisses und\\\n\\tab 2.\\tab gegen die Verletzung des Schutzes personenbezogener Daten.\\\n\\pard\nDabei ist der Stand der Technik zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) Wer ein {\\u0246}ffentliches Telekommunikationsnetz betreibt oder {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, hat bei den hierf{\\u0252}r betriebenen Telekommunikations- und Datenverarbeitungssystemen angemessene technische Vorkehrungen und sonstige Ma{\\u0223}nahmen zu treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Schutz gegen St{\\u0246}rungen, die zu erheblichen Beeintr{\\u0228}chtigungen von Telekommunikationsnetzen und -diensten f{\\u0252}hren, auch soweit sie durch {\\u0228}u{\\u0223}ere Angriffe und Einwirkungen von Katastrophen bedingt sein k{\\u0246}nnen, und\\\n\\tab 2.\\tab zur Beherrschung der Risiken f{\\u0252}r die Sicherheit von Telekommunikationsnetzen und -diensten.\\\n\\pard\nInsbesondere sind Ma{\\u0223}nahmen zu treffen, um Telekommunikations- und Datenverarbeitungssysteme gegen unerlaubte Zugriffe zu sichern und Auswirkungen von Sicherheitsverletzungen f{\\u0252}r Nutzer oder f{\\u0252}r zusammengeschaltete Netze so gering wie m{\\u0246}glich zu halten. Bei Ma{\\u0223}nahmen nach Satz 2 ist der Stand der Technik zu ber{\\u0252}cksichtigen. Wer ein {\\u0246}ffentliches Telekommunikationsnetz betreibt, hat Ma{\\u0223}nahmen zu treffen, um den ordnungsgem{\\u0228}{\\u0223}en Betrieb seiner Netze zu gew{\\u0228}hrleisten und dadurch die fortlaufende Verf{\\u0252}gbarkeit der {\\u0252}ber diese Netze erbrachten Dienste sicherzustellen. Technische Vorkehrungen und sonstige Schutzma{\\u0223}nahmen sind angemessen, wenn der daf{\\u0252}r erforderliche technische und wirtschaftliche Aufwand nicht au{\\u0223}er Verh{\\u0228}ltnis zur Bedeutung der zu sch{\\u0252}tzenden Telekommunikationsnetze oder -dienste steht. {\\u0167} 11 Absatz 1 des Bundesdatenschutzgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(3) Bei gemeinsamer Nutzung eines Standortes oder technischer Einrichtungen hat jeder Beteiligte die Verpflichtungen nach den Abs{\\u0228}tzen 1 und 2 zu erf{\\u0252}llen, soweit bestimmte Verpflichtungen nicht einem bestimmten Beteiligten zugeordnet werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Wer ein {\\u0246}ffentliches Telekommunikationsnetz betreibt oder {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, hat einen Sicherheitsbeauftragten zu benennen und ein Sicherheitskonzept zu erstellen, aus dem hervorgeht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welches {\\u0246}ffentliche Telekommunikationsnetz betrieben und welche {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienste erbracht werden,\\\n\\tab 2.\\tab von welchen Gef{\\u0228}hrdungen auszugehen ist und\\\n\\tab 3.\\tab welche technischen Vorkehrungen oder sonstigen Schutzma{\\u0223}nahmen zur Erf{\\u0252}llung der Verpflichtungen aus den Abs{\\u0228}tzen 1 und 2 getroffen oder geplant sind.\\\n\\pard\nWer ein {\\u0246}ffentliches Telekommunikationsnetz betreibt, hat der Bundesnetzagentur das Sicherheitskonzept unverz{\\u0252}glich nach der Aufnahme des Netzbetriebs vorzulegen. Wer {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, kann nach der Bereitstellung des Telekommunikationsdienstes von der Bundesnetzagentur verpflichtet werden, das Sicherheitskonzept vorzulegen. Mit dem Sicherheitskonzept ist eine Erkl{\\u0228}rung vorzulegen, dass die darin aufgezeigten technischen Vorkehrungen und sonstigen Schutzma{\\u0223}nahmen umgesetzt sind oder unverz{\\u0252}glich umgesetzt werden. Stellt die Bundesnetzagentur im Sicherheitskonzept oder bei dessen Umsetzung Sicherheitsm{\\u0228}ngel fest, so kann sie deren unverz{\\u0252}gliche Beseitigung verlangen. Sofern sich die dem Sicherheitskonzept zugrunde liegenden Gegebenheiten {\\u0228}ndern, hat der nach Satz 2 oder 3 Verpflichtete das Konzept anzupassen und der Bundesnetzagentur unter Hinweis auf die {\\u0196}nderungen erneut vorzulegen. Die Bundesnetzagentur {\\u0252}berpr{\\u0252}ft regelm{\\u0228}{\\u0223}ig die Umsetzung des Sicherheitskonzepts. Die {\\u0220}berpr{\\u0252}fung soll mindestens alle zwei Jahre erfolgen.\\\n\\pard\\sb100\n(5) Wer ein {\\u0246}ffentliches Telekommunikationsnetz betreibt oder {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, hat der Bundesnetzagentur und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik unverz{\\u0252}glich Beeintr{\\u0228}chtigungen von Telekommunikationsnetzen und -diensten mitzuteilen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu betr{\\u0228}chtlichen Sicherheitsverletzungen f{\\u0252}hren oder\\\n\\tab 2.\\tab zu betr{\\u0228}chtlichen Sicherheitsverletzungen f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\nDies schlie{\\u0223}t St{\\u0246}rungen ein, die zu einer Einschr{\\u0228}nkung der Verf{\\u0252}gbarkeit der {\\u0252}ber diese Netze erbrachten Dienste oder einem unerlaubten Zugriff auf Telekommunikations- und Datenverarbeitungssysteme der Nutzer f{\\u0252}hren k{\\u0246}nnen. Die Meldung muss Angaben zu der St{\\u0246}rung sowie zu den technischen Rahmenbedingungen, insbesondere der vermuteten oder tats{\\u0228}chlichen Ursache und zu der betroffenen Informationstechnik enthalten. Kommt es zu einer betr{\\u0228}chtlichen Sicherheitsverletzung, kann die Bundesnetzagentur einen detaillierten Bericht {\\u0252}ber die Sicherheitsverletzung und die ergriffenen Abhilfema{\\u0223}nahmen verlangen. Erforderlichenfalls unterrichtet die Bundesnetzagentur die nationalen Regulierungsbeh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und die Europ{\\u0228}ische Agentur f{\\u0252}r Netz- und Informationssicherheit {\\u0252}ber die Sicherheitsverletzungen. Die Bundesnetzagentur kann die {\\u0214}ffentlichkeit unterrichten oder die nach Satz 1 Verpflichteten zu dieser Unterrichtung auffordern, wenn sie zu dem Schluss gelangt, dass die Bekanntgabe der Sicherheitsverletzung im {\\u0246}ffentlichen Interesse liegt. {\\u0167} 8e des BSI-Gesetzes gilt entsprechend. Die Bundesnetzagentur legt der Europ{\\u0228}ischen Kommission, der Europ{\\u0228}ischen Agentur f{\\u0252}r Netz- und Informationssicherheit und dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik einmal pro Jahr einen zusammenfassenden Bericht {\\u0252}ber die eingegangenen Meldungen und die ergriffenen Abhilfema{\\u0223}nahmen vor.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur erstellt im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit einen Katalog von Sicherheitsanforderungen f{\\u0252}r das Betreiben von Telekommunikations- und Datenverarbeitungssystemen sowie f{\\u0252}r die Verarbeitung personenbezogener Daten als Grundlage f{\\u0252}r das Sicherheitskonzept nach Absatz 4 und f{\\u0252}r die zu treffenden technischen Vorkehrungen und sonstigen Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2. Sie gibt den Herstellern, den Verb{\\u0228}nden der Betreiber {\\u0246}ffentlicher Telekommunikationsnetze und den Verb{\\u0228}nden der Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste Gelegenheit zur Stellungnahme. Der Katalog wird von der Bundesnetzagentur ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur kann anordnen, dass sich die Betreiber {\\u0246}ffentlicher Telekommunikationsnetze oder die Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste einer {\\u0220}berpr{\\u0252}fung durch eine qualifizierte unabh{\\u0228}ngige Stelle oder eine zust{\\u0228}ndige nationale Beh{\\u0246}rde unterziehen, in der festgestellt wird, ob die Anforderungen nach den Abs{\\u0228}tzen 1 bis 3 erf{\\u0252}llt sind. Der nach Satz 1 Verpflichtete hat eine Kopie des {\\u0220}berpr{\\u0252}fungsberichts unverz{\\u0252}glich an die Bundesnetzagentur zu {\\u0252}bermitteln. Er tr{\\u0228}gt die Kosten dieser {\\u0220}berpr{\\u0252}fung.\\\n\\pard\\sb100\n(8) {\\u0220}ber aufgedeckte M{\\u0228}ngel bei der Erf{\\u0252}llung der Sicherheitsanforderungen in der Informationstechnik sowie die in diesem Zusammenhang von der Bundesnetzagentur geforderten Abhilfema{\\u0223}nahmen unterrichtet die Bundesnetzagentur unverz{\\u0252}glich das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}