{
  "documentIdentifier" : "BJNR119000004BJNE011209123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Telekommunikationsanlage betreibt, mit der {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbracht werden, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab dem Zeitpunkt der Betriebsaufnahme auf eigene Kosten technische Einrichtungen zur Umsetzung gesetzlich vorgesehener Ma{\\u0223}nahmen zur {\\u0220}berwachung der Telekommunikation vorzuhalten und organisatorische Vorkehrungen f{\\u0252}r deren unverz{\\u0252}gliche Umsetzung zu treffen,\\\n\\tab 1a.\\tab in F{\\u0228}llen, in denen die {\\u0220}berwachbarkeit nur durch das Zusammenwirken von zwei oder mehreren Telekommunikationsanlagen sichergestellt werden kann, die dazu erforderlichen automatischen Steuerungsm{\\u0246}glichkeiten zur Erfassung und Ausleitung der zu {\\u0252}berwachenden Telekommunikation in seiner Telekommunikationsanlage bereitzustellen sowie eine derartige Steuerung zu erm{\\u0246}glichen,\\\n\\tab 2.\\tab der Bundesnetzagentur unverz{\\u0252}glich nach der Betriebsaufnahme\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu erkl{\\u0228}ren, dass er die Vorkehrungen nach Nummer 1 getroffen hat sowie\\\n\\tab b)\\tab eine im Inland gelegene Stelle zu benennen, die f{\\u0252}r ihn bestimmte Anordnungen zur {\\u0220}berwachung der Telekommunikation entgegennimmt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Bundesnetzagentur den unentgeltlichen Nachweis zu erbringen, dass seine technischen Einrichtungen und organisatorischen Vorkehrungen nach Nummer 1 mit den Vorschriften der Rechtsverordnung nach Absatz 2 und der Technischen Richtlinie nach Absatz 3 {\\u0252}bereinstimmen; dazu hat er unverz{\\u0252}glich, sp{\\u0228}testens nach einem Monat nach Betriebsaufnahme,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Bundesnetzagentur die Unterlagen zu {\\u0252}bersenden, die dort f{\\u0252}r die Vorbereitung der im Rahmen des Nachweises von der Bundesnetzagentur durchzuf{\\u0252}hrenden Pr{\\u0252}fungen erforderlich sind, und\\\n\\tab b)\\tab mit der Bundesnetzagentur einen Pr{\\u0252}ftermin f{\\u0252}r die Erbringung dieses Nachweises zu vereinbaren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei den f{\\u0252}r den Nachweis erforderlichen Pr{\\u0252}fungen hat er die Bundesnetzagentur zu unterst{\\u0252}tzen,\\\n\\tab 4.\\tab der Bundesnetzagentur auf deren besondere Aufforderung im begr{\\u0252}ndeten Einzelfall eine erneute unentgeltliche Pr{\\u0252}fung seiner technischen und organisatorischen Vorkehrungen zu gestatten sowie\\\n\\tab 5.\\tab die Aufstellung und den Betrieb von Ger{\\u0228}ten f{\\u0252}r die Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 5 und 8 des Artikel 10-Gesetzes oder nach den {\\u0167}{\\u0167} 6, 12 und 14 des BND-Gesetzes in seinen R{\\u0228}umen zu dulden und Bediensteten der f{\\u0252}r diese Ma{\\u0223}nahmen zust{\\u0228}ndigen Stelle sowie bei Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 5 und 8 des Artikel 10-Gesetzes den Mitgliedern und Mitarbeitern der G 10-Kommission ({\\u0167} 1 Abs. 2 des Artikel 10-Gesetzes) Zugang zu diesen Ger{\\u0228}ten zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben zu gew{\\u0228}hren.\\\n\\pard\nWer {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, ohne hierf{\\u0252}r eine Telekommunikationsanlage zu betreiben, hat sich bei der Auswahl des Betreibers der daf{\\u0252}r genutzten Telekommunikationsanlage zu vergewissern, dass dieser Anordnungen zur {\\u0220}berwachung der Telekommunikation unverz{\\u0252}glich nach Ma{\\u0223}gabe der Rechtsverordnung nach Absatz 2 und der Technischen Richtlinie nach Absatz 3 umsetzen kann und der Bundesnetzagentur unverz{\\u0252}glich nach Aufnahme seines Dienstes mitzuteilen, welche Telekommunikationsdienste er erbringt, durch wen {\\u0220}berwachungsanordnungen, die seine Teilnehmer betreffen, umgesetzt werden und an welche im Inland gelegene Stelle Anordnungen zur {\\u0220}berwachung der Telekommunikation zu richten sind. {\\u0196}nderungen der den Mitteilungen nach Satz 1 Nr. 2 Buchstabe b und Satz 2 zugrunde liegenden Daten sind der Bundesnetzagentur unverz{\\u0252}glich mitzuteilen. In F{\\u0228}llen, in denen noch keine Vorschriften nach Absatz 3 vorhanden sind, hat der Verpflichtete die technischen Einrichtungen nach Satz 1 Nr. 1 und 1a in Absprache mit der Bundesnetzagentur zu gestalten, die entsprechende Festlegungen im Benehmen mit den berechtigten Stellen trifft. Die S{\\u0228}tze 1 bis 4 gelten nicht, soweit die Rechtsverordnung nach Absatz 2 Ausnahmen f{\\u0252}r die Telekommunikationsanlage vorsieht. {\\u0167} 100b Abs. 3 Satz 1 der Strafprozessordnung, {\\u0167} 2 Abs. 1 Satz 3 des Artikel 10-Gesetzes, {\\u0167} 51 Absatz 6 Satz 1 des Bundeskriminalamtgesetzes, {\\u0167} 8 Absatz 1 Satz 1 des BND-Gesetzes sowie entsprechende landesgesetzliche Regelungen zur polizeilich-pr{\\u0228}ventiven Telekommunikations{\\u0252}berwachung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Regelungen zu treffen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die grundlegenden technischen Anforderungen und die organisatorischen Eckpunkte f{\\u0252}r die Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen und die Erteilung von Ausk{\\u0252}nften einschlie{\\u0223}lich der Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen und der Erteilung von Ausk{\\u0252}nften durch einen von dem Verpflichteten beauftragten Erf{\\u0252}llungsgehilfen,\\\n\\tab b)\\tab {\\u0252}ber den Regelungsrahmen f{\\u0252}r die Technische Richtlinie nach Absatz 3,\\\n\\tab c)\\tab f{\\u0252}r den Nachweis nach Absatz 1 Satz 1 Nr. 3 und 4 und\\\n\\tab d)\\tab f{\\u0252}r die n{\\u0228}here Ausgestaltung der Duldungsverpflichtung nach Absatz 1 Satz 1 Nr. 5 sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zu bestimmen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in welchen F{\\u0228}llen und unter welchen Bedingungen vor{\\u0252}bergehend auf die Einhaltung bestimmter technischer Vorgaben verzichtet werden kann,\\\n\\tab b)\\tab dass die Bundesnetzagentur aus technischen Gr{\\u0252}nden Ausnahmen von der Erf{\\u0252}llung einzelner technischer Anforderungen zulassen kann und\\\n\\tab c)\\tab bei welchen Telekommunikationsanlagen und damit erbrachten Diensteangeboten aus grundlegenden technischen Erw{\\u0228}gungen oder aus Gr{\\u0252}nden der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit abweichend von Absatz 1 Satz 1 Nr. 1 keine technischen Einrichtungen vorgehalten und keine organisatorischen Vorkehrungen getroffen werden m{\\u0252}ssen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesnetzagentur legt technische Einzelheiten, die zur Sicherstellung einer vollst{\\u0228}ndigen Erfassung der zu {\\u0252}berwachenden Telekommunikation und zur Auskunftserteilung sowie zur Gestaltung des {\\u0220}bergabepunktes zu den berechtigten Stellen erforderlich sind, in einer im Benehmen mit den berechtigten Stellen und unter Beteiligung der Verb{\\u0228}nde und der Hersteller zu erstellenden Technischen Richtlinie fest. Dabei sind internationale technische Standards zu ber{\\u0252}cksichtigen; Abweichungen von den Standards sind zu begr{\\u0252}nden. Die Technische Richtlinie ist von der Bundesnetzagentur auf ihrer Internetseite zu ver{\\u0246}ffentlichen; die Ver{\\u0246}ffentlichung hat die Bundesnetzagentur in ihrem Amtsblatt bekannt zu machen.\\\n\\pard\\sb100\n(4) Wer technische Einrichtungen zur Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen herstellt oder vertreibt, kann von der Bundesnetzagentur verlangen, dass sie diese Einrichtungen im Rahmen einer Typmusterpr{\\u0252}fung im Zusammenwirken mit bestimmten Telekommunikationsanlagen daraufhin pr{\\u0252}ft, ob die rechtlichen und technischen Vorschriften der Rechtsverordnung nach Absatz 2 und der Technischen Richtlinie nach Absatz 3 erf{\\u0252}llt werden. Die Bundesnetzagentur kann nach pflichtgem{\\u0228}{\\u0223}em Ermessen vor{\\u0252}bergehend Abweichungen von den technischen Vorgaben zulassen, sofern die Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen grunds{\\u0228}tzlich sichergestellt ist und sich ein nur unwesentlicher Anpassungsbedarf bei den Einrichtungen der berechtigten Stellen ergibt. Die Bundesnetzagentur hat dem Hersteller oder Vertreiber das Pr{\\u0252}fergebnis schriftlich mitzuteilen. Die Pr{\\u0252}fergebnisse werden von der Bundesnetzagentur bei dem Nachweis der {\\u0220}bereinstimmung der technischen Einrichtungen mit den anzuwendenden technischen Vorschriften beachtet, den der Verpflichtete nach Absatz 1 Satz 1 Nr. 3 oder 4 zu erbringen hat. Die vom Bundesministerium f{\\u0252}r Wirtschaft und Technologie vor Inkrafttreten dieser Vorschrift ausgesprochenen Zustimmungen zu den von Herstellern vorgestellten Rahmenkonzepten gelten als Mitteilungen im Sinne des Satzes 3.\\\n\\pard\\sb100\n(5) Wer nach Absatz 1 in Verbindung mit der Rechtsverordnung nach Absatz 2 verpflichtet ist, Vorkehrungen zu treffen, hat die Anforderungen der Rechtsverordnung und der Technischen Richtlinie nach Absatz 3 sp{\\u0228}testens ein Jahr nach deren Bekanntmachung zu erf{\\u0252}llen, sofern dort f{\\u0252}r bestimmte Verpflichtungen kein l{\\u0228}ngerer Zeitraum festgelegt ist. Nach dieser Richtlinie gestaltete m{\\u0228}ngelfreie technische Einrichtungen f{\\u0252}r bereits vom Verpflichteten angebotene Telekommunikationsdienste m{\\u0252}ssen im Falle einer {\\u0196}nderung der Richtlinie sp{\\u0228}testens drei Jahre nach deren Inkrafttreten die ge{\\u0228}nderten Anforderungen erf{\\u0252}llen. Stellt sich bei dem Nachweis nach Absatz 1 Satz 1 Nr. 3 oder einer erneuten Pr{\\u0252}fung nach Absatz 1 Satz 1 Nr. 4 ein Mangel bei den von dem Verpflichteten getroffenen technischen oder organisatorischen Vorkehrungen heraus, hat er diesen Mangel nach Vorgaben der Bundesnetzagentur in angemessener Frist zu beseitigen; stellt sich im Betrieb, insbesondere anl{\\u0228}sslich durchzuf{\\u0252}hrender {\\u0220}berwachungsma{\\u0223}nahmen, ein Mangel heraus, hat er diesen unverz{\\u0252}glich zu beseitigen. Sofern f{\\u0252}r die technische Einrichtung eine Typmusterpr{\\u0252}fung nach Absatz 4 durchgef{\\u0252}hrt worden ist und dabei Fristen f{\\u0252}r die Beseitigung von M{\\u0228}ngeln festgelegt worden sind, hat die Bundesnetzagentur diese Fristen bei ihren Vorgaben zur M{\\u0228}ngelbeseitigung nach Satz 3 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Jeder Betreiber einer Telekommunikationsanlage, der anderen im Rahmen seines Angebotes f{\\u0252}r die {\\u0214}ffentlichkeit Netzabschlusspunkte seiner Telekommunikationsanlage {\\u0252}berl{\\u0228}sst, ist verpflichtet, den gesetzlich zur {\\u0220}berwachung der Telekommunikation berechtigten Stellen auf deren Anforderung Netzabschlusspunkte f{\\u0252}r die {\\u0220}bertragung der im Rahmen einer {\\u0220}berwachungsma{\\u0223}nahme anfallenden Informationen unverz{\\u0252}glich und vorrangig bereitzustellen. Die technische Ausgestaltung derartiger Netzabschlusspunkte kann in einer Rechtsverordnung nach Absatz 2 geregelt werden. F{\\u0252}r die Bereitstellung und Nutzung gelten mit Ausnahme besonderer Tarife oder Zuschl{\\u0228}ge f{\\u0252}r vorrangige oder vorzeitige Bereitstellung oder Entst{\\u0246}rung die jeweils f{\\u0252}r die Allgemeinheit anzuwendenden Tarife. Besondere vertraglich vereinbarte Rabatte bleiben von Satz 3 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Telekommunikationsanlagen, die von den gesetzlich berechtigten Stellen betrieben werden und mittels derer in das Fernmeldegeheimnis oder in den Netzbetrieb eingegriffen werden soll, sind im Einvernehmen mit der Bundesnetzagentur technisch zu gestalten. Die Bundesnetzagentur hat sich zu der technischen Gestaltung innerhalb angemessener Frist zu {\\u0228}u{\\u0223}ern.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 110 Abs. 8: Zur letztmaligen Anwendung f{\\u0252}r das Berichtsjahr 2007 vgl. {\\u0167} 12 StPOEG +++)\\\n}"
}