{
  "documentIdentifier" : "BJNR119000004BJNE011304124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder daran mitwirkt und dabei Rufnummern oder andere Anschlusskennungen vergibt oder Telekommunikationsanschl{\\u0252}sse f{\\u0252}r von anderen vergebene Rufnummern oder andere Anschlusskennungen bereitstellt, hat f{\\u0252}r die Auskunftsverfahren nach den {\\u0167}{\\u0167} 112 und 113 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rufnummern und anderen Anschlusskennungen,\\\n\\tab 2.\\tab den Namen und die Anschrift des Anschlussinhabers,\\\n\\tab 3.\\tab bei nat{\\u0252}rlichen Personen deren Geburtsdatum,\\\n\\tab 4.\\tab bei Festnetzanschl{\\u0252}ssen auch die Anschrift des Anschlusses,\\\n\\tab 5.\\tab in F{\\u0228}llen, in denen neben einem Mobilfunkanschluss auch ein Mobilfunkendger{\\u0228}t {\\u0252}berlassen wird, die Ger{\\u0228}tenummer dieses Ger{\\u0228}tes sowie\\\n\\tab 6.\\tab das Datum des Vertragsbeginns\\\n\\pard\nvor der Freischaltung zu erheben und unverz{\\u0252}glich zu speichern, auch soweit diese Daten f{\\u0252}r betriebliche Zwecke nicht erforderlich sind; das Datum des Vertragsendes ist bei Bekanntwerden ebenfalls zu speichern. Satz 1 gilt auch, soweit die Daten nicht in Teilnehmerverzeichnisse ({\\u0167} 104) eingetragen werden. Bei im Voraus bezahlten Mobilfunkdiensten ist die Richtigkeit der nach Satz 1 erhobenen Daten vor der Freischaltung zu {\\u0252}berpr{\\u0252}fen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorlage eines Ausweises im Sinne des {\\u0167} 2 Absatz 1 des Personalausweisgesetzes,\\\n\\tab 2.\\tab Vorlage eines Passes im Sinne des {\\u0167} 1 Absatz 2 des Passgesetzes,\\\n\\tab 3.\\tab Vorlage eines sonstigen g{\\u0252}ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth{\\u0228}lt und mit dem die Pass- und Ausweispflicht im Inland erf{\\u0252}llt wird, wozu insbesondere auch ein nach ausl{\\u0228}nderrechtlichen Bestimmungen anerkannter oder zugelassener Pass, Personalausweis oder Pass- oder Ausweisersatz z{\\u0228}hlt,\\\n\\tab 4.\\tab Vorlage eines Aufenthaltstitels,\\\n\\tab 5.\\tab Vorlage eines Ankunftsnachweises nach {\\u0167} 63a Absatz 1 des Asylgesetzes oder einer Bescheinigung {\\u0252}ber die Aufenthaltsgestattung nach {\\u0167} 63 Absatz 1 des Asylgesetzes,\\\n\\tab 6.\\tab Vorlage einer Bescheinigung {\\u0252}ber die Aussetzung der Abschiebung nach {\\u0167} 60a Absatz 4 des Aufenthaltsgesetzes oder\\\n\\tab 7.\\tab Vorlage eines Auszugs aus dem Handels- oder Genossenschaftsregister oder einem vergleichbaren amtlichen Register oder Verzeichnis, der Gr{\\u0252}ndungsdokumente oder gleichwertiger beweiskr{\\u0228}ftiger Dokumente oder durch Einsichtnahme in diese Register oder Verzeichnisse und Abgleich mit den darin enthaltenen Daten, sofern es sich bei dem Anschlussinhaber um eine juristische Person oder Personengesellschaft handelt,\\\n\\pard\nsoweit die Daten in den vorgelegten Dokumenten oder eingesehenen Registern oder Verzeichnissen enthalten sind. Die {\\u0220}berpr{\\u0252}fung kann auch durch andere geeignete Verfahren erfolgen; die Bundesnetzagentur legt nach Anh{\\u0246}rung der betroffenen Kreise durch Verf{\\u0252}gung im Amtsblatt fest, welche anderen Verfahren zur {\\u0220}berpr{\\u0252}fung geeignet sind, wobei jeweils zum Zwecke der Identifikation vor Freischaltung der vertraglich vereinbarten Mobilfunkdienstleistung ein Dokument im Sinne des Satzes 3 genutzt werden muss. Bei der {\\u0220}berpr{\\u0252}fung ist die Art des eingesetzten Verfahrens zu speichern; bei {\\u0220}berpr{\\u0252}fung mittels eines Dokumentes im Sinne des Satzes 3 Nummer 1 bis 6 sind ferner Angaben zu Art, Nummer und ausstellender Stelle zu speichern. F{\\u0252}r die Identifizierung anhand eines elektronischen Identit{\\u0228}tsnachweises nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes gilt {\\u0167} 8 Absatz 2 Satz 4 des Geldw{\\u0228}schegesetzes entsprechend. F{\\u0252}r das Auskunftsverfahren nach {\\u0167} 113 ist die Form der Datenspeicherung freigestellt.\\\n\\pard\\sb100\n(2) Die Verpflichtung zur unverz{\\u0252}glichen Speicherung nach Absatz 1 Satz 1 gilt hinsichtlich der Daten nach Absatz 1 Satz 1 Nummer 1 und 2 entsprechend f{\\u0252}r denjenigen, der gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig einen {\\u0246}ffentlich zug{\\u0228}nglichen Dienst der elektronischen Post erbringt und dabei Daten nach Absatz 1 Satz 1 Nummer 1 und 2 erhebt, wobei an die Stelle der Daten nach Absatz 1 Satz 1 Nummer 1 die Kennungen der elektronischen Postf{\\u0228}cher und an die Stelle des Anschlussinhabers nach Absatz 1 Satz 1 Nummer 2 der Inhaber des elektronischen Postfachs tritt.\\\n\\pard\\sb100\n(3) Wird dem Verpflichteten nach Absatz 1 Satz 1 oder Absatz 2 eine {\\u0196}nderung bekannt, hat er die Daten unverz{\\u0252}glich zu berichtigen. In diesem Zusammenhang hat der nach Absatz 1 Satz 1 Verpflichtete bisher noch nicht erhobene Daten zu erheben und zu speichern, sofern ihm eine Erhebung der Daten ohne besonderen Aufwand m{\\u0246}glich ist.\\\n\\pard\\sb100\n(4) Bedient sich ein Diensteanbieter zur Erhebung der Daten nach Absatz 1 Satz 1 und Absatz 2 eines Dritten, bleibt er f{\\u0252}r die Erf{\\u0252}llung der Pflichten nach Absatz 1 Satz 1 und Absatz 2 verantwortlich. Werden dem Dritten im Rahmen des {\\u0252}blichen Gesch{\\u0228}ftsablaufes {\\u0196}nderungen der Daten nach Absatz 1 Satz 1 und Absatz 2 bekannt, hat er diese dem Diensteanbieter unverz{\\u0252}glich zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Die Daten nach den Abs{\\u0228}tzen 1 und 2 sind mit Ablauf des auf die Beendigung des Vertragsverh{\\u0228}ltnisses folgenden Kalenderjahres zu l{\\u0246}schen.\\\n\\pard\\sb100\n(6) Eine Entsch{\\u0228}digung f{\\u0252}r die Datenerhebung und -speicherung wird nicht gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}