{
  "documentIdentifier" : "BJNR119000004BJNE011410124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt, hat die nach {\\u0167} 111 Absatz 1 Satz 1, Absatz 2, 3 und 4 erhobenen Daten unverz{\\u0252}glich in Kundendateien zu speichern, in die auch Rufnummern und Rufnummernkontingente, die zur weiteren Vermarktung oder sonstigen Nutzung an andere Anbieter von Telekommunikationsdiensten vergeben werden, sowie bei portierten Rufnummern die aktuelle Portierungskennung aufzunehmen sind. Der Verpflichtete kann auch eine andere Stelle nach Ma{\\u0223}gabe des {\\u0167} 11 des Bundesdatenschutzgesetzes beauftragen, die Kundendateien zu f{\\u0252}hren. F{\\u0252}r die Berichtigung und L{\\u0246}schung der in den Kundendateien gespeicherten Daten gilt {\\u0167} 111 Absatz 3 und 5 entsprechend. In F{\\u0228}llen portierter Rufnummern sind die Rufnummer und die zugeh{\\u0246}rige Portierungskennung erst nach Ablauf des Jahres zu l{\\u0246}schen, das dem Zeitpunkt folgt, zu dem die Rufnummer wieder an den Netzbetreiber zur{\\u0252}ckgegeben wurde, dem sie urspr{\\u0252}nglich zugeteilt worden war. Der Verpflichtete hat zu gew{\\u0228}hrleisten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesnetzagentur jederzeit Daten aus den Kundendateien automatisiert im Inland abrufen kann,\\\n\\tab 2.\\tab der Abruf von Daten unter Verwendung unvollst{\\u0228}ndiger Abfragedaten oder die Suche mittels einer {\\u0196}hnlichenfunktion erfolgen kann.\\\n\\pard\nDer Verpflichtete und sein Beauftragter haben durch technische und organisatorische Ma{\\u0223}nahmen sicherzustellen, dass ihnen Abrufe nicht zur Kenntnis gelangen k{\\u0246}nnen. Die Bundesnetzagentur darf Daten aus den Kundendateien nur abrufen, soweit die Kenntnis der Daten erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Verfolgung von Ordnungswidrigkeiten nach diesem Gesetz oder nach dem Gesetz gegen den unlauteren Wettbewerb,\\\n\\tab 2.\\tab f{\\u0252}r die Erledigung von Auskunftsersuchen der in Absatz 2 genannten Stellen.\\\n\\pard\nDie ersuchende Stelle pr{\\u0252}ft unverz{\\u0252}glich, inwieweit sie die als Antwort {\\u0252}bermittelten Daten ben{\\u0246}tigt, nicht ben{\\u0246}tigte Daten l{\\u0246}scht sie unverz{\\u0252}glich; dies gilt auch f{\\u0252}r die Bundesnetzagentur f{\\u0252}r den Abruf von Daten nach Satz 7 Nummer 1.\\\n\\pard\\sb100\n(2) Ausk{\\u0252}nfte aus den Kundendateien nach Absatz 1 werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gerichten und Strafverfolgungsbeh{\\u0246}rden,\\\n\\tab 2.\\tab den Polizeivollzugsbeh{\\u0246}rden des Bundes und der L{\\u0228}nder f{\\u0252}r Zwecke der Gefahrenabwehr,\\\n\\tab 3.\\tab dem Zollkriminalamt und den Zollfahndungs{\\u0228}mtern f{\\u0252}r Zwecke eines Strafverfahrens sowie dem Zollkriminalamt zur Vorbereitung und Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach {\\u0167} 23a des Zollfahndungsdienstgesetzes,\\\n\\tab 4.\\tab den Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder, dem Milit{\\u0228}rischen Abschirmdienst, dem Bundesnachrichtendienst,\\\n\\tab 5.\\tab den Notrufabfragestellen nach {\\u0167} 108 sowie der Abfragestelle f{\\u0252}r die Rufnummer 124 124,\\\n\\tab 6.\\tab der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht,\\\n\\tab 7.\\tab den Beh{\\u0246}rden der Zollverwaltung f{\\u0252}r die in {\\u0167} 2 Abs. 1 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Zwecke {\\u0252}ber zentrale Abfragestellen sowie\\\n\\tab 8.\\tab den nach Landesrecht f{\\u0252}r die Verfolgung und Ahndung von Ordnungswidrigkeiten zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}r die in {\\u0167} 2 Absatz 3 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Zwecke {\\u0252}ber zentrale Abfragestellen\\\n\\pard\nnach Absatz 4 jederzeit erteilt, soweit die Ausk{\\u0252}nfte zur Erf{\\u0252}llung ihrer gesetzlichen Aufgaben erforderlich sind und die Ersuchen an die Bundesnetzagentur im automatisierten Verfahren vorgelegt werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium des Innern, dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, dem Bundesministerium der Finanzen, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur sowie dem Bundesministerium der Verteidigung eine Rechtsverordnung mit Zustimmung des Bundesrates zu erlassen, in der geregelt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wesentlichen Anforderungen an die technischen Verfahren\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur {\\u0220}bermittlung der Ersuchen an die Bundesnetzagentur,\\\n\\tab b)\\tab zum Abruf der Daten durch die Bundesnetzagentur von den Verpflichteten einschlie{\\u0223}lich der f{\\u0252}r die Abfrage zu verwendenden Datenarten und\\\n\\tab c)\\tab zur {\\u0220}bermittlung der Ergebnisse des Abrufs von der Bundesnetzagentur an die ersuchenden Stellen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die zu beachtenden Sicherheitsanforderungen,\\\n\\tab 3.\\tab f{\\u0252}r Abrufe mit unvollst{\\u0228}ndigen Abfragedaten und f{\\u0252}r die Suche mittels einer {\\u0196}hnlichenfunktion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Mindestanforderungen an den Umfang der einzugebenden Daten zur m{\\u0246}glichst genauen Bestimmung der gesuchten Person,\\\n\\tab b)\\tab die Zeichen, die in der Abfrage verwendet werden d{\\u0252}rfen,\\\n\\tab c)\\tab Anforderungen an den Einsatz sprachwissenschaftlicher Verfahren, die gew{\\u0228}hrleisten, dass unterschiedliche Schreibweisen eines Personen-, Stra{\\u0223}en- oder Ortsnamens sowie Abweichungen, die sich aus der Vertauschung, Auslassung oder Hinzuf{\\u0252}gung von Namensbestandteilen ergeben, in die Suche und das Suchergebnis einbezogen werden,\\\n\\tab d)\\tab die zul{\\u0228}ssige Menge der an die Bundesnetzagentur zu {\\u0252}bermittelnden Antwortdatens{\\u0228}tze sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab wer abweichend von Absatz 1 Satz 1 aus Gr{\\u0252}nden der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit keine Kundendateien f{\\u0252}r das automatisierte Auskunftsverfahren vorhalten muss; in diesen F{\\u0228}llen gilt {\\u0167} 111 Absatz 1 Satz 7 entsprechend.\\\n\\pard\nIm {\\u0220}brigen k{\\u0246}nnen in der Verordnung auch Einschr{\\u0228}nkungen der Abfragem{\\u0246}glichkeit f{\\u0252}r die in Absatz 2 Nr. 5 bis 8 genannten Stellen auf den f{\\u0252}r diese Stellen erforderlichen Umfang geregelt werden. Die technischen Einzelheiten des automatisierten Abrufverfahrens gibt die Bundesnetzagentur in einer unter Beteiligung der betroffenen Verb{\\u0228}nde und der berechtigten Stellen zu erarbeitenden Technischen Richtlinie vor, die bei Bedarf an den Stand der Technik anzupassen und von der Bundesnetzagentur in ihrem Amtsblatt bekannt zu machen ist. Der Verpflichtete nach Absatz 1 und die berechtigten Stellen haben die Anforderungen der Technischen Richtlinie sp{\\u0228}testens ein Jahr nach deren Bekanntmachung zu erf{\\u0252}llen. Nach dieser Richtlinie gestaltete m{\\u0228}ngelfreie technische Einrichtungen m{\\u0252}ssen im Falle einer {\\u0196}nderung der Richtlinie sp{\\u0228}testens drei Jahre nach deren Inkrafttreten die ge{\\u0228}nderten Anforderungen erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Auf Ersuchen der in Absatz 2 genannten Stellen hat die Bundesnetzagentur die entsprechenden Datens{\\u0228}tze aus den Kundendateien nach Absatz 1 abzurufen und an die ersuchende Stelle zu {\\u0252}bermitteln. Sie pr{\\u0252}ft die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung nur, soweit hierzu ein besonderer Anlass besteht. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Satz 7 Nummer 1 die Bundesnetzagentur und\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Satz 7 Nummer 2 die in Absatz 2 genannten Stellen.\\\n\\pard\nDie Bundesnetzagentur protokolliert f{\\u0252}r Zwecke der Datenschutzkontrolle durch die jeweils zust{\\u0228}ndige Stelle bei jedem Abruf den Zeitpunkt, die bei der Durchf{\\u0252}hrung des Abrufs verwendeten Daten, die abgerufenen Daten, ein die abrufende Person eindeutig bezeichnendes Datum sowie die ersuchende Stelle, deren Aktenzeichen und ein die ersuchende Person eindeutig bezeichnendes Datum. Eine Verwendung der Protokolldaten f{\\u0252}r andere Zwecke ist unzul{\\u0228}ssig. Die Protokolldaten sind nach einem Jahr zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Der Verpflichtete nach Absatz 1 hat alle technischen Vorkehrungen in seinem Verantwortungsbereich auf seine Kosten zu treffen, die f{\\u0252}r die Erteilung der Ausk{\\u0252}nfte nach dieser Vorschrift erforderlich sind. Dazu geh{\\u0246}ren auch die Anschaffung der zur Sicherstellung der Vertraulichkeit und des Schutzes vor unberechtigten Zugriffen erforderlichen Ger{\\u0228}te, die Einrichtung eines geeigneten Telekommunikationsanschlusses und die Teilnahme an dem geschlossenen Benutzersystem sowie die laufende Bereitstellung dieser Vorkehrungen nach Ma{\\u0223}gaben der Rechtsverordnung und der Technischen Richtlinie nach Absatz 3. Eine Entsch{\\u0228}digung f{\\u0252}r im automatisierten Verfahren erteilte Ausk{\\u0252}nfte wird den Verpflichteten nicht gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}