{
  "documentIdentifier" : "BJNR119000004BJNE011504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder daran mitwirkt, darf nach Ma{\\u0223}gabe des Absatzes 2 die nach den {\\u0167}{\\u0167} 95 und 111 erhobenen Daten nach Ma{\\u0223}gabe dieser Vorschrift zur Erf{\\u0252}llung von Auskunftspflichten gegen{\\u0252}ber den in Absatz 3 genannten Stellen verwenden. Dies gilt auch f{\\u0252}r Daten, mittels derer der Zugriff auf Endger{\\u0228}te oder auf Speichereinrichtungen, die in diesen Endger{\\u0228}ten oder hiervon r{\\u0228}umlich getrennt eingesetzt werden, gesch{\\u0252}tzt wird. Die in eine Auskunft aufzunehmenden Daten d{\\u0252}rfen auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse bestimmt werden; hierf{\\u0252}r d{\\u0252}rfen Verkehrsdaten auch automatisiert ausgewertet werden. F{\\u0252}r die Auskunftserteilung nach Satz 3 sind s{\\u0228}mtliche unternehmensinternen Datenquellen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunft darf nur erteilt werden, soweit eine in Absatz 3 genannte Stelle dies in Textform im Einzelfall zum Zweck der Verfolgung von Straftaten oder Ordnungswidrigkeiten, zur Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung oder f{\\u0252}r die Erf{\\u0252}llung der gesetzlichen Aufgaben der in Absatz 3 Nummer 3 genannten Stellen unter Angabe einer gesetzlichen Bestimmung verlangt, die ihr eine Erhebung der in Absatz 1 in Bezug genommenen Daten erlaubt; an andere {\\u0246}ffentliche und nicht{\\u0246}ffentliche Stellen d{\\u0252}rfen Daten nach Absatz 1 nicht {\\u0252}bermittelt werden. Bei Gefahr im Verzug darf die Auskunft auch erteilt werden, wenn das Verlangen in anderer Form gestellt wird. In diesem Fall ist das Verlangen unverz{\\u0252}glich nachtr{\\u0228}glich in Textform zu best{\\u0228}tigen. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des Auskunftsverlangens tragen die in Absatz 3 genannten Stellen.\\\n\\pard\\sb100\n(3) Stellen im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Verfolgung von Straftaten oder Ordnungswidrigkeiten zust{\\u0228}ndigen Beh{\\u0246}rden;\\\n\\tab 2.\\tab die f{\\u0252}r die Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung zust{\\u0228}ndigen Beh{\\u0246}rden;\\\n\\tab 3.\\tab die Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder, der Milit{\\u0228}rische Abschirmdienst und der Bundesnachrichtendienst.\\\n\\pard\n\\pard\\sb100\n(4) Derjenige, der gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder daran mitwirkt, hat die zu beauskunftenden Daten unverz{\\u0252}glich und vollst{\\u0228}ndig zu {\\u0252}bermitteln. {\\u0220}ber das Auskunftsersuchen und die Auskunftserteilung haben die Verpflichteten gegen{\\u0252}ber den Betroffenen sowie Dritten Stillschweigen zu wahren.\\\n\\pard\\sb100\n(5) Wer gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder daran mitwirkt, hat die in seinem Verantwortungsbereich f{\\u0252}r die Auskunftserteilung erforderlichen Vorkehrungen auf seine Kosten zu treffen. Wer mehr als 100{\\u0160}000 Kunden hat, hat f{\\u0252}r die Entgegennahme der Auskunftsverlangen sowie f{\\u0252}r die Erteilung der zugeh{\\u0246}rigen Ausk{\\u0252}nfte eine gesicherte elektronische Schnittstelle nach Ma{\\u0223}gabe der Technischen Richtlinie nach {\\u0167} 110 Absatz 3 bereitzuhalten, durch die auch die gegen die Kenntnisnahme der Daten durch Unbefugte gesicherte {\\u0220}bertragung gew{\\u0228}hrleistet ist. Dabei ist daf{\\u0252}r Sorge zu tragen, dass jedes Auskunftsverlangen durch eine verantwortliche Fachkraft auf Einhaltung der in Absatz 2 genannten formalen Voraussetzungen gepr{\\u0252}ft und die weitere Bearbeitung des Verlangens erst nach einem positiven Pr{\\u0252}fergebnis freigegeben wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}