{
  "documentIdentifier" : "BJNR004460952BJNE005001301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ostschaden im Sinne dieses Gesetzes ist ein Schaden, der in den zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebieten im Zusammenhang mit den Ereignissen des zweiten Weltkriegs durch Verm{\\u0246}gensentziehung oder als Kriegssachschaden ({\\u0167} 13) an Wirtschaftsg{\\u0252}tern der in {\\u0167} 12 Abs. 1 Nr. 1, Nr. 2 Buchstaben a bis f und Nr. 4 genannten Art entstanden ist, sofern es sich nicht um einen Vertreibungsschaden handelt. Als Ostschaden gilt ein Schaden, der dadurch entstanden ist, da{\\u0223} den Erben bei Todesf{\\u0228}llen, die vor dem 1. Januar 1969 eingetreten sind, in den unter fremder Verwaltung stehenden deutschen Ostgebieten das Erbrecht an Wirtschaftsg{\\u0252}tern der in Satz 1 bezeichneten Art, die dem Erblasser nicht weggenommen waren, versagt oder der Erbantritt insoweit verwehrt wird. In den F{\\u0228}llen des Satzes 2 liegt jedoch ein Schaden nicht vor, soweit auf Grund sp{\\u0228}terer rechtsgesch{\\u0228}ftlicher Erkl{\\u0228}rungen der Erbanteil auf einen Miterben {\\u0252}bertragen worden ist; werden die {\\u0252}bertragenen Wirtschaftsg{\\u0252}ter dem Miterben oder seinen Erben weggenommen, liegt ein Schaden in deren Person vor. Bei Sch{\\u0228}den der in {\\u0167} 12 Abs. 1 Nr. 2 Buchstabe c und d bezeichneten Art mu{\\u0223} der Schuldner, bei Sch{\\u0228}den der in {\\u0167} 12 Abs. 1 Nr. 2 Buchstabe e bezeichneten Art die Kapitalgesellschaft oder die Erwerbs- und Wirtschaftsgenossenschaft bei Beginn der allgemeinen Vertreibungsma{\\u0223}nahmen den Wohnsitz oder den Sitz (bei Geldinstituten: die Haupt- oder Zweigniederlassung) in den zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebieten gehabt haben; bei dinglich gesicherten Anspr{\\u0252}chen gilt {\\u0167} 12 Abs. 2 Nr. 2, bei Geldeinlagen bei einem Geldinstitut {\\u0167} 12 Abs. 9 und bei Anteilen an einer Gesellschaft oder Genossenschaft {\\u0167} 12 Abs. 10 sinngem{\\u0228}{\\u0223}. {\\u0167} 12 Abs. 12 und 13 ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Verluste an Schiffen, die in einem Schiffsregister in den Ostgebieten eingetragen waren, gelten als in den Ostgebieten entstanden.\\\n\\pard\\sb100\n(3) Der Ostschaden gilt als am 8. Mai 1945, in den F{\\u0228}llen des Absatzes 1 Satz 2 als im Zeitpunkt des Todes des Erblassers eingetreten.\\\n}"
}