{
  "documentIdentifier" : "BJNR004460952BJNE005101301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Sparerschaden ist die Minderung des Nennbetrags von Sparanlagen, die dadurch eingetreten ist, da{\\u0223} die Sparanlagen bei der Neuordnung des Geldwesens im Geltungsbereich des Grundgesetzes einschlie{\\u0223}lich Berlin (West) im Verh{\\u0228}ltnis 10 zu 1 oder in einem ung{\\u0252}nstigeren Verh{\\u0228}ltnis auf Deutsche Mark umgestellt oder nach {\\u0167} 14 des Umstellungsgesetzes nicht auf Deutsche Mark umgestellt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Sparanlagen im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Spareinlagen im Sinne des {\\u0167} 22 des Gesetzes {\\u0252}ber das Kreditwesen vom 25. September 1939 (Reichsgesetzbl. I S. 1955) einschlie{\\u0223}lich der Postspareinlagen, soweit die Spareinlagen nicht erst nach dem Zeitpunkt der Einf{\\u0252}hrung der Deutschen Mark durch Gutschrift auf Grund von Bareinzahlungen begr{\\u0252}ndet worden sind, sowie einschlie{\\u0223}lich der Bausparguthaben,\\\n\\tab 2.\\tab Pfandbriefe, Rentenbriefe, Kommunalschuldverschreibungen und andere Schuldverschreibungen, die von Grundkreditanstalten, Kommunalkreditanstalten, Schiffsbeleihungsbanken und Abl{\\u0246}sungsanstalten ausgegeben worden sind, ohne R{\\u0252}cksicht darauf, ob im Einzelfall an die Stelle der Ausgabe einer Schuldverschreibung die Eintragung in ein Schuldbuch getreten ist,\\\n\\tab 3.\\tab Schuldverschreibungen und verzinsliche Schatzanweisungen des Reichs und der L{\\u0228}nder, der Reichsbahn und der Reichspost, der Gemeinden und der Gemeindeverb{\\u0228}nde einschlie{\\u0223}lich der Schuldbuchforderungen und der Anspr{\\u0252}che auf Vorzugsrente,\\\n\\tab 4.\\tab Industrie- und gleichartige Schuldverschreibungen,\\\n\\tab 5.\\tab Anspr{\\u0252}che aus Lebensversicherungsvertr{\\u0228}gen,\\\n\\tab 6.\\tab durch die Bestellung von Grundpfandrechten gesicherte privatrechtliche Anspr{\\u0252}che, soweit es sich nicht um Anspr{\\u0252}che aus laufender Rechnung handelt.\\\n\\pard\nDen in Nummer 1 bezeichneten Spareinlagen werden Geldeinlagen, f{\\u0252}r die eine K{\\u0252}ndigungs- oder Anlagefrist vereinbart war, gleichgestellt, wenn f{\\u0252}r sie Einlageb{\\u0252}cher oder entsprechende Urkunden ausgegeben waren, in die Eintragungen {\\u0252}ber Einzahlungen und Auszahlungen nur durch das Geldinstitut vorgenommen werden durften.\\\n\\pard\\sb100\n(3) Einem Sparerschaden wird die Einstellung der Zahlung von Reichszusch{\\u0252}ssen an Kleinrentner sowie die Einstellung von Rentenzahlungen, die aus Reichsmitteln zum Ausgleich von im ersten Weltkrieg erlittenen Liquidations- und Gewaltsch{\\u0228}den gew{\\u0228}hrt wurden, gleichgestellt.\\\n\\pard\\sb100\n(4) Durch Rechtsverordnung k{\\u0246}nnen andere Geldanlagen den Sparanlagen im Sinne des Absatzes 2 gleichgestellt werden, sofern sie der Kapitalanlage oder der Versorgung dienten.\\\n}"
}