{
  "documentIdentifier" : "BJNR004460952BJNE005201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zonenschaden im Sinne dieses Gesetzes ist ein Verm{\\u0246}gensschaden, der im Schadensgebiet ({\\u0167} 3 Abs. 1 des Beweissicherungs- und Feststellungsgesetzes) entstanden ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Schaden im Sinne des {\\u0167} 3 Abs. 1 Nr. 1 des Beweissicherungs- und Feststellungsgesetzes,\\\n\\tab 2.\\tab als Schaden, der nach den Vorschriften des Reparationssch{\\u0228}dengesetzes ber{\\u0252}cksichtigt werden k{\\u0246}nnte, wenn dem die gebietlichen Beschr{\\u0228}nkungen des {\\u0167} 12 des Reparationssch{\\u0228}dengesetzes nicht entgegenst{\\u0252}nden,\\\n\\tab 3.\\tab als Kriegssachschaden im Sinne des {\\u0167} 13, der nach den Vorschriften des Feststellungsgesetzes festgestellt werden k{\\u0246}nnte, wenn er im Geltungsbereich dieses Gesetzes eingetreten w{\\u0228}re,\\\n\\tab 4.\\tab als Schaden eines Verfolgten durch Entziehung auf Grund von Ma{\\u0223}nahmen der nationalsozialistischen Gewaltherrschaft.\\\n\\pard\n\\pard\\sb100\n(2) Ein Schaden mu{\\u0223} entstanden sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Wirtschaftsg{\\u0252}tern, die zum land- und forstwirtschaftlichen Verm{\\u0246}gen, zum Grundverm{\\u0246}gen oder zum Betriebsverm{\\u0246}gen im Sinne des Bewertungsgesetzes geh{\\u0246}ren,\\\n\\tab 2.\\tab an folgenden Wirtschaftsg{\\u0252}tern, soweit sie nicht unter Nummer 1 fallen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Gegenst{\\u0228}nden, die f{\\u0252}r die Berufsaus{\\u0252}bung oder f{\\u0252}r die wissenschaftliche Forschung erforderlich sind, sowie an diesen nach {\\u0167} 15 Abs. 2 des Feststellungsgesetzes und der Dreizehnten Verordnung zur Durchf{\\u0252}hrung des Feststellungsgesetzes vom 8. November 1960 (Bundesgesetzbl. I S. 838) gleichgestellten eigenen Erzeugnissen,\\\n\\tab b)\\tab an privatrechtlichen geldwerten Anspr{\\u0252}chen, sofern ihre Bewertung nach {\\u0167}{\\u0167} 4, 5 Abs. 1 und {\\u0167} 8 des Bewertungsgesetzes zul{\\u0228}ssig war,\\\n\\tab c)\\tab an Anteilen an Kapitalgesellschaften oder an Gesch{\\u0228}ftsguthaben der Mitglieder von Genossenschaften,\\\n\\tab d)\\tab an Gewerbeberechtigungen im Sinne des Bewertungsgesetzes,\\\n\\tab e)\\tab an literarischen und k{\\u0252}nstlerischen Urheberrechten, an gewerblichen Schutzrechten und ungesch{\\u0252}tzten Erfindungen sowie an Lizenzen an solchen Rechten und Erfindungen, soweit diese im Schadensgebiet nach dem Eintritt des Schadens verwertet worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) War an einem Wirtschaftsgut im Sinne des Absatzes 2 ein Schaden entstanden, so ist bei einem sp{\\u0228}teren Erwerber dieses Wirtschaftsguts oder dessen Erben oder weiteren Erben, soweit es sich nicht um einen Tausch handelt, als Schaden nur zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein tats{\\u0228}chlich entrichteter, nicht in der {\\u0220}bernahme von Verbindlichkeiten bestehender Kaufpreis als Schaden an einem privatrechtlichen geldwerten Anspruch,\\\n\\tab 2.\\tab die durch die Aufwendung eigener Mittel entstandene Wertsteigerung des erworbenen Wirtschaftsguts als Schaden am Wirtschaftsgut.\\\n\\pard\n\\pard\\sb100\n(4) Ein Schaden, der am Verm{\\u0246}gen eines im Schadensgebiet Verstorbenen entstanden ist, gilt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit er im Zeitpunkt des Todes bereits eingetreten war, als Zonenschaden des Verstorbenen,\\\n\\tab 2.\\tab im {\\u0252}brigen nach Ma{\\u0223}gabe der Erbteile als Zonenschaden der Erben.\\\n\\pard\n}"
}