{
  "documentIdentifier" : "BJNR335610017BJNE009000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 274 - 277)\\\n\\pard\n\\\nInhaltsverzeichnis:\\\n\\\n{\\u0167} {\\u0160}1Geltungsbereich{\\u0167} {\\u0160}2Sozialkasse des Ger{\\u0252}stbaugewerbes{\\u0167} {\\u0160}3Anspruch auf Lohnausgleich{\\u0167} {\\u0160}4H{\\u0246}he des Lohnausgleichs{\\u0167} {\\u0160}5{\\u0220}bergangsbeihilfe bei Arbeitslosigkeit{\\u0167} {\\u0160}6Lohnausgleich und {\\u0220}bergangsbeihilfe bei verk{\\u0252}rzter Arbeitszeit{\\u0167} {\\u0160}7Auszahlung an den Arbeitnehmer{\\u0167} {\\u0160}8Aufbringung der Mittel{\\u0167} {\\u0160}9Verfahren{\\u0167} 10Erf{\\u0252}llungsort und Gerichtsstand{\\u0167} 11Durchf{\\u0252}hrung des Vertrages{\\u0167} 12Inkrafttreten und Laufdauer\\\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland mit Ausnahme des Landes Berlin.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nAbschnitt I\\\n\\pard\\sb100\na){\\u0160}Betriebe des Ger{\\u0252}stbauerhandwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeit gepr{\\u0228}gten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Ger{\\u0252}ste erstellen. Erfasst werden auch Betriebe, die gewerblich Ger{\\u0252}stmaterial bereitstellen. Als Ger{\\u0252}ste gelten alle Arten von Arbeits-, Schutz- und Tragger{\\u0252}sten, Fahrger{\\u0252}ste und Sonderkonstruktionen der R{\\u0252}sttechnik.\\\n\\pard\\sb100\nb){\\u0160}Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger{\\u0252}stbauerhandwerks bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die angeschlossenen Betriebe des Ger{\\u0252}stbauerhandwerks die kaufm{\\u0228}nnische und\/oder organisatorische Verwaltung, den Transport von Ger{\\u0252}stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt II\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die unter Abschnitt I beschriebenen Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Selbst{\\u0228}ndige Betriebsabteilungen sind Betriebe im Sinne dieses Tarifvertrages. Werden in Betrieben des Ger{\\u0252}stbauerhandwerks in selbst{\\u0228}ndigen Betriebsabteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt III\\\n\\pard\\sb100\nNicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen, die als Betrieb des Baugewerbes durch den Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst werden. Nicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen des Maler- und Lackiererhandwerks. Nicht erfasst werden Betriebe, die ausschlie{\\u0223}lich Hersteller oder H{\\u0228}ndler sind.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nGewerbliche Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 2\\\nSozialkasse des Ger{\\u0252}stbaugewerbes\\pard\\sb100\nAls gemeinsame Einrichtung der Tarifvertragsparteien des Ger{\\u0252}stbauerhandwerks besteht eine Sozialkasse des Ger{\\u0252}stbaugewerbes, die dem Arbeitnehmer einen Ausgleich f{\\u0252}r Lohnausf{\\u0228}lle in der Zeit vom 24. Dezember bis 26. Dezember sowie f{\\u0252}r den 31. Dezember und 1. Januar (Ausgleichszeitraum) sichern soll.\\\n\\\n\\\n{\\u0167} 3\\\nAnspruch auf Lohnausgleich\\pard\\sb100\n(1) Um zur F{\\u0246}rderung des kontinuierlichen Ger{\\u0252}stbaues die Aufrechterhaltung der Arbeitsverh{\\u0228}ltnisse in der Winterperiode, insbesondere {\\u0252}ber Weihnachten und Neujahr hinaus, m{\\u0246}glichst weitgehend sicherzustellen, erh{\\u0228}lt der Arbeitnehmer f{\\u0252}r den Ausgleichszeitraum, gleichg{\\u0252}ltig, ob er w{\\u0228}hrend des Ausgleichszeitraums arbeitet oder nicht, Lohnausgleich in Gestalt eines Pauschalbetrages. Der Lohnausgleich dient zugleich der Abdeckung von Anspr{\\u0252}chen nach dem Gesetz zur Regelung der Lohnzahlung an Feiertagen.\\\n\\pard\\sb100\n(2) Anspruch auf Lohnausgleich hat jeder Arbeitnehmer,\\\n\\pard\\sb100\na){\\u0160}dessen Arbeitsverh{\\u0228}ltnis zu einem Betrieb des Ger{\\u0252}stbauerhandwerks am 23. Dezember besteht und am Ende des Ausgleichszeitraumes noch besteht und\\\n\\pard\\sb100\nb){\\u0160}der in dem Kalenderjahr, in das der 23. Dezember f{\\u0228}llt, mehr als 13 Wochen (= mehr als 91 Kalendertage) Arbeits- oder Ausbildungsverh{\\u0228}ltnisse in Betrieben des Ger{\\u0252}stbauerhandwerks nachweist.\\\n\\pard\\sb100\n(3) Eine in den Ausgleichszeitraum wirkende K{\\u0252}ndigung des Arbeitgebers ber{\\u0252}hrt den Anspruch des Arbeitnehmers auf Lohnausgleich nicht. In diesem Falle endet das Arbeitsverh{\\u0228}ltnis mit dem letzten Tag des Ausgleichszeitraumes. Dies gilt nicht bei einer fristlosen Entlassung aus wichtigem Grunde.\\\n\\pard\\sb100\n(4) Die Entscheidung dar{\\u0252}ber, ob w{\\u0228}hrend des Ausgleichszeitraumes gearbeitet wird oder nicht, trifft der Arbeitgeber. F{\\u0252}r Arbeiten w{\\u0228}hrend des Ausgleichszeitraumes hat der Arbeitnehmer neben dem Anspruch auf Lohnausgleich Lohnanspr{\\u0252}che.\\\n\\pard\\sb100\n(5) Dar{\\u0252}ber, ob bei Weiterarbeit im Ausgleichszeitraum das Aufsuchen der Baustelle f{\\u0252}r den einzelnen Arbeitnehmer zumutbar ist oder nicht, entscheidet der Arbeitgeber unter Ber{\\u0252}cksichtigung der Betriebsbed{\\u0252}rfnisse und der Interessen des Arbeitnehmers nach pflichtgem{\\u0228}{\\u0223}em Ermessen nach Beratung mit dem Betriebsrat. Bei der Pr{\\u0252}fung der Zumutbarkeit ist auf die Entfernung und die Verkehrsverbindung zwischen dem Wohnort des Arbeitnehmers und dessen Besch{\\u0228}ftigungsort besonders R{\\u0252}cksicht zu nehmen.\\\n\\pard\\sb100\n(6) In F{\\u0228}llen unentschuldigten Fernbleibens am letzten Arbeitstag vor oder am 1. Arbeitstag nach den Feiertagen verringert sich nach den Grunds{\\u0228}tzen des Feiertagsgesetzes der Lohnausgleich um 15 v. H. f{\\u0252}r jeden betreffenden Feiertag, bei angeordneter Arbeit w{\\u0228}hrend des Ausgleichszeitraums gleichfalls um 15 v. H. f{\\u0252}r jeden vers{\\u0228}umten Arbeitstag.\\\n\\pard\\sb100\n(7) Eine Anrechnung des Lohnausgleichs auf den Urlaub findet nicht statt.\\\n\\\n\\\n{\\u0167} 4\\\nH{\\u0246}he des Lohnausgleichs\\pard\\sb100\n(1) Der Lohnausgleich bemisst sich nach dem tats{\\u0228}chlichen durchschnittlichen Bruttostundenverdienst des Arbeitnehmers in dem vor dem Ausgleichszeitraum liegenden letzten Lohnabrechnungszeitraum, der mindestens 4 Wochen betragen muss. Bei Berechnung des durchschnittlichen Bruttostundenverdienstes bleiben witterungsbedingte Ausfallstunden und das f{\\u0252}r diese gezahlte {\\u0220}berbr{\\u0252}ckungsgeld unber{\\u0252}cksichtigt. Der Bruttostundenverdienst ist auf volle 0,10{\\u0160}{\\u8364} aufzurunden und mit der Zahl 7,8 zu vervielfachen.\\\n\\pard\\sb100\n(2) Der Bruttostundenverdienst ist nur bis zu einem H{\\u0246}chstbetrag die Berechnungsgrundlage des Lohnausgleichs. Der H{\\u0246}chstbetrag ist der um 11 v. H. erh{\\u0246}hte jeweilige Tarifstundenlohn des Gepr{\\u0252}ften Ger{\\u0252}stbau-Kolonnenf{\\u0252}hrers der Berufsgruppe M des Bundeslohntarifvertrages f{\\u0252}r das Ger{\\u0252}stbauerhandwerk, der gem{\\u0228}{\\u0223} Abs. 1 Satz 2 aufzurunden ist. Soweit der Bruttostundenverdienst den H{\\u0246}chstbetrag {\\u0252}bersteigt, hat der Arbeitnehmer Anspruch auf den auf den H{\\u0246}chstbetrag entfallenden Lohnausgleich.\\\n\\\n\\\n{\\u0167} 5\\\n{\\u0220}bergangsbeihilfe bei Arbeitslosigkeit\\pard\\sb100\n(1) Arbeitnehmer, denen ein Anspruch auf Lohnausgleich f{\\u0252}r Lohnausfall gem{\\u0228}{\\u0223} {\\u0167} 3 nicht zusteht, erhalten nach dem Ende des Ausgleichszeitraumes aus sozialen Gr{\\u0252}nden eine erste {\\u0220}bergangsbeihilfe, wenn sie\\\n\\pard\\sb100\na){\\u0160}in dem Kalenderjahr, in das der Beginn des Ausgleichszeitraumes f{\\u0228}llt, mindestens 13 Wochen (= 91 Kalendertage) Arbeitsverh{\\u0228}ltnisse in Betrieben des Ger{\\u0252}stbauerhandwerks nachweisen k{\\u0246}nnen und\\\n\\pard\\sb100\nb){\\u0160}nach dem 15. Oktober durch Entlassung oder eigene K{\\u0252}ndigung aus wichtigem Grunde aus einem Betrieb des Ger{\\u0252}stbauerhandwerks ausgeschieden und\\\n\\pard\\sb100\nc){\\u0160}w{\\u0228}hrend des ganzen Ausgleichszeitraumes nachweislich arbeitslos sind.\\\n\\pard\\sb100\nDie erste {\\u0220}bergangsbeihilfe betr{\\u0228}gt das 10,4fache des jeweils geltenden Tarifstundenlohnes des Ger{\\u0252}stbauers der Berufsgruppe IV, aufgerundet auf volle Euro.\\\n\\pard\\sb100\n(2) Dauert die Arbeitslosigkeit in der Winterperiode (15. Oktober bis 31. M{\\u0228}rz) mindestens insgesamt 42 Kalendertage, so erhalten die Arbeitnehmer nach dem 31. M{\\u0228}rz eine zweite {\\u0220}bergangsbeihilfe. Die zweite {\\u0220}bergangsbeihilfe betr{\\u0228}gt das 10,4fache des jeweils geltenden Tarifstundenlohnes des Ger{\\u0252}stbauers der Berufsgruppe IV, aufgerundet auf volle Euro.\\\n\\\n\\\n{\\u0167} 6\\\nLohnausgleich und {\\u0220}bergangsbeihilfe bei verk{\\u0252}rzter Arbeitszeit\\pard\\sb100\nIst die vereinbarte Arbeitszeit geringer als die tarifliche, so ist der Lohnausgleich oder die {\\u0220}bergangsbeihilfe im Verh{\\u0228}ltnis der vereinbarten w{\\u0246}chentlichen Arbeitszeit zur tariflichen w{\\u0246}chentlichen Arbeitszeit zu k{\\u0252}rzen.\\\n\\\n\\\n{\\u0167} 7\\\nAuszahlung an den Arbeitnehmer\\pard\\sb100\n(1) Der Anspruch des Arbeitnehmers auf Lohnausgleich und {\\u0220}bergangsbeihilfen besteht gegen{\\u0252}ber der Kasse.\\\n\\pard\\sb100\n(2) Der Arbeitgeber, mit dem w{\\u0228}hrend des Ausgleichszeitraumes ein Arbeitsverh{\\u0228}ltnis besteht, ist verpflichtet, den vom Arbeitnehmer zu beanspruchenden Lohnausgleich nach dem Ende des Ausgleichszeitraumes bis zum 10. Januar, bei Beendigung des Arbeitsverh{\\u0228}ltnisses vor dem 10. Januar mit Beendigung, auszuzahlen.\\\n\\pard\\sb100\n(3) Der Arbeitgeber, bei dem der Arbeitnehmer zuletzt besch{\\u0228}ftigt war, ist verpflichtet, die vom Arbeitnehmer zu beanspruchenden {\\u0220}bergangsbeihilfen auszuzahlen.\\\n\\pard\\sb100\n(4) Auf Antrag des Arbeitnehmers sind auch die bezirklichen Verb{\\u0228}nde der Tarifvertragsparteien im Auftrage der Sozialkasse zur Auszahlung berechtigt.\\\n\\pard\\sb100\n(5) Die Anspr{\\u0252}che des Arbeitnehmers gegen{\\u0252}ber dem Arbeitgeber verfallen, wenn sie nicht innerhalb von 2 Monaten nach F{\\u0228}lligkeit diesem gegen{\\u0252}ber geltend gemacht worden sind. Sie k{\\u0246}nnen innerhalb weiterer 2 Monate gem{\\u0228}{\\u0223} Abs. 4 geltend gemacht werden.\\\n\\\n\\\n{\\u0167} 8\\\nAufbringung der Mittel\\pard\\sb100\nDer Arbeitgeber hat zur Sicherung der Leistungen nach diesem Tarifvertrag einen Beitrag aufzubringen, der in einem Prozentsatz der Bruttolohnsumme gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 3 Satz 1 Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Ger{\\u0252}stbauerhandwerk an die Kasse abzuf{\\u0252}hren ist. Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern.\\\n\\\n\\\n{\\u0167} 9\\\nVerfahren\\pard\\sb100\n(1) Die H{\\u0246}he des vom Arbeitgeber aufzubringenden Beitrages, des an den Arbeitgeber auszuzahlenden Sozialaufwandserstattungssatzes, das Verfahren und der Sitz der Kasse werden in einem besonderen Tarifvertrag (Verfahrenstarifvertrag) geregelt.\\\n\\pard\\sb100\n(2) Die Sozialkasse des Ger{\\u0252}stbaugewerbes ist verpflichtet, jeweils vor Beginn eines Ausgleichszeitraumes eine Lohnausgleich-Tabelle herauszugeben, aus der der dem jeweiligen Bruttostundenverdienst entsprechende Lohnausgleich ersichtlich ist. Die Lohnausgleich-Tabelle braucht sich nicht auf Bruttostundenverdienste zu erstrecken, deren Erzielung unwahrscheinlich ist. Sie ist durch Merkblatt oder auf sonstige geeignete Weise bekanntzugeben.\\\n\\\n\\\n{\\u0167} 10\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.\\\n\\\n\\\n{\\u0167} 11\\\nDurchf{\\u0252}hrung des Vertrages\\pard\\sb100\nDie Tarifvertragsparteien verpflichten sich, ihren Einfluss zur Durchf{\\u0252}hrung dieses Vertrages einzusetzen, gemeinsam die Allgemeinverbindlicherkl{\\u0228}rung zu beantragen und bei Meinungsverschiedenheiten {\\u0252}ber die Auslegung des Vertrages unverz{\\u0252}glich in Verhandlungen einzutreten.\\\n\\\n\\\n{\\u0167} 12\\\nInkrafttreten und Laufdauer\\pard\\sb100\n(1) Dieser Tarifvertrag tritt am 1. Dezember 1983 in Kraft, in den L{\\u0228}ndern Mecklenburg-Vorpommern, Brandenburg, Sachsen-Anhalt, Sachsen und Th{\\u0252}ringen am 1. September 1991. Er kann mit einer Frist von 6 Monaten zum Jahresende, erstmals zum 31. Dezember 2006, gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(2) Die Tarifvertragsparteien verpflichten sich, nach K{\\u0252}ndigung unverz{\\u0252}glich in Verhandlungen {\\u0252}ber einen neuen Tarifvertrag einzutreten.\\\n\\\nDer jeweilige Tarifstundenlohn ergibt sich aus dem Anhang zu dieser Anlage.}"
}