{
  "documentIdentifier" : "BJNR130030011BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Besatzung und das Sicherheitspersonal, die sich nach der Rheinschifffahrtspolizeiverordnung an Bord der auf dem Rhein fahrenden Fahrzeuge zu befinden haben, m{\\u0252}ssen den Vorschriften dieser Verordnung entsprechen.\\\n\\\n\\tab\\tab Die Besatzung, die f{\\u0252}r die jeweilige Betriebsform und Einsatzzeit des Fahrzeuges vorgeschrieben ist, und das Sicherheitspersonal m{\\u0252}ssen w{\\u0228}hrend der Fahrt st{\\u0228}ndig an Bord sein. Der Antritt einer Fahrt ohne die vorgeschriebene Besatzung oder ohne das Sicherheitspersonal ist unzul{\\u0228}ssig.\\\n\\\n\\tab\\tab Fahrzeuge, auf denen durch unvorhergesehene Umst{\\u0228}nde (z. B. Krankheit, Unfall, beh{\\u0246}rdliche Anordnung) h{\\u0246}chstens ein Mitglied der vorgeschriebenen Besatzung w{\\u0228}hrend der Fahrt ausf{\\u0228}llt, k{\\u0246}nnen ihre Fahrt bis zum n{\\u0228}chsten erreichbaren geeigneten Liegeplatz in Fahrtrichtung {\\u8211} Fahrgastschiffe bis zur Tagesendstation {\\u8211} fortsetzen, wenn an Bord neben einem Inhaber eines f{\\u0252}r die betreffende Strecke g{\\u0252}ltigen Schifferpatents noch ein weiteres Mitglied der vorgeschriebenen Besatzung vorhanden ist.\\\n\\\n\\tab\\tab Die Person, der die Betreuung an Bord lebender Kinder unter sechs Jahren obliegt, darf nicht Mitglied der Mindestbesatzung sein, es sei denn, es werden Ma{\\u0223}nahmen getroffen, um die Sicherheit der Kinder ohne st{\\u0228}ndige Aufsicht zu gew{\\u0228}hrleisten.\\\n\\tab 2.\\tab Jeder Rheinuferstaat oder Belgien kann bestimmen, dass seine Arbeitsschutzvorschriften auf die Rheinschiffe anwendbar sind, die in seinem Staat registriert sind. Nicht in einem Register eingetragene Schiffe unterstehen den Vorschriften des Rheinuferstaates oder Belgiens, in dem das Unternehmen oder der Eigner seinen Hauptsitz oder gesetzlichen Wohnsitz hat.\\\n\\\n\\tab\\tab Abweichend hiervon k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen Rheinuferstaaten und Belgiens bilateral vereinbaren, dass einzelne in dem einen Staat registrierte Schiffe unter die Vorschriften des anderen Staates fallen.\\\n\\\n\\tab\\tab Werdende M{\\u0252}tter\/W{\\u0246}chnerinnen d{\\u0252}rfen w{\\u0228}hrend mindestens 14 Wochen nicht Mitglied der Mindestbesatzung sein; davon m{\\u0252}ssen wenigstens sechs Wochen vor und wenigstens sieben Wochen nach der Niederkunft liegen.\\\n\\tab 3.\\tab F{\\u0252}r die Anwendung der {\\u0167}{\\u0167} 3.10, 3.11 und 3.13 m{\\u0252}ssen auch die Fahr- und Ruhezeiten ber{\\u0252}cksichtigt werden, die au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung abgeleistet werden.\\\n\\pard\n}"
}