{
  "documentIdentifier" : "BJNR008810961BJNE023200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine zentrale Gegenpartei hat der Bundesanstalt und der Deutschen Bundesbank jeweils zum Monatsende anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der Einschussanforderungen nach Artikel 41 Absatz 1 Satz 2 und 3 der Verordnung (EU) Nr. 648\/2012,\\\n\\tab 2.\\tab die Summe des oder der Ausfallfonds nach Artikel 42 Absatz 1 der Verordnung (EU) Nr. 648\/2012,\\\n\\tab 3.\\tab die Summe der sonstigen Finanzmittel nach Artikel 43 der Verordnung (EU) Nr. 648\/2012, einschlie{\\u0223}lich einer Darlegung, ob der Ausfallfonds und die sonstigen Finanzmittel den Ausfall der beiden nach Artikel 43 Absatz 2 der Verordnung (EU) Nr. 648\/2012 bestimmten Clearingmitglieder auffangen k{\\u0246}nnen,\\\n\\tab 4.\\tab stichtagsbezogen die Summe der f{\\u0252}r eine Deckung des Liquidit{\\u0228}tsbedarfs bestehenden Kreditlinien oder {\\u0228}hnlichen M{\\u0246}glichkeiten und jeweils die diesbez{\\u0252}glichen Gegenparteien sowie den potenziellen t{\\u0228}glichen Liquidit{\\u0228}tsbedarf nach Artikel 44 Absatz 1 der Verordnung (EU) Nr. 648\/2012,\\\n\\tab 5.\\tab die Summe aller im Berichtszeitraum nach Artikel 46 Absatz 1 der Verordnung (EU) Nr. 648\/2012 entgegengenommenen Sicherheiten aufgeschl{\\u0252}sselt nach Sicherheiten in Form von Geld, Wertpapieren und Garantien; dabei sind die Geldsicherheiten nach W{\\u0228}hrungen weiter aufzuschl{\\u0252}sseln und die Wertpapiere nach der Art, dem jeweiligen Sicherheitsabschlag und dem jeweiligen Anteil an den Gesamtsicherheiten sowie, soweit gegeben, dem Zeitpunkt der Freigabe und\\\n\\tab 6.\\tab die Gegenparteien, bei denen zum Stichtag Finanzmittel im Sinne des Artikels 47 der Verordnung (EU) Nr. 648\/2012 angelegt waren, jeweils unter Angabe des angelegten Volumens und der erfolgten Besicherung.\\\n\\pard\n\\pard\\sb100\n(2) Die Unterlagen, die der Bundesanstalt nach der Verordnung (EU) Nr. 648\/2012 vorzulegen sind, sind in deutscher Sprache und auf Verlangen der Bundesanstalt zus{\\u0228}tzlich in englischer Sprache zu erstellen und vorzulegen. Die Bundesanstalt kann gestatten, dass die Unterlagen ausschlie{\\u0223}lich in englischer Sprache erstellt und vorgelegt werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank und nach Anh{\\u0246}rung der Spitzenverb{\\u0228}nde der Institute n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Umfang, Zeitpunkt und Form der nach Absatz 1 erforderlichen Anzeigen und der gegebenenfalls zum Nachweis erforderlichen Unterlagen,\\\n\\tab 2.\\tab die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate f{\\u0252}r diese Anzeigen und\\\n\\tab 3.\\tab eine Erg{\\u0228}nzung der nach Absatz 1 bestehenden Anzeigepflichten durch die Erstattung von Sammelanzeigen und die Einreichung von Sammelaufstellungen,\\\n\\pard\nsoweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung des von zentralen Gegenparteien durchgef{\\u0252}hrten Clearings zu erhalten. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank zu erlassen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}