{
  "documentIdentifier" : "BJNR020400985BJNE000301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere der in Anlage 1 Teil A genannten Arten oder Teile oder Erzeugnisse solcher Tiere zu besitzen,\\\n\\tab 2.\\tab Tiere der in Anlage 1 Teil B genannten Arten oder Teile oder Erzeugnisse solcher Tiere gewerbsm{\\u0228}{\\u0223}ig anzukaufen, zu verkaufen oder zu tauschen,\\\n\\tab 3.\\tab Tiere der in Anlage 1 Teil C genannten Arten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber Nummer 2 hinaus sonst zu erwerben, {\\u0252}ber sie die tats{\\u0228}chliche Gewalt auszu{\\u0252}ben oder sonst zu verwenden,\\\n\\tab b)\\tab abzugeben, zum Verkauf anzubieten, zu ver{\\u0228}u{\\u0223}ern oder sonst in den Verkehr zu bringen,\\\n\\tab c)\\tab f{\\u0252}r eine der in Nummer 2 genannten T{\\u0228}tigkeiten zu bef{\\u0246}rdern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit die Handlung nicht bereits nach Nummer 1 oder Nummer 2 verboten ist.\\\n\\pard\nDas Aneignungsrecht des Jagdaus{\\u0252}bungsberechtigten sowie Vorschriften der L{\\u0228}nder nach {\\u0167} 36 Absatz 2 Nummer 2 des Bundesjagdgesetzes {\\u0252}ber das Aufnehmen, die Pflege und die Aufzucht verletzten oder kranken Wildes und dessen Verbleib bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Verbote des Absatzes 1 gelten nicht f{\\u0252}r Tiere oder Teile oder Erzeugnisse solcher Tiere, an denen nach dem 8. November 1985 im Rahmen der Aus{\\u0252}bung des Jagdrechts Eigentum erworben wurde. Diese Tiere oder Teile oder Erzeugnisse solcher Tiere d{\\u0252}rfen jedoch nicht an Dritte gegen Entgelt abgegeben oder zu diesem Zweck bef{\\u0246}rdert, gehalten oder angeboten werden. Ausgenommen von diesen Beschr{\\u0228}nkungen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tiere oder Teile oder Erzeugnisse solcher Tiere der in Anlage 2 genannten Arten,\\\n\\tab 2.\\tab Tiere oder Teile oder Erzeugnisse solcher Tiere der in Anlage 3 genannten Arten, soweit die in Satz 2 aufgef{\\u0252}hrten T{\\u0228}tigkeiten nicht zu gewerbsm{\\u0228}{\\u0223}igen Zwecken erfolgen, sowie\\\n\\tab 3.\\tab in der Natur aufgefundene tote Tiere oder Teile oder Erzeugnisse solcher Tiere, soweit sie f{\\u0252}r Zwecke der Forschung oder Lehre verwendet werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Verbote des Absatzes 1 gelten ferner nicht f{\\u0252}r Tiere oder Teile oder Erzeugnisse solcher Tiere, die vor dem 9. November 1985 in {\\u0220}bereinstimmung mit den Vorschriften zum Schutz der betreffenden Art erworben worden sind. Dasselbe gilt im Beitrittsgebiet f{\\u0252}r den Zeitraum vor dem 3. Oktober 1990.\\\n\\pard\\sb100\n(4) Die Verbote des Absatzes 1 gelten ferner nicht f{\\u0252}r Tiere oder Teile oder Erzeugnisse solcher Tiere der in der Anlage 2 genannten Arten und der Art Wachtel, die in der Gefangenschaft gez{\\u0252}chtet wurden und nicht herrenlos geworden sind.\\\n\\pard\\sb100\n(5) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall Ausnahmen von den Verboten des Absatzes 1 zulassen, soweit dies f{\\u0252}r die Verwertung beschlagnahmter oder eingezogener Tiere oder Teile oder Erzeugnisse solcher Tiere erforderlich ist. Sie kann ferner im Einzelfall Ausnahmen von den Verboten des Absatzes 1 sowie von den Verboten des Absatzes 2 Satz 2 zulassen, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zwecke der Forschung oder Lehre,\\\n\\tab 2.\\tab zur Ansiedlung von Tieren in der freien Natur oder der damit zusammenh{\\u0228}ngenden Aufzucht oder\\\n\\tab 3.\\tab aus einem sonstigen vern{\\u0252}nftigen Grund f{\\u0252}r eine Nutzung von Tieren oder Teilen oder Erzeugnissen solcher Tiere in geringen Mengen\\\n\\pard\nerforderlich ist und Belange des Arten- und Biotopschutzes sowie Rechtsakte des Rates oder der Kommission der Europ{\\u0228}ischen Gemeinschaften oder Verpflichtungen aus internationalen Artenschutz{\\u0252}bereinkommen nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}