{
  "documentIdentifier" : "BJNR020400985BJNE000503124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Haltung von Greifen oder Falken der in Anlage 4 genannten Arten ist nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Wer Greife oder Falken h{\\u0228}lt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mu{\\u0223} Inhaber eines auf seinen Namen lautenden g{\\u0252}ltigen Falknerjagdscheins sein,\\\n\\tab 2.\\tab darf insgesamt nicht mehr als zwei Exemplare der Arten Habicht, Sperber, Steinadler und Wanderfalke halten,\\\n\\tab 3.\\tab hat unverz{\\u0252}glich die Greife und Falken dauerhaft und unverwechselbar nach Ma{\\u0223}gabe des Absatzes 3 zu kennzeichnen und\\\n\\tab 4.\\tab hat der nach Landesrecht zust{\\u0228}ndigen Stelle\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sp{\\u0228}testens bis zum 1. Juni 1986, bei sp{\\u0228}terem Beginn der Haltung binnen vier Wochen nach Begr{\\u0252}ndung des Eigenbesitzes, den Bestand an Greifen und Falken und\\\n\\tab b)\\tab nach der Bestandsanzeige jeweils unverz{\\u0252}glich den Zu- und Abgang von Greifen und Falken\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab schriftlich anzuzeigen; die Anzeige mu{\\u0223} Angaben enthalten {\\u0252}ber Zahl, Art, Alter, Geschlecht, Herkunft, Verbleib, Standort, Verwendungszweck und Kennzeichen der Greife und Falken. Die Verlegung des regelm{\\u0228}{\\u0223}igen Standorts der Greife und Falken ist ebenfalls unverz{\\u0252}glich anzuzeigen. Das durch den Tod eines Tieres freigewordene Kennzeichen ist mit der Anzeige {\\u0252}ber den Abgang zur{\\u0252}ckzugeben.\\\n\\pard\n\\pard\\sb100\n(3) Die Kennzeichnung der gem{\\u0228}{\\u0223} Absatz 1 gehaltenen Greifen und Falken der Anlage 4 hat nach den Bestimmungen der {\\u0167}{\\u0167} 12 bis 15 der Bundesartenschutzverordnung zu erfolgen.\\\n\\pard\\sb100\n(4) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall von den Voraussetzungen des Absatzes 2 Nr. 1 und 2 Ausnahmen zulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Haltung wissenschaftlichen, Lehr- oder Forschungszwecken dient oder die Ausnahme zur Nachzucht f{\\u0252}r einen der vorstehenden Zwecke, zur Nachzucht f{\\u0252}r die Aus{\\u0252}bung der Beizjagd oder zur Nachzucht f{\\u0252}r die Ansiedlung in der freien Natur erforderlich ist,\\\n\\tab 2.\\tab der Halter die erforderliche Zuverl{\\u0228}ssigkeit und ausreichende Kenntnisse {\\u0252}ber das Halten und die Pflege von Greifen und Falken besitzt und\\\n\\tab 3.\\tab eine fachgerechte Betreuung sowie eine den tierschutzrechtlichen Vorschriften entsprechende Haltung gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(5) Absatz 2 Nr. 1 und 2 ist nicht anzuwenden auf Greife und Falken, die bei Inkrafttreten dieser Verordnung in {\\u0220}bereinstimmung mit den zu ihrem Schutz geltenden Vorschriften gehalten werden. Die Anwendung des Absatzes 2 Nr. 1 und 2 auf die Erweiterung solcher Best{\\u0228}nde und auf den Ersatz des Abgangs bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 2 bis 5 gelten nicht f{\\u0252}r zoologische Einrichtungen von juristischen Personen des {\\u0246}ffentlichen Rechts sowie f{\\u0252}r beh{\\u0246}rdlich genehmigte oder anerkannte Auffang- und Pflegestationen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}