{
  "documentIdentifier" : "BJNR043410015BJNE036800118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde kann Personen, die an der Bereitstellung eines Referenzwerts im Sinne der Verordnung (EU) 2016\/1011 beteiligt sind oder dazu beitragen, laden und vernehmen, soweit dies auf Grund von Anhaltspunkten f{\\u0252}r die {\\u0220}berwachung der Einhaltung eines Verbots oder Gebots der Verordnung (EU) 2016\/1011 erforderlich ist. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann von beaufsichtigten Unternehmen im Sinne des Artikels 3 Absatz 1 Nummer 17 der Verordnung (EU) 2016\/1011 die Herausgabe von in deren Besitz befindlichen, bereits existierenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufzeichnungen von Telefongespr{\\u0228}chen,\\\n\\tab 2.\\tab elektronischen Mitteilungen oder\\\n\\tab 3.\\tab Verkehrsdaten im Sinne des {\\u0167} 3 Nummer 30 des Telekommunikationsgesetzes\\\n\\pard\nverlangen, soweit dies auf Grund von Anhaltspunkten f{\\u0252}r die {\\u0220}berwachung der Einhaltung eines Verbots oder Gebots nach Artikel 16 Absatz 1 bis 4, Artikel 23 Absatz 3 Satz 1, Absatz 5, 6 und 10, Artikel 28 Absatz 2 und Artikel 29 der Verordnung (EU) 2016\/1011 erforderlich ist. Das Briefgeheimnis sowie das Post- und Fernmeldegeheimnis nach Artikel 10 des Grundgesetzes werden insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Im Falle eines Versto{\\u0223}es gegen Vorschriften der Verordnung (EU) 2016\/1011 sowie gegen auf deren Grundlage erlassene delegierte Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission kann die Aufsichtsbeh{\\u0246}rde zur Verhinderung weiterer Verst{\\u0246}{\\u0223}e f{\\u0252}r einen Zeitraum von bis zu zwei Jahren die Einstellung der den Versto{\\u0223} begr{\\u0252}ndenden Handlungen oder Verhaltensweisen verlangen.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde kann die Beschlagnahme von Verm{\\u0246}genswerten beantragen, soweit dies zur Durchsetzung der Verbote und Gebote der Verordnung (EU) 2016\/1011 geboten ist. Ma{\\u0223}nahmen nach Satz 1 sind durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht Frankfurt am Main. Gegen eine richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Aufsichtsbeh{\\u0246}rde kann Anordnungen treffen, die zur Durchsetzung der Verbote und Gebote der Verordnung (EU) 2016\/1011 sowie der auf deren Grundlage erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtakte der Europ{\\u0228}ischen Kommission geeignet und erforderlich sind. Insbesondere kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Kontributoren, die an Spotm{\\u0228}rkten t{\\u0228}tig sind und dabei Daten zur Erstellung eines Rohstoff-Referenzwertes bereitstellen, Ausk{\\u0252}nfte und die Meldung von Gesch{\\u0228}ften verlangen, soweit dies zur {\\u0220}berwachung der Einhaltung der Gebote und Verbote der Verordnung (EU) 2016\/1011 in Bezug auf diese Rohstoff-Referenzwerte erforderlich ist;\\\n\\tab 2.\\tab bei einem Versto{\\u0223} gegen die Artikel 16, 23 Absatz 3 Satz 1, Absatz 5, 6 und 10, Artikel 28 Absatz 2 und Artikel 29 der Verordnung (EU) 2016\/1011 oder gegen eine Anordnung der Aufsichtsbeh{\\u0246}rde, die im Zusammenhang mit einer Untersuchung betreffend die Einhaltung der Pflichten nach dieser Verordnung gem{\\u0228}{\\u0223} Absatz 1 oder 2 ergangen und vollziehbar ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einem beaufsichtigten Unternehmen im Sinne des Artikels 3 Absatz 1 Nummer 17 dieser Verordnung eine dauerhafte Einstellung der den Versto{\\u0223} begr{\\u0252}ndenden Handlungen oder Verhaltensweisen sowie eine Verhinderung von deren Wiederholung verlangen;\\\n\\tab b)\\tab bez{\\u0252}glich eines beaufsichtigten Unternehmens im Sinne des Artikels 3 Absatz 1 Nummer 17 dieser Verordnung eine Warnung unter Nennung der nat{\\u0252}rlichen oder juristischen Person oder der Personenvereinigung, die den Versto{\\u0223} begangen hat, sowie der Art des Versto{\\u0223}es ver{\\u0246}ffentlichen; {\\u0167} 319a Absatz 3 und 5 gilt entsprechend;\\\n\\tab c)\\tab einer Person f{\\u0252}r einen Zeitraum von bis zu zwei Jahren die Wahrnehmung von F{\\u0252}hrungsaufgaben bei einem Administrator oder beaufsichtigten Kontributor untersagen, wenn diese den Versto{\\u0223} vors{\\u0228}tzlich begangen hat und das Verhalten trotz Verwarnung durch die Aufsichtsbeh{\\u0246}rde fortsetzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}