{
  "documentIdentifier" : "BJNR043410015BJNE036904360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Genehmigung nach {\\u0167} 12 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, jeweils auch in Verbindung mit {\\u0167} 212 Absatz 3 Nummer 4 oder {\\u0167} 237 Absatz 1 Satz 1 eine dort genannte {\\u0196}nderung, eine dort genannte Erweiterung oder einen dort genannten Unternehmensvertrag, dessen {\\u0196}nderung, Aufhebung, K{\\u0252}ndigung oder Beendigung in Kraft setzt oder den Gesch{\\u0228}ftsbetrieb eines R{\\u0252}ckversicherungsunternehmens ausdehnt,\\\n\\tab 2.\\tab einer vollziehbaren Anordnung nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 43a Absatz 1, {\\u0167} 44 Satz 1, {\\u0167} 293 Absatz 2 oder {\\u0167} 306 Absatz 1 Satz 1 Nummer 4 oder Nummer 5 oder\\\n\\tab b)\\tab {\\u0167} 303 Absatz 2 Nummer 2 oder Nummer 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt,\\\n\\tab 2a.\\tab entgegen {\\u0167} 48b Absatz 1 Satz 1 oder 2 eine Sonderverg{\\u0252}tung gew{\\u0228}hrt oder verspricht,\\\n\\tab 2b.\\tab entgegen {\\u0167} 48c Absatz 1 Satz 1 die Auskehrung einer Zuwendung nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig veranlasst,\\\n\\tab 3.\\tab entgegen {\\u0167} 125 Absatz 1 Satz 2 einen Verm{\\u0246}genswert nicht, nicht richtig oder nicht rechtzeitig dem Sicherungsverm{\\u0246}gen zuf{\\u0252}hrt,\\\n\\tab 4.\\tab entgegen {\\u0167} 126 Absatz 1 Satz 1 nicht daf{\\u0252}r sorgt, dass die Best{\\u0228}nde des Sicherungsverm{\\u0246}gens in ein Verm{\\u0246}gensverzeichnis einzeln eingetragen werden,\\\n\\tab 5.\\tab entgegen {\\u0167} 130 Absatz 1 einen Betrag aus dem Sicherungsverm{\\u0246}gen entnimmt,\\\n\\tab 6.\\tab entgegen {\\u0167} 134 Absatz 1 eine Unterrichtung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vornimmt,\\\n\\tab 7.\\tab entgegen {\\u0167} 164 Absatz 3 Satz 2 zugleich f{\\u0252}r ein Versicherungsunternehmen t{\\u0228}tig wird,\\\n\\tab 8.\\tab entgegen {\\u0167} 164 Absatz 3 Satz 3 eine vergleichbare T{\\u0228}tigkeit f{\\u0252}r ein Versicherungsunternehmen aus{\\u0252}bt,\\\n\\tab 9.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 215 Absatz 2 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 217 Satz 1 Nummer 6, oder\\\n\\tab b)\\tab {\\u0167} 234j Absatz 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 235 Absatz 1 Nummer 10,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Sicherungsverm{\\u0246}gen anlegt,\\\n\\tab 10.\\tab entgegen {\\u0167} 239 Absatz 1 Satz 2 nicht daf{\\u0252}r sorgt, dass die Best{\\u0228}nde der Sicherungsverm{\\u0246}gen in der dort genannten Weise angelegt werden oder\\\n\\tab 11.\\tab einer Rechtsverordnung nach {\\u0167} 240 Satz 1 Nummer 8 erster Halbsatz oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 37 Absatz 1 oder {\\u0167} 227 Absatz 2 Satz 1 ein dort genanntes Dokument nicht oder nicht rechtzeitig einreicht,\\\n\\tab 2.\\tab einer Rechtsverordnung nach {\\u0167} 39 Absatz 1 Satz 1, auch in Verbindung mit {\\u0167} 68 Absatz 1 Satz 4, oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 3.\\tab entgegen {\\u0167} 40 Absatz 1 Satz 1 eine Ver{\\u0246}ffentlichung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vornimmt oder\\\n\\tab 4.\\tab einer Rechtsverordnung nach {\\u0167} 43a Absatz 2 Satz 1 oder 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(3) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 17 Absatz 1 oder Absatz 2, {\\u0167} 36 Absatz 1 Satz 1 oder {\\u0167} 59 Absatz 1, auch in Verbindung mit Absatz 4, eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder oder nicht rechtzeitig erstattet,\\\n\\tab 2.\\tab einer vollziehbaren Anordnung nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 18 Absatz 1, 2 erster Halbsatz oder Absatz 3 Satz 4, {\\u0167} 19 Absatz 1, {\\u0167} 133 Absatz 1, {\\u0167} 134 Absatz 7 erster Halbsatz, {\\u0167} 135 Absatz 3 erster Halbsatz oder {\\u0167} 305 Absatz 3, auch in Verbindung mit Absatz 4, oder\\\n\\tab b)\\tab {\\u0167} 305 Absatz 1, auch in Verbindung mit Absatz 2, {\\u0167} 308 Absatz 4 Nummer 1, auch in Verbindung mit {\\u0167} 62 Absatz 1 Nummer 6, oder {\\u0167} 314 Absatz 1 Satz 1 oder Satz 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt,\\\n\\tab 3.\\tab entgegen {\\u0167} 48 Absatz 1 oder Absatz 2 Satz 2 mit einem Versicherungsvermittler zusammenarbeitet,\\\n\\tab 3a.\\tab entgegen {\\u0167} 1a Absatz 3 des Versicherungsvertragsgesetzes Informationen an Versicherungsnehmer oder potentielle Versicherungsnehmer richtet,\\\n\\tab 3b.\\tab bei der Vermittlung eines Versicherungsanlageproduktes im Sinne von Artikel 2 Absatz 1 Nummer 17 der Richtlinie (EU) 2016\/97 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Januar 2016 {\\u0252}ber Versicherungsvertrieb (Neufassung) (ABl. L 26 vom 2.2.2016, S. 19; L 222 vom 17.8.2016, S. 114) \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen {\\u0167} 7b Absatz 1 Satz 1 des Versicherungsvertragsgesetzes angemessene Informationen nicht rechtzeitig vor Abschluss des Vertrags zur Verf{\\u0252}gung stellt,\\\n\\tab b)\\tab entgegen {\\u0167} 7c Absatz 1 Satz 1 des Versicherungsvertragsgesetzes eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erfragt,\\\n\\tab c)\\tab entgegen {\\u0167} 7c Absatz 1 Satz 2 des Versicherungsvertragsgesetzes ein Versicherungsanlageprodukt empfiehlt oder\\\n\\tab d)\\tab entgegen {\\u0167} 7c Absatz 5 Satz 3 des Versicherungsvertragsgesetzes eine Erkl{\\u0228}rung vor Vertragsabschluss nicht zur Verf{\\u0252}gung stellt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3c.\\tab entgegen {\\u0167} 7c Absatz 4 Satz 1 des Versicherungsvertragsgesetzes eine Aufzeichnung nicht erstellt,\\\n\\tab 4.\\tab entgegen {\\u0167} 135 Absatz 1 eine Unterrichtung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vornimmt,\\\n\\tab 5.\\tab einer Rechtsverordnung nach {\\u0167} 160 Satz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 6.\\tab entgegen {\\u0167} 306 Absatz 8 Satz 1 eine Ma{\\u0223}nahme nicht duldet oder\\\n\\tab 7.\\tab einer vollziehbaren Anordnung nach {\\u0167} 308b Satz 1 zuwiderhandelt.\\\n\\pard\n\\pard\\sb100\n(4) Ordnungswidrig handelt, wer als Person, die f{\\u0252}r ein Unternehmen handelt, das der Aufsicht nach diesem Gesetz unterliegt, gegen die Verordnung (EG) Nr. 1060\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 {\\u0252}ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Richtlinie 2014\/51\/EU (ABl. L 153 vom 22.5.2014, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem sie vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 1 Unterabsatz 1 ein Rating verwendet,\\\n\\tab 2.\\tab entgegen Artikel 5a Absatz 1 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass ein Unternehmen, das der Aufsicht nach diesem Gesetz unterliegt, eigene Kreditrisikobewertungen vornimmt,\\\n\\tab 3.\\tab entgegen Artikel 8c Absatz 1 einen Auftrag nicht richtig erteilt,\\\n\\tab 4.\\tab entgegen Artikel 8c Absatz 2 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass eine beauftragte Ratingagentur eine dort genannte Voraussetzung erf{\\u0252}llt, oder\\\n\\tab 5.\\tab entgegen Artikel 8d Absatz 1 Satz 2 die dort genannte Dokumentation nicht richtig vornimmt.\\\n\\pard\n\\pard\\sb100\n(4a) Ordnungswidrig handelt, wer als Mitglied des Aufsichtsrats im Sinne des {\\u0167} 189 oder als Mitglied eines nach {\\u0167} 189 Absatz 3 Satz 1 in Verbindung mit {\\u0167} 107 Absatz 3 Satz 2 des Aktiengesetzes bestellten Pr{\\u0252}fungsausschusses eines Versicherungsvereins auf Gegenseitigkeit, der Versicherungsunternehmen ist im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschlu{\\u0223} und den konsolidierten Abschlu{\\u0223} von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7), die zuletzt durch die Richtlinie 2006\/46\/EG (ABl. L 224 vom 16.8.2006, S. 1) ge{\\u0228}ndert worden ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unabh{\\u0228}ngigkeit des Abschlusspr{\\u0252}fers oder der Pr{\\u0252}fungsgesellschaft nicht nach Ma{\\u0223}gabe des Artikels 4 Absatz 3 Unterabsatz 2, des Artikels 5 Absatz 4 Unterabsatz 1 Satz 1 oder des Artikels 6 Absatz 2 der Verordnung (EU) Nr. 537\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber spezifische Anforderungen an die Abschlusspr{\\u0252}fung bei Unternehmen von {\\u0246}ffentlichem Interesse und zur Aufhebung des Beschlusses 2005\/909\/EG der Kommission (ABl. L 158 vom 27.5.2014, S. 77, L 170 vom 11.6.2014, S. 66) {\\u0252}berwacht oder\\\n\\tab 2.\\tab eine Empfehlung f{\\u0252}r die Bestellung eines Abschlusspr{\\u0252}fers oder einer Pr{\\u0252}fungsgesellschaft vorlegt, die nicht auf einem Verlangen der Aufsichtsbeh{\\u0246}rde nach {\\u0167} 36 Absatz 1 Satz 2 beruht und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die den Anforderungen nach Artikel 16 Absatz 2 Unterabsatz 2 oder 3 der Verordnung (EU) Nr. 537\/2014 nicht entspricht oder\\\n\\tab b)\\tab der ein Auswahlverfahren nach Artikel 16 Absatz 3 Unterabsatz 1 der Verordnung (EU) Nr. 537\/2014 nicht vorangegangen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4b) (weggefallen)\\\n\\pard\\sb100\n(4c) (weggefallen)\\\n\\pard\\sb100\n(4d) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 1286\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. November 2014 {\\u0252}ber Basisinformationsbl{\\u0228}tter f{\\u0252}r verpackte Anlageprodukte f{\\u0252}r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 5 Absatz 1,\\\n\\tab b)\\tab Artikel 5 Absatz 1 in Verbindung mit Artikel 6,\\\n\\tab c)\\tab Artikel 5 Absatz 1 in Verbindung mit Artikel 7 Absatz 2,\\\n\\tab d)\\tab Artikel 5 Absatz 1 in Verbindung mit Artikel 8 Absatz 1 bis 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Basisinformationsblatt nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht rechtzeitig oder nicht in der vorgeschriebenen Weise abfasst oder ver{\\u0246}ffentlicht,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 7 Absatz 1 ein Basisinformationsblatt nicht in der vorgeschriebenen Weise abfasst oder {\\u0252}bersetzt,\\\n\\tab 3.\\tab entgegen Artikel 10 Absatz 1 Satz 1 ein Basisinformationsblatt nicht oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 4.\\tab entgegen Artikel 10 Absatz 1 Satz 1 ein Basisinformationsblatt nicht oder nicht vollst{\\u0228}ndig {\\u0252}berarbeitet,\\\n\\tab 5.\\tab entgegen Artikel 10 Absatz 1 Satz 2 ein Basisinformationsblatt nicht oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 6.\\tab entgegen Artikel 9 Satz 1 in Werbematerialien Aussagen trifft, die im Widerspruch zu den Informationen des Basisinformationsblattes stehen oder dessen Bedeutung herabstufen,\\\n\\tab 7.\\tab entgegen Artikel 9 Satz 2 die erforderlichen Hinweise in Werbematerialien nicht, nicht richtig oder nicht vollst{\\u0228}ndig aufnimmt,\\\n\\tab 8.\\tab entgegen Artikel 13 Absatz 1, 3 und 4 oder Artikel 14 ein Basisinformationsblatt nicht oder nicht rechtzeitig oder nicht in der vorgeschriebenen Weise zur Verf{\\u0252}gung stellt,\\\n\\tab 9.\\tab entgegen Artikel 19 Buchstabe a und b nicht, nicht richtig oder nicht in der vorgeschriebenen Weise geeignete Verfahren und Vorkehrungen zur Einreichung und Beantwortung von Beschwerden vorsieht,\\\n\\tab 10.\\tab entgegen Artikel 19 Buchstabe c nicht, nicht richtig oder nicht in der vorgeschriebenen Weise geeignete Verfahren und Vorkehrungen vorsieht, durch die gew{\\u0228}hrleistet wird, dass Kleinanlegern wirksame Beschwerdeverfahren im Fall von grenz{\\u0252}berschreitenden Streitigkeiten zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(4e) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2015\/2365 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2015 {\\u0252}ber die Transparenz von Wertpapierfinanzierungsgesch{\\u0228}ften und der Weiterverwendung sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 337 vom 23.12.2015, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 4 Absatz 1 eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 4 Aufzeichnungen nicht, nicht vollst{\\u0228}ndig oder nicht mindestens f{\\u0252}r die vorgeschriebene Dauer aufbewahrt,\\\n\\tab 3.\\tab entgegen Artikel 15 Absatz 1 Finanzinstrumente weiterverwendet, ohne dass die dort genannten Voraussetzungen erf{\\u0252}llt sind, oder\\\n\\tab 4.\\tab entgegen Artikel 15 Absatz 2 ein Recht auf Weiterverwendung aus{\\u0252}bt, ohne dass die dort genannten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(4f) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 54 Absatz 1 Satz 1 die Identit{\\u0228}t eines vom Versicherungsnehmer abweichenden Bezugsberechtigten nicht oder nicht richtig feststellt,\\\n\\tab 2.\\tab entgegen {\\u0167} 54 Absatz 1 Satz 2 keine ausreichenden Informationen {\\u0252}ber die von Versicherungsnehmern abweichenden Bezugsberechtigten einholt,\\\n\\tab 3.\\tab entgegen {\\u0167} 54 Absatz 1 Satz 3 den wirtschaftlich Berechtigten nicht identifiziert,\\\n\\tab 4.\\tab entgegen {\\u0167} 54 Absatz 2 Satz 1 in Verbindung mit {\\u0167} 10 Absatz 1 Nummer 4 des Geldw{\\u0228}schegesetzes nicht abkl{\\u0228}rt, ob es sich bei einem vom Versicherungsnehmer abweichenden Bezugsberechtigten und gegebenenfalls bei dessen wirtschaftlich Berechtigtem um eine politisch exponierte Person, um deren Familienangeh{\\u0246}rigen oder um eine dieser bekannterma{\\u0223}en nahestehende Person handelt,\\\n\\tab 5.\\tab entgegen {\\u0167} 54 Absatz 2 Satz 2 die Identit{\\u0228}t des Dritten und die seines wirtschaftlich Berechtigten nicht feststellt,\\\n\\tab 6.\\tab entgegen {\\u0167} 54 Absatz 2 Satz 3 die {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t nicht oder nicht rechtzeitig vornimmt,\\\n\\tab 7.\\tab entgegen {\\u0167} 55 Nummer 1 vor einer Auszahlung ein Mitglied der F{\\u0252}hrungsebene nicht informiert.\\\n\\pard\n\\pard\\sb100\n(4g) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016\/1011 des Europ{\\u0228}ischen Parlaments und des Rates vom 8. Juni 2016 {\\u0252}ber Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, und zur {\\u0196}nderung der Richtlinien 2008\/48\/EG und 2014\/17\/EU sowie der Verordnung (EU) Nr. 596\/2014 (ABl. L 171 vom 29.6.2016, S. 1; L 306 vom 15.11.2016, S. 43) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 16 Absatz 1 als beaufsichtigter Kontributor die dort genannten Anforderungen an die Unternehmensf{\\u0252}hrung und Kontrolle nicht erf{\\u0252}llt,\\\n\\tab 2.\\tab entgegen Artikel 16 Absatz 2 oder Absatz 3 als beaufsichtigter Kontributor nicht {\\u0252}ber wirksame Systeme, Kontrollen und Strategien zur Wahrung der Integrit{\\u0228}t und Zuverl{\\u0228}ssigkeit aller Beitr{\\u0228}ge von Eingabedaten oder Expertensch{\\u0228}tzungen nach Absatz 3 f{\\u0252}r den Administrator verf{\\u0252}gt,\\\n\\tab 3.\\tab entgegen Artikel 16 Absatz 3 Satz 1 als beaufsichtigter Kontributor Aufzeichnungen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht f{\\u0252}r die vorgeschriebene Dauer aufbewahrt,\\\n\\tab 4.\\tab entgegen Artikel 16 Absatz 4 als beaufsichtigter Kontributor bei der Pr{\\u0252}fung und Beaufsichtigung der Bereitstellung eines Referenzwertes Informationen oder Aufzeichnungen nicht, nicht richtig oder nicht vollst{\\u0228}ndig zur Verf{\\u0252}gung stellt oder nicht uneingeschr{\\u0228}nkt mit dem Administrator und der Aufsichtsbeh{\\u0246}rde zusammenarbeitet,\\\n\\tab 5.\\tab entgegen Artikel 23 Absatz 3 Satz 1 als beaufsichtigter Kontributor eine Benachrichtigung nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig dem Administrator mitteilt,\\\n\\tab 6.\\tab einer ergangenen und vollziehbaren Anordnung der Aufsichtsbeh{\\u0246}rde als Kontributor nach Artikel 23 Absatz 5, als beaufsichtigtes Unternehmen nach Artikel 23 Absatz 6 oder als beaufsichtigter Kontributor nach Artikel 23 Absatz 10 zuwiderhandelt,\\\n\\tab 7.\\tab entgegen Artikel 28 Absatz 2 als beaufsichtigtes Unternehmen einen den dort genannten Anforderungen gen{\\u0252}genden Plan nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise aufstellt, nicht aktualisiert, der Aufsichtsbeh{\\u0246}rde nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt oder sich daran nicht orientiert,\\\n\\tab 8.\\tab entgegen Artikel 29 Absatz 1 als beaufsichtigtes Unternehmen einen Referenzwert verwendet, der die dort genannten Anforderungen nicht erf{\\u0252}llt, oder\\\n\\tab 9.\\tab entgegen Artikel 29 Absatz 2 nicht sicherstellt, dass ein Prospekt die dort genannten Informationen enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(4h) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes entgegen Artikel 6 Absatz 2 Satz 1 der Verordnung (EU) 2017\/2402 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2017 zur Festlegung eines allgemeinen Rahmens f{\\u0252}r Verbriefungen und zur Schaffung eines spezifischen Rahmens f{\\u0252}r einfache, transparente und standardisierte Verbriefung und zur {\\u0196}nderung der Richtlinien 2009\/65\/EG, 2009\/138\/EG, 2011\/61\/EU und der Verordnungen (EG) Nr. 1060\/2009 und (EU) Nr. 648\/2012 (ABl. L 347 vom 28.12.2017, S. 35) Verm{\\u0246}genswerte ausw{\\u0228}hlt.\\\n\\pard\\sb100\n(4i) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes gegen die Verordnung (EU) 2017\/2402 verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 6 Absatz 1 Satz 1 einen dort genannten Anteil nicht h{\\u0228}lt,\\\n\\tab 2.\\tab entgegen Artikel 7 Absatz 1 Unterabsatz 1 bis 4 oder 5 eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 3.\\tab entgegen Artikel 9 Absatz 1 Satz 1 oder 2 ein anderes Kriterium oder Verfahren anwendet,\\\n\\tab 4.\\tab entgegen Artikel 18 Satz 1 eine dort genannte Bezeichnung verwendet oder\\\n\\tab 5.\\tab entgegen Artikel 27 Absatz 4 die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet oder die Aufsichtsbeh{\\u0246}rde nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig benachrichtigt.\\\n\\pard\n\\pard\\sb100\n(4j) Ordnungswidrig handelt, wer im Anwendungsbereich dieses Gesetzes vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht sicherstellt, dass er {\\u0252}ber ein wirksames System nach Artikel 9 Absatz 1 Satz 3 der Verordnung (EU) 2017\/2402 verf{\\u0252}gt,\\\n\\tab 2.\\tab eine in Artikel 9 Absatz 3 der Verordnung (EU) 2017\/2402 genannte Risikoposition verbrieft, ohne eine dort genannte Pr{\\u0252}fung vorgenommen zu haben, oder\\\n\\tab 3.\\tab eine Meldung nach Artikel 27 Absatz 1 Unterabsatz 1, 2 oder 3 Satz 2 der Verordnung (EU) 2017\/2402 mit irref{\\u0252}hrendem Inhalt macht.\\\n\\pard\n\\pard\\sb100\n(5) Die Ordnungswidrigkeit kann in den F{\\u0228}llen der Abs{\\u0228}tze 4e, 4h, 4i und 4j mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nf Millionen Euro, in den F{\\u0228}llen des Absatzes 4d mit einer Geldbu{\\u0223}e bis zu siebenhunderttausend Euro, in den F{\\u0228}llen des Absatzes 1 Nummer 2 Buchstabe b, des Absatzes 2 Nummer 3 und des Absatzes 3 Nummer 3, 3a, 3b und 3c und des Absatzes 4g mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfhunderttausend Euro, in den F{\\u0228}llen des Absatzes 2 Nummer 2, des Absatzes 3 Nummer 2 Buchstabe a, der Abs{\\u0228}tze 4 und 4f mit einer Geldbu{\\u0223}e bis zu zweihunderttausend Euro, in den F{\\u0228}llen des Absatzes 3 Nummer 7 mit einer Geldbu{\\u0223}e bis zu hunderttausend Euro, in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro geahndet werden. In den F{\\u0228}llen des Absatzes 3 Nummer 3 kann gegen{\\u0252}ber einer juristischen Person oder Personenvereinigung {\\u0252}ber Satz 1 hinaus eine h{\\u0246}here Geldbu{\\u0223}e von bis zu f{\\u0252}nf Millionen Euro verh{\\u0228}ngt werden.\\\n\\pard\\sb100\n(6) Gegen{\\u0252}ber einer juristischen Person oder einer Personenvereinigung kann in den F{\\u0228}llen des Absatzes 4d {\\u0252}ber Absatz 5 hinaus eine h{\\u0246}here Geldbu{\\u0223}e verh{\\u0228}ngt werden; diese darf den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nf Millionen Euro oder 3 Prozent des Gesamtumsatzes, den die juristische Person oder die Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat, nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(6a) Gegen{\\u0252}ber einer juristischen Person oder Personenvereinigung kann in den F{\\u0228}llen der Abs{\\u0228}tze 4e, 4h, 4i und 4j {\\u0252}ber Absatz 5 hinaus eine h{\\u0246}here Geldbu{\\u0223}e verh{\\u0228}ngt werden; diese darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 4e Nummer 1 und 2 und der Abs{\\u0228}tze 4h, 4i und 4j den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nf Millionen Euro und 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 4e Nummer 3 den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nfzehn Millionen Euro und 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorangegangenen Gesch{\\u0228}ftsjahr erzielt hat,\\\n\\pard\nnicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6b) Gegen{\\u0252}ber einer juristischen Person oder einer Personenvereinigung kann in den F{\\u0228}llen des Absatzes 4f, sofern es sich um schwerwiegende, wiederholte oder systematische Verst{\\u0246}{\\u0223}e handelt, {\\u0252}ber Absatz 5 hinaus eine h{\\u0246}here Geldbu{\\u0223}e verh{\\u0228}ngt werden; diese darf den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nf Millionen Euro oder 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat, nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(6c) Gegen{\\u0252}ber einer juristischen Person oder Personenvereinigung kann in den F{\\u0228}llen des Absatzes 4g {\\u0252}ber Absatz 5 hinaus eine h{\\u0246}here Geldbu{\\u0223}e verh{\\u0228}ngt werden; diese darf den h{\\u0246}heren der Betr{\\u0228}ge von einer Million Euro und 10 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(6d) Gegen{\\u0252}ber einer juristischen Person oder Personenvereinigung kann in den F{\\u0228}llen des Absatzes 3 Nummer 3, 3a, 3b und 3c {\\u0252}ber Absatz 5 hinaus eine h{\\u0246}here Geldbu{\\u0223}e verh{\\u0228}ngt werden; diese darf den h{\\u0246}heren der Betr{\\u0228}ge von f{\\u0252}nf Millionen Euro oder 5 Prozent des Gesamtumsatzes, den die juristische Person oder Personenvereinigung im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat, nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(7) {\\u0220}ber die in den Abs{\\u0228}tzen 5, 6, 6a, 6b, 6c und 6d genannten Betr{\\u0228}ge hinaus kann die Ordnungswidrigkeit in den F{\\u0228}llen des Absatzes 3 Nummer 3, 3a, 3b, 3c, 4d, 4f, 4h, 4i und 4j mit einer Geldbu{\\u0223}e bis zum Zweifachen, in den F{\\u0228}llen des Absatzes 4e und 4g mit einer Geldbu{\\u0223}e bis zum Dreifachen des aus dem Versto{\\u0223} gezogenen wirtschaftlichen Vorteils geahndet werden. Der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann gesch{\\u0228}tzt werden.\\\n\\pard\\sb100\n(8) Gesamtumsatz im Sinne {\\i der Abs{\\u0228}tze 6, 6a, 6b, 6c und 6d} ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Versicherungsunternehmen der sich aus dem auf das Versicherungsunternehmen anwendbaren nationalen Recht im Einklang mit Artikel 63 der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschluss und den konsolidierten Abschluss von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7), die zuletzt durch die Richtlinie 2006\/46\/EG (ABl. L 224 vom 16.8.2006, S. 1) ge{\\u0228}ndert worden ist, ergebende Gesamtbetrag abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern,\\\n\\tab 2.\\tab im {\\u0220}brigen der Betrag der Nettoums{\\u0228}tze nach Ma{\\u0223}gabe des auf das Unternehmen anwendbaren nationalen Rechts im Einklang mit Artikel 2 Nummer 5 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19, L 369 vom 24.12.2014, S. 79), die zuletzt durch die Richtlinie 2014\/102\/EU (ABl. L 334 vom 21.11.2014, S. 86) ge{\\u0228}ndert worden ist.\\\n\\pard\nHandelt es sich bei der juristischen Person oder der Personenvereinigung um das Mutterunternehmen oder um eine Tochtergesellschaft, so ist anstelle des Gesamtumsatzes der juristischen Person oder der Personenvereinigung der jeweilige Gesamtbetrag in dem Konzernabschluss des Mutterunternehmens ma{\\u0223}geblich, der f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen aufgestellt wird. Wird der Konzernabschluss f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen nicht nach den in Satz 1 genannten Vorschriften aufgestellt, ist der Gesamtumsatz nach Ma{\\u0223}gabe der den in Satz 1 Nummer 1 und 2 vergleichbaren Posten des Konzernabschlusses zu ermitteln. Ist ein Jahresabschluss oder Konzernabschluss f{\\u0252}r das ma{\\u0223}gebliche Gesch{\\u0228}ftsjahr nicht verf{\\u0252}gbar, ist der Jahres- oder Konzernabschluss f{\\u0252}r das unmittelbar vorangegangene Gesch{\\u0228}ftsjahr ma{\\u0223}geblich; ist auch dieser nicht verf{\\u0252}gbar, kann der Gesamtumsatz gesch{\\u0228}tzt werden.\\\n\\pard\\sb100\n(9) {\\u0167} 17 Absatz 2 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist nicht anzuwenden bei Verst{\\u0246}{\\u0223}en gegen Gebote und Verbote, die in Absatz 3 Nummer 3, 3a, 3b, 3c und den Abs{\\u0228}tzen 4d, 4e, 4f, 4g, 4h, 4i und 4j in Bezug genommen werden. {\\u0167} 30 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten gilt auch f{\\u0252}r juristische Personen oder f{\\u0252}r Personenvereinigungen, die {\\u0252}ber eine Niederlassung oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs im Inland t{\\u0228}tig sind. Die Verfolgung der Ordnungswidrigkeiten nach Absatz 3 Nummer 3, 3a, 3b, 3c und den Abs{\\u0228}tzen 4d, 4e, 4f, 4g, 4h, 4i und 4j verj{\\u0228}hrt in drei Jahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}