{
  "documentIdentifier" : "BJNR001270871BJNE041803307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person unter achtzehn Jahren mit Gewalt, durch Drohung mit einem empfindlichen {\\u0220}bel oder durch List oder\\\n\\tab 2.\\tab ein Kind, ohne dessen Angeh{\\u0246}riger zu sein,\\\n\\pard\nden Eltern, einem Elternteil, dem Vormund oder dem Pfleger entzieht oder vorenth{\\u0228}lt.\\\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer ein Kind den Eltern, einem Elternteil, dem Vormund oder dem Pfleger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entzieht, um es in das Ausland zu verbringen, oder\\\n\\tab 2.\\tab im Ausland vorenth{\\u0228}lt, nachdem es dorthin verbracht worden ist oder es sich dorthin begeben hat.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nr. 2 und des Absatzes 2 Nr. 1 ist der Versuch strafbar.\\\n\\pard\\sb100\n(4) Auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren ist zu erkennen, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Opfer durch die Tat in die Gefahr des Todes oder einer schweren Gesundheitssch{\\u0228}digung oder einer erheblichen Sch{\\u0228}digung der k{\\u0246}rperlichen oder seelischen Entwicklung bringt oder\\\n\\tab 2.\\tab die Tat gegen Entgelt oder in der Absicht begeht, sich oder einen Dritten zu bereichern.\\\n\\pard\n\\pard\\sb100\n(5) Verursacht der T{\\u0228}ter durch die Tat den Tod des Opfers, so ist die Strafe Freiheitsstrafe nicht unter drei Jahren.\\\n\\pard\\sb100\n(6) In minder schweren F{\\u0228}llen des Absatzes 4 ist auf Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren, in minder schweren F{\\u0228}llen des Absatzes 5 auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren zu erkennen.\\\n\\pard\\sb100\n(7) Die Entziehung Minderj{\\u0228}hriger wird in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 nur auf Antrag verfolgt, es sei denn, da{\\u0223} die Strafverfolgungsbeh{\\u0246}rde wegen des besonderen {\\u0246}ffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen f{\\u0252}r geboten h{\\u0228}lt.\\\n}"
}