{
  "documentIdentifier" : "BJNR313800017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis der Identit{\\u0228}t des Nutzers eines Nutzerkontos kann auf unterschiedlichen Vertrauensniveaus erfolgen und muss die Verwendung des f{\\u0252}r das jeweilige Verwaltungsverfahren erforderlichen Vertrauensniveaus erm{\\u0246}glichen. Zur Feststellung der Identit{\\u0228}t des Nutzers eines Nutzerkontos d{\\u0252}rfen bei Registrierung und Nutzung folgende Daten verarbeitet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer nat{\\u0252}rlichen Person: Name, Vorname, Anschrift, Geburtsname, Geburtsort, Geburtsland, Geburtsdatum, akademischer Grad, bei Nutzung der elektronischen Identit{\\u0228}tsfunktion im Sinne des {\\u0167} 18 des Personalausweisgesetzes oder des {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes die Abk{\\u0252}rzung {\\u8222}D{\\u8220} f{\\u0252}r Bundesrepublik Deutschland und die Dokumentenart sowie das dienste- und kartenspezifische Kennzeichen. Bei sp{\\u0228}terer Nutzung des Nutzerkontos mit der eID-Funktion sind grunds{\\u0228}tzlich das dienste- und kartenspezifische Kennzeichen und die Anschrift zu {\\u0252}bermitteln;\\\n\\tab 2.\\tab bei einer juristischen Person oder einer Personengesellschaft: Firma, Name oder Bezeichnung, Rechtsform, Registernummer, Registerort, soweit vorhanden, Anschrift des Sitzes oder der Hauptniederlassung und Namen der Mitglieder des Vertretungsorgans oder der gesetzlichen Vertreter; ist ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person, so sind deren Firma, Name oder Bezeichnung, Rechtsform, Registernummer, soweit vorhanden, und Anschrift des Sitzes oder der Hauptniederlassung zu erheben. Soweit eine nat{\\u0252}rliche Person f{\\u0252}r ein Unternehmen handelt, sind die in der eID gespeicherten personenbezogenen Daten mit Ausnahme der {\\u8222}Anschrift{\\u8220} zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Zur Kommunikation mit dem Nutzer k{\\u0246}nnen zus{\\u0228}tzlich folgende Daten erhoben und verarbeitet werden: De-Mail-Adresse oder vergleichbare Adresse eines Zustelldienstes eines anderen EU-\/EWR-Staates gem{\\u0228}{\\u0223} eIDAS-Verordnung, E-Mail-Adresse, Telefon- oder Mobilfunknummer, Telefaxnummer.\\\n\\pard\\sb100\n(3) Mit Einwilligung des Nutzers d{\\u0252}rfen im Nutzerkonto elektronische Dokumente zu Verwaltungsvorg{\\u0228}ngen sowie Status- und Verfahrensinformationen innerhalb des Nutzerkontos gespeichert und verarbeitet werden.\\\n\\pard\\sb100\n(4) Die elektronische Identifizierung kann jeweils mittels einer einmaligen Abfrage der Identit{\\u0228}tsdaten erfolgen. Mit Einwilligung des Nutzers sind eine dauerhafte Speicherung der Identit{\\u0228}tsdaten und deren {\\u0220}bermittlung an und Verwendung durch die f{\\u0252}r die Verwaltungsleistung zust{\\u0228}ndige Beh{\\u0246}rde zul{\\u0228}ssig. Im Falle der dauerhaften Speicherung muss der Nutzer jederzeit die M{\\u0246}glichkeit haben, das Nutzerkonto und alle gespeicherten Daten selbst{\\u0228}ndig zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r die Abwicklung einer Verwaltungsleistung zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall mit Einwilligung des Nutzers die f{\\u0252}r die Identifizierung des Nutzers erforderlichen Daten bei der f{\\u0252}r das Nutzerkonto zust{\\u0228}ndigen Stelle elektronisch abrufen.\\\n}"
}