{
  "documentIdentifier" : "BJNR014410997BJNE000803301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet der Vorschriften der EG-Verordnung darf Butter nur in den Verkehr gebracht werden, wenn sie nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 6 Satz 1 bis 3, des Absatzes 7 Satz 1 und des Absatzes 9 gekennzeichnet ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Kennzeichnung von Butter in Fertigpackungen im Sinne des {\\u0167} 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, mu{\\u0223} enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines im Gebiet der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Verk{\\u0228}ufers,\\\n\\tab 2.\\tab das Verzeichnis der Zutaten, ausgenommen die f{\\u0252}r die Herstellung notwendigen Milchinhaltsstoffe, Milchs{\\u0228}urebakterienkulturen und das aus diesen gewonnene Milchs{\\u0228}ure-Konzentrat, das ausschlie{\\u0223}lich durch Einwirken von Milchs{\\u0228}urebakterien auf Milchinhaltsstoffe erzeugt wurde, nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 5 und 6 der Lebensmittel-Kennzeichnungsverordnung in Verbindung mit dem Hinweis, da{\\u0223} es sich nur um weitere Zutaten handelt; Zutaten der Anlage 3 der Lebensmittel-Kennzeichnungsverordnung sind stets anzugeben, es sei denn, die Verkehrsbezeichnung des Lebensmittels l{\\u0228}sst auf das Vorhandensein der jeweiligen Zutat schlie{\\u0223}en,\\\n\\tab 3.\\tab das Mindesthaltbarkeitsdatum nach Ma{\\u0223}gabe des {\\u0167} 7 der Lebensmittel-Kennzeichnungsverordnung; wird das Mindesthaltbarkeitsdatum mit dem Hinweis \"gek{\\u0252}hlt\" angegeben, so ist es auf der Grundlage einer Bezugstemperatur von 10 Grad C zu berechnen.\\\n\\pard\n\\pard\\sb100\n(3) Die Angaben nach Absatz 2 Nr. 1 und 2 k{\\u0246}nnen bei Fertigpackungen, deren gr{\\u0246}{\\u0223}te Einzelfl{\\u0228}che weniger als 10 qcm betr{\\u0228}gt, entfallen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Art und Weise der Kennzeichnung nach Absatz 2 gilt {\\u0167} 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 und 4 gelten nicht f{\\u0252}r Butter in Fertigpackungen, die in der Verkaufsst{\\u0228}tte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden.\\\n\\pard\\sb100\n(6) Die Kennzeichnung von Butter, die unverpackt oder in Fertigpackungen nach Absatz 5 abgegeben wird, mu{\\u0223} das Mindesthaltbarkeitsdatum nach Ma{\\u0223}gabe des {\\u0167} 7 der Lebensmittel-Kennzeichnungsverordnung enthalten. Absatz 2 Nr. 3 letzter Halbsatz gilt entsprechend. Die Kennzeichnung ist auf dem Beh{\\u0228}ltnis, in dem die Butter angeboten wird, oder der Fertigpackung im Sinne des Satzes 1 in deutscher Sprache und deutlich lesbar vorzunehmen. Die Kennzeichnung kann auch in einer anderen leicht verst{\\u0228}ndlichen Sprache erfolgen, wenn dadurch die Information des Verbrauchers nicht beintr{\\u0228}chtigt wird. Satz 1 gilt nicht f{\\u0252}r Butter, die unverpackt in Gastst{\\u0228}tten oder Einrichtungen zur Gemeinschaftsverpflegung zum unmittelbaren Verzehr an Ort und Stelle abgegeben wird.\\\n\\pard\\sb100\n(7) u. (8) (weggefallen)\\\n\\pard\\sb100\n(9) Bei Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, mu{\\u0223} die Kennzeichnung enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Verkehrsbezeichnung das Wort \"Butter\",\\\n\\tab 2.\\tab den Fettgehalt in Prozent (Massenanteil) zum Zeitpunkt der Herstellung,\\\n\\tab 3.\\tab den Zusatz \"gesalzen\", wenn die Butter mehr als 0,1 Gewichtshundertteile Salz enth{\\u0228}lt,\\\n\\tab 4.\\tab den Namen oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines im Gebiet der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Verk{\\u0228}ufers,\\\n\\tab 5.\\tab das Mindesthaltbarkeitsdatum; Absatz 2 Nr. 3 zweiter Halbsatz gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}