{
  "documentIdentifier" : "BJNR023780990BJNE001105310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 10 Abs. 2 und 3, nach {\\u0167} 12 Abs. 2 sowie nach {\\u0167} 12 Abs. 2a des Gentechnikgesetzes bezeichneten Unterlagen zur Anzeige zur Anmeldung oder zum Antrag auf Genehmigung einer gentechnischen Anlage, in denen gentechnische Arbeiten durchgef{\\u0252}hrt werden sollen, sowie zur Anzeige, zur Anmeldung oder zum Antrag auf Genehmigung weiterer gentechnischer Arbeiten bestimmen sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Errichtung und den Betrieb und f{\\u0252}r die wesentliche {\\u0196}nderung der Lage, der Beschaffenheit oder des Betriebs einer gentechnischen Anlage sowie f{\\u0252}r die darin vorgesehenen gentechnischen Arbeiten im Falle der Sicherheitsstufe 1 nach Teil Ia der Anlage und im Falle der Sicherheitsstufe 2, 3 oder 4 nach Teil Ib der Anlage, soweit nicht wegen der Sicherheitsstufe Angaben nach Teil II oder III der Anlage erforderlich sind;\\\n\\tab 2.\\tab bei gentechnischen Arbeiten in der Sicherheitsstufe 2, wenn f{\\u0252}r diese Stufe keine Genehmigung beantragt wird, nach Teil II der Anlage;\\\n\\tab 3.\\tab bei gentechnischen Arbeiten in der Sicherheitsstufe 3 oder 4 sowie 2, wenn f{\\u0252}r diese Stufe eine Genehmigung beantragt wird, nach Teil III der Anlage.\\\n\\tab 4.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Die vorzulegenden Angaben, Beschreibungen, Erkl{\\u0228}rungen, Bewertungen und Nachweise m{\\u0252}ssen insgesamt belegen, da{\\u0223} das vorgesehene Vorhaben die im Gentechnikgesetz und in der Gentechnik-Sicherheitsverordnung im einzelnen geregelten Anforderungen an die Risikobewertung, die Sicherheitseinstufung, die Sicherheitsma{\\u0223}nahmen sowie an die Sachkunde des Projektleiters und des Beauftragten f{\\u0252}r die Biologische Sicherheit erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Soweit nach {\\u0167} 18 des Gentechnikgesetzes ein Anh{\\u0246}rungsverfahren durchzuf{\\u0252}hren ist, hat der Antragsteller der zust{\\u0228}ndigen Beh{\\u0246}rde au{\\u0223}er den Unterlagen nach den Abs{\\u0228}tzen 1 und 2 eine allgemein verst{\\u0228}ndliche, f{\\u0252}r die Auslegung geeignete Kurzbeschreibung der gentechnischen Anlage vorzulegen, die einen {\\u0220}berblick {\\u0252}ber die Anlage, ihren Betrieb und die darin durchzuf{\\u0252}hrenden Arbeiten sowie die voraussichtlichen Auswirkungen auf die in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg{\\u0252}ter erm{\\u0246}glicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}