{
  "documentIdentifier" : "BJNR023780990BJNE001205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die in {\\u0167} 15 Abs. 1 Satz 2 des Gentechnikgesetzes bezeichneten Unterlagen zum Antrag auf Genehmigung einer Freisetzung von genetisch ver{\\u0228}nderten Organismen mit Ausnahme von Pflanzen, die zur taxonomischen Gruppe der Gymnospermen oder der Angiospermen geh{\\u0246}ren (h{\\u0246}here Pflanzen), gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nachweis der nach {\\u0167} 15 Abs. 1 Satz 2 in Verbindung mit {\\u0167} 10 Abs. 2 Satz 2 Nr. 2 des Gentechnikgesetzes erforderlichen Sachkunde des Projektleiters erfolgt nach {\\u0167} 15 der Gentechnik-Sicherheitsverordnung;\\\n\\tab 2.\\tab der Nachweis der nach {\\u0167} 15 Abs. 1 Satz 2 in Verbindung mit {\\u0167} 10 Abs. 2 Satz 2 Nr. 3 des Gentechnikgesetzes erforderlichen Sachkunde des oder der Beauftragten f{\\u0252}r die Biologische Sicherheit erfolgt nach {\\u0167} 17 der Gentechnik-Sicherheitsverordnung;\\\n\\tab 3.\\tab die nach {\\u0167} 15 Abs. 1 Satz 2 Nr. 3 des Gentechnikgesetzes erforderliche, dem Stand der Wissenschaft entsprechende Beschreibung der sicherheitsrelevanten Eigenschaften des freizusetzenden Organismus und der Umst{\\u0228}nde, die f{\\u0252}r das {\\u0220}berleben, die Fortpflanzung und die Verbreitung des Organismus von Bedeutung sind, erfolgt nach Anhang III A Nr. II der Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. M{\\u0228}rz 2001 {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90\/220\/EWG des Rates (ABl. EG Nr. L 106 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1830\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 24) ge{\\u0228}ndert worden ist;\\\n\\tab 4.\\tab die nach {\\u0167} 15 Abs. 1 Satz 2 Nr. 4 des Gentechnikgesetzes erforderliche Risikobewertung nach {\\u0167} 6 Abs. 1 des Gentechnikgesetzes und die Darlegung der vorgesehenen Sicherheitsvorkehrungen erfolgt nach Ma{\\u0223}gabe des Anhangs II der Richtlinie 2001\/18\/EG auf der Grundlage der nach Anhang III A Nr. II bis IV der Richtlinie 2001\/18\/EG vorzulegenden Informationen;\\\n\\tab 4a.\\tab der nach {\\u0167} 15 Abs. 1 Satz 2 Nr. 4a des Gentechnikgesetzes erforderliche Plan zur Ermittlung der Auswirkungen des freizusetzenden Organismus auf die menschliche Gesundheit und die Umwelt ist nach Ma{\\u0223}gabe der im Einzelfall ma{\\u0223}geblichen Teile von Anhang III A der Richtlinie 2001\/18\/EG zu erstellen;\\\n\\tab 5.\\tab die nach {\\u0167} 15 Abs. 1 Satz 2 Nr. 5 des Gentechnikgesetzes erforderliche Beschreibung der geplanten {\\u0220}berwachungsma{\\u0223}nahmen sowie die Angaben {\\u0252}ber entstehende Reststoffe und ihre Behandlung sowie {\\u0252}ber Notfallpl{\\u0228}ne erfolgen nach Anhang III A Nr. V der Richtlinie 2001\/18\/EG.\\\n\\pard\nF{\\u0252}r die in {\\u0167} 15 Abs. 1 Satz 2 des Gentechnikgesetzes bezeichneten Unterlagen zum Antrag auf Genehmigung einer Freisetzung h{\\u0246}herer Pflanzen gilt Satz 1 entsprechend; dabei tritt an die Stelle von Anhang III A der Richtlinie 2001\/18\/EG deren Anhang III B.\\\n\\pard\\sb100\n(2) Die sicherheitsrelevanten Eigenschaften des freizusetzenden Organismus nach Absatz 1 Nr. 3 sowie dessen sicherheitsrelevante Auswirkungen auf die in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg{\\u0252}ter nach Absatz 1 Nr. 4 sind auf der Grundlage von Erfahrungen zu beurteilen, die bei gentechnischen Arbeiten im geschlossenen System gesammelt worden sind.\\\n\\pard\\sb100\n(3) {\\u0167} 4 Abs. 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}