{
  "documentIdentifier" : "BJNR023780990BJNE001305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r folgende der in {\\u0167} 15 Abs. 3 Satz 3 des Gentechnikgesetzes bezeichneten Unterlagen zum Antrag auf Genehmigung des Inverkehrbringens gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 15 Abs. 3 Satz 3 Nr. 2 des Gentechnikgesetzes erforderliche Bezeichnung und die dem Stand der Wissenschaft entsprechende Beschreibung des in Verkehr zu bringenden Produkts im Hinblick auf die gentechnisch ver{\\u0228}nderten spezifischen Eigenschaften erfolgt nach Anhang IV Abschnitt A der Richtlinie 2001\/18\/EG;\\\n\\tab 2.\\tab die nach {\\u0167} 15 Abs. 3 Satz 3 Nr. 3 des Gentechnikgesetzes erforderliche Beschreibung der zu erwartenden Verwendungsarten und der geplanten r{\\u0228}umlichen Verbreitung erfolgt nach Anhang IV Abschnitt A der Richtlinie 2001\/18\/EG;\\\n\\tab 3.\\tab die nach {\\u0167} 15 Abs. 3 Satz 3 Nr. 4 des Gentechnikgesetzes erforderliche Risikobewertung und Darlegung der m{\\u0246}glichen sch{\\u0228}dlichen Auswirkungen erfolgt nach Ma{\\u0223}gabe des Anhangs II der Richtlinie 2001\/18\/EG auf der Grundlage der nach Anhang IV der Richtlinie 2001\/18\/EG vorzulegenden Informationen;\\\n\\tab 4.\\tab die nach {\\u0167} 15 Abs. 3 Satz 3 Nr. 5 des Gentechnikgesetzes erforderliche Beschreibung der geplanten Ma{\\u0223}nahmen zur Kontrolle des weiteren Verhaltens oder der Qualit{\\u0228}t des in Verkehr zu bringenden Organismus oder Produkts, der entstehenden Reststoffe und ihrer Behandlung sowie der Notfallpl{\\u0228}ne erfolgt nach Anhang IV Abschnitt B der Richtlinie 2001\/18\/EG;\\\n\\tab 4a.\\tab der nach {\\u0167} 15 Abs. 3 Satz 3 Nr. 5a erforderliche Beobachtungsplan ist nach Ma{\\u0223}gabe des Anhangs VII der Richtlinie 2001\/18\/EG sowie der Entscheidung des Rates vom 3. Oktober 2002 {\\u0252}ber Leitlinien zur Erg{\\u0228}nzung des Anhangs VII der Richtlinie 2001\/18\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die absichtliche Freisetzung genetisch ver{\\u0228}nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90\/220\/EWG des Rates (ABl. EG Nr. L 280 S. 27) zu erstellen und hat die Angabe seiner Laufzeit zu enthalten;\\\n\\tab 5.\\tab die nach {\\u0167} 15 Abs. 3 Satz 3 Nr. 6 des Gentechnikgesetzes erforderliche Beschreibung von besonderen Bedingungen f{\\u0252}r den Umgang mit dem in Verkehr zu bringenden Produkt und der Vorschlag f{\\u0252}r seine Kennzeichnung und Verpackung erfolgt nach Anhang IV Abschnitt A Nr. 8 und Abschnitt B der Richtlinie 2001\/18\/EG.\\\n\\pard\n\\pard\\sb100\n(2) Die durch das Inverkehrbringen m{\\u0246}glichen sicherheitsrelevanten Auswirkungen auf die in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg{\\u0252}ter nach Absatz 1 Nr. 3 sowie die Ma{\\u0223}nahmen zur Kontrolle des weiteren Verhaltens und der Qualit{\\u0228}t des in Verkehr zu bringenden Produkts nach Absatz 1 Nr. 4 sind auf der Grundlage von Erfahrungen zu beurteilen, die bei der Freisetzung des gentechnisch ver{\\u0228}nderten Organismus gesammelt worden sind.\\\n\\pard\\sb100\n(3) Der Antragsteller kann auf Antrag von der Vorlage von Unterlagen {\\u0252}ber einzelne der in Anhang IV Abschnitt B der Richtlinie 2001\/18\/EG aufgef{\\u0252}hrten Anforderungen befreit werden, wenn auf Grund der Ergebnisse einer genehmigten Freisetzung oder wissenschaftlicher Untersuchungen anzunehmen ist, da{\\u0223} mit dem Inverkehrbringen und der Verwendung eines gem{\\u0228}{\\u0223} Absatz 1 Nr. 1 beschriebenen Produkts kein Risiko f{\\u0252}r eines der in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg{\\u0252}ter verbunden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}