{
  "documentIdentifier" : "BJNR090410015BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Benutzung der Bundesfernstra{\\u0223}en im Sinne des {\\u0167} 1 des Bundesfernstra{\\u0223}engesetzes mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeugen der Klasse M1 oder M1G ohne besondere Zweckbestimmung im Sinne des Anhangs II Teil A Nummer 1, auch in Verbindung mit Nummer 4, der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1), die zuletzt durch die Richtlinie 2013\/15\/EU (ABl. L 158 vom 10.6.2013, S. 172) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab Kraftfahrzeugen der Klasse M mit besonderer Zweckbestimmung als Wohnmobil im Sinne des Anhangs II Teil A Nummer 1 in Verbindung mit Nummer 5.1 der Richtlinie 2007\/46\/EG oder\\\n\\tab 3.\\tab Kraftfahrzeugen der Klasse M1 oder M1G mit besonderer Zweckbestimmung als beschussgesch{\\u0252}tztes Fahrzeug im Sinne des Anhangs II Teil A Nummer 1 in Verbindung mit den Nummern 4 und 5.2 der Richtlinie 2007\/46\/EG\\\n\\pard\nist eine Abgabe zu entrichten (Infrastrukturabgabe).\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ist f{\\u0252}r die Benutzung von Bundesfernstra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 2 Nummer 2 des Bundesfernstra{\\u0223}engesetzes (Bundesstra{\\u0223}en) mit in Absatz 1 bezeichneten Kraftfahrzeugen, die nicht in der Bundesrepublik Deutschland zugelassen sind, keine Infrastrukturabgabe zu entrichten.\\\n\\pard\\sb100\n(3) Die Infrastrukturabgabe nach Absatz 1 ist nicht zu entrichten auf den Abschnitten von Bundesfernstra{\\u0223}en, f{\\u0252}r deren Benutzung eine Maut nach {\\u0167} 2 des Fernstra{\\u0223}enbauprivatfinanzierungsgesetzes erhoben wird.\\\n}"
}