{
  "documentIdentifier" : "BJNR090410015BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Infrastrukturabgabe ist nicht zu entrichten f{\\u0252}r die Benutzung von Stra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 1 mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeugen, die von den Vorschriften {\\u0252}ber das Zulassungsverfahren ausgenommen sind,\\\n\\tab 2.\\tab Kraftfahrzeugen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Dienst \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Polizeibeh{\\u0246}rden,\\\n\\tab bb)\\tab der Zollverwaltung,\\\n\\tab cc)\\tab der Bundeswehr,\\\n\\tab dd)\\tab eines Hauptquartiers im Sinne des Abkommens vom 13. M{\\u0228}rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M{\\u0228}chte, Europa, {\\u0252}ber die besonderen Bedingungen f{\\u0252}r die Einrichtung und den Betrieb internationaler milit{\\u0228}rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009),\\\n\\tab ee)\\tab eines Hauptquartiers im Sinne des Protokolls vom 28. August 1952 {\\u0252}ber die Rechtsstellung der auf Grund des Nordatlantikvertrags errichteten internationalen milit{\\u0228}rischen Hauptquartiere (BGBl. 1969 II S. 1997, 2000),\\\n\\tab ff)\\tab einer Truppe oder eines zivilen Gefolges im Sinne des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrags {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190),\\\n\\tab gg)\\tab einer Truppe oder eines zivilen Gefolges im Sinne des {\\u0220}bereinkommens vom 19. Juni 1995 zwischen den Vertragsstaaten des Nordatlantikvertrags und den anderen an der Partnerschaft f{\\u0252}r den Frieden teilnehmenden Staaten {\\u0252}ber die Rechtsstellung ihrer Truppen (BGBl. 1998 II S. 1338, 1340) oder\\\n\\tab hh)\\tab ausl{\\u0228}ndischer Streitkr{\\u0228}fte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab verwendet werden oder\\\n\\tab b)\\tab auf ein Mitglied einer Truppe oder des zivilen Gefolges einer Truppe oder einen Angeh{\\u0246}rigen eines solchen Mitglieds \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab im Sinne des Zusatzabkommens vom 3. August 1959 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrags {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen (BGBl. 1961 II S. 1183, 1218), das zuletzt durch das Abkommen vom 18. M{\\u0228}rz 1993 (BGBl. 1994 II S. 2594, 2598) ge{\\u0228}ndert worden ist, oder\\\n\\tab bb)\\tab im Sinne des {\\u0220}bereinkommens vom 7. Februar 1969 {\\u0252}ber die Rechtsstellung des einem internationalen milit{\\u0228}rischen Hauptquartier der NATO in der Bundesrepublik Deutschland zugeteilten Personals der Entsendestaaten (BGBl. 1969 II S. 1997, 2044)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab zugelassen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Kraftfahrzeugen, die {\\u0252}berwiegend zum Wegebau verwendet werden und f{\\u0252}r den Bund, ein Land, eine Gemeinde, einen Gemeindeverband, einen Zweckverband oder eine diesen Gebietsk{\\u0246}rperschaften vergleichbare Gebietsk{\\u0246}rperschaft im Ausland zugelassen sind,\\\n\\tab 4.\\tab Kraftfahrzeugen, die {\\u0252}berwiegend zur Reinigung von Stra{\\u0223}en verwendet werden,\\\n\\tab 5.\\tab Kraftfahrzeugen, die im Feuerwehrdienst, im Zivil- und Katastrophenschutz, bei Ungl{\\u0252}cksf{\\u0228}llen, im Rettungsdienst oder zur Krankenbef{\\u0246}rderung verwendet werden,\\\n\\tab 6.\\tab Kraftfahrzeugen, die f{\\u0252}r gemeinn{\\u0252}tzige oder mildt{\\u0228}tige Organisationen zugelassen sind und {\\u0252}berwiegend f{\\u0252}r humanit{\\u0228}re Hilfsg{\\u0252}tertransporte in das Ausland oder f{\\u0252}r zeitlich damit zusammenh{\\u0228}ngende Vorbereitungsfahrten verwendet werden,\\\n\\tab 7.\\tab Kraftfahrzeugen, die w{\\u0228}hrend des Zeitraums, f{\\u0252}r den die Abgabe zu entrichten w{\\u0228}re, zu mehr als 50 vom Hundert der insgesamt gefahrenen Strecke im Linienverkehr verwendet werden,\\\n\\tab 8.\\tab Kraftfahrzeugen, die zugelassen sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r eine bei der Bundesrepublik Deutschland beglaubigte diplomatische Vertretung eines anderen Staates,\\\n\\tab b)\\tab f{\\u0252}r Mitglieder der unter Buchstabe a bezeichneten diplomatischen Vertretungen oder f{\\u0252}r Personen, die zum Gesch{\\u0228}ftspersonal dieser Vertretungen geh{\\u0246}ren und der inl{\\u0228}ndischen Gerichtsbarkeit nicht unterliegen,\\\n\\tab c)\\tab f{\\u0252}r eine in der Bundesrepublik Deutschland zugelassene konsularische Vertretung eines anderen Staates, wenn der Leiter der Vertretung Angeh{\\u0246}riger des Entsendestaates ist und au{\\u0223}erhalb seines Amtes in der Bundesrepublik Deutschland keine Erwerbst{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\tab d)\\tab f{\\u0252}r einen in der Bundesrepublik Deutschland zugelassenen Konsularvertreter (Generalkonsul, Konsul, Vizekonsul, Konsularagenten) oder f{\\u0252}r Personen, die zum Gesch{\\u0228}ftspersonal dieser Konsularvertreter geh{\\u0246}ren, wenn sie Angeh{\\u0246}rige des Entsendestaates sind und au{\\u0223}erhalb ihres Amtes in der Bundesrepublik Deutschland keine Erwerbst{\\u0228}tigkeit aus{\\u0252}ben,\\\n\\tab e)\\tab f{\\u0252}r internationale Organisationen, die auf Grund eines Abkommens mit der Bundesrepublik Deutschland ihren Sitz in Deutschland genommen haben,\\\n\\tab f)\\tab f{\\u0252}r Mitglieder der unter Buchstabe e bezeichneten Organisationen, die auf Grund des genannten Abkommens einen Diplomaten gleichgestellten Status besitzen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Dienstkraftfahrzeugen von Beh{\\u0246}rden anderer Staaten, die auf Dienstfahrten zum vor{\\u0252}bergehenden Aufenthalt in das Grenzgebiet gelangen,\\\n\\tab 10.\\tab Kraftfahrzeugen mit einem Antrieb ausschlie{\\u0223}lich durch Elektromotoren, die ganz oder {\\u0252}berwiegend aus mechanischen oder elektrochemischen Energiespeichern oder aus emissionsfrei betriebenen Energiewandlern gespeist werden,\\\n\\tab 11.\\tab Kraftfahrzeugen, die ein gr{\\u0252}nes Kennzeichen nach den zulassungsrechtlichen Vorschriften f{\\u0252}hren,\\\n\\tab 12.\\tab Kraftfahrzeugen, die f{\\u0252}r schwerbehinderte Personen zugelassen sind, die durch einen Ausweis im Sinne des Neunten Buches Sozialgesetzbuch oder des Artikels 3 des Gesetzes {\\u0252}ber die unentgeltliche Bef{\\u0246}rderung Schwerbehinderter im {\\u0246}ffentlichen Personenverkehr vom 9. Juli 1979 (BGBl. I S. 989) \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit dem Merkzeichen {\\u8222}H{\\u8220}, {\\u8222}BI{\\u8220} oder {\\u8222}aG{\\u8220} nachweisen, dass sie hilflos, blind oder au{\\u0223}ergew{\\u0246}hnlich gehbehindert sind, oder\\\n\\tab b)\\tab mit orangefarbenem Fl{\\u0228}chenaufdruck nachweisen, dass sie die Voraussetzungen des {\\u0167} 145 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch erf{\\u0252}llen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab selbstfahrenden Wohnwagen (Wohnmobilen) mit einem zul{\\u0228}ssigen Gesamtgewicht von mehr als 3{\\u0160}500 Kilogramm, die dem Schaustellergewerbe dienen.\\\n\\pard\nVoraussetzung f{\\u0252}r die Ausnahmen nach Satz 1 Nummer 3 bis 5 ist, dass die Kraftfahrzeuge {\\u0228}u{\\u0223}erlich als f{\\u0252}r die dort genannten Zwecke bestimmt erkennbar sind. Voraussetzung f{\\u0252}r die Ausnahmen nach Satz 1 Nummer 8 Buchstabe a bis d und Nummer 9 ist, dass Gegenseitigkeit gew{\\u0228}hrt wird. Die Ausnahme nach Satz 1 Nummer 12 gilt auch f{\\u0252}r Kraftfahrzeuge, die im Ausland auf Halter zugelassen sind, die ihren Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt in der Bundesrepublik Deutschland haben oder die sich aus beruflichen oder pers{\\u0246}nlichen Gr{\\u0252}nden regelm{\\u0228}{\\u0223}ig mit ihrem Kraftfahrzeug in die Bundesrepublik Deutschland begeben und die nachweisen k{\\u0246}nnen, dass sie hilflos, blind, geh{\\u0246}rlos, au{\\u0223}ergew{\\u0246}hnlich gehbehindert oder infolge ihrer Behinderung in ihrer Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr erheblich beeintr{\\u0228}chtigt sind, sowie f{\\u0252}r Kraftfahrzeuge, die f{\\u0252}r Personen zugelassen sind, die die Voraussetzungen des {\\u0167} 17 des Kraftfahrzeugsteuergesetzes erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Soweit f{\\u0252}r in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge das Vorliegen eines Ausnahmetatbestandes nach Absatz 1 durch die f{\\u0252}r das Erheben der Infrastrukturabgabe nach {\\u0167} 4 Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde (Infrastrukturabgabebeh{\\u0246}rde) festgestellt ist, ist dies vom Kraftfahrt-Bundesamt im Infrastrukturabgaberegister nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 2 von Amts wegen einzutragen. Halter von im Ausland zugelassenen Kraftfahrzeugen k{\\u0246}nnen bei der Infrastrukturabgabebeh{\\u0246}rde beantragen, dass das Vorliegen eines Ausnahmetatbestandes im Sinne des Absatzes 1 festgestellt und vom Kraftfahrt-Bundesamt in das Infrastrukturabgaberegister nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 2 eingetragen wird.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Abgabenpflicht abweichend von {\\u0167} 1 Absatz 2 auch f{\\u0252}r Kraftfahrzeuge, die nicht in der Bundesrepublik Deutschland zugelassen sind, auf genau bezeichnete Abschnitte von Bundesstra{\\u0223}en auszudehnen, wenn dies zur Vermeidung von Ausweichverkehren oder aus Gr{\\u0252}nden der Sicherheit des Verkehrs gerechtfertigt ist.\\\n\\pard\\sb100\n(4) Soweit die Pflicht zur Entrichtung der Abgabe auch f{\\u0252}r Kraftfahrzeuge, die nicht in der Bundesrepublik Deutschland zugelassen sind, auf Abschnitten von Bundesstra{\\u0223}en besteht, ist in geeigneter Weise auf die Abgabenpflicht des jeweiligen abgabenpflichtigen Abschnitts hinzuweisen.\\\n}"
}