{
  "documentIdentifier" : "BJNR090410015BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Infrastrukturabgabe ist von dem Schuldner nach {\\u0167} 3 vor Benutzung von abgabepflichtigen Stra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 1, auch in Verbindung mit Absatz 2 und {\\u0167} 2 Absatz 3, durch Erwerb einer elektronischen Vignette (Vignette) an die Infrastrukturabgabebeh{\\u0246}rde zu entrichten. Die H{\\u0246}he der jeweilig zu entrichtenden Infrastrukturabgabe ergibt sich aus der Anlage zu {\\u0167} 8. Sie wird f{\\u0252}r in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge von der Infrastrukturabgabebeh{\\u0246}rde durch Bescheid festgesetzt. F{\\u0252}r im Ausland zugelassene Kraftfahrzeuge gilt die bei Erwerb der Vignette ausgegebene Buchungsbest{\\u0228}tigung als Bescheid. Unbeschadet des Satzes 1 gilt die Vignette f{\\u0252}r Kraftfahrzeuge, die in der Bundesrepublik Deutschland zugelassen sind, mit erteilter Zulassung als erworben. Die Vignette gilt f{\\u0252}r ein bestimmtes Kraftfahrzeug mit dem ihm zugeteilten Kennzeichen. Der Erwerb der Vignette berechtigt zur Benutzung aller Stra{\\u0223}en im Sinne des {\\u0167} 1 Absatz 1, auch in Verbindung mit Absatz 2 und {\\u0167} 2 Absatz 3, w{\\u0228}hrend des Zeitraums der G{\\u0252}ltigkeit der Vignette. Ein Widerspruchsverfahren findet nicht statt.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpflichtung zur Entrichtung der Infrastrukturabgabe entsteht erstmals f{\\u0252}r Kraftfahrzeuge, die in der Bundesrepublik Deutschland zugelassen sind und die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem nach {\\u0167} 16 festgelegten Beginn der Abgabenerhebung zugelassen worden sind, zum Zeitpunkt des nach {\\u0167} 16 festgelegten Beginns der Abgabenerhebung,\\\n\\tab 2.\\tab ab dem nach {\\u0167} 16 festgelegten Beginn der Abgabenerhebung zugelassen werden, zum Zeitpunkt der Zulassung des Fahrzeugs.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 1 ist die erstmalige Entrichtung der Abgabe bis zum Ende des laufenden Entrichtungszeitraums der Kraftfahrzeugsteuer (Rumpfjahr) f{\\u0252}r das jeweilige Kraftfahrzeug zinslos gestundet. Halter von Kraftfahrzeugen im Sinne des {\\u0167} 1 Absatz 1 haben in den F{\\u0228}llen des Satzes 1 ein SEPA-Lastschrift-Mandat zugunsten der Infrastrukturabgabebeh{\\u0246}rde zum Einzug der Infrastrukturabgabe vom Konto des Fahrzeughalters oder vom Konto eines Dritten bei einem Geldinstitut zu erteilen. Das SEPA-Lastschrift-Mandat nach Satz 3 ist der Infrastrukturabgabebeh{\\u0246}rde zu erteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Satzes 1 Nummer 1 sp{\\u0228}testens einen Monat vor Beginn des jeweiligen individuellen Entrichtungszeitraums und\\\n\\tab 2.\\tab im Falle des Satzes 1 Nummer 2 nach Ma{\\u0223}gabe des {\\u0167} 9 Absatz 3 und 4 mit dem Antrag auf Zulassung des Fahrzeugs.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 13 Absatz 3, die {\\u0167}{\\u0167} 14, 16 bis 19 und 21 des Bundesgeb{\\u0252}hrengesetzes sind, soweit sich aus diesem Gesetz oder aus den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht etwas anderes ergibt, mit der Ma{\\u0223}gabe anzuwenden, dass abweichend von {\\u0167} 16 Absatz 1 des Bundesgeb{\\u0252}hrengesetzes ein S{\\u0228}umniszuschlag erhoben werden kann, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der 5 Prozentpunkte {\\u0252}ber dem Basiszinssatz des r{\\u0252}ckst{\\u0228}ndigen Betrages j{\\u0228}hrlich betr{\\u0228}gt und\\\n\\tab 2.\\tab der mit Ablauf des f{\\u0252}nften Tages nach dem Tag der F{\\u0228}lligkeit der Infrastrukturabgabe zu entrichten ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Verpflichtung zur Entrichtung der Infrastrukturabgabe f{\\u0252}r ein Kraftfahrzeug, das nicht in der Bundesrepublik Deutschland zugelassen ist, entsteht mit der ersten Benutzung einer abgabepflichtigen Stra{\\u0223}e im Sinne des {\\u0167} 1 Absatz 1, auch in Verbindung mit Absatz 2 und {\\u0167} 2 Absatz 3, nach einem Grenz{\\u0252}bertritt. Schuldner der Infrastrukturabgabe f{\\u0252}r Kraftfahrzeuge, die nicht in der Bundesrepublik Deutschland zugelassen sind, haben bei der Erhebung der Infrastrukturabgabe mitzuwirken und die f{\\u0252}r die Infrastrukturabgabe ma{\\u0223}geblichen Tatsachen ordnungsgem{\\u0228}{\\u0223} anzugeben. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten zur Mitwirkung bei der Erhebung der Infrastrukturabgabe nach Satz 2 zu regeln.\\\n}"
}