{
  "documentIdentifier" : "BJNR090410015BJNE000601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Zweck der Erhebung der Infrastrukturabgabe f{\\u0252}hrt das Kraftfahrt-Bundesamt ein Infrastrukturabgaberegister {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuge im Sinne des {\\u0167} 1 Absatz 1, die in der Bundesrepublik Deutschland zugelassen sind,\\\n\\tab 2.\\tab Kraftfahrzeuge, f{\\u0252}r die im Geltungsbereich dieses Gesetzes eine Infrastrukturabgabe entrichtet wird oder f{\\u0252}r die ein Ausnahmetatbestand nach {\\u0167} 2 Absatz 1 vorliegt, unabh{\\u0228}ngig vom Ort der Zulassung, und\\\n\\tab 3.\\tab andere als in {\\u0167} 1 Absatz 1 bezeichnete Kraftfahrzeuge.\\\n\\pard\nKraftfahrzeuge nach Satz 1 Nummer 3 werden nur auf Antrag des Halters des Kraftfahrzeugs im Infrastrukturabgaberegister gef{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Das Kraftfahrt-Bundesamt darf zur F{\\u0252}hrung des Infrastrukturabgaberegisters folgende Daten speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Halterdaten im Sinne des {\\u0167} 33 Absatz 1 Satz 1 Nummer 2 des Stra{\\u0223}enverkehrsgesetzes,\\\n\\tab 2.\\tab Kennzeichen des Kraftfahrzeugs einschlie{\\u0223}lich des Nationalit{\\u0228}tenkennzeichens,\\\n\\tab 3.\\tab Hubraum, Emissionsklasse, Kraftstoffart und Energiequelle des Kraftfahrzeugs, bei Kraftfahrzeugen im Sinne des {\\u0167} 1 Absatz 1 Nummer 2 mit besonderer Zweckbestimmung als Wohnmobil das zul{\\u0228}ssige Gesamtgewicht,\\\n\\tab 4.\\tab Klasse und Art des Aufbaus im Sinne des Anhangs II der Richtlinie 2007\/46\/EG,\\\n\\tab 5.\\tab Fahrzeug-Identifizierungsnummer,\\\n\\tab 6.\\tab Datum der Erstzulassung des Kraftfahrzeugs,\\\n\\tab 7.\\tab H{\\u0246}he der festgesetzten Infrastrukturabgabe,\\\n\\tab 8.\\tab Zeitraum, f{\\u0252}r den die Infrastrukturabgabe festgesetzt wurde,\\\n\\tab 9.\\tab Ort und Zeit der Entrichtung der Infrastrukturabgabe,\\\n\\tab 10.\\tab Ausnahmetatbest{\\u0228}nde nach {\\u0167} 2,\\\n\\tab 11.\\tab Ausnahmetatbest{\\u0228}nde und Verg{\\u0252}nstigungen nach dem Kraftfahrzeugsteuergesetz,\\\n\\tab 12.\\tab Entrichtungszeitraum der Kraftfahrzeugsteuer,\\\n\\tab 13.\\tab Zeitraum, f{\\u0252}r den das Kraftfahrzeug zugelassen wurde, und Betriebszeitraum,\\\n\\tab 14.\\tab Merkmal {\\u0220}bermittlungssperre,\\\n\\tab 15.\\tab Merkmal Abgabepflicht.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge {\\u0252}bernimmt das Kraftfahrt-Bundesamt die Daten nach Absatz 2 Nummer 1 bis 6 und 13 bis 14 aus dem Zentralen Fahrzeugregister. Hinsichtlich der {\\u0220}bernahme ist {\\u0167} 41 des Stra{\\u0223}enverkehrsgesetzes nicht anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r nicht in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge erhebt die Infrastrukturabgabebeh{\\u0246}rde die Daten nach Absatz 2 Nummer 2 bis 4 und 7 und {\\u0252}bermittelt diese sowie die Daten nach Absatz 2 Nummer 7 bis 10 und 15 unabh{\\u0228}ngig vom Ort der Zulassung im automatisierten Verfahren an das Kraftfahrt-Bundesamt zum Zweck der Speicherung im Infrastrukturabgaberegister nach Absatz 2. Die Infrastrukturabgabebeh{\\u0246}rde darf zu dem in Absatz 1 benannten Zweck ferner folgende Daten verarbeiten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift von Haltern nicht in der Bundesrepublik Deutschland zugelassener Kraftfahrzeuge,\\\n\\tab 2.\\tab Bankverbindung desjenigen, f{\\u0252}r dessen Konto das SEPA-Lastschrift-Mandat nach {\\u0167} 5 Absatz 2 Satz 3 erteilt wurde,\\\n\\tab 3.\\tab Belegnummer und Kassenzeichen des jeweiligen Zahlungsvorgangs,\\\n\\tab 4.\\tab Zahlungsstatus.\\\n\\pard\n\\pard\\sb100\n(5) Das Kraftfahrt-Bundesamt ruft im automatisierten Verfahren die Daten nach Absatz 2 Nummer 11 und 13 in Verbindung mit den Nummern 2, 5 und 6 sowie einmalig zur Festsetzung der Infrastrukturabgabe f{\\u0252}r das Rumpfjahr im Sinne des {\\u0167} 5 Absatz 2 Satz 2 die Daten nach Absatz 2 Nummer 12 von den Bundesfinanzbeh{\\u0246}rden ab. {\\u0167} 30 der Abgabenordnung steht dem Abruf der Steuerdaten nach Satz 1 nicht entgegen. Die Bundesfinanzbeh{\\u0246}rden pr{\\u0252}fen die Zul{\\u0228}ssigkeit der Abrufe nach Satz 1, wenn dazu Anlass besteht. Sie haben die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen schriftlich festzulegen und zu gew{\\u0228}hrleisten, dass die {\\u0220}bermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und {\\u0252}berpr{\\u0252}ft werden kann.\\\n\\pard\\sb100\n(6) Das Kraftfahrt-Bundesamt {\\u0252}bermittelt den zust{\\u0228}ndigen Bundesfinanzbeh{\\u0246}rden im automatisierten Verfahren die Daten nach Absatz 2 Nummer 1 bis 8 zur Durchf{\\u0252}hrung des Kraftfahrzeugsteuergesetzes.\\\n\\pard\\sb100\n(7) Die Infrastrukturabgabebeh{\\u0246}rde darf die Daten nach Absatz 2 zur Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz im automatisierten Verfahren aus dem Infrastrukturabgaberegister abrufen und verwenden. Sofern im Zentralen Fahrzeugregister eine {\\u0220}bermittlungssperre nach {\\u0167} 41 des Stra{\\u0223}enverkehrsgesetzes eingetragen ist, so gilt diese auch f{\\u0252}r die {\\u0220}bermittlung aus dem Infrastrukturabgaberegister. F{\\u0252}r die Erteilung automatisierter Bescheide k{\\u0246}nnen die einer {\\u0220}bermittlungssperre unterliegenden Daten automatisiert entsperrt werden, wenn die Daten durch technische und organisatorische Ma{\\u0223}nahmen gegen unautorisierte Zugriffe gesch{\\u0252}tzt sind. F{\\u0252}r die Daten{\\u0252}bermittlung gilt {\\u0167} 43 des Stra{\\u0223}enverkehrsgesetzes entsprechend. {\\u0167} 30 der Abgabenordnung steht dem Abruf der Steuerdaten nach Satz 1 nicht entgegen.\\\n\\pard\\sb100\n(8) Das Kraftfahrt-Bundesamt hat {\\u0252}ber die in Absatz 7 und in {\\u0167} 11 Absatz 4 genannten Abrufe aus dem Infrastrukturabgaberegister Aufzeichnungen zu fertigen, die die bei der Durchf{\\u0252}hrung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten m{\\u0252}ssen. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu sch{\\u0252}tzen und nach sechs Monaten zu l{\\u0246}schen. Das Kraftfahrt-Bundesamt pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe, wenn dazu Anlass besteht. Es hat die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen schriftlich festzulegen und zu gew{\\u0228}hrleisten, dass die {\\u0220}bermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und {\\u0252}berpr{\\u0252}ft werden kann.\\\n\\pard\\sb100\n(9) Die Infrastrukturabgabebeh{\\u0246}rde {\\u0252}bermittelt der zust{\\u0228}ndigen Vollstreckungsbeh{\\u0246}rde im automatisierten Verfahren die Daten nach Absatz 4 Satz 2 und die nach Absatz 7 Satz 1 abgerufenen Daten nach Absatz 2, soweit diese zur Vollstreckung erforderlich sind.\\\n\\pard\\sb100\n(10) Die Daten nach den Abs{\\u0228}tzen 2 und 4 Satz 2 d{\\u0252}rfen ausschlie{\\u0223}lich f{\\u0252}r die Zwecke dieses Gesetzes verarbeitet werden. Eine {\\u0220}bermittlung, Verwendung oder Beschlagnahme dieser Daten nach anderen Rechtsvorschriften ist unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}