{
  "documentIdentifier" : "BJNR090410015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge ist die Infrastrukturabgabe jeweils f{\\u0252}r ein Jahr zu entrichten. Der Entrichtungszeitraum beginnt, soweit in diesem Gesetz nichts anderes bestimmt ist, mit dem Tag der Zulassung des Fahrzeugs.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r nicht in der Bundesrepublik Deutschland zugelassene Kraftfahrzeuge ist die Infrastrukturabgabe f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zehn Tage (Zehntagesvignette),\\\n\\tab 2.\\tab zwei Monate (Zweimonatsvignette) oder\\\n\\tab 3.\\tab ein Jahr (Jahresvignette)\\\n\\pard\nzu entrichten.\\\n\\pard\\sb100\n(3) F{\\u0252}r Kraftfahrzeuge, die vor dem nach {\\u0167} 16 festgelegten Beginn der Abgabenerhebung in der Bundesrepublik Deutschland zugelassen worden sind, ist die Infrastrukturabgabe bei erstmaliger Entrichtung f{\\u0252}r das Rumpfjahr im Sinne des {\\u0167} 5 Absatz 2 Satz 2 abweichend von Absatz 1 f{\\u0252}r einen nach Tagen berechneten Zeitraum zu entrichten. Die Infrastrukturabgabe ist auf schriftlichen oder elektronischen Antrag eines Halters abweichend von Absatz 1 und Absatz 2 Nummer 3 f{\\u0252}r einen nach Tagen berechneten Zeitraum zu entrichten, wenn dieser die Infrastrukturabgabe f{\\u0252}r mehr als ein Fahrzeug schuldet und durch die tageweise Entrichtung f{\\u0252}r mindestens zwei Fahrzeuge ein einheitlicher F{\\u0228}lligkeitstag erreicht wird.\\\n\\pard\\sb100\n(4) Abweichend von den Abs{\\u0228}tzen 1 und 2 ist die Infrastrukturabgabe f{\\u0252}r Kraftfahrzeuge, die nur f{\\u0252}r einen bestimmten Zeitraum eines Kalenderjahres dauerhaft zugelassen werden, f{\\u0252}r einen nach Tagen berechneten Zeitraum zu entrichten. Der Entrichtungszeitraum entspricht dem Zeitraum, f{\\u0252}r den das Kraftfahrzeug zugelassen wurde. Satz 1 gilt f{\\u0252}r Fahrzeuge, denen ein Saisonkennzeichen zugeteilt wurde, entsprechend. Im Falle des Satzes 3 entspricht der Entrichtungszeitraum dem fahrzeugzulassungsrechtlichen Betriebszeitraum.\\\n\\pard\\sb100\n(5) Die Jahresvignette hat eine G{\\u0252}ltigkeit von einem Jahr. Die Zweimonatsvignette hat eine G{\\u0252}ltigkeit von zwei Monaten. Die G{\\u0252}ltigkeit endet mit Ablauf jenes Tages im Folgejahr oder im zweiten Monat, der durch sein Tagesdatum dem Tag vor dem ersten G{\\u0252}ltigkeitstag entspricht. Fehlt dieser Tag im zweiten Monat, so endet die G{\\u0252}ltigkeit mit Ablauf des letzten Tages dieses Monats. Die Zehntagesvignette hat eine G{\\u0252}ltigkeit von zehn aufeinanderfolgenden Kalendertagen. Die Vignette f{\\u0252}r ein Rumpfjahr im Sinne des {\\u0167} 5 Absatz 2 Satz 2 und die Vignette f{\\u0252}r Saisonkennzeichen im Sinne des Absatzes 4 haben jeweils eine G{\\u0252}ltigkeit f{\\u0252}r den individuellen Entrichtungszeitraum.\\\n\\pard\\sb100\n(6) Die Infrastrukturabgabebeh{\\u0246}rde setzt die Infrastrukturabgabe nach Absatz 1 unbefristet fest, wenn der Zeitpunkt der Beendigung der Abgabenpflicht nicht feststeht. In allen anderen F{\\u0228}llen setzt sie die Infrastrukturabgabe f{\\u0252}r einen bestimmten Zeitraum fest.\\\n}"
}