{
  "documentIdentifier" : "BJNR090410015BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schuldner der Infrastrukturabgabe hat auf Verlangen der Infrastrukturabgabebeh{\\u0246}rde die ordnungsgem{\\u0228}{\\u0223}e Entrichtung der Infrastrukturabgabe nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten {\\u0252}ber das Verfahren bei der Infrastrukturabgabebeh{\\u0246}rde zum Nachweis der Entrichtung der Infrastrukturabgabe zu regeln.\\\n\\pard\\sb100\n(3) Die Zulassung eines Kraftfahrzeugs im Sinne des {\\u0167} 1 Absatz 1 in der Bundesrepublik Deutschland setzt voraus, dass der Halter des Kraftfahrzeugs schriftlich oder elektronisch gegen{\\u0252}ber den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden ein rechtswirksames SEPA-Lastschrift-Mandat zum Einzug der Infrastrukturabgabe von einem Konto des Fahrzeughalters oder eines Dritten bei einem Geldinstitut erteilt oder eine Bescheinigung vorlegt, wonach die Infrastrukturabgabebeh{\\u0246}rde auf ein SEPA-Lastschrift-Mandat wegen einer erheblichen H{\\u0228}rte f{\\u0252}r den Fahrzeughalter verzichtet. Bei Nichterteilung des SEPA-Lastschrift-Mandats nach Satz 1 ist die Zulassung des Kraftfahrzeugs zu versagen. Die nach Satz 1 erteilten SEPA-Lastschrift-Mandate sind an die Infrastrukturabgabebeh{\\u0246}rde zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann auf die Vorlage eines SEPA-Lastschrift-Mandats verzichten, wenn der Halter des Kraftfahrzeugs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Bescheinigung der Infrastrukturabgabebeh{\\u0246}rde vorlegt, dass er von der Infrastrukturabgabe ausgenommen ist, oder\\\n\\tab 2.\\tab durch Vorlage geeigneter Unterlagen glaubhaft macht, dass ein Anspruch auf Ausnahme von der Infrastrukturabgabe bestehen kann.\\\n\\pard\nIm Falle des Satzes 1 Nummer 2 hat der Halter des Fahrzeugs zugleich {\\u0252}ber die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde bei der Infrastrukturabgabebeh{\\u0246}rde einen Antrag auf Befreiung von der Infrastrukturabgabe zu stellen und binnen einer Frist von vier Wochen die zum Nachweis erforderlichen Unterlagen der Infrastrukturabgabebeh{\\u0246}rde nachzureichen.\\\n\\pard\\sb100\n(5) Die Zulassung des Fahrzeugs darf erst erfolgen, wenn die Person, f{\\u0252}r die das Fahrzeug zum Verkehr zugelassen werden soll, keine Infrastrukturabgabenr{\\u0252}ckst{\\u0228}nde hat. {\\u0167} 276 Absatz 4 der Abgabenordnung ist hierbei entsprechend anzuwenden. Ein halterbezogener Infrastrukturabgabenr{\\u0252}ckstand von weniger als 5 Euro steht der Zulassung nicht entgegen. Die Infrastrukturabgabebeh{\\u0246}rde darf der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde Ausk{\\u0252}nfte {\\u0252}ber Infrastrukturabgabenr{\\u0252}ckst{\\u0228}nde der Fahrzeughalter erteilen. Die f{\\u0252}r die Pr{\\u0252}fung der Infrastrukturabgabenr{\\u0252}ckst{\\u0228}nde erforderlichen Daten sind der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde elektronisch zur Verf{\\u0252}gung zu stellen. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde darf das Ergebnis der Pr{\\u0252}fung der Infrastrukturabgabenr{\\u0252}ckst{\\u0228}nde der Person mitteilen, die das Fahrzeug zul{\\u0228}sst. Beauftragt der Abgabenpflichtige einen Dritten mit der Zulassung des Fahrzeugs, so hat er sein Einverst{\\u0228}ndnis hinsichtlich der Bekanntgabe seiner infrastrukturabgabenrechtlichen Verh{\\u0228}ltnisse durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde an den Dritten schriftlich zu erkl{\\u0228}ren. Die Zulassung des Fahrzeugs ist in diesen F{\\u0228}llen von der Vorlage der Einverst{\\u0228}ndniserkl{\\u0228}rung abh{\\u0228}ngig.\\\n\\pard\\sb100\n(6) Ist die Infrastrukturabgabe nicht entrichtet worden, so hat die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag der Infrastrukturabgabebeh{\\u0246}rde die Zulassungsbescheinigung Teil I oder den Fahrzeugschein einzuziehen und das amtliche Kennzeichen zu entstempeln (Abmeldung von Amts wegen). Sie trifft die hierzu erforderlichen Anordnungen durch schriftlichen Verwaltungsakt (Au{\\u0223}erbetriebsetzung).\\\n}"
}