{
  "documentIdentifier" : "BJNR104510000BJNE002107116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Robert Koch-Institut ist die nationale Beh{\\u0246}rde zur Vorbeugung {\\u0252}bertragbarer Krankheiten sowie zur fr{\\u0252}hzeitigen Erkennung und Verhinderung der Weiterverbreitung von Infektionen. Dies schlie{\\u0223}t die Entwicklung und Durchf{\\u0252}hrung epidemiologischer und laborgest{\\u0252}tzter Analysen sowie Forschung zu Ursache, Diagnostik und Pr{\\u0228}vention {\\u0252}bertragbarer Krankheiten ein. Es arbeitet mit den jeweils zust{\\u0228}ndigen Bundesbeh{\\u0246}rden, den zust{\\u0228}ndigen Landesbeh{\\u0246}rden, den nationalen Referenzzentren, weiteren wissenschaftlichen Einrichtungen und Fachgesellschaften zusammen. Auf dem Gebiet der Zoonosen und mikrobiell bedingten Lebensmittelvergiftungen sind das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, das Bundesinstitut f{\\u0252}r Risikobewertung und das Friedrich-Loeffler-Institut zu beteiligen. Auf Ersuchen der zust{\\u0228}ndigen obersten Landesgesundheitsbeh{\\u0246}rde kann das Robert Koch-Institut den zust{\\u0228}ndigen Stellen bei Ma{\\u0223}nahmen zur {\\u0220}berwachung, Verh{\\u0252}tung und Bek{\\u0228}mpfung von bedrohlichen {\\u0252}bertragbaren Krankheiten, auf Ersuchen mehrerer zust{\\u0228}ndiger oberster Landesgesundheitsbeh{\\u0246}rden auch l{\\u0228}nder{\\u0252}bergreifend, Amtshilfe leisten. Soweit es zur Erf{\\u0252}llung dieser Amtshilfe erforderlich ist, darf es personenbezogene Daten verarbeiten. Beim Robert Koch-Institut wird eine Kontaktstelle f{\\u0252}r den {\\u0246}ffentlichen Gesundheitsdienst der L{\\u0228}nder eingerichtet, die die Amtshilfe nach Satz 5 und die Zusammenarbeit mit den zust{\\u0228}ndigen Landesbeh{\\u0246}rden und die Zusammenarbeit bei der Umsetzung des elektronischen Melde- und Informationssystems nach {\\u0167} 14 innerhalb der vom gemeinsamen Planungsrat nach {\\u0167} 14 Absatz 1 Satz 3 getroffenen Leitlinien koordiniert.\\\n\\pard\n\\pard\\sb100\n(1a) Das Bundesministerium f{\\u0252}r Gesundheit legt dem Deutschen Bundestag nach Beteiligung des Bundesrates bis sp{\\u0228}testens zum 31. M{\\u0228}rz 2021 einen Bericht zu den Erkenntnissen aus der durch das neuartige Coronavirus SARS-CoV-2 verursachten Epidemie vor. Der Bericht beinhaltet Vorschl{\\u0228}ge zur gesetzlichen, infrastrukturellen und personellen St{\\u0228}rkung des Robert Koch-Instituts sowie gegebenenfalls zus{\\u0228}tzlicher Beh{\\u0246}rden zur Erreichung des Zwecks dieses Gesetzes.\\\n\\pard\\sb100\n(2) Das Robert Koch-Institut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstellt im Benehmen mit den jeweils zust{\\u0228}ndigen Bundesbeh{\\u0246}rden f{\\u0252}r Fachkreise als Ma{\\u0223}nahme des vorbeugenden Gesundheitsschutzes Richtlinien, Empfehlungen, Merkbl{\\u0228}tter und sonstige Informationen zur Vorbeugung, Erkennung und Verhinderung der Weiterverbreitung {\\u0252}bertragbarer Krankheiten,\\\n\\tab 2.\\tab wertet die Daten zu meldepflichtigen Krankheiten und meldepflichtigen Nachweisen von Krankheitserregern, die ihm nach diesem Gesetz und nach {\\u0167} 11 Absatz 5, {\\u0167} 16 Absatz 4 des IGV-Durchf{\\u0252}hrungsgesetzes {\\u0252}bermittelt worden sind, infektionsepidemiologisch aus,\\\n\\tab 3.\\tab stellt die Ergebnisse der infektionsepidemiologischen Auswertungen den folgenden Beh{\\u0246}rden und Institutionen zur Verf{\\u0252}gung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den jeweils zust{\\u0228}ndigen Bundesbeh{\\u0246}rden,\\\n\\tab b)\\tab dem Kommando Sanit{\\u0228}tsdienst der Bundeswehr,\\\n\\tab c)\\tab den obersten Landesgesundheitsbeh{\\u0246}rden,\\\n\\tab d)\\tab den Gesundheits{\\u0228}mtern,\\\n\\tab e)\\tab den Landes{\\u0228}rztekammern,\\\n\\tab f)\\tab dem Spitzenverband Bund der Krankenkassen,\\\n\\tab g)\\tab der Kassen{\\u0228}rztlichen Bundesvereinigung,\\\n\\tab h)\\tab dem Institut f{\\u0252}r Arbeitsschutz der Deutschen Gesetzlichen Unfallversicherung und\\\n\\tab i)\\tab der Deutschen Krankenhausgesellschaft,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab ver{\\u0246}ffentlicht die Ergebnisse der infektionsepidemiologischen Auswertungen periodisch und\\\n\\tab 5.\\tab unterst{\\u0252}tzt die L{\\u0228}nder und sonstigen Beteiligten bei ihren Aufgaben im Rahmen der epidemiologischen {\\u0220}berwachung nach diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(3) Das Robert Koch-Institut arbeitet zu den in {\\u0167} 1 Absatz 1 genannten Zwecken mit ausl{\\u0228}ndischen Stellen und supranationalen Organisationen sowie mit der Weltgesundheitsorganisation und anderen internationalen Organisationen zusammen. Im Rahmen dieser Zusammenarbeit st{\\u0228}rkt es deren F{\\u0228}higkeiten, insbesondere einer m{\\u0246}glichen grenz{\\u0252}berschreitenden Ausbreitung von {\\u0252}bertragbaren Krankheiten vorzubeugen, entsprechende Gefahren fr{\\u0252}hzeitig zu erkennen und Ma{\\u0223}nahmen zur Verhinderung einer m{\\u0246}glichen grenz{\\u0252}berschreitenden Weiterverbreitung einzuleiten. Die Zusammenarbeit kann insbesondere eine dauerhafte wissenschaftliche Zusammenarbeit mit Einrichtungen in Partnerstaaten, die Ausbildung von Personal der Partnerstaaten sowie Unterst{\\u0252}tzungsleistungen im Bereich der epidemiologischen Lage- und Risikobewertung und des Krisenmanagements umfassen, auch verbunden mit dem Einsatz von Personal des Robert Koch-Institutes im Ausland. Soweit es zur Abwendung von Gefahren von Dritten und zum Schutz von unmittelbar Betroffenen im Rahmen der fr{\\u0252}hzeitigen Erkennung und Verhinderung der Weiterverbreitung von schwerwiegenden {\\u0252}bertragbaren Krankheiten, der Unterst{\\u0252}tzung bei der Ausbruchsuntersuchung und -bek{\\u0228}mpfung, der Kontaktpersonennachverfolgung oder der medizinischen Evakuierung von Erkrankten und Ansteckungsverd{\\u0228}chtigen erforderlich ist, darf das Robert Koch-Institut im Rahmen seiner Aufgaben nach den S{\\u0228}tzen 1 bis 3 personenbezogene Daten verarbeiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}