{
  "documentIdentifier" : "BJNR104510000BJNE002607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die namentliche Meldung durch eine der in {\\u0167} 8 Absatz 1 Nummer 1 und 4 bis 8 genannten Personen muss, soweit vorliegend, folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur betroffenen Person: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Vorname,\\\n\\tab b)\\tab Geschlecht,\\\n\\tab c)\\tab Geburtsdatum,\\\n\\tab d)\\tab Anschrift der Hauptwohnung oder des gew{\\u0246}hnlichen Aufenthaltsortes und, falls abweichend: Anschrift des derzeitigen Aufenthaltsortes,\\\n\\tab e)\\tab weitere Kontaktdaten,\\\n\\tab f)\\tab T{\\u0228}tigkeit in Einrichtungen und Unternehmen nach {\\u0167} 23 Absatz 3 Satz 1 oder nach {\\u0167} 36 Absatz 1 und 2 mit Namen, Anschrift und weiteren Kontaktdaten der Einrichtung oder des Unternehmens,\\\n\\tab g)\\tab T{\\u0228}tigkeit nach {\\u0167} 42 Absatz 1 bei akuter Gastroenteritis, bei akuter Virushepatitis, bei Typhus abdominalis oder Paratyphus und bei Cholera mit Namen, Anschrift und weiteren Kontaktdaten der Einrichtung oder des Unternehmens,\\\n\\tab h)\\tab Betreuung oder Unterbringung in oder durch Einrichtungen oder Unternehmen nach {\\u0167} 23 Absatz 5 Satz 1 oder {\\u0167} 36 Absatz 1 oder Absatz 2 mit Name, Anschrift und weiteren Kontaktdaten der Einrichtungen oder Unternehmen sowie der Art der Einrichtung oder des Unternehmens,\\\n\\tab i)\\tab Diagnose oder Verdachtsdiagnose,\\\n\\tab j)\\tab Tag der Erkrankung, Tag der Diagnose, gegebenenfalls Tag des Todes und wahrscheinlicher Zeitpunkt oder Zeitraum der Infektion,\\\n\\tab k)\\tab wahrscheinlicher Infektionsweg, einschlie{\\u0223}lich Umfeld, in dem die {\\u0220}bertragung wahrscheinlich stattgefunden hat, mit Name, Anschrift und weiteren Kontaktdaten der Infektionsquelle und wahrscheinliches Infektionsrisiko,\\\n\\tab l)\\tab in Deutschland: Landkreis oder kreisfreie Stadt, in dem oder in der die Infektion wahrscheinlich erworben worden ist, ansonsten Staat, in dem die Infektion wahrscheinlich erworben worden ist,\\\n\\tab m)\\tab bei Tuberkulose, Hepatitis B und Hepatitis C: Geburtsstaat, Staatsangeh{\\u0246}rigkeit und gegebenenfalls Jahr der Einreise nach Deutschland,\\\n\\tab n)\\tab bei Coronavirus-Krankheit-2019 (COVID-19): Angaben zum Behandlungsergebnis und zum Serostatus in Bezug auf diese Krankheit,\\\n\\tab o)\\tab {\\u0220}berweisung, Aufnahme und Entlassung aus einer Einrichtung nach {\\u0167} 23 Absatz 5 Satz 1, gegebenenfalls intensivmedizinische Behandlung und deren Dauer,\\\n\\tab p)\\tab Spender f{\\u0252}r eine Blut-, Organ-, Gewebe- oder Zellspende in den letzten sechs Monaten,\\\n\\tab q)\\tab bei impfpr{\\u0228}ventablen Krankheiten Angaben zum diesbez{\\u0252}glichen Impfstatus,\\\n\\tab r)\\tab Zugeh{\\u0246}rigkeit zu den in {\\u0167} 54a Absatz 1 Nummer 1 und 2 genannten Personengruppen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Name, Anschrift und weitere Kontaktdaten der Untersuchungsstelle, die mit der Erregerdiagnostik beauftragt ist,\\\n\\tab 3.\\tab Name, Anschrift und weitere Kontaktdaten des Meldenden und\\\n\\tab 4.\\tab bei einer Meldung nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 3 die Angaben zur Schutzimpfung nach {\\u0167} 22 Absatz 2.\\\n\\pard\n\\pard\\sb100\n(2) Die namentliche Meldung durch eine in {\\u0167} 8 Absatz 1 Nummer 2 und 3 genannte Person muss, soweit vorliegend, folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur betroffenen Person: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Vorname,\\\n\\tab b)\\tab Geschlecht,\\\n\\tab c)\\tab Geburtsdatum,\\\n\\tab d)\\tab Anschrift der Hauptwohnung oder des gew{\\u0246}hnlichen Aufenthaltsortes und, falls abweichend: Anschrift des derzeitigen Aufenthaltsortes,\\\n\\tab e)\\tab weitere Kontaktdaten,\\\n\\tab f)\\tab Art des Untersuchungsmaterials,\\\n\\tab g)\\tab Eingangsdatum des Untersuchungsmaterials,\\\n\\tab h)\\tab Nachweismethode,\\\n\\tab i)\\tab Untersuchungsbefund, einschlie{\\u0223}lich Typisierungsergebnissen, und\\\n\\tab j)\\tab erkennbare Zugeh{\\u0246}rigkeit zu einer Erkrankungsh{\\u0228}ufung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Name, Anschrift und weitere Kontaktdaten des Einsenders und\\\n\\tab 3.\\tab Name, Anschrift und weitere Kontaktdaten des Meldenden.\\\n\\pard\nDer Einsender hat den Meldenden bei dessen Angaben nach Satz 1 zu unterst{\\u0252}tzen und diese Angaben gegebenenfalls zu vervollst{\\u0228}ndigen. Bei einer Untersuchung auf Hepatitis C hat der Einsender dem Meldenden mitzuteilen, ob ihm eine chronische Hepatitis C bei der betroffenen Person bekannt ist.\\\n\\pard\\sb100\n(3) Die namentliche Meldung muss unverz{\\u0252}glich erfolgen und dem zust{\\u0228}ndigen Gesundheitsamt nach Absatz 4 sp{\\u0228}testens 24 Stunden, nachdem der Meldende Kenntnis erlangt hat, vorliegen. Eine Meldung darf wegen einzelner fehlender Angaben nicht verz{\\u0246}gert werden. Die Nachmeldung oder Korrektur von Angaben hat unverz{\\u0252}glich nach deren Vorliegen an das Gesundheitsamt zu erfolgen, das die urspr{\\u0252}ngliche Meldung erhalten hat. Das Gesundheitsamt ist befugt, von dem Meldenden Auskunft {\\u0252}ber Angaben zu verlangen, die die Meldung zu enthalten hat. Der Meldende hat dem Gesundheitsamt unverz{\\u0252}glich anzugeben, wenn sich eine Verdachtsmeldung nicht best{\\u0228}tigt hat.\\\n\\pard\\sb100\n(4) Meldungen nach Absatz 1 haben an das Gesundheitsamt zu erfolgen, in dessen Bezirk sich die betroffene Person derzeitig aufh{\\u0228}lt oder zuletzt aufhielt. Sofern die betroffene Person in einer Einrichtung gem{\\u0228}{\\u0223} Absatz 1 Nummer 1 Buchstabe h betreut oder untergebracht ist, haben Meldungen nach Absatz 1 an das Gesundheitsamt zu erfolgen, in dessen Bezirk sich die Einrichtung befindet. Meldungen nach Absatz 2 haben an das Gesundheitsamt zu erfolgen, in dessen Bezirk die Einsender ihren Sitz haben.\\\n\\pard\\sb100\n(5) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden jeweils fallbezogen mit den Daten der zu diesem Fall gef{\\u0252}hrten Ermittlungen und getroffenen Ma{\\u0223}nahmen sowie mit den daraus gewonnenen Erkenntnissen auch an das Gesundheitsamt {\\u0252}bermittelt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dessen Bezirk die betroffene Person ihre Hauptwohnung hat oder zuletzt hatte oder\\\n\\tab 2.\\tab in dessen Bezirk sich die betroffene Person gew{\\u0246}hnlich aufh{\\u0228}lt, falls ein Hauptwohnsitz nicht feststellbar ist oder falls die betroffene Person sich dort gew{\\u0246}hnlich nicht aufh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(6) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden jeweils fallbezogen mit den Daten der zu diesem Fall gef{\\u0252}hrten Ermittlungen und getroffenen Ma{\\u0223}nahmen sowie mit den daraus gewonnenen Erkenntnissen auch an die zust{\\u0228}ndigen Stellen der Bundeswehr {\\u0252}bermittelt, sofern die betroffene Person einer Personengruppe im Sinne des {\\u0167} 54a Absatz 1 Nummer 1 und 2 angeh{\\u0246}rt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}