{
  "documentIdentifier" : "BJNR104510000BJNE002705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nichtnamentliche Meldung nach {\\u0167} 6 Absatz 3 Satz 1 muss unverz{\\u0252}glich erfolgen und dem Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, sp{\\u0228}testens 24 Stunden nach der Feststellung des Ausbruchs vorliegen. Die Meldung muss, soweit vorliegend, folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und weitere Kontaktdaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der betroffenen Einrichtung,\\\n\\tab b)\\tab des Meldenden,\\\n\\tab c)\\tab der mit der Erregerdiagnostik beauftragten Untersuchungsstelle und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab folgende einzelfallbezogene Angaben zu den aufgetretenen nosokomialen Infektionen sowie zu allen damit wahrscheinlich oder vermutlich in epidemischem Zusammenhang stehenden Kolonisationen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geschlecht der betroffenen Person,\\\n\\tab b)\\tab Monat und Jahr der Geburt der betroffenen Person,\\\n\\tab c)\\tab Untersuchungsbefund, einschlie{\\u0223}lich Typisierungsergebnissen,\\\n\\tab d)\\tab Diagnose,\\\n\\tab e)\\tab Datum der Diagnose,\\\n\\tab f)\\tab wahrscheinlicher Infektionsweg, einschlie{\\u0223}lich Umfeld, in dem die {\\u0220}bertragung wahrscheinlich stattgefunden hat, mit Name, Anschrift und weiteren Kontaktdaten der Infektionsquelle und wahrscheinliches Infektionsrisiko.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 9 Absatz 3 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(2) Die nichtnamentliche Meldung nach {\\u0167} 7 Absatz 3 Satz 1 muss innerhalb von zwei Wochen, nachdem der Meldende Kenntnis erlangt hat, an das Robert{\\u0160}Koch-Institut erfolgen. Das Robert Koch-Institut bestimmt die technischen {\\u0220}bermittlungsstandards. Die Meldung muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 7 Absatz 3 Satz 1 Nummer 2 eine fallbezogene Pseudonymisierung nach Absatz 4,\\\n\\tab 2.\\tab Geschlecht der betroffenen Person,\\\n\\tab 3.\\tab Monat und Jahr der Geburt der betroffenen Person,\\\n\\tab 4.\\tab die ersten drei Ziffern der Postleitzahl der Hauptwohnung oder des gew{\\u0246}hnlichen Aufenthaltsortes,\\\n\\tab 5.\\tab Untersuchungsbefund einschlie{\\u0223}lich Typisierungsergebnissen,\\\n\\tab 6.\\tab Monat und Jahr der Diagnose,\\\n\\tab 7.\\tab Art des Untersuchungsmaterials,\\\n\\tab 8.\\tab Nachweismethode,\\\n\\tab 9.\\tab wahrscheinlicher Infektionsweg und wahrscheinliches Infektionsrisiko,\\\n\\tab 10.\\tab Staat, in dem die Infektion wahrscheinlich erfolgt ist,\\\n\\tab 11.\\tab bei Malaria Angaben zur Expositions- und Chemoprophylaxe,\\\n\\tab 12.\\tab Name, Anschrift und weitere Kontaktdaten des Einsenders und\\\n\\tab 13.\\tab Name, Anschrift und weitere Kontaktdaten des Meldenden.\\\n\\pard\nDer Einsender hat den Meldenden bei den Angaben nach Satz 3 zu unterst{\\u0252}tzen und diese Angaben gegebenenfalls zu vervollst{\\u0228}ndigen. {\\u0167} 9 Absatz 3 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die nichtnamentliche Meldung nach {\\u0167} 7 Absatz 4 Satz 1 muss sp{\\u0228}testens 24 Stunden, nachdem der Meldende Kenntnis erlangt hat, an das Robert Koch-Institut erfolgen. Die Meldung muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine fallbezogene Pseudonymisierung nach Absatz 4,\\\n\\tab 2.\\tab Geschlecht der betroffenen Person,\\\n\\tab 3.\\tab Monat und Jahr der Geburt der betroffenen Person,\\\n\\tab 4.\\tab die ersten drei Ziffern der Postleitzahl der Hauptwohnung oder des gew{\\u0246}hnlichen Aufenthaltsortes,\\\n\\tab 5.\\tab Untersuchungsbefund einschlie{\\u0223}lich Typisierungsergebnissen,\\\n\\tab 6.\\tab Art des Untersuchungsmaterials,\\\n\\tab 7.\\tab Nachweismethode,\\\n\\tab 8.\\tab Name, Anschrift und weitere Kontaktdaten des Einsenders,\\\n\\tab 9.\\tab Name, Anschrift und weitere Kontaktdaten des Meldenden,\\\n\\tab 10.\\tab Grund der Untersuchung.\\\n\\pard\n\\pard\\sb100\n(4) Die fallbezogene Pseudonymisierung besteht aus dem dritten Buchstaben des ersten Vornamens in Verbindung mit der Anzahl der Buchstaben des ersten Vornamens sowie dem dritten Buchstaben des ersten Nachnamens in Verbindung mit der Anzahl der Buchstaben des ersten Nachnamens. Bei Doppelnamen wird jeweils nur der erste Teil des Namens ber{\\u0252}cksichtigt; Umlaute werden in zwei Buchstaben dargestellt. Namenszus{\\u0228}tze bleiben unber{\\u0252}cksichtigt. {\\u0167} 14 Absatz 3 bleibt unber{\\u0252}hrt. Angaben nach den S{\\u0228}tzen 1 bis 3 und die Angaben zum Monat der Geburt d{\\u0252}rfen vom Robert Koch-Institut lediglich zu der Pr{\\u0252}fung, ob verschiedene Meldungen sich auf denselben Fall beziehen, verarbeitet werden. Sie sind zu l{\\u0246}schen, sobald nicht mehr zu erwarten ist, dass die damit bewirkte Einschr{\\u0228}nkung der Pr{\\u0252}fung nach Satz 5 eine nicht unerhebliche Verf{\\u0228}lschung der aus den Meldungen zu gewinnenden epidemiologischen Beurteilung bewirkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}