{
  "documentIdentifier" : "BJNR104510000BJNE002806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden anhand der Falldefinitionen nach Absatz 2 bewertet und sp{\\u0228}testens am folgenden Arbeitstag durch das nach Absatz 3 zust{\\u0228}ndige Gesundheitsamt vervollst{\\u0228}ndigt, gegebenenfalls aus verschiedenen Meldungen zum selben Fall zusammengef{\\u0252}hrt und der zust{\\u0228}ndigen Landesbeh{\\u0246}rde sowie von dort sp{\\u0228}testens am folgenden Arbeitstag dem Robert Koch-Institut mit folgenden Angaben {\\u0252}bermittelt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur betroffenen Person: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geschlecht,\\\n\\tab b)\\tab Monat und Jahr der Geburt,\\\n\\tab c)\\tab Tag der Verdachtsmeldung, Angabe, wenn sich ein Verdacht nicht best{\\u0228}tigt hat, Tag der Erkrankung, Tag der Diagnose, gegebenenfalls Tag des Todes und wahrscheinlicher Zeitpunkt oder Zeitraum der Infektion,\\\n\\tab d)\\tab Untersuchungsbefund, einschlie{\\u0223}lich Typisierungsergebnissen,\\\n\\tab e)\\tab wahrscheinlicher Infektionsweg, einschlie{\\u0223}lich Umfeld, in dem die {\\u0220}bertragung wahrscheinlich stattgefunden hat; wahrscheinliches Infektionsrisiko, Impf- und Serostatus und erkennbare Zugeh{\\u0246}rigkeit zu einer Erkrankungsh{\\u0228}ufung,\\\n\\tab f)\\tab gegebenenfalls Informationen zur Art der Einrichtung bei T{\\u0228}tigkeit, Betreuung oder Unterbringung in Einrichtungen und Unternehmen nach {\\u0167} 23 Absatz 3 Satz 1, Absatz 5 Satz 1 oder {\\u0167} 36 Absatz 1 und 2,\\\n\\tab g)\\tab in Deutschland: Landkreis oder kreisfreie Stadt, in dem oder in der die Infektion wahrscheinlich erfolgt ist, ansonsten Staat, in dem die Infektion wahrscheinlich erfolgt ist,\\\n\\tab h)\\tab bei reiseassoziierter Legionellose: Name und Anschrift der Unterkunft,\\\n\\tab i)\\tab bei Tuberkulose, Hepatitis B und Hepatitis C: Geburtsstaat, Staatsangeh{\\u0246}rigkeit und gegebenenfalls Jahr der Einreise nach Deutschland,\\\n\\tab j)\\tab bei Coronavirus-Krankheit-2019 (COVID-19): durchgef{\\u0252}hrte Ma{\\u0223}nahmen nach dem 5. Abschnitt; gegebenenfalls Behandlungsergebnis,\\\n\\tab k)\\tab {\\u0220}berweisung, Aufnahme und Entlassung aus einer Einrichtung nach {\\u0167} 23 Absatz 5 Satz 1, gegebenenfalls intensivmedizinische Behandlung und deren Dauer,\\\n\\tab l)\\tab Zugeh{\\u0246}rigkeit zu den in {\\u0167} 54a Absatz 1 Nummer 1 und 2 genannten Personengruppen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zust{\\u0228}ndige Gesundheits{\\u0228}mter mit zugeh{\\u0246}rigem amtlichen achtstelligen Gemeindeschl{\\u0252}ssel oder zust{\\u0228}ndige Stellen nach {\\u0167} 54a und\\\n\\tab 3.\\tab Datum der Meldung.\\\n\\pard\nIn den F{\\u0228}llen der Meldung nach {\\u0167} 6 Absatz 3 Satz 1 sind nur die Angaben nach Satz 1 Nummer 2 und 3 sowie zu den aufgetretenen nosokomialen Infektionen und den damit zusammenh{\\u0228}ngenden Kolonisationen jeweils nur die Angaben nach Satz 1 Nummer 1 Buchstabe a bis e erforderlich. F{\\u0252}r die {\\u0220}bermittlungen von den zust{\\u0228}ndigen Landesbeh{\\u0246}rden an das Robert{\\u0160}Koch-Institut bestimmt das Robert{\\u0160}Koch-Institut die technischen {\\u0220}bermittlungsstandards. Fr{\\u0252}here {\\u0220}bermittlungen sind gegebenenfalls zu berichtigen und zu erg{\\u0228}nzen, insoweit gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(2) Das Robert{\\u0160}Koch-Institut erstellt entsprechend den jeweiligen epidemiologischen Erfordernissen die Falldefinitionen f{\\u0252}r die Bewertung von Verdachts-, Erkrankungs- oder Todesf{\\u0228}llen und Nachweisen von Krankheitserregern und schreibt sie fort.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Vervollst{\\u0228}ndigung, Zusammenf{\\u0252}hrung und {\\u0220}bermittlung der Daten nach Absatz 1 ist das Gesundheitsamt zust{\\u0228}ndig, in dessen Bezirk die betroffene Person ihre Hauptwohnung hat oder zuletzt hatte. Falls ein Hauptwohnsitz nicht feststellbar ist oder die betroffene Person sich dort gew{\\u0246}hnlich nicht aufh{\\u0228}lt, so ist das Gesundheitsamt zust{\\u0228}ndig, in dessen Bezirk sich die betroffene Person gew{\\u0246}hnlich aufh{\\u0228}lt. Falls ein solcher Aufenthaltsort nicht feststellbar ist oder in den F{\\u0228}llen der Meldung nach {\\u0167} 6 Absatz 3 Satz 1 ist das Gesundheitsamt zust{\\u0228}ndig, welches die Daten erstmals verarbeitet hat. Das nach den S{\\u0228}tzen 1 bis 3 zust{\\u0228}ndige Gesundheitsamt kann diese Zust{\\u0228}ndigkeit an ein anderes Gesundheitsamt mit dessen Zustimmung abgeben, insbesondere wenn schwerpunktm{\\u0228}{\\u0223}ig im Zust{\\u0228}ndigkeitsbereich des anderen Gesundheitsamtes weitere Ermittlungen nach {\\u0167} 25 Absatz 1 angestellt werden m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Einen nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 3 gemeldeten Verdacht einer {\\u0252}ber das {\\u0252}bliche Ausma{\\u0223} einer Impfreaktion hinausgehenden gesundheitlichen Sch{\\u0228}digung {\\u0252}bermittelt das Gesundheitsamt unverz{\\u0252}glich der zust{\\u0228}ndigen Landesbeh{\\u0246}rde. Das Gesundheitsamt {\\u0252}bermittelt alle notwendigen Angaben, sofern es diese Angaben ermitteln kann, wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers, die Chargenbezeichnung, den Zeitpunkt der Impfung und den Beginn der Erkrankung. {\\u0220}ber die betroffene Person sind ausschlie{\\u0223}lich das Geburtsdatum, das Geschlecht sowie der erste Buchstabe des ersten Vornamens und der erste Buchstabe des ersten Nachnamens anzugeben. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt die Angaben unverz{\\u0252}glich dem Paul-Ehrlich-Institut. Die personenbezogenen Daten sind zu pseudonymisieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}