{
  "documentIdentifier" : "BJNR234300994BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschl{\\u0252}sse des Aufsichtsrats werden in der Regel in Sitzungen gefa{\\u0223}t. Der Vorsitzende bestimmt die Reihenfolge, in der die Gegenst{\\u0228}nde der Tagesordnung verhandelt werden, sowie die Art und die Reihenfolge der Abstimmungen. Zu Gegenst{\\u0228}nden der Tagesordnung, die nicht rechtzeitig mitgeteilt worden sind, kann nur Beschlu{\\u0223} gefa{\\u0223}t werden, wenn kein Mitglied dem Verfahren widerspricht. Abwesenden Mitgliedern ist in einem solchen Fall innerhalb einer vom Vorsitzenden bestimmten angemessenen Frist Gelegenheit zu geben, der Beschlu{\\u0223}fassung zu widersprechen oder nachtr{\\u0228}glich ihre Stimme abzugeben; der Beschlu{\\u0223} wird erst wirksam, wenn kein abwesendes Mitglied innerhalb der Frist widersprochen hat.\\\n\\pard\n\\pard\\sb100\n(2) Au{\\u0223}erhalb von Sitzungen sind Beschlu{\\u0223}fassungen durch schriftliche, telegraphische, fernschriftliche oder fernkopierte Stimmabgaben zul{\\u0228}ssig, wenn sich alle Mitglieder mit der vom Vorsitzenden vorgeschlagenen Art der Abstimmung einverstanden erkl{\\u0228}ren oder sich an ihr beteiligen. Solche Beschl{\\u0252}sse werden vom Vorsitzenden schriftlich festgestellt und allen Mitgliedern zugeleitet.\\\n\\pard\\sb100\n(3) Der Aufsichtsrat ist beschlu{\\u0223}f{\\u0228}hig, wenn mindestens die H{\\u0228}lfte der Mitglieder, aus denen er insgesamt zu bestehen hat, pers{\\u0246}nlich oder durch schriftliche Stimmabgabe ({\\u0167} 108 Abs. 3 des Aktiengesetzes) an der Beschlu{\\u0223}fassung teilnimmt. Ein Mitglied nimmt auch dann an der Beschlu{\\u0223}fassung teil, wenn es sich in der Abstimmung der Stimme enth{\\u0228}lt.\\\n\\pard\\sb100\n(4) Der Vorsitzende kann die Beschlu{\\u0223}fassung {\\u0252}ber einzelne oder s{\\u0228}mtliche Gegenst{\\u0228}nde der Tagesordnung auf Antrag von zwei Mitgliedern auf h{\\u0246}chstens vier Wochen vertagen, wenn an der Beschlu{\\u0223}fassung nicht die gleiche Zahl von Mitgliedern der Aktion{\\u0228}re und der Arbeitnehmer teilnehmen w{\\u0252}rde oder sonst ein erheblicher Grund f{\\u0252}r die Vertagung vorliegt. Zu einer erneuten Vertagung ist der Vorsitzende nicht befugt.\\\n\\pard\\sb100\n(5) Beschl{\\u0252}sse des Aufsichtsrats bed{\\u0252}rfen der Mehrheit der abgegebenen Stimmen, soweit nicht gesetzlich eine andere Mehrheit zwingend vorgeschrieben ist. Ergibt eine Abstimmung Stimmengleichheit, so hat bei einer erneuten Abstimmung {\\u0252}ber denselben Gegenstand, wenn auch sie Stimmengleichheit ergibt, der Vorsitzende zwei Stimmen. Auch die zweite Stimme kann gem{\\u0228}{\\u0223} Absatz 3 schriftlich abgegeben werden. Der Aufsichtsratsvorsitzende {\\u0252}bt sein Zweitstimmrecht erst nach einer im Anschlu{\\u0223} an die erste Abstimmung erfolgten Beratung durch den f{\\u0252}r die Sachfrage zust{\\u0228}ndigen Ausschu{\\u0223} aus. Die erneute Abstimmung ist nicht vor Ablauf einer Frist von zwei Wochen durchzuf{\\u0252}hren. Die Frist kann einvernehmlich gek{\\u0252}rzt werden.\\\n\\pard\\sb100\n(6) Der Vorsitzende und - bei Verhinderung des Vorsitzenden - der Stellvertreter sind erm{\\u0228}chtigt, im Namen des Aufsichtsrats die zur Durchf{\\u0252}hrung der Beschl{\\u0252}sse des Aufsichtsrats und seiner Aussch{\\u0252}sse erforderlichen Willenserkl{\\u0228}rungen abzugeben sowie Erkl{\\u0228}rungen f{\\u0252}r den Aufsichtsrat entgegenzunehmen.\\\n}"
}