{
  "documentIdentifier" : "BJNR135100007BJNE003304360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapiere, die im regulierten Markt an einer B{\\u0246}rse gehandelt werden sollen, bed{\\u0252}rfen der Zulassung oder der Einbeziehung durch die Gesch{\\u0228}ftsf{\\u0252}hrung, soweit nicht in {\\u0167} 37 oder in anderen Gesetzen etwas anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung ist vom Emittenten der Wertpapiere zusammen mit einem Kreditinstitut, Finanzdienstleistungsinstitut oder einem nach {\\u0167} 53 Abs. 1 Satz 1 oder {\\u0167} 53b Abs. 1 Satz 1 des Kreditwesengesetzes t{\\u0228}tigen Unternehmen zu beantragen. Das Institut oder Unternehmen muss an einer inl{\\u0228}ndischen Wertpapierb{\\u0246}rse mit dem Recht zur Teilnahme am Handel zugelassen sein und ein haftendes Eigenkapital im Gegenwert von mindestens 730{\\u0160}000 Euro nachweisen. Ein Emittent, der ein Institut oder Unternehmen im Sinne des Satzes 1 ist und die Voraussetzungen des Satzes 2 erf{\\u0252}llt, kann den Antrag allein stellen. Die Gesch{\\u0228}ftsf{\\u0252}hrung kann vom Emittenten die {\\u0220}bermittlung von Referenzdaten in Bezug auf die zuzulassenden Wertpapiere verlangen, soweit dies zur Erf{\\u0252}llung der Anforderungen aus Artikel 4 der Verordnung (EU) Nr. 596\/2014 erforderlich ist.\\\n\\pard\\sb100\n(3) Wertpapiere sind zuzulassen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Emittent und die Wertpapiere den Anforderungen nach Artikel 35 der Verordnung (EG) Nr. 1287\/2006 sowie den Bestimmungen entsprechen, die zum Schutz des Publikums und f{\\u0252}r einen ordnungsgem{\\u0228}{\\u0223}en B{\\u0246}rsenhandel nach {\\u0167} 34 erlassen worden sind, und\\\n\\tab 2.\\tab ein nach der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2017 {\\u0252}ber den Prospekt, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist und zur Aufhebung der Richtlinie 2003\/71\/EG (ABl. L 168 vom 30.6.2017, S. 12) gebilligter oder bescheinigter Prospekt oder ein Verkaufsprospekt im Sinne des {\\u0167} 42 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung ver{\\u0246}ffentlicht worden ist, der f{\\u0252}r den in {\\u0167} 345 Absatz 6 Satz 1 des Kapitalanlagegesetzbuchs vorgesehenen Zeitraum noch verwendet werden darf, oder ein Verkaufsprospekt im Sinne des {\\u0167} 165 des Kapitalanlagegesetzbuchs oder ein Prospekt im Sinne des {\\u0167} 318 Absatz 3 des Kapitalanlagegesetzbuchs ver{\\u0246}ffentlicht worden ist, soweit nicht nach Artikel 1 Absatz 2 oder Absatz 5 der Verordnung (EU) 2017\/1129 von der Ver{\\u0246}ffentlichung eines Prospekts abgesehen werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag auf Zulassung der Wertpapiere kann trotz Erf{\\u0252}llung der Voraussetzungen des Absatzes 3 abgelehnt werden, wenn der Emittent seine Pflichten aus der Zulassung zum regulierten Markt an einem anderen organisierten Markt nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Die Gesch{\\u0228}ftsf{\\u0252}hrung bestimmt mindestens drei inl{\\u0228}ndische Zeitungen mit {\\u0252}berregionaler Verbreitung zu Bekanntmachungsbl{\\u0228}ttern f{\\u0252}r die vorgeschriebenen Ver{\\u0246}ffentlichungen ({\\u0252}berregionale B{\\u0246}rsenpflichtbl{\\u0228}tter). Die Bestimmung kann zeitlich begrenzt werden; sie ist durch B{\\u0246}rsenbekanntmachung zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}