{
  "documentIdentifier" : "BJNR249810015BJNE004800118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Schienenbahnen nach {\\u0167} 3 Nummer 40 des Erneuerbare-Energien-Gesetzes, deren Jahresverbrauch an einer Abnahmestelle mehr als 1 Gigawattstunde betr{\\u0228}gt, ist die KWKG-Umlage abweichend von {\\u0167} 26 so begrenzt, dass sich das Netzentgelt f{\\u0252}r selbst verbrauchte Strombez{\\u0252}ge, die {\\u0252}ber 1 Gigawattstunde hinausgehen, an dieser Abnahmestelle aufgrund von {\\u0167} 26 h{\\u0246}chstens um 0,04 Cent pro Kilowattstunde erh{\\u0246}hen darf. {\\u0220}bersteigen die Stromkosten f{\\u0252}r selbstverbrauchten Strom im letzten abgeschlossenen Gesch{\\u0228}ftsjahr 4 Prozent des Umsatzes im Sinn von {\\u0167} 277 des Handelsgesetzbuches, darf sich das Netznutzungsentgelt f{\\u0252}r die {\\u0252}ber 1 Gigawattstunde hinausgehenden selbstverbrauchten Strombez{\\u0252}ge aufgrund von {\\u0167} 26 h{\\u0246}chstens um 0,03 Cent pro Kilowattstunde erh{\\u0246}hen. F{\\u0252}r die Definition der Abnahmestelle im Sinn dieses Paragraphen ist {\\u0167} 65 Absatz 7 Nummer 1 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Schienenbahnen, deren nach Absatz 1 begrenzte Verbrauchsstellen sich in den Netzen mehrerer Netzbetreiber befinden, k{\\u0246}nnen durch Erkl{\\u0228}rung gegen{\\u0252}ber den {\\u0220}bertragungsnetzbetreibern bestimmen, dass die Erhebung der KWKG-Umlage an den betroffenen Entnahmestellen durch die {\\u0220}bertragungsnetzbetreiber nach {\\u0167} 27 Absatz 2 bis 4 erfolgt. Die Erkl{\\u0228}rung muss sp{\\u0228}testens bis zum 30. Juni eines Jahres erfolgen. Die Erhebung der KWKG-Umlage durch die {\\u0220}bertragungsnetzbetreiber erfolgt ab dem auf die Erkl{\\u0228}rung folgenden Kalenderjahr. Den betroffenen Netzbetreibern muss eine Abschrift der Erkl{\\u0228}rung unverz{\\u0252}glich von der Schienenbahn {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3) {\\u0167} 27 Absatz 3 Nummer 2 ist mit den Ma{\\u0223}gaben anzuwenden, dass die Meldung gegen{\\u0252}ber dem zur Erhebung der KWKG-Umlage berechtigten Netzbetreiber zu erfolgen hat und im Fall des Absatzes 1 Satz 2 zus{\\u0228}tzlich zu den Strommengen auch das Verh{\\u0228}ltnis der Stromkosten zum handelsrechtlichen Umsatz mitzuteilen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 27c: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}