{
  "documentIdentifier" : "BJNR275010994BJNE004311116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Krankenh{\\u0228}user, die in den Jahren 2013, 2014, 2015, 2016 oder 2017 nach {\\u0167} 3 Absatz 1 Satz 2 das Verg{\\u0252}tungssystem nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes nicht einf{\\u0252}hren, haben in diesen Jahren die Bundespflegesatzverordnung in der am 31. Dezember 2012 geltenden Fassung mit der Ma{\\u0223}gabe anzuwenden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anstelle der Ver{\\u0228}nderungsrate nach {\\u0167} 6 Absatz 1 Satz 3 ab dem Jahr 2013 der Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1 Nummer 5 der Bundespflegesatzverordnung in der ab dem 1. Januar 2013 jeweils geltenden Fassung als ma{\\u0223}gebliche Rate f{\\u0252}r den Anstieg des Gesamtbetrags gilt,\\\n\\tab 2.\\tab {\\u0167} 6 Absatz 2 zum 31. Dezember 2012 aufgehoben wird,\\\n\\tab 3.\\tab {\\u0167} 15 Absatz 1 Satz 1 letztmalig f{\\u0252}r das Jahr 2012 gilt,\\\n\\tab 4.\\tab {\\u0167} 3 Absatz 4 Satz 1 auf Leistungen f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz entsprechend anzuwenden ist, wobei das Verlangen f{\\u0252}r im Jahr 2015 zus{\\u0228}tzlich erbrachte Leistungen f{\\u0252}r Empf{\\u0228}nger von Gesundheitsleistungen nach dem Asylbewerberleistungsgesetz, die in einem nachfolgenden Vereinbarungszeitraum zu Mehrerl{\\u0246}sausgleichen f{\\u0252}hren, nachtr{\\u0228}glich ge{\\u0228}u{\\u0223}ert werden kann und\\\n\\tab 5.\\tab {\\u0167} 3 Absatz 4 in der ab dem 1. Januar 2017 jeweils geltenden Fassung entsprechend anzuwenden ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Jahre 2013 bis 2019 haben die Krankenh{\\u0228}user, die eine Vereinbarung nach {\\u0167} 6 Absatz 4 in der am 31. Dezember 2012 geltenden Fassung abschlie{\\u0223}en, den anderen Vertragsparteien nach {\\u0167} 11 eine Best{\\u0228}tigung des Jahresabschlusspr{\\u0252}fers {\\u0252}ber die tats{\\u0228}chliche jahresdurchschnittliche Stellenbesetzung in Vollkr{\\u0228}ften sowie {\\u0252}ber die zweckentsprechende Mittelverwendung vorzulegen; nicht zweckentsprechend verwendete Mittel sind zur{\\u0252}ckzuzahlen. F{\\u0252}r die Jahre 2016, 2017, 2018 und 2019 hat das Krankenhaus dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach {\\u0167} 11 nachzuweisen, inwieweit die Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen eingehalten werden. F{\\u0252}r die Jahre ab 2020 hat das Krankenhaus dem Institut f{\\u0252}r das Entgeltsystem im Krankenhaus und den anderen Vertragsparteien nach {\\u0167} 11 die Einhaltung der von dem Gemeinsamen Bundesausschuss nach {\\u0167} 136a Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch festgelegten Vorgaben zur Ausstattung mit dem f{\\u0252}r die Behandlung erforderlichen therapeutischen Personal sowie eine dar{\\u0252}ber hinausgehende, im Gesamtbetrag vereinbarte Besetzung mit therapeutischem Personal nachzuweisen. F{\\u0252}r den Nachweis nach den S{\\u0228}tzen 2 und 3 hat das Krankenhaus eine Best{\\u0228}tigung des Jahresabschlusspr{\\u0252}fers {\\u0252}ber die zweckentsprechende Mittelverwendung vorzulegen. Aus dem Nachweis nach den S{\\u0228}tzen 2 und 3 m{\\u0252}ssen insbesondere die vereinbarte Stellenbesetzung in Vollkr{\\u0228}ften, die tats{\\u0228}chliche jahresdurchschnittliche Stellenbesetzung in Vollkr{\\u0228}ften, jeweils gegliedert nach Berufsgruppen, sowie der Umsetzungsgrad der personellen Anforderungen hervorgehen. Das Krankenhaus {\\u0252}bermittelt den Nachweis nach den S{\\u0228}tzen 2 und 3 zum 31. M{\\u0228}rz jeden Jahres f{\\u0252}r das jeweils vorangegangene Kalenderjahr an die anderen Vertragsparteien nach {\\u0167} 11 und an das Institut f{\\u0252}r das Entgeltsystem im Krankenhaus f{\\u0252}r die Weiterentwicklung des Entgeltsystems nach {\\u0167} 17d des Krankenhausfinanzierungsgesetzes und f{\\u0252}r die Ermittlung der Ergebnisse des leistungsbezogenen Vergleichs nach {\\u0167} 4; die Angaben f{\\u0252}r das Jahr 2016 sind bis zum 1. August 2017 zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Soweit der Nachweis nach Absatz 2 Satz 2 bei der tats{\\u0228}chlichen jahresdurchschnittlichen Stellenbesetzung f{\\u0252}r das Jahr 2016 eine Unterschreitung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen ausweist, ist der Gesamtbetrag nach {\\u0167} 3 Absatz 2 f{\\u0252}r die Jahre 2017 bis 2019 in H{\\u0246}he der entstehenden Kosten f{\\u0252}r zus{\\u0228}tzlich zu besetzende Stellen zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung zu erh{\\u0246}hen. Die Begrenzung des Anstiegs des Gesamtbetrags durch den Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1 Nummer 5 findet keine Anwendung. Eine R{\\u0252}ckzahlung von Mitteln und eine Absenkung des Gesamtbetrags sind f{\\u0252}r die Jahre 2017 und 2018 nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 im Gesamtbetrag vereinbarten Mittel f{\\u0252}r Personal vollst{\\u0228}ndig f{\\u0252}r die Finanzierung von Personal verwendet wurden; f{\\u0252}r das Jahr 2019 sind eine R{\\u0252}ckzahlung von Mitteln und eine Absenkung des Gesamtbetrags nicht vorzunehmen, wenn das Krankenhaus nachweist, dass die nach Satz 1 vereinbarten Mittel vollst{\\u0228}ndig f{\\u0252}r die Finanzierung von Personal zur Erreichung der Vorgaben der Psychiatrie-Personalverordnung verwendet wurden. Wurden Personalmittel abweichend von Satz 3 nicht zweckentsprechend verwendet, ist {\\u0167} 3 Absatz 3 Satz 8 entsprechend anzuwenden. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r Krankenh{\\u0228}user nach Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}