{
  "documentIdentifier" : "BJNR208210016BJNE007400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde kann nach Eingang einer Unterrichtung nach {\\u0167} 72 innerhalb von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zehn Arbeitstagen die beabsichtigte Entscheidung nach {\\u0167} 72 Satz 1 Nummer 1 und 3,\\\n\\tab 2.\\tab einem Arbeitstag die beabsichtigte Entscheidung nach {\\u0167} 72 Satz 1 Nummer 2,\\\n\\tab 3.\\tab sechs Wochen die beabsichtigte Entscheidung nach {\\u0167} 72 Satz 1 Nummer 4,\\\n\\tab 4.\\tab sechs Wochen die beabsichtigte Neufassung oder {\\u0196}nderung nach {\\u0167} 72 Satz 1 Nummer 5,\\\n\\tab 5.\\tab sechs Wochen die beabsichtigte Festlegung nach {\\u0167} 72 Satz 1 Nummer 6 und\\\n\\tab 6.\\tab sechs Wochen die beabsichtigte Festlegung nach {\\u0167} 72 Satz 1 Nummer 7\\\n\\pard\nablehnen und die Ablehnung mit Vorgaben verbinden, soweit die beabsichtigten Entscheidungen, Neufassungen, {\\u0196}nderungen und Festlegungen nicht den gesetzlichen Voraussetzungen gen{\\u0252}gen.\\\n\\pard\\sb100\n(2) Vor Ablauf der Frist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kann das betreffende Eisenbahninfrastrukturunternehmen die in Absatz 1 Satz 1 Nummer 1 bis 3, 5 und 6 erfasste beabsichtigte Entscheidung oder Festlegung dem Zugangsberechtigten nur als rechtlich nicht bindenden Entwurf mitteilen oder die Festlegung der Kapazit{\\u0228}tsverteilung nach {\\u0167} 44 Absatz 1 Satz 4 nur als rechtlich nicht bindenden Entwurf ver{\\u0246}ffentlichen und\\\n\\tab 2.\\tab treten die in Absatz 1 Satz 1 Nummer 4 erfassten Schienennetz-Nutzungsbedingungen oder die Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen sowie Entgeltgrunds{\\u0228}tze und die Festlegung der Entgelth{\\u0246}hen nicht in Kraft.\\\n\\pard\n{\\u0167} 68 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) {\\u0220}bt die Regulierungsbeh{\\u0246}rde ihr Ablehnungsrecht aus, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist im Fall des Absatzes 1 Satz 1 Nummer 1 bis 3 und 6 unter Beachtung der Vorgaben der Regulierungsbeh{\\u0246}rde zu entscheiden,\\\n\\tab 2.\\tab treten im Fall des Absatzes 1 Satz 1 Nummer 4 die Schienennetz-Nutzungsbedingungen oder die Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen einschlie{\\u0223}lich der vorgesehenen Entgeltgrunds{\\u0228}tze oder die Festlegung der Entgelth{\\u0246}hen im Umfang der Ablehnung nicht in Kraft und d{\\u0252}rfen insoweit nicht angewendet werden,\\\n\\tab 3.\\tab sind die Trassen im Fall des Absatzes 1 Satz 1 Nummer 5 unter Beachtung der Vorgaben der Regulierungsbeh{\\u0246}rde neu festzulegen.\\\n\\pard\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde kann auf eine Unterrichtung eines Eisenbahninfrastrukturunternehmens nach {\\u0167} 72 ganz oder teilweise im Voraus verzichten, wenn eine Beeintr{\\u0228}chtigung des Wettbewerbs durch dieses Unternehmen nicht zu erwarten ist.\\\n}"
}