{
  "documentIdentifier" : "BJNR208210016BJNE007601124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde tauscht in nicht personenbezogener Form Informationen {\\u0252}ber ihre Arbeit, ihre Entscheidungsgrunds{\\u0228}tze und ihre Entscheidungspraxis, insbesondere {\\u0252}ber die wichtigsten Fragen ihrer Verfahren und Probleme bei der Auslegung des umgesetzten Rechts der Europ{\\u0228}ischen Union f{\\u0252}r den Eisenbahnsektor mit den Regulierungsbeh{\\u0246}rden der Europ{\\u0228}ischen Union aus. Die Regulierungsbeh{\\u0246}rde arbeitet mit ihnen auch anderweitig zusammen, um ihre Entscheidungen in der gesamten Europ{\\u0228}ischen Union zu koordinieren. Sie ist zu diesem Zweck Mitglied in einem regelm{\\u0228}{\\u0223}ig tagenden Netzwerk der Regulierungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in dem diese zusammenarbeiten. Die Vertraulichkeit der von den jeweiligen Unternehmen bereitgestellten Betriebs- und Gesch{\\u0228}ftsgeheimnisse ist zu wahren.\\\n\\pard\n\\pard\\sb100\n(2) Die Regulierungsbeh{\\u0246}rde arbeitet mit den Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union, auch im Rahmen von Arbeitsvereinbarungen, zum Zwecke der Amtshilfe bei der Markt{\\u0252}berwachung, der Bearbeitung von Beschwerden oder der Durchf{\\u0252}hrung von Untersuchungen, eng zusammen.\\\n\\pard\\sb100\n(3) Bei Beschwerden oder Untersuchungen im Zusammenhang mit dem Zugang zu grenz{\\u0252}berschreitenden Zugtrassen und entsprechenden Wegeentgelten sowie der {\\u0220}berwachung des Wettbewerbs im grenz{\\u0252}berschreitenden Schienenverkehr h{\\u0246}rt die Regulierungsbeh{\\u0246}rde, bevor sie eine Entscheidung trifft, die Regulierungsbeh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, durch deren Gebiet die betreffende grenz{\\u0252}berschreitende Zugtrasse f{\\u0252}hrt, und, soweit die Beteiligung der Europ{\\u0228}ischen Kommission nach Absatz 8 beantragt wurde, die Europ{\\u0228}ische Kommission an und ersucht sie um alle erforderlichen Informationen.\\\n\\pard\\sb100\n(3a) In Angelegenheiten, die einen grenz{\\u0252}berschreitenden Verkehrsdienst betreffen und in denen Entscheidungen von zwei oder mehr Regulierungsbeh{\\u0246}rden innerhalb der Europ{\\u0228}ischen Union erforderlich sind, arbeitet die Regulierungsbeh{\\u0246}rde mit den anderen betroffenen Regulierungsbeh{\\u0246}rden bei der Ausarbeitung der jeweiligen Entscheidungen zusammen, um eine L{\\u0246}sung herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Wurde die Regulierungsbeh{\\u0246}rde ihrerseits nach Absatz 3 angeh{\\u0246}rt, so erteilt sie anderen Regulierungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union s{\\u0228}mtliche Informationen, die sie selbst auf Grund ihres nationalen Rechts anfordern darf. Diese und empfangene Informationen d{\\u0252}rfen nur zur Bearbeitung der Beschwerde oder zur Durchf{\\u0252}hrung der Untersuchung nach Absatz 3 verwendet werden. {\\u0167} 77 Absatz 7 gilt zum Schutz von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen entsprechend.\\\n\\pard\\sb100\n(5) Hat die Regulierungsbeh{\\u0246}rde eine Beschwerde erhalten oder von sich aus eine Untersuchung durchgef{\\u0252}hrt, {\\u0252}bergibt sie der zust{\\u0228}ndigen Regulierungsbeh{\\u0246}rde eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union die sachdienlichen Informationen, damit diese gegen{\\u0252}ber den Beteiligten die erforderlichen Ma{\\u0223}nahmen ergreift.\\\n\\pard\\sb100\n(6) Die beteiligten Vertreter der Betreiber der Schienenwege sind nach {\\u0167} 44 Absatz 1 verpflichtet, unverz{\\u0252}glich s{\\u0228}mtliche Informationen bereitzustellen, die zur Bearbeitung der Beschwerde oder zur Durchf{\\u0252}hrung der Untersuchung nach Absatz 3 erforderlich sind und von der Regulierungsbeh{\\u0246}rde angefordert wurden. Die Regulierungsbeh{\\u0246}rde ist nach Ma{\\u0223}gabe des Absatzes 4 befugt, die Informationen {\\u0252}ber die betreffende grenz{\\u0252}berschreitende Zugtrasse an die in Absatz 3 genannten Regulierungsbeh{\\u0246}rden weiterzuleiten.\\\n\\pard\\sb100\n(7) {\\u0167} 67 Absatz 6 und Absatz 7 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) Auf Antrag der Regulierungsbeh{\\u0246}rde kann die Europ{\\u0228}ische Kommission an den T{\\u0228}tigkeiten nach den Abs{\\u0228}tzen 2 bis 6 teilnehmen, um die Zusammenarbeit der Regulierungsbeh{\\u0246}rden zu f{\\u0246}rdern.\\\n\\pard\\sb100\n(9) Die Regulierungsbeh{\\u0246}rde erarbeitet mit den anderen Regulierungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union gemeinsame Grunds{\\u0228}tze und Verfahren f{\\u0252}r die Entscheidungen, zu denen sie auf Grund dieses Gesetzes befugt sind. Diese gemeinsamen Grunds{\\u0228}tze und Verfahren sollen unter anderem Regelungen f{\\u0252}r die Beilegung von Streitigkeiten zwischen Regulierungsbeh{\\u0246}rden bei der Zusammenarbeit nach Absatz 3a enthalten.\\\n\\pard\\sb100\n(10) Die Regulierungsbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft Entscheidungen und Verfahren von Vereinigungen von Betreibern der Schienenwege nach {\\u0167} 41 und {\\u0167} 47 Absatz 1, die der Durchf{\\u0252}hrung dieses Gesetzes oder anderweitigen Erleichterung des grenz{\\u0252}berschreitenden Schienenverkehrs dienen.\\\n\\pard\\sb100\n(11) Bei Entscheidungen {\\u0252}ber eine zwei Mitgliedstaaten verbindende Infrastruktur soll eine Koordinierung der Regulierungsbeh{\\u0246}rde mit der anderen betroffenen Regulierungsbeh{\\u0246}rde erfolgen, damit sich die Entscheidungen in beiden Mitgliedstaaten in gleicher Weise auswirken.\\\n\\pard\\sb100\n(12) Die Abs{\\u0228}tze 1 bis 11 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 57 Absatz 8 der Richtlinie 2012\/34\/EU erlassener Durchf{\\u0252}hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}