{
  "documentIdentifier" : "BJNR003410960BJNE028706116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigent{\\u0252}mer eines im f{\\u0246}rmlich festgelegten Sanierungsgebiet gelegenen Grundst{\\u0252}cks hat zur Finanzierung der Sanierung an die Gemeinde einen Ausgleichsbetrag in Geld zu entrichten, der der durch die Sanierung bedingten Erh{\\u0246}hung des Bodenwerts seines Grundst{\\u0252}cks entspricht. Miteigent{\\u0252}mer haften als Gesamtschuldner; bei Wohnungs- und Teileigentum sind die einzelnen Wohnungs- und Teileigent{\\u0252}mer nur entsprechend ihrem Miteigentumsanteil heranzuziehen. Werden im f{\\u0246}rmlich festgelegten Sanierungsgebiet Erschlie{\\u0223}ungsanlagen im Sinne des {\\u0167} 127 Absatz 2 hergestellt, erweitert oder verbessert, sind Vorschriften {\\u0252}ber die Erhebung von Beitr{\\u0228}gen f{\\u0252}r diese Ma{\\u0223}nahmen auf Grundst{\\u0252}cke im f{\\u0246}rmlich festgelegten Sanierungsgebiet nicht anzuwenden. Satz 3 gilt entsprechend f{\\u0252}r die Anwendung der Vorschrift {\\u0252}ber die Erhebung von Kostenerstattungsbetr{\\u0228}gen im Sinne des {\\u0167} 135a Absatz 3.\\\n\\pard\n\\pard\\sb100\n(2) Die durch die Sanierung bedingte Erh{\\u0246}hung des Bodenwerts des Grundst{\\u0252}cks besteht aus dem Unterschied zwischen dem Bodenwert, der sich f{\\u0252}r das Grundst{\\u0252}ck ergeben w{\\u0252}rde, wenn eine Sanierung weder beabsichtigt noch durchgef{\\u0252}hrt worden w{\\u0228}re (Anfangswert), und dem Bodenwert, der sich f{\\u0252}r das Grundst{\\u0252}ck durch die rechtliche und tats{\\u0228}chliche Neuordnung des f{\\u0246}rmlich festgelegten Sanierungsgebiets ergibt (Endwert).\\\n\\pard\\sb100\n(2a) Die Gemeinde kann durch Satzung bestimmen, dass der Ausgleichsbetrag abweichend von Absatz 1 Satz 1 ausgehend von dem Aufwand (ohne die Kosten seiner Finanzierung) f{\\u0252}r die Erweiterung oder Verbesserung von Erschlie{\\u0223}ungsanlagen im Sinne des {\\u0167} 127 Absatz 2 Nummer 1 bis 3 (Verkehrsanlagen) in dem Sanierungsgebiet zu berechnen ist; Voraussetzung f{\\u0252}r den Erlass der Satzung sind Anhaltspunkte daf{\\u0252}r, dass die sanierungsbedingte Erh{\\u0246}hung der Bodenwerte der Grundst{\\u0252}cke in dem Sanierungsgebiet nicht wesentlich {\\u0252}ber der H{\\u0228}lfte dieses Aufwands liegt. In der Satzung ist zu bestimmen, bis zu welcher H{\\u0246}he der Aufwand der Berechnung zu Grunde zu legen ist; sie darf 50 vom Hundert nicht {\\u0252}bersteigen. Im Geltungsbereich der Satzung berechnet sich der Ausgleichsbetrag f{\\u0252}r das jeweilige Grundst{\\u0252}ck nach dem Verh{\\u0228}ltnis seiner Fl{\\u0228}che zur Gesamtfl{\\u0228}che; als Gesamtfl{\\u0228}che ist die Fl{\\u0228}che des Sanierungsgebiets ohne die Fl{\\u0228}chen f{\\u0252}r die Verkehrsanlagen zu Grunde zu legen. {\\u0167} 128 Absatz 1 und 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Ausgleichsbetrag ist nach Abschluss der Sanierung ({\\u0167}{\\u0167} 162 und 163) zu entrichten. Die Gemeinde kann die Abl{\\u0246}sung im Ganzen vor Abschluss der Sanierung zulassen; dabei kann zur Deckung von Kosten der Sanierungsma{\\u0223}nahme auch ein h{\\u0246}herer Betrag als der Ausgleichsbetrag vereinbart werden. Die Gemeinde soll auf Antrag des Ausgleichsbetragspflichtigen den Ausgleichsbetrag vorzeitig festsetzen, wenn der Ausgleichsbetragspflichtige an der Festsetzung vor Abschluss der Sanierung ein berechtigtes Interesse hat und der Ausgleichsbetrag mit hinreichender Sicherheit ermittelt werden kann.\\\n\\pard\\sb100\n(4) Die Gemeinde fordert den Ausgleichsbetrag durch Bescheid an; der Betrag wird einen Monat nach der Bekanntgabe des Bescheids f{\\u0228}llig. Vor der Festsetzung des Ausgleichsbetrags ist dem Ausgleichsbetragspflichtigen Gelegenheit zur Stellungnahme und Er{\\u0246}rterung der f{\\u0252}r die Wertermittlung seines Grundst{\\u0252}cks ma{\\u0223}geblichen Verh{\\u0228}ltnisse sowie der nach {\\u0167} 155 Absatz 1 anrechenbaren Betr{\\u0228}ge innerhalb angemessener Frist zu geben. Der Ausgleichsbetrag ruht nicht als {\\u0246}ffentliche Last auf dem Grundst{\\u0252}ck.\\\n\\pard\\sb100\n(5) Die Gemeinde hat den Ausgleichsbetrag auf Antrag des Eigent{\\u0252}mers in ein Tilgungsdarlehen umzuwandeln, sofern diesem nicht zugemutet werden kann, die Verpflichtung bei F{\\u0228}lligkeit mit eigenen oder fremden Mitteln zu erf{\\u0252}llen. Die Darlehensschuld ist mit h{\\u0246}chstens 6 vom Hundert j{\\u0228}hrlich zu verzinsen und mit 5 vom Hundert zuz{\\u0252}glich der ersparten Zinsen j{\\u0228}hrlich zu tilgen. Der Tilgungssatz kann im Einzelfall bis auf 1 vom Hundert herabgesetzt werden und das Darlehen niedrig verzinslich oder zinsfrei gestellt werden, wenn dies im {\\u0246}ffentlichen Interesse oder zur Vermeidung unbilliger H{\\u0228}rten oder zur Vermeidung einer von dem Ausgleichsbetragspflichtigen nicht zu vertretenden Unwirtschaftlichkeit der Grundst{\\u0252}cksnutzung geboten ist. Die Gemeinde soll den zur Finanzierung der Neubebauung, Modernisierung oder Instandsetzung erforderlichen Grundpfandrechten den Vorrang vor einem zur Sicherung ihres Tilgungsdarlehens bestellten Grundpfandrecht einr{\\u0228}umen.\\\n\\pard\\sb100\n(6) Die Gemeinde kann von den Eigent{\\u0252}mern auf den nach den Abs{\\u0228}tzen 1 bis 4 zu entrichtenden Ausgleichsbetrag Vorauszahlungen verlangen, sobald auf dem Grundst{\\u0252}ck eine den Zielen und Zwecken der Sanierung entsprechende Bebauung oder sonstige Nutzung zul{\\u0228}ssig ist; die Abs{\\u0228}tze 1 bis 5 sind sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}