{
  "documentIdentifier" : "BJNR205300008BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Betreiber einer Besamungsstation hat sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtungen f{\\u0252}r die Gewinnung, die Aufbereitung und die Lagerung des Samens sowie die Stallungen f{\\u0252}r die auf der Besamungsstation gehaltenen Tiere den Anforderungen nach Anlage 1 entsprechen,\\\n\\tab 2.\\tab der Samen nach {\\u0167} 6 gekennzeichnet und so gelagert wird, dass Verwechselungen und Missbrauch ausgeschlossen sind,\\\n\\tab 3.\\tab die in {\\u0167} 7 vorgesehenen Aufzeichnungen durchgef{\\u0252}hrt werden,\\\n\\tab 4.\\tab die auf der Station gehaltenen Tiere w{\\u0246}chentlich auf klinische Anzeichen aller melde- und anzeigepflichtigen Krankheiten, die durch den gewonnenen Samen {\\u0252}bertragen werden k{\\u0246}nnen, untersucht werden,\\\n\\tab 5.\\tab bei den in Anlage 2 Spalte 1 genannten Tieren, ausgenommen Equiden, vor der Gewinnung von Samen f{\\u0252}r die k{\\u0252}nstliche Besamung und vor Aufnahme der Tiere in die in Anlage 1 Nr. 1 Buchstabe a und c genannten Bereiche der Besamungsstation die in Anlage 2 Spalte 3 genannten Untersuchungen auf die in Anlage 2 Spalte 2 genannten Krankheiten durchgef{\\u0252}hrt und dass diese Untersuchungen regelm{\\u0228}{\\u0223}ig, mindestens in dem in Anlage 2 Spalte 4 genannten Abstand, wiederholt werden,\\\n\\tab 6.\\tab bei Equiden, vor Aufnahme der Tiere in die in Anlage 1 Nr. 1 Buchstabe a und c genannten Bereiche der Besamungsstation sowie fr{\\u0252}hestens 14 Tage vor Beginn der ersten Gewinnung von Samen f{\\u0252}r die k{\\u0252}nstliche Besamung in einem Kalenderjahr, die in Anlage 2 Spalte 3 genannten Untersuchungen auf die in Anlage 2 Spalte 2 genannten Krankheiten durchgef{\\u0252}hrt und dass diese Untersuchungen in den Monaten des Kalenderjahres, in dem der Samen gewonnen wird, regelm{\\u0228}{\\u0223}ig, mindestens in dem in Anlage 2 Spalte 4 genannten Abstand, wiederholt werden,\\\n\\tab 7.\\tab bei Samenspendern, die nach dieser Verordnung zur Samengewinnung und zus{\\u0228}tzlich im Natursprung verwendet werden, vor der n{\\u0228}chsten Samengewinnung, die auf einen Natursprung folgt, die erforderlichen Untersuchungen nach Nummer 5 oder bei Equiden nach Nummer 6 erneut durchgef{\\u0252}hrt werden,\\\n\\tab 8.\\tab Tiere, bei denen sich Anzeichen f{\\u0252}r Krankheiten, die in Anlage 2 aufgef{\\u0252}hrt sind, zeigen oder bei denen Untersuchungsergebnisse nach Anlage 2 einen positiven Befund ergeben haben oder bei denen aus anderen Gr{\\u0252}nden der Verdacht auf Ausbruch einer in Anlage 2 aufgef{\\u0252}hrten Krankheit besteht, unverz{\\u0252}glich von der Samengewinnung ausgeschlossen werden sowie ihr Samen, mit Ausnahme von Samen, der vor ihrer letzten Untersuchung mit negativem Befund gewonnen worden ist, unverz{\\u0252}glich untersucht, bis zum Vorliegen des Ergebnisses der Untersuchung nicht verwendet und bei Nachweis der Krankheit unverz{\\u0252}glich vernichtet wird; die tierseuchenrechtlichen Bestimmungen bleiben unber{\\u0252}hrt,\\\n\\tab 9.\\tab der Samen von Schweinen nach den Anforderungen des Anhangs C Nr. 2 der Richtlinie des Rates 90\/429\/EWG vom 18. August 1990 zur Festlegung der tierseuchenrechtlichen Anforderungen an den innergemeinschaftlichen Handelsverkehr mit Samen von Schweinen und an dessen Einfuhr (ABl. EU Nr. L 224 S. 62) in der jeweils geltenden Fassung behandelt wird,\\\n\\tab 10.\\tab Aufzeichnungen gef{\\u0252}hrt werden {\\u0252}ber den Zugang und Abgang von Tieren, einschlie{\\u0223}lich der jeweiligen Rasse, bei registrierten Tieren die Bezeichnung der Verkaufserzeugnisse und die Bezeichnung der Linie, des Namens, soweit das Tier einen solchen hat, der Zuchtbuch- oder Zuchtregisternummer und der Ohrmarkennummer nach den {\\u0167}{\\u0167} 27 und 34 der Viehverkehrsverordnung vom 6. Juli 2007 (BGBl. I S. 1274, 1967) sowie, soweit vorhanden, die jeweilige betriebsinterne Kennzeichnungsnummer des Spendertieres,\\\n\\tab 11.\\tab Aufzeichnungen {\\u0252}ber Untersuchungen und Befunde zu den Nummern 4 bis 8 und {\\u0167} 4 Abs. 1 und 2 gef{\\u0252}hrt werden, aus denen erkennbar wird, welches Tier zu welchem Zeitpunkt auf welche Krankheit untersucht wurde und wie der jeweilige Befund aussah,\\\n\\tab 12.\\tab bei der Abgabe von Samen von Rindern, Schafen oder Ziegen aus einer Schutz- oder Kontrollzone nach {\\u0167} 1 Abs. 1 Satz 3 Nr. 1 der EG-Blauzungenbek{\\u0228}mpfung-Durchf{\\u0252}hrungsverordnung in der Fassung der Bekanntmachung vom 24. September 2008 (BGBl. I S. 1905) die Anforderungen nach dem Anhang III Buchstabe B der Verordnung (EG) Nr. 1266\/2007 der Kommission vom 26. Oktober 2007 mit Durchf{\\u0252}hrungsvorschriften zur Richtlinie 2000\/75\/EG des Rates hinsichtlich der Bek{\\u0228}mpfung, {\\u0220}berwachung und Beobachtung der Blauzungenkrankheit sowie der Beschr{\\u0228}nkungen, die f{\\u0252}r Verbringungen bestimmter Tiere von f{\\u0252}r die Blauzungenkrankheit empf{\\u0228}nglichen Arten gelten (ABl. EU Nr. L 283 S. 37), die zuletzt durch die Verordnung (EG) Nr. 708\/2008 der Kommission vom 24. Juli 2008 (ABl. EU Nr. L 197 S. 18) ge{\\u0228}ndert worden ist, eingehalten werden,\\\n\\tab 13.\\tab der in {\\u0167} 17 Abs. 2 Nr. 1 des Tierzuchtgesetzes bezeichnete Tierarzt oder die in {\\u0167} 17 Abs. 2 Nr. 1 des Tierzuchtgesetzes bezeichnete Tier{\\u0228}rztin \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Untersuchungen nach den Nummern 4 bis 7 durchf{\\u0252}hrt oder deren Durchf{\\u0252}hrung veranlasst, wobei die nach den Nummern 5 und 6 in Verbindung mit Anlage 2 Spalte 3 zu untersuchenden Proben nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde in einer von ihr bestimmten Untersuchungseinrichtung zu untersuchen sind,\\\n\\tab b)\\tab die Einhaltung der nach den Nummern 1 bis 3 sowie 8 bis 11 vorgeschriebenen T{\\u0228}tigkeiten {\\u0252}berwacht und\\\n\\tab c)\\tab dabei festgestellte M{\\u0228}ngel schriftlich aufzeichnet sowie unverz{\\u0252}glich deren Abstellung veranlasst oder dem Betreiber mitteilt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}