{
  "documentIdentifier" : "BJNR205300008BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 3 Nr. 8 kann ein Hengst im Fall eines positiven Nachweises der Equinen Virusarteritis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Virusneutralisationstest oder\\\n\\tab 2.\\tab im Samen\\\n\\pard\nzur Samengewinnung verwendet werden, soweit zwei negative Virusnachweise im Samen durch Virusisolationstests nach Anlage 2 Spalte 3 im Abstand von mindestens einer Woche in einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Untersuchungseinrichtung erbracht worden sind.\\\n\\pard\\sb100\n(2) Ferner kann abweichend von {\\u0167} 3 Nr. 8 ein Hengst im Fall eines positiven Nachweises der Equinen Virusarteritis im Virusneutralisationstest zur Samengewinnung verwendet werden, soweit der Hengst entsprechend einem Erstimpfprogramm nach Artikel 1 der Entscheidung 95\/329\/EG der Kommission vom 25. Juli 1995 zur Festlegung der Kategorien von Hengsten, auf die die Bedingungen gem{\\u0228}{\\u0223} Artikel 15 Buchstabe b Ziffer ii der Richtlinie 90\/426\/EWG des Rates bez{\\u0252}glich der Virusarteriitis anzuwenden sind (ABl. EU Nr. L 191 S. 36) und Artikel 1 der Entscheidung 96\/81\/EG der Kommission vom 12. Januar 1996 zur {\\u0196}nderung der Entscheidungen 92\/260\/EWG, 93\/196\/EWG, 93\/197\/EWG und 94\/467\/EG hinsichtlich der Kategorien von Hengsten, auf die die Bedingungen bez{\\u0252}glich der Equinen Virus-Arteriitis-Infektion anzuwenden sind (ABl. EU Nr. L 19 S. 53) geimpft und negative Virusnachweise im Samen durch den Virusisolationstest nach Anlage 2 Spalte 3 in den ersten zwei Jahren der Samengewinnung, mindestens in dem in Anlage 2 Spalte 4 genannten Abstand, erbracht werden.\\\n\\pard\\sb100\n(3) Equiden, die dauerhaft das Equine-Arteritis-Virus ausscheiden, k{\\u0246}nnen zur Samengewinnung verwendet werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der betroffene Hengst getrennt von anderen Equiden gehalten wird,\\\n\\tab 2.\\tab die Samengewinnung, -aufbereitung und -lagerung in voneinander getrennten R{\\u0228}umen erfolgt und\\\n\\tab 3.\\tab die in Nummer 2 genannten R{\\u0228}ume, die zur Samengewinnung, -aufbereitung und -lagerung verwendeten Ger{\\u0228}te sowie die zur Stimulation des Hengstes eingesetzten Stuten ausschlie{\\u0223}lich f{\\u0252}r den betroffenen Hengst verwendet werden.\\\n\\pard\n\\pard\\sb100\n(4) Wird ein nach Absatz 3 genannter Hengst zur Gewinnung von Samen verwendet, hat der Betreiber der Besamungsstation \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Tierhalter und den Eigent{\\u0252}mer der zu besamenden Stute vor der Abgabe des Samens {\\u0252}ber die Infektion des Spendertieres sowie {\\u0252}ber die Folgen, die durch eine k{\\u0252}nstliche Besamung hervorgerufen werden k{\\u0246}nnen, schriftlich zu informieren,\\\n\\tab 2.\\tab sich vor der Abgabe oder Verwendung des Samens ein h{\\u0246}chstens 30 Tage altes Ergebnis der serologischen Untersuchung auf das Equine-Arteritis-Virus der zu besamenden Stute von dem Tierhalter oder Eigent{\\u0252}mer vorlegen zu lassen.\\\n\\pard\nDie Besamung darf nur auf einer Besamungsstation erfolgen. Die mit dem Samen des betroffenen Hengstes zu besamenden Stuten m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Woche nach der letzten Besamung, wenn das Ergebnis ihrer serologischen Untersuchung positiv war, und\\\n\\tab 2.\\tab vier Wochen, wenn das Ergebnis ihrer serologischen Untersuchung negativ war,\\\n\\pard\nauf der Besamungsstation getrennt von anderen Equiden gehalten werden.\\\n}"
}