{
  "documentIdentifier" : "BJNR205300008BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 17 Abs. 8 Satz 1 Nr. 1 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen {\\u0252}ber die Gewinnung von Samen in einer Besamungsstation m{\\u0252}ssen f{\\u0252}r jedes Spendertier und f{\\u0252}r jedes Ejakulat folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben, mit denen der Samen nach {\\u0167} 6 gekennzeichnet wird,\\\n\\tab 2.\\tab die Menge und, bei mehreren Samenentnahmen pro Tier an demselben Tag, die laufende Nummer des Ejakulats,\\\n\\tab 3.\\tab die Art der Konservierung und der Konfektionierung, die Art und Menge des Verd{\\u0252}nners, antibiotische Zus{\\u0228}tze sowie die Anzahl und der genaue Aufbewahrungsort der aus dem Ejakulat gewonnenen Samenportionen.\\\n\\pard\nWenn Samen, f{\\u0252}r den nach Satz 1 Aufzeichnungen gemacht worden sind, in der Besamungsstation vernichtet wird, sind mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe des Datums der Vernichtung und\\\n\\tab 2.\\tab der Name und die Zuchtbuch- oder Zuchtregisternummer des Spendertieres, dessen Samen vollst{\\u0228}ndig entsorgt wird, oder\\\n\\tab 3.\\tab die Angaben, mit denen der Samen nach {\\u0167} 6 gekennzeichnet war, sowie die Anzahl der betroffenen Samenportionen\\\n\\pard\nunverz{\\u0252}glich nach der Vernichtung aufzuzeichnen.\\\n\\pard\\sb100\n(2) Die nach {\\u0167} 17 Abs. 8 Satz 1 Nr. 1 des Tierzuchtgesetzes zu erstellenden Aufzeichnungen {\\u0252}ber die Abgabe von Samen durch eine Besamungsstation an eine andere Besamungsstation, an eine sonstige Besamungsstation oder an ein Samendepot nach {\\u0167} 13 Abs. 2 Nr. 2 des Tierzuchtgesetzes m{\\u0252}ssen f{\\u0252}r jedes Spendertier folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der Abgabe,\\\n\\tab 2.\\tab die Angaben, mit denen der Samen nach {\\u0167} 6 gekennzeichnet ist,\\\n\\tab 3.\\tab die Anzahl der abgegebenen Samenportionen und\\\n\\tab 4.\\tab die Kennzeichnungsnummer nach {\\u0167} 5 oder die Veterin{\\u0228}rkontrollnummer nach {\\u0167} 16 Satz 3 der Binnenmarkt-Tierseuchenschutzverordnung der belieferten Besamungsstation, der sonstigen Besamungsstation oder des Samendepots.\\\n\\pard\n\\pard\\sb100\n(3) Die nach {\\u0167} 17 Abs. 8 Satz 1 Nr. 1 und Satz 2 des Tierzuchtgesetzes durch den Betreiber der Besamungsstation, der sonstigen Besamungsstation oder des Samendepots zu erstellenden Aufzeichnungen bei der Abgabe von Samen im Inland an den Tierhalter nach {\\u0167} 13 Abs. 2 Nr. 1 des Tierzuchtgesetzes m{\\u0252}ssen f{\\u0252}r jedes Spendertier mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der Abgabe,\\\n\\tab 2.\\tab die Angaben, mit denen der Samen nach {\\u0167} 6 gekennzeichnet ist, sowie die Anzahl der abgegebenen Samenportionen,\\\n\\tab 3.\\tab im Falle von {\\u0167} 14 Abs. 1 Satz 1 Nr. 1 des Tierzuchtgesetzes, den Namen und die Anschrift des Verwenders oder im Falle von {\\u0167} 14 Abs. 1 Satz 1 Nr. 2 des Tierzuchtgesetzes die Best{\\u0228}tigung, dass bei dem Empf{\\u0228}nger die entsprechenden Voraussetzungen erf{\\u0252}llt sind,\\\n\\tab 4.\\tab den Namen und die Anschrift des Empf{\\u0228}ngers.\\\n\\pard\n\\pard\\sb100\n(4) Wenn Samen von einer Besamungsstation, von einer sonstigen Besamungsstation oder von einem Samendepot nach {\\u0167} 13 Abs. 2 Nr. 2 des Tierzuchtgesetzes an eine Besamungsstation abgegeben wird, muss der Empf{\\u0228}nger unverz{\\u0252}glich nach Erhalt des Samens f{\\u0252}r jedes Spendertier folgende Aufzeichnungen machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum des Empfangs,\\\n\\tab 2.\\tab die Angaben, mit denen der Samen nach {\\u0167} 6 gekennzeichnet ist,\\\n\\tab 3.\\tab die Anzahl der empfangenen Samenportionen und\\\n\\tab 4.\\tab die Kennzeichnungsnummer nach {\\u0167} 5 oder die Veterin{\\u0228}rkontrollnummer nach {\\u0167} 16 Satz 3 der Binnenmarkt-Tierseuchenschutzverordnung der abgebenden Besamungsstation, der sonstigen Besamungsstation oder des Samendepots.\\\n\\pard\n\\pard\\sb100\n(5) Den Aufzeichnungen nach Absatz 1 bis 4 stehen im automatisierten Verfahren erstellte Unterlagen gleich.\\\n\\pard\\sb100\n(6) Die Aufzeichnungen nach Absatz 1 bis 4 sind mindestens f{\\u0252}nf Jahre nach Inverkehrbringen oder Vernichtung des Samens in der Besamungsstation, sonstigen Besamungsstation oder in dem Samendepot aufzubewahren.\\\n}"
}