{
  "documentIdentifier" : "BJNR012210007BJNE004602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erkl{\\u0228}rung, durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eltern nach der Beurkundung der Geburt den Geburtsnamen eines Kindes bestimmen,\\\n\\tab 2.\\tab ein Kind sich der Bestimmung seines Geburtsnamens durch die Eltern anschlie{\\u0223}t,\\\n\\tab 3.\\tab ein Kind beantragt, den von seiner Mutter zur Zeit seiner Geburt gef{\\u0252}hrten Namen als Geburtsnamen zu erhalten, wenn es den Namen eines Mannes f{\\u0252}hrt, von dem rechtskr{\\u0228}ftig festgestellt wurde, dass er nicht der Vater des Kindes ist,\\\n\\tab 4.\\tab ein Mann den Antrag nach Nummer 3 stellt, wenn das Kind das f{\\u0252}nfte Lebensjahr noch nicht vollendet hat,\\\n\\tab 5.\\tab ein Kind sich der {\\u0196}nderung des Familiennamens der Eltern oder eines Elternteils anschlie{\\u0223}t,\\\n\\tab 6.\\tab der Elternteil, dem die elterliche Sorge allein oder gemeinsam mit dem anderen Elternteil zusteht, und sein Ehegatte, der nicht Elternteil des Kindes ist, oder sein Lebenspartner dem Kind ihren Ehenamen oder ihren Lebenspartnerschaftsnamen erteilen oder diesen Namen dem von dem Kind zur Zeit der Erkl{\\u0228}rung gef{\\u0252}hrten Namen voranstellen oder anf{\\u0252}gen,\\\n\\tab 7.\\tab der Elternteil, dem die elterliche Sorge allein zusteht, dem Kind den Namen des anderen Elternteils erteilt,\\\n\\pard\nsowie die zu den Nummern 6 und 7 erforderlichen Einwilligungen eines Elternteils oder des Kindes k{\\u0246}nnen auch von den Standesbeamten beglaubigt oder beurkundet werden. Gleiches gilt f{\\u0252}r die etwa erforderliche Zustimmung des gesetzlichen Vertreters zu einer in Satz 1 genannten Erkl{\\u0228}rung.\\\n\\pard\\sb100\n(2) Zur Entgegennahme der Erkl{\\u0228}rungen ist das Standesamt zust{\\u0228}ndig, das das Geburtenregister, in dem die Geburt des Kindes beurkundet ist, f{\\u0252}hrt. Ist die Geburt des Kindes nicht in einem deutschen Geburtenregister beurkundet, so ist das Standesamt zust{\\u0228}ndig, in dessen Zust{\\u0228}ndigkeitsbereich das Kind oder ein Elternteil seinen Wohnsitz hat oder zuletzt hatte oder seinen gew{\\u0246}hnlichen Aufenthalt hat. Ergibt sich danach keine Zust{\\u0228}ndigkeit, so ist das Standesamt I in Berlin zust{\\u0228}ndig. Das Standesamt I in Berlin f{\\u0252}hrt ein Verzeichnis der nach den S{\\u0228}tzen 2 und 3 entgegengenommenen Erkl{\\u0228}rungen.\\\n\\pard\\sb100\n(3) {\\u0167} 23 des Lebenspartnerschaftsgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}