{
  "documentIdentifier" : "BJNR012210007BJNE004803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem abgeschlossenen Registereintrag sind offenkundige Schreibfehler zu berichtigen. Auf Grund {\\u0246}ffentlicher Urkunden oder eigener Ermittlungen des Standesamts sind au{\\u0223}erdem zu berichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den Personenstandsregistern eingetragenen Hinweise,\\\n\\tab 2.\\tab fehlerhafte {\\u0220}bertragungen aus Urkunden, die der Eintragung zugrunde gelegen haben,\\\n\\tab 3.\\tab im Sterberegister die Angaben {\\u0252}ber den letzten Wohnsitz des Verstorbenen,\\\n\\tab 4.\\tab in allen Personenstandsregistern die Registrierungsdaten eines Personenstandseintrags,\\\n\\tab 5.\\tab in allen Personenstandsregistern die Elementbezeichnungen und Leittextangaben.\\\n\\pard\nFerner k{\\u0246}nnen sonstige unrichtige oder unvollst{\\u0228}ndige Eintragungen berichtigt werden, wenn der richtige oder vollst{\\u0228}ndige Sachverhalt durch Personenstandsurkunden festgestellt wird,\\\n\\pard\\sb100\n(2) Gehen dem Standesamt berichtigende Mitteilungen oder Anzeigen zu, so sind au{\\u0223}erdem zu berichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Geburtenregister die Angaben {\\u0252}ber Zeitpunkt und Ort der Geburt sowie das Geschlecht des Kindes, wenn die Geburt schriftlich angezeigt worden ist,\\\n\\tab 2.\\tab im Sterberegister die Angaben {\\u0252}ber Zeitpunkt und Ort des Todes, wenn der Sterbefall schriftlich angezeigt worden ist,\\\n\\tab 3.\\tab in allen Personenstandsregistern die Angaben {\\u0252}ber die rechtliche Zugeh{\\u0246}rigkeit zu einer Religionsgemeinschaft und die Rechtskraft gerichtlicher Entscheidungen.\\\n\\pard\n\\pard\\sb100\n(3) Bei Berichtigungen sind die Beteiligten vor der {\\u0196}nderung zu h{\\u0246}ren. Eine Anh{\\u0246}rung unterbleibt, wenn es sich um die Berichtigung eines Hinweises auf einen Eintrag in einem anderen Personenstandsregister oder von Registrierungsdaten, Elementbezeichnungen und Leittextangaben des Personenstandseintrags handelt.\\\n\\pard\\sb100\n(4) Die Berichtigung fehlerhafter Registrierungsdaten eines Eintrags erfolgt durch Kennzeichnung des entsprechenden Registereintrags und erneute Beurkundung. Die nach Satz 1 gekennzeichneten Registereintr{\\u0228}ge gelten als stillgelegt und d{\\u0252}rfen nicht mehr verarbeitet werden. Die Registrierungsdaten eines stillgelegten Eintrags k{\\u0246}nnen wieder verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}