{
  "documentIdentifier" : "BJNR006290950BJNE047003311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erfolgt die Aufhebung des Urteils nur wegen Gesetzesverletzung bei Anwendung des Gesetzes auf die dem Urteil zugrunde liegenden Feststellungen, so hat das Revisionsgericht in der Sache selbst zu entscheiden, sofern ohne weitere tats{\\u0228}chliche Er{\\u0246}rterungen nur auf Freisprechung oder auf Einstellung oder auf eine absolut bestimmte Strafe zu erkennen ist oder das Revisionsgericht in {\\u0220}bereinstimmung mit dem Antrag der Staatsanwaltschaft die gesetzlich niedrigste Strafe oder das Absehen von Strafe f{\\u0252}r angemessen erachtet.\\\n\\pard\n\\pard\\sb100\n(1a) Wegen einer Gesetzesverletzung nur bei Zumessung der Rechtsfolgen kann das Revisionsgericht von der Aufhebung des angefochtenen Urteils absehen, sofern die verh{\\u0228}ngte Rechtsfolge angemessen ist. Auf Antrag der Staatsanwaltschaft kann es die Rechtsfolgen angemessen herabsetzen.\\\n\\pard\\sb100\n(1b) Hebt das Revisionsgericht das Urteil nur wegen Gesetzesverletzung bei Bildung einer Gesamtstrafe ({\\u0167}{\\u0167} 53, 54, 55 des Strafgesetzbuches) auf, kann dies mit der Ma{\\u0223}gabe geschehen, dass eine nachtr{\\u0228}gliche gerichtliche Entscheidung {\\u0252}ber die Gesamtstrafe nach den {\\u0167}{\\u0167} 460, 462 zu treffen ist. Entscheidet das Revisionsgericht nach Absatz 1 oder Absatz 1a hinsichtlich einer Einzelstrafe selbst, gilt Satz 1 entsprechend. Die Abs{\\u0228}tze 1 und 1a bleiben im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) In anderen F{\\u0228}llen ist die Sache an eine andere Abteilung oder Kammer des Gerichtes, dessen Urteil aufgehoben wird, oder an ein zu demselben Land geh{\\u0246}rendes anderes Gericht gleicher Ordnung zur{\\u0252}ckzuverweisen. In Verfahren, in denen ein Oberlandesgericht im ersten Rechtszug entschieden hat, ist die Sache an einen anderen Senat dieses Gerichts zur{\\u0252}ckzuverweisen.\\\n\\pard\\sb100\n(3) Die Zur{\\u0252}ckverweisung kann an ein Gericht niederer Ordnung erfolgen, wenn die noch in Frage kommende strafbare Handlung zu dessen Zust{\\u0228}ndigkeit geh{\\u0246}rt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}