{
  "documentIdentifier" : "BJNR169000014BJNE003203123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf einer Fl{\\u0228}che, die im Antrag auf Direktzahlung f{\\u0252}r die Zahlung f{\\u0252}r dem Klima- und Umweltschutz f{\\u0246}rderliche Landbewirtschaftungsmethoden als im Umweltinteresse genutzte Fl{\\u0228}che mit Zwischenfruchtanbau oder Gr{\\u0252}ndecke ausgewiesen wird, sind f{\\u0252}r die Einsaat von Kulturpflanzenmischungen Mischungen zu verwenden, die aus in der Anlage 3 aufgef{\\u0252}hrten Arten bestehen. Keine Art darf in einer Kulturpflanzenmischung einen h{\\u0246}heren Anteil als 60 Prozent an den Samen der Mischung haben. Der Anteil von Gr{\\u0228}sern an den Samen der Kulturpflanzenmischung darf nicht {\\u0252}ber 60 Prozent liegen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Fl{\\u0228}che mit Zwischenfruchtanbau oder Gr{\\u0252}ndecke, die im Antrag auf Direktzahlung als im Umweltinteresse genutzte Fl{\\u0228}che f{\\u0252}r die Zahlung f{\\u0252}r dem Klima- und Umweltschutz f{\\u0246}rderliche Landbewirtschaftungsmethoden ausgewiesen und durch Aussaat einer Kulturpflanzenmischung angelegt wird, muss vom Ablauf des 1. Oktober bis zum Ablauf des 31. Dezember des Jahres der Antragstellung mit dieser Kulturpflanzenmischung bestellt sein.\\\n\\pard\\sb100\n(3) Im Jahr der Antragstellung darf eine Fl{\\u0228}che mit Zwischenfruchtanbau oder Gr{\\u0252}ndecke, die als im Umweltinteresse genutzte Fl{\\u0228}che ausgewiesen wird, nur durch Beweidung mit Schafen oder Ziegen genutzt werden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder im Jahr 2019 allgemein oder im Einzelfall zulassen, dass in Gebieten, in denen auf Grund ung{\\u0252}nstiger Witterungsverh{\\u0228}ltnisse nicht ausreichend Futter zur Verf{\\u0252}gung steht oder stehen wird, eine Fl{\\u0228}che mit Zwischenfruchtanbau oder Gr{\\u0252}ndecke, die als im Umweltinteresse genutzte Fl{\\u0228}che ausgewiesen wird, im Jahr 2019 durch Beweidung mit Tieren oder durch Schnittnutzung f{\\u0252}r Futterzwecke genutzt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 31: Zur Anwendung vgl. {\\u0167} 35 +++)\\\n}"
}