{
  "documentIdentifier" : "BJNR169000014BJNE003302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf einer Fl{\\u0228}che mit stickstoffbindenden Pflanzen, die im Antrag auf Direktzahlung f{\\u0252}r die Zahlung f{\\u0252}r dem Klima- und Umweltschutz f{\\u0246}rderliche Landbewirtschaftungsmethoden als im Umweltinteresse genutzte Fl{\\u0228}che ausgewiesen wird, d{\\u0252}rfen die in Anlage 4 aufgef{\\u0252}hrten Arten angebaut werden. Sofern die in Anlage 4 genannten Arten vorherrschen, d{\\u0252}rfen sie auch in Mischungen mit anderen Pflanzen angebaut werden.\\\n\\pard\n\\pard\\sb100\n(2) Werden auf einer Fl{\\u0228}che im Sinne des Absatzes 1 die stickstoffbindenden Pflanzen Glycine max, Lens spp., Lupinus albus, Lupinus angustifolius, Lupinus luteus, Phaseolus vulgaris, Pisum sativum oder Vicia faba angebaut, m{\\u0252}ssen sich diese im Antragsjahr mindestens w{\\u0228}hrend der Zeit vom 15. Mai bis zum 15. August auf der Fl{\\u0228}che befinden. Der Zeitraum des Satzes 1 beginnt mit dem Tag der Aussaat. Die Pflanzen befinden sich nicht mehr im Sinne des Satzes 1 auf der Fl{\\u0228}che ab dem Tag nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ernte der Fr{\\u0252}chte oder K{\\u0246}rner oder\\\n\\tab 2.\\tab dem M{\\u0228}hen, Schlegeln oder Beweiden des Aufwuchses oder\\\n\\tab 3.\\tab einer mechanischen Bodenbearbeitung, die zu einer Zerst{\\u0246}rung des Aufwuchses der stickstoffbindenden Pflanzen f{\\u0252}hrt.\\\n\\pard\nTritt die Erntereife der Fr{\\u0252}chte oder K{\\u0246}rner vor dem 15. August eines Jahres ein, d{\\u0252}rfen die K{\\u0246}rner oder Fr{\\u0252}chte abweichend von Satz 1 vor dem 15. August geerntet werden, soweit der Betriebsinhaber die Ernte sp{\\u0228}testens drei Tage vor deren Beginn der Landesstelle angezeigt hat.\\\n\\pard\\sb100\n(3) Auf einer Fl{\\u0228}che im Sinne des Absatzes 1 m{\\u0252}ssen sich andere nach Anlage 4 zul{\\u0228}ssige stickstoffbindende Pflanzen als die in Absatz 2 Satz 1 genannten im Antragsjahr mindestens w{\\u0228}hrend der Zeit vom 15. Mai bis zum 31. August auf der Fl{\\u0228}che befinden. Der Zeitraum des Satzes 1 beginnt mit dem Tag der Aussaat. Sie befinden sich nicht mehr im Sinne des Satzes 1 auf der Fl{\\u0228}che ab dem Tag nach einer mechanischen Bodenbearbeitung, die zu einer Zerst{\\u0246}rung des Aufwuchses der stickstoffbindenden Pflanzen f{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 32: Zur Anwendung vgl. {\\u0167} 35 +++)\\\n}"
}