{
  "documentIdentifier" : "BJNR308210994BJNE017802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Artikel 229 {\\u0167} 6 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass {\\u0167} 20 in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Verj{\\u0228}hrung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Anmeldung vor dem 1. Oktober 2009 eingereicht worden, ist f{\\u0252}r den gegen die Eintragung erhobenen Widerspruch {\\u0167} 42 Absatz 1 und 2 in der bis zum 1. Oktober 2009 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(3) Ist die Anmeldung zwischen dem 1. Oktober 2009 und dem 14. Januar 2019 eingereicht worden, ist f{\\u0252}r den gegen die Eintragung erhobenen Widerspruch {\\u0167} 42 Absatz 1 und 2 in der bis zum 14. Januar 2019 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(4) Ist der Widerspruch vor dem 14. Januar 2019 erhoben worden, findet {\\u0167} 42 Absatz 3 und 4 keine Anwendung.\\\n\\pard\\sb100\n(5) Ist in einem Verfahren {\\u0252}ber einen Widerspruch, der vor dem 14. Januar 2019 erhoben worden ist, die Benutzung der Marke, wegen der Widerspruch erhoben worden ist, bestritten worden oder wird die Benutzung in einem solchen Widerspruchsverfahren bestritten, so sind die {\\u0167}{\\u0167} 26 und 43 Absatz 1 in ihrer bis dahin geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(6) Ist der Antrag auf L{\\u0246}schung einer eingetragenen Marke wegen Verfalls gem{\\u0228}{\\u0223} {\\u0167} 49 vor dem 14. Januar 2019 gestellt oder die L{\\u0246}schungsklage wegen Verfalls oder aufgrund {\\u0228}lterer Rechte gem{\\u0228}{\\u0223} {\\u0167} 51 vor diesem Zeitpunkt erhoben worden, so sind {\\u0167} 49 Absatz 1, {\\u0167} 51 Absatz 4 Nummer 1, {\\u0167} 55 Absatz 3 und {\\u0167} 26 in ihrer bis dahin geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0167} 8 Absatz 2 Nummer 9 bis 12 gilt nicht f{\\u0252}r Marken, die vor dem 14. Januar 2019 beim Deutschen Patent- und Markenamt angemeldet worden sind.\\\n\\pard\\sb100\n(8) {\\u0167} 50 Absatz 2 Satz 1 gilt nur f{\\u0252}r Antr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 50 Absatz 1, die nach dem 14. Januar 2019 erhoben worden sind. Ist der Antrag gem{\\u0228}{\\u0223} {\\u0167} 50 Absatz 1 vor dem 14. Januar 2019 gestellt worden, so ist {\\u0167} 50 Absatz 2 in seiner bisher geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(9) F{\\u0252}r Erinnerungen und Beschwerden, die vor dem 1. Oktober 2009 eingelegt worden sind, gelten die {\\u0167}{\\u0167} 64 und 66 in der bis zum 1. Oktober 2009 geltenden Fassung. F{\\u0252}r mehrseitige Verfahren, bei denen von einem Beteiligten Erinnerung und von einem anderen Beteiligten Beschwerde eingelegt worden ist, ist f{\\u0252}r die Anwendbarkeit der genannten Vorschriften der Tag der Einlegung der Beschwerde ma{\\u0223}gebend.\\\n\\pard\\sb100\n(10) {\\u0167} 102 Absatz 4 gilt nicht f{\\u0252}r Kollektivmarken, die vor dem 14. Januar 2019 eingetragen worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}