{
  "documentIdentifier" : "BJNR252110998BJNE004308118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften {\\u0252}ber die Zusammenschlusskontrolle finden Anwendung, wenn im letzten Gesch{\\u0228}ftsjahr vor dem Zusammenschluss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beteiligten Unternehmen insgesamt weltweit Umsatzerl{\\u0246}se von mehr als 500 Millionen Euro und\\\n\\tab 2.\\tab im Inland mindestens ein beteiligtes Unternehmen Umsatzerl{\\u0246}se von mehr als 25 Millionen Euro und ein anderes beteiligtes Unternehmen Umsatzerl{\\u0246}se von mehr als 5 Millionen Euro\\\n\\pard\nerzielt haben.\\\n\\pard\\sb100\n(1a) Die Vorschriften {\\u0252}ber die Zusammenschlusskontrolle finden auch Anwendung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des Absatzes 1 Nummer 1 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab im Inland im letzten Gesch{\\u0228}ftsjahr vor dem Zusammenschluss \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein beteiligtes Unternehmen Umsatzerl{\\u0246}se von mehr als 25 Millionen Euro erzielt hat und\\\n\\tab b)\\tab weder das zu erwerbende Unternehmen noch ein anderes beteiligtes Unternehmen Umsatzerl{\\u0246}se von jeweils mehr als 5 Millionen Euro erzielt haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Wert der Gegenleistung f{\\u0252}r den Zusammenschluss mehr als 400 Millionen Euro betr{\\u0228}gt und\\\n\\tab 4.\\tab das zu erwerbende Unternehmen nach Nummer 2 in erheblichem Umfang im Inland t{\\u0228}tig ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, soweit sich ein Unternehmen, das nicht im Sinne des {\\u0167} 36 Absatz 2 abh{\\u0228}ngig ist und im letzten Gesch{\\u0228}ftsjahr weltweit Umsatzerl{\\u0246}se von weniger als 10 Millionen Euro erzielt hat, mit einem anderen Unternehmen zusammenschlie{\\u0223}t. Absatz 1 gilt auch nicht f{\\u0252}r Zusammenschl{\\u0252}sse durch die Zusammenlegung {\\u0246}ffentlicher Einrichtungen und Betriebe, die mit einer kommunalen Gebietsreform einhergehen. Die Abs{\\u0228}tze 1 und 1a gelten nicht, wenn alle am Zusammenschluss beteiligten Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglied einer kreditwirtschaftlichen Verbundgruppe im Sinne des {\\u0167} 8b Absatz 4 Satz 8 des K{\\u0246}rperschaftsteuergesetzes sind,\\\n\\tab 2.\\tab im Wesentlichen f{\\u0252}r die Unternehmen der kreditwirtschaftlichen Verbundgruppe, deren Mitglied sie sind, Dienstleistungen erbringen und\\\n\\tab 3.\\tab bei der T{\\u0228}tigkeit nach Nummer 2 keine eigenen vertraglichen Endkundenbeziehungen unterhalten.\\\n\\pard\nSatz 3 gilt nicht f{\\u0252}r Zusammenschl{\\u0252}sse von Zentralbanken und Girozentralen im Sinne des {\\u0167} 21 Absatz 2 Nummer 2 des Kreditwesengesetzes.\\\n\\pard\\sb100\n(3) Die Vorschriften dieses Gesetzes finden keine Anwendung, soweit die Europ{\\u0228}ische Kommission nach der Verordnung (EG) Nr. 139\/2004 des Rates vom 20. Januar 2004 {\\u0252}ber die Kontrolle von Unternehmenszusammenschl{\\u0252}ssen in ihrer jeweils geltenden Fassung ausschlie{\\u0223}lich zust{\\u0228}ndig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}