{
  "documentIdentifier" : "BJNR252110998BJNE004406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zusammenschluss, durch den wirksamer Wettbewerb erheblich behindert w{\\u0252}rde, insbesondere von dem zu erwarten ist, dass er eine marktbeherrschende Stellung begr{\\u0252}ndet oder verst{\\u0228}rkt, ist vom Bundeskartellamt zu untersagen. Dies gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beteiligten Unternehmen nachweisen, dass durch den Zusammenschluss auch Verbesserungen der Wettbewerbsbedingungen eintreten und diese Verbesserungen die Behinderung des Wettbewerbs {\\u0252}berwiegen, oder\\\n\\tab 2.\\tab die Untersagungsvoraussetzungen des Satzes 1 auf einem Markt vorliegen, auf dem seit mindestens f{\\u0252}nf Jahren Waren oder gewerbliche Leistungen angeboten werden und auf dem im letzten Kalenderjahr weniger als 15 Millionen Euro umgesetzt wurden, es sei denn, es handelt sich um einen Markt im Sinne von {\\u0167} 18 Absatz 2a oder einen Fall des {\\u0167} 35 Absatz 1a, oder\\\n\\tab 3.\\tab die marktbeherrschende Stellung eines Zeitungs- oder Zeitschriftenverlags verst{\\u0228}rkt wird, der einen kleinen oder mittleren Zeitungs- oder Zeitschriftenverlag {\\u0252}bernimmt, falls nachgewiesen wird, dass der {\\u0252}bernommene Verlag in den letzten drei Jahren jeweils in der Gewinn- und Verlustrechnung nach {\\u0167} 275 des Handelsgesetzbuchs einen erheblichen Jahresfehlbetrag auszuweisen hatte und er ohne den Zusammenschluss in seiner Existenz gef{\\u0228}hrdet w{\\u0228}re. Ferner muss nachgewiesen werden, dass vor dem Zusammenschluss kein anderer Erwerber gefunden wurde, der eine wettbewerbskonformere L{\\u0246}sung sichergestellt h{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein beteiligtes Unternehmen ein abh{\\u0228}ngiges oder herrschendes Unternehmen im Sinne des {\\u0167} 17 des Aktiengesetzes oder ein Konzernunternehmen im Sinne des {\\u0167} 18 des Aktiengesetzes, sind die so verbundenen Unternehmen als einheitliches Unternehmen anzusehen. Wirken mehrere Unternehmen derart zusammen, dass sie gemeinsam einen beherrschenden Einfluss auf ein anderes Unternehmen aus{\\u0252}ben k{\\u0246}nnen, gilt jedes von ihnen als herrschendes.\\\n\\pard\\sb100\n(3) Steht einer Person oder Personenvereinigung, die nicht Unternehmen ist, die Mehrheitsbeteiligung an einem Unternehmen zu, gilt sie als Unternehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}