{
  "documentIdentifier" : "BJNR252110998BJNE004504118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zusammenschluss liegt in folgenden F{\\u0228}llen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erwerb des Verm{\\u0246}gens eines anderen Unternehmens ganz oder zu einem wesentlichen Teil; das gilt auch, wenn ein im Inland t{\\u0228}tiges Unternehmen, dessen Verm{\\u0246}gen erworben wird, noch keine Umsatzerl{\\u0246}se erzielt hat;\\\n\\tab 2.\\tab Erwerb der unmittelbaren oder mittelbaren Kontrolle durch ein oder mehrere Unternehmen {\\u0252}ber die Gesamtheit oder Teile eines oder mehrerer anderer Unternehmen. Die Kontrolle wird durch Rechte, Vertr{\\u0228}ge oder andere Mittel begr{\\u0252}ndet, die einzeln oder zusammen unter Ber{\\u0252}cksichtigung aller tats{\\u0228}chlichen und rechtlichen Umst{\\u0228}nde die M{\\u0246}glichkeit gew{\\u0228}hren, einen bestimmenden Einfluss auf die T{\\u0228}tigkeit eines Unternehmens auszu{\\u0252}ben, insbesondere durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eigentums- oder Nutzungsrechte an einer Gesamtheit oder an Teilen des Verm{\\u0246}gens des Unternehmens,\\\n\\tab b)\\tab Rechte oder Vertr{\\u0228}ge, die einen bestimmenden Einfluss auf die Zusammensetzung, die Beratungen oder Beschl{\\u0252}sse der Organe des Unternehmens gew{\\u0228}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab das gilt auch, wenn ein im Inland t{\\u0228}tiges Unternehmen noch keine Umsatzerl{\\u0246}se erzielt hat;\\\n\\tab 3.\\tab Erwerb von Anteilen an einem anderen Unternehmen, wenn die Anteile allein oder zusammen mit sonstigen, dem Unternehmen bereits geh{\\u0246}renden Anteilen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 50 vom Hundert oder\\\n\\tab b)\\tab 25 vom Hundert\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab des Kapitals oder der Stimmrechte des anderen Unternehmens erreichen. Zu den Anteilen, die dem Unternehmen geh{\\u0246}ren, rechnen auch die Anteile, die einem anderen f{\\u0252}r Rechnung dieses Unternehmens geh{\\u0246}ren und, wenn der Inhaber des Unternehmens ein Einzelkaufmann ist, auch die Anteile, die sonstiges Verm{\\u0246}gen des Inhabers sind. Erwerben mehrere Unternehmen gleichzeitig oder nacheinander Anteile im vorbezeichneten Umfang an einem anderen Unternehmen, gilt dies hinsichtlich der M{\\u0228}rkte, auf denen das andere Unternehmen t{\\u0228}tig ist, auch als Zusammenschluss der sich beteiligenden Unternehmen untereinander;\\\n\\tab 4.\\tab jede sonstige Verbindung von Unternehmen, auf Grund deren ein oder mehrere Unternehmen unmittelbar oder mittelbar einen wettbewerblich erheblichen Einfluss auf ein anderes Unternehmen aus{\\u0252}ben k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Zusammenschluss liegt auch dann vor, wenn die beteiligten Unternehmen bereits vorher zusammengeschlossen waren, es sei denn, der Zusammenschluss f{\\u0252}hrt nicht zu einer wesentlichen Verst{\\u0228}rkung der bestehenden Unternehmensverbindung.\\\n\\pard\\sb100\n(3) Erwerben Kreditinstitute, Finanzinstitute oder Versicherungsunternehmen Anteile an einem anderen Unternehmen zum Zwecke der Ver{\\u0228}u{\\u0223}erung, gilt dies nicht als Zusammenschluss, solange sie das Stimmrecht aus den Anteilen nicht aus{\\u0252}ben und sofern die Ver{\\u0228}u{\\u0223}erung innerhalb eines Jahres erfolgt. Diese Frist kann vom Bundeskartellamt auf Antrag verl{\\u0228}ngert werden, wenn glaubhaft gemacht wird, dass die Ver{\\u0228}u{\\u0223}erung innerhalb der Frist unzumutbar war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}