{
  "documentIdentifier" : "BJNR252110998BJNE004607118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ermittlung der Umsatzerl{\\u0246}se gilt {\\u0167} 277 Absatz 1 des Handelsgesetzbuchs. Umsatzerl{\\u0246}se aus Lieferungen und Leistungen zwischen verbundenen Unternehmen (Innenumsatzerl{\\u0246}se) sowie Verbrauchsteuern bleiben au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Handel mit Waren sind nur drei Viertel der Umsatzerl{\\u0246}se in Ansatz zu bringen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Verlag, die Herstellung und den Vertrieb von Zeitungen, Zeitschriften und deren Bestandteilen sowie f{\\u0252}r die Herstellung, den Vertrieb und die Veranstaltung von Rundfunkprogrammen und den Absatz von Rundfunkwerbezeiten ist das Achtfache der Umsatzerl{\\u0246}se in Ansatz zu bringen.\\\n\\pard\\sb100\n(4) An die Stelle der Umsatzerl{\\u0246}se tritt bei Kreditinstituten, Finanzinstituten, Bausparkassen sowie bei externen Kapitalverwaltungsgesellschaften im Sinne des {\\u0167} 17 Absatz 2 Nummer 1 des Kapitalanlagegesetzbuchs der Gesamtbetrag der in {\\u0167} 34 Absatz 2 Satz 1 Nummer 1 Buchstabe a bis e der Kreditinstituts-Rechnungslegungsverordnung in der jeweils geltenden Fassung genannten Ertr{\\u0228}ge abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern. Bei Versicherungsunternehmen sind die Pr{\\u0228}mieneinnahmen des letzten abgeschlossenen Gesch{\\u0228}ftsjahres ma{\\u0223}gebend. Pr{\\u0228}mieneinnahmen sind die Einnahmen aus dem Erst- und R{\\u0252}ckversicherungsgesch{\\u0228}ft einschlie{\\u0223}lich der in R{\\u0252}ckdeckung gegebenen Anteile.\\\n\\pard\\sb100\n(4a) Die Gegenleistung nach {\\u0167} 35 Absatz 1a umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Verm{\\u0246}gensgegenst{\\u0228}nde und sonstigen geldwerten Leistungen, die der Ver{\\u0228}u{\\u0223}erer vom Erwerber im Zusammenhang mit dem Zusammenschluss nach {\\u0167} 37 Absatz 1 erh{\\u0228}lt, (Kaufpreis) und\\\n\\tab 2.\\tab den Wert etwaiger vom Erwerber {\\u0252}bernommener Verbindlichkeiten.\\\n\\pard\n\\pard\\sb100\n(5) Wird ein Zusammenschluss durch den Erwerb von Teilen eines oder mehrerer Unternehmen bewirkt, so ist unabh{\\u0228}ngig davon, ob diese Teile eigene Rechtspers{\\u0246}nlichkeit besitzen, auf Seiten des Ver{\\u0228}u{\\u0223}erers nur der Umsatz oder der Marktanteil zu ber{\\u0252}cksichtigen, der auf die ver{\\u0228}u{\\u0223}erten Teile entf{\\u0228}llt. Dies gilt nicht, sofern beim Ver{\\u0228}u{\\u0223}erer die Kontrolle im Sinne des {\\u0167} 37 Absatz 1 Nummer 2 oder 25 Prozent oder mehr der Anteile verbleiben. Zwei oder mehr Erwerbsvorg{\\u0228}nge im Sinne von Satz 1, die innerhalb von zwei Jahren zwischen denselben Personen oder Unternehmen get{\\u0228}tigt werden, werden als ein einziger Zusammenschluss behandelt, wenn dadurch erstmals die Umsatzschwellen des {\\u0167} 35 Absatz 1 erreicht oder die Voraussetzungen des {\\u0167} 35 Absatz 1a erf{\\u0252}llt werden; als Zeitpunkt des Zusammenschlusses gilt der letzte Erwerbsvorgang.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}