{
  "documentIdentifier" : "BJNR252110998BJNE004709118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zusammenschl{\\u0252}sse sind vor dem Vollzug beim Bundeskartellamt gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3 anzumelden. F{\\u0252}r den Empfang elektronischer Anmeldungen wird ausschlie{\\u0223}lich die vom Bundeskartellamt eingerichtete zentrale De-Mail-Adresse im Sinne des De-Mail-Gesetzes oder, f{\\u0252}r E-Mails mit qualifizierter elektronischer Signatur, die vom Bundeskartellamt eingerichtete zentrale E-Mail-Adresse bestimmt. Die beiden Zug{\\u0228}nge sind {\\u0252}ber die Internetseite des Bundeskartellamts erreichbar.\\\n\\pard\n\\pard\\sb100\n(2) Zur Anmeldung sind verpflichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die am Zusammenschluss beteiligten Unternehmen,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 37 Absatz 1 Nummer 1 und 3 auch der Ver{\\u0228}u{\\u0223}erer.\\\n\\pard\n\\pard\\sb100\n(3) In der Anmeldung ist die Form des Zusammenschlusses anzugeben. Die Anmeldung muss ferner {\\u0252}ber jedes beteiligte Unternehmen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Firma oder sonstige Bezeichnung und den Ort der Niederlassung oder den Sitz;\\\n\\tab 2.\\tab die Art des Gesch{\\u0228}ftsbetriebes;\\\n\\tab 3.\\tab die Umsatzerl{\\u0246}se im Inland, in der Europ{\\u0228}ischen Union und weltweit; anstelle der Umsatzerl{\\u0246}se sind bei Kreditinstituten, Finanzinstituten, Bausparkassen sowie bei externen Kapitalverwaltungsgesellschaften im Sinne des {\\u0167} 17 Absatz 2 Nummer 1 des Kapitalanlagegesetzbuchs der Gesamtbetrag der Ertr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 38 Absatz 4, bei Versicherungsunternehmen die Pr{\\u0228}mieneinnahmen anzugeben; im Fall des {\\u0167} 35 Absatz 1a ist zus{\\u0228}tzlich auch der Wert der Gegenleistung f{\\u0252}r den Zusammenschluss nach {\\u0167} 38 Absatz 4a, einschlie{\\u0223}lich der Grundlagen f{\\u0252}r seine Berechnung, anzugeben;\\\n\\tab 3a.\\tab im Fall des {\\u0167} 35 Absatz 1a Angaben zu Art und Umfang der T{\\u0228}tigkeit im Inland;\\\n\\tab 4.\\tab die Marktanteile einschlie{\\u0223}lich der Grundlagen f{\\u0252}r ihre Berechnung oder Sch{\\u0228}tzung, wenn diese im Geltungsbereich dieses Gesetzes oder in einem wesentlichen Teil desselben f{\\u0252}r die beteiligten Unternehmen zusammen mindestens 20 vom Hundert erreichen;\\\n\\tab 5.\\tab beim Erwerb von Anteilen an einem anderen Unternehmen die H{\\u0246}he der erworbenen und der insgesamt gehaltenen Beteiligung;\\\n\\tab 6.\\tab eine zustellungsbevollm{\\u0228}chtigte Person im Inland, sofern sich der Sitz des Unternehmens nicht im Geltungsbereich dieses Gesetzes befindet.\\\n\\pard\nIn den F{\\u0228}llen des {\\u0167} 37 Absatz 1 Nummer 1 oder 3 sind die Angaben nach Satz 2 Nummer 1 und 6 auch f{\\u0252}r den Ver{\\u0228}u{\\u0223}erer zu machen. Ist ein beteiligtes Unternehmen ein verbundenes Unternehmen, sind die Angaben nach Satz 2 Nummer 1 und 2 auch {\\u0252}ber die verbundenen Unternehmen und die Angaben nach Satz 2 Nummer 3 und Nummer 4 {\\u0252}ber jedes am Zusammenschluss beteiligte Unternehmen und die mit ihm verbundenen Unternehmen insgesamt zu machen sowie die Konzernbeziehungen, Abh{\\u0228}ngigkeits- und Beteiligungsverh{\\u0228}ltnisse zwischen den verbundenen Unternehmen mitzuteilen. In der Anmeldung d{\\u0252}rfen keine unrichtigen oder unvollst{\\u0228}ndigen Angaben gemacht oder benutzt werden, um die Kartellbeh{\\u0246}rde zu veranlassen, eine Untersagung nach {\\u0167} 36 Absatz 1 oder eine Mitteilung nach {\\u0167} 40 Absatz 1 zu unterlassen.\\\n\\pard\\sb100\n(4) Eine Anmeldung ist nicht erforderlich, wenn die Europ{\\u0228}ische Kommission einen Zusammenschluss an das Bundeskartellamt verwiesen hat und dem Bundeskartellamt die nach Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen. Das Bundeskartellamt teilt den beteiligten Unternehmen unverz{\\u0252}glich den Zeitpunkt des Eingangs der Verweisungsentscheidung mit und unterrichtet sie zugleich dar{\\u0252}ber, inwieweit die nach Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen.\\\n\\pard\\sb100\n(5) Das Bundeskartellamt kann von jedem beteiligten Unternehmen Auskunft {\\u0252}ber Marktanteile einschlie{\\u0223}lich der Grundlagen f{\\u0252}r die Berechnung oder Sch{\\u0228}tzung sowie {\\u0252}ber den Umsatzerl{\\u0246}s bei einer bestimmten Art von Waren oder gewerblichen Leistungen, den das Unternehmen im letzten Gesch{\\u0228}ftsjahr vor dem Zusammenschluss erzielt hat, sowie {\\u0252}ber die T{\\u0228}tigkeit eines Unternehmens im Inland einschlie{\\u0223}lich von Angaben zu Zahlen und Standorten seiner Kunden sowie der Orte, an denen seine Angebote erbracht und bestimmungsgem{\\u0228}{\\u0223} genutzt werden, verlangen.\\\n\\pard\\sb100\n(6) Die am Zusammenschluss beteiligten Unternehmen haben dem Bundeskartellamt den Vollzug des Zusammenschlusses unverz{\\u0252}glich anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}