{
  "documentIdentifier" : "BJNR252110998BJNE004806118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskartellamt darf einen Zusammenschluss, der ihm angemeldet worden ist, nur untersagen, wenn es den anmeldenden Unternehmen innerhalb einer Frist von einem Monat seit Eingang der vollst{\\u0228}ndigen Anmeldung mitteilt, dass es in die Pr{\\u0252}fung des Zusammenschlusses (Hauptpr{\\u0252}fverfahren) eingetreten ist. Das Hauptpr{\\u0252}fverfahren soll eingeleitet werden, wenn eine weitere Pr{\\u0252}fung des Zusammenschlusses erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Hauptpr{\\u0252}fverfahren entscheidet das Bundeskartellamt durch Verf{\\u0252}gung, ob der Zusammenschluss untersagt oder freigegeben wird. Wird die Verf{\\u0252}gung nicht innerhalb von vier Monaten nach Eingang der vollst{\\u0228}ndigen Anmeldung den anmeldenden Unternehmen zugestellt, gilt der Zusammenschluss als freigegeben. Die Verfahrensbeteiligten sind unverz{\\u0252}glich {\\u0252}ber den Zeitpunkt der Zustellung der Verf{\\u0252}gung zu unterrichten. Dies gilt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die anmeldenden Unternehmen einer Fristverl{\\u0228}ngerung zugestimmt haben,\\\n\\tab 2.\\tab das Bundeskartellamt wegen unrichtiger Angaben oder wegen einer nicht rechtzeitig erteilten Auskunft nach {\\u0167} 39 Absatz 5 oder {\\u0167} 59 die Mitteilung nach Absatz 1 oder die Untersagung des Zusammenschlusses unterlassen hat,\\\n\\tab 3.\\tab eine zustellungsbevollm{\\u0228}chtigte Person im Inland entgegen {\\u0167} 39 Absatz 3 Satz 2 Nummer 6 nicht mehr benannt ist.\\\n\\pard\nDie Frist nach Satz 2 wird gehemmt, wenn das Bundeskartellamt von einem am Zusammenschluss beteiligten Unternehmen eine Auskunft nach {\\u0167} 59 erneut anfordern muss, weil das Unternehmen ein vorheriges Auskunftsverlangen nach {\\u0167} 59 aus Umst{\\u0228}nden, die von ihm zu vertreten sind, nicht rechtzeitig oder nicht vollst{\\u0228}ndig beantwortet hat. Die Hemmung endet, wenn das Unternehmen dem Bundeskartellamt die Auskunft vollst{\\u0228}ndig {\\u0252}bermittelt hat. Die Frist nach Satz 2 verl{\\u0228}ngert sich um einen Monat, wenn ein anmeldendes Unternehmen in einem Verfahren dem Bundeskartellamt erstmals Vorschl{\\u0228}ge f{\\u0252}r Bedingungen oder Auflagen nach Absatz 3 unterbreitet.\\\n\\pard\\sb100\n(3) Die Freigabe kann mit Bedingungen und Auflagen verbunden werden, um sicherzustellen, dass die beteiligten Unternehmen den Verpflichtungen nachkommen, die sie gegen{\\u0252}ber dem Bundeskartellamt eingegangen sind, um eine Untersagung abzuwenden. Die Bedingungen und Auflagen d{\\u0252}rfen sich nicht darauf richten, die beteiligten Unternehmen einer laufenden Verhaltenskontrolle zu unterstellen.\\\n\\pard\\sb100\n(3a) Die Freigabe kann widerrufen oder ge{\\u0228}ndert werden, wenn sie auf unrichtigen Angaben beruht, arglistig herbeigef{\\u0252}hrt worden ist oder die beteiligten Unternehmen einer mit ihr verbundenen Auflage zuwiderhandeln. Im Falle der Nichterf{\\u0252}llung einer Auflage gilt {\\u0167} 41 Absatz 4 entsprechend.\\\n\\pard\\sb100\n(4) Vor einer Untersagung ist den obersten Landesbeh{\\u0246}rden, in deren Gebiet die beteiligten Unternehmen ihren Sitz haben, Gelegenheit zur Stellungnahme zu geben. In Verfahren nach {\\u0167} 172a des F{\\u0252}nften Buches Sozialgesetzbuch ist vor einer Untersagung das Benehmen mit den zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden nach {\\u0167} 90 des Vierten Buches Sozialgesetzbuch herzustellen. Vor einer Untersagung in Verfahren, die den Bereich der bundesweiten Verbreitung von Fernsehprogrammen durch private Veranstalter betreffen, ist das Benehmen mit der Kommission zur Ermittlung der Konzentration im Medienbereich herzustellen.\\\n\\pard\\sb100\n(5) Die Fristen nach den Abs{\\u0228}tzen 1 und 2 Satz 2 beginnen in den F{\\u0228}llen des {\\u0167} 39 Absatz 4 Satz 1, wenn die Verweisungsentscheidung beim Bundeskartellamt eingegangen ist und die nach {\\u0167} 39 Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen.\\\n\\pard\\sb100\n(6) Wird eine Freigabe des Bundeskartellamts durch gerichtlichen Beschluss rechtskr{\\u0228}ftig ganz oder teilweise aufgehoben, beginnt die Frist nach Absatz 2 Satz 2 mit Eintritt der Rechtskraft von Neuem.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}