{
  "documentIdentifier" : "BJNR252110998BJNE004912118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unternehmen d{\\u0252}rfen einen Zusammenschluss, der vom Bundeskartellamt nicht freigegeben ist, nicht vor Ablauf der Fristen nach {\\u0167} 40 Absatz 1 Satz 1 und Absatz 2 Satz 2 vollziehen oder am Vollzug dieses Zusammenschlusses mitwirken. Rechtsgesch{\\u0228}fte, die gegen dieses Verbot versto{\\u0223}en, sind unwirksam. Dies gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Vertr{\\u0228}ge {\\u0252}ber Grundst{\\u0252}cksgesch{\\u0228}fte, sobald sie durch Eintragung in das Grundbuch rechtswirksam geworden sind,\\\n\\tab 2.\\tab f{\\u0252}r Vertr{\\u0228}ge {\\u0252}ber die Umwandlung, Eingliederung oder Gr{\\u0252}ndung eines Unternehmens und f{\\u0252}r Unternehmensvertr{\\u0228}ge im Sinne der {\\u0167}{\\u0167} 291 und 292 des Aktiengesetzes, sobald sie durch Eintragung in das zust{\\u0228}ndige Register rechtswirksam geworden sind, sowie\\\n\\tab 3.\\tab f{\\u0252}r andere Rechtsgesch{\\u0228}fte, wenn der nicht angemeldete Zusammenschluss nach Vollzug angezeigt und das Entflechtungsverfahren nach Absatz 3 eingestellt wurde, weil die Untersagungsvoraussetzungen nicht vorlagen, oder die Wettbewerbsbeschr{\\u0228}nkung infolge einer Aufl{\\u0246}sungsanordnung nach Absatz 3 Satz 2 in Verbindung mit Satz 3 beseitigt wurde oder eine Ministererlaubnis nach {\\u0167} 42 erteilt worden ist.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 steht der Verwirklichung von Erwerbsvorg{\\u0228}ngen nicht entgegen, bei denen die Kontrolle, Anteile oder wettbewerblich erheblicher Einfluss im Sinne von {\\u0167} 37 Absatz 1 oder 2 von mehreren Ver{\\u0228}u{\\u0223}erern entweder im Wege eines {\\u0246}ffentlichen {\\u0220}bernahmeangebots oder im Wege einer Reihe von Rechtsgesch{\\u0228}ften mit Wertpapieren, einschlie{\\u0223}lich solchen, die in andere zum Handel an einer B{\\u0246}rse oder an einem {\\u0228}hnlichen Markt zugelassene Wertpapiere konvertierbar sind, {\\u0252}ber eine B{\\u0246}rse erworben werden, sofern der Zusammenschluss gem{\\u0228}{\\u0223} {\\u0167} 39 unverz{\\u0252}glich beim Bundeskartellamt angemeldet wird und der Erwerber die mit den Anteilen verbundenen Stimmrechte nicht oder nur zur Erhaltung des vollen Wertes seiner Investition auf Grund einer vom Bundeskartellamt nach Absatz 2 erteilten Befreiung aus{\\u0252}bt.\\\n\\pard\\sb100\n(2) Das Bundeskartellamt kann auf Antrag Befreiungen vom Vollzugsverbot erteilen, wenn die beteiligten Unternehmen hierf{\\u0252}r wichtige Gr{\\u0252}nde geltend machen, insbesondere um schweren Schaden von einem beteiligten Unternehmen oder von Dritten abzuwenden. Die Befreiung kann jederzeit, auch vor der Anmeldung, erteilt und mit Bedingungen und Auflagen verbunden werden. {\\u0167} 40 Absatz 3a gilt entsprechend.\\\n\\pard\\sb100\n(3) Ein vollzogener Zusammenschluss, der die Untersagungsvoraussetzungen nach {\\u0167} 36 Absatz 1 erf{\\u0252}llt, ist aufzul{\\u0246}sen, wenn nicht die Bundesministerin oder der Bundesminister f{\\u0252}r Wirtschaft und Energie nach {\\u0167} 42 die Erlaubnis zu dem Zusammenschluss erteilt. Das Bundeskartellamt ordnet die zur Aufl{\\u0246}sung des Zusammenschlusses erforderlichen Ma{\\u0223}nahmen an. Die Wettbewerbsbeschr{\\u0228}nkung kann auch auf andere Weise als durch Wiederherstellung des fr{\\u0252}heren Zustands beseitigt werden.\\\n\\pard\\sb100\n(4) Zur Durchsetzung seiner Anordnung kann das Bundeskartellamt insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab die Aus{\\u0252}bung des Stimmrechts aus Anteilen an einem beteiligten Unternehmen, die einem anderen beteiligten Unternehmen geh{\\u0246}ren oder ihm zuzurechnen sind, untersagen oder einschr{\\u0228}nken,\\\n\\tab 3.\\tab einen Treuh{\\u0228}nder bestellen, der die Aufl{\\u0246}sung des Zusammenschlusses herbeif{\\u0252}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}