{
  "documentIdentifier" : "BJNR216700016BJNE002501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Postfachinhaber kann mit einem auf einer Hardwarekomponente gespeicherten Zertifikat weitere ihm zugeordnete Zertifikate berechtigen, ihm Zugang zu seinem besonderen elektronischen Anwaltspostfach zu gew{\\u0228}hren. Diese Zertifikate m{\\u0252}ssen nicht auf einer Hardwarekomponente gespeichert sein. Zu ihnen muss jedoch ebenfalls eine Zertifikats-PIN geh{\\u0246}ren. Zudem m{\\u0252}ssen sie von einem von der Bundesrechtsanwaltskammer anerkannten Zertifizierungsdiensteanbieter authentifiziert sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Postfachinhaber kann auch anderen Personen Zugang zu seinem besonderen elektronischen Anwaltspostfach gew{\\u0228}hren. Verf{\\u0252}gen die anderen Personen nicht {\\u0252}ber ein eigenes besonderes elektronisches Anwaltspostfach, hat der Postfachinhaber f{\\u0252}r sie ein Zugangskonto anzulegen. Der Zugang der anderen Personen {\\u0252}ber ihr Zugangskonto erfolgt unter Verwendung eines ihnen zugeordneten Zertifikats und einer zugeh{\\u0246}rigen Zertifikats-PIN. Der Postfachinhaber kann hierzu mit einem auf einer Hardwarekomponente gespeicherten Zertifikat weitere Zertifikate berechtigen, anderen Personen Zugang zu seinem Postfach zu gew{\\u0228}hren. F{\\u0252}r diese Zertifikate gilt Absatz 1 Satz 2 bis 4 entsprechend.\\\n\\pard\\sb100\n(3) Der Postfachinhaber kann, wenn er mit einem auf einer Hardwarekomponente gespeicherten Zertifikat angemeldet ist, anderen Personen unterschiedlich weit reichende Zugangsberechtigungen zu seinem besonderen elektronischen Anwaltspostfach erteilen. Er kann anderen Personen, deren Zertifikat auf einer Hardwarekomponente gespeichert ist, auch die Befugnis einr{\\u0228}umen, weitere Zugangsberechtigungen zu erteilen. F{\\u0252}r die Erteilung weiterer Zugangsberechtigungen durch entsprechend erm{\\u0228}chtigte andere Personen gelten die Abs{\\u0228}tze 1 und 2 entsprechend. Der Postfachinhaber kann anderen Personen zudem die Befugnis einr{\\u0228}umen, Nachrichten zu versenden. Das Recht, nicht-qualifiziert elektronisch signierte Dokumente auf einem sicheren {\\u0220}bermittlungsweg zu versenden, kann er jedoch nicht auf andere Personen {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Der Postfachinhaber und die von ihm entsprechend erm{\\u0228}chtigten anderen Personen k{\\u0246}nnen erteilte Zugangsberechtigungen jederzeit {\\u0228}ndern und widerrufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}