{
  "documentIdentifier" : "BJNR216700016BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verf{\\u0252}gt eine Person, die f{\\u0252}r eine im Gesamtverzeichnis eingetragene Person als Vertreter oder Abwickler bestellt oder von ihr als Zustellungsbevollm{\\u0228}chtigte benannt wird, nicht {\\u0252}ber ein besonderes elektronisches Anwaltspostfach, unterrichtet die f{\\u0252}r die eingetragene Person zust{\\u0228}ndige Rechtsanwaltskammer die Bundesrechtsanwaltskammer {\\u0252}ber deren Bestellung oder Benennung. Sie {\\u0252}bermittelt hierzu die Angaben zur Identit{\\u0228}t der eingetragenen Person sowie den Familiennamen, die Vornamen und eine zustellf{\\u0228}hige Anschrift der Person, f{\\u0252}r die das Postfach einzurichten ist. Die Bundesrechtsanwaltskammer richtet daraufhin f{\\u0252}r die bestellte oder benannte Person f{\\u0252}r die Dauer ihrer T{\\u0228}tigkeit ein besonderes elektronisches Anwaltspostfach ein.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtsanwaltskammern teilen der Bundesrechtsanwaltskammer mit, wenn aufgrund ver{\\u0228}nderter Umst{\\u0228}nde die Voraussetzungen f{\\u0252}r die Einrichtung eines besonderen elektronischen Anwaltspostfachs im Sinne des Absatzes 1 entfallen sind.\\\n\\pard\\sb100\n(3) Wird ein Vertreter oder Abwickler bestellt oder ein Zustellungsbevollm{\\u0228}chtigter benannt, so r{\\u0228}umt die Bundesrechtsanwaltskammer diesem f{\\u0252}r die Dauer seiner Bestellung einen auf die {\\u0220}bersicht der eingegangenen Nachrichten beschr{\\u0228}nkten Zugang zum besonderen elektronischen Anwaltspostfach der Person ein, f{\\u0252}r die er bestellt oder benannt wurde. Dabei m{\\u0252}ssen f{\\u0252}r den Vertreter, Abwickler oder Zustellungsbevollm{\\u0228}chtigten der Absender und der Eingangszeitpunkt der Nachricht einsehbar sein; der Betreff, der Text und die Anh{\\u0228}nge der Nachricht d{\\u0252}rfen nicht einsehbar sein. Die zur Einr{\\u0228}umung des Zugangs erforderliche {\\u0220}bermittlung von Daten durch die Rechtsanwaltskammer an die Bundesrechtsanwaltskammer erfolgt im automatisierten Verfahren. Zu diesem Zweck zu {\\u0252}bertragende Daten sind zumindest mit einer fortgeschrittenen elektronischen Signatur zu versehen.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen haben Vertreter und Zustellungsbevollm{\\u0228}chtigte Berechtigungen am besonderen elektronischen Anwaltspostfach der Person, f{\\u0252}r die sie bestellt oder von der sie benannt wurden, nur, soweit sie hierzu nach {\\u0167} 23 Absatz 2 bis 4 berechtigt wurden.\\\n}"
}