{
  "documentIdentifier" : "BJNR209110014BJNE015900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde f{\\u0252}hrt den Vorsitz im Abwicklungskollegium. In dieser Eigenschaft muss sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Konsultation der anderen Mitglieder des Abwicklungskollegiums die Modalit{\\u0228}ten und Verfahren f{\\u0252}r die Arbeitsweise des Abwicklungskollegiums schriftlich festlegen;\\\n\\tab 2.\\tab s{\\u0228}mtliche T{\\u0228}tigkeiten des Abwicklungskollegiums koordinieren;\\\n\\tab 3.\\tab Sitzungen des Abwicklungskollegiums einberufen und dessen Mitglieder vorab umfassend {\\u0252}ber die Einberufung der Sitzungen, die wichtigsten Tagesordnungspunkte und die zu er{\\u0246}rternden Fragen informieren;\\\n\\tab 4.\\tab den Mitgliedern des Abwicklungskollegiums mitteilen, welche Sitzungen geplant sind, damit diese um Teilnahme ersuchen k{\\u0246}nnen;\\\n\\tab 5.\\tab dar{\\u0252}ber entscheiden, welche Mitglieder und Beobachter zur Teilnahme an bestimmten Sitzungen des Abwicklungskollegiums eingeladen werden, wobei sie der Bedeutung der zu er{\\u0246}rternden Frage f{\\u0252}r die betreffenden Mitglieder und Beobachter, insbesondere den m{\\u0246}glichen Auswirkungen auf die Finanzstabilit{\\u0228}t in den betreffenden Mitgliedstaaten und Drittstaaten, Rechnung zu tragen hat;\\\n\\tab 6.\\tab alle Mitglieder des Kollegiums rechtzeitig {\\u0252}ber die in den betreffenden Sitzungen getroffenen Entscheidungen und erzielten Ergebnisse informieren.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Abwicklungskollegiums m{\\u0252}ssen um Teilnahme an den Sitzungen ersuchen. Die Abwicklungsbeh{\\u0246}rden der anderen Mitgliedstaaten sind immer dann zur Teilnahme an Sitzungen des Abwicklungskollegiums berechtigt, wenn Angelegenheiten auf der Tagesordnung stehen, die der gemeinsamen Beschlussfassung unterliegen oder die im Zusammenhang mit einem Unternehmen der Gruppe stehen, das sich in ihrem Rechtsraum befindet.\\\n\\pard\\sb100\n(3) Die Mitglieder des Abwicklungskollegiums arbeiten eng zusammen.\\\n}"
}