{
  "documentIdentifier" : "BJNR043100017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist oder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Systemrichtlinie: die Richtlinie 2008\/118\/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12), die zuletzt durch die Richtlinie 2013\/61\/EU (ABl. L 353 vom 28.12.2013, S. 5) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung;\\\n\\tab 2.\\tab EDV-gest{\\u0252}tztes Bef{\\u0246}rderungs- und Kontrollsystem: ein System, {\\u0252}ber das Personen, die an Bef{\\u0246}rderungen unter Steueraussetzung beteiligt sind, elektronische Meldungen {\\u0252}ber Bewegungen von Alkoholerzeugnissen mit der Zollverwaltung austauschen, um diese Bewegungen zu kontrollieren;\\\n\\tab 3.\\tab elektronisches Verwaltungsdokument: Entwurf des elektronischen Verwaltungsdokuments nach amtlich vorgeschriebenem Datensatz, der mit einem eindeutigen Referenzcode versehen ist;\\\n\\tab 4.\\tab vereinfachtes Begleitdokument: ein Dokument nach Artikel 2 Absatz 1 oder ein anderes Dokument nach Artikel 2 Absatz 2 der Verordnung (EWG) Nr. 3649\/92 der Kommission vom 17. Dezember 1992 {\\u0252}ber ein vereinfachtes Begleitdokument f{\\u0252}r die Bef{\\u0246}rderung von verbrauchsteuerpflichtigen Waren, die sich bereits im steuerrechtlich freien Verkehr des Abgangsmitgliedstaats befinden (ABl. L 369 vom 18.12.1992, S. 17) jeweils in Verbindung mit Artikel 34 der Systemrichtlinie;\\\n\\tab 5.\\tab Ausgangszollstelle: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r im Eisenbahnverkehr, mit der Post, im Luft- oder im Seeverkehr bef{\\u0246}rderte Alkoholerzeugnisse die Zollstelle, die f{\\u0252}r den Ort zust{\\u0228}ndig ist, an dem die Alkoholerzeugnisse von Eisenbahngesellschaften, Postdiensten, Luftverkehrs- oder Schifffahrtsgesellschaften im Rahmen eines durchgehenden Bef{\\u0246}rderungsvertrags zur Bef{\\u0246}rderung mit Bestimmung in ein Drittland oder Drittgebiet {\\u0252}bernommen werden,\\\n\\tab b)\\tab f{\\u0252}r in sonstiger Weise bef{\\u0246}rderte Alkoholerzeugnisse die letzte Zollstelle vor dem Ausgang der Alkoholerzeugnisse aus dem Verbrauchsteuergebiet der Europ{\\u0228}ischen Union;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Ausfallverfahren: Verfahren, das zu Beginn, w{\\u0228}hrend oder nach Beendigung der Bef{\\u0246}rderung von Alkoholerzeugnissen unter Steueraussetzung angewendet wird, wenn das EDV-gest{\\u0252}tzte Bef{\\u0246}rderungs- und Kontrollsystem nicht zur Verf{\\u0252}gung steht;\\\n\\tab 7.\\tab Zollkodex-Durchf{\\u0252}hrungsverordnung: die Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 253 vom 11.10.1993, S. 1, L 268 vom 19.10.1994, S. 32, L 180 vom 19.7.1996, S. 34, L 156 vom 13.6.1997, S. 59, L 111 vom 29.4.1999, S. 88), die zuletzt durch die Verordnung (EG) Nr. 312\/2009 (ABl. L 98 vom 17.4.2009, S. 3) ge{\\u0228}ndert worden ist;\\\n\\tab 8.\\tab selbstgewonnene Rohstoffe: Stoffe, die von einem Abfindungsbrenner oder von einem Stoffbesitzer als Eigent{\\u0252}mer, Nie{\\u0223}braucher oder P{\\u0228}chter geerntet oder von ihm oder seinen Beauftragten gesammelt oder in einem von ihm f{\\u0252}r eigene Rechnung gef{\\u0252}hrten Betrieb erzeugt worden sind;\\\n\\tab 9.\\tab Abfindungsalkohol: Alkohol, der in einer Abfindungsbrennerei gewonnen wird und direkt mit der Gewinnung in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt wird;\\\n\\tab 10.\\tab zust{\\u0228}ndiges Hauptzollamt: Soweit in dieser Verordnung oder in der Hauptzollamtszust{\\u0228}ndigkeitsverordnung nichts anderes bestimmt ist, ist f{\\u0252}r den Anwendungsbereich dieser Verordnung dasjenige Hauptzollamt {\\u0246}rtlich zust{\\u0228}ndig, von dessen Bezirk aus die in den einzelnen Vorschriften jeweils bezeichnete Person ihr Unternehmen betreibt oder, falls sie kein Unternehmen betreibt, in dessen Bezirk sie ihren Wohnsitz hat. F{\\u0252}r Unternehmen, die von einem Ort au{\\u0223}erhalb des Steuergebiets betrieben werden, oder f{\\u0252}r Personen ohne Wohnsitz im Steuergebiet, ist das Hauptzollamt {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bezirk sie erstmalig steuerlich in Erscheinung treten.\\\n\\pard\n}"
}