{
  "documentIdentifier" : "BJNR043100017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Alkoholgehalt ist der Anteil des reinen Alkohols an der Gesamtmenge eines Gemisches.\\\n\\pard\n\\pard\\sb100\n(2) Der Alkoholgehalt wird ermittelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Alkohol-Wasser-Mischungen als Volumenkonzentration des reinen Alkohols bei 20 Grad Celsius \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem Alkoholometer der Genauigkeitsklasse III im Sinne der Richtlinie 76\/765\/EWG des Rates vom 27. Juli 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Alkoholometer und Ar{\\u0228}ometer f{\\u0252}r Alkohol (ABl. L 262 vom 27.9.1976, S. 143, L 60 vom 5.3.1977, S. 26), die durch die Richtlinie 2011\/17\/EU (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wurde (Kurzbezeichnung: EG-Alkoholometer),\\\n\\tab b)\\tab mit einem Pyknometer aus Glas, einem Fl{\\u0252}ssigkeits-Dichtemessger{\\u0228}t nach dem Schwingerprinzip oder einem anderen geeichten Messger{\\u0228}t von mindestens der gleichen Genauigkeit aus der Dichte rho (bei 20 Grad Celsius);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in extrakthaltigen Alkoholerzeugnissen, die au{\\u0223}er reinen Alkohol und Wasser keine weiteren fl{\\u0252}chtigen Stoffe enthalten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie volumetrisch messbar sind, als Volumenkonzentration des reinen Alkohols bei 20 Grad Celsius, jeweils nach Abtrieb, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab mit einem Alkoholometer nach Nummer 1 Buchstabe a,\\\n\\tab bb)\\tab mit einem Pyknometer aus Glas, einem Fl{\\u0252}ssigkeits-Dichtemessger{\\u0228}t nach dem Schwingerprinzip oder einem anderen geeichten Messger{\\u0228}t von mindestens der gleichen Genauigkeit aus der Dichte rho (bei 20 Grad Celsius) des Destillats,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab wenn eine Abmessung nur nach dem Gewicht m{\\u0246}glich ist, als Massengehalt des reinen Alkohols mit einem Pyknometer aus Glas, einem Fl{\\u0252}ssigkeits-Dichtemessger{\\u0228}t nach dem Schwingerprinzip oder einem anderen geeichten Messger{\\u0228}t von mindestens der gleichen Genauigkeit aus der Dichte rho (bei 20 Grad Celsius) des Destillats nach Abtrieb;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in Alkoholerzeugnissen, die au{\\u0223}er reinen Alkohol und Wasser andere fl{\\u0252}chtige Stoffe enthalten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem Pyknometer aus Glas, einem Fl{\\u0252}ssigkeits-Dichtemessger{\\u0228}t nach dem Schwingerprinzip oder einem anderen geeichten Messger{\\u0228}t von mindestens der gleichen Genauigkeit aus der Dichte rho (bei 20 Grad Celsius) des Destillats nach Vorbehandlung und Abtrieb als Volumen- oder Massenkonzentration des reinen Alkohols bei 20 Grad Celsius oder als Massengehalt des reinen Alkohols,\\\n\\tab b)\\tab nach einer anderen dem Stand der Technik entsprechenden und anerkannten Methode, wenn die Methode nach Buchstabe a nicht anwendbar ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Der Ermittlung des Alkoholgehalts aus der Dichte nach den Vorschriften des Absatzes 2 liegt die Formel f{\\u0252}r die Berechnung der Dichte einer Alkohol-Wasser-Mischung im Sinne der Richtlinie 76\/766\/EWG des Rates der Europ{\\u0228}ischen Gemeinschaften vom 27. Juli 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber Alkoholtafeln (ABl. L 262 vom 27.9.1976, S. 149), die durch die Richtlinie 2011\/17\/EU (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wurde, zugrunde.\\\n\\pard\\sb100\n(4) Der Alkoholgehalt wird angegeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Volumenkonzentration bei 20 Grad Celsius in Volumenprozent oder\\\n\\tab 2.\\tab als Massengehalt in Masseprozent.\\\n\\pard\n}"
}