{
  "documentIdentifier" : "BJNR007500980BJNE000900328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kunden und Anschlu{\\u0223}nehmer, die Grundst{\\u0252}ckseigent{\\u0252}mer sind, haben f{\\u0252}r Zwecke der {\\u0246}rtlichen Versorgung das Anbringen und Verlegen von Leitungen einschlie{\\u0223}lich Zubeh{\\u0246}r zur Zu- und Fortleitung von Wasser {\\u0252}ber ihre im gleichen Versorgungsgebiet liegenden Grundst{\\u0252}cke sowie erforderliche Schutzma{\\u0223}nahmen unentgeltlich zuzulassen. Diese Pflicht betrifft nur Grundst{\\u0252}cke, die an die Wasserversorgung angeschlossen sind, die vom Eigent{\\u0252}mer in wirtschaftlichem Zusammenhang mit der Wasserversorgung genutzt werden oder f{\\u0252}r die die M{\\u0246}glichkeit der Wasserversorgung sonst wirtschaftlich vorteilhaft ist. Sie entf{\\u0228}llt, wenn die Inanspruchnahme der Grundst{\\u0252}cke den Eigent{\\u0252}mer mehr als notwendig oder in unzumutbarer Weise belasten w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Der Kunde oder Anschlu{\\u0223}nehmer ist rechtzeitig {\\u0252}ber Art und Umfang der beabsichtigten Inanspruchnahme des Grundst{\\u0252}ckes zu benachrichtigen.\\\n\\pard\\sb100\n(3) Der Grundst{\\u0252}ckseigent{\\u0252}mer kann die Verlegung der Einrichtungen verlangen, wenn sie an der bisherigen Stelle f{\\u0252}r ihn nicht mehr zumutbar sind. Die Kosten der Verlegung hat das Wasserversorgungsunternehmen zu tragen; dies gilt nicht, soweit die Einrichtungen ausschlie{\\u0223}lich der Versorgung des Grundst{\\u0252}cks dienen.\\\n\\pard\\sb100\n(4) Wird der Wasserbezug eingestellt, so hat der Grundst{\\u0252}ckseigent{\\u0252}mer die Entfernung der Einrichtungen zu gestatten oder sie auf Verlangen des Unternehmens noch f{\\u0252}nf Jahre unentgeltlich zu dulden, es sei denn, da{\\u0223} ihm dies nicht zugemutet werden kann.\\\n\\pard\\sb100\n(5) Kunden und Anschlu{\\u0223}nehmer, die nicht Grundst{\\u0252}ckseigent{\\u0252}mer sind, haben auf Verlangen des Wasserversorgungsunternehmens die schriftliche Zustimmung des Grundst{\\u0252}ckseigent{\\u0252}mers zur Benutzung des zu versorgenden Grundst{\\u0252}cks im Sinne der Abs{\\u0228}tze 1 und 4 beizubringen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r {\\u0246}ffentliche Verkehrswege und Verkehrsfl{\\u0228}chen sowie f{\\u0252}r Grundst{\\u0252}cke, die durch Planfeststellung f{\\u0252}r den Bau von {\\u0246}ffentlichen Verkehrswegen und Verkehrsfl{\\u0228}chen bestimmt sind.\\\n}"
}