{
  "documentIdentifier" : "BJNR164400010BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sollen in einem Betrieb Fremdfirmen T{\\u0228}tigkeiten mit Gefahrstoffen aus{\\u0252}ben, hat der Arbeitgeber als Auftraggeber sicherzustellen, dass nur solche Fremdfirmen herangezogen werden, die {\\u0252}ber die Fachkenntnisse und Erfahrungen verf{\\u0252}gen, die f{\\u0252}r diese T{\\u0228}tigkeiten erforderlich sind. Der Arbeitgeber als Auftraggeber hat die Fremdfirmen {\\u0252}ber Gefahrenquellen und spezifische Verhaltensregeln zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) Kann bei T{\\u0228}tigkeiten von Besch{\\u0228}ftigten eines Arbeitgebers eine Gef{\\u0228}hrdung von Besch{\\u0228}ftigten anderer Arbeitgeber durch Gefahrstoffe nicht ausgeschlossen werden, so haben alle betroffenen Arbeitgeber bei der Durchf{\\u0252}hrung ihrer Gef{\\u0228}hrdungsbeurteilungen nach {\\u0167} 6 zusammenzuwirken und die Schutzma{\\u0223}nahmen abzustimmen. Dies ist zu dokumentieren. Die Arbeitgeber haben dabei sicherzustellen, dass Gef{\\u0228}hrdungen der Besch{\\u0228}ftigten aller beteiligten Unternehmen durch Gefahrstoffe wirksam begegnet wird.\\\n\\pard\\sb100\n(3) Jeder Arbeitgeber ist daf{\\u0252}r verantwortlich, dass seine Besch{\\u0228}ftigten die gemeinsam festgelegten Schutzma{\\u0223}nahmen anwenden.\\\n\\pard\\sb100\n(4) Besteht bei T{\\u0228}tigkeiten von Besch{\\u0228}ftigten eines Arbeitgebers eine erh{\\u0246}hte Gef{\\u0228}hrdung von Besch{\\u0228}ftigten anderer Arbeitgeber durch Gefahrstoffe, ist durch die beteiligten Arbeitgeber ein Koordinator zu bestellen. Wurde ein Koordinator nach den Bestimmungen der Baustellenverordnung vom 10. Juni 1998 (BGBl. I S. 1283), die durch Artikel 15 der Verordnung vom 23. Dezember 2004 (BGBl. I S. 3758) ge{\\u0228}ndert worden ist, bestellt, gilt die Pflicht nach Satz 1 als erf{\\u0252}llt. Dem Koordinator sind von den beteiligten Arbeitgebern alle erforderlichen sicherheitsrelevanten Informationen sowie Informationen zu den festgelegten Schutzma{\\u0223}nahmen zur Verf{\\u0252}gung zu stellen. Die Bestellung eines Koordinators entbindet die Arbeitgeber nicht von ihrer Verantwortung nach dieser Verordnung.\\\n\\pard\\sb100\n(5) Vor dem Beginn von Abbruch-, Sanierungs- und Instandhaltungsarbeiten oder Bauarbeiten muss der Arbeitgeber f{\\u0252}r die Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 6 Informationen, insbesondere vom Auftraggeber oder Bauherrn, dar{\\u0252}ber einholen, ob entsprechend der Nutzungs- oder Baugeschichte des Objekts Gefahrstoffe, insbesondere Asbest, vorhanden oder zu erwarten sind. Weiter reichende Informations-, Schutz- und {\\u0220}berwachungspflichten, die sich f{\\u0252}r den Auftraggeber oder Bauherrn nach anderen Rechtsvorschriften ergeben, bleiben unber{\\u0252}hrt.\\\n}"
}