{
  "documentIdentifier" : "BJNR164400010BJNE001801301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r am 1. Dezember 2010 bestehende Anlagen gelten die Beschr{\\u0228}nkungen nach Artikel 67 in Verbindung mit Anhang XVII Nummer 6 der Verordnung (EG) Nr. 1907\/2006 bis zum 1. Juli 2025 nicht f{\\u0252}r das Verwenden chrysotilhaltiger Diaphragmen f{\\u0252}r die Chloralkalielektrolyse oder f{\\u0252}r das Verwenden von Chrysotil, das ausschlie{\\u0223}lich zur Wartung dieser Diaphragmen eingesetzt wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine asbestfreien Ersatzstoffe, Gemische oder Erzeugnisse auf dem Markt angeboten werden oder\\\n\\tab 2.\\tab die Verwendung der asbestfreien Ersatzstoffe, Gemische oder Erzeugnisse zu einer unzumutbaren H{\\u0228}rte f{\\u0252}hren w{\\u0252}rde\\\n\\pard\nund die Konzentration der Asbestfasern in der Luft am Arbeitsplatz unterhalb von 1{\\u0160}000 Fasern je Kubikmeter liegt. Betreiber von Anlagen, die von der Regelung nach Satz 1 Gebrauch machen, {\\u0252}bermitteln der Bundesstelle f{\\u0252}r Chemikalien bis zum 31. Januar eines jeden Kalenderjahres einen Bericht, aus dem die Menge an Chrysotil hervorgeht, die in Diaphragmen, die unter diese Ausnahmeregelung fallen, im Vorjahr verwendet wurde. Die Ergebnisse der Arbeitsplatzmessungen sind in den Bericht aufzunehmen. Die Bundesstelle f{\\u0252}r Chemikalien {\\u0252}bermittelt der Europ{\\u0228}ischen Kommission eine Kopie des Berichts.\\\n\\pard\\sb100\n(2) Das Verwendungsverbot nach Artikel 67 in Verbindung mit Anhang XVII Nummer 16 und 17 der Verordnung (EG) Nr. 1907\/2006 gilt nicht f{\\u0252}r die Verwendung der dort genannten Bleiverbindungen in Farben, die zur Erhaltung oder originalgetreuen Wiederherstellung von Kunstwerken und historischen Bestandteilen oder von Einrichtungen denkmalgesch{\\u0252}tzter Geb{\\u0228}ude bestimmt sind, wenn die Verwendung von Ersatzstoffen nicht m{\\u0246}glich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}