{
  "documentIdentifier" : "BJNR069200019BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende hat der Wachperson sp{\\u0228}testens vor der ersten Aufnahme der Bewachungst{\\u0228}tigkeit einen Ausweis nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 auszustellen. Der Ausweis muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname und Vornamen der Wachperson,\\\n\\tab 2.\\tab Namen und Anschrift des Gewerbetreibenden,\\\n\\tab 3.\\tab Bezeichnung und Anschrift des Gewerbebetriebs, sofern diese abweichen von Namen oder Anschrift des Gewerbetreibenden nach Nummer 2,\\\n\\tab 4.\\tab Unterschriften der Wachperson sowie des Gewerbetreibenden, seines Vertreters oder seines Bevollm{\\u0228}chtigten,\\\n\\tab 5.\\tab Bewacherregisteridentifikationsnummern der Wachperson und des Bewachungsunternehmens.\\\n\\pard\nDer Ausweis muss so beschaffen sein, dass er sich von amtlichen Ausweisen deutlich unterscheidet.\\\n\\pard\\sb100\n(2) Jede Wachperson ist verpflichtet, den Ausweis in Verbindung mit dem im Bewacherregister angegebenen Ausweis- oder Identifizierungsdokument w{\\u0228}hrend des Wachdienstes mitzuf{\\u0252}hren und auf Verlangen den Beauftragten der Vollzugsbeh{\\u0246}rden, insbesondere Ordnungs{\\u0228}mter, Polizei- oder Zollbeh{\\u0246}rden, vorzuzeigen.\\\n\\pard\\sb100\n(3) Jede Wachperson, die T{\\u0228}tigkeiten nach {\\u0167} 34a Absatz 1a Satz 2 Nummer 1 und 3 bis 5 der Gewerbeordnung aus{\\u0252}bt, hat w{\\u0228}hrend dieser T{\\u0228}tigkeiten sichtbar ein Schild mit ihrem Namen oder einer Kennnummer sowie der Bezeichnung des Gewerbebetriebs zu tragen. In den F{\\u0228}llen des {\\u0167} 34a Absatz 1a Satz 2 Nummer 4 und 5 der Gewerbeordnung gilt das auch f{\\u0252}r jede Wachperson in nicht leitender Funktion. Der Gewerbetreibende hat der Wachperson zu diesem Zweck sp{\\u0228}testens vor der ersten Aufnahme der Bewachungst{\\u0228}tigkeit ein entsprechendes Schild auszustellen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Gewerbetreibende, die selbst als Wachperson t{\\u0228}tig werden.\\\n}"
}