{
  "documentIdentifier" : "BJNR069200019BJNE002401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 144 Absatz 2 Nummer 1b der Gewerbeordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 16 Absatz 1, auch in Verbindung mit Absatz 5, eine Person besch{\\u0228}ftigt,\\\n\\tab 2.\\tab entgegen {\\u0167} 17 Absatz 1 Satz 1 den Wachdienst nicht, nicht richtig oder nicht vollst{\\u0228}ndig regelt,\\\n\\tab 3.\\tab entgegen {\\u0167} 17 Absatz 3 eine dort genannte Person nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig verpflichtet,\\\n\\tab 4.\\tab entgegen {\\u0167} 18 Absatz 1 Satz 1, auch in Verbindung mit Absatz 4, einen Ausweis nicht, nicht richtig oder nicht rechtzeitig ausstellt,\\\n\\tab 5.\\tab entgegen {\\u0167} 18 Absatz 2, auch in Verbindung mit Absatz 4, einen Ausweis nicht mitf{\\u0252}hrt oder nicht oder nicht rechtzeitig vorzeigt,\\\n\\tab 6.\\tab entgegen {\\u0167} 18 Absatz 3 Satz 1, auch in Verbindung mit Satz 2 oder Absatz 4, ein Schild nicht oder nicht in der vorgeschriebenen Weise tr{\\u0228}gt,\\\n\\tab 7.\\tab entgegen {\\u0167} 18 Absatz 3 Satz 3 ein Schild nicht, nicht richtig oder nicht rechtzeitig ausstellt,\\\n\\tab 8.\\tab entgegen {\\u0167} 20 Absatz 1 Satz 2 die R{\\u0252}ckgabe der Waffen oder der Munition nicht sicherstellt,\\\n\\tab 9.\\tab entgegen {\\u0167} 20 Absatz 2 eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 10.\\tab entgegen {\\u0167} 21 Absatz 1 eine Aufzeichnung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht oder\\\n\\tab 11.\\tab entgegen {\\u0167} 21 Absatz 4 eine Aufzeichnung oder einen Beleg nicht oder nicht f{\\u0252}r die vorgeschriebene Dauer aufbewahrt.\\\n\\pard\n\\pard\\sb100\n(2) Ordnungswidrig im Sinne des {\\u0167} 145 Absatz 2 Nummer 8 der Gewerbeordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig eine in Absatz 1 bezeichnete Handlung in Aus{\\u0252}bung eines Reisegewerbes begeht.\\\n\\pard\\sb100\n(3) Ordnungswidrig im Sinne des {\\u0167} 146 Absatz 2 Nummer 11 der Gewerbeordnung handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig eine in Absatz 1 bezeichnete Handlung in Aus{\\u0252}bung eines Messe-, Ausstellungs- oder Marktgewerbes begeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}