{
  "documentIdentifier" : "BJNR059500997BJNE051405126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesagentur ist der f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben nach diesem Buch zust{\\u0228}ndige Verwaltungstr{\\u0228}ger. Sie darf ihre Mittel nur f{\\u0252}r die gesetzlich vorgeschriebenen oder zugelassenen Zwecke verwenden.\\\n\\pard\n\\pard\\sb100\n(1a) Die Bundesagentur f{\\u0252}r Arbeit nimmt auf der Grundlage des {\\u0252}ber- und zwischenstaatlichen Rechts die Funktion der Verbindungsstelle f{\\u0252}r die Aufgaben nach diesem Buch oder nach dem Zweiten Buch wahr. Hierzu geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Koordinierung der Verwaltungshilfe und des Datenaustauschs bei grenz{\\u0252}berschreitenden Sachverhalten f{\\u0252}r den Bereich der Leistungen bei Arbeitslosigkeit,\\\n\\tab 2.\\tab Aufkl{\\u0228}rung, Beratung und Information.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesagentur darf f{\\u0252}r Bundesbeh{\\u0246}rden Dienstleistungen im Rahmen der Festlegungen des Rates der IT-Beauftragten in den Bereichen Internet-Webhosting, Dienstausweis mit elektronischer Signatur, Druck- und Kuvertierleistungen sowie Archivierung von elektronischen Informationsobjekten erbringen, soweit dies ihre durch dieses Gesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesenen Aufgaben nicht beeintr{\\u0228}chtigt. Dadurch entstehende Kosten sind ihr zu erstatten. Das N{\\u0228}here ist jeweils in Verwaltungsvereinbarungen zu regeln.\\\n\\pard\\sb100\n(2a) Um die {\\u0246}rtliche rechtskreis{\\u0252}bergreifende Zusammenarbeit zur Integration junger Menschen in den Ausbildungs- und Arbeitsmarkt zu unterst{\\u0252}tzen, entwickelt und betreibt die Bundesagentur ein IT-System, welches den im jeweiligen Einzelfall beteiligten Leistungstr{\\u0228}gern zur Verf{\\u0252}gung gestellt werden kann, soweit dies f{\\u0252}r die Zusammenarbeit erforderlich ist.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann der Bundesagentur durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Aufgaben {\\u0252}bertragen, die im Zusammenhang mit deren Aufgaben nach diesem Buch stehen. Die Durchf{\\u0252}hrung befristeter Arbeitsmarktprogramme kann sie der Bundesagentur durch Verwaltungsvereinbarung {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die Regionaldirektionen k{\\u0246}nnen mit Zustimmung der Zentrale durch Verwaltungsvereinbarung die Durchf{\\u0252}hrung befristeter Arbeitsmarktprogramme der L{\\u0228}nder {\\u0252}bernehmen.\\\n\\pard\\sb100\n(5) Die Agenturen f{\\u0252}r Arbeit k{\\u0246}nnen die Zusammenarbeit mit Kreisen und Gemeinden in Verwaltungsvereinbarungen regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}