{
  "documentIdentifier" : "BJNR059500997BJNE051906308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat {\\u0252}berwacht den Vorstand und die Verwaltung. Er kann vom Vorstand die Durchf{\\u0252}hrung von Pr{\\u0252}fungen durch die Innenrevision verlangen und Sachverst{\\u0228}ndige mit einzelnen Aufgaben der {\\u0220}berwachung beauftragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Verwaltungsrat kann jederzeit vom Vorstand Auskunft {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung verlangen. Auch ein einzelnes Mitglied des Verwaltungsrats kann einen Bericht, jedoch nur an den Verwaltungsrat, verlangen; lehnt der Vorstand die Berichterstattung ab, so kann der Bericht nur verlangt werden, wenn die Mehrheit der Gruppe, der das Antrag stellende Mitglied angeh{\\u0246}rt, das Verlangen unterst{\\u0252}tzt.\\\n\\pard\\sb100\n(3) Die Satzung kann bestimmen, dass bestimmte Arten von Gesch{\\u0228}ften nur mit Zustimmung des Verwaltungsrats vorgenommen werden d{\\u0252}rfen. Verweigert der Verwaltungsrat die Zustimmung, so kann der Vorstand verlangen, dass das Bundesministerium f{\\u0252}r Arbeit und Soziales entscheidet.\\\n\\pard\\sb100\n(4) Ist der Verwaltungsrat der Auffassung, dass der Vorstand seine Pflichten verletzt hat, kann er die Angelegenheit dem Bundesministerium f{\\u0252}r Arbeit und Soziales vortragen.\\\n\\pard\\sb100\n(5) Der Verwaltungsrat beschlie{\\u0223}t die Satzung und erl{\\u0228}sst die Anordnungen nach diesem Gesetz.\\\n\\pard\\sb100\n(6) Der Verwaltungsrat besteht aus 21 Mitgliedern. Jede Gruppe kann bis zu f{\\u0252}nf stellvertretende Mitglieder benennen. F{\\u0252}r die Gruppe der {\\u0246}ffentlichen K{\\u0246}rperschaften k{\\u0246}nnen die Mitglieder des Verwaltungsrates, die auf Vorschlag der Bundesregierung, und die Mitglieder des Verwaltungsrates, die auf Vorschlag des Bundesrates in den Verwaltungsrat berufen worden sind, jeweils zwei stellvertretende Mitglieder und das Mitglied, das auf Vorschlag der kommunalen Spitzenverb{\\u0228}nde in den Verwaltungsrat berufen worden ist, ein stellvertretendes Mitglied benennen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}