{
  "documentIdentifier" : "BJNR275800001BJNE000407124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nutztiere d{\\u0252}rfen vorbehaltlich der Vorschriften der Abschnitte 2 bis 6 nur in Haltungseinrichtungen gehalten werden, die den Anforderungen der Abs{\\u0228}tze 2 bis 6 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Haltungseinrichtungen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach ihrer Bauweise, den verwendeten Materialien und ihrem Zustand so beschaffen sein, dass eine Verletzung oder sonstige Gef{\\u0228}hrdung der Gesundheit der Tiere so sicher ausgeschlossen wird, wie dies nach dem Stand der Technik m{\\u0246}glich ist;\\\n\\tab 2.\\tab mit F{\\u0252}tterungs- und Tr{\\u0228}nkeinrichtungen ausgestattet sein, die so beschaffen und angeordnet sind, dass jedem Tier Zugang zu einer ausreichenden Menge Futter und Wasser gew{\\u0228}hrt wird und dass Verunreinigungen des Futters und des Wassers sowie Auseinandersetzungen zwischen den Tieren auf ein Mindestma{\\u0223} begrenzt werden;\\\n\\tab 3.\\tab so ausgestattet sein, dass den Tieren, soweit f{\\u0252}r den Erhalt der Gesundheit erforderlich, ausreichend Schutz vor widrigen Witterungseinfl{\\u0252}ssen geboten wird und die Tiere, soweit m{\\u0246}glich, vor Beutegreifern gesch{\\u0252}tzt werden, wobei es im Fall eines Auslaufes ausreicht, wenn den Nutztieren M{\\u0246}glichkeiten zum Unterstellen geboten werden.\\\n\\pard\n\\pard\\sb100\n(3) St{\\u0228}lle m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Vorrichtungen ausgestattet sein, die jederzeit eine zur Inaugenscheinnahme der Tiere ausreichende Beleuchtung und einen Zugriff auf alle Nutztiere durch die mit der F{\\u0252}tterung und Pflege betrauten Personen erm{\\u0246}glichen;\\\n\\tab 2.\\tab erforderlichenfalls ausreichend w{\\u0228}rmeged{\\u0228}mmt und so ausgestattet sein, dass Zirkulation, Staubgehalt, Temperatur, relative Feuchte und Gaskonzentration der Luft in einem Bereich gehalten werden, der f{\\u0252}r die Tiere unsch{\\u0228}dlich ist.\\\n\\pard\n\\pard\\sb100\n(4) Sofern L{\\u0252}ftungsanlagen, F{\\u0252}tterungseinrichtungen, F{\\u0246}rderb{\\u0228}nder oder sonstige technische Einrichtungen verwendet werden, muss durch deren Bauart und die Art ihres Einbaus sichergestellt sein, dass die L{\\u0228}rmimmission im Aufenthaltsbereich der Tiere auf ein Mindestma{\\u0223} begrenzt ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r Haltungseinrichtungen, in denen bei Stromausfall eine ausreichende Versorgung der Tiere mit Futter und Wasser nicht sichergestellt ist, muss ein Notstromaggregat bereitstehen.\\\n\\pard\\sb100\n(6) In St{\\u0228}llen, in denen die L{\\u0252}ftung von einer elektrisch betriebenen Anlage abh{\\u0228}ngig ist, m{\\u0252}ssen eine Ersatzvorrichtung, die bei Ausfall der Anlage einen ausreichenden Luftaustausch gew{\\u0228}hrleistet, und eine Alarmanlage zur Meldung eines solchen Ausfalles vorhanden sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}