{
  "documentIdentifier" : "BJNR275800001BJNE000507124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Nutztiere h{\\u0228}lt, hat vorbehaltlich der Vorschriften der Abschnitte 2 bis 6 sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die F{\\u0252}tterung und Pflege der Tiere ausreichend viele Personen mit den hierf{\\u0252}r erforderlichen Kenntnissen und F{\\u0228}higkeiten vorhanden sind;\\\n\\tab 2.\\tab das Befinden der Tiere mindestens einmal t{\\u0228}glich durch direkte Inaugenscheinnahme von einer f{\\u0252}r die F{\\u0252}tterung und Pflege verantwortlichen Person {\\u0252}berpr{\\u0252}ft wird und dabei vorgefundene tote Tiere entfernt werden;\\\n\\tab 3.\\tab soweit erforderlich, unverz{\\u0252}glich Ma{\\u0223}nahmen f{\\u0252}r die Behandlung, Absonderung in geeignete Haltungseinrichtungen mit trockener und weicher Einstreu oder Unterlage oder die T{\\u0246}tung kranker oder verletzter Tiere ergriffen werden sowie ein Tierarzt hinzugezogen wird;\\\n\\tab 4.\\tab alle Tiere t{\\u0228}glich entsprechend ihrem Bedarf mit Futter und Wasser in ausreichender Menge und Qualit{\\u0228}t versorgt sind;\\\n\\tab 5.\\tab vorhandene Beleuchtungs-, L{\\u0252}ftungs- und Versorgungseinrichtungen mindestens einmal t{\\u0228}glich, Notstromaggregate und Alarmanlagen in technisch erforderlichen Abst{\\u0228}nden auf ihre Funktionsf{\\u0228}higkeit {\\u0252}berpr{\\u0252}ft werden;\\\n\\tab 6.\\tab bei einer {\\u0220}berpr{\\u0252}fung nach Nummer 5 oder sonstige an Haltungseinrichtungen festgestellte M{\\u0228}ngel unverz{\\u0252}glich abgestellt werden oder wenn dies nicht m{\\u0246}glich ist, bis zu ihrer Behebung andere Vorkehrungen zum Schutz der Gesundheit und des Wohlbefindens der Tiere getroffen werden und die M{\\u0228}ngel sp{\\u0228}testens behoben sind, bevor neue Tiere eingestallt werden;\\\n\\tab 7.\\tab Vorsorge f{\\u0252}r eine ausreichende Versorgung der Tiere mit Frischluft, Licht, Futter und Wasser f{\\u0252}r den Fall einer Betriebsst{\\u0246}rung getroffen ist;\\\n\\tab 8.\\tab der betriebsbedingte Ger{\\u0228}uschpegel so gering wie m{\\u0246}glich gehalten und dauernder oder pl{\\u0246}tzlicher L{\\u0228}rm vermieden wird;\\\n\\tab 9.\\tab die t{\\u0228}gliche Beleuchtungsintensit{\\u0228}t und Beleuchtungsdauer bei Tieren, die in St{\\u0228}llen untergebracht sind, f{\\u0252}r die Deckung der ihrer Art entsprechenden Bed{\\u0252}rfnisse ausreichen und bei hierf{\\u0252}r unzureichendem nat{\\u0252}rlichen Lichteinfall der Stall entsprechend k{\\u0252}nstlich beleuchtet wird, wobei bei Gefl{\\u0252}gel das k{\\u0252}nstliche Licht flackerfrei entsprechend dem tierartspezifischen Wahrnehmungsverm{\\u0246}gen sein muss;\\\n\\tab 10.\\tab die Haltungseinrichtung sauber gehalten wird, insbesondere Ausscheidungen so oft wie n{\\u0246}tig entfernt werden, und Geb{\\u0228}udeteile, Ausr{\\u0252}stungen und Ger{\\u0228}te, mit denen die Tiere in Ber{\\u0252}hrung kommen, in angemessenen Abst{\\u0228}nden gereinigt und erforderlichenfalls desinfiziert werden.\\\n\\pard\nSatz 1 Nr. 2 gilt nicht, soweit die Tiere in einer Weise gehalten werden, die eine t{\\u0228}gliche Versorgung durch den Menschen unn{\\u0246}tig macht. Derart gehaltene Tiere sind in solchen Abst{\\u0228}nden zu kontrollieren, dass Leiden vermieden werden.\\\n\\pard\\sb100\n(2) Wer Nutztiere h{\\u0228}lt, hat unverz{\\u0252}glich Aufzeichnungen {\\u0252}ber das Ergebnis der t{\\u0228}glichen {\\u0220}berpr{\\u0252}fung des Bestandes sowie alle medizinischen Behandlungen dieser Tiere und {\\u0252}ber die Zahl der bei jeder Kontrolle vorgefundenen verendeten Tiere, insbesondere {\\u0252}ber Anzahl und Ursache von Tierverlusten, zu f{\\u0252}hren. Diese Aufzeichnungen sind entbehrlich, soweit entsprechende Aufzeichnungen auf Grund anderer Rechtsvorschriften zu machen sind. Die Aufzeichnungen nach Satz 1 sind ab dem Zeitpunkt der jeweiligen Aufzeichnung mindestens drei Jahre aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}