{
  "documentIdentifier" : "BJNR120300013BJNE000901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II hat der Pr{\\u0252}fling in den in Absatz 2 Satz 2 Nummer 1 bis 4 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Beh{\\u0228}lter- und Apparatebauer-Handwerk zur L{\\u0246}sung komplexer beruflicher Aufgabenstellungen anwenden kann.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der nachfolgend aufgef{\\u0252}hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 4 aufgef{\\u0252}hrten Qualifikationen auch handlungsfeld{\\u0252}bergreifend verkn{\\u0252}pft werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konstruktion, Fertigung, Gestaltung\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben unter Ber{\\u0252}cksichtigung gestalterischer, wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Beh{\\u0228}lter- und Apparatebauer-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beh{\\u0228}lter und Apparate sowie Kupferschmiedearbeiten, auch unter gestalterischen Aspekten, entwerfen,\\\n\\tab b)\\tab Konstruktionsunterlagen, insbesondere Funktionspl{\\u0228}ne, St{\\u0252}cklisten und Schwei{\\u0223}pl{\\u0228}ne, unter Ber{\\u0252}cksichtigung eines Auftrags und einer Angebotskalkulation erstellen, analysieren, bewerten und korrigieren,\\\n\\tab c)\\tab Aufbau, Wirkungsweisen und Funktionen von Beh{\\u0228}ltern und Apparaten beschreiben und bewerten,\\\n\\tab d)\\tab Konstruktionen und Abwicklungen f{\\u0252}r Beh{\\u0228}lter und Apparate beschreiben, ausw{\\u0228}hlen, entwerfen und berechnen,\\\n\\tab e)\\tab Werkstoffe bestimmen und die Auswahl begr{\\u0252}nden; Materialbedarf berechnen sowie Materialzuschnitte zeichnerisch darstellen und rechnerisch ermitteln,\\\n\\tab f)\\tab Materialbe- und -verarbeitung im Fertigungsprozess unter Ber{\\u0252}cksichtigung des Werkstoffs und des Verwendungszwecks ausw{\\u0228}hlen und die Auswahl begr{\\u0252}nden,\\\n\\tab g)\\tab F{\\u0252}ge- und Umformtechniken, insbesondere von Metallen, Metall-Verbundstoffen und Kunststoffen, beschreiben und bewerten,\\\n\\tab h)\\tab Arten und Aufbringen von metallischen und nichtmetallischen Schutz{\\u0252}berz{\\u0252}gen beschreiben, den jeweiligen Verwendungszwecken zuordnen und Zuordnung begr{\\u0252}nden,\\\n\\tab i)\\tab Verfahren der Oberfl{\\u0228}chen- und W{\\u0228}rmebehandlung sowie des Korrosionsschutzes beschreiben, den jeweiligen Verwendungszwecken zuordnen und Zuordnung begr{\\u0252}nden,\\\n\\tab j)\\tab Verfahren zur Bauteilpr{\\u0252}fung beschreiben, ausw{\\u0228}hlen und die Auswahl begr{\\u0252}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Montage und Instandhaltung\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, montage- und instandhaltungstechnische Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Beh{\\u0228}lter- und Apparatebauer-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Montageverfahren unter Ber{\\u0252}cksichtigung eines Auftrags, einer Angebotskalkulation sowie von Funktionspl{\\u0228}nen und Zeichnungen darstellen, ausw{\\u0228}hlen und die Auswahl begr{\\u0252}nden,\\\n\\tab b)\\tab Fehler- und St{\\u0246}rungssuche durchf{\\u0252}hren, Ma{\\u0223}nahmen, Methoden und Alternativen f{\\u0252}r die Instandhaltung ausw{\\u0228}hlen, L{\\u0246}sungen erarbeiten, korrigieren und begr{\\u0252}nden,\\\n\\tab c)\\tab Material bestimmen und Materialbedarf f{\\u0252}r Instandhaltung berechnen sowie Materialzuschnitte rechnerisch ermitteln,\\\n\\tab d)\\tab Ma{\\u0223}nahmen zur Instandsetzung an Beh{\\u0228}ltern und Apparaten unter Ber{\\u0252}cksichtigung von Besonderheiten bei bestehenden Anlagen, insbesondere von Werkstoffen und Materialien, beschreiben und bewerten,\\\n\\tab e)\\tab Ma{\\u0223}nahmen zur Instandsetzung an Kupferschmiedearbeiten, insbesondere unter Beachtung des Denkmalschutzes, ausw{\\u0228}hlen und die Auswahl begr{\\u0252}nden,\\\n\\tab f)\\tab Pr{\\u0252}f- und Messverfahren sowie Pr{\\u0252}f- und Messtechniken f{\\u0252}r Funktionspr{\\u0252}fungen, einschlie{\\u0223}lich Fehlersuchverfahren, ausw{\\u0228}hlen und beurteilen; Pr{\\u0252}f- und Messergebnisse bewerten und dokumentieren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Beh{\\u0228}lter- und Apparatebauer-Betrieb, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, auch unter Ber{\\u0252}cksichtigung von energie- und ressourceneffizienten Aspekten; Angebotskalkulationen f{\\u0252}r unterschiedliche Auftragstypen durchf{\\u0252}hren,\\\n\\tab c)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab d)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungs-, Montage- und Instandhaltungstechnik, des Einsatzes von Personal, Material und Ger{\\u0228}ten bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab e)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Montage und bei Dienstleistungen beurteilen,\\\n\\tab f)\\tab technische Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen zur {\\i Arbeitsprozessplanung-} und -{\\u0252}berwachung, auch unter Anwendung branchen{\\u0252}blicher Software, erstellen, bewerten und korrigieren,\\\n\\tab g)\\tab den auftragsbezogenen Einsatz von Personal, Material, Werkstoffen, Maschinen und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab h)\\tab qualit{\\u0228}tssichernde Aspekte bei der Auftragsannahme und der Durchf{\\u0252}hrung von Auftr{\\u0228}gen beschreiben,\\\n\\tab i)\\tab eine Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Beh{\\u0228}lter- und Apparatebauer-Betrieb unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln; dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab Bedeutung des betrieblichen Qualit{\\u0228}tsmanagements f{\\u0252}r den Unternehmenserfolg darstellen, Ma{\\u0223}nahmen des Qualit{\\u0228}tsmanagements festlegen; Dokumentationen bewerten,\\\n\\tab e)\\tab Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abh{\\u0228}ngigkeit von Auftragslage und Auftragsabwicklung, begr{\\u0252}nden,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab h)\\tab den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere f{\\u0252}r Kundenbindung und -pflege sowie Warenwirtschaft, begr{\\u0252}nden,\\\n\\tab i)\\tab den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr{\\u0252}fen, Konsequenzen, insbesondere f{\\u0252}r die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 8 Abs. 2 Nr. 3 Buchst. f Kursivdruck: M{\\u0252}sste richtig lauten \"Arbeitsprozessplanung\"\\\n}"
}