{
  "documentIdentifier" : "BJNR221010015BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Dopingmittel, das ein in der Anlage I des Internationalen {\\u0220}bereinkommens gegen Doping aufgef{\\u0252}hrter Stoff ist oder einen solchen enth{\\u0228}lt, sofern dieser Stoff nach der Anlage I des Internationalen {\\u0220}bereinkommens gegen Doping nicht nur in bestimmten Sportarten verboten ist, oder\\\n\\tab 2.\\tab eine Dopingmethode, die in der Anlage I des Internationalen {\\u0220}bereinkommens gegen Doping aufgef{\\u0252}hrt ist,\\\n\\pard\nohne medizinische Indikation bei sich in der Absicht, sich in einem Wettbewerb des organisierten Sports einen Vorteil zu verschaffen, anzuwenden oder anwenden zu lassen. Das Verbot nach Satz 1 gilt nicht, wenn das Dopingmittel au{\\u0223}erhalb eines Wettbewerbs des organisierten Sports angewendet wird und das Dopingmittel ein Stoff ist oder einen solchen enth{\\u0228}lt, der nach der Anlage I des Internationalen {\\u0220}bereinkommens gegen Doping nur im Wettbewerb verboten ist.\\\n\\pard\\sb100\n(2) Ebenso ist es verboten, an einem Wettbewerb des organisierten Sports unter Anwendung eines Dopingmittels nach Absatz 1 Satz 1 Nummer 1 oder einer Dopingmethode nach Absatz 1 Satz 1 Nummer 2 teilzunehmen, wenn diese Anwendung ohne medizinische Indikation und in der Absicht erfolgt, sich in dem Wettbewerb einen Vorteil zu verschaffen.\\\n\\pard\\sb100\n(3) Ein Wettbewerb des organisierten Sports im Sinne dieser Vorschrift ist jede Sportveranstaltung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer nationalen oder internationalen Sportorganisation oder in deren Auftrag oder mit deren Anerkennung organisiert wird und\\\n\\tab 2.\\tab bei der Regeln einzuhalten sind, die von einer nationalen oder internationalen Sportorganisation mit verpflichtender Wirkung f{\\u0252}r ihre Mitgliedsorganisationen verabschiedet wurden.\\\n\\pard\n\\pard\\sb100\n(4) Es ist verboten, ein Dopingmittel nach Absatz 1 Satz 1 Nummer 1 zu erwerben oder zu besitzen, um es ohne medizinische Indikation bei sich anzuwenden oder anwenden zu lassen und um sich dadurch in einem Wettbewerb des organisierten Sports einen Vorteil zu verschaffen. Absatz 1 Satz 2 gilt entsprechend.\\\n}"
}