{
  "documentIdentifier" : "BJNR012250965BJNE000800304",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zwecke des {\\u0167} 1 k{\\u0246}nnen verpflichtet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Inhaber von Wasserversorgungs-, Abwasser- und Entw{\\u0228}sserungsanlagen zur Erhaltung dieser Anlagen,\\\n\\tab 2.\\tab die Inhaber von Wasserversorgungsanlagen in ihrem Betrieb oder im Rahmen ihrer Versorgungsaufgabe zum Bau und Umbau von Brunnen, Wasserbeh{\\u0228}ltern, Verbundleitungen, Umgehungsleitungen und Pumpanlagen sowie von {\\u0228}hnlichen Anlagen,\\\n\\tab 3.\\tab die Inhaber von Abwasseranlagen im Rahmen ihres Betriebes zum Bau und Umbau von Notausl{\\u0228}ssen, Notbecken, Umgehungsleitungen und Pumpanlagen sowie von {\\u0228}hnlichen Anlagen,\\\n\\tab 4.\\tab die Inhaber von Stau- und Speicheranlagen zum Bau und Umbau von Entlastungsanlagen, insbesondere von Ausl{\\u0228}ssen, und zur Verst{\\u0228}rkung des Stauwerks und der Speicherd{\\u0228}mme,\\\n\\tab 5.\\tab die Inhaber von Entw{\\u0228}sserungsanlagen im Rahmen ihres Betriebes zum Bau und Umbau von Pumpanlagen,\\\n\\tab 6.\\tab die Inhaber von Betrieben und Anstalten, die Trink- oder Betriebswasser verbrauchen, zum Bau von Brunnen f{\\u0252}r den Eigenbedarf auf den zum Betrieb oder zur Anstalt geh{\\u0246}renden Grundst{\\u0252}cken,\\\n\\tab 7.\\tab die Gemeinden in ihrem Gebiet zum Bau von Brunnen und Quellfassungen, wenn nicht der Inhaber einer Wasserversorgungsanlage nach Nummer 2 verpflichtet werden kann,\\\n\\pard\nsoweit dies als Vorsorge f{\\u0252}r den Verteidigungsfall neben den vorhandenen Anlagen und Einrichtungen und neben den unabh{\\u0228}ngig von Verteidigungszwecken zu treffenden Ma{\\u0223}nahmen erforderlich ist.\\\n\\pard\\sb100\n(2) Ist im Fall des Absatzes 1 Nr. 1 bis 3 und 5 der Inhaber der Anlage keine Gebietsk{\\u0246}rperschaft, kein Gemeindeverband, kein Zweckverband und kein Wasser- und Bodenverband und ist dem Inhaber die Erf{\\u0252}llung der Verpflichtung nicht zuzumuten, so ist an seiner Stelle die Gemeinde zu den Ma{\\u0223}nahmen im Sinne des Absatzes 1 zu verpflichten. Der Inhaber der Anlage kann verpflichtet werden, die Ma{\\u0223}nahmen zu dulden.\\\n\\pard\\sb100\n(3) Ist in den F{\\u0228}llen des Absatzes 1 Nr. 1 bis 5 oder des Absatzes 2 Satz 2 der Inhaber nicht der Eigent{\\u0252}mer oder Besitzer der Anlage oder des zu der Anlage geh{\\u0246}renden Grundst{\\u0252}cks oder hat eine andere Person ein Recht an der Anlage oder dem Grundst{\\u0252}ck, so kann der Eigent{\\u0252}mer, der Besitzer oder die andere Person zur Duldung der Ma{\\u0223}nahme verpflichtet werden. Ist in den F{\\u0228}llen des Absatzes 1 Nr. 6 der Inhaber des Betriebes oder der Anstalt nicht der Eigent{\\u0252}mer oder Besitzer des zum Betrieb oder der Anstalt geh{\\u0246}renden Grundst{\\u0252}cks oder hat eine andere Person ein Recht an dem Grundst{\\u0252}ck, so kann der Eigent{\\u0252}mer, der Besitzer oder die andere Person zur Duldung der Ma{\\u0223}nahme verpflichtet werden.\\\n}"
}