{
  "documentIdentifier" : "BJNR258110017BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der praktischen Ausbildung und die Pflegeschulen erhalten f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum (Finanzierungszeitraum) ein Ausbildungsbudget zur Finanzierung der Ausbildungskosten. Das Ausbildungsbudget des Tr{\\u0228}gers der praktischen Ausbildung umfasst auch die Ausbildungskosten der weiteren an der praktischen Ausbildung beteiligten Einrichtungen nach {\\u0167} 8 Absatz 3; es setzt sich zusammen aus den voraussichtlichen Mehrkosten der Ausbildungsverg{\\u0252}tung und aus den Kosten der praktischen Ausbildung je Auszubildender oder je Auszubildendem.\\\n\\pard\n\\pard\\sb100\n(2) Das Ausbildungsbudget soll die Kosten der Ausbildung bei wirtschaftlicher Betriebsgr{\\u0246}{\\u0223}e und wirtschaftlicher Betriebsf{\\u0252}hrung decken. Die Bezahlung tarifvertraglich vereinbarter Verg{\\u0252}tungen sowie entsprechender Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen kann nicht als unwirtschaftlich abgelehnt werden. Grundlage des Ausbildungsbudgets sind die Ausbildungszahlen, die an die zust{\\u0228}ndige Stelle gemeldet werden, ebenso wie die H{\\u0246}he der Mehrkosten der Ausbildungsverg{\\u0252}tung. Mehrkosten der Ausbildungsverg{\\u0252}tungen d{\\u0252}rfen nicht unangemessen sein; sie k{\\u0246}nnen nicht als unangemessen beanstandet werden, soweit ihnen tarifvertraglich vereinbarte Ausbildungsverg{\\u0252}tungen sowie entsprechende Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen zugrunde liegen.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r den Finanzierungszeitraum zu erwartenden Kostenentwicklungen sind zu ber{\\u0252}cksichtigen. Die Ausbildung in der Region darf nicht gef{\\u0228}hrdet werden. Soweit eine Pflegeschule in der Region erforderlich ist, zum Beispiel weil die Entfernungen und Fahrzeiten zu anderen Pflegeschulen nicht zumutbar sind, k{\\u0246}nnen auch langfristig h{\\u0246}here Finanzierungsbetr{\\u0228}ge vorgesehen werden. Die Parteien nach {\\u0167} 31 Absatz 1 k{\\u0246}nnen Strukturvertr{\\u0228}ge schlie{\\u0223}en, die den Ausbau, die Schlie{\\u0223}ung oder die Zusammenlegung von Pflegeschulen finanziell unterst{\\u0252}tzen und zu wirtschaftlichen Ausbildungsstrukturen f{\\u0252}hren. {\\u0167} 27 Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Soweit Ausbildungskosten nach anderen Vorschriften aufgebracht werden, ist dies bei der Festlegung des Ausbildungsbudgets mindernd zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Das Ausbildungsbudget erfolgt als Pauschalbudget nach {\\u0167} 30. Es wird als Individualbudget vereinbart, wenn dies das jeweilige Land oder die Parteien nach Absatz 6 {\\u0252}bereinstimmend bis zum 15. Januar des Vorjahres des Finanzierungszeitraums schriftlich erkl{\\u0228}ren. Diese Erkl{\\u0228}rungen k{\\u0246}nnen auch nur f{\\u0252}r die Finanzierung der Tr{\\u0228}ger der praktischen Ausbildung oder die Finanzierung der Pflegeschulen abgegeben werden.\\\n\\pard\\sb100\n(6) Die Erkl{\\u0228}rungen der Parteien nach Absatz 5 erfolgen f{\\u0252}r die Finanzierung der Tr{\\u0228}ger der praktischen Ausbildung von den Parteien nach {\\u0167} 30 Absatz 1 Satz 1 und f{\\u0252}r die Finanzierung der Pflegeschulen von den Parteien nach {\\u0167} 30 Absatz 1 Satz 2. Eine ausdr{\\u0252}ckliche Enthaltungserkl{\\u0228}rung ist zul{\\u0228}ssig. Ist eine der Parteien durch mehrere Vertreter vertreten, gilt die Erkl{\\u0228}rung der Partei dann als abgegeben, wenn entsprechende Erkl{\\u0228}rungen von der jeweiligen Mehrheit der Vertreter dieser Partei abgegeben worden sind.\\\n\\pard\\sb100\n(7) Das Land und die Parteien sind an ihre Erkl{\\u0228}rungen f{\\u0252}r den folgenden Finanzierungszeitraum gebunden. Dar{\\u0252}ber hinaus gelten die Erkl{\\u0228}rungen nach Absatz 5 bis zu einer abweichenden Erkl{\\u0228}rung fort. Die abweichenden Erkl{\\u0228}rungen k{\\u0246}nnen ebenfalls bis zum 15. Januar des Vorjahres des jeweiligen Finanzierungszeitraumes abgegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}