{
  "documentIdentifier" : "BJNR258110017BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, die Landeskrankenhausgesellschaft, die Vereinigungen der Tr{\\u0228}ger der ambulanten oder station{\\u0228}ren Pflegeeinrichtungen im Land, die Landesverb{\\u0228}nde der Kranken- und Pflegekassen sowie der Landesausschuss des Verbandes der privaten Krankenversicherung legen durch gemeinsame Vereinbarungen Pauschalen zu den Kosten der praktischen Ausbildung fest. Die gemeinsame Vereinbarung der Pauschalen zu den Ausbildungskosten der Pflegeschulen wird von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes, den Landesverb{\\u0228}nden der Kranken- und Pflegekassen, dem Landesausschuss des Verbandes der privaten Krankenversicherung sowie von Interessenvertretungen der {\\u0246}ffentlichen und der privaten Pflegeschulen auf Landesebene getroffen. Keiner Pauschalierung zug{\\u0228}nglich sind die Mehrkosten der Ausbildungsverg{\\u0252}tung.\\\n\\pard\n\\pard\\sb100\n(2) Kommt eine Vereinbarung bis zum 30. April des Vorjahres des Finanzierungszeitraums nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 36 innerhalb von sechs Wochen.\\\n\\pard\\sb100\n(3) Die Pauschalen sind alle zwei Jahre anzupassen. Kommt bis zum 30. Juni des Vorjahres des hierauf folgenden Finanzierungszeitraums eine neue Vereinbarung weder durch Vereinbarung noch durch Schiedsspruch zustande, gilt die bisherige Pauschalvereinbarung fort. Abweichend von Satz 1 kann die Pauschalvereinbarung von jedem der Beteiligten mit Wirkung f{\\u0252}r alle bis zum 1. Januar des Vorjahres des Finanzierungszeitraums gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(4) Der Tr{\\u0228}ger der praktischen Ausbildung und die Pflegeschule teilen der zust{\\u0228}ndigen Stelle die voraussichtliche Zahl der Ausbildungsverh{\\u0228}ltnisse beziehungsweise die voraussichtlichen Sch{\\u0252}lerzahlen sowie die voraussichtlichen Mehrkosten der Ausbildungsverg{\\u0252}tung und das sich daraus ergebende Gesamtbudget mit. Dabei ist auch die H{\\u0246}he der voraussichtlich f{\\u0252}r jeden Auszubildenden anfallenden Ausbildungsverg{\\u0252}tung mitzuteilen. Die angenommenen Ausbildungs- oder Sch{\\u0252}lerzahlen werden n{\\u0228}her begr{\\u0252}ndet. Die zust{\\u0228}ndige Stelle setzt auf Grundlage der Mitteilungen nach den S{\\u0228}tzen 1 bis 3 das Ausbildungsbudget fest; sie weist unangemessene Ausbildungsverg{\\u0252}tungen und unplausible Ausbildungs- und Sch{\\u0252}lerzahlen zur{\\u0252}ck.\\\n\\pard\\sb100\n(5) Erfolgt eine Mitteilung nach Absatz 4 Satz 1 bis 3 nicht oder nicht vollst{\\u0228}ndig innerhalb von f{\\u0252}r die Mitteilung vorgegebenen Fristen oder wurden bestimmte Angaben in der Mitteilung nach Absatz 4 Satz 4 zur{\\u0252}ckgewiesen und werden die zur{\\u0252}ckgewiesenen Angaben nicht fristgerecht nachtr{\\u0228}glich mitgeteilt, nimmt die zust{\\u0228}ndige Stelle eine Sch{\\u0228}tzung vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}