{
  "documentIdentifier" : "BJNR258110017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgleichszuweisungen erfolgen an den Tr{\\u0228}ger der praktischen Ausbildung und an die Pflegeschule in monatlichen Betr{\\u0228}gen entsprechend dem nach {\\u0167} 29 festgesetzten Ausbildungsbudget durch die zust{\\u0228}ndige Stelle. Die Ausgleichszuweisungen sind zweckgebunden f{\\u0252}r die Ausbildung zu verwenden. Abweichungen zwischen der Zahl der Ausbildungspl{\\u0228}tze, die der Meldung nach {\\u0167} 30 Absatz 4 oder der Budgetvereinbarung nach {\\u0167} 31 zugrunde gelegt worden sind, und der tats{\\u0228}chlichen Anzahl der Ausbildungspl{\\u0228}tze teilt der Tr{\\u0228}ger der praktischen Ausbildung der zust{\\u0228}ndigen Stelle mit; er beziffert die aufgrund der Abweichung anfallenden Mehr- oder Minderausgaben. Minderausgaben sind bei den monatlichen Ausgleichzuweisungen vollst{\\u0228}ndig zu ber{\\u0252}cksichtigen; Mehrausgaben sind zu ber{\\u0252}cksichtigen, soweit die Liquidit{\\u0228}tsreserve dies zul{\\u0228}sst. Entsprechende Mitteilungspflichten haben die Pflegeschulen.\\\n\\pard\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger der praktischen Ausbildung leitet die in den Ausgleichszuweisungen enthaltenen Kosten der {\\u0252}brigen Kooperationspartner und im Falle des {\\u0167} 31 Absatz 1 Satz 2 der Pflegeschulen auf Grundlage der Kooperationsvertr{\\u0228}ge und im Falle von Individualbudgets nach {\\u0167} 31 unter Ber{\\u0252}cksichtigung der vereinbarten Ausbildungsbudgets an diese weiter.\\\n\\pard\\sb100\n(3) Die Pflegeschule stellt Auszubildenden, soweit sie nach {\\u0167} 81 des Dritten Buches Sozialgesetzbuch oder nach {\\u0167} 16 des Zweiten Buches Sozialgesetzbuch in Verbindung mit {\\u0167} 81 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden, unbeschadet von {\\u0167} 24 Absatz 3 Nummer 1 zweite Alternative, Lehrgangskosten in angemessener H{\\u0246}he in Rechnung. Die Leistungen f{\\u0252}r Lehrgangskosten sind gem{\\u0228}{\\u0223} {\\u0167} 83 Absatz 2 Satz 1 des Dritten Buches Sozialgesetzbuch an die Pflegeschule als Tr{\\u0228}ger der Ma{\\u0223}nahme auszuzahlen. Leistungen zur Finanzierung der Ausbildung, wie beispielsweise F{\\u0246}rdermittel nach dem Dritten Kapitel des Dritten Buches Sozialgesetzbuch, sind vom Auszahlungsberechtigten anzugeben und werden, soweit sie nicht bereits im Rahmen des Ausbildungsbudgets nach {\\u0167} 29 Absatz 4 ber{\\u0252}cksichtigt worden sind, mit der Ausgleichszuweisung verrechnet.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Ausgleichszuweisungen besteht nur, soweit bez{\\u0252}glich der beg{\\u0252}nstigten ausbildenden Einrichtung ein rechtskr{\\u0228}ftiger Umlagebescheid nach {\\u0167} 33 Absatz 3 Satz 3 oder nach {\\u0167} 33 Absatz 4 Satz 2 besteht. Erfolgt eine Kostensch{\\u0228}tzung nach {\\u0167} 30 Absatz 5 oder nach {\\u0167} 31 Absatz 5 ist die Ausgleichszuweisung auf diese Kostensch{\\u0228}tzung begrenzt, auch wenn die erforderlichen Angaben nach {\\u0167} 30 Absatz 4 Satz 1 bis 3 oder nach {\\u0167} 31 Absatz 4 Satz 1 und 2 der zust{\\u0228}ndigen Stelle nachtr{\\u0228}glich mitgeteilt werden. Bis zum Vorliegen aller erforderlichen Angaben wird die Ausgleichszuweisung ausgesetzt. {\\u0167} 34 Absatz 6 erster Teilsatz gilt entsprechend.\\\n\\pard\\sb100\n(5) Nach Ablauf des Finanzierungszeitraums haben der Tr{\\u0228}ger der praktischen Ausbildung und die Pflegeschule der zust{\\u0228}ndigen Stelle eine Abrechnung {\\u0252}ber die Einnahmen aus den Ausgleichszahlungen und die im Ausbildungsbudget vereinbarten Ausbildungskosten vorzulegen. F{\\u0252}r gezahlte pauschale Anteile kann lediglich ein Nachweis und eine Abrechnung dar{\\u0252}ber gefordert werden, dass die Grundvoraussetzungen, wie zum Beispiel die Zahl der Ausbildungsvertr{\\u0228}ge, im Abrechnungszeitraum vorgelegen haben.\\\n\\pard\\sb100\n(6) {\\u0220}berschreiten die tats{\\u0228}chlichen Ausgaben aufgrund gestiegener Ausbildungszahlen die H{\\u0246}he der Ausgleichszuweisungen, werden diese Mehrausgaben bei der auf die Abrechnung folgenden Festlegung oder Vereinbarung des Ausbildungsbudgets nach den {\\u0167}{\\u0167} 30, 31 ber{\\u0252}cksichtigt; dies gilt nicht, soweit diese Mehrausgaben bereits nach Absatz 1 finanziert wurden. {\\u0220}berzahlungen aufgrund gesunkener Ausbildungszahlen sind unverz{\\u0252}glich an die zust{\\u0228}ndige Stelle zur{\\u0252}ckzuzahlen. Das N{\\u0228}here zum Pr{\\u0252}fverfahren wird durch Landesrecht bestimmt, soweit nicht das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend und das Bundesministerium f{\\u0252}r Gesundheit von der Erm{\\u0228}chtigung nach {\\u0167} 56 Absatz 3 Nummer 4 Gebrauch machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}