{
  "documentIdentifier" : "BJNR258110017BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesverb{\\u0228}nde der Kranken- und Pflegekassen, die Vereinigungen der Tr{\\u0228}ger der ambulanten oder station{\\u0228}ren Pflegeeinrichtungen im Land, die Landeskrankenhausgesellschaften und Vertreter des Landes bilden f{\\u0252}r jedes Land eine Schiedsstelle.\\\n\\pard\n\\pard\\sb100\n(2) Die Schiedsstellen bestehen aus einem neutralen Vorsitzenden, aus drei Vertretern der Kranken- und Pflegekassen, aus zwei Vertretern der Krankenh{\\u0228}user, einem Vertreter der ambulanten Pflegedienste und einem Vertreter der station{\\u0228}ren Pflegeeinrichtungen sowie aus einem Vertreter des Landes. Der Schiedsstelle geh{\\u0246}rt auch ein von dem Landesausschuss des Verbandes der Privaten Krankenversicherung bestellter Vertreter an, der auf die Zahl der Vertreter der Krankenkassen angerechnet wird. Die Vertreter der Kranken- und Pflegekassen und deren Stellvertreter werden von den Landesverb{\\u0228}nden der Kranken- und Pflegekassen, die Vertreter der Krankenh{\\u0228}user und deren Stellvertreter werden von der Landeskrankenhausgesellschaft, die Vertreter der Pflegeeinrichtungen und deren Stellvertreter werden von den Landesverb{\\u0228}nden der Pflegeeinrichtungen, die Vertreter des Landes und ihre Stellvertreter werden vom Land bestellt. Der Vorsitzende und sein Stellvertreter werden von den beteiligten Organisationen gemeinsam bestellt; kommt eine Einigung nicht zustande, entscheidet das Los.\\\n\\pard\\sb100\n(3) Bei Schiedsverfahren zu den Pauschalen der Pflegeschulen nach {\\u0167} 30 oder den individuellen Ausbildungsbudgets der Pflegeschulen nach {\\u0167} 31 treten an die Stelle der Vertreter der Krankenh{\\u0228}user und des Vertreters der ambulanten Pflegedienste und des Vertreters der station{\\u0228}ren Pflegeeinrichtungen vier Vertreter der Interessen der Pflegeschulen auf Landesebene. Sie werden von den Landesverb{\\u0228}nden der Interessenvertretungen der Schulen bestellt. Die Sitzverteilung erfolgt entsprechend dem Verh{\\u0228}ltnis der Schulen in {\\u0246}ffentlicher und in privater Tr{\\u0228}gerschaft. Sind sowohl Schulen in {\\u0246}ffentlicher als auch in privater Tr{\\u0228}gerschaft in dem Ausbildungsbereich der Pflege t{\\u0228}tig, ist eine Vertretung beider in der Schiedsstellenbesetzung zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(4) Die Mitglieder der Schiedsstellen f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind in Aus{\\u0252}bung ihres Amtes an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen; ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestellung, die Amtsdauer und die Amtsf{\\u0252}hrung der Mitglieder der Schiedsstelle sowie die ihnen zu gew{\\u0228}hrende Erstattung der Barauslagen und Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder der Schiedsstelle,\\\n\\tab 2.\\tab die F{\\u0252}hrung der Gesch{\\u0228}fte der Schiedsstelle,\\\n\\tab 3.\\tab das Verfahren und die Verfahrensgeb{\\u0252}hren\\\n\\pard\nzu bestimmen; sie k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen. Die Kosten der Schiedsstelle werden anteilig der Sitzverteilung nach den Abs{\\u0228}tzen 2 und 3 von den Rechtstr{\\u0228}gern der Parteien nach den Abs{\\u0228}tzen 1 und 3 getragen.\\\n\\pard\\sb100\n(6) Gegen die Entscheidung der Schiedsstelle ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}