{
  "documentIdentifier" : "BJNR258110017BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die prim{\\u0228}rqualifizierende Pflegeausbildung an Hochschulen bef{\\u0228}higt zur unmittelbaren T{\\u0228}tigkeit an zu pflegenden Menschen aller Altersstufen und verfolgt gegen{\\u0252}ber der beruflichen Pflegeausbildung nach Teil 2 ein erweitertes Ausbildungsziel.\\\n\\pard\n\\pard\\sb100\n(2) Die hochschulische Ausbildung zur Pflegefachfrau oder zum Pflegefachmann vermittelt die f{\\u0252}r die selbstst{\\u0228}ndige umfassende und prozessorientierte Pflege von Menschen aller Altersstufen nach {\\u0167} 5 Absatz 2 in akut und dauerhaft station{\\u0228}ren sowie ambulanten Pflegesituationen erforderlichen fachlichen und personalen Kompetenzen auf wissenschaftlicher Grundlage und Methodik.\\\n\\pard\\sb100\n(3) Die hochschulische Ausbildung umfasst die in {\\u0167} 5 Absatz 3 beschriebenen Kompetenzen der beruflichen Pflegeausbildung. Sie bef{\\u0228}higt dar{\\u0252}ber hinaus insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Steuerung und Gestaltung hochkomplexer Pflegeprozesse auf der Grundlage wissenschaftsbasierter oder wissenschaftsorientierter Entscheidungen,\\\n\\tab 2.\\tab vertieftes Wissen {\\u0252}ber Grundlagen der Pflegewissenschaft, des gesellschaftlich-institutionellen Rahmens des pflegerischen Handelns sowie des normativ-institutionellen Systems der Versorgung anzuwenden und die Weiterentwicklung der gesundheitlichen und pflegerischen Versorgung dadurch ma{\\u0223}geblich mitzugestalten,\\\n\\tab 3.\\tab sich Forschungsgebiete der professionellen Pflege auf dem neuesten Stand der gesicherten Erkenntnisse erschlie{\\u0223}en und forschungsgest{\\u0252}tzte Probleml{\\u0246}sungen wie auch neue Technologien in das berufliche Handeln {\\u0252}bertragen zu k{\\u0246}nnen sowie berufsbezogene Fort- und Weiterbildungsbedarfe zu erkennen,\\\n\\tab 4.\\tab sich kritisch-reflexiv und analytisch sowohl mit theoretischem als auch praktischem Wissen auseinandersetzen und wissenschaftsbasiert innovative L{\\u0246}sungsans{\\u0228}tze zur Verbesserung im eigenen beruflichen Handlungsfeld entwickeln und implementieren zu k{\\u0246}nnen und\\\n\\tab 5.\\tab an der Entwicklung von Qualit{\\u0228}tsmanagementkonzepten, Leitlinien und Expertenstandards mitzuwirken.\\\n\\pard\n\\pard\\sb100\n(4) Die Hochschule kann im Rahmen der ihr obliegenden Ausgestaltung des Studiums die Vermittlung zus{\\u0228}tzlicher Kompetenzen vorsehen. Das Erreichen des Ausbildungsziels darf hierdurch nicht gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(5) {\\u0167} 5 Absatz 4 und {\\u0167} 14 gelten entsprechend.\\\n}"
}