{
  "documentIdentifier" : "BJNR122610989BJNE026210308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beitragssatz in der allgemeinen Rentenversicherung ist vom 1. Januar eines Jahres an zu ver{\\u0228}ndern, wenn am 31. Dezember dieses Jahres bei Beibehaltung des bisherigen Beitragssatzes die Mittel der Nachhaltigkeitsr{\\u0252}cklage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 0,2fache der durchschnittlichen Ausgaben zu eigenen Lasten der Tr{\\u0228}ger der allgemeinen Rentenversicherung f{\\u0252}r einen Kalendermonat (Mindestr{\\u0252}cklage) voraussichtlich unterschreiten oder\\\n\\tab 2.\\tab das 1,5fache der in Nummer 1 genannten Ausgaben f{\\u0252}r einen Kalendermonat (H{\\u0246}chstnachhaltigkeitsr{\\u0252}cklage) voraussichtlich {\\u0252}bersteigen.\\\n\\pard\nAusgaben zu eigenen Lasten sind alle Ausgaben nach Abzug des Bundeszuschusses nach {\\u0167} 213 Abs. 2, der Erstattungen und der empfangenen Ausgleichszahlungen.\\\n\\pard\\sb100\n(2) Der Beitragssatz ist so neu festzusetzen, dass die voraussichtlichen Beitragseinnahmen unter Ber{\\u0252}cksichtigung der voraussichtlichen Entwicklung der Bruttol{\\u0246}hne und -geh{\\u0228}lter je Arbeitnehmer ({\\u0167} 68 Abs. 2 Satz 1) und der Zahl der Pflichtversicherten zusammen mit den Zusch{\\u0252}ssen des Bundes und den sonstigen Einnahmen unter Ber{\\u0252}cksichtigung von Entnahmen aus der Nachhaltigkeitsr{\\u0252}cklage ausreichen, um die voraussichtlichen Ausgaben in dem auf die Festsetzung folgenden Kalenderjahr zu decken und sicherzustellen, dass die Mittel der Nachhaltigkeitsr{\\u0252}cklage am Ende dieses Kalenderjahres \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Absatz 1 Nr. 1 dem Betrag der Mindestr{\\u0252}cklage oder\\\n\\tab 2.\\tab im Falle von Absatz 1 Nr. 2 dem Betrag der H{\\u0246}chstnachhaltigkeitsr{\\u0252}cklage\\\n\\pard\nvoraussichtlich entsprechen. Der Beitragssatz ist auf eine Dezimalstelle aufzurunden.\\\n\\pard\\sb100\n(3) Der Beitragssatz in der knappschaftlichen Rentenversicherung wird jeweils in dem Verh{\\u0228}ltnis ver{\\u0228}ndert, in dem er sich in der allgemeinen Rentenversicherung {\\u0228}ndert; der Beitragssatz ist nur f{\\u0252}r das jeweilige Kalenderjahr auf eine Dezimalstelle aufzurunden.\\\n\\pard\\sb100\n(4) Wird der Beitragssatz in der allgemeinen Rentenversicherung vom 1. Januar des Jahres an nicht ver{\\u0228}ndert, macht das Bundesministerium f{\\u0252}r Arbeit und Soziales im Bundesgesetzblatt das Weitergelten der Beitragss{\\u0228}tze bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}