{
  "documentIdentifier" : "BJNR122610989BJNE026615126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBeitragspflichtige Einnahmen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Personen, die gegen Arbeitsentgelt besch{\\u0228}ftigt werden, das Arbeitsentgelt aus der versicherungspflichtigen Besch{\\u0228}ftigung, jedoch bei Personen, die zu ihrer Berufsausbildung besch{\\u0228}ftigt werden, mindestens eins vom Hundert der Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 2.\\tab bei behinderten Menschen das Arbeitsentgelt, mindestens 80 vom Hundert der Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 2a.\\tab bei behinderten Menschen, die im Anschluss an eine Besch{\\u0228}ftigung in einer nach dem Neunten Buch anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder nach einer Besch{\\u0228}ftigung bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches in einem Inklusionsbetrieb ({\\u0167} 215 des Neunten Buches) besch{\\u0228}ftigt sind, das Arbeitsentgelt, mindestens 80 vom Hundert der Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 3.\\tab bei Personen, die f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen oder im Rahmen einer Unterst{\\u0252}tzten Besch{\\u0228}ftigung nach {\\u0167} 55 des Neunten Buches individuell betrieblich qualifiziert werden, ein Arbeitsentgelt in H{\\u0246}he von 20 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 3a.\\tab (weggefallen)\\\n\\tab 4.\\tab bei Mitgliedern geistlicher Genossenschaften, Diakonissen und Angeh{\\u0246}rigen {\\u0228}hnlicher Gemeinschaften die Geld- und Sachbez{\\u0252}ge, die sie pers{\\u0246}nlich erhalten, jedoch bei Mitgliedern, denen nach Beendigung ihrer Ausbildung eine Anwartschaft auf die in der Gemeinschaft {\\u0252}bliche Versorgung nicht gew{\\u0228}hrleistet oder f{\\u0252}r die die Gew{\\u0228}hrleistung nicht gesichert ist ({\\u0167} 5 Abs. 1 Satz 1 Nr. 3), mindestens 40 vom Hundert der Bezugsgr{\\u0246}{\\u0223}e,\\\n\\tab 5.\\tab bei Personen, deren Besch{\\u0228}ftigung nach dem Einkommensteuerrecht als selbst{\\u0228}ndige T{\\u0228}tigkeit bewertet wird, ein Einkommen in H{\\u0246}he der Bezugsgr{\\u0246}{\\u0223}e, bei Nachweis eines niedrigeren oder h{\\u0246}heren Einkommens jedoch dieses Einkommen, mindestens jedoch monatlich 450 Euro. {\\u0167} 165 Abs. 1 Satz 2 bis 10 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}