{
  "documentIdentifier" : "BJNR122610989BJNE026917119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitragspflichtige Einnahmen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei selbst{\\u0228}ndig T{\\u0228}tigen ein Arbeitseinkommen in H{\\u0246}he der Bezugsgr{\\u0246}{\\u0223}e, bei Nachweis eines niedrigeren oder h{\\u0246}heren Arbeitseinkommens jedoch dieses Arbeitseinkommen, mindestens jedoch monatlich 450 Euro,\\\n\\tab 2.\\tab bei Seelotsen das Arbeitseinkommen,\\\n\\tab 3.\\tab bei K{\\u0252}nstlern und Publizisten das voraussichtliche Jahresarbeitseinkommen ({\\u0167} 12 K{\\u0252}nstlersozialversicherungsgesetz), mindestens jedoch 3{\\u0160}900 Euro, wobei Arbeitseinkommen auch die Verg{\\u0252}tung f{\\u0252}r die Verwertung und Nutzung urheberrechtlich gesch{\\u0252}tzter Werke oder Leistungen sind,\\\n\\tab 4.\\tab bei Hausgewerbetreibenden das Arbeitseinkommen,\\\n\\tab 5.\\tab bei K{\\u0252}stenschiffern und K{\\u0252}stenfischern das in der Unfallversicherung ma{\\u0223}gebende beitragspflichtige Arbeitseinkommen.\\\n\\pard\nBeitragspflichtige Einnahmen sind bei selbst{\\u0228}ndig T{\\u0228}tigen abweichend von Satz 1 Nr. 1 bis zum Ablauf von drei Kalenderjahren nach dem Jahr der Aufnahme der selbst{\\u0228}ndigen T{\\u0228}tigkeit ein Arbeitseinkommen in H{\\u0246}he von 50 vom Hundert der Bezugsgr{\\u0246}{\\u0223}e, auf Antrag des Versicherten jedoch ein Arbeitseinkommen in H{\\u0246}he der Bezugsgr{\\u0246}{\\u0223}e. F{\\u0252}r den Nachweis des von der Bezugsgr{\\u0246}{\\u0223}e abweichenden Arbeitseinkommens nach Satz 1 Nummer 1 sind die sich aus dem letzten Einkommensteuerbescheid f{\\u0252}r das zeitnaheste Kalenderjahr ergebenden Eink{\\u0252}nfte aus der versicherungspflichtigen selbst{\\u0228}ndigen T{\\u0228}tigkeit so lange ma{\\u0223}gebend, bis ein neuer Einkommensteuerbescheid vorgelegt wird; wurden diese Eink{\\u0252}nfte nicht w{\\u0228}hrend des gesamten Kalenderjahres erzielt, sind sie auf ein Jahresarbeitseinkommen hochzurechnen. Das nach Satz 3 festgestellte Arbeitseinkommen ist mit dem Vomhundertsatz zu vervielf{\\u0228}ltigen, der sich aus dem Verh{\\u0228}ltnis des vorl{\\u0228}ufigen Durchschnittsentgelts (Anlage 1) f{\\u0252}r das Kalenderjahr, f{\\u0252}r das das Arbeitseinkommen nachzuweisen ist, zu dem Durchschnittsentgelt (Anlage 1) f{\\u0252}r das ma{\\u0223}gebende Veranlagungsjahr des Einkommensteuerbescheides ergibt. {\\u0220}bersteigt das nach Satz 4 festgestellte Arbeitseinkommen die Beitragsbemessungsgrenze des nachzuweisenden Kalenderjahres, wird ein Arbeitseinkommen in H{\\u0246}he der jeweiligen Beitragsbemessungsgrenze so lange zugrunde gelegt, bis sich aus einem neuen Einkommensteuerbescheid niedrigere Eink{\\u0252}nfte ergeben. Der Einkommensteuerbescheid ist dem Tr{\\u0228}ger der Rentenversicherung sp{\\u0228}testens zwei Kalendermonate nach seiner Ausfertigung vorzulegen. Statt des Einkommensteuerbescheides kann auch eine Bescheinigung des Finanzamtes vorgelegt werden, die die f{\\u0252}r den Nachweis des Arbeitseinkommens erforderlichen Daten des Einkommensteuerbescheides enth{\\u0228}lt. {\\u0196}nderungen des Arbeitseinkommens werden vom Ersten des auf die Vorlage des Bescheides oder der Bescheinigung folgenden Kalendermonats, sp{\\u0228}testens aber vom Beginn des dritten Kalendermonats nach Ausfertigung des Einkommensteuerbescheides, an ber{\\u0252}cksichtigt. Ist eine Veranlagung zur Einkommensteuer aufgrund der versicherungspflichtigen selbst{\\u0228}ndigen T{\\u0228}tigkeit noch nicht erfolgt, ist f{\\u0252}r das Jahr des Beginns der Versicherungspflicht ein Jahresarbeitseinkommen zugrunde zu legen, das sich aus den vom Versicherten vorzulegenden Unterlagen ergibt.  F{\\u0252}r die Folgejahre ist Satz 4 sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 Satz 3 ist auf Antrag des Versicherten vom laufenden Arbeitseinkommen auszugehen, wenn dieses im Durchschnitt voraussichtlich um wenigstens 30 vom Hundert geringer ist als das Arbeitseinkommen nach Absatz 1 Satz 3. Das laufende Arbeitseinkommen ist durch entsprechende Unterlagen nachzuweisen. {\\u0196}nderungen des Arbeitseinkommens werden vom Ersten des auf die Vorlage der Nachweise folgenden Kalendermonats an ber{\\u0252}cksichtigt. Das festgestellte laufende Arbeitseinkommen bleibt solange ma{\\u0223}gebend, bis der Einkommensteuerbescheid {\\u0252}ber dieses Veranlagungsjahr vorgelegt wird und zu ber{\\u0252}cksichtigen ist. F{\\u0252}r die Folgejahre ist Absatz 1 Satz 4 sinngem{\\u0228}{\\u0223} anzuwenden. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r K{\\u0252}stenschiffer und K{\\u0252}stenfischer, wenn das laufende Arbeitseinkommen im Durchschnitt voraussichtlich um wenigstens 30 vom Hundert geringer ist als das Arbeitseinkommen nach Absatz 1 Satz 1 Nummer 5. Das f{\\u0252}r K{\\u0252}stenschiffer und K{\\u0252}stenfischer festgestellte laufende Arbeitseinkommen bleibt f{\\u0252}r ein Jahr ma{\\u0223}gebend. F{\\u0252}r die Folgejahre sind die S{\\u0228}tze 6 und 7 erneut anzuwenden.\\\n\\pard\\sb100\n(1b) Bei K{\\u0252}nstlern und Publizisten wird f{\\u0252}r die Dauer des Bezugs von Elterngeld oder Erziehungsgeld oder f{\\u0252}r die Zeit, in der Erziehungsgeld nur wegen des zu ber{\\u0252}cksichtigenden Einkommens nicht bezogen wird, auf Antrag des Versicherten das in diesen Zeiten voraussichtlich erzielte Arbeitseinkommen, wenn es im Durchschnitt monatlich 325 Euro {\\u0252}bersteigt, zugrunde gelegt.\\\n\\pard\\sb100\n(2) F{\\u0252}r Hausgewerbetreibende, die ehrenamtlich t{\\u0228}tig sind, gelten die Regelungen f{\\u0252}r Arbeitnehmer, die ehrenamtlich t{\\u0228}tig sind, entsprechend.\\\n\\pard\\sb100\n(3) Bei Selbst{\\u0228}ndigen, die auf Antrag versicherungspflichtig sind, gelten als Arbeitseinkommen im Sinne von {\\u0167} 15 des Vierten Buches auch die Einnahmen, die steuerrechtlich als Einkommen aus abh{\\u0228}ngiger Besch{\\u0228}ftigung behandelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}