{
  "documentIdentifier" : "BJNR199500015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit kann auf Antrag von 41 auf 40 Stunden verk{\\u0252}rzt werden f{\\u0252}r: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schwerbehinderte Soldatinnen und schwerbehinderte Soldaten sowie\\\n\\tab 2.\\tab Soldatinnen und Soldaten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r ein Kind unter zw{\\u0246}lf Jahren Kindergeld erhalten oder\\\n\\tab b)\\tab in deren Haushalt ein Elternteil, die Ehegattin oder der Ehegatte, die Lebenspartnerin oder der Lebenspartner oder ein Kind lebt, bei der oder dem Pflegebed{\\u0252}rftigkeit besteht, die nachzuweisen ist durch eine Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung, durch eine entsprechende Bescheinigung einer privaten Pflegeversicherung oder durch ein {\\u0228}rztliches Gutachten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Verk{\\u0252}rzung beginnt mit Beginn des Monats der Antragstellung, sofern die Voraussetzungen vorliegen. Sie endet mit Ablauf des Monats, in dem die Voraussetzungen nicht mehr vorliegen. {\\u0167} 116 Absatz 1 des Neunten Buches Sozialgesetzbuch ist anwendbar. Die Soldatinnen und Soldaten sind verpflichtet, jede {\\u0196}nderung unverz{\\u0252}glich anzuzeigen und auf Verlangen entsprechende Nachweise zu erbringen. Bei Teilzeitbesch{\\u0228}ftigung wird die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit entsprechend dem Umfang der bewilligten Teilzeitbesch{\\u0228}ftigung verk{\\u0252}rzt.\\\n\\pard\\sb100\n(2) Bei Vollzeitbesch{\\u0228}ftigung sowie bei Teilzeitbesch{\\u0228}ftigung mit einer Verk{\\u0252}rzung der Arbeitszeit um weniger als 10 Prozent wird die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit in der Regel auf Montag bis Freitag verteilt. Aus dienstlichen Gr{\\u0252}nden kann die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit auf Montag bis Samstag verteilt werden.\\\n\\pard\\sb100\n(3) Die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit verk{\\u0252}rzt sich f{\\u0252}r jeden f{\\u0252}r den jeweiligen Dienstort geltenden gesetzlichen Feiertag sowie f{\\u0252}r Heiligabend und Silvester um die auf diese Tage entfallende Arbeitszeit. Im selben Umfang wird die Arbeitszeit f{\\u0252}r Soldatinnen und Soldaten verk{\\u0252}rzt, die im Schichtdienst eingesetzt sind. Bei der Verk{\\u0252}rzung bleibt unber{\\u0252}cksichtigt, ob und wie lange die Soldatin oder der Soldat an diesen Tagen tats{\\u0228}chlich h{\\u0228}tte Dienst leisten m{\\u0252}ssen.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit kann ausnahmsweise verk{\\u0252}rzt werden, soweit besondere Erschwernisse, die nicht im pers{\\u0246}nlichen Bereich der Soldatin oder des Soldaten liegen, dies erfordern.\\\n\\pard\\sb100\n(5) Die durchschnittliche w{\\u0246}chentliche Arbeitszeit darf in einem Zeitraum von zw{\\u0246}lf Monaten einschlie{\\u0223}lich der geleisteten Mehrarbeit 48 Stunden nicht {\\u0252}berschreiten.\\\n}"
}