{
  "documentIdentifier" : "BJNR238600993BJNE001503305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beurlaubungen von Beamten des Bundeseisenbahnverm{\\u0246}gens zur Wahrnehmung einer T{\\u0228}tigkeit bei der Deutsche Bahn Aktiengesellschaft dienen dienstlichen Interessen.\\\n\\pard\n\\pard\\sb100\n(2) Beamte des Bundeseisenbahnverm{\\u0246}gens, die nicht aus dem Beamtenverh{\\u0228}ltnis ausscheiden oder nicht beurlaubt werden, sind ab dem Zeitpunkt der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister dieser Gesellschaft zugewiesen, soweit sie nicht auf Grund einer Entscheidung im Einzelfall beim Bundeseisenbahnverm{\\u0246}gen oder anderweitig verwendet werden. Ein Beamter des Bundeseisenbahnverm{\\u0246}gens kann der Deutsche Bahn Aktiengesellschaft auf Dauer zugewiesen werden, wenn er es beantragt und ein dienstliches Bed{\\u0252}rfnis besteht.\\\n\\pard\\sb100\n(3) Beamte der bisherigen Bundeseisenbahnen, die im Zeitpunkt der Eintragung der Deutsche Bahn Aktiengesellschaft beurlaubt sind, sind mit Ablauf der Beurlaubung ebenfalls der Deutsche Bahn Aktiengesellschaft zugewiesen, sofern nicht vor Ablauf der Beurlaubung vom Bundeseisenbahnverm{\\u0246}gen eine andere Entscheidung {\\u0252}ber die weitere Verwendung getroffen wird.\\\n\\pard\\sb100\n(4) Die Rechtsstellung der nach den Abs{\\u0228}tzen 2 und 3 zugewiesenen Beamten sowie die Gesamtverantwortung des Dienstherrn bleiben gewahrt. Die Deutsche Bahn Aktiengesellschaft ist zur Aus{\\u0252}bung des Weisungsrechts befugt, soweit die Dienstaus{\\u0252}bung im Betrieb der Deutsche Bahn Aktiengesellschaft es erfordert.\\\n\\pard\\sb100\n(5) Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, dem Bundeseisenbahnverm{\\u0246}gen die zur Wahrnehmung der Dienstherrnaufgaben erforderliche Unterst{\\u0252}tzung zu leisten und alle hierzu notwendigen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(6) Die Deutsche Bahn Aktiengesellschaft kann den ihr gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3 zugewiesenen Beamten im Einvernehmen mit dem Bundeseisenbahnverm{\\u0246}gen eine h{\\u0246}her zu bewertende T{\\u0228}tigkeit {\\u0252}bertragen. Im {\\u0252}brigen wird das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern in bezug auf die gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3 zugewiesenen Beamten zu bestimmen, welche weiteren beamtenrechtlichen Entscheidungen sowie sonstigen Entscheidungen und Ma{\\u0223}nahmen, die mit der Dienstaus{\\u0252}bung des Beamten im Betrieb der Deutsche Bahn Aktiengesellschaft in unmittelbarem Zusammenhang stehen, der Deutsche Bahn Aktiengesellschaft zur Aus{\\u0252}bung {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(7) Erh{\\u0228}lt ein Beamter aus einer Zuweisung gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 und 3 anderweitige Bez{\\u0252}ge, werden diese auf die Besoldung angerechnet. In besonderen F{\\u0228}llen kann die oberste Dienstbeh{\\u0246}rde im Einvernehmen mit dem Bundesministerium des Innern von der Anrechnung ganz oder teilweise absehen.\\\n\\pard\\sb100\n(8) {\\u0167} 8 Abs. 3 des Einkommensteuergesetzes gilt f{\\u0252}r die nach den Abs{\\u0228}tzen 2 und 3 zugewiesenen Beamten und die Ruhestandsbeamten des fr{\\u0252}heren Sonderverm{\\u0246}gens Deutsche Bundesbahn entsprechend.\\\n\\pard\\sb100\n(9) Das Bundeseisenbahnverm{\\u0246}gen kann die Zuweisung im Einzelfall im Einvernehmen mit der Deutsche Bahn Aktiengesellschaft aufheben oder eine anderweitige Verwendung vorsehen. Voraussetzung f{\\u0252}r die Aufhebung einer Zuweisung ist, da{\\u0223} beim Bundeseisenbahnverm{\\u0246}gen eine Planstelle zur Verf{\\u0252}gung steht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}