{
  "documentIdentifier" : "BJNR238600993BJNE001701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand des Bundeseisenbahnverm{\\u0246}gens stellt vor Anmeldung der Deutsche Bahn Aktiengesellschaft zur Eintragung in das Handelsregister eine Liste auf, in der die Dienststellen oder Teile einer Dienststelle, die als Betriebe oder Betriebsteile im Sinne des {\\u0167} 613a Abs. 1 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs auf die Deutsche Bahn Aktiengesellschaft mit ihrer Eintragung im Handelsregister {\\u0252}bergehen, enthalten sind. Eine Abschrift der Liste ist der Anmeldung der Gesellschaft zur Eintragung in das Handelsregister beizuf{\\u0252}gen und den Arbeitnehmern des Bundeseisenbahnverm{\\u0246}gens in geeigneter Weise schriftlich bekanntzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Eintragung der Deutsche Bahn Aktiengesellschaft in das Handelsregister tritt die Gesellschaft entsprechend der in der Liste nach Absatz 1 aufgef{\\u0252}hrten Betriebe und Betriebsteile in die Rechte und Pflichten aus den im Zeitpunkt der Eintragung der Gesellschaft bei den Dienststellen oder Teilen einer Dienststelle des Bundeseisenbahnverm{\\u0246}gens bestehenden Arbeits- und Ausbildungsverh{\\u0228}ltnissen ein. Die im Zeitpunkt der Eintragung der Gesellschaft in das Handelsregister bestehenden Pflichtversicherungen bei der Bahnversicherungsanstalt Abteilung B, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, werden durch das Bundeseisenbahnverm{\\u0246}gen fortgef{\\u0252}hrt; die durch eine Schlie{\\u0223}ung des Versichertenbestandes entstehenden Aufwendungen aus der Pflichtversicherung tr{\\u0228}gt das Bundeseisenbahnverm{\\u0246}gen. {\\u0167} 15 Abs. 1 des Gesetzes zur Zusammenf{\\u0252}hrung und Neugliederung der Bundeseisenbahnen bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die zum Zeitpunkt der Rechtsnachfolge gem{\\u0228}{\\u0223} Absatz 2 g{\\u0252}ltigen Tarifvertr{\\u0228}ge und Dienstvereinbarungen f{\\u0252}r die Angestellten, Arbeiter und Auszubildenden des Bundeseisenbahnverm{\\u0246}gens sind f{\\u0252}r die {\\u0252}bernommenen Angestellten, Arbeiter und Auszubildenden bis zum Inkrafttreten neuer Tarifvertr{\\u0228}ge oder Betriebsvereinbarungen ma{\\u0223}gebend, die die Deutsche Bahn Aktiengesellschaft mit den zust{\\u0228}ndigen Gewerkschaften oder Betriebsr{\\u0228}ten abschlie{\\u0223}t.\\\n\\pard\\sb100\n(4) {\\u0167} 613a des B{\\u0252}rgerlichen Gesetzbuchs ist anzuwenden, soweit in diesem Gesetz nicht etwas anderes bestimmt ist.\\\n\\pard\\sb100\n(5) Soweit auf der Grundlage des {\\u0167} 13 der Arbeitszeitordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 8050-1, ver{\\u0246}ffentlichten bereinigten Fassung, die zuletzt durch Artikel 21 des Gesetzes vom 10. M{\\u0228}rz 1975 (BGBl. I S. 685) ge{\\u0228}ndert worden ist, Arbeitszeitbestimmungen f{\\u0252}r Beamte auf Arbeitnehmer der Deutschen Bundesbahn und der Deutschen Reichsbahn durch Tarifvertrag {\\u0252}bertragen sind, gelten die Bestimmungen, auch soweit sie von den {\\u0252}brigen Bestimmungen der Arbeitszeitordnung abweichen, als Inhalt der Tarifvertr{\\u0228}ge bis zum Inkrafttreten neuer Tarifvertr{\\u0228}ge fort.\\\n\\pard\\sb100\n(6) {\\u0167} 8 Abs. 3 des Einkommensteuergesetzes gilt entsprechend f{\\u0252}r die Arbeitnehmer der fr{\\u0252}heren Sonderverm{\\u0246}gen Deutsche Bundesbahn und Deutsche Reichsbahn, deren Arbeitsverh{\\u0228}ltnisse wegen Erreichens der Altersgrenze oder Zuerkennung einer Rente geendet haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}