{
  "documentIdentifier" : "BJNR114900005BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abschlusspr{\\u0252}fung\/Gesellenpr{\\u0252}fung erstreckt sich auf die in der Anlage aufgef{\\u0252}hrten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling soll in Teil A der Pr{\\u0252}fung in h{\\u0246}chstens zw{\\u0246}lf Stunden zwei Arbeitsaufgaben durchf{\\u0252}hren und dokumentieren sowie in insgesamt h{\\u0246}chstens 30 Minuten dar{\\u0252}ber ein Fachgespr{\\u0228}ch f{\\u0252}hren. Bei der Aufgabenstellung ist die gew{\\u0228}hlte Alternative gem{\\u0228}{\\u0223} {\\u0167} 3 Nr. 17 zu ber{\\u0252}cksichtigen. Hierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inbetriebnahme einer Beschichtungsanlage und Herstellen eines beschichteten Werkst{\\u0252}ckes unter Ber{\\u0252}cksichtigung unterschiedlicher Tr{\\u0228}gerwerkstoffe. Dabei soll der Pr{\\u0252}fling insbesondere zeigen, dass er eine Arbeitsplanung durchf{\\u0252}hren, Produktionsprozesse regeln sowie Anlagen einrichten und optimieren kann;\\\n\\tab 2.\\tab Durchf{\\u0252}hren eines Prozessschrittes, einschlie{\\u0223}lich Arbeitsplanung, Feststellen der Prozessf{\\u0228}higkeit der Anlage, Materiallogistik, Ver- und Entsorgen von Arbeitsstoffen, Bedienen und Beschicken der Anlage, prozessbegleitende Pr{\\u0252}fungen, Qualit{\\u0228}tsmanagement.\\\n\\pard\nDie Ausf{\\u0252}hrung der Aufgaben wird mit praxisbezogenen Unterlagen dokumentiert. Durch die Ausf{\\u0252}hrung der Aufgaben und deren Dokumentation soll der Pr{\\u0252}fling belegen, dass er Arbeitsabl{\\u0228}ufe und Teilaufgaben zielorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstst{\\u0228}ndig planen und fertigungsgerecht umsetzen sowie Dokumentationen fachgerecht anfertigen, zusammenstellen und modifizieren kann. Durch das Fachgespr{\\u0228}ch soll der Pr{\\u0252}fling zeigen, dass er fachbezogene Probleme und deren L{\\u0246}sungen darstellen, die f{\\u0252}r die Aufgaben relevanten fachlichen Hintergr{\\u0252}nde aufzeigen sowie die Vorgehensweisen bei der Ausf{\\u0252}hrung der Aufgaben begr{\\u0252}nden kann. Die Ergebnisse der Bearbeitung der Arbeitsaufgaben sollen mit 70 Prozent und das Fachgespr{\\u0228}ch mit 30 Prozent gewichtet werden.\\\n\\pard\\sb100\n(3) Teil B der Pr{\\u0252}fung besteht aus den Pr{\\u0252}fungsbereichen Verfahrenstechnik, Qualit{\\u0228}t und Umwelt sowie Wirtschafts- und Sozialkunde. In den Pr{\\u0252}fungsbereichen Verfahrenstechnik sowie Qualit{\\u0228}t und Umwelt sind insbesondere durch Verkn{\\u0252}pfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme schriftlich zu analysieren, zu bewerten und geeignete L{\\u0246}sungswege darzustellen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Pr{\\u0252}fungsbereich Verfahrenstechnik kommt insbesondere eine der nachfolgenden Aufgaben in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Systematisches Eingrenzen eines Fehlers in einer Anlage, insbesondere in Nass- oder Trockenverfahren sowie in der Ver- und Entsorgungstechnik;\\\n\\tab 2.\\tab Messen und Regeln von Prozessparametern einer Anlage sowie Pflegen und Warten von Prozessb{\\u0228}dern. Dabei soll der Pr{\\u0252}fling zeigen, dass er den Fertigungsprozess beherrscht, Daten systematisch ermitteln und interpretieren sowie die Sicherheit und den Gesundheitsschutz ber{\\u0252}cksichtigen kann.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r den Pr{\\u0252}fungsbereich Qualit{\\u0228}t und Umwelt kommt insbesondere eine der nachfolgenden Aufgaben in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Organisieren und Dokumentieren von Arbeitsvorg{\\u0228}ngen und Qualit{\\u0228}tsmanagementma{\\u0223}nahmen. Dabei soll der Pr{\\u0252}fling zeigen, dass er Sachverhalte darstellen, Messdaten erfassen, statistisch bearbeiten und auswerten sowie diese zu Dokumentationen zusammenfassen kann;\\\n\\tab 2.\\tab Planen der Ver- und Entsorgung von Beschichtungsanlagen. Dabei soll der Pr{\\u0252}fling zeigen, dass er unter Beachtung von logistischen sowie Haltbarkeits-, Sicherheits- und Umweltkriterien Ma{\\u0223}nahmen zur Lagerung, Pr{\\u0252}fung, Bereitstellung von Medien und Werkzeugen sowie der Entsorgung von Reststoffen treffen sowie die entsprechenden Vorschriften anwenden kann.\\\n\\pard\n\\pard\\sb100\n(6) Im Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: \\\nallgemeine, wirtschaftliche und gesellschaftliche Zusammenh{\\u0228}nge aus der Berufs- und Arbeitswelt.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Pr{\\u0252}fungsteil B ist von folgenden zeitlichen H{\\u0246}chstwerten auszugehen: \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t1.\n\t\t\t\tim Pr{\\u0252}fungsbereich Verfahrenstechnik\n\t\t\t\t90 Minuten,\n\t\t\t\n\t\t\t\n\t\t\t\t2.\n\t\t\t\tim Pr{\\u0252}fungsbereich Qualit{\\u0228}t und Umwelt\n\t\t\t\t90 Minuten,\n\t\t\t\n\t\t\t\n\t\t\t\t3.\n\t\t\t\tim Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde\n\t\t\t\t60 Minuten.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\sb100\n(8) Innerhalb des Pr{\\u0252}fungsteils B haben die Pr{\\u0252}fungsbereiche Verfahrenstechnik sowie Qualit{\\u0228}t und Umwelt gegen{\\u0252}ber dem Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde jeweils das doppelte Gewicht.\\\n\\pard\\sb100\n(9) Der Pr{\\u0252}fungsteil B ist auf Antrag des Pr{\\u0252}flings oder nach Ermessen des Pr{\\u0252}fungsausschusses in den einzelnen Pr{\\u0252}fungsbereichen durch eine m{\\u0252}ndliche Pr{\\u0252}fung zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse f{\\u0252}r die m{\\u0252}ndlich gepr{\\u0252}ften Pr{\\u0252}fungsbereiche sind das bisherige Ergebnis und das Ergebnis der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung im Verh{\\u0228}ltnis 2 : 1 zu gewichten.\\\n\\pard\\sb100\n(10) Die Pr{\\u0252}fung ist bestanden, wenn jeweils in den Pr{\\u0252}fungsteilen A und B mindestens ausreichende Leistungen erbracht wurden. Werden die Pr{\\u0252}fungsleistungen in den Arbeitsaufgaben einschlie{\\u0223}lich Dokumentationen insgesamt, in dem Fachgespr{\\u0228}ch oder in einem der drei Pr{\\u0252}fungsbereiche mit ungen{\\u0252}gend bewertet, so ist die Pr{\\u0252}fung nicht bestanden.\\\n}"
}