{
  "documentIdentifier" : "BJNR027370976BJNE009500118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller muss auf den Explosivstoffen und auf den pyrotechnischen Gegenst{\\u0228}nden, die er in Verkehr bringt, und auf der Verpackung die folgenden Angaben und Kennzeichnungen anbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Namen,\\\n\\tab 2.\\tab seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke,\\\n\\tab 3.\\tab die Postanschrift einer zentralen Anlaufstelle, an der er kontaktiert werden kann,\\\n\\tab 4.\\tab die CE-Kennzeichnung,\\\n\\tab 5.\\tab die Kennnummer der benannten Stelle, die in der Phase der Fertigungskontrolle t{\\u0228}tig war,\\\n\\tab 6.\\tab den Handelsnamen und Typ des Explosivstoffes oder des pyrotechnischen Gegenstandes.\\\n\\pard\nIst die Kennzeichnung des Explosivstoffes oder des pyrotechnischen Gegenstandes nicht m{\\u0246}glich, m{\\u0252}ssen die Angaben und Kennzeichnungen auf der kleinsten Verpackungseinheit oder in den dem Explosivstoff oder dem pyrotechnischen Gegenstand beigef{\\u0252}gten Unterlagen gemacht werden. Die Angaben zu Nummer 3 m{\\u0252}ssen in deutscher Sprache in einer f{\\u0252}r Verwender und zust{\\u0228}ndige Beh{\\u0246}rde verst{\\u0228}ndlichen Weise abgefasst sein. Das N{\\u0228}here regelt eine Rechtsverordnung nach {\\u0167} 6 Absatz 1.\\\n\\pard\\sb100\n(2) Der Hersteller muss dem Explosivstoff oder dem pyrotechnischen Gegenstand eine Gebrauchsanleitung mit Sicherheitsinformationen beif{\\u0252}gen, die in deutscher Sprache in einer f{\\u0252}r Verwender und zust{\\u0228}ndige Beh{\\u0246}rde verst{\\u0228}ndlichen Weise abgefasst ist. Abweichend von Satz 1 hat er bei pyrotechnischen Gegenst{\\u0228}nden f{\\u0252}r Kraftfahrzeuge professionellen Nutzern ein Sicherheitsdatenblatt in schriftlicher oder elektronischer Form in der von ihnen gew{\\u0252}nschten Sprache zur Verf{\\u0252}gung zu stellen, das gem{\\u0228}{\\u0223} Anhang II der Verordnung (EG) Nr. 1907\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr{\\u0228}nkung chemischer Stoffe (REACH), zur Schaffung einer Europ{\\u0228}ischen Agentur f{\\u0252}r chemische Stoffe, zur {\\u0196}nderung der Richtlinie 1999\/45\/EG und zur Aufhebung der Verordnung (EWG) Nr. 793\/93 des Rates, der Verordnung (EG) Nr. 1488\/94 der Kommission, der Richtlinie 76\/769\/EWG des Rates sowie der Richtlinien 91\/155\/EWG, 93\/67\/EWG, 93\/105\/EG und 2000\/21\/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2016\/1017 (ABl. L 166 vom 24.6.2016, S. 1) ge{\\u0228}ndert worden ist, zu erstellen ist und die besonderen Erfordernisse dieser professionellen Nutzer ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Der Hersteller muss pyrotechnische Gegenst{\\u0228}nde mit einer Registrierungsnummer kennzeichnen, die von der benannten Stelle zugeteilt wird. Der Hersteller muss ein Verzeichnis {\\u0252}ber die Registrierungsnummern der pyrotechnischen Gegenst{\\u0228}nde, die er auf dem Markt bereitstellt, f{\\u0252}hren und dieses den zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen zur Einsichtnahme zur Verf{\\u0252}gung stellen. Er hat das Verzeichnis vom Zeitpunkt der Eintragung f{\\u0252}r die Dauer von zehn Jahren aufzubewahren. Bei Einstellung des Betriebes hat er das Verzeichnis der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bergeben.\\\n\\pard\\sb100\n(4) Soll der Explosivstoff oder der pyrotechnische Gegenstand in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union auf dem Markt bereitgestellt und dort Verwendern {\\u0252}berlassen werden, sind die Angaben nach Absatz 1 Nummer 3 und Absatz 2 Satz 1 auch in einer Amtssprache dieses Mitgliedstaates zu machen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 finden keine Anwendung auf die in {\\u0167} 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenst{\\u0228}nde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}