{
  "documentIdentifier" : "BJNR001810014BJNE002301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Patent- und Markenamt kann bei ihm anh{\\u0228}ngige Nichtigkeitsverfahren zur gemeinsamen Behandlung und Entscheidung verbinden. Es kann ein Nichtigkeitsverfahren aussetzen, wenn dies sachdienlich ist. Eine Aussetzung kommt insbesondere in Betracht, wenn es dasselbe eingetragene Design in einem anderen Verfahren f{\\u0252}r nichtig h{\\u0228}lt. Das Deutsche Patent- und Markenamt kann eine von ihm erlassene Anordnung, die die Verbindung mehrerer Verfahren oder die Aussetzung eines Verfahrens betrifft, wieder aufheben.\\\n\\pard\n\\pard\\sb100\n(2) Das Deutsche Patent- und Markenamt weist die Beteiligten auf Gesichtspunkte hin, die f{\\u0252}r die Entscheidung voraussichtlich von besonderer Bedeutung sein werden oder die der Konzentration des Verfahrens auf die f{\\u0252}r die Entscheidung wesentlichen Fragen dienlich sind. Dieser Hinweis erfolgt so fr{\\u0252}h wie m{\\u0246}glich, im Fall der Anh{\\u0246}rung nach {\\u0167} 34a Absatz 3 Satz 2 des Designgesetzes sp{\\u0228}testens mit der Ladung zur Anh{\\u0246}rung. Eines Hinweises bedarf es nicht, wenn die zu er{\\u0246}rternden Gesichtspunkte nach dem Vorbringen der Beteiligten offensichtlich erscheinen.\\\n\\pard\\sb100\n(3) Das Deutsche Patent- und Markenamt hat darauf hinzuwirken, dass die Beteiligten sich rechtzeitig und vollst{\\u0228}ndig {\\u0252}ber alle erheblichen Tatsachen erkl{\\u0228}ren, insbesondere ungen{\\u0252}gende Angaben zu Tatsachen und Beweismitteln erg{\\u0228}nzen sowie sachdienliche Antr{\\u0228}ge stellen. Das Deutsche Patent- und Markenamt kann Tatsachen und Beweismittel ber{\\u0252}cksichtigen, die ihm anderweitig bekannt geworden sind oder deren Ber{\\u0252}cksichtigung im {\\u0246}ffentlichen Interesse liegt, wenn es hierauf hingewiesen und den Beteiligten eine angemessene Frist zur Stellungnahme einger{\\u0228}umt hat.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22: Zur Anwendung vgl. {\\u0167} 27 Abs. 2 +++)\\\n}"
}