{
  "documentIdentifier" : "BJNR248310018BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende darf f{\\u0252}r das Versicherungsunternehmen bestimmte Zahlungen, die der Versicherungsnehmer im Zusammenhang mit der Vermittlung oder dem Abschluss eines Versicherungsvertrags an ihn leistet, nur annehmen, wenn der Gewerbetreibende zuvor eine Sicherheit geleistet oder eine geeignete Versicherung abgeschlossen hat, die den Versicherungsnehmer dagegen sch{\\u0252}tzt, dass der Gewerbetreibende die Zahlung nicht an das Versicherungsunternehmen weiterleiten kann. Dies gilt nicht, soweit der Gewerbetreibende seitens des Versicherungsunternehmens zur Entgegennahme von Zahlungen des Versicherungsnehmers bevollm{\\u0228}chtigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Wenn der Gewerbetreibende Leistungen des Versicherungsunternehmens annimmt, die dieses auf Grund eines Versicherungsvertrags an den Versicherungsnehmer zu erbringen hat, gilt Absatz 1 Satz 1 entsprechend. Diese Verpflichtung besteht nicht, soweit der Gewerbetreibende seitens des Versicherungsnehmers zur Entgegennahme von Leistungen des Versicherungsunternehmens nach {\\u0167} 64 des Versicherungsvertragsgesetzes bevollm{\\u0228}chtigt ist.\\\n\\pard\\sb100\n(3) Die Sicherheit nach Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 Satz 1, kann durch die Stellung einer B{\\u0252}rgschaft oder einer anderen vergleichbaren Verpflichtung geleistet werden. Als B{\\u0252}rge k{\\u0246}nnen nur K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts mit Sitz im Inland, Kreditinstitute, die im Inland zum Gesch{\\u0228}ftsbetrieb befugt sind, sowie Versicherungsunternehmen bestellt werden, die zum Betrieb der Kautionsversicherung im Inland befugt sind. Die B{\\u0252}rgschaft darf nicht vor dem Zeitpunkt ablaufen, der sich aus Absatz 6 ergibt.\\\n\\pard\\sb100\n(4) Versicherungen sind im Sinne des Absatzes 1 Satz 1 geeignet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Versicherungsunternehmen zum Betrieb der Vertrauensschadenversicherung im Inland befugt ist und\\\n\\tab 2.\\tab die Allgemeinen Versicherungsbedingungen des Versicherungsunternehmens dem Schutzzweck des Absatzes 1 Satz 1 nicht zuwiderlaufen, insbesondere den Versicherungsnehmer aus dem Versicherungsvertrag auch in den F{\\u0228}llen der Insolvenz des Gewerbetreibenden unmittelbar berechtigen.\\\n\\pard\n\\pard\\sb100\n(5) Sicherheiten und Versicherungen k{\\u0246}nnen nebeneinander geleistet und abgeschlossen werden. Sie k{\\u0246}nnen f{\\u0252}r jedes einzelne Vermittlungsgesch{\\u0228}ft oder f{\\u0252}r mehrere gemeinsam geleistet oder abgeschlossen werden. Insgesamt hat die Mindestsicherungssumme 4 Prozent der j{\\u0228}hrlichen vom Gewerbetreibenden entgegengenommenen Pr{\\u0228}mieneinnahmen zu entsprechen, mindestens jedoch 19{\\u0160}200 Euro. F{\\u0252}r die Anpassung der Mindestsicherungssumme ist der technische Regulierungsstandard nach Artikel 10 Absatz 7 der Richtlinie (EU) 2016\/97 anzuwenden.\\\n\\pard\\sb100\n(6) Der Gewerbetreibende hat die Sicherheiten und Versicherungen aufrechtzuerhalten, bis er die Verm{\\u0246}genswerte an das Versicherungsunternehmen weitergeleitet hat.\\\n\\pard\\sb100\n(7) Hat im Zeitpunkt einer Zahlungsannahme der Gewerbetreibende seine Hauptniederlassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, so gen{\\u0252}gt der Gewerbetreibende seiner Verpflichtung nach Absatz 1 auch dann, wenn der nach Artikel 10 Absatz 6 der Richtlinie (EU) 2016\/97 notwendige Schutz des Versicherungsnehmers durch die Vorschriften des anderen Staates sichergestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20: zur Nichtgeltung vgl. {\\u0167} 25 +++)\\\n}"
}