{
  "documentIdentifier" : "BJNR248310018BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende hat nach Ma{\\u0223}gabe des Satzes 2 und des Absatzes 2 die Pflicht, Aufzeichnungen zu machen sowie die dort genannten Belege {\\u0252}bersichtlich zu sammeln. Die Aufzeichnungen sind unverz{\\u0252}glich und in deutscher Sprache anzufertigen.\\\n\\pard\n\\pard\\sb100\n(2) Aus den Aufzeichnungen und Belegen des Gewerbetreibenden m{\\u0252}ssen folgende Angaben ersichtlich sein, soweit sie im Einzelfall in Betracht kommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name und Vorname oder die Firma sowie die Anschrift des Versicherungsnehmers,\\\n\\tab 2.\\tab ob und inwieweit der Gewerbetreibende zur Entgegennahme von Zahlungen oder sonstigen Leistungen erm{\\u0228}chtigt ist,\\\n\\tab 3.\\tab Art und H{\\u0246}he der Verm{\\u0246}genswerte des Versicherungsnehmers, die der Gewerbetreibende zur Weiterleitung an ein Versicherungsunternehmen erhalten hat,\\\n\\tab 4.\\tab Art, H{\\u0246}he und Umfang der vom Gewerbetreibenden f{\\u0252}r die Verm{\\u0246}genswerte zu leistenden Sicherheit und abzuschlie{\\u0223}enden Versicherung, Name oder Firma und Anschrift des B{\\u0252}rgen und der Versicherung,\\\n\\tab 5.\\tab die Verwendung der Verm{\\u0246}genswerte des Versicherungsnehmers.\\\n\\pard\nMit den Aufzeichnungen sind als Beleg Kopien der B{\\u0252}rgschaftsurkunde und des Versicherungsscheins in den Unterlagen zu sammeln.\\\n\\pard\\sb100\n(3) Der Versicherungsberater hat dar{\\u0252}ber hinaus unverz{\\u0252}glich Aufzeichnungen {\\u0252}ber Art und H{\\u0246}he der Einnahmen, die er f{\\u0252}r seine T{\\u0228}tigkeit erhalten hat, den Namen und Vornamen oder die Firma sowie die Anschrift des Leistenden anzufertigen und die Aufzeichnungen und Belege {\\u0252}bersichtlich zu sammeln.\\\n\\pard\\sb100\n(4) Soweit sich aus handels- oder steuerrechtlichen Bestimmungen Pflichten zur Buchf{\\u0252}hrung ergeben, die zugleich den Pflichten nach den Abs{\\u0228}tzen 1 bis 3 gerecht werden, kann der Aufzeichnungspflichtige auf diese Buchf{\\u0252}hrung verweisen.\\\n\\pard\\sb100\n(5) Die in Absatz 1 Satz 1 und Absatz 3 genannten Aufzeichnungen und Belege sind f{\\u0252}nf Jahre auf einem dauerhaften Datentr{\\u0228}ger vorzuhalten und in den Gesch{\\u0228}ftsr{\\u0228}umen aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem der letzte aufzeichnungspflichtige Vorgang f{\\u0252}r den jeweiligen Auftrag angefallen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22: zur Nichtgeltung vgl. {\\u0167} 25 +++)\\\n}"
}