{
  "documentIdentifier" : "BJNR039010004BJNE005701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Beschlagnahme nicht sp{\\u0228}testens nach Ablauf von zwei Wochen nach Zustellung der Mitteilung nach {\\u0167} 55 Absatz 2 Satz 1 widersprochen, so ordnet die Zollbeh{\\u0246}rde die Einziehung der beschlagnahmten Erzeugnisse an.\\\n\\pard\n\\pard\\sb100\n(2) Widerspricht der Verf{\\u0252}gungsberechtigte der Beschlagnahme, so unterrichtet die Zollbeh{\\u0246}rde hiervon unverz{\\u0252}glich den Rechtsinhaber. Dieser hat gegen{\\u0252}ber der Zollbeh{\\u0246}rde unverz{\\u0252}glich zu erkl{\\u0228}ren, ob er den Antrag nach {\\u0167} 55 Absatz 1 in Bezug auf die beschlagnahmten Erzeugnisse aufrechterh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Nimmt der Rechtsinhaber den Antrag zur{\\u0252}ck, hebt die Zollbeh{\\u0246}rde die Beschlagnahme unverz{\\u0252}glich auf. H{\\u0228}lt der Rechtsinhaber den Antrag aufrecht und legt er eine vollziehbare gerichtliche Entscheidung vor, die die Verwahrung der beschlagnahmten Erzeugnisse oder eine Verf{\\u0252}gungsbeschr{\\u0228}nkung anordnet, trifft die Zollbeh{\\u0246}rde die erforderlichen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(4) Liegen die F{\\u0228}lle des Absatzes 3 nicht vor, hebt die Zollbeh{\\u0246}rde die Beschlagnahme nach Ablauf von zwei Wochen nach Zustellung der Mitteilung an den Rechtsinhaber nach Absatz 2 Satz 1 auf. Weist der Rechtsinhaber nach, dass die gerichtliche Entscheidung nach Absatz 3 Satz 2 beantragt, ihm aber noch nicht zugegangen ist, wird die Beschlagnahme f{\\u0252}r l{\\u0228}ngstens zwei weitere Wochen aufrechterhalten.\\\n\\pard\\sb100\n(5) Erweist sich die Beschlagnahme als von Anfang an ungerechtfertigt und hat der Rechtsinhaber den Antrag nach {\\u0167} 55 Absatz 1 in Bezug auf die beschlagnahmten Erzeugnisse aufrechterhalten oder sich nicht unverz{\\u0252}glich erkl{\\u0228}rt (Absatz 2 Satz 2), so ist er verpflichtet, den dem Verf{\\u0252}gungsberechtigten durch die Beschlagnahme entstandenen Schaden zu ersetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}