{
  "documentIdentifier" : "BJNR011740975BJNE025202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem zu gewinnenden Beamten oder Berufssoldaten kann eine nicht ruhegehaltf{\\u0228}hige Personalgewinnungspr{\\u0228}mie gew{\\u0228}hrt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um einen oder mehrere gleichartige Dienstposten anforderungsgerecht besetzen zu k{\\u0246}nnen oder\\\n\\tab 2.\\tab um sicherzustellen, dass Funktionen in von den obersten Dienstbeh{\\u0246}rden bestimmten Verwendungsbereichen wahrgenommen werden k{\\u0246}nnen.\\\n\\pard\nDer Entscheidung kann eine prognostizierte Bewerberlage zugrunde gelegt werden.\\\n\\pard\\sb100\n(2) Die Pr{\\u0228}mie wird f{\\u0252}r h{\\u0246}chstens 48 Monate gew{\\u0228}hrt. Sie wird in einem Betrag gezahlt. Abweichend davon kann die Pr{\\u0228}mie in Teilbetr{\\u0228}gen f{\\u0252}r mindestens sechs Monate gezahlt werden. Nach der Erstgew{\\u0228}hrung kann die Pr{\\u0228}mie zweimal wiederholt gew{\\u0228}hrt werden, wenn {\\u8211} unterstellt, dass der Beamte oder Berufssoldat noch nicht gewonnen wurde {\\u8211} die Voraussetzungen des Absatzes 1 Satz 1 wieder oder immer noch vorl{\\u0228}gen. Der Gew{\\u0228}hrungszeitraum endet sp{\\u0228}testens mit dem Erreichen der Altersgrenze nach {\\u0167} 51 Absatz 1 bis 3 des Bundesbeamtengesetzes oder nach {\\u0167} 45 Absatz 1 des Soldatengesetzes.\\\n\\pard\\sb100\n(3) Die Pr{\\u0228}mie kann f{\\u0252}r jeden Monat der erstmaligen Gew{\\u0228}hrung bis zu 30 Prozent des Grundgehalts der jeweiligen Besoldungsgruppe betragen; bei Beamten und Berufssoldaten der Besoldungsgruppen der Bundesbesoldungsordnung A ist das jeweilige Anfangsgrundgehalt zugrunde zu legen. Die H{\\u0246}he der Pr{\\u0228}mie sowie Beginn und Ende des Gew{\\u0228}hrungszeitraums sind festzusetzen. Bei wiederholter Gew{\\u0228}hrung der Pr{\\u0228}mie verringert sich der H{\\u0246}chstbetrag nach Satz 1 erster Halbsatz jeweils um ein Drittel.\\\n\\pard\\sb100\n(4) Im dringenden dienstlichen Interesse kann eine nicht ruhegehaltf{\\u0228}hige Personalbindungspr{\\u0228}mie gew{\\u0228}hrt werden, um die Abwanderung eines Beamten oder Berufssoldaten aus dem Bundesdienst zu verhindern, wenn das Einstellungsangebot eines anderen Dienstherrn oder eines anderen Arbeitgebers vorliegt. Absatz 1 Satz 2, Absatz 2 Satz 1 und 2 sowie Absatz 3 Satz 2 gelten entsprechend. Die H{\\u0246}he der Pr{\\u0228}mie kann f{\\u0252}r jeden Monat des Gew{\\u0228}hrungszeitraums bis zu 50 Prozent der Differenz zwischen dem Grundgehalt zum Zeitpunkt der Pr{\\u0228}miengew{\\u0228}hrung und dem Gehalt des Einstellungsangebots, h{\\u0246}chstens 75 Prozent des Grundgehalts zum Zeitpunkt der Pr{\\u0228}miengew{\\u0228}hrung, betragen.\\\n\\pard\\sb100\n(5) Berufssoldaten kann eine nicht ruhegehaltf{\\u0228}hige Personalbindungspr{\\u0228}mie auch gew{\\u0228}hrt werden, um eine l{\\u0228}ngere als die eingeplante Verweildauer auf dem Dienstposten oder in dem Verwendungsbereich zu erm{\\u0246}glichen. In diesem Fall ist die Pr{\\u0228}mie nach Absatz 3 Satz 1 zu bemessen. Absatz 1 Satz 2 sowie die Abs{\\u0228}tze 2 und 3 Satz 2 gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Beamte oder Berufssoldat, dem die Pr{\\u0228}mie gew{\\u0228}hrt worden ist, ist verpflichtet, f{\\u0252}r den Gew{\\u0228}hrungszeitraum auf dem jeweiligen Dienstposten zu verbleiben oder eine Funktion im jeweiligen Verwendungsbereich wahrzunehmen. Der Gew{\\u0228}hrungszeitraum wird durch Unterbrechungen, die zusammengerechnet l{\\u0228}nger als ein Zw{\\u0246}lftel des Gew{\\u0228}hrungszeitraums andauern, entsprechend verl{\\u0228}ngert. Wird die Verpflichtung nach Satz 1 nicht erf{\\u0252}llt, ist die Pr{\\u0228}mie in voller H{\\u0246}he zur{\\u0252}ckzuzahlen. Von der R{\\u0252}ckforderung kann aus Billigkeitsgr{\\u0252}nden abgesehen werden, wenn die Verpflichtung nach Satz 1 aus Gr{\\u0252}nden, die der Beamte oder Berufssoldat nicht zu vertreten hat, nicht erf{\\u0252}llt werden kann. Von der R{\\u0252}ckforderung ist abzusehen, wenn der Beamte oder Berufssoldat stirbt oder wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt wird.\\\n\\pard\\sb100\n(7) Die Pr{\\u0228}mie wird nicht gew{\\u0228}hrt neben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Pr{\\u0228}mie f{\\u0252}r Angeh{\\u0246}rige der Spezialkr{\\u0228}fte der Bundeswehr nach {\\u0167} 43a,\\\n\\tab 2.\\tab einer Verpflichtungspr{\\u0228}mie f{\\u0252}r Soldaten auf Zeit nach {\\u0167} 44, soweit die Personalgewinnungs- oder Personalbindungspr{\\u0228}mie die Verpflichtungspr{\\u0228}mie nicht {\\u0252}bersteigt,\\\n\\tab 3.\\tab einem Zuschlag nach {\\u0167} 53 Absatz 1 Satz 5 zur Sicherung einer anforderungsgerechten Besetzung von Dienstposten im Ausland sowie\\\n\\tab 4.\\tab einer Auslandsverpflichtungspr{\\u0228}mie nach {\\u0167} 57 Absatz 1.\\\n\\pard\n\\pard\\sb100\n(8) Die Ausgaben f{\\u0252}r die Pr{\\u0228}mien eines Dienstherrn d{\\u0252}rfen 0,5 Prozent der im jeweiligen Einzelplan veranschlagten j{\\u0228}hrlichen Besoldungsausgaben, zuz{\\u0252}glich der im Rahmen einer flexibilisierten Haushaltsf{\\u0252}hrung f{\\u0252}r diesen Zweck erwirtschafteten Mittel, nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(9) Die Entscheidungen nach dieser Vorschrift trifft die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}