{
  "documentIdentifier" : "BJNR001140956BJNE002704310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Soldat hat, auch nach seinem Ausscheiden aus dem Wehrdienst, {\\u0252}ber die ihm bei oder bei Gelegenheit seiner dienstlichen T{\\u0228}tigkeit bekannt gewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitteilungen im dienstlichen Verkehr geboten sind,\\\n\\tab 2.\\tab Tatsachen mitgeteilt werden, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed{\\u0252}rfen, oder\\\n\\tab 3.\\tab gegen{\\u0252}ber der zust{\\u0228}ndigen obersten Dienstbeh{\\u0246}rde, einer Strafverfolgungsbeh{\\u0246}rde oder einer von der obersten Dienstbeh{\\u0246}rde bestimmten weiteren Beh{\\u0246}rde oder au{\\u0223}erdienstlichen Stelle ein durch Tatsachen begr{\\u0252}ndeter Verdacht einer Korruptionsstraftat nach den {\\u0167}{\\u0167} 331 bis 337 des Strafgesetzbuches angezeigt wird.\\\n\\pard\nIm {\\u0220}brigen bleiben die gesetzlich begr{\\u0252}ndeten Pflichten, geplante Straftaten anzuzeigen und f{\\u0252}r die Erhaltung der freiheitlichen demokratischen Grundordnung einzutreten, von Satz 1 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Der Soldat darf ohne Genehmigung {\\u0252}ber solche Angelegenheiten weder vor Gericht noch au{\\u0223}ergerichtlich aussagen oder Erkl{\\u0228}rungen abgeben. Die Genehmigung erteilt der Disziplinarvorgesetzte, nach dem Ausscheiden aus dem Wehrdienst der letzte Disziplinarvorgesetzte. Die {\\u0167}{\\u0167} 68 und 69 des Bundesbeamtengesetzes gelten entsprechend.\\\n\\pard\\sb100\n(3) Der Soldat hat, auch nach seinem Ausscheiden aus dem Wehrdienst, auf Verlangen seines Disziplinarvorgesetzten oder des letzten Disziplinarvorgesetzten dienstliche Schriftst{\\u0252}cke, Zeichnungen, bildliche Darstellungen und, wenn es im Einzelfall aus Gr{\\u0252}nden der Geheimhaltung erforderlich ist, Aufzeichnungen jeder Art {\\u0252}ber dienstliche Vorg{\\u0228}nge, auch soweit es sich um Wiedergaben handelt, herauszugeben. Die gleiche Pflicht trifft seine Hinterbliebenen und seine Erben.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}