{
  "documentIdentifier" : "BJNR174100002BJNE004501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind in einem Wahlgang mehrere Aufsichtsratsmitglieder der Arbeitnehmer zu w{\\u0228}hlen und liegt f{\\u0252}r diesen Wahlgang nur ein g{\\u0252}ltiger Wahlvorschlag vor, so kann die W{\\u0228}hlerin ihre und der W{\\u0228}hler seine Stimme nur f{\\u0252}r die in dem Wahlvorschlag aufgef{\\u0252}hrten Bewerberinnen und Bewerber abgeben. Eine gesonderte Stimmabgabe f{\\u0252}r ein Ersatzmitglied des Aufsichtsrats ist nicht zul{\\u0228}ssig. Die Stimmabgabe erfolgt durch Abgabe von Stimmzetteln.\\\n\\pard\n\\pard\\sb100\n(2) Der Hauptwahlvorstand hat die Bewerberinnen und Bewerber auf den Stimmzetteln unter Angabe von Familienname, Vorname, Art der Besch{\\u0228}ftigung, Unternehmen und Betrieb untereinander in der Reihenfolge aufzuf{\\u0252}hren, in der sie in dem Wahlvorschlag benannt sind. Das f{\\u0252}r eine Bewerberin oder f{\\u0252}r einen Bewerber vorgeschlagene Ersatzmitglied ist auf den Stimmzetteln neben der Bewerberin oder dem Bewerber aufzuf{\\u0252}hren; Satz 1 ist entsprechend anzuwenden. Die Stimmzettel sollen die Angabe enthalten, wie viele Bewerberinnen und Bewerber die W{\\u0228}hlerin oder der W{\\u0228}hler insgesamt ankreuzen kann. {\\u0167} 40 Abs. 2 Satz 3 und 4 und Abs. 3 ist anzuwenden.\\\n\\pard\\sb100\n(3) Die W{\\u0228}hlerin kennzeichnet die von ihr und der W{\\u0228}hler die von ihm Gew{\\u0228}hlten durch Ankreuzen an den im Stimmzettel hierf{\\u0252}r vorgesehenen Stellen. Es d{\\u0252}rfen nicht mehr Bewerberinnen und Bewerber angekreuzt werden, als in dem Wahlgang Aufsichtsratsmitglieder zu w{\\u0228}hlen sind. {\\u0167} 40 Abs. 4 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ung{\\u0252}ltig sind Stimmzettel, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen mehr Bewerberinnen und Bewerber angekreuzt sind, als in dem Wahlgang Aufsichtsratsmitglieder zu w{\\u0228}hlen sind,\\\n\\tab 2.\\tab aus denen sich ein eindeutiger Wille nicht ergibt,\\\n\\tab 3.\\tab die mit einem besonderen Merkmal versehen sind,\\\n\\tab 4.\\tab die andere als die in Absatz 2 bezeichneten Angaben, einen Zusatz oder sonstige {\\u0196}nderungen enthalten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}