{
  "documentIdentifier" : "BJNR013170979BJNE001600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ung{\\u0252}ltig sind Stimmen, wenn der Stimmzettel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in einem amtlichen Stimmumschlag abgegeben worden ist,\\\n\\tab 2.\\tab in einem Stimmumschlag abgegeben worden ist, der offensichtlich in einer das Abstimmungsgeheimnis gef{\\u0228}hrdenden Weise von den {\\u0252}brigen abweicht oder einen deutlich f{\\u0252}hlbaren Gegenstand enth{\\u0228}lt,\\\n\\tab 3.\\tab nicht amtlich hergestellt ist oder f{\\u0252}r einen anderen Abstimmungsbereich g{\\u0252}ltig ist,\\\n\\tab 4.\\tab keine Kennzeichnung enth{\\u0228}lt,\\\n\\tab 5.\\tab den Willen des Abstimmenden nicht zweifelsfrei erkennen l{\\u0228}{\\u0223}t,\\\n\\tab 6.\\tab einen Zusatz oder Vorbehalt enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Mehrere in einem Stimmumschlag enthaltene Stimmzettel gelten als ein Stimmzettel, wenn sie gleichlauten oder nur einer von ihnen gekennzeichnet ist; sonst z{\\u0228}hlen sie als eine ung{\\u0252}ltige Stimme. Ist der Stimmumschlag leer abgegeben worden, so gilt die Stimme als ung{\\u0252}ltig.\\\n\\pard\\sb100\n(3) Bei der Briefabstimmung sind Stimmbriefe zur{\\u0252}ckzuweisen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Stimmbrief nicht rechtzeitig eingegangen ist,\\\n\\tab 2.\\tab dem Stimmbriefumschlag kein oder kein g{\\u0252}ltiger Stimmschein beiliegt,\\\n\\tab 3.\\tab dem Stimmbriefumschlag kein Stimmumschlag beigef{\\u0252}gt ist,\\\n\\tab 4.\\tab weder der Stimmbriefumschlag noch der Stimmumschlag verschlossen ist,\\\n\\tab 5.\\tab der Stimmbriefumschlag mehrere Stimmumschl{\\u0228}ge, aber nicht die gleiche Anzahl g{\\u0252}ltiger und mit der vorgeschriebenen Versicherung an Eides Statt versehener Stimmscheine enth{\\u0228}lt,\\\n\\tab 6.\\tab der Abstimmende oder die Person seines Vertrauens die vorgeschriebene Versicherung an Eides Statt zur Briefabstimmung auf dem Stimmschein nicht unterschrieben hat,\\\n\\tab 7.\\tab kein amtlicher Stimmumschlag benutzt worden ist,\\\n\\tab 8.\\tab ein Stimmumschlag benutzt worden ist, der offensichtlich in einer das Abstimmungsgeheimnis gef{\\u0228}hrdenden Weise von den {\\u0252}brigen abweicht oder einen deutlich f{\\u0252}hlbaren Gegenstand enth{\\u0228}lt.\\\n\\pard\nDie Einsender zur{\\u0252}ckgewiesener Stimmbriefe werden nicht als Abstimmende gez{\\u0228}hlt; ihre Stimmen gelten als nicht abgegeben.\\\n\\pard\\sb100\n(4) Die Stimme eines Abstimmenden, der an der Briefabstimmung teilgenommen hat, wird nicht dadurch ung{\\u0252}ltig, da{\\u0223} er vor dem oder am Abstimmungstag stirbt, aus dem Abstimmungsgebiet verzieht oder sein Stimmrecht verliert.\\\n}"
}