{
  "documentIdentifier" : "BJNR013170979BJNE001800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abstimmungsvorsteher {\\u0252}bermitteln das Abstimmungsergebnis dem Kreisabstimmungsleiter. Dieser stellt das Abstimmungsergebnis seines Kreises, sofern erforderlich, getrennt nach Abstimmungsbereichen, oder seiner kreisfreien Stadt zusammen und {\\u0252}bermittelt es nach Feststellung durch den Kreisabstimmungsausschu{\\u0223} dem Landesabstimmungsleiter. Dieser stellt das Abstimmungsergebnis f{\\u0252}r jeden Abstimmungsbereich des betroffenen Landes zusammen. Der Landesabstimmungsausschu{\\u0223} stellt das Abstimmungsergebnis (Satz 3) fest; er ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Abstimmungsvorst{\\u0228}nde und Kreisabstimmungsaussch{\\u0252}sse vorzunehmen. Der Landesabstimmungsleiter {\\u0252}bermittelt das Abstimmungsergebnis dem Gesamtabstimmungsleiter. Der Gesamtabstimmungsleiter stellt das Abstimmungsergebnis zusammen. Dabei sind die Zahlen der in jedem Abstimmungsbereich ({\\u0167} 2 Satz 2) und der in jedem der betroffenen L{\\u0228}nder Abstimmungsberechtigten gesondert auszuweisen. Ebenso ist mit den Zahlen der abgegebenen, der g{\\u0252}ltigen, der Stimmen f{\\u0252}r die eine und der Stimmen f{\\u0252}r die andere der zur Abstimmung gestellten Fragen zu verfahren. Sollen mehrere Gebietsteile eines betroffenen Landes ihre Landeszugeh{\\u0246}rigkeit zugunsten der Zugeh{\\u0246}rigkeit zu demselben neuen oder neu umgrenzten Land {\\u0228}ndern, so sind auch die Summen der f{\\u0252}r diese Gebietsteile ermittelten Zahlen auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gesamtabstimmungsausschu{\\u0223} stellt das Abstimmungsergebnis fest; dabei ist im Falle von Absatz 1 Satz 9 das Ergebnis f{\\u0252}r alle Gebietsteile zusammengefa{\\u0223}t festzustellen. Der Gesamtabstimmungsausschu{\\u0223} stellt auch fest, ob der Volksentscheid nach Artikel 29 Abs. 3 Satz 3 und 4 zustande gekommen ist oder nicht. Der Gesamtabstimmungsleiter {\\u0252}bermittelt das Abstimmungsergebnis und die Feststellung nach Satz 2 dem Bundesminister des Innern.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Pr{\\u0252}fung des Abstimmungsergebnisses und die Entscheidung {\\u0252}ber die G{\\u0252}ltigkeit der Abstimmung gilt das Wahlpr{\\u0252}fungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 111-2, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 3 des Gesetzes vom 24. Juni 1975 (BGBl. I S. 1593) entsprechend; abweichend von {\\u0167} 2 Abs. 2 kann den Einspruch jeder Stimmberechtigte, jede Gruppe von Stimmberechtigten sowie in amtlicher Eigenschaft jeder Landesabstimmungsleiter und der Gesamtabstimmungsleiter einlegen. Gegen die Entscheidung des Bundestages ist die Beschwerde an das Bundesverfassungsgericht zul{\\u0228}ssig. Die Beschwerde kann ein Stimmberechtigter, dessen Einspruch vom Bundestag verworfen worden ist, wenn ihm mindestens einhundert Stimmberechtigte beitreten, der Gesamtabstimmungsleiter oder ein Landesabstimmungsleiter binnen eines Monats seit der Beschlu{\\u0223}fassung des Bundestages beim Bundesverfassungsgericht erheben.\\\n}"
}