{
  "documentIdentifier" : "BJNR014890989BJNE005101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung zur vor{\\u0252}bergehenden Aus{\\u0252}bung des Apothekerberufs nach {\\u0167} 11 Absatz 1a der Bundes-Apothekerordnung ist an die nach {\\u0167} 12 Absatz 3 der Bundes-Apothekerordnung zust{\\u0228}ndige Beh{\\u0246}rde des Landes zu richten. Beantragt der Antragsteller erstmals die Erteilung der Erlaubnis, hat er dem Antrag die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterlagen, die in {\\u0167} 4 Absatz 6 Satz 1 Nummer 1, 1a, 2 und 3 bis 7 der Bundes-Apothekerordnung genannt sind, und\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung, wo und in welcher Weise der Antragsteller den Apothekerberuf im Inland aus{\\u0252}ben will und inwiefern sich hieraus ein besonderes Interesse an der Erteilung der Erlaubnis ergibt.\\\n\\pard\nDie Nachweise nach {\\u0167} 4 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes-Apothekerordnung d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein. Beantragt der Antragsteller die Verl{\\u0228}ngerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Beh{\\u0246}rde ausgestellt wurde, und die Unterlagen nach {\\u0167} 4 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes-Apothekerordnung, die bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein d{\\u0252}rfen, beizuf{\\u0252}gen. Haben die zust{\\u0228}ndigen Beh{\\u0246}rden berechtigte Zweifel an der Authentizit{\\u0228}t der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, k{\\u0246}nnen sie von den zust{\\u0228}ndigen Beh{\\u0246}rden des Herkunftsstaats eine Best{\\u0228}tigung der Authentizit{\\u0228}t sowie eine Best{\\u0228}tigung dar{\\u0252}ber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erf{\\u0252}llt, die in Artikel 44 der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EU) Nr. 623\/2012 (ABl. L 180 vom 12.7.2012, S. 9) ge{\\u0228}ndert worden ist, verlangt werden. {\\u0167} 20 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Ein besonderes Interesse im Sinne von {\\u0167} 11 Absatz 1a der Bundes-Apothekerordnung liegt insbesondere vor, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen nach {\\u0167} 4 Absatz 1 oder 2 der Bundes-Apothekerordnung erf{\\u0252}llt und {\\u0167} 11a der Bundes-Apothekerordnung nicht angewendet werden kann oder\\\n\\tab 2.\\tab die nach Absatz 1 Satz 2 Nummer 2 angestrebte pharmazeutische T{\\u0228}tigkeit aus{\\u0252}ben kann, obwohl er die Voraussetzungen nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 3 oder Nummer 5 der Bundes-Apothekerordnung nicht erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(3) Erf{\\u0252}llt der Antragsteller nicht die Voraussetzung des {\\u0167} 4 Absatz 1 Satz 1 Nummer 4 der Bundes-Apothekerordnung und f{\\u0228}llt der Antragsteller nicht unter {\\u0167} 4 Absatz 1a oder {\\u0167} 4 Absatz 1d der Bundes-Apothekerordnung, gilt {\\u0167} 22a Absatz 3 Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde versieht die Erlaubnis mit den Einschr{\\u0228}nkungen und Nebenbestimmungen, die erforderlich sind, um unter Ber{\\u0252}cksichtigung des nach Absatz 3 bewerteten Kenntnisstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Gesundheit auszuschlie{\\u0223}en. {\\u0167} 22a Absatz 2, 4 Satz 2 und 3, Absatz 5 bis 7 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}