{
  "documentIdentifier" : "BJNR085100000BJNE000401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die finanzielle Leistungsf{\\u0228}higkeit im Sinne des {\\u0167} 13 Abs. 1 Nr. 1 des Personenbef{\\u0246}rderungsgesetzes ist als gew{\\u0228}hrleistet anzusehen, wenn die finanziellen Mittel verf{\\u0252}gbar sind, die zur Aufnahme und ordnungsgem{\\u0228}{\\u0223}en F{\\u0252}hrung des Betriebes erforderlich sind. Sie ist zu verneinen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahlungsf{\\u0228}higkeit nicht gew{\\u0228}hrleistet ist oder erhebliche R{\\u0252}ckst{\\u0228}nde an Steuern oder an Beitr{\\u0228}gen zur Sozialversicherung bestehen, die aus unternehmerischer T{\\u0228}tigkeit geschuldet werden;\\\n\\tab 2.\\tab beim Verkehr mit Taxen und Mietwagen das Eigenkapital und die Reserven des Unternehmens weniger betragen als ein Viertel der in Artikel 7 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1071\/2009 genannten Betr{\\u0228}ge je eingesetztem Fahrzeug.\\\n\\pard\n\\pard\\sb100\n(2) Die finanzielle Leistungsf{\\u0228}higkeit wird durch Vorlage folgender Bescheinigungen nachgewiesen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Bescheinigungen in Steuersachen des Finanzamtes sowie Unbedenklichkeitsbescheinigungen der Gemeinde, der Tr{\\u0228}ger der Sozialversicherung und der Berufsgenossenschaft, wobei die Stichtage dieser Bescheinigungen zum Zeitpunkt der Antragstellung nicht l{\\u0228}nger als drei Monate zur{\\u0252}ckliegen d{\\u0252}rfen, sowie\\\n\\tab 2.\\tab einer Eigenkapitalbescheinigung eines Wirtschaftspr{\\u0252}fers, vereidigten Buchpr{\\u0252}fers, Steuerberaters, Steuerbevollm{\\u0228}chtigten, Fachanwalts f{\\u0252}r Steuerrecht, einer Wirtschaftspr{\\u0252}fungs-, Buchpr{\\u0252}fungs- oder Steuerberatungsgesellschaft oder eines Kreditinstituts nach dem Muster der Anlage 1. Ist das Unternehmen nach {\\u0167} 316 Abs. 1 des Handelsgesetzbuchs von einem Abschlusspr{\\u0252}fer gepr{\\u0252}ft worden, bedarf es der Bescheinigung des Abschlusspr{\\u0252}fers, der den Jahresabschluss gepr{\\u0252}ft hat. Bei Unternehmen des Taxen- und Mietwagenverkehrs, die keinen Jahresabschluss vorlegen k{\\u0246}nnen, ist eine von den vorgenannten Stellen best{\\u0228}tigte Verm{\\u0246}gens{\\u0252}bersicht vorzulegen. Der Stichtag der Eigenkapitalbescheinigung oder der Verm{\\u0246}gens{\\u0252}bersicht darf zum Zeitpunkt der Antragstellung nicht l{\\u0228}nger als ein Jahr zur{\\u0252}ckliegen.\\\n\\pard\nDer Zeitpunkt der Antragstellung im Sinne der Nummern 1 und 2 ist der Zeitpunkt, zu dem der Beh{\\u0246}rde s{\\u0228}mtliche Antragsunterlagen einschlie{\\u0223}lich der erforderlichen Nachweise vorliegen.\\\n\\pard\\sb100\n(3) Als Reserven k{\\u0246}nnen dem nach Absatz 2 Nr. 2 nachgewiesenen Eigenkapital hinzugerechnet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nicht realisierten Reserven in H{\\u0246}he des Unterschiedsbetrages zwischen ihrem Buch- und ihrem Verkehrswert,\\\n\\tab 2.\\tab Darlehen sowie B{\\u0252}rgschaften, soweit sie in einer Krise des Unternehmens nach der {\\u0220}berschuldungsbilanz wie Eigenkapital zur Befriedigung der Unternehmensgl{\\u0228}ubiger zur Verf{\\u0252}gung stehen, insbesondere Darlehen oder B{\\u0252}rgschaften, soweit f{\\u0252}r sie ein Rangr{\\u0252}cktritt erkl{\\u0228}rt worden ist,\\\n\\tab 3.\\tab der Verkehrswert der im Privatverm{\\u0246}gen eines pers{\\u0246}nlich haftenden Unternehmers vorhandenen Verm{\\u0246}gensgegenst{\\u0228}nde, soweit sie unbelastet sind, und\\\n\\tab 4.\\tab die zu Gunsten des Unternehmens beliehenen Gegenst{\\u0228}nde des Privatverm{\\u0246}gens der Gesellschafter von Personengesellschaften in H{\\u0246}he der Beleihung.\\\n\\pard\nDer Nachweis {\\u0252}ber das Vorliegen der Nummern 1 bis 4 ist zu erbringen durch Vorlage einer Bescheinigung eines Wirtschaftspr{\\u0252}fers, vereidigten Buchpr{\\u0252}fers, Steuerberaters, Steuerbevollm{\\u0228}chtigten, Fachanwalts f{\\u0252}r Steuerrecht, einer Wirtschaftspr{\\u0252}fungs-, Buchpr{\\u0252}fungs- oder Steuerberatungsgesellschaft oder eines Kreditinstituts nach dem Muster der Anlage 2 (Zusatzbescheinigung). Absatz 2 Nr. 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Im Zweifelsfall kann die zust{\\u0228}ndige Beh{\\u0246}rde verlangen, dass der Antragsteller ihr diejenigen Unterlagen vorlegt, auf Grund derer die Eigenkapitalbescheinigung oder die Verm{\\u0246}gens{\\u0252}bersicht im Sinne des Absatzes 2 Nr. 2 und die Zusatzbescheinigung im Sinne des Absatzes 3 Satz 2 erstellt wurden.\\\n\\pard\\sb100\n(5) Beim Verkehr mit Kraftomnibussen besitzt der Unternehmer die erforderliche finanzielle Leistungsf{\\u0228}higkeit, wenn er die Voraussetzungen des Artikels 7 der Verordnung (EG) Nr. 1071\/2009 erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}