{
  "documentIdentifier" : "BJNR085100000BJNE000602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die fachliche Eignung im Sinne des {\\u0167} 3 wird durch eine Pr{\\u0252}fung nachgewiesen, die sich aus zwei schriftlichen und gegebenenfalls einem erg{\\u0228}nzenden m{\\u0252}ndlichen Pr{\\u0252}fungsteil zusammensetzt.\\\n\\pard\n\\pard\\sb100\n(2) Die schriftlichen Teilpr{\\u0252}fungen bestehen aus Multiple-Choice-Fragen und schriftlichen Fragen mit direkter Antwort sowie aus schriftlichen {\\u0220}bungen\/Fallstudien. Die Mindestdauer f{\\u0252}r jede schriftliche Teilpr{\\u0252}fung betr{\\u0228}gt zwei Stunden. Die Mindestdauer f{\\u0252}r jede schriftliche Teilpr{\\u0252}fung f{\\u0252}r den Taxen- und Mietwagenverkehr betr{\\u0228}gt abweichend von Satz 2 eine Stunde.\\\n\\pard\\sb100\n(3) Es ist eine Gesamtpunktezahl zu bilden, die wie folgt auf die Pr{\\u0252}fungsteile aufzuteilen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab schriftliche Fragen zu 40 Prozent\\\n\\tab -\\tab schriftliche {\\u0220}bungen\/Fallstudien zu 35 Prozent\\\n\\tab -\\tab m{\\u0252}ndliche Pr{\\u0252}fung zu 25 Prozent.\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung ist bestanden, wenn der Bewerber mindestens 60 Prozent der m{\\u0246}glichen Gesamtpunktezahl erreicht hat, wobei der in jeder Teilpr{\\u0252}fung erzielte Punkteanteil nicht unter 50 Prozent der jeweils m{\\u0246}glichen Punktezahl liegen darf. Anderenfalls ist die Pr{\\u0252}fung nicht bestanden.\\\n\\pard\\sb100\n(5) Die m{\\u0252}ndliche Pr{\\u0252}fung entf{\\u0228}llt, wenn die schriftliche Pr{\\u0252}fung nicht bestanden ist. Sie entf{\\u0228}llt ebenfalls, wenn der Bewerber bereits in den schriftlichen Teilpr{\\u0252}fungen mindestens 60 Prozent der m{\\u0246}glichen Gesamtpunktezahl erzielt hat.\\\n\\pard\\sb100\n(6) Bewerbern, die die Pr{\\u0252}fung bestanden haben, wird eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung erteilt. Diese Bescheinigung ist auf Papier mit Spezialfasern, die unter UV-Licht sichtbar werden, zu erteilen, sowie mit einer Seriennummer und einer Ausgabenummer zu versehen. Die Bescheinigung f{\\u0252}r den Taxen- und Mietwagenverkehr wird nach dem Muster der Anlage 5 erteilt.\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fung und die Bewertung der Pr{\\u0252}fungsleistungen erfolgen durch die Industrie- und Handelskammern auf Grund einer Pr{\\u0252}fungsordnung unter Beachtung der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung, insbesondere von Teil II des Anhangs I dieser Verordnung.\\\n\\pard\\sb100\n(8) Beim Verkehr mit Kraftomnibussen ist Artikel 8 der Verordnung (EG) Nr. 1071\/2009 die ma{\\u0223}gebliche Vorschrift f{\\u0252}r die Anforderungen an die fachliche Eignung. Die Abs{\\u0228}tze 2 bis 5 und 7 gelten mit Ausnahme des Absatzes 2 Satz 3 entsprechend. Die Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung, die Bewerbern, die die Pr{\\u0252}fung bestanden haben, erteilt wird, ist auf Papier mit Spezialfasern, die unter UV-Licht sichtbar werden, zu erteilen, sowie mit einer Seriennummer und einer Ausgabenummer zu versehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}