{
  "documentIdentifier" : "BJNR085100000BJNE000901305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die fachliche Eignung kann auch durch eine mindestens f{\\u0252}nfj{\\u0228}hrige leitende T{\\u0228}tigkeit in einem inl{\\u0228}ndischen Unternehmen nachgewiesen werden, das Stra{\\u0223}enpersonenverkehr betreibt. Zur F{\\u0252}hrung eines Unternehmens des Taxen- und Mietwagenverkehrs ist eine mindestens dreij{\\u0228}hrige leitende T{\\u0228}tigkeit in einem solchen Unternehmen nachzuweisen. Die T{\\u0228}tigkeit muss die zur ordnungsgem{\\u0228}{\\u0223}en F{\\u0252}hrung eines Stra{\\u0223}enpersonenverkehrsunternehmens erforderlichen Kenntnisse auf den Sachgebieten vermittelt haben, die sich aus {\\u0167} 3 ergeben. Das Ende dieser T{\\u0228}tigkeit darf zum Zeitpunkt der Antragstellung nicht l{\\u0228}nger als zwei Jahre zur{\\u0252}ckliegen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 werden beim Verkehr mit Kraftomnibussen Personen, die nachweisen k{\\u0246}nnen, dass sie in dem Zeitraum von zehn Jahren vor dem 4. Dezember 2009 ohne Unterbrechung ein Stra{\\u0223}enpersonenverkehrsunternehmen in einem oder mehreren Mitgliedstaaten der Europ{\\u0228}ischen Union geleitet haben, von der in Artikel 8 Absatz 1 der Verordnung (EG) Nr. 1071\/2009 genannten Pr{\\u0252}fung befreit. Die T{\\u0228}tigkeit muss die zur ordnungsgem{\\u0228}{\\u0223}en F{\\u0252}hrung eines Stra{\\u0223}enpersonenverkehrsunternehmens erforderlichen Kenntnisse auf den jeweiligen Sachgebieten vermittelt haben, die sich aus dem Anhang I Teil I der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung ergeben.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung der in den Abs{\\u0228}tzen 1 und 2 genannten Voraussetzungen obliegt der Industrie- und Handelskammer, in deren Zust{\\u0228}ndigkeitsbereich der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die n{\\u0228}chstgelegene Industrie- und Handelskammer zust{\\u0228}ndig. Abweichend von Satz 2 ist beim Verkehr mit Kraftomnibussen die Industrie- und Handelskammer zust{\\u0228}ndig, in deren Zust{\\u0228}ndigkeitsbereich der Bewerber arbeitet. Der Bewerber hat der Kammer hierzu die zur Pr{\\u0252}fung nach Satz 1 erforderlichen Unterlagen vorzulegen. Reichen die Unterlagen zum Nachweis der fachlichen Eignung nicht aus, so kann die Kammer mit dem Bewerber ein erg{\\u0228}nzendes Beurteilungsgespr{\\u0228}ch f{\\u0252}hren. H{\\u0228}lt die Kammer den Bewerber f{\\u0252}r fachlich geeignet, so stellt sie eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung aus. {\\u0167} 4 Absatz 6 Satz 2 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}