{
  "documentIdentifier" : "BJNR014530988BJNE007002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeindebeh{\\u0246}rde soll bei entsprechendem Bed{\\u0252}rfnis und soweit m{\\u0246}glich im Benehmen mit der Leitung eines kleineren Krankenhauses oder eines kleineren Alten- oder Pflegeheimes zulassen, dass dort anwesende Wahlberechtigte, die einen f{\\u0252}r den Kreis oder die kreisfreie Stadt g{\\u0252}ltigen Wahlschein besitzen, vor einem beweglichen Wahlvorstand ({\\u0167} 8) w{\\u0228}hlen.\\\n\\pard\n\\pard\\sb100\n(2) Die Gemeindebeh{\\u0246}rde vereinbart mit der Leitung der Einrichtung die Zeit der Stimmabgabe innerhalb der allgemeinen Wahlzeit. Die Leitung der Einrichtung stellt, soweit erforderlich, einen geeigneten Wahlraum bereit. Die Gemeindebeh{\\u0246}rde richtet ihn her. Die Leitung der Einrichtung gibt den Wahlberechtigten Ort und Zeit der Stimmabgabe bekannt.\\\n\\pard\\sb100\n(3) Der bewegliche Wahlvorstand begibt sich unter Mitnahme einer verschlossenen Wahlurne und der erforderlichen Stimmzettel in das Krankenhaus oder in das Alten- oder Pflegeheim, nimmt die Wahlscheine entgegen und verf{\\u0228}hrt nach den {\\u0167}{\\u0167} 52 und 49 Abs. 4 bis 8. Der Wahlvorsteher oder sein Stellvertreter weist W{\\u0228}hler, die sich bei der Stimmabgabe der Hilfe einer anderen Person bedienen wollen, darauf hin, dass sie auch ein von ihnen bestimmtes Mitglied des Wahlvorstandes als Hilfsperson in Anspruch nehmen k{\\u0246}nnen. Nach Schlu{\\u0223} der Stimmabgabe sind die verschlossene Wahlurne und die Wahlscheine unverz{\\u0252}glich in den Wahlraum des Wahlbezirks zu bringen. Dort ist die Wahlurne bis zum Schlu{\\u0223} der allgemeinen Stimmabgabe unter Aufsicht des Wahlvorstandes verschlossen zu verwahren. Danach wird ihr Inhalt mit dem Inhalt der allgemeinen Wahlurne vermengt und zusammen mit den Stimmen des Wahlbezirks ausgez{\\u0228}hlt. Der Vorgang ist in der Wahlniederschrift zu vermerken.\\\n\\pard\\sb100\n(4) {\\u0167} 54 Abs. 6 bis 8 gilt entsprechend. Im {\\u0252}brigen gelten die allgemeinen Bestimmungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}