{
  "documentIdentifier" : "BJNR014530988BJNE007703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachdem die Stimmzettel sowie die Stimmabgabevermerke und die Wahlscheine gez{\\u0228}hlt worden sind, bilden mehrere Beisitzer unter Aufsicht des Wahlvorstehers folgende Stimmzettelstapel, die sie unter Aufsicht behalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Wahlvorschl{\\u0228}gen getrennte Stapel mit den Stimmzetteln, auf denen die Stimmen zweifelsfrei g{\\u0252}ltig f{\\u0252}r die jeweiligen Wahlvorschl{\\u0228}ge abgegeben worden sind,\\\n\\tab 2.\\tab einen Stapel mit den ungekennzeichneten Stimmzetteln.\\\n\\pard\nStimmzettel, die Anlass zu Bedenken geben, werden ausgesondert und von einem vom Wahlvorsteher hierzu bestimmten Beisitzer in Verwahrung genommen.\\\n\\pard\\sb100\n(2) Die Beisitzer, die die nach Wahlvorschl{\\u0228}gen geordneten Stimmzettel (Absatz 1 Satz 1 Nr. 1) unter ihrer Aufsicht haben, {\\u0252}bergeben die einzelnen Stapel nacheinander zu einem Teil dem Wahlvorsteher, zum anderen Teil seinem Stellvertreter. Diese pr{\\u0252}fen, ob die Kennzeichnung der Stimmzettel eines jeden Stapels gleichlautet und sagen zu jedem Stapel laut an, f{\\u0252}r welchen Wahlvorschlag die Stimme abgegeben worden ist. Gibt ein Stimmzettel dem Wahlvorsteher oder seinem Stellvertreter Anla{\\u0223} zu Bedenken, so f{\\u0252}gen sie diesen den nach Absatz 1 Satz 2 ausgesonderten Stimmzetteln bei.\\\n\\pard\\sb100\n(3) Hierauf pr{\\u0252}ft der Wahlvorsteher die ungekennzeichneten Stimmzettel (Absatz 1 Satz 1 Nr. 2), die ihm hierzu von dem Beisitzer, der sie in Verwahrung hat, {\\u0252}bergeben werden. Der Wahlvorsteher sagt jeweils an, dass die Stimme ung{\\u0252}ltig ist.\\\n\\pard\\sb100\n(4) Danach z{\\u0228}hlen je zwei vom Wahlvorsteher bestimmte Beisitzer nacheinander die nach den Abs{\\u0228}tzen 2 und 3 gepr{\\u0252}ften Stimmzettelstapel unter gegenseitiger Kontrolle durch und ermitteln die Zahl der f{\\u0252}r die einzelnen Wahlvorschl{\\u0228}ge abgegebenen g{\\u0252}ltigen Stimmen sowie die Zahl der ung{\\u0252}ltigen Stimmen. Die Zahlen werden als Zwischensummen in die Wahlniederschrift {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Zum Schlu{\\u0223} entscheidet der Wahlvorstand {\\u0252}ber die G{\\u0252}ltigkeit der Stimmen, die auf den ausgesonderten Stimmzetteln abgegeben worden sind. Der Wahlvorsteher gibt die Entscheidung m{\\u0252}ndlich bekannt und sagt bei den g{\\u0252}ltigen Stimmen an, f{\\u0252}r welchen Wahlvorschlag die Stimme abgegeben worden ist. Er vermerkt auf der R{\\u0252}ckseite jedes Stimmzettels, ob und f{\\u0252}r welchen Wahlvorschlag die Stimme f{\\u0252}r g{\\u0252}ltig oder ob sie f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rt worden ist und versieht die Stimmzettel mit fortlaufenden Nummern. Die jeweiligen Stimmenzahlen werden als Zwischensummen in die Wahlniederschrift {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) Die nach den Abs{\\u0228}tzen 4 und 5 ermittelten Zahlen der ung{\\u0252}ltigen und f{\\u0252}r die einzelnen Wahlvorschl{\\u0228}ge abgegebenen Stimmen werden vom Schriftf{\\u0252}hrer in der Wahlniederschrift zusammengez{\\u0228}hlt. Zwei vom Wahlvorsteher bestimmte Beisitzer {\\u0252}berpr{\\u0252}fen die Zusammenz{\\u0228}hlung. Beantragt ein Mitglied des Wahlvorstandes vor der Unterzeichnung der Wahlniederschrift eine erneute Z{\\u0228}hlung der Stimmen, so ist diese nach den Abs{\\u0228}tzen 1 bis 5 zu wiederholen. Die Gr{\\u0252}nde f{\\u0252}r die erneute Z{\\u0228}hlung sind in der Wahlniederschrift zu vermerken.\\\n\\pard\\sb100\n(7) Die vom Wahlvorsteher bestimmten Beisitzer sammeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stimmzettel getrennt nach den Wahlvorschl{\\u0228}gen, denen die Stimme zugefallen ist,\\\n\\tab 2.\\tab die ungekennzeichneten Stimmzettel,\\\n\\tab 3.\\tab die Stimmzettel, die Anlass zu Bedenken gegeben haben\\\n\\pard\nje f{\\u0252}r sich und behalten sie unter Aufsicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}