{
  "documentIdentifier" : "BJNR223410017BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Systeme sind verpflichtet, die folgenden Informationen {\\u0252}ber die bei ihnen vorgenommenen oder erwarteten Beteiligungen nach {\\u0167} 7 Absatz 1 Satz 1 und {\\u0252}ber eventuelle Abz{\\u0252}ge von Verpackungsmengen aufgrund von Entgelterstattungen nach {\\u0167} 7 Absatz 3, jeweils aufgeschl{\\u0252}sselt nach Materialart und Masse der Verpackungen sowie zugeordnet nach Herstellern unter Angabe der jeweiligen Registrierungsnummer, elektronisch an die Zentrale Stelle zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 15. Kalendertag des letzten Monats des jeweils laufenden Quartals die f{\\u0252}r das folgende Quartal erwartete Masse an beteiligten Verpackungen (Zwischenmeldung);\\\n\\tab 2.\\tab bis zum 1. Juni eines jeden Jahres die Masse der f{\\u0252}r das vorangegangene Kalenderjahr tats{\\u0228}chlich beteiligten Verpackungen (Jahresmeldung).\\\n\\pard\n\\pard\\sb100\n(2) Die Meldungen nach Absatz 1 sind der Zentralen Stelle in einer von einem Systempr{\\u0252}fer gepr{\\u0252}ften und best{\\u0228}tigten Fassung zu {\\u0252}bermitteln. Die Zentrale Stelle kann f{\\u0252}r die {\\u0220}bermittlung die Verwendung bestimmter elektronischer Formulare und Eingabemasken sowie eine bestimmte Verschl{\\u0252}sselung vorschreiben. Bei Vorliegen von Anhaltspunkten f{\\u0252}r eine Unrichtigkeit oder Unvollst{\\u0228}ndigkeit der {\\u0252}bermittelten Meldungen kann die Zentrale Stelle von den betroffenen Systemen die {\\u0220}bermittlung weiterer f{\\u0252}r die Pr{\\u0252}fung im Einzelfall erforderlicher Unterlagen verlangen. Bei Vorliegen der Voraussetzungen nach Satz 3 kann die Zentrale Stelle au{\\u0223}erdem im Einzelfall vor{\\u0252}bergehend einen abweichenden Meldezeitraum bez{\\u0252}glich der Zwischenmeldungen festlegen. Sofern ein System keine Zwischen- oder Jahresmeldung {\\u0252}bermittelt oder die Anhaltspunkte nach Satz 3 nicht zur {\\u0220}berzeugung der Zentralen Stelle ausr{\\u0228}umen kann, ist die Zentrale Stelle befugt, die Menge der beteiligten Verpackungen des betreffenden Systems auf Grundlage der ihr vorliegenden Informationen zu sch{\\u0228}tzen.\\\n\\pard\\sb100\n(3) Systeme sind verpflichtet, den an ihnen beteiligten Herstellern den Inhalt der Jahresmeldung im Hinblick auf die dem jeweiligen Hersteller zuzuordnenden systembeteiligungspflichtigen Verpackungen mitzuteilen.\\\n\\pard\\sb100\n(4) Die Systeme benennen einvernehmlich f{\\u0252}r einen Zeitraum von h{\\u0246}chstens f{\\u0252}nf Jahren vier Systempr{\\u0252}fer. Einigen sich die Systeme nicht innerhalb von sechs Monaten nach Ablauf des Benennungszeitraums eines Systempr{\\u0252}fers auf die Benennung eines Nachfolgers, entscheidet die Zentrale Stelle {\\u0252}ber die Benennung des Systempr{\\u0252}fers.\\\n}"
}