{
  "documentIdentifier" : "BJNR223410017BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sammlung nach {\\u0167} 14 Absatz 1 ist auf die vorhandenen Sammelstrukturen der {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger, in deren Gebiet sie eingerichtet wird, abzustimmen. Die Abstimmung hat durch schriftliche Vereinbarung der Systeme mit dem jeweils zust{\\u0228}ndigen {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger zu erfolgen (Abstimmungsvereinbarung). Die Belange des {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gers sind dabei besonders zu ber{\\u0252}cksichtigen. Rahmenvorgaben nach Absatz 2 sind zwingend zu beachten. Die Abstimmungsvereinbarung darf der Vergabe von Entsorgungsdienstleistungen im Wettbewerb und den Zielen dieses Gesetzes nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger kann durch schriftlichen Verwaltungsakt gegen{\\u0252}ber den Systemen festlegen, wie die nach {\\u0167} 14 Absatz 1 durchzuf{\\u0252}hrende Sammlung der restentleerten Kunststoff-, Metall- und Verbundverpackungen bei privaten Haushaltungen hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Art des Sammelsystems, entweder Holsystem, Bringsystem oder Kombination aus beiden Sammelsystemen,\\\n\\tab 2.\\tab der Art und Gr{\\u0246}{\\u0223}e der Sammelbeh{\\u0228}lter, sofern es sich um Standard-Sammelbeh{\\u0228}lter handelt, sowie\\\n\\tab 3.\\tab der H{\\u0228}ufigkeit und des Zeitraums der Beh{\\u0228}lterleerungen\\\n\\pard\nauszugestalten ist, soweit eine solche Vorgabe geeignet ist, um eine m{\\u0246}glichst effektive und umweltvertr{\\u0228}gliche Erfassung der Abf{\\u0228}lle aus privaten Haushaltungen sicherzustellen, und soweit deren Befolgung den Systemen bei der Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz nicht technisch unm{\\u0246}glich oder wirtschaftlich unzumutbar ist (Rahmenvorgabe). Die Rahmenvorgabe darf nicht {\\u0252}ber den Entsorgungsstandard hinausgehen, welchen der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger der in seiner Verantwortung durchzuf{\\u0252}hrenden Sammlung der gemischten Siedlungsabf{\\u0228}lle aus privaten Haushaltungen zugrunde legt. Rahmenvorgaben k{\\u0246}nnen fr{\\u0252}hestens nach Ablauf von drei Jahren ge{\\u0228}ndert werden. Jede {\\u0196}nderung ist mit einem angemessenen zeitlichen Vorlauf, mindestens jedoch ein Jahr vor ihrem Wirksamwerden, den Systemen bekannt zu geben.\\\n\\pard\\sb100\n(3) Sofern die Sammlung der restentleerten Kunststoff-, Metall- und Verbundverpackungen an vom {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger eingerichteten Wertstoffh{\\u0246}fen durchgef{\\u0252}hrt werden soll, kann der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger im Rahmen der Abstimmung von den Systemen ein angemessenes Entgelt f{\\u0252}r die Mitbenutzung verlangen. Zur Bestimmung eines angemessenen Entgelts haben sich die Parteien an den in {\\u0167} 9 des Bundesgeb{\\u0252}hrengesetzes vom 7. August 2013 (BGBl. I S. 3154), das durch Artikel 1 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung festgelegten Geb{\\u0252}hrenbemessungsgrunds{\\u0228}tzen zu orientieren. Ansatzf{\\u0228}hig ist dabei nur der Anteil der Kosten, der dem Anteil der Verpackungsabf{\\u0228}lle an der Gesamtmenge der in den Wertstoffh{\\u0246}fen erfassten Abf{\\u0228}lle entspricht; der Anteil kann nach Vorgabe des {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gers entweder als Masseanteil oder als Volumenanteil berechnet werden.\\\n\\pard\\sb100\n(4) Ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger kann im Rahmen der Abstimmung von den Systemen die Mitbenutzung seiner Sammelstruktur, die f{\\u0252}r die getrennte Erfassung von Papier, Pappe und Karton eingerichtet ist, gegen ein angemessenes Entgelt verlangen. Die Systeme k{\\u0246}nnen im Rahmen der Abstimmung von einem {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger verlangen, ihnen die Mitbenutzung dieser Sammelstruktur gegen ein angemessenes Entgelt zu gestatten. Ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger kann im Rahmen der Abstimmung von den Systemen verlangen, dass sie Nichtverpackungsabf{\\u0228}lle aus Papier, Pappe und Karton gegen ein angemessenes Entgelt mit sammeln. Zur Bestimmung eines angemessenen Entgelts haben sich die Parteien an den in {\\u0167} 9 des Bundesgeb{\\u0252}hrengesetzes festgelegten Geb{\\u0252}hrenbemessungsgrunds{\\u0228}tzen zu orientieren. Ansatzf{\\u0228}hig ist dabei nur der Anteil der Kosten, der bei einer Sammlung nach den S{\\u0228}tzen 1 und 2 dem Anteil der Verpackungsabf{\\u0228}lle aus Papier, Pappe und Karton und bei einer Sammlung nach Satz 3 dem Anteil der Nichtverpackungsabf{\\u0228}lle aus Papier, Pappe und Karton an der Gesamtmenge der in den Sammelbeh{\\u0228}ltern erfassten Abf{\\u0228}lle entspricht; der Anteil kann nach Vorgabe des {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gers entweder als Masseanteil oder als Volumenanteil berechnet werden. Einigen sich die Parteien zugleich auf eine gemeinsame Verwertung durch den die Sammlung Durchf{\\u0252}hrenden, so ist bei der Bestimmung des angemessenen Entgelts auch der jeweilige Marktwert der Verpackungs- und Nichtverpackungsabf{\\u0228}lle zu ber{\\u0252}cksichtigen. Sofern keine gemeinsame Verwertung vereinbart wird, kann der jeweils die Sammlung des anderen Mitnutzende die Herausgabe eines Masseanteils verlangen, der dem Anteil an der Gesamtmasse der in den Sammelbeh{\\u0228}ltern erfassten Abf{\\u0228}lle entspricht, der in seiner Verantwortung zu entsorgen ist. Derjenige, der den Herausgabeanspruch geltend macht, hat die durch die {\\u0220}bergabe der Abf{\\u0228}lle zus{\\u0228}tzlich verursachten Kosten zu tragen sowie einen Wertausgleich f{\\u0252}r den Fall zu leisten, dass der Marktwert des an ihn zu {\\u0252}bertragenden Masseanteils an dem Sammelgemisch {\\u0252}ber dem Marktwert der Verpackungs- oder Nichtverpackungsabf{\\u0228}lle liegt, die er bei einer getrennten Sammlung in eigener Verantwortung zu entsorgen h{\\u0228}tte.\\\n\\pard\\sb100\n(5) Ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger kann mit den Systemen im Rahmen der Abstimmung vereinbaren, dass Nichtverpackungsabf{\\u0228}lle aus Kunststoffen oder Metallen, die bei privaten Endverbrauchern anfallen, gemeinsam mit den stoffgleichen Verpackungsabf{\\u0228}llen durch eine einheitliche Wertstoffsammlung erfasst werden. Die Einzelheiten der Durchf{\\u0252}hrung der einheitlichen Wertstoffsammlung k{\\u0246}nnen der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger und die Systeme im Rahmen ihrer jeweiligen Entsorgungsverantwortung n{\\u0228}her ausgestalten. Dabei ist sicherzustellen, dass die Verwertungspflichten nach {\\u0167} 16 und die Nachweispflichten nach {\\u0167} 17 bez{\\u0252}glich der Verpackungsabf{\\u0228}lle eingehalten werden. Altger{\\u0228}te im Sinne des Elektro- und Elektronikger{\\u0228}tegesetzes sowie Altbatterien im Sinne des Batteriegesetzes d{\\u0252}rfen in der einheitlichen Wertstoffsammlung nicht miterfasst werden.\\\n\\pard\\sb100\n(6) Ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger kann im Rahmen der Abstimmung verlangen, dass sich die Systeme der sofortigen Vollstreckung aus der Abstimmungsvereinbarung gem{\\u0228}{\\u0223} den jeweils geltenden Landesverwaltungsverfahrensgesetzen unterwerfen.\\\n\\pard\\sb100\n(7) In einem Gebiet, in dem mehrere Systeme eingerichtet werden oder eingerichtet sind, sind die Systembetreiber verpflichtet, einen gemeinsamen Vertreter zu benennen, der mit dem {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger die Verhandlungen {\\u0252}ber den erstmaligen Abschluss sowie jede {\\u0196}nderung der Abstimmungsvereinbarung f{\\u0252}hrt. Der Abschluss sowie jede {\\u0196}nderung der Abstimmungsvereinbarung bed{\\u0252}rfen der Zustimmung des {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gers sowie von mindestens zwei Dritteln der an der Abstimmungsvereinbarung beteiligten Systeme. Ein System, das in einem Gebiet mit bereits bestehender Abstimmungsvereinbarung eingerichtet wird, hat sich der vorhandenen Abstimmungsvereinbarung zu unterwerfen.\\\n\\pard\\sb100\n(8) Ein {\\u0246}ffentlich-rechtlicher Entsorgungstr{\\u0228}ger kann bei jeder wesentlichen {\\u0196}nderung der Rahmenbedingungen f{\\u0252}r die Sammlung nach {\\u0167} 14 Absatz 1 sowie im Falle einer {\\u0196}nderung seiner Rahmenvorgaben nach Absatz 2 von den Systemen eine angemessene Anpassung der Abstimmungsvereinbarung verlangen. F{\\u0252}r die Verhandlung und den Abschluss gilt Absatz 7 Satz 1 und 2 entsprechend.\\\n\\pard\\sb100\n(9) Ein System ist verpflichtet, sich entsprechend seinem Marktanteil an den Kosten zu beteiligen, die den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern durch Abfallberatung in Bezug auf die von den Systemen durchgef{\\u0252}hrte Sammlung nach {\\u0167} 14 Absatz 1 sowie durch die Errichtung, Bereitstellung, Unterhaltung und Sauberhaltung von Fl{\\u0228}chen, auf denen von den Systemen genutzte Sammelgro{\\u0223}beh{\\u0228}ltnisse aufgestellt werden, entstehen. Zur Berechnung der Kosten sind die in {\\u0167} 9 des Bundesgeb{\\u0252}hrengesetzes festgelegten Geb{\\u0252}hrenbemessungsgrunds{\\u0228}tze anzuwenden.\\\n}"
}