{
  "documentIdentifier" : "BJNR223410017BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Systeme haben die nach {\\u0167} 14 Absatz 1 zu erbringenden Sammelleistungen unter Beachtung der Abstimmungsvereinbarungen nach {\\u0167} 22 Absatz 1 und der Rahmenvorgaben nach {\\u0167} 22 Absatz 2 im Wettbewerb im Wege transparenter und diskriminierungsfreier Ausschreibungsverfahren {\\u0252}ber eine elektronische Ausschreibungsplattform nach Ma{\\u0223}gabe dieser Vorschrift zu vergeben. Die Erteilung eines Sammelauftrags durch ein System ist von Anfang an unwirksam, wenn sie ohne Ausschreibungsverfahren oder ohne vorherige Information nach Absatz 6 Satz 1 und Einhaltung der Wartefrist nach Absatz 6 Satz 2 erfolgte und dieser Versto{\\u0223} in einem Schiedsverfahren nach den Abs{\\u0228}tzen 8 und 9 festgestellt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Systeme beauftragen ein einzelnes System mit der eigenverantwortlichen Durchf{\\u0252}hrung des Ausschreibungsverfahrens f{\\u0252}r ein bestimmtes Sammelgebiet (Ausschreibungsf{\\u0252}hrer). Dabei soll der Ausschreibungsf{\\u0252}hrer in diesem Gebiet die Hauptkostenverantwortung f{\\u0252}r die Sammlung {\\u0252}bernehmen. Die weiteren Systeme k{\\u0246}nnen f{\\u0252}r ihren Anteil mit dem erfolgreichen Bieter individuelle Mitbenutzungsvertr{\\u0228}ge schlie{\\u0223}en; die Ausschreibungspflicht nach Absatz 1 gilt hierbei nicht. Im Falle einer Unwirksamkeit der Auftragserteilung nach Absatz 1 Satz 2 sind die auf dem unwirksamen Sammelauftrag beruhenden Mitbenutzungsvertr{\\u0228}ge ebenfalls unwirksam. Der erfolgreiche Bieter darf die weiteren Systeme bei der Vereinbarung der Mitbenutzungsvertr{\\u0228}ge nicht ohne sachlich gerechtfertigten Grund unterschiedlich behandeln.\\\n\\pard\\sb100\n(3) Soweit Verpackungen aus Papier, Pappe und Karton zusammen mit stoffgleichen Nichtverpackungen im Wege der Mitbenutzung nach {\\u0167} 22 Absatz 4 in einem Sammelbeh{\\u0228}lter erfasst werden, k{\\u0246}nnen die Systeme und der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger die Sammelleistung gemeinsam ausschreiben. Die Systeme und der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger k{\\u0246}nnen in diesem Fall auch den jeweils anderen mit der Durchf{\\u0252}hrung des Ausschreibungsverfahrens beauftragen. In beiden F{\\u0228}llen sind die vergaberechtlichen Vorgaben, die aufgrund anderer Rechtsvorschriften f{\\u0252}r den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger gelten, vorrangig anzuwenden. Soweit das Ausschreibungsverfahren gemeinsam durchgef{\\u0252}hrt wird, sind alle beteiligten Auftraggeber f{\\u0252}r die Einhaltung der Bestimmungen {\\u0252}ber das Ausschreibungsverfahren gemeinsam verantwortlich.\\\n\\pard\\sb100\n(4) Die Auftragnehmer werden in einem offenen Ausschreibungsverfahren ermittelt. Der Ausschreibungsf{\\u0252}hrer teilt seine Absicht, einen Sammelauftrag zu vergeben, in einer Auftragsbekanntmachung {\\u0252}ber die elektronische Ausschreibungsplattform {\\u0246}ffentlich mit. Mit der Auftragsbekanntmachung hat er zugleich alle f{\\u0252}r die Abgabe eines Angebots erforderlichen Unterlagen bereitzustellen. Jedes interessierte Unternehmen kann ein Angebot abgeben. Die Frist f{\\u0252}r den Eingang der Angebote betr{\\u0228}gt mindestens 60 Tage, gerechnet ab dem Tag nach der Ver{\\u0246}ffentlichung der Auftragsbekanntmachung. Wenn innerhalb der Frist nach Satz 4 keine geeigneten Angebote abgegeben worden sind, kann der Auftrag im Verhandlungsverfahren ohne Teilnahmewettbewerb vergeben werden; ein Angebot gilt als ungeeignet, wenn es offensichtlich nicht den in den Ausschreibungsunterlagen genannten Bed{\\u0252}rfnissen und Anforderungen entspricht.\\\n\\pard\\sb100\n(5) Der Zuschlag f{\\u0252}r die einzelnen Vertragsgebiete wird jeweils auf das preislich g{\\u0252}nstigste Angebot von geeigneten Unternehmen erteilt. Dazu ermittelt der Betreiber der elektronischen Ausschreibungsplattform das preislich g{\\u0252}nstigste Angebot und gew{\\u0228}hrt dem Ausschreibungsf{\\u0252}hrer Einsichtnahme in das Angebot; preisgleiche Angebote k{\\u0246}nnen gleichzeitig eingesehen werden. Der Ausschreibungsf{\\u0252}hrer {\\u0252}berpr{\\u0252}ft die Eignung des Bieters anhand der nach {\\u0167} 122 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen festgelegten Eignungskriterien, das Nichtvorliegen von Ausschlussgr{\\u0252}nden nach den {\\u0167}{\\u0167} 123 und 124 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen sowie gegebenenfalls Ma{\\u0223}nahmen des Bieters zur Selbstreinigung nach {\\u0167} 125 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen. Er pr{\\u0252}ft dar{\\u0252}ber hinaus das Angebot auf Vollst{\\u0228}ndigkeit und fachliche und rechnerische Richtigkeit. Er darf dabei von dem Bieter nur Aufkl{\\u0228}rung {\\u0252}ber das Angebot oder dessen Eignung verlangen. Verhandlungen, insbesondere {\\u0252}ber {\\u0196}nderungen des Angebots oder des Preises, sind grunds{\\u0228}tzlich unzul{\\u0228}ssig. Nur bei preisgleichen Angeboten mehrerer geeigneter Bieter darf der Ausschreibungsf{\\u0252}hrer ausnahmsweise {\\u0252}ber den Preis verhandeln. Schlie{\\u0223}t er einen Bieter wegen Ungeeignetheit oder Vorliegens eines der in den {\\u0167}{\\u0167} 123 und 124 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen genannten Gr{\\u0252}nde aus oder erf{\\u0252}llt das Angebot nicht die vorgegebenen Mindestanforderungen, so wird ihm vom Betreiber der elektronischen Ausschreibungsplattform das n{\\u0228}chstg{\\u0252}nstigste Angebot zur Pr{\\u0252}fung vorgelegt.\\\n\\pard\\sb100\n(6) Nach der Zuschlagsentscheidung hat der Betreiber der elektronischen Ausschreibungsplattform die Bieter, deren Angebote nicht ber{\\u0252}cksichtigt werden sollen, unverz{\\u0252}glich {\\u0252}ber den Namen des Unternehmens, dessen Angebot angenommen werden soll, {\\u0252}ber die Gr{\\u0252}nde der vorgesehenen Nichtber{\\u0252}cksichtigung ihres Angebots und {\\u0252}ber den fr{\\u0252}hesten Zeitpunkt des Vertragsschlusses zu informieren; die hierf{\\u0252}r erforderlichen Informationen erh{\\u0228}lt er vom Ausschreibungsf{\\u0252}hrer. Ein Vertrag darf erst 15 Kalendertage nach Absendung der Information nach Satz 1 geschlossen werden. Die Frist beginnt am Tag nach der Absendung der Information; auf den Tag des Zugangs beim betroffenen Bieter kommt es nicht an.\\\n\\pard\\sb100\n(7) Der Ausschreibungsf{\\u0252}hrer ist verpflichtet, den Fortgang des Ausschreibungsverfahrens jeweils zeitnah zu dokumentieren. Hierzu stellt er sicher, dass er {\\u0252}ber ausreichend Dokumentation verf{\\u0252}gt, um Entscheidungen in allen Phasen des Ausschreibungsverfahrens, insbesondere zur Pr{\\u0252}fung der vorgelegten Angebote und zur Zuschlagsentscheidung, nachvollziehbar zu begr{\\u0252}nden. Der Betreiber der elektronischen Ausschreibungsplattform hat die Ermittlung der preisg{\\u0252}nstigsten Angebote gleicherma{\\u0223}en zu dokumentieren. Die Dokumentation ist f{\\u0252}r mindestens drei Jahre ab dem Tag des Zuschlags aufzubewahren.\\\n\\pard\\sb100\n(8) Jedes Unternehmen, das ein Interesse an dem Sammelauftrag hat und eine Verletzung in seinen Rechten durch Nichtbeachtung der Bestimmungen {\\u0252}ber das Ausschreibungsverfahren geltend macht, kann die Ausschreibung und die Zuschlagsentscheidung durch ein Schiedsgericht pr{\\u0252}fen lassen. Der Antrag auf Durchf{\\u0252}hrung eines Schiedsverfahrens ist schriftlich und begr{\\u0252}ndet sp{\\u0228}testens innerhalb von 15 Kalendertagen nach Absendung der Information nach Absatz 6 Satz 1 bei der Deutschen Institution f{\\u0252}r Schiedsgerichtsbarkeit e. V. (DIS) einzureichen; sofern eine solche Information unterblieben ist, ist der Antrag sp{\\u0228}testens sechs Monate nach Vertragsschluss einzureichen. Dabei ist darzulegen, dass dem Unternehmen durch die behauptete Verletzung der Ausschreibungsvorschriften ein Schaden entstanden ist oder zu entstehen droht. Die DIS informiert unverz{\\u0252}glich den Ausschreibungsf{\\u0252}hrer in Textform {\\u0252}ber den Antrag auf Durchf{\\u0252}hrung eines Schiedsverfahrens. W{\\u0228}hrend der Dauer des Schiedsverfahrens darf der Ausschreibungsf{\\u0252}hrer den Zuschlag nicht erteilen.\\\n\\pard\\sb100\n(9) Das Schiedsverfahren wird nach der Schiedsgerichtsordnung und den erg{\\u0228}nzenden Regeln f{\\u0252}r beschleunigte Verfahren der DIS und, soweit erforderlich, nach den Bestimmungen des deutschen Schiedsrechts gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 1025 bis 1066 der Zivilprozessordnung unter Ausschluss des ordentlichen Rechtswegs durch einen Schiedsrichter, der durch die DIS nach Anh{\\u0246}rung der Parteien benannt wird, endg{\\u0252}ltig entschieden. Die Entscheidung ergeht schriftlich und nach M{\\u0246}glichkeit innerhalb einer Frist von acht Wochen ab Eingang des Antrags bei der DIS. Das Schiedsgericht entscheidet, ob der Antragsteller in seinen Rechten verletzt ist und trifft die geeigneten Ma{\\u0223}nahmen, um eine Rechtsverletzung zu beseitigen und eine Sch{\\u0228}digung der betroffenen Interessen zu verhindern. Ein wirksam erteilter Zuschlag kann nicht aufgehoben werden. Hat sich das Schiedsverfahren durch Erteilung des Zuschlags, durch Aufhebung oder durch Einstellung des Ausschreibungsverfahrens oder in sonstiger Weise erledigt, stellt das Schiedsgericht auf Antrag eines Beteiligten fest, ob eine Rechtsverletzung vorgelegen hat. Die Zust{\\u0228}ndigkeiten der ordentlichen Gerichte f{\\u0252}r die Geltendmachung von Schadensersatzanspr{\\u0252}chen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Einzelheiten zur elektronischen Ausschreibungsplattform und zum Ausschreibungsverfahren regeln die Systembetreiber untereinander. Sie legen die beabsichtigten Regelungen rechtzeitig vor deren Umsetzung dem Bundeskartellamt vor. Der Zugang zur elektronischen Ausschreibungsplattform wird {\\u0252}ber die Zentrale Stelle bereitgestellt. Die Systeme gew{\\u0228}hrleisten, dass die Entwicklung und der Betrieb der elektronischen Ausschreibungsplattform sowie die technische Durchf{\\u0252}hrung der Ausschreibungen durch einen zur Verschwiegenheit hinsichtlich der {\\u0252}ber die Plattform abgewickelten Informationen verpflichteten neutralen Dienstleister erfolgen.\\\n\\pard\\sb100\n(11) Soweit in dieser Vorschrift nichts anderes geregelt ist, gelten die {\\u0167}{\\u0167} 121 bis 126 und 128, {\\u0167} 132 Absatz 1 bis 4 und {\\u0167} 133 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen sowie die {\\u0167}{\\u0167} 5 bis 7, {\\u0167} 29 Absatz 1, die {\\u0167}{\\u0167} 31 bis 34, 36 und 43 bis 47, {\\u0167} 48 Absatz 1, 2 und 4 bis 8, {\\u0167} 49, {\\u0167} 53 Absatz 7 bis 9, die {\\u0167}{\\u0167} 56 und 57, {\\u0167} 60 Absatz 1 bis 3 sowie die {\\u0167}{\\u0167} 61 und 63 der Vergabeverordnung vom 12. April 2016 (BGBl. I S. 624) in der jeweils geltenden Fassung entsprechend.\\\n}"
}