{
  "documentIdentifier" : "BJNR223410017BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller von systembeteiligungspflichtigen Verpackungen sowie Vertreiber von noch nicht bef{\\u0252}llten Verkaufs- oder Umverpackungen oder von ihnen getragene Interessenverb{\\u0228}nde errichten bis zum 1. Januar 2019 unter dem Namen Zentrale Stelle Verpackungsregister eine rechtsf{\\u0228}hige Stiftung des b{\\u0252}rgerlichen Rechts mit einem Stiftungsverm{\\u0246}gen von mindestens 100{\\u0160}000 Euro.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Hersteller und Vertreiber oder Interessenverb{\\u0228}nde legen die Stiftungssatzung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit fest. Die Stiftungssatzung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 26 genannten, von der Zentralen Stelle zu erf{\\u0252}llenden Aufgaben verbindlich festschreiben,\\\n\\tab 2.\\tab die Organisation und Ausstattung der Zentralen Stelle so ausgestalten, dass eine ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der in {\\u0167} 26 genannten Aufgaben sichergestellt ist,\\\n\\tab 3.\\tab im Rahmen der Ausgestaltung und Organisation der Zentralen Stelle sicherstellen, dass die in Satz 1 genannten Hersteller und Vertreiber ihre Interessen zu gleichen Bedingungen und in angemessenem Umfang einbringen k{\\u0246}nnen,\\\n\\tab 4.\\tab sicherstellen, dass die Neutralit{\\u0228}t der Zentralen Stelle gegen{\\u0252}ber allen Marktteilnehmern stets gewahrt bleibt,\\\n\\tab 5.\\tab sicherstellen, dass die Vorschriften zum Schutz personenbezogener Daten sowie von Betriebs- und Gesch{\\u0228}ftsgeheimnissen eingehalten werden, insbesondere gegen{\\u0252}ber den Mitgliedern des Kuratoriums, des Verwaltungsrats, des Beirats Erfassung, Sortierung und Verwertung sowie gegen{\\u0252}ber Dritten und der {\\u0214}ffentlichkeit.\\\n\\pard\nDie Stiftungssatzung ist im Internet zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) {\\u0196}nderungen der Stiftungssatzung sind dem Kuratorium vorbehalten. Das Kuratorium entscheidet {\\u0252}ber Satzungs{\\u0228}nderungen mit einer Mehrheit von mindestens zwei Dritteln der abgegebenen Stimmen. Jede Satzungs{\\u0228}nderung bedarf der Zustimmung des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}