{
  "documentIdentifier" : "BJNR223410017BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Systeme und Betreiber von Branchenl{\\u0246}sungen sind verpflichtet, sich gem{\\u0228}{\\u0223} ihrem jeweiligen Marktanteil an der Finanzierung der Zentralen Stelle einschlie{\\u0223}lich der erforderlichen Errichtungskosten zu beteiligen. Zu diesem Zweck schlie{\\u0223}en sie mit der Zentralen Stelle vertragliche Vereinbarungen, welche die Einzelheiten der Finanzierung unter Ber{\\u0252}cksichtigung der Vorgaben der nachfolgenden Abs{\\u0228}tze regeln (Finanzierungsvereinbarungen).\\\n\\pard\n\\pard\\sb100\n(2) Die Zentrale Stelle erh{\\u0228}lt aufgrund der Finanzierungsvereinbarungen von den Systemen und Betreibern von Branchenl{\\u0246}sungen Umlagen, die dem {\\u0196}quivalenzprinzip und dem Grundsatz der Gleichbehandlung gen{\\u0252}gen m{\\u0252}ssen. Die Umlagen sind jeweils f{\\u0252}r einen Kalkulationszeitraum von h{\\u0246}chstens einem Gesch{\\u0228}ftsjahr dergestalt zu bemessen, dass das veranschlagte Umlageaufkommen die voraussichtlichen Kosten deckt und jedes System und jeder Betreiber einer Branchenl{\\u0246}sung jeweils nur einen Anteil der Kosten tr{\\u0228}gt, der seinem Marktanteil in dem betreffenden Kalkulationszeitraum entspricht. Ma{\\u0223}geblich f{\\u0252}r die Bemessung ist dabei der von der Zentralen Stelle gem{\\u0228}{\\u0223} {\\u0167} 26 Absatz 1 Satz 2 Nummer 16 festgestellte Marktanteil.\\\n\\pard\\sb100\n(3) Kosten im Sinne von Absatz 2 Satz 2 sind solche, die nach betriebswirtschaftlichen Grunds{\\u0228}tzen ansatzf{\\u0228}hig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten. Zu den Kosten geh{\\u0246}ren auch Entgelte f{\\u0252}r in Anspruch genommene Fremdleistungen sowie die Kosten der Rechts- und Fachaufsicht.\\\n\\pard\\sb100\n(4) Kosten{\\u0252}ber- und Kostenunterdeckungen werden durch eine Nachkalkulation f{\\u0252}r den dem laufenden Kalkulationszeitraum vorangehenden Kalkulationszeitraum ermittelt. Kosten{\\u0252}ber- und Kostenunterdeckungen sind innerhalb von zwei Kalkulationszeitr{\\u0228}umen nach Absatz 2 Satz 2 auszugleichen.\\\n\\pard\\sb100\n(5) Die Bemessung des Umlageaufkommens nach Absatz 2 sowie dessen Nachkalkulation nach Absatz 4 sind durch das Umweltbundesamt im Rahmen der Rechts- und Fachaufsicht zu genehmigen. Voraussetzung der Genehmigung ist jeweils eine von der Zentralen Stelle vorzulegende Bescheinigung eines Wirtschaftspr{\\u0252}fers {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Ermittlung der voraussichtlichen Kosten sowie der abzurechnenden Kosten nach Absatz 3.\\\n\\pard\\sb100\n(6) Die nach Absatz 1 Satz 1 Verpflichteten leisten auf Verlangen der Zentralen Stelle eine angemessene insolvenzfeste Sicherheit bis zu einer H{\\u0246}he von drei Monatsumlagen.\\\n}"
}