{
  "documentIdentifier" : "BJNR223410017BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Organe der Zentralen Stelle sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kuratorium,\\\n\\tab 2.\\tab der Vorstand,\\\n\\tab 3.\\tab der Verwaltungsrat und\\\n\\tab 4.\\tab der Beirat Erfassung, Sortierung und Verwertung.\\\n\\pard\nDie Mitgliedschaft einer nat{\\u0252}rlichen Person in einem Organ der Zentralen Stelle schlie{\\u0223}t die Mitgliedschaft dieser nat{\\u0252}rlichen Person in einem anderen Organ der Zentralen Stelle aus. Abweichend von Satz 2 ist eine teilweise Personenidentit{\\u0228}t mit Mitgliedern des Verwaltungsrats m{\\u0246}glich.\\\n\\pard\\sb100\n(2) Das Kuratorium legt die Leitlinien der Gesch{\\u0228}ftst{\\u0228}tigkeit fest und bestellt und entl{\\u0228}sst den Vorstand. Es setzt sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab acht Vertretern aus der Gruppe der Hersteller und Vertreiber nach {\\u0167} 24 Absatz 1,\\\n\\tab 2.\\tab zwei Vertretern der L{\\u0228}nder,\\\n\\tab 3.\\tab einem Vertreter der kommunalen Spitzenverb{\\u0228}nde,\\\n\\tab 4.\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Wirtschaft und Energie und\\\n\\tab 5.\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\nDas Kuratorium trifft Entscheidungen mit der Mehrheit der abgegebenen Stimmen. {\\u0220}ber die Bestellung und Entlassung des Vorstands entscheidet es mit einer Mehrheit von mindestens zwei Dritteln der abgegebenen Stimmen.\\\n\\pard\\sb100\n(3) Der Vorstand f{\\u0252}hrt die Gesch{\\u0228}fte der Zentralen Stelle in eigener Verantwortung und vertritt diese gerichtlich und au{\\u0223}ergerichtlich. Er setzt sich aus bis zu zwei Personen zusammen.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat ber{\\u0228}t das Kuratorium und den Vorstand bei der Erf{\\u0252}llung ihrer Aufgaben. Er setzt sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zehn Vertretern aus der Gruppe der Hersteller und Vertreiber nach {\\u0167} 24 Absatz 1,\\\n\\tab 2.\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Wirtschaft und Energie,\\\n\\tab 3.\\tab einem Vertreter des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit,\\\n\\tab 4.\\tab einem Vertreter des Umweltbundesamtes,\\\n\\tab 5.\\tab zwei Vertretern der L{\\u0228}nder,\\\n\\tab 6.\\tab einem Vertreter der kommunalen Spitzenverb{\\u0228}nde,\\\n\\tab 7.\\tab einem Vertreter der kommunalen Entsorgungswirtschaft,\\\n\\tab 8.\\tab einem Vertreter der privaten Entsorgungswirtschaft,\\\n\\tab 9.\\tab einem Vertreter der Systeme und\\\n\\tab 10.\\tab zwei Vertretern der Umwelt- und Verbraucherverb{\\u0228}nde.\\\n\\pard\n\\pard\\sb100\n(5) Der Beirat Erfassung, Sortierung und Verwertung erarbeitet eigenverantwortlich Empfehlungen zur Verbesserung der Erfassung, Sortierung und Verwertung wertstoffhaltiger Abf{\\u0228}lle einschlie{\\u0223}lich der Qualit{\\u0228}tssicherung sowie zu Fragen von besonderer Bedeutung f{\\u0252}r die Zusammenarbeit von Kommunen und Systemen und kann diese in geeigneter Weise ver{\\u0246}ffentlichen. Er setzt sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Vertretern der kommunalen Spitzenverb{\\u0228}nde,\\\n\\tab 2.\\tab einem Vertreter der kommunalen Entsorgungswirtschaft,\\\n\\tab 3.\\tab zwei Vertretern der Systeme und\\\n\\tab 4.\\tab zwei Vertretern der privaten Entsorgungswirtschaft.\\\n\\pard\n\\pard\\sb100\n(6) N{\\u0228}here Regelungen bleiben der Stiftungssatzung vorbehalten.\\\n}"
}