{
  "documentIdentifier" : "BJNR154810996BJNE002802140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaates auf die im Inland besch{\\u0228}ftigten Arbeitnehmer entfallenden Mitglieder des Europ{\\u0228}ischen Betriebsrats werden in gemeinschaftsweit t{\\u0228}tigen Unternehmen vom Gesamtbetriebsrat ({\\u0167} 47 des Betriebsverfassungsgesetzes) bestellt. Besteht nur ein Betriebsrat, so bestellt dieser die Mitglieder des Europ{\\u0228}ischen Betriebsrats.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 Satz 1 genannten Mitglieder des Europ{\\u0228}ischen Betriebsrats werden in gemeinschaftsweit t{\\u0228}tigen Unternehmensgruppen vom Konzernbetriebsrat ({\\u0167} 54 des Betriebsverfassungsgesetzes) bestellt. Besteht neben dem Konzernbetriebsrat noch ein in ihm nicht vertretener Gesamtbetriebsrat oder Betriebsrat, ist der Konzernbetriebsrat um deren Vorsitzende und um deren Stellvertreter zu erweitern; die Vorsitzenden und ihre Stellvertreter gelten insoweit als Konzernbetriebsratsmitglieder.\\\n\\pard\\sb100\n(3) Besteht kein Konzernbetriebsrat, werden die in Absatz 1 Satz 1 genannten Mitglieder des Europ{\\u0228}ischen Betriebsrats wie folgt bestellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Bestehen mehrere Gesamtbetriebsr{\\u0228}te, werden die Mitglieder des Europ{\\u0228}ischen Betriebsrats auf einer gemeinsamen Sitzung der Gesamtbetriebsr{\\u0228}te bestellt, zu welcher der Gesamtbetriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer gr{\\u0246}{\\u0223}ten inl{\\u0228}ndischen Unternehmens einzuladen hat. Besteht daneben noch mindestens ein in den Gesamtbetriebsr{\\u0228}ten nicht vertretener Betriebsrat, sind der Betriebsratsvorsitzende und dessen Stellvertreter zu dieser Sitzung einzuladen; sie gelten insoweit als Gesamtbetriebsratsmitglieder.\\\n\\tab b)\\tab Besteht neben einem Gesamtbetriebsrat noch mindestens ein in ihm nicht vertretener Betriebsrat, ist der Gesamtbetriebsrat um den Vorsitzenden des Betriebsrats und dessen Stellvertreter zu erweitern; der Betriebsratsvorsitzende und sein Stellvertreter gelten insoweit als Gesamtbetriebsratsmitglieder. Der Gesamtbetriebsrat bestellt die Mitglieder des Europ{\\u0228}ischen Betriebsrats. Besteht nur ein Gesamtbetriebsrat, so hat dieser die Mitglieder des Europ{\\u0228}ischen Betriebsrats zu bestellen.\\\n\\tab c)\\tab Bestehen mehrere Betriebsr{\\u0228}te, werden die Mitglieder des Europ{\\u0228}ischen Betriebsrats auf einer gemeinsamen Sitzung bestellt, zu welcher der Betriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer gr{\\u0246}{\\u0223}ten inl{\\u0228}ndischen Betriebs einzuladen hat. Zur Teilnahme an dieser Sitzung sind die Betriebsratsvorsitzenden und deren Stellvertreter berechtigt; {\\u0167} 47 Absatz 7 des Betriebsverfassungsgesetzes gilt entsprechend.\\\n\\tab d)\\tab Besteht nur ein Betriebsrat, so hat dieser die Mitglieder des Europ{\\u0228}ischen Betriebsrats zu bestellen.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die Abberufung.\\\n\\pard\\sb100\n(5) Eine ausgewogene Vertretung der Arbeitnehmer nach ihrer T{\\u0228}tigkeit sollte so weit als m{\\u0246}glich ber{\\u0252}cksichtigt werden; Frauen und M{\\u0228}nner sollen entsprechend ihrem zahlenm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis bestellt werden.\\\n\\pard\\sb100\n(6) Das zust{\\u0228}ndige Sprecherausschussgremium eines gemeinschaftsweit t{\\u0228}tigen Unternehmens oder einer gemeinschaftsweit t{\\u0228}tigen Unternehmensgruppe mit Sitz der zentralen Leitung im Inland kann einen der in {\\u0167} 5 Absatz 3 des Betriebsverfassungsgesetzes genannten Angestellten bestimmen, der mit Rederecht an den Sitzungen zur Unterrichtung und Anh{\\u0246}rung des Europ{\\u0228}ischen Betriebsrats teilnimmt, sofern nach {\\u0167} 22 Absatz 2 mindestens f{\\u0252}nf inl{\\u0228}ndische Vertreter entsandt werden. {\\u0167} 35 Absatz 2 und {\\u0167} 39 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}