{
  "documentIdentifier" : "BJNR153410006BJNE008202301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle, die nationale Akkreditierungsstelle und die Zulassungsstelle nach {\\u0167} 28 des Umweltauditgesetzes zu vollziehende Bestimmungen zu {\\u0167} 55 Absatz 4, 5 und 8 zu erlassen.\\\n\\pard\n\\pard\\sb100\n(2) Durch Rechtsverordnung nach Absatz 1 kann geregelt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass kleine und mittlere Unternehmen auch andere alternative Systeme mit festgelegten Komponenten zur Verbesserung der Energieeffizienz als die in {\\u0167} 55 Absatz 4 Satz 2 genannten alternativen Systeme betreiben k{\\u0246}nnen,\\\n\\tab 2.\\tab welche bereits normierten oder anderweitig konkretisierten Systeme als Systeme im Sinn der Nummer 1 betrieben werden k{\\u0246}nnen,\\\n\\tab 3.\\tab welche Anforderungen an die inhaltliche Ausgestaltung von noch nicht normierten oder anderweitig konkretisierten Systemen nach Nummer 1 gestellt werden mit der Ma{\\u0223}gabe, dass eine Anerkennung dieser Systeme oder der standardisierten Vorgaben f{\\u0252}r solche Systeme durch eine der in Absatz 1 genannten Stellen erfolgen muss, und\\\n\\tab 4.\\tab wie die Einhaltung der Anforderungen des {\\u0167} 55 Absatz 4 Satz 1 Nummer 1 und Absatz 5 Satz 1 Nummer 1 und 2 Buchstabe a und gegebenenfalls die Einhaltung der Anforderungen der Rechtsverordnung nach den Nummern 1 bis 3 durch die Stellen nach {\\u0167} 55 Absatz 8 nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(3) Regelungen nach Absatz 2 Nummer 4 umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorgaben f{\\u0252}r die Nachweisf{\\u0252}hrung durch die in {\\u0167} 55 Absatz 8 genannten Stellen,\\\n\\tab 2.\\tab die Anforderungen an die Akkreditierung oder Zulassung der in {\\u0167} 55 Absatz 8 genannten Stellen und Bestimmungen zu ihrer {\\u0220}berwachung einschlie{\\u0223}lich erforderlicher Auskunfts-, Einsichts- und Weisungsrechte, soweit sie nicht bereits von den bestehenden Akkreditierungs- und Zulassungsregelungen erfasst sind, sowie\\\n\\tab 3.\\tab die Befugnisse der in {\\u0167} 55 Absatz 8 genannten Stellen, w{\\u0228}hrend der Betriebszeit Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel zu betreten, soweit dies f{\\u0252}r die {\\u0220}berwachung oder Kontrolle erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit zur Durchf{\\u0252}hrung dieses Gesetzes und der Verordnung nach Absatz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass Erkenntnisse und Informationen, die sich auf die G{\\u0252}ltigkeit von Nachweisen nach {\\u0167} 55 Absatz 4, 5 und 8 auswirken k{\\u0246}nnen, {\\u0252}bermittelt werden k{\\u0246}nnen, und dabei Folgendes zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der zu {\\u0252}bermittelnden Erkenntnisse und Informationen,\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r die {\\u0220}bermittlung der Erkenntnisse und Informationen,\\\n\\tab 3.\\tab die Art und Weise der {\\u0220}bermittlung der Erkenntnisse und Informationen,\\\n\\tab 4.\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Erkenntnisse und Informationen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}