{
  "documentIdentifier" : "BJNR153410006BJNE008402123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Inanspruchnahme oder die Beantragung einer Steuerbefreiung, Steuererm{\\u0228}{\\u0223}igung oder Steuerentlastung, die nach Absatz 3 als staatliche Beihilfe anzusehen ist, ist nicht zul{\\u0228}ssig, solange derjenige, der die Energieerzeugnisse verwendet, zu einer R{\\u0252}ckzahlung von Beihilfen auf Grund eines fr{\\u0252}heren Beschlusses der Europ{\\u0228}ischen Kommission zur Feststellung der Unzul{\\u0228}ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt verpflichtet worden und dieser R{\\u0252}ckforderungsanordnung nicht nachgekommen ist. Im Falle einer Steuerbefreiung oder der Inanspruchnahme einer Steuererm{\\u0228}{\\u0223}igung hat der Verwender dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich mitzuteilen, wenn er einer R{\\u0252}ckforderungsanordnung im Sinn des Satzes 1 nicht nachkommt. Im Falle eines Antrages auf Steuerentlastung ist bei Antragstellung zu versichern, dass keine offenen Anspr{\\u0252}che nach Satz 1 bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Inanspruchnahme oder Beantragung einer Steuerbefreiung, Steuererm{\\u0228}{\\u0223}igung oder Steuerentlastung, die nach Absatz 3 als staatliche Beihilfe anzusehen ist, ist nicht zul{\\u0228}ssig f{\\u0252}r Unternehmen in Schwierigkeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Sinn des Artikels 1 Absatz 4 Buchstabe c, des Artikels 2 Nummer 18 der Allgemeinen Gruppenfreistellungsverordnung in der jeweils geltenden Fassung, soweit diese Anwendung findet, oder\\\n\\tab 2.\\tab im Sinn der Leitlinien f{\\u0252}r staatliche Beihilfen zur Rettung und Umstrukturierung nichtfinanzieller Unternehmen in Schwierigkeiten (2014\/C 249\/01) (ABl. C 249 vom 31.7.2014, S. 1 ff.) in der jeweils geltenden Fassung, soweit die Allgemeine Gruppenfreistellungsverordnung keine Anwendung findet.\\\n\\pard\nIm Falle einer Steuerbefreiung oder Inanspruchnahme einer Steuererm{\\u0228}{\\u0223}igung hat das betreffende Unternehmen dem zust{\\u0228}ndigen Hauptzollamt unverz{\\u0252}glich mitzuteilen, wenn es sich im Sinn des Satzes 1 in wirtschaftlichen Schwierigkeiten befindet. Im Falle eines Antrages auf Steuerentlastung ist bei Antragstellung zu versichern, dass kein Fall von Satz 1 vorliegt.\\\n\\pard\\sb100\n(3) Staatliche Beihilfen im Sinn des Artikels 107 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, die der Kommission anzuzeigen oder von ihr zu genehmigen sind, sind in diesem Gesetz die {\\u0167}{\\u0167} 3, 3a, 28 Absatz 1 Satz 1 Nummer 1 und 2 sowie die {\\u0167}{\\u0167} 47a, 53a, 54, 55, 56 und 57.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}