{
  "documentIdentifier" : "BJNR153410006BJNE008800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r nachweislich nach {\\u0167} 2 Abs. 1 Nr. 4 versteuerte Energieerzeugnisse, die in Betrieben der Land- und Forstwirtschaft zum Betrieb von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ackerschleppern,\\\n\\tab 2.\\tab standfesten oder beweglichen Arbeitsmaschinen und Motoren oder\\\n\\tab 3.\\tab Sonderfahrzeugen\\\n\\pard\nbei der Ausf{\\u0252}hrung von Arbeiten zur Gewinnung pflanzlicher oder tierischer Erzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung verwendet worden sind. Eine Steuerentlastung wird abweichend von Satz 1 ebenfalls gew{\\u0228}hrt, wenn Gas{\\u0246}le in Betrieben der Imkerei zum Betrieb auch anderer als der dort aufgef{\\u0252}hrten Fahrzeuge verwendet worden sind. Eine Steuerentlastung wird j{\\u0228}hrlich f{\\u0252}r h{\\u0246}chstens 15 Liter Gas{\\u0246}l je Bienenvolk gew{\\u0228}hrt.\\\n\\pard\\sb100\n(2) Betriebe der Land- und Forstwirtschaft im Sinne des Absatzes 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe, die durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung pflanzliche oder tierische Erzeugnisse gewinnen und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus denen nat{\\u0252}rliche Personen Eink{\\u0252}nfte nach {\\u0167} 13 Abs. 1 Nr. 1 des Einkommensteuergesetzes erzielen oder\\\n\\tab b)\\tab deren Inhaber eine nichtrechtsf{\\u0228}hige Personenvereinigung, eine juristische Person des privaten Rechts oder eine Hauberg-, Wald-, Forst- oder Laubgenossenschaft oder eine {\\u0228}hnliche Realgemeinde im Sinne des {\\u0167} 13 Abs. 1 Nr. 4 des Einkommensteuergesetzes ist und bei denen im Falle der Gewinnung tierischer Erzeugnisse die mit der Bodenbewirtschaftung verbundene Tierhaltung die Grenzen des {\\u0167} 51 des Bewertungsgesetzes in der Fassung der Bekanntmachung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 14 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3794) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung nicht {\\u0252}berschreitet oder\\\n\\tab c)\\tab deren Inhaber eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse ist, die ausschlie{\\u0223}lich und unmittelbar kirchliche, gemeinn{\\u0252}tzige oder mildt{\\u0228}tige Zwecke verfolgt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Imkereien, aus denen nat{\\u0252}rliche Personen Eink{\\u0252}nfte nach {\\u0167} 13 Abs. 1 Nr. 2 des Einkommensteuergesetzes erzielen oder deren Inhaber eine nichtrechtsf{\\u0228}hige Personenvereinigung oder eine juristische Person des privaten Rechts ist,\\\n\\tab 3.\\tab Wandersch{\\u0228}fereien und Teichwirtschaften,\\\n\\tab 4.\\tab Sch{\\u0246}pfwerke zur Be- und Entw{\\u0228}sserung land- und forstwirtschaftlich genutzter Grundst{\\u0252}cke,\\\n\\tab 5.\\tab Betriebe, insbesondere Lohnbetriebe, Betriebe von Genossenschaften und Maschinengemeinschaften, Wasser- und Bodenverb{\\u0228}nde und Teilnehmergemeinschaften nach dem Flurbereinigungsgesetz in der Fassung der Bekanntmachung vom 16. M{\\u0228}rz 1976 (BGBl. I S. 546), zuletzt ge{\\u0228}ndert durch Artikel 2 Abs. 23 des Gesetzes vom 12. August 2005 (BGBl. I S. 2354), soweit diese f{\\u0252}r die in den Nummern 1 bis 3 bezeichneten Betriebe Arbeiten zur Gewinnung pflanzlicher oder tierischer Erzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung ausf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Als Arbeitsmaschinen oder Sonderfahrzeuge im Sinne des Absatzes 1 Satz 1 Nr. 2 und 3 gelten Maschinen und Fahrzeuge, die in Betrieben der Land- und Forstwirtschaft verwendet werden und nach ihrer Bauart und ihren Vorrichtungen f{\\u0252}r die Verwendung in diesen Betrieben geeignet und bestimmt sind.\\\n\\pard\\sb100\n(4) Als Ausf{\\u0252}hrung von Arbeiten zur Gewinnung pflanzlicher oder tierischer Erzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung gelten auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Betrieben der Land- und Forstwirtschaft {\\u0252}bliche Bef{\\u0246}rderung von land- und forstwirtschaftlichen Bedarfsg{\\u0252}tern oder gewonnenen Erzeugnissen durch den Betrieb selbst oder durch andere Betriebe der Land- und Forstwirtschaft,\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung von Meliorationen auf Fl{\\u0228}chen, die zu einem bereits vorhandenen Betrieb der Land- und Forstwirtschaft geh{\\u0246}ren,\\\n\\tab 3.\\tab die Unterhaltung von Wirtschaftswegen, deren Eigent{\\u0252}mer Inhaber eines Betriebes der Land- und Forstwirtschaft ist,\\\n\\tab 4.\\tab die Bef{\\u0246}rderung von Bienenv{\\u0246}lkern zu den Trachten und Heimatst{\\u0228}nden sowie Fahrten zur Betreuung der Bienen.\\\n\\pard\n\\pard\\sb100\n(5) Die Steuerentlastung betr{\\u0228}gt \\\n\\\n1.f{\\u0252}r 1{\\u0160}000 l Gas{\\u0246}le nach {\\u0167} 2 Abs. 1 Nr. 4214,80 EUR,2.f{\\u0252}r 1{\\u0160}000 l Biokraftstoffea)nach {\\u0167} 50 Absatz 3 Satz 4 Nummer 1 des Energiesteuergesetzes in der Fassung vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 9 des Gesetzes vom 10. M{\\u0228}rz 2017 (BGBl. I S. 420) ge{\\u0228}ndert worden istbis 31. Dezember 200790,00 EUR,vom 1. Januar 2008bis 31. Dezember 2008150,00 EUR,vom 1. Januar 2009bis 31. Dezember 2009182,92 EUR,vom 1. Januar 2010bis 31. Dezember 2012185,96 EURab 1. Januar 2013450,33 EUR,b)nach {\\u0167} 50 Absatz 3 Satz 4 Nummer 2 des Energiesteuergesetzes in der Fassung vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 9 des Gesetzes vom 10. M{\\u0228}rz 2017 (BGBl. I S. 420) ge{\\u0228}ndert worden istbis 31. Dezember 200723,52 EUR,vom 1. Januar 2008bis 31. Dezember 2008100,00 EUR,vom 1. Januar 2009bis 31. Dezember 2009180,00 EUR,vom 1. Januar 2010bis 31. Dezember 2012184,55 EUR,ab 1. Januar 2013450,00 EUR,jeweils unvermischt mit anderen Energieerzeugnissen, ausgenommen Biokraftstoffen oder Additiven der Position 3811 der Kombinierten Nomenklatur.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Eine Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Entlastungsbetrag nach den Absatz 5 mindestens 50 Euro im Kalenderjahr betr{\\u0228}gt.\\\n\\pard\\sb100\n(8) Entlastungsberechtigt ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 5 Nr. 1 der Betrieb der Land- und Forstwirtschaft nach Absatz 2 Nr. 1 bis 4, der die Gas{\\u0246}le verwendet hat. Dabei gelten Gas{\\u0246}le, die durch Betriebe nach Absatz 2 Nr. 5 bei der Ausf{\\u0252}hrung von Arbeiten nach Absatz 1 Satz 1 f{\\u0252}r einen Betrieb der Land- und Forstwirtschaft nach Absatz 2 Nr. 1 bis 4 verwendet wurden, als durch den Betrieb der Land- und Forstwirtschaft verwendet, f{\\u0252}r den die Arbeiten ausgef{\\u0252}hrt wurden,\\\n\\tab 2.\\tab im Falle des Absatzes 5 Nr. 2 der Betrieb der Land- und Forstwirtschaft nach Absatz 2, der die Biokraftstoffe verwendet hat.\\\n\\pard\n\\pard\\sb100\n(9) Die festgelegte Steuerentlastung nach Absatz 5 Nummer 1 wird angewendet nach Ma{\\u0223}gabe und bis zum Auslaufen der hierf{\\u0252}r erforderlichen Freistellungsanzeige bei der Europ{\\u0228}ischen Kommission nach der Verordnung (EU) Nr. 651\/2014. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}