{
  "documentIdentifier" : "BJNR103100002BJNE002002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend des feuerwehrtechnischen Grundlehrgangs sind drei schriftliche Arbeiten von jeweils drei Stunden Dauer aus dem Gebiet des Brandschutzes zu fertigen und zwei Arbeitsproben von jeweils 30 Minuten Dauer zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend des Verwaltungslehrgangs sind zwei schriftliche Arbeiten von je drei Stunden Dauer aus dem Gebiet Allgemeine Rechts- und Verwaltungsgrundlagen zu fertigen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Abschlusslehrgangs sind zwei schriftliche Arbeiten von je drei Stunden Dauer aus dem Gebiet des Brandschutzes zu fertigen und zwei praktische Anfahr{\\u0252}bungen von jeweils 30 Minuten Dauer durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Jeder Leistungsnachweis wird mindestens eine Woche vor der Ausf{\\u0252}hrung angek{\\u0252}ndigt. Der Leistungsnachweis wird von der oder dem jeweiligen Lehrenden nach {\\u0167} 32 bewertet und schriftlich oder elektronisch best{\\u0228}tigt; Art des Nachweises, Rangpunkt und Note werden angegeben. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung der Best{\\u0228}tigung. Die schriftlichen Arbeiten sind in allen Lehrgangsklassen zum gleichen Zeitpunkt und mit einheitlicher Themenstellung zu fertigen. F{\\u0252}r die Arbeiten ist ein einheitlicher Bewertungsma{\\u0223}stab festzulegen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Arbeitsproben und praktischen {\\u0220}bungen gilt Absatz 4 entsprechend.\\\n\\pard\\sb100\n(6) Wer an einem Leistungsnachweis nicht teilnehmen und ihn nicht innerhalb des jeweiligen Lehrgangs nachholen kann, erh{\\u0228}lt Gelegenheit, den Leistungsnachweis zu einem sp{\\u0228}teren Zeitpunkt der Ausbildung zu erbringen. Wird der Leistungsnachweis nicht bis zum ersten Tag der praktischen Pr{\\u0252}fung ({\\u0167} 25) erbracht, gilt er als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(7) Zum Abschluss des jeweiligen Lehrgangs werden in einem Zeugnis, das mit der Angabe der nach {\\u0167} 32 Abs. 1 Satz 2 ermittelten Durchschnittsrangpunktzahl schlie{\\u0223}en muss, die Leistungen der Anw{\\u0228}rterinnen und Anw{\\u0228}rter festgestellt. Dabei werden die Leistungen der drei schriftlichen Arbeiten und der zwei Arbeitsproben w{\\u0228}hrend des feuerwehrtechnischen Grundlehrgangs mit jeweils 20 vom Hundert bewertet. Die w{\\u0228}hrend des Abschlusslehrgangs zu erbringenden zwei schriftlichen Arbeiten werden mit jeweils 20 vom Hundert und die zwei praktischen {\\u0220}bungen mit jeweils 30 vom Hundert bewertet. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung des jeweiligen Zeugnisses.\\\n\\pard\\sb100\n(8) Bei Verhinderung, R{\\u0252}cktritt, S{\\u0228}umnis, T{\\u0228}uschungshandlungen und Ordnungsverst{\\u0246}{\\u0223}en sind die {\\u0167}{\\u0167} 30 und 31 entsprechend anzuwenden. {\\u0220}ber die Folgen entscheidet die Stelle, die die Aufgabe des Leistungsnachweises bestimmt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}