{
  "documentIdentifier" : "BJNR103100002BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Laufbahnpr{\\u0252}fung wird vor einer Pr{\\u0252}fungskommission abgelegt; f{\\u0252}r die praktische, schriftliche und m{\\u0252}ndliche Pr{\\u0252}fung k{\\u0246}nnen gesonderte Pr{\\u0252}fungskommissionen eingerichtet werden. Es k{\\u0246}nnen mehrere Pr{\\u0252}fungskommissionen eingerichtet werden, wenn die Zahl der zu pr{\\u0252}fenden Anw{\\u0228}rterinnen und Anw{\\u0228}rter und die Zeitplanung zum fristgem{\\u0228}{\\u0223}en Abschluss der Pr{\\u0252}fung oder fachliche Gesichtspunkte in Bezug auf die Bewertung der schriftlichen Pr{\\u0252}fungsarbeiten es erfordern; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Mitglieder und Ersatzmitglieder der Pr{\\u0252}fungskommissionen bestellt das Pr{\\u0252}fungsamt; die Spitzenorganisationen der Gewerkschaften und Berufsverb{\\u0228}nde des {\\u0246}ffentlichen Dienstes k{\\u0246}nnen Mitglieder vorschlagen. Die Mitglieder und Ersatzmitglieder werden f{\\u0252}r die Dauer von h{\\u0246}chstens drei Jahren bestellt. Eine Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Mitglieder einer Pr{\\u0252}fungskommission sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die praktische Pr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren feuerwehrtechnischen Dienstes, des h{\\u0246}heren allgemeinen Verwaltungsdienstes oder des gehobenen feuerwehrtechnischen Dienstes als Vorsitzende oder Vorsitzender,\\\n\\tab b)\\tab eine Beamtin oder ein Beamter des gehobenen feuerwehrtechnischen Dienstes als Beisitzende oder Beisitzender und\\\n\\tab c)\\tab eine Beamtin oder ein Beamter des mittleren feuerwehrtechnischen Dienstes als Beisitzende oder Beisitzender,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die schriftliche Pr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Bewertung der schriftlichen Arbeit aus dem Pr{\\u0252}fungsgebiet Allgemeine Rechts- und Verwaltungsgrundlagen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine Beamtin oder ein Beamter des gehobenen nichttechnischen Verwaltungsdienstes als Vorsitzende oder Vorsitzender und\\\n\\tab bb)\\tab mindestens eine Beamtin oder ein Beamter des gehobenen nichttechnischen Verwaltungsdienstes als Beisitzende oder Beisitzender und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab bei der Bewertung der schriftlichen Arbeiten aus den Pr{\\u0252}fungsgebieten Allgemeine mathematische und naturwissenschaftlich-technische Grundlagen und Brandschutz\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren oder gehobenen feuerwehrtechnischen Dienstes als Vorsitzende oder als Vorsitzender und\\\n\\tab bb)\\tab mindestens eine Beamtin oder ein Beamter des gehobenen feuerwehrtechnischen Dienstes als Beisitzende oder Beisitzender sowie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r die m{\\u0252}ndliche Pr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren feuerwehrtechnischen Dienstes oder des h{\\u0246}heren allgemeinen Verwaltungsdienstes als Vorsitzende oder Vorsitzender,\\\n\\tab b)\\tab eine Beamtin oder ein Beamter des gehobenen feuerwehrtechnischen Dienstes als Beisitzende oder Beisitzender,\\\n\\tab c)\\tab eine Beamtin oder ein Beamter des gehobenen nichttechnischen Verwaltungsdienstes als Beisitzende oder Beisitzender und\\\n\\tab d)\\tab eine Beamtin oder ein Beamter des mittleren feuerwehrtechnischen Dienstes als Beisitzende oder Beisitzender.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWird mit dem Vorsitz der m{\\u0252}ndlichen Pr{\\u0252}fung eine Beamtin oder ein Beamter des h{\\u0246}heren allgemeinen Verwaltungsdienstes beauftragt, tritt an die Stelle der oder des Beisitzenden nach Satz 1 Nr. 3 Buchstabe c eine weitere Beamtin oder ein weiterer Beamter des gehobenen feuerwehrtechnischen Dienstes.\\\n\\pard\\sb100\n(3) Als Mitglieder und Ersatzmitglieder einer Pr{\\u0252}fungskommission k{\\u0246}nnen auch Soldatinnen und Soldaten sowie Angestellte vorgesehen werden, sofern sie {\\u0252}ber ausreichende einschl{\\u0228}gige Kenntnisse verf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Die Mitglieder der Pr{\\u0252}fungskommission sind bei ihrer Pr{\\u0252}fungst{\\u0228}tigkeit unabh{\\u0228}ngig und an Weisungen nicht gebunden. Die Vorsitzenden der Pr{\\u0252}fungskommissionen stellen die Anwendung eines einheitlichen Bewertungsma{\\u0223}stabs sicher.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungskommission f{\\u0252}r die m{\\u0252}ndliche Pr{\\u0252}fung ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte, mindestens aber drei Mitglieder, darunter die oder der Vorsitzende, anwesend sind. Sie entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n}"
}