{
  "documentIdentifier" : "BJNR122610989BJNE045213126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Beitragszeiten im Beitrittsgebiet nach dem 8. Mai 1945 und vor dem 1. Januar 2025 werden Entgeltpunkte ermittelt, indem der mit den Werten der Anlage 10 vervielf{\\u0228}ltigte Verdienst (Beitragsbemessungsgrundlage) durch das Durchschnittsentgelt f{\\u0252}r dasselbe Kalenderjahr geteilt wird. Bei Rentenbeginn im Jahr 2019 ist der Verdienst des Jahres 2018 mit dem Wert der Anlage 10 zu vervielf{\\u0228}ltigen, der f{\\u0252}r dieses Kalenderjahr vorl{\\u0228}ufig bestimmt ist. Die S{\\u0228}tze 1 und 2 sind nicht anzuwenden f{\\u0252}r Beitragszeiten auf Grund des Bezugs von Arbeitslosengeld II.\\\n\\pard\n\\pard\\sb100\n(1a) Arbeitsentgelt aus nach {\\u0167} 23b Abs. 2 Satz 1 bis 4 des Vierten Buches aufgel{\\u0246}sten Wertguthaben, das durch Arbeitsleistung im Beitrittsgebiet erzielt wurde, wird mit dem Wert der Anlage 10 f{\\u0252}r das Kalenderjahr vervielf{\\u0228}ltigt, dem das Arbeitsentgelt zugeordnet ist. Bei Zuordnung des Arbeitsentgelts f{\\u0252}r Zeiten bis zum 31. Dezember 2018 ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass die vorl{\\u0228}ufigen Werte der Anlage 10 f{\\u0252}r das jeweilige Kalenderjahr zu verwenden sind.\\\n\\pard\\sb100\n(2) Als Verdienst z{\\u0228}hlen der tats{\\u0228}chlich erzielte Arbeitsverdienst und die tats{\\u0228}chlich erzielten Eink{\\u0252}nfte, f{\\u0252}r die jeweils Pflichtbeitr{\\u0228}ge gezahlt worden sind, sowie der Verdienst, f{\\u0252}r den Beitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung oder freiwillige Beitr{\\u0228}ge zur Rentenversicherung f{\\u0252}r Zeiten vor dem 1. Januar 1992 oder danach bis zum 31. M{\\u0228}rz 1999 zur Aufrechterhaltung des Anspruchs auf Rente wegen verminderter Erwerbsf{\\u0228}higkeit ({\\u0167} 279b) gezahlt worden sind. F{\\u0252}r Zeiten der Besch{\\u0228}ftigung bei der Deutschen Reichsbahn oder bei der Deutschen Post vor dem 1. Januar 1974 gelten f{\\u0252}r den oberhalb der im Beitrittsgebiet geltenden Beitragsbemessungsgrenzen nachgewiesenen Arbeitsverdienst Beitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung als gezahlt. F{\\u0252}r Zeiten der Besch{\\u0228}ftigung bei der Deutschen Reichsbahn oder bei der Deutschen Post vom 1. Januar 1974 bis 30. Juni 1990 gelten f{\\u0252}r den oberhalb der im Beitrittsgebiet geltenden Beitragsbemessungsgrenzen nachgewiesenen Arbeitsverdienst, h{\\u0246}chstens bis zu 650 Mark monatlich, Beitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung als gezahlt, wenn ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis bei der Deutschen Reichsbahn oder bei der Deutschen Post am 1. Januar 1974 bereits zehn Jahre ununterbrochen bestanden hat. F{\\u0252}r freiwillige Beitr{\\u0228}ge nach der Verordnung {\\u0252}ber die freiwillige und zus{\\u0228}tzliche Versicherung in der Sozialversicherung vom 28. Januar 1947 gelten die in Anlage 11 genannten Betr{\\u0228}ge, f{\\u0252}r freiwillige Beitr{\\u0228}ge nach der Verordnung {\\u0252}ber die freiwillige Versicherung auf Zusatzrente bei der Sozialversicherung vom 15. M{\\u0228}rz 1968 (GBl. II Nr. 29 S. 154) gilt das Zehnfache der gezahlten Beitr{\\u0228}ge als Verdienst. Als Verdienst z{\\u0228}hlt bei einer Besch{\\u0228}ftigung im {\\u0220}bergangsbereich ({\\u0167} 20 Absatz 2 des Vierten Buches) ab dem 1. Juli 2019 im Beitrittsgebiet das Arbeitsentgelt.\\\n\\pard\\sb100\n(3) Als Verdienst z{\\u0228}hlen auch die nachgewiesenen beitragspflichtigen Arbeitsverdienste und Eink{\\u0252}nfte vor dem 1. Juli 1990, f{\\u0252}r die wegen der im Beitrittsgebiet jeweils geltenden Beitragsbemessungsgrenzen oder wegen in einem Sonderversorgungssystem erworbener Anwartschaften Pflichtbeitr{\\u0228}ge oder Beitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung nicht gezahlt werden konnten. F{\\u0252}r Versicherte, die berechtigt waren, der Freiwilligen Zusatzrentenversicherung beizutreten, gilt dies f{\\u0252}r Betr{\\u0228}ge oberhalb der jeweiligen Beitragsbemessungsgrenzen zur Freiwilligen Zusatzrentenversicherung nur, wenn die zul{\\u0228}ssigen H{\\u0246}chstbeitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung gezahlt worden sind. Werden beitragspflichtige Arbeitsverdienste oder Eink{\\u0252}nfte, f{\\u0252}r die nach den im Beitrittsgebiet jeweils geltenden Vorschriften Pflichtbeitr{\\u0228}ge oder Beitr{\\u0228}ge zur Freiwilligen Zusatzrentenversicherung nicht gezahlt werden konnten, glaubhaft gemacht, werden diese Arbeitsverdienste oder Eink{\\u0252}nfte zu f{\\u0252}nf Sechsteln ber{\\u0252}cksichtigt. Als Mittel der Glaubhaftmachung k{\\u0246}nnen auch Versicherungen an Eides statt zugelassen werden. Der Tr{\\u0228}ger der Rentenversicherung ist f{\\u0252}r die Abnahme eidesstattlicher Versicherungen zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3a) Als Verdienst z{\\u0228}hlen f{\\u0252}r Zeiten vor dem 1. Juli 1990, in denen Versicherte ihren gew{\\u0246}hnlichen Aufenthalt im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet hatten und Beitr{\\u0228}ge zu einem System der gesetzlichen Rentenversicherung des Beitrittsgebiets gezahlt worden sind, die Werte der Anlagen 1 bis 16 zum Fremdrentengesetz. F{\\u0252}r jeden Teilzeitraum wird der entsprechende Anteil zugrunde gelegt. Dabei z{\\u0228}hlen Kalendermonate, die zum Teil mit Anrechnungszeiten wegen Krankheit oder f{\\u0252}r Ausfalltage belegt sind, als Zeiten mit vollwertigen Beitr{\\u0228}gen. F{\\u0252}r eine Teilzeitbesch{\\u0228}ftigung nach dem 31. Dezember 1949 werden zur Ermittlung der Entgeltpunkte die Beitr{\\u0228}ge ber{\\u0252}cksichtigt, die dem Verh{\\u0228}ltnis der Teilzeitbesch{\\u0228}ftigung zu einer Vollzeitbesch{\\u0228}ftigung entsprechen. F{\\u0252}r Pflichtbeitragszeiten f{\\u0252}r eine Berufsausbildung werden f{\\u0252}r jeden Kalendermonat 0,025 Entgeltpunkte zugrunde gelegt. F{\\u0252}r glaubhaft gemachte Beitragszeiten werden f{\\u0252}nf Sechstel der Entgeltpunkte zugrunde gelegt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Zeiten vor dem 1. Januar 1992, in denen Personen aufgrund gesetzlicher Pflicht mehr als drei Tage Wehrdienst oder Zivildienst im Beitrittsgebiet geleistet haben, werden f{\\u0252}r jedes volle Kalenderjahr 0,75 Entgeltpunkte, f{\\u0252}r jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt.\\\n\\pard\\sb100\n(5) F{\\u0252}r Pflichtbeitragszeiten bei Erwerbsunf{\\u0228}higkeit vor dem 1. Januar 1992 werden f{\\u0252}r jedes volle Kalenderjahr mindestens 0,75 Entgeltpunkte, f{\\u0252}r jeden Teilzeitraum der entsprechende Anteil zugrunde gelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}