{
  "documentIdentifier" : "BJNR122610989BJNE045904308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Versicherte, die vor dem 1. Januar 1937 geboren sind und die ihren gew{\\u0246}hnlichen Aufenthalt am 18. Mai 1990 oder, falls sie verstorben sind, zuletzt vor dem 19. Mai 1990 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet hatten oder\\\n\\tab 2.\\tab im Ausland hatten und unmittelbar vor Beginn des Auslandsaufenthalts ihren gew{\\u0246}hnlichen Aufenthalt im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet hatten,\\\n\\pard\nwerden f{\\u0252}r Pflichtbeitragszeiten vor dem 19. Mai 1990 anstelle der nach den {\\u0167}{\\u0167} 256a bis 256c zu ermittelnden Werte Entgeltpunkte aufgrund der Anlagen 1 bis 16 zum Fremdrentengesetz ermittelt; f{\\u0252}r jeden Teilzeitraum wird der entsprechende Anteil zugrunde gelegt. Dabei z{\\u0228}hlen Kalendermonate, die zum Teil mit Anrechnungszeiten wegen Krankheit oder f{\\u0252}r Ausfalltage belegt sind, als Zeiten mit vollwertigen Beitr{\\u0228}gen. F{\\u0252}r eine Teilzeitbesch{\\u0228}ftigung nach dem 31. Dezember 1949 werden zur Ermittlung der Entgeltpunkte die Betr{\\u0228}ge ber{\\u0252}cksichtigt, die dem Verh{\\u0228}ltnis der Teilzeitbesch{\\u0228}ftigung zu einer Vollzeitbesch{\\u0228}ftigung entsprechen. F{\\u0252}r Pflichtbeitragszeiten f{\\u0252}r eine Berufsausbildung werden f{\\u0252}r jeden Kalendermonat 0,025 Entgeltpunkte zugrunde gelegt. F{\\u0252}r Zeiten, in denen Personen vor dem 19. Mai 1990 aufgrund gesetzlicher Pflicht mehr als drei Tage Wehrdienst oder Zivildienst im Beitrittsgebiet geleistet haben, werden die Entgeltpunkte nach {\\u0167} 256 Abs. 3 zugrunde gelegt. F{\\u0252}r Zeiten mit freiwilligen Beitr{\\u0228}gen bis zum 28. Februar 1957 werden Entgeltpunkte aus der jeweils niedrigsten Beitragsklasse f{\\u0252}r freiwillige Beitr{\\u0228}ge, f{\\u0252}r Zeiten danach aus einem Bruttoarbeitsentgelt ermittelt, das f{\\u0252}r einen Kalendermonat der Mindestbeitragsbemessungsgrundlage entspricht; dabei ist von den Werten im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet auszugehen. F{\\u0252}r glaubhaft gemachte Beitragszeiten werden f{\\u0252}nf Sechstel der Entgeltpunkte zugrunde gelegt.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Zeiten, die von der Wirkung einer Beitragserstattung nach {\\u0167} 286d Abs. 2 nicht erfasst werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}