{
  "documentIdentifier" : "BJNR023750990BJNE000402320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Bekanntmachung nach {\\u0167} 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darauf hinzuweisen, wo und wann der Antrag auf Erteilung der Genehmigung und die Unterlagen zur Einsicht ausgelegt sind;\\\n\\tab 2.\\tab dazu aufzufordern, etwaige Einwendungen bei einer in der Bekanntmachung zu bezeichnenden Stelle innerhalb der Einwendungsfrist vorzubringen; dabei ist auf die Rechtsfolgen des {\\u0167} 5 hinzuweisen;\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 1 Nr. 1 bis 4 ein Er{\\u0246}rterungstermin zu bestimmen und darauf hinzuweisen, da{\\u0223} die formgerecht erhobenen Einwendungen auch bei Ausbleiben des Antragstellers oder von Personen, die Einwendungen erhoben haben, er{\\u0246}rtert werden und\\\n\\tab 4.\\tab darauf hinzuweisen, da{\\u0223} die Zustellung der Entscheidung {\\u0252}ber die Einwendungen durch {\\u0246}ffentliche Bekanntmachung ersetzt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag und die Unterlagen sind nach der Bekanntmachung einen Monat zur Einsicht auszulegen. Die Bekanntmachung mu{\\u0223} den Hinweis auf die Auslegungsfrist unter Angabe des ersten und letzten Tages enthalten.\\\n\\pard\\sb100\n(3) Zwischen der Bekanntmachung des Vorhabens und dem Beginn der Auslegungsfrist soll eine Woche liegen; ma{\\u0223}gebend ist dabei der voraussichtliche Tag der Ausgabe des Ver{\\u0246}ffentlichungsblattes oder der Tageszeitung, die zuletzt erscheint.\\\n\\pard\\sb100\n(4) Wird das Vorhaben w{\\u0228}hrend des Genehmigungsverfahrens wesentlich ge{\\u0228}ndert, so darf die Genehmigungsbeh{\\u0246}rde von einer zus{\\u0228}tzlichen Bekanntmachung und Auslegung absehen, wenn keine zus{\\u0228}tzlichen oder anderen Umst{\\u0228}nde darzulegen sind, die nachteilige Auswirkungen f{\\u0252}r Dritte besorgen lassen. Ist eine zus{\\u0228}tzliche Bekanntmachung und Auslegung erforderlich, werden die Einwendungsm{\\u0246}glichkeiten und die Er{\\u0246}rterung auf die vorgesehenen {\\u0196}nderungen beschr{\\u0228}nkt; hierauf ist in der Bekanntmachung hinzuweisen.\\\n}"
}