{
  "documentIdentifier" : "BJNR382210004BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Familienpflichten im Sinne dieses Gesetzes bestehen, wenn eine Soldatin oder ein Soldat mindestens ein Kind unter 18 Jahren oder eine Angeh{\\u0246}rige oder einen Angeh{\\u0246}rigen, die oder der nach {\\u0228}rztlichem Gutachten pflegebed{\\u0252}rftig ist, tats{\\u0228}chlich betreut oder pflegt.\\\n\\pard\n\\pard\\sb100\n(2) Bereiche im Sinne dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einzelnen Laufbahngruppen und Laufbahnen sowie Besoldungsgruppen,\\\n\\tab 2.\\tab die Statusgruppen der Berufssoldatinnen und Berufssoldaten sowie der Soldatinnen auf Zeit und Soldaten auf Zeit, der freiwilligen Wehrdienst Leistenden sowie der Reservistinnen und Reservisten, die einen aktiven Reservistendienst leisten,\\\n\\tab 3.\\tab die milit{\\u0228}rischen Organisationsbereiche,\\\n\\tab 4.\\tab die zivilen Organisationsbereiche.\\\n\\pard\n\\pard\\sb100\n(3) Dienststellen im Sinne dieses Gesetzes sind das Bundesministerium der Verteidigung, die milit{\\u0228}rischen und zivilen Dienststellen der Bundeswehr sowie die Truppenteile.\\\n\\pard\\sb100\n(4) Qualifikation im Sinne dieses Gesetzes sind Eignung, Bef{\\u0228}higung und Leistung.\\\n\\pard\\sb100\n(5) Soldatinnen sind dann als unterrepr{\\u0228}sentiert anzusehen, wenn ihr Anteil in den einzelnen Bereichen nach Absatz 2 in allen Laufbahnen mit Ausnahme der Laufbahn des Sanit{\\u0228}tsdienstes unter 15 Prozent, in der Laufbahn des Sanit{\\u0228}tsdienstes unter 50 Prozent liegt.\\\n\\pard\\sb100\n(6) Eine unmittelbare Diskriminierung von Soldatinnen ist gegeben, wenn diese auf Grund ihres Geschlechts in einer vergleichbaren Situation eine weniger g{\\u0252}nstige Behandlung als Soldaten erfahren, erfahren haben oder erfahren w{\\u0252}rden. Eine mittelbare Diskriminierung von Soldatinnen liegt vor, wenn dem Anschein nach neutrale Vorschriften, Kriterien oder Verfahren die Soldatinnen in besonderer Weise gegen{\\u0252}ber den Soldaten benachteiligen k{\\u0246}nnen, es sei denn, die betreffenden Vorschriften, Kriterien oder Verfahren sind durch ein rechtm{\\u0228}{\\u0223}iges Ziel gerechtfertigt und die Mittel sind zur Erreichung dieses Ziels angemessen und erforderlich.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}