{
  "documentIdentifier" : "BJNR008760984BJNE000308311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ist f{\\u0252}r die in der Anlage aufgef{\\u0252}hrten Aufgaben zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundesanstalt obliegt es ferner, die Kontrollt{\\u0228}tigkeiten sowie die Erfassung, Verarbeitung und Zertifizierung von Informationen {\\u0252}ber Fischereit{\\u0228}tigkeiten zwischen allen f{\\u0252}r die {\\u0220}berwachung der Seefischerei zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes und der L{\\u0228}nder zu koordinieren und im Rahmen der Durchf{\\u0252}hrung dieses Gesetzes, der in {\\u0167} 1 Absatz 1 genannten Rechtsakte oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen mit der Europ{\\u0228}ischen Kommission, der Europ{\\u0228}ischen Fischereiaufsichtsagentur sowie den zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten und Drittl{\\u0228}nder zusammenzuarbeiten und ihnen Bericht zu erstatten.\\\n\\pard\\sb100\n(3) Sonstige Zust{\\u0228}ndigkeitsregelungen, insbesondere in diesem Gesetz sowie in den Bereichen der gemeinsamen Marktorganisation f{\\u0252}r Fischereierzeugnisse der Europ{\\u0228}ischen Union und der Strukturpolitik der Europ{\\u0228}ischen Union f{\\u0252}r die Fischwirtschaft, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates auf Antrag eines Landes die Zust{\\u0228}ndigkeit der Bundesanstalt zur {\\u0220}berwachung der Seefischerei nach Absatz 1 in Verbindung mit Nummer 1 der Anlage auf das in Satz 2 bezeichnete Gebiet des antragstellenden Landes auszudehnen, soweit dies f{\\u0252}r eine einheitliche {\\u0220}berwachungst{\\u0228}tigkeit f{\\u0246}rderlich ist. Das Gebiet im Sinne des Satzes 1 ist durch die seew{\\u0228}rtige Grenze des K{\\u0252}stenmeeres landw{\\u0228}rts bis zu einer Linie, die drei Seemeilen von der Basislinie entfernt ist, bestimmt.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zust{\\u0228}ndigkeit der Bundesanstalt auf eine in der Rechtsverordnung n{\\u0228}her zu bezeichnende Aufgabe im Rahmen des Fischereirechts der Europ{\\u0228}ischen Union auszudehnen, soweit dies f{\\u0252}r eine einheitliche Anwendung und Durchsetzung des Fischereirechts der Europ{\\u0228}ischen Union f{\\u0246}rderlich ist und die zus{\\u0228}tzliche Aufgabe in einem sachlichen Zusammenhang zu einer von der Bundesanstalt nach Absatz 1 in Verbindung mit der Anlage oder nach {\\u0167} 6 wahrzunehmenden Aufgabe steht.\\\n\\pard\\sb100\n(6) Bei Festlegung von Art und Umfang der Ma{\\u0223}nahmen zur {\\u0220}berwachung der Einhaltung von fischereilichen Rechtsvorschriften, die unmittelbar dem Schutz von Meeresgebieten im Bereich der Ausschlie{\\u0223}lichen Wirtschaftszone im Sinne des {\\u0167} 57 des Bundesnaturschutzgesetzes dienen, beteiligt die Bundesanstalt das Bundesamt f{\\u0252}r Naturschutz. Die Ergebnisse der {\\u0220}berwachung sind dem Bundesamt f{\\u0252}r Naturschutz zu {\\u0252}bermitteln, soweit dies f{\\u0252}r dessen Aufgabenerf{\\u0252}llung nach Satz 1 erforderlich ist.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Beh{\\u0246}rden der Zollverwaltung oder der Bundespolizei ganz oder teilweise die {\\u0220}berwachung und Unterst{\\u0252}tzung der Seefischerei (Fischereiaufsicht) seew{\\u0228}rts der {\\u0228}u{\\u0223}eren Begrenzung des K{\\u0252}stenmeeres der Bundesrepublik Deutschland zu {\\u0252}bertragen und dabei die Zusammenarbeit mit der Bundesanstalt zu regeln. Rechtsverordnungen nach Satz 1 bed{\\u0252}rfen im Falle der Zollverwaltung des Einvernehmens des Bundesministeriums der Finanzen und im Falle der Bundespolizei des Einvernehmens des Bundesministeriums des Innern. In der Rechtsverordnung nach Satz 1 kann die Fischereiaufsicht auch auf das in einer Rechtsverordnung nach Absatz 4 bezeichnete Gebiet nach Anh{\\u0246}rung des jeweiligen Landes {\\u0252}bertragen werden. Soweit Beh{\\u0246}rden der Zollverwaltung oder der Bundespolizei Aufgaben nach Satz 1 {\\u0252}bertragen werden, unterstehen sie der Fachaufsicht des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft. Die Zust{\\u0228}ndigkeiten und Befugnisse der Bundesanstalt bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}