{
  "documentIdentifier" : "BJNR098010016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller und Importeure von elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern sind verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde in einer nach Markennamen und Art der Erzeugnisse gegliederten Liste Folgendes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, die Anschrift und die elektronischen Kontaktdaten des Herstellers, Importeurs oder einer vom Hersteller oder Importeur zu bestimmenden, in der Europ{\\u0228}ischen Union ans{\\u0228}ssigen verantwortlichen juristischen oder nat{\\u0252}rlichen Person,\\\n\\tab 2.\\tab alle in der elektronischen Zigarette oder im Nachf{\\u0252}llbeh{\\u0228}lter enthaltenen Inhaltsstoffe und ausgebrachten Emissionen einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihrer Mengen in absteigender Reihenfolge ihres Gewichtsanteils,\\\n\\tab b)\\tab ihrer toxikologischen Daten in erhitzter und nicht erhitzter Form und\\\n\\tab c)\\tab ihrer Auswirkungen auf die Gesundheit der Verbraucher und ihrer suchterzeugenden Wirkung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Informationen {\\u0252}ber die Nikotindosis und -aufnahme bei Konsum unter normalen oder vern{\\u0252}nftigerweise vorhersehbaren Bedingungen,\\\n\\tab 4.\\tab eine Beschreibung der Bestandteile der elektronischen Zigarette oder des Nachf{\\u0252}llbeh{\\u0228}lters, einschlie{\\u0223}lich vorhandener {\\u0214}ffnungs- und Nachf{\\u0252}llmechanismen,\\\n\\tab 5.\\tab eine Beschreibung des Herstellungsverfahrens einschlie{\\u0223}lich der Angabe, ob es sich um eine Serienherstellung handelt,\\\n\\tab 6.\\tab die weiteren in Artikel 2 Absatz 1 in Verbindung mit dem Anhang des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/2183 der Kommission vom 24. November 2015 zur Festlegung eines Formats f{\\u0252}r die Meldung von elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern (ABl. L 309 vom 26.11.2015, S. 15) vorgesehenen Angaben zu den Produkteigenschaften, zur Produktbeschreibung, zur Verpackung, zur Spezifikation sowie zu Ort und Zeit der Markteinf{\\u0252}hrung und -r{\\u0252}cknahme.\\\n\\pard\n\\pard\\sb100\n(2) Der Mitteilung ist eine Erkl{\\u0228}rung beizuf{\\u0252}gen, dass der Hersteller oder der Importeur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch das Herstellungsverfahren die Gew{\\u0228}hr f{\\u0252}r die Einhaltung der Anforderungen dieses Abschnitts {\\u0252}bernimmt und\\\n\\tab 2.\\tab die volle Verantwortung f{\\u0252}r die Qualit{\\u0228}t und Sicherheit tr{\\u0228}gt, wenn die elektronische Zigarette oder der Nachf{\\u0252}llbeh{\\u0228}lter in den Verkehr gebracht und unter normalen oder vern{\\u0252}nftigerweise vorhersehbaren Bedingungen benutzt wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Mitteilung nach den Abs{\\u0228}tzen 1 und 2 muss in elektronischer Form sechs Monate vor dem Inverkehrbringen erfolgen. F{\\u0252}r die Mitteilung und das dabei anzuwendende Verfahren gelten die Artikel 2, 4, 5 und 6 Absatz 1 in Verbindung mit dem Anhang des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/2183. Auf Verlangen der in Artikel 4 Satz 1 des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/2183 genannten Stelle ist ein aktueller Auszug vorzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem auf gesetzlicher Grundlage errichteten amtlichen Unternehmensregister oder\\\n\\tab 2.\\tab aus einem anderen auf gesetzlicher Grundlage errichteten amtlichen Register, soweit dieses eine Angabe zum Zweck oder Gegenstand des Gesch{\\u0228}ftsbetriebes des Herstellers oder Importeurs enth{\\u0228}lt.\\\n\\pard\n{\\u0167} 6 Absatz 4 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Bei {\\u0196}nderungen der Zusammensetzung oder der Bestandteile einer elektronischen Zigarette oder eines Nachf{\\u0252}llbeh{\\u0228}lters, von denen die Angaben nach Absatz 1 ber{\\u0252}hrt sind, ist bis zu dem in Absatz 3 Satz 1 genannten Zeitpunkt eine erneute Mitteilung zu machen. Bei elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern, die am 20. Mai 2016 bereits in den Verkehr gebracht worden sind, muss die Mitteilung innerhalb von sechs Monaten ab diesem Datum erfolgen.\\\n}"
}