{
  "documentIdentifier" : "BJNR111260992BJNE015800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Verfolgung im Sinne des {\\u0167} 3 Absatz 1 gelten Handlungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund ihrer Art oder Wiederholung so gravierend sind, dass sie eine schwerwiegende Verletzung der grundlegenden Menschenrechte darstellen, insbesondere der Rechte, von denen nach Artikel 15 Absatz 2 der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten (BGBl. 1952 II S. 685, 953) keine Abweichung zul{\\u0228}ssig ist, oder\\\n\\tab 2.\\tab in einer Kumulierung unterschiedlicher Ma{\\u0223}nahmen, einschlie{\\u0223}lich einer Verletzung der Menschenrechte, bestehen, die so gravierend ist, dass eine Person davon in {\\u0228}hnlicher wie der in Nummer 1 beschriebenen Weise betroffen ist.\\\n\\pard\n\\pard\\sb100\n(2) Als Verfolgung im Sinne des Absatzes 1 k{\\u0246}nnen unter anderem die folgenden Handlungen gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwendung physischer oder psychischer Gewalt, einschlie{\\u0223}lich sexueller Gewalt,\\\n\\tab 2.\\tab gesetzliche, administrative, polizeiliche oder justizielle Ma{\\u0223}nahmen, die als solche diskriminierend sind oder in diskriminierender Weise angewandt werden,\\\n\\tab 3.\\tab unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige oder diskriminierende Strafverfolgung oder Bestrafung,\\\n\\tab 4.\\tab Verweigerung gerichtlichen Rechtsschutzes mit dem Ergebnis einer unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen oder diskriminierenden Bestrafung,\\\n\\tab 5.\\tab Strafverfolgung oder Bestrafung wegen Verweigerung des Milit{\\u0228}rdienstes in einem Konflikt, wenn der Milit{\\u0228}rdienst Verbrechen oder Handlungen umfassen w{\\u0252}rde, die unter die Ausschlussklauseln des {\\u0167} 3 Absatz 2 fallen,\\\n\\tab 6.\\tab Handlungen, die an die Geschlechtszugeh{\\u0246}rigkeit ankn{\\u0252}pfen oder gegen Kinder gerichtet sind.\\\n\\pard\n\\pard\\sb100\n(3) Zwischen den in {\\u0167} 3 Absatz 1 Nummer 1 in Verbindung mit den in {\\u0167} 3b genannten Verfolgungsgr{\\u0252}nden und den in den Abs{\\u0228}tzen 1 und 2 als Verfolgung eingestuften Handlungen oder dem Fehlen von Schutz vor solchen Handlungen muss eine Verkn{\\u0252}pfung bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}