{
  "documentIdentifier" : "BJNR089110018BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach {\\u0167} 4 Absatz 1 berechtigte Person erh{\\u0228}lt f{\\u0252}r jeweils drei Monate der getrennten Haushaltsf{\\u0252}hrung eine Reisebeihilfe f{\\u0252}r eine Heimfahrt. Eine nach {\\u0167} 4 Absatz 2 berechtigte Person erh{\\u0228}lt f{\\u0252}r jeweils sechs Monate der getrennten Haushaltsf{\\u0252}hrung eine Reisebeihilfe f{\\u0252}r eine Heimfahrt. Die oberste Dienstbeh{\\u0246}rde kann insbesondere unter Ber{\\u0252}cksichtigung der Besonderheiten des Dienstortes und der pers{\\u0246}nlichen Situation des Betroffenen Ausnahmen zulassen; dies gilt auch f{\\u0252}r F{\\u0228}lle des {\\u0167} 12 Absatz 7.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruchszeitraum beginnt mit dem ersten Tag, f{\\u0252}r den Auslandstrennungsgeld zusteht.\\\n\\pard\\sb100\n(3) Die erste Reise kann fr{\\u0252}hestens einen Monat nach Beginn des Anspruchszeitraums angetreten werden. Der Anspruch auf Reisebeihilfe erlischt mit Ablauf von sechs Monaten nach dem Ende des Anspruchszeitraums oder mit Beendigung der Zahlung von Auslandstrennungsgeld. Der Anspruchszeitraum wird durch eine neue dienstliche Ma{\\u0223}nahme nach {\\u0167} 2 Absatz 1 nicht unterbrochen.\\\n\\pard\\sb100\n(4) Ein Anspruch auf Reisebeihilfe f{\\u0252}r eine Heimfahrt entf{\\u0228}llt f{\\u0252}r den laufenden Anspruchszeitraum, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die berechtigte Person sich w{\\u0228}hrend der dienstlichen Ma{\\u0223}nahme am Wohnort aufh{\\u0228}lt und ihr die Kosten der Reise aus amtlichen Mitteln erstattet werden oder zu den Kosten der Reise ein Zuschuss aus amtlichen Mitteln gezahlt wurde oder die berechtigte Person unentgeltlich bef{\\u0246}rdert wurde und\\\n\\tab 2.\\tab es sich nicht um eine Reise nach Absatz 1 oder eine Heimaturlaubsreise oder eine Reise nach {\\u0167} 13 Absatz 1 Satz 3 des Bundesreisekostengesetzes handelt.\\\n\\pard\nDies gilt entsprechend f{\\u0252}r eine Wohnungsbesichtigungsreise an den neuen Dienstort im Sinne des {\\u0167} 11 der Auslandsumzugskostenverordnung.\\\n\\pard\\sb100\n(5) An Stelle einer Reise der berechtigten Person kann auch die Reise einer Person nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 1 bis 3, die mit der berechtigten Person in h{\\u0228}uslicher Gemeinschaft lebt, ber{\\u0252}cksichtigt werden. Berechtigten Personen, denen auf Grund einer Entscheidung der obersten Dienstbeh{\\u0246}rde aus zwingenden dienstlichen Gr{\\u0252}nden eine Heimfahrt nach Absatz 1 nicht gew{\\u0228}hrt werden kann, k{\\u0246}nnen Reisebeihilfen nach Absatz 6 f{\\u0252}r sie und die zur h{\\u0228}uslichen Gemeinschaft geh{\\u0246}renden Personen nach {\\u0167} 4 Absatz 1 Satz 1 zu einem von der obersten Dienstbeh{\\u0246}rde festgelegten Ort gew{\\u0228}hrt werden. Unter den gleichen Voraussetzungen kann f{\\u0252}r nach {\\u0167} 4 Absatz 2 berechtigte Personen die Reise eines sonstigen Haushalts- oder Familienangeh{\\u0246}rigen ber{\\u0252}cksichtigt werden. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Einer nach {\\u0167} 4 Absatz 1 berechtigten Person werden als Reisebeihilfe die entstandenen notwendigen Fahrtkosten zwischen dem neuen Dienst- oder Wohnort und dem Wohnort einer Person nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 1 bis 3, die mit der berechtigen Person in h{\\u0228}uslicher Gemeinschaft lebt, oder einem Ort im Inland auf dem k{\\u0252}rzesten Weg bis zur H{\\u0246}he der billigsten Fahrkarte der allgemein niedrigsten Klasse eines regelm{\\u0228}{\\u0223}ig verkehrenden Bef{\\u0246}rderungsmittels erstattet. Einer nach {\\u0167} 4 Absatz 2 berechtigten Person werden die entstandenen notwendigen Fahrtkosten nach Ma{\\u0223}gabe von Satz 1 zwischen dem neuen Dienst- oder Wohnort und dem bisherigen Dienst- oder Wohnort oder einem Ort im Inland erstattet. In diesem Kostenrahmen wird eine Reisebeihilfe auch f{\\u0252}r eine Reise zum Urlaubsort einer Person nach {\\u0167} 4 Absatz 1 Satz 1 Nummer 1, die mit der berechtigten Person in h{\\u0228}uslicher Gemeinschaft lebt, gew{\\u0228}hrt. M{\\u0246}gliche Fahrpreiserm{\\u0228}{\\u0223}igungen sind zu ber{\\u0252}cksichtigen. Soweit dienstliche Bef{\\u0246}rderungsmittel unentgeltlich benutzt werden k{\\u0246}nnen, werden Fahrtkosten nicht erstattet.\\\n}"
}