{
  "documentIdentifier" : "BJNR089110018BJNE001401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auslandstrennungsgeld wird grunds{\\u0228}tzlich vom Tag nach Beendigung der Dienstantrittsreise zum neuen Dienstort bis zu dem Tag gezahlt, an dem die ma{\\u0223}gebenden Voraussetzungen wegfallen. Bei Ma{\\u0223}nahmen nach {\\u0167} 2 Absatz 1 vom Ausland ins Inland wird abweichend hiervon das Auslandstrennungsgeld ab dem Tag des Beginns der Dienstantrittsreise gezahlt. Satz 2 gilt entsprechend f{\\u0252}r die R{\\u0252}ckreise zum alten Dienstort aus Anlass der Aufhebung einer Abordnung vom Ausland ins Inland.\\\n\\pard\n\\pard\\sb100\n(2) Wird bei einer neuen dienstlichen Ma{\\u0223}nahme nach {\\u0167} 2 Absatz 1 der Dienstort vorzeitig verlassen, wird Auslandstrennungsgeld bis zu dem Tag gezahlt, an dem der Dienstort verlassen wird, bei Gew{\\u0228}hrung von Reisekostenverg{\\u0252}tung f{\\u0252}r diesen Tag bis zum vorausgehenden Tag. {\\u0167} 12 Absatz 3 ist anzuwenden. Kann der bisherige Dienstort wegen Erkrankung nicht verlassen werden, wird Auslandstrennungsgeld bis zum Tag vor dem Tag weitergezahlt, an dem der Dienstort h{\\u0228}tte verlassen werden k{\\u0246}nnen. Satz 1 gilt entsprechend bei Beendigung des Dienstverh{\\u0228}ltnisses.\\\n\\pard\\sb100\n(3) Ist bei Erkrankung mit der Aufnahme des Dienstes innerhalb von drei Monaten nicht zu rechnen und ist nach Feststellung des Dienstherrn die R{\\u0252}ckkehr an den Wohnort zumutbar, wird Auslandstrennungsgeld bis zu dem Tag gezahlt, an dem der Dienstort verlassen werden kann. Notwendige Fahrtkosten werden bis zur H{\\u0246}he der Kosten f{\\u0252}r die Fahrt zum Wohnort und zur{\\u0252}ck wie bei einer Dienstreise erstattet. Das gilt auch bei einem mutterschutzrechtlichen Besch{\\u0228}ftigungsverbot. {\\u0167} 12 Absatz 3 ist anzuwenden.\\\n\\pard\\sb100\n(4) Bei einem Umzug mit uneingeschr{\\u0228}nkter Zusage der Umzugskostenverg{\\u0252}tung wird Auslandstrennungsgeld l{\\u0228}ngstens bis zum Tag vor dem Einladen des Umzugsgutes gezahlt.\\\n\\pard\\sb100\n(5) Der Anspruch auf Auslandstrennungsgeld wegen Wohnungsmangels nach {\\u0167} 5 Absatz 1 Satz 1 endet am Tag vor dem Bezug der Wohnung oder vor der M{\\u0246}glichkeit zum Bezug einer angemessenen und zumutbaren Wohnung.\\\n\\pard\\sb100\n(6) {\\u0196}ndert sich f{\\u0252}r einen Inlandstrennungsgeldempf{\\u0228}nger auf Grund einer Ma{\\u0223}nahme nach {\\u0167} 2 Absatz 1 vom Inland ins Ausland der neue Dienstort f{\\u0252}r l{\\u0228}ngstens zw{\\u0246}lf Monate, k{\\u0246}nnen nachgewiesene notwendige Kosten f{\\u0252}r das Beibehalten der Unterkunft im Inland an Stelle von {\\u0167} 4 Absatz 6 der Trennungsgeldverordnung erstattet werden, wenn dem Berechtigten die Aufgabe der Unterkunft nicht zuzumuten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}