{
  "documentIdentifier" : "BJNR252110998BJNE019203360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In allen gerichtlichen Verfahren, in denen der Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union zur Anwendung kommt, {\\u0252}bermittelt das Gericht der Europ{\\u0228}ischen Kommission {\\u0252}ber das Bundeskartellamt eine Abschrift jeder Entscheidung unverz{\\u0252}glich nach deren Zustellung an die Parteien. Das Bundeskartellamt darf der Europ{\\u0228}ischen Kommission die Unterlagen {\\u0252}bermitteln, die es nach {\\u0167} 90 Absatz 1 Satz 2 erhalten hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Europ{\\u0228}ische Kommission kann in Verfahren nach Absatz 1 aus eigener Initiative dem Gericht schriftliche Stellungnahmen {\\u0252}bermitteln. Das Gericht {\\u0252}bermittelt der Europ{\\u0228}ischen Kommission alle zur Beurteilung des Falls notwendigen Schriftst{\\u0252}cke, wenn diese darum nach Artikel 15 Absatz 3 Satz 5 der Verordnung (EG) Nr. 1\/2003 ersucht. Das Gericht {\\u0252}bermittelt dem Bundeskartellamt und den Parteien eine Kopie einer Stellungnahme der Europ{\\u0228}ischen Kommission nach Artikel 15 Absatz 3 Satz 3 der Verordnung (EG) Nr. 1\/2003. Die Europ{\\u0228}ische Kommission kann in der m{\\u0252}ndlichen Verhandlung auch m{\\u0252}ndlich Stellung nehmen.\\\n\\pard\\sb100\n(3) Das Gericht kann in Verfahren nach Absatz 1 die Europ{\\u0228}ische Kommission um die {\\u0220}bermittlung ihr vorliegender Informationen oder um Stellungnahmen zu Fragen bitten, die die Anwendung des Artikels 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union betreffen. Das Gericht unterrichtet die Parteien {\\u0252}ber ein Ersuchen nach Satz 1 und {\\u0252}bermittelt diesen und dem Bundeskartellamt eine Kopie der Antwort der Europ{\\u0228}ischen Kommission.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 2 und 3 kann der Gesch{\\u0228}ftsverkehr zwischen dem Gericht und der Europ{\\u0228}ischen Kommission auch {\\u0252}ber das Bundeskartellamt erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}