{
  "documentIdentifier" : "BJNR020710982BJNE003202125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird der Verfolgte auf Grund eines Auslieferungshaftbefehls ergriffen, so ist er unverz{\\u0252}glich, sp{\\u0228}testens am Tag nach der Ergreifung, dem Richter des n{\\u0228}chsten Amtsgerichts vorzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Der Richter beim Amtsgericht vernimmt den Verfolgten unverz{\\u0252}glich nach der Vorf{\\u0252}hrung, sp{\\u0228}testens am n{\\u0228}chsten Tag, {\\u0252}ber seine pers{\\u0246}nlichen Verh{\\u0228}ltnisse, insbesondere {\\u0252}ber seine Staatsangeh{\\u0246}rigkeit. Er weist ihn darauf hin, da{\\u0223} er sich in jeder Lage des Verfahrens eines Rechtsbeistands ({\\u0167} 40) bedienen kann und da{\\u0223} es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu {\\u0228}u{\\u0223}ern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gr{\\u0252}nden er Einwendungen gegen die Auslieferung, gegen den Auslieferungshaftbefehl oder gegen dessen Vollzug erheben will. Im Fall des {\\u0167} 16 Abs. 1 Nr. 2 erstreckt sich die Vernehmung auch auf den Gegenstand der Beschuldigung; in den {\\u0252}brigen F{\\u0228}llen sind die Angaben, die der Verfolgte von sich aus hierzu macht, in das Protokoll aufzunehmen.\\\n\\pard\\sb100\n(3) Ergibt sich bei der Vernehmung, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ergriffene nicht die in dem Auslieferungshaftbefehl bezeichnete Person ist,\\\n\\tab 2.\\tab der Auslieferungshaftbefehl aufgehoben ist oder\\\n\\tab 3.\\tab der Vollzug des Auslieferungshaftbefehls ausgesetzt ist,\\\n\\pard\nso ordnet der Richter beim Amtsgericht die Freilassung an.\\\n\\pard\\sb100\n(4) Ist der Auslieferungshaftbefehl aufgehoben oder der Vollzug ausgesetzt, so ordnet der Richter beim Amtsgericht an, da{\\u0223} der Verfolgte bis zur Entscheidung des Oberlandesgerichts festzuhalten ist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen eines neuen Auslieferungshaftbefehls wegen der Tat vorliegen oder\\\n\\tab 2.\\tab Gr{\\u0252}nde daf{\\u0252}r vorliegen, den Vollzug des Auslieferungshaftbefehls anzuordnen.\\\n\\pard\nDie Staatsanwaltschaft bei dem Oberlandesgericht f{\\u0252}hrt unverz{\\u0252}glich die Entscheidung des Oberlandesgerichts herbei.\\\n\\pard\\sb100\n(5) Erhebt der Verfolgte gegen den Auslieferungshaftbefehl oder gegen dessen Vollzug sonstige Einwendungen, die nicht offensichtlich unbegr{\\u0252}ndet sind, oder hat der Richter beim Amtsgericht Bedenken gegen die Aufrechterhaltung der Haft, so teilt er dies der Staatsanwaltschaft bei dem Oberlandesgericht unverz{\\u0252}glich und auf dem schnellsten Weg mit. Die Staatsanwaltschaft bei dem Oberlandesgericht f{\\u0252}hrt unverz{\\u0252}glich die Entscheidung des Oberlandesgerichts herbei.\\\n\\pard\\sb100\n(6) Erhebt der Verfolgte gegen die Auslieferung keine Einwendungen, so belehrt ihn der Richter beim Amtsgericht {\\u0252}ber die M{\\u0246}glichkeit der vereinfachten Auslieferung und deren Rechtsfolgen ({\\u0167} 41) und nimmt sodann dessen Erkl{\\u0228}rung zu Protokoll.\\\n\\pard\\sb100\n(7) Die Entscheidung des Richters beim Amtsgericht ist unanfechtbar. Die Staatsanwaltschaft bei dem Oberlandesgericht kann die Freilassung des Verfolgten anordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}