{
  "documentIdentifier" : "BJNR138450976BJNE008006308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium f{\\u0252}r Arbeit und Soziales erl{\\u0228}sst durch Rechtsverordnung mit Zustimmung des Bundesrates die zur Durchf{\\u0252}hrung der Wahlen erforderliche Wahlordnung. Es trifft darin insbesondere Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestellung der Wahlbeauftragten, die Bildung der Wahlaussch{\\u0252}sse und der Wahlleitungen sowie {\\u0252}ber die Befugnisse, die Beschlussf{\\u0228}higkeit und das Verfahren der Wahlorgane,\\\n\\tab 2.\\tab die Entsch{\\u0228}digung der Wahlbeauftragten, der Mitglieder der Wahlaussch{\\u0252}sse, der Mitglieder der Wahlleitungen und der Wahlhelfer,\\\n\\tab 3.\\tab die Vorbereitung der Wahlen einschlie{\\u0223}lich der Unterrichtung der Wahlberechtigten {\\u0252}ber den Zweck und den Ablauf des Wahlverfahrens sowie {\\u0252}ber die zur Wahl zugelassenen Vorschlagslisten,\\\n\\tab 4.\\tab den Zeitpunkt f{\\u0252}r die Wahlen,\\\n\\tab 5.\\tab die Feststellung der Vorschlagsberechtigung, die Angaben und Unterlagen, die zur Feststellung der Vorschlagsberechtigung zu machen oder vorzulegen sind, die Einreichung, den Inhalt und die Form der Vorschlagslisten sowie der dazugeh{\\u0246}rigen Unterlagen, {\\u0252}ber ihre Pr{\\u0252}fung, die Beseitigung von M{\\u0228}ngeln sowie {\\u0252}ber ihre Zulassung und Bekanntgabe und {\\u0252}ber Rechtsbehelfe gegen die Entscheidungen der Wahlorgane,\\\n\\tab 6.\\tab die Listenzusammenlegung, die Listenverbindung und die Zur{\\u0252}cknahme von Vorschlagslisten,\\\n\\tab 7.\\tab die Wahlbezirke sowie die Wahlr{\\u0228}ume und ihre Einrichtung,\\\n\\tab 8.\\tab die Ausstellung und Aush{\\u0228}ndigung von Wahlunterlagen,\\\n\\tab 9.\\tab die Form und den Inhalt der Wahlunterlagen,\\\n\\tab 10.\\tab die Stimmabgabe,\\\n\\tab 11.\\tab die Briefwahl,\\\n\\tab 12.\\tab die Ermittlung und Feststellung der Wahlergebnisse und ihre Bekanntgabe sowie die Benachrichtigung der Gew{\\u0228}hlten,\\\n\\tab 13.\\tab die Wahlen in besonderen F{\\u0228}llen,\\\n\\tab 14.\\tab die Kosten der Wahlen und einen Kostenausgleich.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}