{
  "documentIdentifier" : "BJNR138450976BJNE008104308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen Entscheidungen und Ma{\\u0223}nahmen, die sich unmittelbar auf das Wahlverfahren beziehen, sind nur die in dieser Vorschrift, in {\\u0167} 48b Absatz 3, {\\u0167} 48c Absatz 3 Satz 1 und in der Wahlordnung vorgesehenen Rechtsbehelfe zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Die in {\\u0167} 48 Absatz 1 genannten Personen und Vereinigungen, der Bundeswahlbeauftragte und der zust{\\u0228}ndige Landeswahlbeauftragte k{\\u0246}nnen die Wahl durch Klage gegen den Versicherungstr{\\u0228}ger anfechten.\\\n\\pard\\sb100\n(3) Die Klage kann erhoben werden, sobald {\\u0246}ffentlich bekannt gemacht ist, dass eine Wahlhandlung unterbleibt, oder sobald ein Wahlergebnis {\\u0246}ffentlich bekannt gemacht worden ist. Die Klage ist sp{\\u0228}testens einen Monat nach dem Tage der {\\u0246}ffentlichen Bekanntmachung des endg{\\u0252}ltigen Wahlergebnisses bei dem f{\\u0252}r den Sitz des Versicherungstr{\\u0228}gers zust{\\u0228}ndigen Sozialgericht zu erheben. Ein Vorverfahren findet nicht statt.\\\n\\pard\\sb100\n(4) Die Klage ist unzul{\\u0228}ssig, soweit von dem Recht, gegen eine Entscheidung des Wahlausschusses den hierf{\\u0252}r vorgesehenen Rechtsbehelf einzulegen, kein Gebrauch gemacht worden ist.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend des Wahlverfahrens kann das Gericht auf Antrag eine einstweilige Anordnung treffen, wenn ein Wahlversto{\\u0223} vorliegt, der dazu f{\\u0252}hren w{\\u0252}rde, dass im Wahlanfechtungsverfahren die Wahl f{\\u0252}r ung{\\u0252}ltig erkl{\\u0228}rt wird.\\\n\\pard\\sb100\n(6) Hat das Gericht eine Entscheidung nach {\\u0167} 131 Absatz 4 des Sozialgerichtsgesetzes getroffen, kann es auf Antrag eine einstweilige Anordnung hinsichtlich der personellen Besetzung der Selbstverwaltungsorgane erlassen.\\\n\\pard\\sb100\n(7) Beschl{\\u0252}sse, die ein Selbstverwaltungsorgan bis zu dem Zeitpunkt einer Entscheidung nach {\\u0167} 131 Absatz 4 des Sozialgerichtsgesetzes getroffen hat, bleiben wirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}