{
  "documentIdentifier" : "BJNR138450976BJNE008303119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaft in einem Selbstverwaltungsorgan endet vorzeitig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Tod,\\\n\\tab 2.\\tab durch Erwerb der Mitgliedschaft f{\\u0252}r ein anderes Selbstverwaltungsorgan, wenn die gleichzeitige Zugeh{\\u0246}rigkeit zu beiden Selbstverwaltungsorganen ausgeschlossen ist,\\\n\\tab 3.\\tab mit Eintritt der Unanfechtbarkeit eines Beschlusses nach Absatz 2 oder 3.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand hat ein Mitglied eines Selbstverwaltungsorgans durch Beschluss von seinem Amt zu entbinden, wenn ein wichtiger Grund vorliegt oder wenn die Voraussetzungen der W{\\u0228}hlbarkeit nicht vorgelegen haben oder nachtr{\\u0228}glich weggefallen sind. Jedes Mitglied hat dem Vorsitzenden des Vorstands unverz{\\u0252}glich Ver{\\u0228}nderungen anzuzeigen, die seine W{\\u0228}hlbarkeit ber{\\u0252}hren.\\\n\\pard\\sb100\n(3) Verst{\\u0246}{\\u0223}t ein Mitglied eines Selbstverwaltungsorgans in grober Weise gegen seine Amtspflichten, hat der Vorstand das Mitglied durch Beschluss seines Amtes zu entheben. Der Vorstand kann die sofortige Vollziehung des Beschlusses anordnen; die Anordnung hat die Wirkung, dass das Mitglied sein Amt nicht aus{\\u0252}ben kann. F{\\u0252}r ein Mitglied des Verwaltungsrates der in {\\u0167} 35a Absatz 1 genannten Krankenkassen finden die S{\\u0228}tze 1 und 2 auch dann Anwendung, wenn in seiner Person ein Wahlausschlussgrund nach {\\u0167} 51 Absatz 6 vorliegt.\\\n\\pard\\sb100\n(4) Betrifft ein Beschluss nach Absatz 2 oder 3 ein Mitglied der Vertreterversammlung, bedarf er der Zustimmung des Vorsitzenden der Vertreterversammlung. Stimmt der Vorsitzende nicht zu oder betrifft der Beschluss ihn selbst, entscheidet die Vertreterversammlung.\\\n\\pard\\sb100\n(5) F{\\u0252}r stellvertretende Mitglieder der Selbstverwaltungsorgane gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\\sb100\n(6) Endet die Mitgliedschaft in einem Selbstverwaltungsorgan, tritt bis zur Erg{\\u0228}nzung des Organs an die Stelle des ausgeschiedenen Mitglieds ein Stellvertreter.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}