{
  "documentIdentifier" : "BJNR138450976BJNE008405308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Scheiden Mitglieder oder stellvertretende Mitglieder eines Selbstverwaltungsorgans vorzeitig aus, fordert der Vorsitzende des Vorstands die Stelle, die die Vorschlagsliste der Ausgeschiedenen eingereicht hat (Listentr{\\u0228}ger), unverz{\\u0252}glich auf, innerhalb zweier Monate Nachfolger vorzuschlagen. Sind in einer Liste Stellvertreter in ausreichender Zahl vorhanden und h{\\u0228}lt der Listentr{\\u0228}ger weitere Stellvertreter nicht f{\\u0252}r erforderlich, kann der Vorstand zulassen, dass von einer Erg{\\u0228}nzung abgesehen wird, wenn die in {\\u0167} 48 Absatz 6 Satz 2 vorgeschriebene Reihenfolge gewahrt ist.\\\n\\pard\n\\pard\\sb100\n(1a) Scheiden von den Regionaltr{\\u0228}gern oder der Deutschen Rentenversicherung Knappschaft-Bahn-See gew{\\u0228}hlte Mitglieder oder stellvertretende Mitglieder der Bundesvertreterversammlung der Deutschen Rentenversicherung Bund aus, fordert der Vorsitzende des Bundesvorstandes den jeweiligen Regionaltr{\\u0228}ger oder die Deutsche Rentenversicherung Knappschaft-Bahn-See auf, unverz{\\u0252}glich Nachfolger zu w{\\u0228}hlen. Scheiden von den Regionaltr{\\u0228}gern oder der Deutschen Rentenversicherung Knappschaft-Bahn-See vorgeschlagene Mitglieder oder stellvertretende Mitglieder des Bundesvorstandes der Deutschen Rentenversicherung Bund aus, fordert der Vorsitzende des Bundesvorstandes die Vorschlagsberechtigten auf, unverz{\\u0252}glich Nachfolger zur Wahl vorzuschlagen. Das N{\\u0228}here regelt die Satzung. Absatz 2, Absatz 3 Satz 2, Absatz 4 und 5 gelten entsprechend.\\\n\\pard\\sb100\n(2) Liegen bei einem als Nachfolger Vorgeschlagenen die Voraussetzungen der W{\\u0228}hlbarkeit nicht vor, fordert der Vorsitzende des Vorstands den Listentr{\\u0228}ger auf, innerhalb eines Monats einen anderen Nachfolger vorzuschlagen.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llt ein fristgerecht als Nachfolger f{\\u0252}r die Vertreterversammlung Vorgeschlagener die Voraussetzungen der W{\\u0228}hlbarkeit, stellt der Vorstand nach Anh{\\u0246}rung des Vorsitzenden der Vertreterversammlung durch Beschluss fest, dass der Vorgeschlagene als gew{\\u0228}hlt gilt, und benachrichtigt hiervon das neue Mitglied, den Vorsitzenden der Vertreterversammlung, den Listentr{\\u0228}ger, die Aufsichtsbeh{\\u0246}rde und den Wahlbeauftragten. Wird dem Vorstand innerhalb der Frist nach den Abs{\\u0228}tzen 1 und 2 kein Nachfolger vorgeschlagen, der die Voraussetzungen der W{\\u0228}hlbarkeit erf{\\u0252}llt, beruft die Aufsichtsbeh{\\u0246}rde den Nachfolger aus der Zahl der W{\\u0228}hlbaren.\\\n\\pard\\sb100\n(4) Erf{\\u0252}llt ein fristgerecht als Nachfolger f{\\u0252}r den Vorstand Vorgeschlagener die Voraussetzungen der W{\\u0228}hlbarkeit, teilt der Vorsitzende des Vorstands dies nach Anh{\\u0246}rung des Vorsitzenden der Vertreterversammlung allen Mitgliedern der Gruppe in der Vertreterversammlung mit, die den Ausgeschiedenen gew{\\u0228}hlt hat, und weist darauf hin, dass der Vorgeschlagene als gew{\\u0228}hlt gilt, wenn innerhalb eines Monats kein anderer Vorschlag beim Vorstand eingeht. Nach Ablauf eines Monats gilt Absatz 3 Satz 1 entsprechend. Wird dem Vorstand innerhalb der Frist nach den Abs{\\u0228}tzen 1 und 2 kein Nachfolger vorgeschlagen, der die Voraussetzungen der W{\\u0228}hlbarkeit erf{\\u0252}llt, oder wird ihm innerhalb der in Satz 1 genannten Frist noch ein anderer Vorschlag eingereicht, sind s{\\u0228}mtliche Mitglieder in der betreffenden Gruppe des Vorstands und ihre Stellvertreter nach {\\u0167} 52 neu zu w{\\u0228}hlen.\\\n\\pard\\sb100\n(5) {\\u0167} 46 Absatz 3 Satz 1 und 2 sowie die {\\u0167}{\\u0167} 51 und 57 gelten entsprechend. An die Stelle des Zeitpunkts der Wahlausschreibung in {\\u0167} 51 Absatz 1 tritt der Zeitpunkt der Aufforderung nach Absatz 1 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}