{
  "documentIdentifier" : "BJNR138450976BJNE008606308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Selbstverwaltungsorgane w{\\u0228}hlen aus ihrer Mitte einen Vorsitzenden und einen stellvertretenden Vorsitzenden, bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau einen ersten und einen zweiten stellvertretenden Vorsitzenden. Der Vorsitzende und die stellvertretenden Vorsitzenden m{\\u0252}ssen, mit Ausnahme bei den Ersatzkassen, verschiedenen Gruppen angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Erh{\\u0228}lt in zwei Wahlg{\\u0228}ngen kein Mitglied die Mehrheit der satzungsm{\\u0228}{\\u0223}igen Mitgliederzahl, ist gew{\\u0228}hlt, wer im dritten Wahlgang die meisten Stimmen auf sich vereinigt. Bei gleicher Stimmenzahl gelten die Mitglieder, die diese Stimmenzahl erreichen, mit der Ma{\\u0223}gabe als gew{\\u0228}hlt, dass sie den Vorsitz unter gegenseitiger Stellvertretung abwechselnd je f{\\u0252}r ein Jahr zu f{\\u0252}hren haben. Gilt hiernach mehr als die vorgeschriebene Zahl von Personen als gew{\\u0228}hlt, entscheidet das Los; das Gleiche gilt f{\\u0252}r die Reihenfolge. Bei der Wahl des Vorsitzenden und des stellvertretenden Vorsitzenden der Bundesvertreterversammlung und des Bundesvorstandes der Deutschen Rentenversicherung Bund ist abweichend von Satz 1 in den ersten beiden Wahlg{\\u0228}ngen jeweils eine Mehrheit nach {\\u0167} 64 Absatz 4 erforderlich.\\\n\\pard\\sb100\n(3) Die Satzung kann bestimmen, dass die Vertreter der einzelnen Gruppen abwechselnd mindestens f{\\u0252}r ein Jahr den Vorsitz f{\\u0252}hren. Bei der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau haben die Vertreter der einzelnen Gruppen w{\\u0228}hrend ihrer Amtsdauer abwechselnd je f{\\u0252}r mindestens ein Jahr den Vorsitz zu f{\\u0252}hren; Entsprechendes gilt f{\\u0252}r die Stellvertretung. Die Vertreter von zwei Gruppen k{\\u0246}nnen vereinbaren, dass f{\\u0252}r die Dauer der auf ihre Vertreter entfallenden Vorsitzendent{\\u0228}tigkeit einer der Vertreter den Vorsitz f{\\u0252}hrt. Die Satzung bestimmt das N{\\u0228}here.\\\n\\pard\\sb100\n(4) Zu Vorsitzenden oder zu stellvertretenden Vorsitzenden gew{\\u0228}hlte Mitglieder der Selbstverwaltungsorgane erwerben ihr Amt mit der Erkl{\\u0228}rung, dass sie die Wahl annehmen.\\\n\\pard\\sb100\n(5) Schlie{\\u0223}en Tatsachen das Vertrauen der Mitglieder eines Selbstverwaltungsorgans zu der Amtsf{\\u0252}hrung eines Vorsitzenden oder stellvertretenden Vorsitzenden aus, kann ihn das Organ mit einer Mehrheit von zwei Dritteln seiner satzungsm{\\u0228}{\\u0223}igen Mitgliederzahl abberufen. Beim Ausscheiden eines Vorsitzenden oder stellvertretenden Vorsitzenden auf eigenen Wunsch endet die Amtsdauer mit der Neuwahl.\\\n\\pard\\sb100\n(6) F{\\u0252}r einen nach Absatz 5 ausscheidenden Vorsitzenden oder stellvertretenden Vorsitzenden wird ein Nachfolger gew{\\u0228}hlt. F{\\u0252}r einen nach {\\u0167} 59 ausscheidenden Vorsitzenden oder stellvertretenden Vorsitzenden wird ein Nachfolger nach Erg{\\u0228}nzung des Selbstverwaltungsorgans gew{\\u0228}hlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}