{
  "documentIdentifier" : "BJNR138450976BJNE008805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Gesetz oder sonstiges f{\\u0252}r den Versicherungstr{\\u0228}ger ma{\\u0223}gebendes Recht nichts Abweichendes bestimmt, sind die Selbstverwaltungsorgane beschlussf{\\u0228}hig, wenn s{\\u0228}mtliche Mitglieder ordnungsgem{\\u0228}{\\u0223} geladen sind und die Mehrheit der Mitglieder anwesend und stimmberechtigt ist. Ist ein Selbstverwaltungsorgan nicht beschlussf{\\u0228}hig, kann der Vorsitzende anordnen, dass in der n{\\u0228}chsten Sitzung {\\u0252}ber den Gegenstand der Abstimmung auch dann beschlossen werden kann, wenn die in Satz 1 bestimmte Mehrheit nicht vorliegt; hierauf ist in der Ladung zur n{\\u0228}chsten Sitzung hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschl{\\u0252}sse werden, soweit Gesetz oder sonstiges Recht nichts Abweichendes bestimmt, mit der Mehrheit der abgegebenen Stimmen gefasst. Bei Stimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; bei erneuter Stimmengleichheit gilt der Antrag als abgelehnt.\\\n\\pard\\sb100\n(3) Der Vorstand kann in eiligen F{\\u0228}llen ohne Sitzung schriftlich abstimmen. Die Vertreterversammlung kann schriftlich abstimmen, soweit die Satzung es zul{\\u0228}sst. Wenn ein F{\\u0252}nftel der Mitglieder des Selbstverwaltungsorgans der schriftlichen Abstimmung widerspricht, ist {\\u0252}ber die Angelegenheit in der n{\\u0228}chsten Sitzung zu beraten und abzustimmen.\\\n\\pard\\sb100\n(3a) Abweichend von Absatz 3 k{\\u0246}nnen die Selbstverwaltungsorgane und besonderen Aussch{\\u0252}sse nach {\\u0167} 36a aus wichtigen Gr{\\u0252}nden ohne Sitzung schriftlich abstimmen.\\\n\\pard\\sb100\n(4) Beschl{\\u0252}sse der Bundesvertreterversammlung und des Bundesvorstandes der Deutschen Rentenversicherung Bund in Grundsatz- und Querschnittsaufgaben und in gemeinsamen Angelegenheiten der Tr{\\u0228}ger der Rentenversicherung werden mit der Mehrheit von mindestens zwei Dritteln aller gewichteten Stimmen der satzungsm{\\u0228}{\\u0223}igen Mitgliederzahl getroffen. Bei Beschl{\\u0252}ssen der Bundesvertreterversammlung und des Bundesvorstandes werden die Stimmen der Regionaltr{\\u0228}ger mit insgesamt 55 vom Hundert und die der Bundestr{\\u0228}ger mit insgesamt 45 vom Hundert gewichtet. In der Bundesvertreterversammlung orientiert sich die Gewichtung innerhalb der Regionaltr{\\u0228}ger und innerhalb der Bundestr{\\u0228}ger jeweils an der Anzahl der Versicherten der einzelnen Tr{\\u0228}ger. Im Bundesvorstand gilt Entsprechendes innerhalb der Bundestr{\\u0228}ger. Das N{\\u0228}here zur Stimmengewichtung nach Satz 1 bis 4 regelt die Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}