{
  "documentIdentifier" : "BJNR252110998BJNE026201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Informiert die Vergabekammer den Auftraggeber in Textform {\\u0252}ber den Antrag auf Nachpr{\\u0252}fung, darf dieser vor einer Entscheidung der Vergabekammer und dem Ablauf der Beschwerdefrist nach {\\u0167} 172 Absatz 1 den Zuschlag nicht erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Vergabekammer kann dem Auftraggeber auf seinen Antrag oder auf Antrag des Unternehmens, das nach {\\u0167} 134 vom Auftraggeber als das Unternehmen benannt ist, das den Zuschlag erhalten soll, gestatten, den Zuschlag nach Ablauf von zwei Wochen seit Bekanntgabe dieser Entscheidung zu erteilen, wenn unter Ber{\\u0252}cksichtigung aller m{\\u0246}glicherweise gesch{\\u0228}digten Interessen sowie des Interesses der Allgemeinheit an einem raschen Abschluss des Vergabeverfahrens die nachteiligen Folgen einer Verz{\\u0246}gerung der Vergabe bis zum Abschluss der Nachpr{\\u0252}fung die damit verbundenen Vorteile {\\u0252}berwiegen. Bei der Abw{\\u0228}gung ist das Interesse der Allgemeinheit an einer wirtschaftlichen Erf{\\u0252}llung der Aufgaben des Auftraggebers zu ber{\\u0252}cksichtigen; bei verteidigungs- oder sicherheitsspezifischen Auftr{\\u0228}gen im Sinne des {\\u0167} 104 sind zus{\\u0228}tzlich besondere Verteidigungs- und Sicherheitsinteressen zu ber{\\u0252}cksichtigen. Die besonderen Verteidigungs- und Sicherheitsinteressen {\\u0252}berwiegen in der Regel, wenn der {\\u0246}ffentliche Auftrag oder die Konzession im unmittelbaren Zusammenhang steht mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Krise,\\\n\\tab 2.\\tab einem mandatierten Einsatz der Bundeswehr,\\\n\\tab 3.\\tab einer einsatzgleichen Verpflichtung der Bundeswehr oder\\\n\\tab 4.\\tab einer B{\\u0252}ndnisverpflichtung.\\\n\\pard\nDie Vergabekammer ber{\\u0252}cksichtigt dabei auch die allgemeinen Aussichten des Antragstellers im Vergabeverfahren, den Auftrag oder die Konzession zu erhalten. Die Erfolgsaussichten des Nachpr{\\u0252}fungsantrags m{\\u0252}ssen nicht in jedem Fall Gegenstand der Abw{\\u0228}gung sein. Das Beschwerdegericht kann auf Antrag das Verbot des Zuschlags nach Absatz 1 wiederherstellen; {\\u0167} 168 Absatz 2 Satz 1 bleibt unber{\\u0252}hrt. Wenn die Vergabekammer den Zuschlag nicht gestattet, kann das Beschwerdegericht auf Antrag des Auftraggebers unter den Voraussetzungen der S{\\u0228}tze 1 bis 4 den sofortigen Zuschlag gestatten. F{\\u0252}r das Verfahren vor dem Beschwerdegericht gilt {\\u0167} 176 Absatz 2 Satz 1 und 2 und Absatz 3 entsprechend. Eine sofortige Beschwerde nach {\\u0167} 171 Absatz 1 ist gegen Entscheidungen der Vergabekammer nach diesem Absatz nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Sind Rechte des Antragstellers aus {\\u0167} 97 Absatz 6 im Vergabeverfahren auf andere Weise als durch den drohenden Zuschlag gef{\\u0228}hrdet, kann die Kammer auf besonderen Antrag mit weiteren vorl{\\u0228}ufigen Ma{\\u0223}nahmen in das Vergabeverfahren eingreifen. Sie legt dabei den Beurteilungsma{\\u0223}stab des Absatzes 2 Satz 1 zugrunde. Diese Entscheidung ist nicht selbst{\\u0228}ndig anfechtbar. Die Vergabekammer kann die von ihr getroffenen weiteren vorl{\\u0228}ufigen Ma{\\u0223}nahmen nach den Verwaltungsvollstreckungsgesetzen des Bundes und der L{\\u0228}nder durchsetzen; die Ma{\\u0223}nahmen sind sofort vollziehbar. {\\u0167} 86a Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Macht der Auftraggeber das Vorliegen der Voraussetzungen nach {\\u0167} 117 Nummer 1 bis 3 oder {\\u0167} 150 Nummer 1 oder 6 geltend, entf{\\u0228}llt das Verbot des Zuschlags nach Absatz 1 f{\\u0252}nf Werktage nach Zustellung eines entsprechenden Schriftsatzes an den Antragsteller; die Zustellung ist durch die Vergabekammer unverz{\\u0252}glich nach Eingang des Schriftsatzes vorzunehmen. Auf Antrag kann das Beschwerdegericht das Verbot des Zuschlags wiederherstellen. {\\u0167} 176 Absatz 1 Satz 1, Absatz 2 Satz 1 sowie Absatz 3 und 4 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 169: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}