{
  "documentIdentifier" : "BJNR252110998BJNE026601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die sofortige Beschwerde hat aufschiebende Wirkung gegen{\\u0252}ber der Entscheidung der Vergabekammer. Die aufschiebende Wirkung entf{\\u0228}llt zwei Wochen nach Ablauf der Beschwerdefrist. Hat die Vergabekammer den Antrag auf Nachpr{\\u0252}fung abgelehnt, so kann das Beschwerdegericht auf Antrag des Beschwerdef{\\u0252}hrers die aufschiebende Wirkung bis zur Entscheidung {\\u0252}ber die Beschwerde verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht lehnt den Antrag nach Absatz 1 Satz 3 ab, wenn unter Ber{\\u0252}cksichtigung aller m{\\u0246}glicherweise gesch{\\u0228}digten Interessen die nachteiligen Folgen einer Verz{\\u0246}gerung der Vergabe bis zur Entscheidung {\\u0252}ber die Beschwerde die damit verbundenen Vorteile {\\u0252}berwiegen. Bei der Abw{\\u0228}gung ist das Interesse der Allgemeinheit an einer wirtschaftlichen Erf{\\u0252}llung der Aufgaben des Auftraggebers zu ber{\\u0252}cksichtigen; bei verteidigungs- oder sicherheitsspezifischen Auftr{\\u0228}gen im Sinne des {\\u0167} 104 sind zus{\\u0228}tzlich besondere Verteidigungs- und Sicherheitsinteressen zu ber{\\u0252}cksichtigen. Die besonderen Verteidigungs- und Sicherheitsinteressen {\\u0252}berwiegen in der Regel, wenn der {\\u0246}ffentliche Auftrag oder die Konzession im unmittelbaren Zusammenhang steht mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Krise,\\\n\\tab 2.\\tab einem mandatierten Einsatz der Bundeswehr,\\\n\\tab 3.\\tab einer einsatzgleichen Verpflichtung der Bundeswehr oder\\\n\\tab 4.\\tab einer B{\\u0252}ndnisverpflichtung.\\\n\\pard\nDas Gericht ber{\\u0252}cksichtigt bei seiner Entscheidung auch die Erfolgsaussichten der Beschwerde, die allgemeinen Aussichten des Antragstellers im Vergabeverfahren, den {\\u0246}ffentlichen Auftrag oder die Konzession zu erhalten, und das Interesse der Allgemeinheit an einem raschen Abschluss des Vergabeverfahrens.\\\n\\pard\\sb100\n(3) Hat die Vergabekammer dem Antrag auf Nachpr{\\u0252}fung durch Untersagung des Zuschlags stattgegeben, so unterbleibt dieser, solange nicht das Beschwerdegericht die Entscheidung der Vergabekammer nach {\\u0167} 176 oder {\\u0167} 178 aufhebt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 173: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}