{
  "documentIdentifier" : "BJNR011740975BJNE003612116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Beamter, Richter oder Soldat durch eine gesetzliche {\\u0196}nderung seiner Bez{\\u0252}ge einschlie{\\u0223}lich der Einreihung seines Amtes in die Besoldungsgruppen der Besoldungsordnungen r{\\u0252}ckwirkend schlechter gestellt, so sind die Unterschiedsbetr{\\u0228}ge nicht zu erstatten.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen regelt sich die R{\\u0252}ckforderung zuviel gezahlter Bez{\\u0252}ge nach den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Herausgabe einer ungerechtfertigten Bereicherung, soweit gesetzlich nichts anderes bestimmt ist. Der Kenntnis des Mangels des rechtlichen Grundes der Zahlung steht es gleich, wenn der Mangel so offensichtlich war, dass der Empf{\\u0228}nger ihn h{\\u0228}tte erkennen m{\\u0252}ssen. Von der R{\\u0252}ckforderung kann aus Billigkeitsgr{\\u0252}nden mit Zustimmung der obersten Dienstbeh{\\u0246}rde oder der von ihr bestimmten Stelle ganz oder teilweise abgesehen werden.\\\n\\pard\\sb100\n(3) Geldleistungen, die f{\\u0252}r die Zeit nach dem Tode des Beamten, Richters oder Soldaten auf ein Konto bei einem Geldinstitut {\\u0252}berwiesen wurden, gelten als unter Vorbehalt erbracht. Das Geldinstitut hat sie der {\\u0252}berweisenden Stelle zur{\\u0252}ck zu {\\u0252}berweisen, wenn diese sie als zu Unrecht erbracht zur{\\u0252}ckfordert. Eine Verpflichtung zur R{\\u0252}ck{\\u0252}berweisung besteht nicht, soweit {\\u0252}ber den entsprechenden Betrag bei Eingang der R{\\u0252}ckforderung bereits anderweitig verf{\\u0252}gt wurde, es sei denn, dass die R{\\u0252}ck{\\u0252}berweisung aus einem Guthaben erfolgen kann. Das Geldinstitut darf den {\\u0252}berwiesenen Betrag nicht zur Befriedigung eigener Forderungen verwenden.\\\n\\pard\\sb100\n(4) Soweit Geldleistungen f{\\u0252}r die Zeit nach dem Tode des Beamten, Richters oder Soldaten zu Unrecht erbracht worden sind, haben die Personen, die die Geldleistungen in Empfang genommen oder {\\u0252}ber den entsprechenden Betrag verf{\\u0252}gt haben, diesen Betrag der {\\u0252}berweisenden Stelle zu erstatten, sofern er nicht nach Absatz 3 von dem Geldinstitut zur{\\u0252}ck{\\u0252}berwiesen wird. Ein Geldinstitut, das eine R{\\u0252}ck{\\u0252}berweisung mit dem Hinweis abgelehnt hat, dass {\\u0252}ber den entsprechenden Betrag bereits anderweitig verf{\\u0252}gt wurde, hat der {\\u0252}berweisenden Stelle auf Verlangen Namen und Anschrift der Personen, die {\\u0252}ber den Betrag verf{\\u0252}gt haben, und etwaiger neuer Kontoinhaber zu benennen. Ein Anspruch gegen die Erben bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}