{
  "documentIdentifier" : "BJNR011740975BJNE003720116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wegfall einer Stellenzulage aus dienstlichen Gr{\\u0252}nden, die nicht vom Beamten, Richter oder Soldaten zu vertreten sind, wird ausgeglichen, wenn die Stellenzulage zuvor in einem Zeitraum von sieben Jahren insgesamt mindestens f{\\u0252}nf Jahre zugestanden hat. Die Ausgleichszulage wird auf den Betrag festgesetzt, der am Tag vor dem Wegfall zugestanden hat. Jeweils nach Ablauf eines Jahres vermindert sich die Ausgleichszulage ab Beginn des Folgemonats um 20 Prozent des nach Satz 2 ma{\\u0223}gebenden Betrages. Erh{\\u0246}hen sich die Dienstbez{\\u0252}ge wegen des Anspruchs auf eine Stellenzulage, wird diese auf die Ausgleichszulage angerechnet. Zeiten des Bezugs von Stellenzulagen, die bereits zu einem Anspruch auf eine Ausgleichszulage gef{\\u0252}hrt haben, bleiben f{\\u0252}r weitere Ausgleichsanspr{\\u0252}che unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Bestand innerhalb des Zeitraumes nach Absatz 1 Satz 1 ein Anspruch auf mehrere Stellenzulagen f{\\u0252}r einen Gesamtzeitraum von mindestens f{\\u0252}nf Jahren, ohne dass eine der Stellenzulagen allein f{\\u0252}r f{\\u0252}nf Jahre zugestanden hat, gilt Absatz 1 mit der Ma{\\u0223}gabe, dass die Stellenzulage mit dem jeweils niedrigsten Betrag ausgeglichen wird.\\\n\\pard\\sb100\n(3) Ist eine Stellenzulage infolge einer Versetzung nach {\\u0167} 28 Absatz 3 des Bundesbeamtengesetzes weggefallen, gilt Absatz 1 mit der Ma{\\u0223}gabe, dass sich der Zeitraum des Bezugs der Stellenzulage nach Absatz 1 Satz 1 und Absatz 2 Satz 1 auf zwei Jahre verk{\\u0252}rzt.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend, wenn ein Ruhegehaltempf{\\u0228}nger erneut in ein Beamten-, Richter- oder Soldatenverh{\\u0228}ltnis berufen wird oder wenn im unmittelbaren Zusammenhang mit einem Verwendungswechsel eine zuvor gew{\\u0228}hrte Stellenzulage nur noch mit einem geringeren Betrag zusteht und die jeweilige Zulagenvorschrift keinen anderweitigen Ausgleich vorsieht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}