{
  "documentIdentifier" : "BJNR234800007BJNE005404125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hebt angeordnete Schutzma{\\u0223}regeln auf, soweit niedrigpathogene avi{\\u0228}re Influenza der Subtypen H5 oder H7 bei gehaltenen V{\\u0246}geln erloschen ist.\\\n\\pard\n\\pard\\sb100\n(2) Niedrigpathogene avi{\\u0228}re Influenza der Subtypen H5 oder H7 bei gehaltenen V{\\u0246}geln gilt als erloschen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gehaltenen V{\\u0246}gel des betroffenen Bestandes oder der betroffenen sonstigen Vogelhaltung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab verendet oder get{\\u0246}tet und unsch{\\u0228}dlich beseitigt oder\\\n\\tab b)\\tab geschlachtet\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab worden sind oder,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 47 Absatz 1, bei den gehaltenen V{\\u0246}geln im Abstand von mindestens 21 Tagen jeweils eine virologische Untersuchung an Proben von jeweils 60 V{\\u0246}geln je Bestand in einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bezeichneten Untersuchungseinrichtung mit negativem Ergebnis auf niedrigpathogenes avi{\\u0228}res Influenzavirus der Subtypen H5 oder H7 durchgef{\\u0252}hrt worden ist,\\\n\\tab 3.\\tab eine Grobreinigung und Vordesinfektion des betroffenen Bestands oder der betroffenen sonstigen Vogelhaltung nach Ma{\\u0223}gabe des Anhangs VI Nummer 2 Buchstabe a der Richtlinie 2005\/94\/EG sowie eine Feinreinigung und Schlussdesinfektion nach Ma{\\u0223}gabe des Anhangs VI Nummer 2 Buchstabe b der Richtlinie 2005\/94\/EG durchgef{\\u0252}hrt und von der zust{\\u0228}ndigen Beh{\\u0246}rde abgenommen worden sind,\\\n\\tab 4.\\tab eine Desinfektion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Kotes oder benutzter Einstreu nach Ma{\\u0223}gabe des Anhangs VI Nummer 3 Buchstabe a der Richtlinie 2005\/94\/EG und\\\n\\tab b)\\tab der G{\\u0252}lle nach Ma{\\u0223}gabe des Anhangs VI Nummer 3 Buchstabe b der Richtlinie 2005\/94\/EG oder nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab durchgef{\\u0252}hrt und von ihr abgenommen worden ist,\\\n\\tab 5.\\tab eine Entwesung sowie eine Reinigung und Desinfektion von Fahrzeugen, die mit gehaltenen V{\\u0246}geln des betroffenen Bestands oder der betroffenen sonstigen Vogelhaltung in Ber{\\u0252}hrung gekommen sind, nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde durchgef{\\u0252}hrt und von ihr abgenommen worden sind und,\\\n\\tab 6.\\tab im Fall der Nummer 1 oder, wenn ein Sperrgebiet eingerichtet worden ist, im Fall der Nummer 2, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Sperrgebiet nach Abnahme der Grobreinigung und Vordesinfektion nach Nummer 3 die Ma{\\u0223}nahmen nach Ma{\\u0223}gabe des Kapitels IV Nummer 8.20 Buchstabe a und b des Anhangs der Entscheidung 2006\/437\/EG durchgef{\\u0252}hrt worden sind, jedoch fr{\\u0252}hestens 21 Tage nach Abnahme der Grobreinigung und Vordesinfektion, und\\\n\\tab b)\\tab die zust{\\u0228}ndige Beh{\\u0246}rde auf der Grundlage einer von ihr durchgef{\\u0252}hrten Risikobewertung zu dem Ergebnis gelangt, dass eine Verschleppung des niedrigpathogenen avi{\\u0228}ren Influenzavirus der Subtypen H5 oder H7 nicht zu bef{\\u0252}rchten ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Proben nach Satz 1 Nummer 2 sind mittels eines kombinierten Rachen- und Kloakentupfers zu entnehmen. Werden weniger als 60 V{\\u0246}gel gehalten, sind die jeweils vorhandenen V{\\u0246}gel zu untersuchen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}