{
  "documentIdentifier" : "BJNR234800007BJNE005806125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Fall der Festlegung eines Sperrbezirks nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hat die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das im Sperrbezirk gehaltene Gefl{\\u0252}gel \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab regelm{\\u0228}{\\u0223}ig klinisch und,\\\n\\tab bb)\\tab soweit Belange der Tierseuchenbek{\\u0228}mpfung dies erfordern, virologisch\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab zu untersuchen,\\\n\\tab b)\\tab eine Untersuchung von Wildv{\\u0246}geln, insbesondere von Wasserv{\\u0246}geln und von kranken oder verendet aufgefundenen Wildv{\\u0246}geln, auf das hochpathogene avi{\\u0228}re Influenzavirus durchzuf{\\u0252}hren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab d{\\u0252}rfen gehaltene V{\\u0246}gel und Bruteier aus einem Bestand nicht verbracht werden,\\\n\\tab 3.\\tab d{\\u0252}rfen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab frisches Fleisch,\\\n\\tab b)\\tab Hackfleisch oder Separatorenfleisch,\\\n\\tab c)\\tab Fleischerzeugnisse,\\\n\\tab d)\\tab Fleischzubereitungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab das oder die von gehaltenen V{\\u0246}geln oder von Federwild aus dem Sperrbezirk gewonnen worden ist oder sind, nicht verbracht werden,\\\n\\tab 4.\\tab d{\\u0252}rfen tierische Nebenprodukte von gehaltenen V{\\u0246}geln aus einem Bestand nicht verbracht werden,\\\n\\tab 5.\\tab hat der Tierhalter sicherzustellen, dass an den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle oder sonstigen Standorte, in denen Gefl{\\u0252}gel gehalten wird, Matten oder sonstige saugf{\\u0228}hige Bodenauflagen ausgelegt werden und diese mit einem wirksamen Desinfektionsmittel getr{\\u0228}nkt und stets damit feucht gehalten werden,\\\n\\tab 6.\\tab d{\\u0252}rfen gehaltene V{\\u0246}gel nicht zur Aufstockung des Wildvogelbestandes freigelassen werden,\\\n\\tab 7.\\tab kann die zust{\\u0228}ndige Beh{\\u0246}rde die Jagd auf Federwild untersagen, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist,\\\n\\tab 8.\\tab darf Gefl{\\u0252}gel nur im Durchgangsverkehr auf Autobahnen, anderen Stra{\\u0223}en des Fernverkehrs oder Schienenverbindungen bef{\\u0246}rdert werden und nur, wenn das Fahrzeug nicht anh{\\u0228}lt und Gefl{\\u0252}gel nicht entladen wird.\\\n\\pard\nDie Ma{\\u0223}regeln nach Satz 1 gelten f{\\u0252}r die Dauer von 21 Tagen nach Festlegung des Sperrbezirks.\\\n\\pard\\sb100\n(2) Im Fall der Festlegung eines Beobachtungsgebiets nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 2 oder Absatz 2 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Dauer von 15 Tagen nach Festlegung des Beobachtungsgebiets gehaltene V{\\u0246}gel aus dem Beobachtungsgebiet nicht verbracht werden,\\\n\\tab 2.\\tab f{\\u0252}r die Dauer von 30 Tagen nach Festlegung des Beobachtungsgebiets gehaltene V{\\u0246}gel nicht zur Aufstockung des Wildvogelbestandes freigelassen werden.\\\n\\pard\nFerner kann die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Dauer von 30 Tagen nach Festlegung des Beobachtungsgebiets die Jagd auf Federwild untersagen, soweit dies aus Gr{\\u0252}nden der Tierseuchenbek{\\u0228}mpfung erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}regeln nach Satz 1 Nummer 2 und Satz 2 fr{\\u0252}hestens 21 Tage nach Festlegung des Beobachtungsgebiets aufheben, soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen. In den F{\\u0228}llen des {\\u0167} 55 Absatz 2 berechnen sich die Fristen nach Satz 1 und 2 vom Zeitpunkt der Festlegung des Sperrbezirks an, der aufgehoben worden ist.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zur Vermeidung der Verschleppung der Gefl{\\u0252}gelpest anordnen, dass Hunde und Katzen im Sperrbezirk oder im Beobachtungsgebiet oder in Teilen dieser Gebiete nicht frei umherlaufen d{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Im Fall der Festlegung eines Sperrbezirks nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 1 darf ein innerhalb des Sperrbezirks gelegener Stall oder sonstiger Standort, in oder an dem V{\\u0246}gel gehalten werden, von fremden Personen nicht betreten werden. Satz 1 gilt nicht f{\\u0252}r den den Stall oder sonstigen Standort betreuenden Tierarzt, dessen jeweilige Hilfspersonen sowie die mit der Tierseuchenbek{\\u0228}mpfung beauftragten Personen der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde bringt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall der Festlegung eines Sperrbezirks nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 1 an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Wildvogelgefl{\\u0252}gelpest-Sperrbezirk{\\u8220} und\\\n\\tab 2.\\tab im Fall der Festlegung eines Beobachtungsgebiets nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 2 oder Absatz 2 an den Hauptzufahrtswegen zu dem Beobachtungsgebiet Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Wildvogelgefl{\\u0252}gelpest-Beobachtungsgebiet{\\u8220}\\\n\\pard\ngut sichtbar an.\\\n\\pard\\sb100\n(6) Im Fall der Festlegung eines Sperrbezirks nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 1 oder im Fall der Festlegung eines Beobachtungsgebiets nach {\\u0167} 55 Absatz 1 Satz 1 Nummer 2 oder Absatz 2 gilt f{\\u0252}r den Sperrbezirk und das Beobachtungsgebiet {\\u0167} 21 Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}