{
  "documentIdentifier" : "BJNR130030011BJNE005101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wer ein Rheinpatent oder ein Streckenzeugnis erwerben will, muss den beantragten Abschnitt, der sich zwischen den Schleusen Iffezheim und der Spyck{\\u8217}schen F{\\u0228}hre befindet, im Laufe der letzten zehn Jahre mindestens 16 Mal durchfahren haben, davon mindestens drei Mal in jede Richtung in den letzten drei Jahren.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wer ein Gro{\\u0223}es Patent, ein Kleines Patent oder ein Streckenzeugnis erwerben will, muss seine Fahrten als Matrose, Bootsmann oder Steuermann an Bord eines Fahrzeugs mit Maschinenantrieb durchgef{\\u0252}hrt haben, f{\\u0252}r dessen F{\\u0252}hrung das beantragte Patent oder ein von der ZKR als gleichwertig anerkanntes Schiffsf{\\u0252}hrerzeugnis vorgeschrieben ist;\\\n\\tab b)\\tab Wer ein Sportpatent erwerben will, muss seine Fahrten an Bord eines Fahrzeugs von 15 m L{\\u0228}nge und mehr durchgef{\\u0252}hrt haben; diese Fahrten werden nur ber{\\u0252}cksichtigt, wenn die Person mindestens 15 Jahre alt ist. Die Anzahl der vorgeschriebenen Streckenfahrten kann auf vier Fahrten in jede Richtung innerhalb des letzten Jahres vor Eingang des Antrags verringert werden, wenn diese Fahrten im Rahmen einer sachgerechten Ausbildung durchgef{\\u0252}hrt werden;\\\n\\tab c)\\tab Wer ein Beh{\\u0246}rdenpatent erwerben will, muss seine Fahrten an Bord eines Fahrzeugs von 15 m L{\\u0228}nge und mehr durchgef{\\u0252}hrt haben; diese Fahrten werden nur ber{\\u0252}cksichtigt, wenn die Person mindestens 15 Jahre alt ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Dar{\\u0252}ber hinaus wird eine mit Erfolg abgelegte Pr{\\u0252}fung vorgeschrieben; in dieser Pr{\\u0252}fung wird die Beschreibung des Fahrwegs in der Berg- und in der Talfahrt sowie die Beschreibung der Abmessungen der Schifffahrtsstra{\\u0223}e gefordert; dazu geh{\\u0246}rt auch, dass die Kandidaten die Polizeivorschriften f{\\u0252}r diese Strecke anwenden k{\\u0246}nnen (Anlage D7).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}