{
  "documentIdentifier" : "BJNR130030011BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hat der Bewerber die Pr{\\u0252}fung bestanden, erteilt ihm die ausstellende Beh{\\u0246}rde das entsprechende Rheinpatent nach dem Muster der Anlage D1.\\\n\\\n\\tab\\tab Die Patentkarte erh{\\u0228}lt den Aufdruck:\\\n\\\n\\tab\\tab {\\u8222}Gro{\\u0223}es Patent{\\u8220}, {\\u8222}Kleines Patent{\\u8220}, {\\u8222}Sportpatent{\\u8220} oder {\\u8222}Beh{\\u0246}rdenpatent{\\u8220}.\\\n\\tab 2.\\tab Auflagen nach {\\u0167} 7.11 Nr. 1 Satz 3 sind auf der Patentkarte einzutragen.\\\n\\tab 3.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde erteilt f{\\u0252}r den Zeitraum zwischen der bestandenen Pr{\\u0252}fung und dem Erhalt der Patentkarte nach dem Muster der Anlage D1 ein vorl{\\u0228}ufiges Rheinpatent nach dem Muster der Anlage D2; ebenso kann die zust{\\u0228}ndige Beh{\\u0246}rde ein vorl{\\u0228}ufiges Rheinpatent f{\\u0252}r den Zeitraum zwischen dem F{\\u0228}lligkeitsdatum f{\\u0252}r die Erneuerung des Patents und dem Erhalt der neuen Rheinpatentkarte ausstellen.\\\n\\tab 4.\\tab Im Falle der Erweiterung kann eine zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r den Zeitraum zwischen der bestandenen Pr{\\u0252}fung und dem Erhalt der endg{\\u0252}ltigen Patentkarte ein vorl{\\u0228}ufiges Patent nach Nummer 3 erteilen. Sie teilt dies der ausstellenden Beh{\\u0246}rde zur Ausstellung der neuen Rheinpatentkarte nach dem Muster der Anlage D1 mit.\\\n\\tab 5.\\tab Ist eine Patentkarte unbrauchbar geworden, verloren gegangen oder sonst abhanden gekommen, stellt die ausstellende Beh{\\u0246}rde auf Antrag eine Ersatzausfertigung aus, die als solche zu kennzeichnen ist. Der Inhaber muss gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde den Verlust glaubhaft machen. Eine unbrauchbar gewordene oder wieder aufgefundene Patentkarte ist bei der ausstellenden Beh{\\u0246}rde abzuliefern oder ihr zur Entwertung vorzulegen.\\\n\\pard\n}"
}