{
  "documentIdentifier" : "BJNR195010004BJNE012704311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die erforderlichen Zeiten nach {\\u0167} 9a Abs. 2 Satz 1 Nr. 1 werden folgende Zeiten angerechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten eines Aufenthalts au{\\u0223}erhalb des Bundesgebiets, in denen der Ausl{\\u0228}nder einen Aufenthaltstitel besa{\\u0223} und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich wegen einer Entsendung aus beruflichen Gr{\\u0252}nden im Ausland aufgehalten hat, soweit deren Dauer jeweils sechs Monate oder eine von der Ausl{\\u0228}nderbeh{\\u0246}rde nach {\\u0167} 51 Abs. 1 Nr. 7 bestimmte l{\\u0228}ngere Frist nicht {\\u0252}berschritten hat, oder\\\n\\tab b)\\tab die Zeiten sechs aufeinanderfolgende Monate und innerhalb des in {\\u0167} 9a Abs. 2 Satz 1 Nr. 1 genannten Zeitraums insgesamt zehn Monate nicht {\\u0252}berschreiten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Zeiten eines fr{\\u0252}heren Aufenthalts im Bundesgebiet mit Aufenthaltserlaubnis, Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt {\\u8211} EU, wenn der Ausl{\\u0228}nder zum Zeitpunkt seiner Ausreise im Besitz einer Niederlassungserlaubnis oder einer Erlaubnis zum Daueraufenthalt {\\u8211} EU war und die Niederlassungserlaubnis oder die Erlaubnis zum Daueraufenthalt {\\u8211} EU allein wegen eines Aufenthalts au{\\u0223}erhalb von Mitgliedstaaten der Europ{\\u0228}ischen Union oder wegen des Erwerbs der Rechtsstellung eines langfristig Aufenthaltsberechtigten in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union erloschen ist, bis zu h{\\u0246}chstens vier Jahre,\\\n\\tab 3.\\tab Zeiten, in denen der Ausl{\\u0228}nder freiz{\\u0252}gigkeitsberechtigt war,\\\n\\tab 4.\\tab Zeiten eines rechtm{\\u0228}{\\u0223}igen Aufenthalts zum Zweck des Studiums oder der Berufsausbildung im Bundesgebiet zur H{\\u0228}lfte,\\\n\\tab 5.\\tab bei international Schutzberechtigten der Zeitraum zwischen dem Tag der Beantragung internationalen Schutzes und dem Tag der Erteilung eines aufgrund der Zuerkennung internationalen Schutzes gew{\\u0228}hrten Aufenthaltstitels.\\\n\\pard\nNicht angerechnet werden Zeiten eines Aufenthalts nach {\\u0167} 9a Abs. 3 Nr. 5 und Zeiten des Aufenthalts, in denen der Ausl{\\u0228}nder auch die Voraussetzungen des {\\u0167} 9a Abs. 3 Nr. 3 erf{\\u0252}llte. Zeiten eines Aufenthalts au{\\u0223}erhalb des Bundesgebiets unterbrechen den Aufenthalt nach {\\u0167} 9a Abs. 2 Satz 1 Nr. 1 nicht, wenn der Aufenthalt au{\\u0223}erhalb des Bundesgebiets nicht zum Erl{\\u0246}schen des Aufenthaltstitels gef{\\u0252}hrt hat; diese Zeiten werden bei der Bestimmung der Gesamtdauer des Aufenthalts nach {\\u0167} 9a Abs. 2 Satz 1 Nr. 1 nicht angerechnet. In allen {\\u0252}brigen F{\\u0228}llen unterbricht die Ausreise aus dem Bundesgebiet den Aufenthalt nach {\\u0167} 9a Abs. 2 Satz 1 Nr. 1.\\\n\\pard\\sb100\n(2) Auf die erforderlichen Zeiten nach {\\u0167} 9a Absatz 2 Satz 1 Nummer 1 werden die Zeiten angerechnet, in denen der Ausl{\\u0228}nder eine Blaue Karte EU besitzt, die von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union erteilt wurde, wenn sich der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in diesem anderen Mitgliedstaat der Europ{\\u0228}ischen Union mit einer Blauen Karte EU mindestens 18 Monate aufgehalten hat und\\\n\\tab 2.\\tab bei Antragstellung seit mindestens zwei Jahren als Inhaber der Blauen Karte EU im Bundesgebiet aufh{\\u0228}lt.\\\n\\pard\nNicht angerechnet werden Zeiten, in denen sich der Ausl{\\u0228}nder nicht in der Europ{\\u0228}ischen Union aufgehalten hat. Diese Zeiten unterbrechen jedoch den Aufenthalt nach {\\u0167} 9a Absatz 2 Satz 1 Nummer 1 nicht, wenn sie zw{\\u0246}lf aufeinanderfolgende Monate nicht {\\u0252}berschreiten und innerhalb des Zeitraums nach {\\u0167} 9a Absatz 2 Satz 1 Nummer 1 insgesamt 18 Monate nicht {\\u0252}berschreiten. Die S{\\u0228}tze 1 bis 3 sind entsprechend auf Familienangeh{\\u0246}rige des Ausl{\\u0228}nders anzuwenden, denen eine Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 30 oder 32 erteilt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}