{
  "documentIdentifier" : "BJNR195010004BJNE012907311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Fachkraft mit Berufsausbildung kann eine Aufenthaltserlaubnis f{\\u0252}r bis zu sechs Monate zur Suche nach einem Arbeitsplatz, zu dessen Aus{\\u0252}bung ihre Qualifikation bef{\\u0228}higt, erteilt werden, wenn die Fachkraft {\\u0252}ber der angestrebten T{\\u0228}tigkeit entsprechende deutsche Sprachkenntnisse verf{\\u0252}gt. Auf Ausl{\\u0228}nder, die sich bereits im Bundesgebiet aufhalten, findet Satz 1 nur Anwendung, wenn diese unmittelbar vor der Erteilung der Aufenthaltserlaubnis nach Satz 1 im Besitz eines Aufenthaltstitels zum Zweck der Erwerbst{\\u0228}tigkeit oder nach {\\u0167} 16e waren. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung mit Zustimmung des Bundesrates Berufsgruppen bestimmen, in denen Fachkr{\\u0228}ften keine Aufenthaltserlaubnis nach Satz 1 erteilt werden darf. Die Aufenthaltserlaubnis berechtigt nur zur Aus{\\u0252}bung von Probebesch{\\u0228}ftigungen bis zu zehn Stunden je Woche, zu deren Aus{\\u0252}bung die erworbene Qualifikation die Fachkraft bef{\\u0228}higt.\\\n\\pard\n\\pard\\sb100\n(2) Einer Fachkraft mit akademischer Ausbildung kann eine Aufenthaltserlaubnis f{\\u0252}r bis zu sechs Monate zur Suche nach einem Arbeitsplatz, zu dessen Aus{\\u0252}bung ihre Qualifikation bef{\\u0228}higt, erteilt werden. Absatz 1 Satz 2 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Zur Suche nach einem Arbeitsplatz, zu dessen Aus{\\u0252}bung seine Qualifikation bef{\\u0228}higt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wird einem Ausl{\\u0228}nder nach erfolgreichem Abschluss eines Studiums im Bundesgebiet im Rahmen eines Aufenthalts nach {\\u0167} 16b oder {\\u0167} 16c eine Aufenthaltserlaubnis f{\\u0252}r bis zu 18 Monate erteilt,\\\n\\tab 2.\\tab wird einem Ausl{\\u0228}nder nach Abschluss der Forschungst{\\u0228}tigkeit im Rahmen eines Aufenthalts nach {\\u0167} 18d oder {\\u0167} 18f eine Aufenthaltserlaubnis f{\\u0252}r bis zu neun Monate erteilt,\\\n\\tab 3.\\tab kann einem Ausl{\\u0228}nder nach erfolgreichem Abschluss einer qualifizierten Berufsausbildung im Bundesgebiet im Rahmen eines Aufenthalts nach {\\u0167} 16a eine Aufenthaltserlaubnis f{\\u0252}r bis zu zw{\\u0246}lf Monate erteilt werden, oder\\\n\\tab 4.\\tab kann einem Ausl{\\u0228}nder nach der Feststellung der Gleichwertigkeit der Berufsqualifikation oder der Erteilung der Berufsaus{\\u0252}bungserlaubnis im Bundesgebiet im Rahmen eines Aufenthalts nach {\\u0167} 16d eine Aufenthaltserlaubnis f{\\u0252}r bis zu zw{\\u0246}lf Monate erteilt werden,\\\n\\pard\nsofern der Arbeitsplatz nach den Bestimmungen der {\\u0167}{\\u0167} 18a, 18b, 18d, 19c und 21 von Ausl{\\u0228}ndern besetzt werden darf.\\\n\\pard\\sb100\n(4) Die Erteilung der Aufenthaltserlaubnis nach den Abs{\\u0228}tzen 1 bis 3 setzt die Lebensunterhaltssicherung voraus. Die Verl{\\u0228}ngerung der Aufenthaltserlaubnis {\\u0252}ber die in den Abs{\\u0228}tzen 1 bis 3 genannten H{\\u0246}chstzeitr{\\u0228}ume hinaus ist ausgeschlossen. Eine Aufenthaltserlaubnis nach den Abs{\\u0228}tzen 1 und 2 kann erneut nur erteilt werden, wenn sich der Ausl{\\u0228}nder nach seiner Ausreise mindestens so lange im Ausland aufgehalten hat, wie er sich zuvor auf der Grundlage einer Aufenthaltserlaubnis nach Absatz 1 oder 2 im Bundesgebiet aufgehalten hat. {\\u0167} 9 findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}