{
  "documentIdentifier" : "BJNR126600005BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Zulassung als anerkannte Auslandsvermittlungsstelle nach {\\u0167} 2a Abs. 3 Nr. 3 des Adoptionsvermittlungsgesetzes muss zus{\\u0228}tzlich zu den nach {\\u0167} 1 Abs. 1 geforderten Angaben insbesondere enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Benennung des oder der Staaten, aus denen Kinder zur Adoption vermittelt werden sollen,\\\n\\tab 2.\\tab Bezeichnung der zentralen Beh{\\u0246}rde oder der zugelassenen Stelle des Heimatstaates, mit der das Adoptionsvermittlungsverfahren durchgef{\\u0252}hrt werden soll,\\\n\\tab 3.\\tab au{\\u0223}erhalb des Anwendungsbereichs des Haager {\\u0220}bereinkommens vom 29. Mai 1993 {\\u0252}ber den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (BGBl. 2001 II S. 1034) den Nachweis der Zulassung der Stelle nach Nummer 2 durch den Heimatstaat oder, soweit das nationale Recht des Heimatstaates eine Zulassung nicht kennt, den Nachweis der fachlichen Qualifikation der Stelle,\\\n\\tab 4.\\tab Nachweis der Zusammenarbeit mit Stellen im Heimatstaat unter Vorlage entsprechender Vereinbarungen,\\\n\\tab 5.\\tab Nachweis der Berechtigung zur Adoptionsvermittlung im Heimatstaat,\\\n\\tab 6.\\tab Darstellung des Ablaufs des Adoptionsvermittlungsverfahrens einschlie{\\u0223}lich eventueller Projektf{\\u0246}rderung,\\\n\\tab 7.\\tab Sch{\\u0228}tzung der durchschnittlichen Kosten des Adoptionsvermittlungsverfahrens, aufgegliedert nach Heimatstaaten, und\\\n\\tab 8.\\tab Darlegung der besonderen Eignung nach {\\u0167} 4 Abs. 2 Satz 3 des Adoptionsvermittlungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Im Zulassungsverfahren sind die {\\u0252}brigen zentralen Adoptionsstellen der Landesjugend{\\u0228}mter und die Bundeszentralstelle f{\\u0252}r Auslandsadoption zu beteiligen.\\\n\\pard\\sb100\n(3) Bei der Entscheidung ist auch zu ber{\\u0252}cksichtigen, ob die allgemeinen Strukturen der internationalen Adoptionsvermittlung im Heimatstaat die Gew{\\u0228}hr f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Abwicklung der internationalen Adoptionsvermittlung bieten und andere Belange nach {\\u0167} 4 Abs. 2 Satz 3 des Adoptionsvermittlungsgesetzes nicht entgegenstehen.\\\n\\pard\\sb100\n(4) K{\\u0246}nnen aufgrund des Verfahrensstandes die Unterlagen nach Absatz 1 Nr. 3 bis 5 noch nicht vorgelegt werden, kann die Anerkennung als Auslandsvermittlungsstelle auf ein Jahr befristet mit der Auflage erteilt werden, innerhalb dieser Zeit die fehlenden Unterlagen nachzureichen. Die Frist kann in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen verl{\\u0228}ngert werden.\\\n}"
}