{
  "documentIdentifier" : "BJNR005650959BJNE034102311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zur Rechtsanwaltschaft ist mit Wirkung f{\\u0252}r die Zukunft zur{\\u0252}ckzunehmen, wenn Tatsachen nachtr{\\u0228}glich bekannt werden, bei deren Kenntnis die Zulassung h{\\u0228}tte versagt werden m{\\u0252}ssen. Von der R{\\u0252}cknahme der Zulassung kann abgesehen werden, wenn die Gr{\\u0252}nde, aus denen die Zulassung h{\\u0228}tte versagt werden m{\\u0252}ssen, nicht mehr bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung zur Rechtsanwaltschaft ist zu widerrufen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Rechtsanwalt nach der Entscheidung des Bundesverfassungsgerichts ein Grundrecht verwirkt hat;\\\n\\tab 2.\\tab wenn der Rechtsanwalt infolge strafgerichtlicher Verurteilung die F{\\u0228}higkeit zur Bekleidung {\\u0246}ffentlicher {\\u0196}mter verloren hat;\\\n\\tab 3.\\tab wenn der Rechtsanwalt aus gesundheitlichen Gr{\\u0252}nden nicht nur vor{\\u0252}bergehend unf{\\u0228}hig ist, den Beruf eines Rechtsanwalts ordnungsgem{\\u0228}{\\u0223} auszu{\\u0252}ben, es sei denn, dass sein Verbleiben in der Rechtsanwaltschaft die Rechtspflege nicht gef{\\u0228}hrdet;\\\n\\tab 4.\\tab wenn der Rechtsanwalt auf die Rechte aus der Zulassung zur Rechtsanwaltschaft der Rechtsanwaltskammer gegen{\\u0252}ber schriftlich verzichtet hat;\\\n\\tab 5.\\tab wenn der Rechtsanwalt zum Richter oder Beamten auf Lebenszeit ernannt, in das Dienstverh{\\u0228}ltnis eines Berufssoldaten berufen oder nach {\\u0167} 6 des Abgeordnetengesetzes oder entsprechenden Rechtsvorschriften wieder in das fr{\\u0252}here Dienstverh{\\u0228}ltnis als Richter oder Beamter auf Lebenszeit oder als Berufssoldat zur{\\u0252}ckgef{\\u0252}hrt wird und nicht auf die Rechte aus der Zulassung zur Rechtsanwaltschaft verzichtet;\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab wenn der Rechtsanwalt in Verm{\\u0246}gensverfall geraten ist, es sei denn, da{\\u0223} dadurch die Interessen der Rechtsuchenden nicht gef{\\u0228}hrdet sind; ein Verm{\\u0246}gensverfall wird vermutet, wenn ein Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Rechtsanwalts er{\\u0246}ffnet oder der Rechtsanwalt in das vom Vollstreckungsgericht zu f{\\u0252}hrende Verzeichnis ({\\u0167} 26 Abs. 2 der Insolvenzordnung, {\\u0167} 882b der Zivilproze{\\u0223}ordnung) eingetragen ist;\\\n\\tab 8.\\tab wenn der Rechtsanwalt eine T{\\u0228}tigkeit aus{\\u0252}bt, die mit seinem Beruf, insbesondere seiner Stellung als unabh{\\u0228}ngiges Organ der Rechtspflege nicht vereinbar ist oder das Vertrauen in seine Unabh{\\u0228}ngigkeit gef{\\u0228}hrden kann; dies gilt nicht, wenn der Widerruf f{\\u0252}r ihn eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde;\\\n\\tab 9.\\tab wenn der Rechtsanwalt nicht die vorgeschriebene Berufshaftpflichtversicherung ({\\u0167} 51) unterh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(3) Die Zulassung zur Rechtsanwaltschaft kann widerrufen werden, wenn der Rechtsanwalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht binnen drei Monaten, nachdem die Pflicht hierzu entstanden ist, im Bezirk der Rechtsanwaltskammer eine Kanzlei einrichtet;\\\n\\tab 2.\\tab nicht binnen drei Monaten eine ihm bei der Befreiung nach {\\u0167} 29 Abs. 1 oder {\\u0167} 29a Abs. 2 gemachte Auflage erf{\\u0252}llt;\\\n\\tab 3.\\tab nicht binnen drei Monaten, nachdem er von der Pflicht, eine Kanzlei zu unterhalten, befreit worden ({\\u0167} 29 Abs. 1, {\\u0167} 29a Abs. 2) oder der bisherige Zustellungsbevollm{\\u0228}chtigte weggefallen ist, einen Zustellungsbevollm{\\u0228}chtigten bestellt;\\\n\\tab 4.\\tab seine Kanzlei aufgibt, ohne dass er von der Pflicht des {\\u0167} 27 Abs. 1 befreit worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Ordnet die Rechtsanwaltskammer die sofortige Vollziehung der Verf{\\u0252}gung an, sind {\\u0167} 155 Abs. 2, 4 und 5, {\\u0167} 156 Abs. 2, {\\u0167} 160 Abs. 1 Satz 2 und {\\u0167} 161 entsprechend anzuwenden. Im Fall des Absatzes 2 Nr. 9 ist die Anordnung in der Regel zu treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}