{
  "documentIdentifier" : "BJNR106510010BJNE004001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1081 - 1082)\\\n\\pard\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A.}\\tab {\\b Allgemeines}\\\n\\tab\\tab Die Luftqualit{\\u0228}t wird in allen Gebieten und Ballungsr{\\u0228}umen nach folgenden Kriterien beurteilt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Die Luftqualit{\\u0228}t wird an allen Orten, mit Ausnahme der in Nummer 2 genannten Orte, nach den Kriterien beurteilt, die in den Abschnitten B und C f{\\u0252}r die Lage der Probenahmestellen f{\\u0252}r ortsfeste Messungen festgelegt sind. Die in den Abschnitten B und C niedergelegten Grunds{\\u0228}tze gelten auch insoweit, als sie f{\\u0252}r die Bestimmung der spezifischen Orte von Belang sind, an denen die Werte der einschl{\\u0228}gigen Schadstoffe ermittelt werden, wenn die Luftqualit{\\u0228}t durch orientierende Messungen oder Modellrechnungen beurteilt wird.\\\n\\tab 2.\\tab Die Einhaltung der zum Schutz der menschlichen Gesundheit festgelegten Immissionsgrenzwerte wird an folgenden Orten nicht beurteilt: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab an Orten innerhalb von Bereichen, zu denen die {\\u0214}ffentlichkeit keinen Zugang hat und in denen es keine festen Wohnunterk{\\u0252}nfte gibt;\\\n\\tab b)\\tab nach Ma{\\u0223}gabe von {\\u0167} 1 Nummer 20 auf dem Gel{\\u0228}nde von Arbeitsst{\\u0228}tten, f{\\u0252}r die alle relevanten Bestimmungen {\\u0252}ber Gesundheit und Sicherheit am Arbeitsplatz gelten;\\\n\\tab c)\\tab auf den Fahrbahnen der Stra{\\u0223}en und, sofern Fu{\\u0223}g{\\u0228}nger und Fu{\\u0223}g{\\u0228}ngerinnen f{\\u0252}r gew{\\u0246}hnlich dorthin keinen Zugang haben, auf dem Mittelstreifen der Stra{\\u0223}en.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B.}\\tab {\\b Gro{\\u0223}r{\\u0228}umige Ortsbestimmung der Probenahmestellen}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Schutz der menschlichen Gesundheit \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Der Ort von Probenahmestellen, an denen Messungen zum Schutz der menschlichen Gesundheit vorgenommen werden, ist so zu w{\\u0228}hlen, dass folgende Daten gewonnen werden: \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\u8211}\\tab Daten {\\u0252}ber Bereiche innerhalb von Gebieten und Ballungsr{\\u0228}umen, in denen die h{\\u0246}chsten Werte auftreten, denen die Bev{\\u0246}lkerung wahrscheinlich direkt oder indirekt {\\u0252}ber einen Zeitraum ausgesetzt sein wird, der im Vergleich zum Mittelungszeitraum der betreffenden Immissionsgrenzwerte signifikant ist;\\\n\\tab {\\u8211}\\tab Daten zu Werten in anderen Bereichen innerhalb von Gebieten und Ballungsr{\\u0228}umen, die f{\\u0252}r die Exposition der Bev{\\u0246}lkerung allgemein repr{\\u0228}sentativ sind.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab b)\\tab Der Ort von Probenahmestellen ist im Allgemeinen so zu w{\\u0228}hlen, dass die Messung von Umweltzust{\\u0228}nden, die einen sehr kleinen Raum in ihrer unmittelbaren N{\\u0228}he betreffen, vermieden wird. Dies bedeutet, dass der Ort der Probenahmestelle so zu w{\\u0228}hlen ist, dass die Luftproben {\\u8211} soweit m{\\u0246}glich {\\u8211} f{\\u0252}r die Luftqualit{\\u0228}t eines Stra{\\u0223}enabschnitts von nicht weniger als 100 Meter L{\\u0228}nge bei Probenahmestellen f{\\u0252}r den Verkehr und nicht weniger als 250 Meter x 250 Meter bei Probenahmestellen f{\\u0252}r Industriegebiete repr{\\u0228}sentativ sind.\\\n\\tab c)\\tab Messstationen f{\\u0252}r den st{\\u0228}dtischen Hintergrund m{\\u0252}ssen so gelegen sein, dass die gemessene Verschmutzung den integrierten Beitrag s{\\u0228}mtlicher Quellen im Luv der Hauptwindrichtung der Station erfasst. F{\\u0252}r die gemessene Verschmutzung sollte nicht eine einzelne Quelle vorherrschend sein, es sei denn, dies ist f{\\u0252}r eine gr{\\u0246}{\\u0223}ere st{\\u0228}dtische Fl{\\u0228}che typisch. Die Probenahmestellen m{\\u0252}ssen grunds{\\u0228}tzlich f{\\u0252}r eine Fl{\\u0228}che von mehreren Quadratkilometern repr{\\u0228}sentativ sein.\\\n\\tab d)\\tab Sollen die Werte f{\\u0252}r den l{\\u0228}ndlichen Hintergrund beurteilt werden, darf die Probenahmestelle nicht durch nahe, das hei{\\u0223}t n{\\u0228}her als 5 Kilometer, liegende Ballungsr{\\u0228}ume oder Industriegebiete beeinflusst sein.\\\n\\tab e)\\tab Soll der Beitrag industrieller Quellen beurteilt werden, ist mindestens eine Probenahmestelle im Lee der Hauptwindrichtung von der Quelle im n{\\u0228}chstgelegenen Wohngebiet aufzustellen. Ist der Hintergrundwert nicht bekannt, so wird eine weitere Probenahmestelle im Luv der Hauptwindrichtung aufgestellt.\\\n\\tab f)\\tab Probenahmestellen sollten m{\\u0246}glichst auch f{\\u0252}r {\\u0228}hnliche Orte repr{\\u0228}sentativ sein, die nicht in ihrer unmittelbaren N{\\u0228}he gelegen sind.\\\n\\tab g)\\tab Sofern dies aus Gr{\\u0252}nden des Gesundheitsschutzes erforderlich ist, sind Probenahmestellen auf Inseln einzurichten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab Schutz der Vegetation und der nat{\\u0252}rlichen {\\u0214}kosysteme\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Probenahmestellen, an denen Messungen zum Schutz der Vegetation und der nat{\\u0252}rlichen {\\u0214}kosysteme vorgenommen werden, sollten mehr als 20 Kilometer von Ballungsr{\\u0228}umen beziehungsweise mehr als 5 Kilometer von anderen bebauten Fl{\\u0228}chen, Industrieanlagen oder Autobahnen oder Hauptstra{\\u0223}en mit einem t{\\u0228}glichen Verkehrsaufkommen von mehr als 50{\\u0160}000 Fahrzeugen entfernt gelegen sein. Dies bedeutet, dass der Ort der Probenahmestelle so zu w{\\u0228}hlen ist, dass die Luftproben f{\\u0252}r die Luftqualit{\\u0228}t einer Fl{\\u0228}che von mindestens 1{\\u0160}000 Quadratkilometer repr{\\u0228}sentativ sind. Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen auf Grund der geographischen Gegebenheiten oder im Interesse des Schutzes besonders schutzbed{\\u0252}rftiger Bereiche vorsehen, dass eine Probenahmestelle in geringerer Entfernung gelegen oder f{\\u0252}r die Luftqualit{\\u0228}t einer kleineren Fl{\\u0228}che repr{\\u0228}sentativ ist.\\\n\\tab\\tab Es ist zu ber{\\u0252}cksichtigen, dass die Luftqualit{\\u0228}t auf Inseln beurteilt werden muss.\\\n\\tab {\\u0160}{\\b C.}\\tab {\\b Kleinr{\\u0228}umige Ortsbestimmung der Probenahmestellen}\\\n\\tab\\tab Soweit m{\\u0246}glich ist Folgendes zu ber{\\u0252}cksichtigen:\\\n\\tab\\tab Der Luftstrom um den Messeinlass darf nicht beeintr{\\u0228}chtigt werden, das hei{\\u0223}t, bei Probenahmestellen an der Baufluchtlinie soll die Luft in einem Bogen von mindestens 270{\\u0176} oder 180{\\u0176} frei str{\\u0246}men.\\\n\\tab\\tab Im Umfeld des Messeinlasses d{\\u0252}rfen keine Hindernisse vorhanden sein, die den Luftstrom beeinflussen, das hei{\\u0223}t, der Messeinlass soll einige Meter von Geb{\\u0228}uden, Balkonen, B{\\u0228}umen und anderen Hindernissen entfernt sein und Probenahmestellen, die Werte liefern, die f{\\u0252}r die Luftqualit{\\u0228}t an der Baufluchtlinie repr{\\u0228}sentativ sind, sollen mindestens 0,5 Meter vom n{\\u0228}chsten Geb{\\u0228}ude entfernt sein.\\\n\\tab\\tab Der Messeinlass muss sich grunds{\\u0228}tzlich in einer H{\\u0246}he zwischen 1,5 Meter (Atemzone) und 4 Meter {\\u0252}ber dem Boden befinden. Ein h{\\u0246}her gelegener Einlass kann angezeigt sein, wenn die Messstation Werte liefert, die f{\\u0252}r ein gro{\\u0223}es Gebiet repr{\\u0228}sentativ sind. Abweichungen sollen umfassend dokumentiert werden.\\\n\\tab\\tab Der Messeinlass darf nicht in n{\\u0228}chster N{\\u0228}he von Emissionsquellen angebracht werden, um die unmittelbare Einleitung von Emissionen, die nicht mit der Umgebungsluft vermischt sind, zu vermeiden.\\\n\\tab\\tab Die Abluftleitung der Probenahmestelle ist so zu legen, dass ein Wiedereintritt der Abluft in den Messeinlass vermieden wird.\\\n\\tab\\tab Bei allen Schadstoffen d{\\u0252}rfen verkehrsbezogene Probenahmestellen zur Messung h{\\u0246}chstens 10 Meter vom Fahrbahnrand entfernt sein; vom Fahrbahnrand verkehrsreicher Kreuzungen m{\\u0252}ssen sie mindestens 25 Meter entfernt sein. Als verkehrsreiche Kreuzung gilt eine Kreuzung, die den Verkehrsstrom unterbricht und gegen{\\u0252}ber den restlichen Stra{\\u0223}enabschnitten Emissionsschwankungen (durch Stop-and-go-Verkehr) verursacht.\\\n\\tab\\tab Die folgenden Faktoren k{\\u0246}nnen ebenfalls ber{\\u0252}cksichtigt werden: St{\\u0246}rquellen, Sicherheit, Zug{\\u0228}nglichkeit, Stromversorgung und Telefonleitungen, Sichtbarkeit der Messstation in der Umgebung, Sicherheit der {\\u0214}ffentlichkeit und des Betriebspersonals, Vorteile einer Zusammenlegung der Probenahmestellen f{\\u0252}r verschiedene Schadstoffe, Anforderungen der Bauleitplanung.\\\n\\tab\\tab Jede Abweichung von den Kriterien dieses Abschnitts ist nach den Verfahrensvorschriften gem{\\u0228}{\\u0223} Abschnitt D umfassend zu dokumentieren.\\\n\\tab {\\u0160}{\\u0160}{\\b D.}\\tab {\\b Dokumentation und {\\u0220}berpr{\\u0252}fung der Ortswahl}\\\n\\tab\\tab Die f{\\u0252}r die Beurteilung der Luftqualit{\\u0228}t zust{\\u0228}ndigen Beh{\\u0246}rden dokumentieren f{\\u0252}r alle Gebiete und Ballungsr{\\u0228}ume umfassend die Verfahren f{\\u0252}r die Wahl der Standorte f{\\u0252}r Probenahmestellen. Sie zeichnen Grundlageninformationen f{\\u0252}r die Netzplanung und die Wahl der Standorte f{\\u0252}r Probenahmestellen auf. Die Dokumentation umfasst auch Fotografien der Umgebung in den Haupthimmelsrichtungen und detaillierte Karten. Die Dokumentation f{\\u0252}r Gebiete oder Ballungsr{\\u0228}ume, in denen die Informationen aus Probenahmestellen f{\\u0252}r ortsfeste Messungen durch solche aus Modellrechnungen oder orientierenden Messungen erg{\\u0228}nzt werden, umfasst auch die Einzelheiten dieser zus{\\u0228}tzlichen Methoden sowie Angaben {\\u0252}ber die Art und Weise der Erf{\\u0252}llung der Kriterien gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 3.\\\n\\tab\\tab Die Dokumentation wird erforderlichenfalls aktualisiert und mindestens alle f{\\u0252}nf Jahre {\\u0252}berpr{\\u0252}ft, um sicherzustellen, dass Auswahlkriterien, Netzplanung und Messstellenstandorte stets aktuell und dauerhaft optimal sind. Die Dokumentation wird der Kommission auf Anfrage innerhalb von drei Monaten {\\u0252}bermittelt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}