{
  "documentIdentifier" : "BJNR106510010BJNE004301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1086 - 1087)\\\n\\pard\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A.}\\tab {\\b Referenzmessmethoden}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Referenzmethode zur Messung der Schwefeldioxidkonzentration\\\n\\tab\\tab\\tab\\tab Als Referenzmethode zur Messung der Schwefeldioxidkonzentration gilt die Methode, die in DIN EN 14212:2012, Ausgabe November 2012, August 2014, {\\u8222}Au{\\u0223}enluft {\\u8211} Messverfahren zur Bestimmung der Konzentration von Schwefeldioxid mit Ultraviolett-Fluoreszenz{\\u8220} beschrieben ist.\\\n\\tab 2.\\tab Referenzmethode zur Messung der Konzentration von Stickstoffdioxid und Stickstoffoxiden\\\n\\tab\\tab\\tab\\tab Als Referenzmethode zur Messung von Stickstoffdioxid und Stickstoffoxiden gilt die Methode, die in DIN EN 14211:2012, Ausgabe November 2012, {\\u8222}Au{\\u0223}enluft {\\u8211} Messverfahren zur Bestimmung der Konzentration von Stickstoffdioxid und Stickstoffmonoxid mit Chemilumineszenz{\\u8220} beschrieben ist.\\\n\\tab 3.\\tab Referenzmethode f{\\u0252}r die Probenahme und Messung der Konzentration von Blei\\\n\\tab\\tab\\tab\\tab Als Referenzmethode zur Probenahme von Blei gilt die in Nummer 4 beschriebene Methode. Als Referenzmethode zur Messung der Bleikonzentration gilt die Methode, die in DIN EN 14902:2005 (Oktober 2005) {\\u8222}Au{\\u0223}enluftbeschaffenheit {\\u8211} Standardisiertes Verfahren zur Bestimmung von Pb\/Cd\/As\/Ni als Bestandteil der PM10-Fraktion des Schwebstaubes{\\u8220} beschrieben ist.\\\n\\tab 4.\\tab Referenzmethode f{\\u0252}r die Probenahme und Messung der Konzentration von PM10\\\n\\tab\\tab\\tab\\tab Als Referenzmethode f{\\u0252}r die Probenahme und Messung der Konzentration von PM10 gilt die Methode, die in DIN EN 12341:2014, Ausgabe August 2014, {\\u8222}Au{\\u0223}enluft {\\u8211} Gravimetrisches Standardmessverfahren f{\\u0252}r die Bestimmung der PM10- oder PM2,5-Massenkonzentration des Schwebstaubes{\\u8220} beschrieben ist.\\\n\\tab 5.\\tab Referenzmethode f{\\u0252}r die Probenahme und Messung der Konzentration von PM2,5\\\n\\tab\\tab\\tab\\tab Als Referenzmethode f{\\u0252}r die Probenahme und Messung der Konzentration von PM2,5 gilt die Methode, die in DIN EN 12341:2014, Ausgabe August 2014, {\\u8222}Au{\\u0223}enluft {\\u8211} Gravimetrisches Standardmessverfahren f{\\u0252}r die Bestimmung der PM10- oder PM2,5-Massenkonzentration des Schwebstaubes{\\u8220} beschrieben ist.\\\n\\tab 6.\\tab Referenzmethode f{\\u0252}r die Probenahme und Messung der Konzentration von Benzol\\\n\\tab\\tab\\tab\\tab Als Referenzmethode f{\\u0252}r die Messung der Benzolkonzentration gilt die Methode, die in DIN EN 14662:2005 (August 2005) {\\u8222}Luftbeschaffenheit {\\u8211} Standardverfahren zur Bestimmung von Benzolkonzentrationen (Teile 1, 2 und 3){\\u8220} beschrieben ist.\\\n\\tab 7.\\tab Referenzmethode f{\\u0252}r die Messung der Kohlenmonoxidkonzentration\\\n\\tab\\tab\\tab\\tab Als Referenzmethode f{\\u0252}r die Messung der Kohlenmonoxidkonzentration gilt die Methode, die in DIN EN 14626:2012, Ausgabe Dezember 2012, {\\u8222}Au{\\u0223}enluft {\\u8211} Messverfahren zur Bestimmung der Konzentration von Kohlenmonoxid mit nicht-dispersiver Infrarot-Photometrie{\\u8220} beschrieben ist.\\\n\\tab 8.\\tab Referenzmethoden f{\\u0252}r die Messung der Ozonkonzentration\\\n\\tab\\tab\\tab\\tab Als Referenzmethode f{\\u0252}r die Messung der Ozonkonzentration gilt die Methode, die in DIN EN 14625:2012, Ausgabe Dezember 2012, {\\u8222}Au{\\u0223}enluft {\\u8211} Messverfahren zur Bestimmung der Konzentration von Ozon mit Ultraviolett-Photometrie{\\u8220} beschrieben ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B.}\\tab {\\b Nachweis der Gleichwertigkeit}\\\n\\tab\\tab Sollen andere Methoden angewendet werden, muss dokumentiert werden, dass damit gleichwertige Ergebnisse wie mit den unter Abschnitt A genannten Methoden erzielt werden. Bei Partikeln kann eine andere Methode angewendet werden, wenn dokumentiert wird, dass diese einen konstanten Bezug zur Referenzmethode aufweist. In diesem Fall m{\\u0252}ssen die mit dieser Methode erzielten Ergebnisse korrigiert werden, damit diese den Ergebnissen entsprechen, die bei der Anwendung der Referenzmethode erzielt worden w{\\u0228}ren.\\\n\\tab {\\b C.}\\tab {\\b Normzustand}\\\n\\tab\\tab Beim Volumen gasf{\\u0246}rmiger Schadstoffe ist als Normzustand eine Temperatur von 293 Kelvin und ein atmosph{\\u0228}rischer Druck von 101,3 Kilopascal zu Grunde zu legen. Bei Partikeln und in Partikeln zu analysierenden Stoffen (zum Beispiel Blei) werden f{\\u0252}r die Angabe des Probenvolumens die Umgebungsbedingungen Lufttemperatur und Luftdruck am Tag der Messungen zu Grunde gelegt.\\\n\\tab {\\u0160}{\\b D.}\\tab {\\b Anerkennung der Daten anderer Mitgliedstaaten}\\\n\\tab\\tab F{\\u0252}r den Nachweis, dass die Messger{\\u0228}te die Leistungsanforderungen der in Abschnitt A aufgef{\\u0252}hrten Referenzmethoden erf{\\u0252}llen, akzeptieren die zust{\\u0228}ndigen Beh{\\u0246}rden ausf{\\u0252}hrliche Pr{\\u0252}fberichte anderer Mitgliedstaaten der Europ{\\u0228}ischen Union, sofern die Pr{\\u0252}flaboratorien nach dem relevanten harmonisierten Standard f{\\u0252}r Pr{\\u0252}f- und Kalibrierlaboratorien nach Anlage 1 Abschnitt C Nummer 1 Buchstabe d akkreditiert wurden.\\\n\\tab\\tab Die zust{\\u0228}ndigen Beh{\\u0246}rden stellen die Pr{\\u0252}fberichte und alle Pr{\\u0252}fergebnisse anderen zust{\\u0228}ndigen Beh{\\u0246}rden oder den von ihnen benannten Stellen zur Verf{\\u0252}gung.\\\n\\tab\\tab Pr{\\u0252}fberichte m{\\u0252}ssen nachweisen, dass die Messger{\\u0228}te alle Leistungsanforderungen erf{\\u0252}llen, wenn bestimmte Umwelt- und Standortbedingungen typisch f{\\u0252}r einen bestimmten Mitgliedstaat sind und au{\\u0223}erhalb des Spektrums der Bedingungen liegen, f{\\u0252}r das das Ger{\\u0228}t in einem anderen Mitgliedstaat bereits gepr{\\u0252}ft und typgenehmigt wurde.\\\n\\tab {\\b E.}\\tab (weggefallen)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}