{
  "documentIdentifier" : "BJNR106510010BJNE004601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2010, 1092)\\\n\\pard\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A.}\\tab {\\b Mindestzahl der Probenahmestellen f{\\u0252}r kontinuierliche ortsfeste Messungen zur Beurteilung der Einhaltung der Zielwerte, der Informations- und Alarmschwellen und der Erreichung der langfristigen Ziele, soweit solche Messungen die einzige Informationsquelle darstellen}Einwohnerzahl\\\n\\tab\\tab  ({\\u0215} 1{\\u0160}000)BallungsraumAndere Gebiete1L{\\u0228}ndlicher Hintergrund<{\\u0160}25011 Station\/50{\\u0160}000 km2\\\n\\tab\\tab  (als mittlere Dichte f{\\u0252}r\\\n\\tab\\tab  alle Gebiete pro Land)<{\\u0160}50012< 1{\\u0160}00022< 1{\\u0160}50033< 2{\\u0160}00034< 2{\\u0160}75045< 3{\\u0160}75056> 3{\\u0160}7501 zus{\\u0228}tzliche Station je 2 Mio. Einwohner1 zus{\\u0228}tzliche Station je 2 Mio. Einwohner\\\n\\tab {\\b B.}\\tab {\\b Mindestzahl der Probenahmestellen f{\\u0252}r ortsfeste Messungen in Gebieten und Ballungsr{\\u0228}umen, in denen die langfristigen Ziele erreicht werden}\\\n\\tab\\tab Die Zahl der Ozon-Probenahmestellen muss in Verbindung mit den zus{\\u0228}tzlichen Beurteilungsmethoden {\\u8211} wie Luftqualit{\\u0228}tsmodellierung und mit am gleichen Standort durchgef{\\u0252}hrten Stickstoffdioxidmessungen {\\u8211} ausreichen, um den Trend der Ozonbelastung zu pr{\\u0252}fen und zu untersuchen, ob die langfristigen Ziele erreicht wurden. Die Zahl der Stationen in Ballungsr{\\u0228}umen und in anderen Gebieten kann auf ein Drittel der in Abschnitt A angegebenen Zahl verringert werden. Wenn die Informationen aus ortsfesten Stationen die einzige Informationsquelle darstellen, muss zumindest eine Messstation beibehalten werden. Hat dies in Gebieten, in denen zus{\\u0228}tzliche Beurteilungsmethoden eingesetzt werden, zur Folge, dass in einem Gebiet keine Station mehr vorhanden ist, so ist durch Koordinierung mit den Stationen der benachbarten Gebiete sicherzustellen, dass ausreichend beurteilt werden kann, ob die langfristigen Ziele hinsichtlich der Ozonwerte erreicht werden. Die Anzahl der Stationen im l{\\u0228}ndlichen Hintergrund muss 1 Station je 100{\\u0160}000 Quadratkilometer betragen.\\\n\\pard\n\\\nAmtliche Anmerkung: Mindestens eine Station in Gebieten, in denen die Bev{\\u0246}lkerung voraussichtlich der h{\\u0246}chsten Ozonkonzentration ausgesetzt ist. In Ballungsr{\\u0228}umen m{\\u0252}ssen mindestens 50 Prozent der Stationen in Vorstadtgebieten liegen.Amtliche Anmerkung: Eine Station je 25{\\u0160}000 km2 in orografisch stark gegliedertem Gel{\\u0228}nde wird empfohlen.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}