{
  "documentIdentifier" : "BJNR700050948BJNE001800328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Finanzamt hat auf Grund der Vordrucke A und B zu pr{\\u0252}fen, ob die Steuerpflichtigen ihre Steuerpflicht erf{\\u0252}llt haben. Soweit dieses Gesetz und die dazu ergehenden Durchf{\\u0252}hrungsverordnungen nicht etwas anderes bestimmen, ist dabei nach den Vorschriften der Reichsabgabenordnung zu verfahren.\\\n\\pard\n\\pard\\sb100\n(2) Wird auf Grund der im Abs. 1 vorgesehenen Pr{\\u0252}fung ein Strafverfahren wegen Steuerhinterziehung zum eigenen Vorteil eingeleitet, so ist eine vom T{\\u0228}ter verwirkte Geldstrafe in Reichsmark festzusetzen, wenn der hinterzogene Betrag zweitausend Reichsmark {\\u0252}bersteigt. Steht die Steuerhinterziehung in Verbindung mit gesetzwidrigen Gesch{\\u0228}ften, so ist die Geldstrafe so zu bemessen, da{\\u0223} sie zusammen mit der den Gegenstand des Vergehens bildenden Steuerschuld mindestens den Reichsmarkbetrag erreicht, den der Beschuldigte durch gesetzwidrige Gesch{\\u0228}fte erworben hat. Sind die gesetzwidrigen Gesch{\\u0228}fte nicht nachhaltig get{\\u0228}tigt worden, so kann von der vorstehenden Vorschrift abgewichen werden, soweit dies zur Vermeidung von erheblichen H{\\u0228}rten f{\\u0252}r den Beschuldigten oder seine Familienangeh{\\u0246}rigen erforderlich ist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Abs. 2 ist die Steuerschuld und die Geldstrafe aus dem Verm{\\u0246}gen des T{\\u0228}ters wie folgt beizutreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zun{\\u0228}chst sind die Anspr{\\u0252}che des T{\\u0228}ters auf Umwandlung seines Altgeldguthabens in Neugeldguthaben als verfallen zu erkl{\\u0228}ren, soweit die noch nicht umgewandelten Altgeldguthaben den Betrag der Steuerschuld und der Geldstrafe nicht {\\u0252}bersteigen. Wegen eines etwaigen Restes der Altgeldguthaben ist die Umwandlung in Neugeldguthaben zu genehmigen.\\\n\\tab 2.\\tab Reichen die noch nicht umgewandelten Altgeldguthaben zum Ausgleich der Steuerschuld und der Geldstrafe nicht aus, so ist der verbleibende Restbetrag auf Deutsche Mark umzustellen; dabei ist f{\\u0252}r je zehn Reichsmark eine Deutsche Mark in Ansatz zu bringen.\\\n\\tab 3.\\tab Alsdann ist ein Guthaben des T{\\u0228}ters auf einem durch Umwandlung von Altgeldguthaben in Neugeldguthaben entstandenen Festkonto ({\\u0167} 2, Abs. 1) f{\\u0252}r verfallen zu erkl{\\u0228}ren, soweit dieses Guthaben die H{\\u0228}lfte des sich nach Ziff. 2 ergebenden Deutsche-Mark-Betrages nicht {\\u0252}bersteigt.\\\n\\tab 4.\\tab Der danach verbleibende Restbetrag ist aus dem sonstigen Verm{\\u0246}gen des T{\\u0228}ters beizutreiben.\\\n\\pard\n\\pard\\sb100\n(4) Soweit Familienangeh{\\u0246}rige des T{\\u0228}ters nach der Reichsabgabenordnung und den Steuergesetzen f{\\u0252}r die Steuerschuld und die Geldstrafe haften, gelten f{\\u0252}r die Beitreibung die Vorschriften des Abs. 2 entsprechend. Soweit der Reichsmarkgegenwert der in Deutscher Mark beigetriebenen Teile der Steuerschuld und der Geldstrafe zuz{\\u0252}glich der f{\\u0252}r verfallen erkl{\\u0228}rten Altgeldguthaben und Festkonten den Gesamtbetrag der Altgeldguthaben des T{\\u0228}ters und gegebenenfalls seiner Familie vor deren Umwandlung nicht {\\u0252}bersteigt, sind die in Deutscher Mark beigetriebenen Betr{\\u0228}ge f{\\u0252}r Rechnung des Landes an die Landeszentralbank abzuf{\\u0252}hren und zur Tilgung von Ausgleichsforderungen ({\\u0167} 11) zu verwenden.\\\n}"
}