{
  "documentIdentifier" : "BJNR173400009BJNE000704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis, dass die Voraussetzungen der {\\u0167}{\\u0167} 2 bis 4 in Verbindung mit den Anlagen 1 und 2 am Netzverkn{\\u0252}pfungspunkt eingehalten werden, ist durch die Vorlage von Einheitenzertifikaten nach dem Verfahren des Kapitels 6.1 der Mittelspannungsrichtlinie 2008 in Verbindung mit der Erg{\\u0228}nzung vom 1. Januar 2013 und durch das Gutachten einer oder eines Sachverst{\\u0228}ndigen zu erbringen. Treten bei der Berechnung nach Nummer 2.6 der Erg{\\u0228}nzung vom 1. Januar 2013 mehr als sechs {\\u0220}berschreitungen auf, gelten die Anforderungen dieser Verordnung solange als erf{\\u0252}llt, wie die f{\\u0252}r diesen Fall dort vorgesehenen Anforderungen eingehalten und dies nach dem dort beschriebenem Verfahren nachgewiesen wird. F{\\u0252}r Anlagen im Sinne der {\\u0220}bergangsbestimmung des {\\u0167} 8 Absatz 1 gilt Nummer 2.6 der Erg{\\u0228}nzung vom 1. Januar 2013 mit der Ma{\\u0223}gabe, dass die Fristen nicht mit der Inbetriebsetzung der Anlage, sondern dem 1. April 2012 zu Laufen beginnen. Die Erstellung der Zertifikate und die Begutachtung m{\\u0252}ssen nach dem Stand der Technik durchgef{\\u0252}hrt werden. Zertifizierer m{\\u0252}ssen nach DIN EN 45011:1998 akkreditiert sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis, dass die Voraussetzungen des {\\u0167} 5 in Verbindung mit Anlage 3 am Netzverkn{\\u0252}pfungspunkt eingehalten werden, kann durch Einheitenzertifikate und durch das Gutachten einer oder eines Sachverst{\\u0228}ndigen erbracht werden. Absatz 1 Satz 2 und 3 gelten entsprechend.\\\n\\pard\\sb100\n(3) Ist eine Windenergieanlage ein Prototyp, so gelten die Anforderungen der {\\u0167}{\\u0167} 2 bis 4 in Verbindung mit den Anlagen 1 und 2 in einem Zeitraum von zwei Jahren ab der Inbetriebnahme der Anlage f{\\u0252}r den Verg{\\u0252}tungsanspruch nach {\\u0167} 52 Absatz 2 Nummer 1 in Verbindung mit {\\u0167} 9 Absatz 6 des Erneuerbare-Energien-Gesetzes als erf{\\u0252}llt. Abweichend von Absatz 1 muss f{\\u0252}r den Prototyp der Nachweis, dass die Voraussetzungen der {\\u0167}{\\u0167} 2 bis 4 in Verbindung mit den Anlagen 1 und 2 am Netzverkn{\\u0252}pfungspunkt eingehalten werden, binnen zwei Jahren nach der Inbetriebnahme erbracht werden. Wird der Nachweis nach Satz 2 erbracht, gelten die Anforderungen dieser Verordnung als seit der Inbetriebnahme der Anlage erf{\\u0252}llt. Prototypen sind die erste Windenergieanlage eines Typs, der wesentliche technische Weiterentwicklungen oder Neuerungen aufweist, und alle weiteren Windenergieanlagen dieses Typs, die innerhalb von zwei Jahren nach der Inbetriebnahme der ersten Windenergieanlage dieses Typs in Betrieb genommen werden. Dass eine wesentliche technische Weiterentwicklung oder Neuerung vorliegt, muss durch einen Zertifizierer best{\\u0228}tigt werden.\\\n\\\nZu beziehen bei der Beuth Verlag GmbH, Berlin, und beim Deutschen Patent- und Markenamt in M{\\u0252}nchen archiviert.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}