{
  "documentIdentifier" : "BJNR149000010BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum {\\u8222}Gepr{\\u0252}ften Sportfachwirt{\\u8220} und zur {\\u8222}Gepr{\\u0252}ften Sportfachwirtin{\\u8220} nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um in den verschiedenen Bereichen der Sportwirtschaft, insbesondere in Sportvereinen, Sportverb{\\u0228}nden und Sportunternehmen, eigenst{\\u0228}ndig umfassende und verantwortliche Aufgaben der Planung, Steuerung und Kontrolle unter Nutzung betriebs- und personalwirtschaftlicher Steuerungsinstrumente auszu{\\u0252}ben. Des Weiteren ist nachzuweisen, dass die Chancen der branchen{\\u0252}bergreifenden Zusammenarbeit, der Kooperation mit Partnern sowie des Sponsorings erkannt und genutzt werden. Regionale, nationale sowie internationale Entwicklungen und Trends sind zu ber{\\u0252}cksichtigen. Es ist festzustellen, dass folgende Aufgaben eigenst{\\u0228}ndig und verantwortlich unter Beachtung wirtschaftlicher, rechtlicher und sozialer Zusammenh{\\u0228}nge wahrgenommen werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leitung und Gesch{\\u0228}ftsf{\\u0252}hrung in Sportvereinen und -verb{\\u0228}nden sowie in {\\u0246}ffentlichen Verwaltungen,\\\n\\tab 2.\\tab Leitung von wirtschaftlichen Gesch{\\u0228}ftsbetrieben des Sports, wie Sportanlagen, Agenturen und Veranstalter, bewegungstherapeutischen Einrichtungen, Sport- und Gesundheitszentren.\\\n\\pard\n Hierzu geh{\\u0246}ren insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwicklung und Umsetzung von allgemeinen sowie zielgruppenspezifischen Angeboten und Projekten,\\\n\\tab 2.\\tab Konzeption und Organisation von regionalen, nationalen und internationalen Veranstaltungen im Sport,\\\n\\tab 3.\\tab Planung, Konzeption und Durchf{\\u0252}hrung von Marketingma{\\u0223}nahmen,\\\n\\tab 4.\\tab Personal- und Organisationsentwicklung,\\\n\\tab 5.\\tab Personalf{\\u0252}hrung und Qualifizierung der Mitarbeiter durch Aus- und Weiterbildung.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss {\\u8222}Gepr{\\u0252}fter Sportfachwirt{\\u8220} oder {\\u8222}Gepr{\\u0252}fte Sportfachwirtin{\\u8220}.\\\n}"
}