{
  "documentIdentifier" : "BJNR149000010BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Leitung und Vermarktung von Vereinen und Sportanlagen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Managementtechniken zur effektiven Prozesssteuerung im Gesch{\\u0228}ftsbetrieb einzusetzen. Strategien sollen entwickelt und deren Auswirkungen auf die Organisation aufgezeigt werden. Marktchancen sollen erkannt und eingesch{\\u0228}tzt werden, um unternehmerische Entscheidungen vorzubereiten und zu treffen. Ziele sollen formuliert, Zielgruppen bestimmt und die jeweiligen Marktgegebenheiten beobachtet und analysiert werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwickeln und Umsetzen von Strategien,\\\n\\tab 2.\\tab Bewerten von Organisationsstrukturen,\\\n\\tab 3.\\tab Planen und Steuern von Gesch{\\u0228}ftsprozessen,\\\n\\tab 4.\\tab Erstellen des Finanzplans, Aufstellen des Haushaltsplans sowie Vorbereiten des Jahresabschlusses,\\\n\\tab 5.\\tab Ermitteln und Auswerten betriebsrelevanter Kennzahlen,\\\n\\tab 6.\\tab Beobachten und Analysieren bestehender und potenzieller M{\\u0228}rkte und Zielgruppen.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Entwicklung und Umsetzung von allgemeinen sowie zielgruppenspezifischen Angeboten und Projekten im Sport{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Konzepte f{\\u0252}r Angebote zu entwickeln. Angebote sollen geplant, umgesetzt und einem kontinuierlichen Qualit{\\u0228}tssicherungsprozess unterzogen werden. Dabei sind die Rahmenbedingungen zu ber{\\u0252}cksichtigen und die sport- und bewegungsbezogenen Trends zu beachten. Projekte sollen geplant, durchgef{\\u0252}hrt und kontrolliert werden. Es sollen F{\\u0246}rderprogramme genutzt und Kooperationen begr{\\u0252}ndet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestimmen relevanter Zielgruppen,\\\n\\tab 2.\\tab Erkennen und Beurteilen von Trends und Innovationen,\\\n\\tab 3.\\tab Entwickeln, Kalkulieren und Realisieren allgemeiner und zielgruppenspezifischer Sportangebote und Projekte,\\\n\\tab 4.\\tab Planen und Einsetzen von Personal, Dienstleistern und Ressourcen,\\\n\\tab 5.\\tab Festlegen von Qualit{\\u0228}tsstandards und Durchf{\\u0252}hren der Qualit{\\u0228}tssicherung,\\\n\\tab 6.\\tab Nutzen von F{\\u0246}rderm{\\u0246}glichkeiten und Kooperationen.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Konzeption und Organisation von regionalen, nationalen und internationalen Veranstaltungen im Sport{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Konzepte f{\\u0252}r Veranstaltungen, unter Ber{\\u0252}cksichtigung der betrieblichen, rechtlichen und gesellschaftlichen Rahmenbedingungen, zu erstellen. Veranstaltungen sollen geplant, umgesetzt und hinsichtlich der Zielerreichung {\\u0252}berpr{\\u0252}ft werden. Schlussfolgerungen und sich ergebende Ma{\\u0223}nahmen sollen aus der Bewertung der Ergebnisse abgeleitet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen von Veranstaltungen im Hinblick auf die eigene Unternehmensphilosophie,\\\n\\tab 2.\\tab Entwickeln und Umsetzen von Konzepten f{\\u0252}r unterschiedliche Arten von Veranstaltungen im Sport, unter Einbindung von Verb{\\u0228}nden und Organisationen,\\\n\\tab 3.\\tab Erarbeiten von Finanzierungs- und Organisationspl{\\u0228}nen sowie Konzepten f{\\u0252}r die Vermarktung,\\\n\\tab 4.\\tab {\\u0220}berpr{\\u0252}fen der veranstaltungsspezifischen Zielsetzungen, Dokumentieren der Ergebnisse und Ableiten von Schlussfolgerungen.\\\n\\pard\n\\pard\\sb100\n(4) Im Handlungsbereich {\\u8222}Planung, Konzeption und Durchf{\\u0252}hrung von Ma{\\u0223}nahmen des Marketings und der Mittelbeschaffung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, unter Ber{\\u0252}cksichtigung der Unternehmensphilosophie strategische und operative Ziele festzulegen. Aus diesen sollen Marketing-, Sponsoring- und Fundraisingma{\\u0223}nahmen abgeleitet und umgesetzt werden. Des Weiteren soll der Erfolg der Ma{\\u0223}nahmen {\\u0252}berpr{\\u0252}ft und bewertet werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erarbeiten und Definieren strategischer und operativer Marketing-, Sponsoring- und Fundraisingziele sowie zielf{\\u0252}hrender Ma{\\u0223}nahmen,\\\n\\tab 2.\\tab Umsetzen von Marketing-, Sponsoring- und Fundraisingma{\\u0223}nahmen,\\\n\\tab 3.\\tab Nachbereiten der Ma{\\u0223}nahmen und Bewerten des Erfolgs,\\\n\\tab 4.\\tab Nutzen relevanter Instrumente der Marktforschung.\\\n\\pard\n\\pard\\sb100\n(5) Im Handlungsbereich {\\u8222}F{\\u0252}hrung und Zusammenarbeit{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen gef{\\u0252}hrt werden k{\\u0246}nnen. Des Weiteren soll bei Verhandlungen und in Konfliktf{\\u0228}llen l{\\u0246}sungsorientiert gehandelt werden. Methoden der Kommunikation und Motivationsf{\\u0246}rderung sollen dabei ber{\\u0252}cksichtigt werden. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erl{\\u0228}utern der Zusammenarbeit, Kommunikation und Kooperation,\\\n\\tab 2.\\tab Durchf{\\u0252}hren von Mitarbeitergespr{\\u0228}chen,\\\n\\tab 3.\\tab Anwenden des Konfliktmanagements,\\\n\\tab 4.\\tab Umsetzen der Mitarbeiterf{\\u0246}rderung,\\\n\\tab 5.\\tab Planen und Durchf{\\u0252}hren der Ausbildung,\\\n\\tab 6.\\tab Vorbereiten und Durchf{\\u0252}hren der Moderation von Projektgruppen,\\\n\\tab 7.\\tab Einsetzen von Pr{\\u0228}sentationstechniken.\\\n\\pard\n\\pard\\sb100\n(6) Die schriftliche Pr{\\u0252}fung der in den Abs{\\u0228}tzen 1 bis 5 beschriebenen Handlungsbereiche wird auf der Grundlage einer betrieblichen Situationsbeschreibung mit zwei aufeinander abgestimmten, gleichgewichtig daraus abgeleiteten Aufgabenstellungen durchgef{\\u0252}hrt. Die gesamte Bearbeitungsdauer soll 480 Minuten nicht unterschreiten und 510 Minuten nicht {\\u0252}berschreiten. Die Punktebewertung f{\\u0252}r das Ergebnis der schriftlichen Pr{\\u0252}fungsleistung ist aus den beiden schriftlichen Teilergebnissen gleichgewichtig zu bilden.\\\n}"
}