{
  "documentIdentifier" : "BJNR107410017BJNE002102119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gebiete, die als bestm{\\u0246}glich sicherer Standort f{\\u0252}r die Endlagerung in Betracht kommen, sind vor Ver{\\u0228}nderungen zu sch{\\u0252}tzen, die ihre Eignung als Endlagerstandort beeintr{\\u0228}chtigen k{\\u0246}nnen. Der Schutz erfolgt nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4. {\\u0167} 12 Absatz 1 Satz 4 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Bis zu dem in Absatz 3 genannten Zeitpunkt d{\\u0252}rfen Antr{\\u0228}ge Dritter auf Zulassung eines Vorhabens in Teufen von mehr als 100 Metern nach den Bestimmungen des Bundesberggesetzes oder sonstigen Rechtsvorschriften in Gebieten, in denen in einer Teufe von 300 bis 1{\\u0160}500 Metern unter der Gel{\\u0228}ndeoberkante stratiforme Steinsalz- oder Tonsteinformationen mit einer M{\\u0228}chtigkeit von mindestens 100 Metern, Salzformationen in steiler Lagerung oder Kristallingesteinsformationen mit einer vertikalen Ausdehnung von mindestens 100 Metern vorhanden sind oder erwartet werden k{\\u0246}nnen, nur dann zugelassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Gebiet, in das das Vorhaben f{\\u0228}llt, offensichtlich ist, dass mindestens eine Mindestanforderung nicht erf{\\u0252}llt oder mindestens ein Ausschlusskriterium erf{\\u0252}llt ist, oder\\\n\\tab 2.\\tab das Vorhaben im engen r{\\u0228}umlichen Zusammenhang mit bereits durchgef{\\u0252}hrten Ma{\\u0223}nahmen steht, durch die ein {\\u0228}hnlich starker Eingriff in den Untergrund erfolgt ist, oder\\\n\\tab 3.\\tab das Vorhaben eine dieser Gesteinsformationen ber{\\u0252}hrt, deren Eigenschaften, die nach den Anforderungen und Kriterien nach den {\\u0167}{\\u0167} 22 bis 24 zu bewerten sind, {\\u0252}ber gro{\\u0223}e Fl{\\u0228}chen nur geringen r{\\u0228}umlichen Schwankungen unterliegen und deren Fl{\\u0228}che auch ohne das von den Auswirkungen dieses und anderer nach dieser Regelung zugelassener Vorhaben m{\\u0246}glicherweise beeintr{\\u0228}chtigte Gebiet mindestens das Zehnfache des f{\\u0252}r die Realisierung des Endlagers erforderlichen Fl{\\u0228}chenbedarfes betr{\\u0228}gt, oder\\\n\\tab 4.\\tab das Vorhaben nur Bohrungen von 100 Metern bis 200 Metern Endteufe umfasst und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch die Bohrungen oder die mit dieser Bohrung in Verbindung stehenden Ma{\\u0223}nahmen keine Gesteinsschichten erheblich gesch{\\u0228}digt werden k{\\u0246}nnen, die einen langfristigen Schutz darunterliegender, f{\\u0252}r die Endlagerung geeigneter Schichten bewirken k{\\u0246}nnen oder die langfristig im Sinne einer zus{\\u0228}tzlichen Barriere f{\\u0252}r das Endlager wirken k{\\u0246}nnen und\\\n\\tab b)\\tab in F{\\u0228}llen, in denen am Ort des beabsichtigten Vorhabens in einer Teufe von 300 bis 1{\\u0160}500 Metern unter Gel{\\u0228}ndeoberkante stratiforme Steinsalzformationen von mindestens 100 Metern M{\\u0228}chtigkeit oder Salzformationen in steiler Lagerung mit einer vertikalen Ausdehnung von mindestens 100 Metern vorhanden sind, der Salzspiegel unterhalb von 400 Metern unter Gel{\\u0228}ndeoberkante liegt oder bei einem h{\\u0246}heren Salzspiegel durch die Bohrung und die mit dieser Bohrung in Verbindung stehenden Ma{\\u0223}nahmen die Salzformation nicht gesch{\\u0228}digt wird und keine wesentliche Beeinflussung des Grundwassers im Bereich von 50 Metern {\\u0252}ber der h{\\u0246}chsten Stelle des Salzspiegels verursacht werden kann, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die Nichtzulassung des Antrags im Einzelfall zu einer offenbar nicht beabsichtigten H{\\u0228}rte f{\\u0252}hren w{\\u0252}rde und {\\u0252}berwiegende {\\u0246}ffentliche Belange nicht entgegenstehen.\\\n\\pard\nBei der Zulassung von Betriebspl{\\u0228}nen f{\\u0252}r Vorhaben, die die bereits laufende Gewinnung von Bodensch{\\u0228}tzen auf Grundlage eines nach dem Bundesberggesetz zugelassenen Betriebsplans betreffen, ist in der Regel davon auszugehen, dass die Voraussetzungen f{\\u0252}r eine Zulassung nach Satz 1 erf{\\u0252}llt sind. {\\u0220}ber die Zulassung eines Vorhabens aufgrund des Satzes 1 der Nummer 1 bis 5 entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde im Einvernehmen mit dem Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung. Die Erkl{\\u0228}rung des Bundesamtes f{\\u0252}r die Sicherheit der nuklearen Entsorgung ist {\\u0246}ffentlich zu machen. Das Einvernehmen gilt f{\\u0252}r die Zulassung von Bohrungen bis 200 Metern Endteufe aufgrund des Satzes 1 Nummer 2 oder 4 als erteilt, wenn das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung innerhalb von acht Wochen nach Anzeige des Vorhabens durch die zust{\\u0228}ndige Beh{\\u0246}rde keine Erkl{\\u0228}rung {\\u0252}ber das Einvernehmen abgegeben hat.\\\n\\pard\\sb100\n(3) Absatz 2 ist nicht mehr anwendbar, wenn das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung zur Sicherung einer zuk{\\u0252}nftigen Erkundung oder Fortsetzung einer begonnenen Erkundung das Gebiet als zu sch{\\u0252}tzendes Gebiet nach Absatz 4 bekannt gemacht hat, sp{\\u0228}testens sechs Monate nach Ermittlung der Teilgebiete nach {\\u0167} 13.\\\n\\pard\\sb100\n(4) Zur Sicherung einer zuk{\\u0252}nftigen Erkundung oder Fortsetzung einer begonnenen Erkundung kann das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung f{\\u0252}r die Dauer von h{\\u0246}chstens zehn Jahren f{\\u0252}r bestimmte Gebiete untersagen, dass auf deren Fl{\\u0228}chen oder in deren Untergrund Ver{\\u0228}nderungen vorgenommen werden, die das jeweilige Vorhaben erheblich erschweren k{\\u0246}nnen. Es hat diese Bescheide im Bundesanzeiger bekannt zu machen. Vor Erlass des Bescheids sind die Gebietsk{\\u0246}rperschaften, deren Gebiet von der Festlegung betroffen wird, die zust{\\u0228}ndigen Bergbeh{\\u0246}rden sowie betroffene Grundst{\\u0252}ckseigent{\\u0252}mer und betroffene Inhaber von Bergbauberechtigungen zu h{\\u0246}ren. Das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung kann in Einzelf{\\u0228}llen Ausnahmen genehmigen, wenn die Untersagung im Einzelfall zu einer offenbar nicht beabsichtigten H{\\u0228}rte f{\\u0252}hren w{\\u0252}rde und {\\u0252}berwiegende {\\u0246}ffentliche Belange nicht entgegenstehen. Eine zweimalige Verl{\\u0228}ngerung des Bescheids um jeweils h{\\u0246}chstens zehn Jahre ist zul{\\u0228}ssig, wenn die Voraussetzungen nach Satz 1 fortbestehen.\\\n\\pard\\sb100\n(5) {\\u0167} 9g Absatz 5 des Atomgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21 Abs. 2 Satz 3 bis 5: Inkraft gem. Art. 5 Abs. 1 G. v. 5.5.2017 I, 1074 mWv 15.8.2017 +++)\\\n}"
}