{
  "documentIdentifier" : "BJNR107410017BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Gebiet ist nicht als Endlagerstandort geeignet, wenn mindestens eines der Ausschlusskriterien nach Absatz 2 in diesem Gebiet erf{\\u0252}llt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausschlusskriterien sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gro{\\u0223}r{\\u0228}umige Vertikalbewegungen\\\n\\tab\\tab  es ist eine gro{\\u0223}r{\\u0228}umige geogene Hebung von im Mittel mehr als 1 mm pro Jahr {\\u0252}ber den Nachweiszeitraum von einer Million Jahren zu erwarten;\\\n\\tab 2.\\tab aktive St{\\u0246}rungszonen\\\n\\tab\\tab  in den Gebirgsbereichen, die als Endlagerbereich in Betracht kommen, einschlie{\\u0223}lich eines abdeckenden Sicherheitsabstands, sind geologisch aktive St{\\u0246}rungszonen vorhanden, die das Endlagersystem und seine Barrieren beeintr{\\u0228}chtigen k{\\u0246}nnen;\\\n\\tab\\tab Unter einer {\\u8222}aktiven St{\\u0246}rungszone{\\u8220} werden Br{\\u0252}che in den Gesteinsschichten der oberen Erdkruste wie Verwerfungen mit deutlichem Gesteinsversatz sowie ausgedehnte Zerr{\\u0252}ttungszonen mit tektonischer Entstehung, an denen nachweislich oder mit gro{\\u0223}er Wahrscheinlichkeit im Zeitraum Rupel bis heute, also innerhalb der letzten 34 Millionen Jahre, Bewegungen stattgefunden haben. Atektonische beziehungsweise aseismische Vorg{\\u0228}nge, also Vorg{\\u0228}nge, die nicht aus tektonischen Abl{\\u0228}ufen abgeleitet werden k{\\u0246}nnen oder nicht auf seismische Aktivit{\\u0228}ten zur{\\u0252}ckzuf{\\u0252}hren sind und die zu {\\u0228}hnlichen Konsequenzen f{\\u0252}r die Sicherheit eines Endlagers wie tektonische St{\\u0246}rungen f{\\u0252}hren k{\\u0246}nnen, sind wie diese zu behandeln.\\\n\\tab 3.\\tab Einfl{\\u0252}sse aus gegenw{\\u0228}rtiger oder fr{\\u0252}herer bergbaulicher T{\\u0228}tigkeit\\\n\\tab\\tab  das Gebirge ist durch gegenw{\\u0228}rtige oder fr{\\u0252}here bergbauliche T{\\u0228}tigkeit so gesch{\\u0228}digt, dass daraus negative Einfl{\\u0252}sse auf den Spannungszustand und die Permeabilit{\\u0228}t des Gebirges im Bereich eines vorgesehenen einschlusswirksamen Gebirgsbereichs oder vorgesehenen Endlagerbereichs zu besorgen sind; vorhandene alte Bohrungen d{\\u0252}rfen die Barrieren eines Endlagers, die den sicheren Einschluss gew{\\u0228}hrleisten, in ihrer Einschlussfunktion nachweislich nicht beeintr{\\u0228}chtigen;\\\n\\tab 4.\\tab seismische Aktivit{\\u0228}t\\\n\\tab\\tab  die {\\u0246}rtliche seismische Gef{\\u0228}hrdung ist gr{\\u0246}{\\u0223}er als in Erdbebenzone 1 nach DIN EN 1998-1\/NA 2011-01;\\\n\\tab 5.\\tab vulkanische Aktivit{\\u0228}t\\\n\\tab\\tab  es liegt quart{\\u0228}rer Vulkanismus vor oder es ist zuk{\\u0252}nftig vulkanische Aktivit{\\u0228}t zu erwarten;\\\n\\tab 6.\\tab Grundwasseralter\\\n\\tab\\tab  in den Gebirgsbereichen, die als einschlusswirksamer Gebirgsbereich oder Einlagerungsbereich in Betracht kommen, sind junge Grundw{\\u0228}sser nachgewiesen worden.\\\n\\pard\n\\pard\\sb100\n(3) Folgen von Ma{\\u0223}nahmen zur Erkundung potenzieller Endlagerstandorte bleiben bei der Anwendung des Kriteriums nach Absatz 2 Nummer 3 au{\\u0223}er Betracht. In den vorl{\\u0228}ufigen Sicherheitsuntersuchungen ist zu zeigen, dass der Nachweis des sicheren Einschlusses trotz dieser Folgen gef{\\u0252}hrt werden kann. Erkundungsma{\\u0223}nahmen sind so zu planen und durchzuf{\\u0252}hren, dass der einschlusswirksame Gebirgsbereich nur in dem f{\\u0252}r den erforderlichen Informationsgewinn unvermeidlichen Ausma{\\u0223} verritzt und seine Integrit{\\u0228}t nicht gef{\\u0228}hrdet wird.\\\n}"
}