{
  "documentIdentifier" : "BJNR107410017BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Endlagerung hochradioaktiver Abf{\\u0228}lle kommen die Wirtsgesteine Steinsalz, Tongestein und Kristallingestein in Betracht. F{\\u0252}r das Wirtsgestein Kristallingestein ist unter den Voraussetzungen des Absatzes 4 f{\\u0252}r den sicheren Einschluss ein alternatives Konzept zu einem einschlusswirksamen Gebirgsbereich m{\\u0246}glich, das deutlich h{\\u0246}here Anforderungen an die Langzeitintegrit{\\u0228}t des Beh{\\u0228}lters stellt.\\\n\\pard\n\\pard\\sb100\n(2) Gebiete, die kein Ausschlusskriterium nach {\\u0167} 22 erf{\\u0252}llen, sind nur als Endlagerstandort geeignet, wenn s{\\u0228}mtliche in Absatz 5 genannten Mindestanforderungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Sofern f{\\u0252}r die Bewertung der Erf{\\u0252}llung einer Mindestanforderung notwendige Daten f{\\u0252}r ein Gebiet erst in einer sp{\\u0228}teren Phase des Standortauswahlverfahrens erhoben werden k{\\u0246}nnen, gilt die jeweilige Mindestanforderung bis zur Erhebung dieser Daten als erf{\\u0252}llt, soweit dies aufgrund der vorhandenen Datenlage zu erwarten ist. Sp{\\u0228}testens in der Begr{\\u0252}ndung f{\\u0252}r den Vorschlag nach {\\u0167} 18 Absatz 3 ist die Erf{\\u0252}llung aller Mindestanforderungen standortspezifisch nachzuweisen.\\\n\\pard\\sb100\n(4) Ist in einem Gebiet absehbar, dass kein einschlusswirksamer Gebirgsbereich ausgewiesen werden kann, es sich aber f{\\u0252}r ein wesentlich auf technischen oder geotechnischen Barrieren beruhendes Endlagersystem eignet, muss anstelle der Mindestanforderung nach Absatz 5 Nummer 1 der Nachweis gef{\\u0252}hrt werden, dass die technischen und geotechnischen Barrieren den sicheren Einschluss der Radionuklide f{\\u0252}r eine Million Jahre gew{\\u0228}hrleisten k{\\u0246}nnen. Der Nachweis ist sp{\\u0228}testens in der Begr{\\u0252}ndung f{\\u0252}r den Vorschlag nach {\\u0167} 18 Absatz 3 zu f{\\u0252}hren. Die Mindestanforderungen nach Absatz 5 Nummer 2 bis 5 sind in diesem Fall auf den Einlagerungsbereich entsprechend anzuwenden. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Mindestanforderungen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gebirgsdurchl{\\u0228}ssigkeit\\\n\\tab\\tab  in einem einschlusswirksamen Gebirgsbereich muss die Gebirgsdurchl{\\u0228}ssigkeit kf weniger als 10-10 m\/s betragen; sofern ein direkter Nachweis in den Begr{\\u0252}ndungen f{\\u0252}r die Vorschl{\\u0228}ge nach den {\\u0167}{\\u0167} 14 und 16 noch nicht m{\\u0246}glich ist, muss nachgewiesen werden, dass der einschlusswirksame Gebirgsbereich aus Gesteinstypen besteht, denen eine Gebirgsdurchl{\\u0228}ssigkeit kleiner als 10-10 m\/s zugeordnet werden kann; die Erf{\\u0252}llung des Kriteriums kann auch durch den Einlagerungsbereich {\\u0252}berlagernde Schichten nachgewiesen werden;\\\n\\tab 2.\\tab M{\\u0228}chtigkeit des einschlusswirksamen Gebirgsbereichs\\\n\\tab\\tab  der Gebirgsbereich, der den einschlusswirksamen Gebirgsbereich aufnehmen soll, muss mindestens 100 Meter m{\\u0228}chtig sein; bei Gesteinsk{\\u0246}rpern des Wirtsgesteins Kristallin mit geringerer M{\\u0228}chtigkeit kann der Nachweis des sicheren Einschlusses f{\\u0252}r den betroffenen Gebirgsbereich bei Vorliegen geringer Gebirgsdurchl{\\u0228}ssigkeit auch {\\u0252}ber das Zusammenwirken des Wirtsgesteins mit geotechnischen und technischen Barrieren gef{\\u0252}hrt werden; eine Unterteilung in mehrere solcher Gebirgsbereiche innerhalb eines Endlagersystems ist zul{\\u0228}ssig;\\\n\\tab 3.\\tab minimale Teufe des einschlusswirksamen Gebirgsbereichs\\\n\\tab\\tab  die Oberfl{\\u0228}che eines einschlusswirksamen Gebirgsbereichs muss mindestens 300 Meter unter der Gel{\\u0228}ndeoberfl{\\u0228}che liegen. In Gebieten, in denen im Nachweiszeitraum mit exogenen Prozessen wie insbesondere eiszeitlich bedingter intensiver Erosion zu rechnen ist, deren direkte oder indirekte Auswirkungen zur Beeintr{\\u0228}chtigung der Integrit{\\u0228}t eines einschlusswirksamen Gebirgsbereichs f{\\u0252}hren k{\\u0246}nnen, muss die Oberfl{\\u0228}che des einschlusswirksamen Gebirgsbereichs tiefer als die zu erwartende gr{\\u0246}{\\u0223}te Tiefe der Auswirkungen liegen; soll ein einschlusswirksamer Gebirgsbereich im Gesteinstyp Steinsalz in steiler Lagerung ausgewiesen werden, so muss die Salzschwebe {\\u0252}ber dem einschlusswirksamen Gebirgsbereich mindestens 300 Meter m{\\u0228}chtig sein; soll ein einschlusswirksamer Gebirgsbereich im Gesteinstyp Tonstein ausgewiesen werden, so muss zu erwarten sein, dass das Deckgebirge auch nach dem Eintreten der genannten exogenen Prozesse ausreichend m{\\u0228}chtig ist, um eine Beeintr{\\u0228}chtigung der Integrit{\\u0228}t des einschlusswirksamen Gebirgsbereichs durch Dekompaktion ausschlie{\\u0223}en zu k{\\u0246}nnen;\\\n\\tab 4.\\tab Fl{\\u0228}che des Endlagers\\\n\\tab\\tab  ein einschlusswirksamer Gebirgsbereich muss {\\u0252}ber eine Ausdehnung in der Fl{\\u0228}che verf{\\u0252}gen, die eine Realisierung des Endlagers erm{\\u0246}glicht; in den Fl{\\u0228}chenbedarf des Endlagers eingeschlossen sind Fl{\\u0228}chen, die f{\\u0252}r die Realisierung von Ma{\\u0223}nahmen zur R{\\u0252}ckholung von Abfallbeh{\\u0228}ltern oder zur sp{\\u0228}teren Auffahrung eines Bergungsbergwerks erforderlich sind und verf{\\u0252}gbar gehalten werden m{\\u0252}ssen;\\\n\\tab 5.\\tab Erhalt der Barrierewirkung\\\n\\tab\\tab  es d{\\u0252}rfen keine Erkenntnisse oder Daten vorliegen, welche die Integrit{\\u0228}t des einschlusswirksamen Gebirgsbereichs, insbesondere die Einhaltung der geowissenschaftlichen Mindestanforderungen zur Gebirgsdurchl{\\u0228}ssigkeit, M{\\u0228}chtigkeit und Ausdehnung des einschlusswirksamen Gebirgsbereichs {\\u0252}ber einen Zeitraum von einer Million Jahren zweifelhaft erscheinen lassen.\\\n\\pard\n}"
}