{
  "documentIdentifier" : "BJNR107410017BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anhand geowissenschaftlicher Abw{\\u0228}gungskriterien wird jeweils bewertet, ob in einem Gebiet eine g{\\u0252}nstige geologische Gesamtsituation vorliegt. Die g{\\u0252}nstige geologische Gesamtsituation ergibt sich nach einer sicherheitsgerichteten Abw{\\u0228}gung der Ergebnisse zu allen Abw{\\u0228}gungskriterien. Die in den Abs{\\u0228}tzen 3 bis 5 aufgef{\\u0252}hrten Kriterien dienen hierbei als Bewertungsma{\\u0223}stab.\\\n\\pard\n\\pard\\sb100\n(2) Im Fall des {\\u0167} 23 Absatz 4 tritt an die Stelle des Abw{\\u0228}gungskriteriums nach Anlage 2 die rechnerische Ableitung, welches Einschlussverm{\\u0246}gen die technischen und geotechnischen Barrieren voraussichtlich erreichen. Erkenntnisse zur Fertigungsqualit{\\u0228}t der technischen und geotechnischen Barrieren sowie zu deren Alterung unter Endlagerbedingungen am jeweiligen Standort sind zu ber{\\u0252}cksichtigen. Soweit sich die Abw{\\u0228}gungskriterien nach den Anlagen 1 und 3 bis 11 auf den einschlusswirksamen Gebirgsbereich beziehen, sind sie in diesem Fall auf den Einlagerungsbereich entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die erreichbare Qualit{\\u0228}t des Einschlusses und die zu erwartende Robustheit des Nachweises werden anhand der Kriterien zum Transport durch Grundwasser, zur Konfiguration der Gesteinsk{\\u0246}rper, zur r{\\u0228}umlichen Charakterisierbarkeit und zur Prognostizierbarkeit beurteilt. Diese Kriterien werden in den Anlagen 1 bis 4 festgelegt.\\\n\\pard\\sb100\n(4) Die Absicherung des Isolationsverm{\\u0246}gens wird anhand der Kriterien zu gebirgsmechanischen Voraussetzungen und zur geringen Neigung zur Bildung von Fluidwegsamkeiten beurteilt. Diese Kriterien werden in den Anlagen 5 und 6 festgelegt.\\\n\\pard\\sb100\n(5) Weitere sicherheitsrelevante Eigenschaften werden anhand der Kriterien zur Gasbildung, zur Temperaturvertr{\\u0228}glichkeit, zum R{\\u0252}ckhalteverm{\\u0246}gen der Gesteine des einschlusswirksamen Gebirgsbereichs gegen{\\u0252}ber Radionukliden, zu hydrochemischen Verh{\\u0228}ltnissen und zum Deckgebirge beurteilt. Diese Kriterien werden in den Anlagen 7 bis 11 festgelegt.\\\n}"
}