{
  "documentIdentifier" : "BJNR107410017BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sicherheitsanforderungen sind die Anforderungen, denen die Errichtung, der Betrieb und die Stilllegung einer nach {\\u0167} 9b Absatz 1a des Atomgesetzes genehmigungsbed{\\u0252}rftigen Anlage zur Gew{\\u0228}hrleistung der nach dem Stand von Wissenschaft und Technik erforderlichen Vorsorge gegen Sch{\\u0228}den gen{\\u0252}gen m{\\u0252}ssen und die damit das bei der Endlagerung zu erreichende Schutzniveau festlegen. Sie bilden die wesentliche Grundlage f{\\u0252}r die nach den {\\u0167}{\\u0167} 14, 16 und 18 im Rahmen der vorl{\\u0228}ufigen Sicherheitsuntersuchungen nach {\\u0167} 27 durchzuf{\\u0252}hrende Bewertung, ob an einem Standort in Verbindung mit dem vorgesehenen Endlagerkonzept der sichere Einschluss der radioaktiven Abf{\\u0228}lle erwartet werden kann.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Sicherheitsanforderungen sind insbesondere folgende Schutzziele und allgemeine Sicherheitsprinzipien verbindlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die radioaktiven und sonstigen Schadstoffe in den Abf{\\u0228}llen sind in einem einschlusswirksamen Gebirgsbereich oder nach Ma{\\u0223}gabe von {\\u0167} 23 Absatz 1 in Verbindung mit Absatz 4 bei wesentlich auf technischen und geotechnischen Barrieren beruhenden Endlagerkonzepten innerhalb dieser Barrieren mit dem Ziel zu konzentrieren und einzuschlie{\\u0223}en, diese Stoffe von der Biosph{\\u0228}re fernzuhalten. F{\\u0252}r einen Zeitraum von einer Million Jahren muss im Hinblick auf den Schutz des Menschen und, soweit es um den langfristigen Schutz der menschlichen Gesundheit geht, der Umwelt sichergestellt werden, dass Expositionen aufgrund von Freisetzungen radioaktiver Stoffe aus dem Endlager geringf{\\u0252}gig im Vergleich zur nat{\\u0252}rlichen Strahlenexposition sind.\\\n\\tab 2.\\tab Es ist zu gew{\\u0228}hrleisten, dass die Auswirkungen der Endlagerung auf Mensch und Umwelt im Ausland nicht gr{\\u0246}{\\u0223}er sind als im Inland zul{\\u0228}ssig.\\\n\\tab 3.\\tab Es ist zu gew{\\u0228}hrleisten, dass f{\\u0252}r die eingelagerten Abf{\\u0228}lle die M{\\u0246}glichkeit der R{\\u0252}ckholung w{\\u0228}hrend der Betriebsphase besteht und dass f{\\u0252}r einen Zeitraum von 500 Jahren nach dem vorgesehenen Verschluss des Endlagers ausreichende Vorkehrungen f{\\u0252}r eine m{\\u0246}gliche Bergung der Abf{\\u0228}lle vorgesehen werden.\\\n\\tab 4.\\tab Das Endlager ist so zu errichten und zu betreiben, dass f{\\u0252}r den zuverl{\\u0228}ssigen langfristigen Einschluss der radioaktiven Abf{\\u0228}lle in der Nachverschlussphase keine Eingriffe oder Wartungsarbeiten erforderlich werden.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung auf Grundlage der Sicherheitsprinzipien nach Absatz 2 Sicherheitsanforderungen f{\\u0252}r die Endlagerung festzulegen. Soweit erforderlich, sind wirtsgesteinsabh{\\u0228}ngige Anforderungen f{\\u0252}r jedes der nach {\\u0167} 23 Absatz 1 zu betrachtenden Wirtsgesteine festzulegen. Die festzulegenden Anforderungen umfassen insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an den Schutz vor Sch{\\u0228}den durch ionisierende Strahlung;\\\n\\tab 2.\\tab Anforderungen an die R{\\u0252}ckholbarkeit und zur Erm{\\u0246}glichung einer Bergung;\\\n\\tab 3.\\tab Anforderungen zum Sicherheitskonzept des Endlagers f{\\u0252}r die Betriebs- und die Nachverschlussphase einschlie{\\u0223}lich dessen schrittweiser Optimierung.\\\n\\pard\nDie Verordnung muss sp{\\u0228}testens zum Zeitpunkt der Durchf{\\u0252}hrung repr{\\u0228}sentativer vorl{\\u0228}ufiger Sicherheitsuntersuchungen nach {\\u0167} 14 Absatz 1 Satz 2 vorliegen. Sie ist sp{\\u0228}testens alle zehn Jahre zu {\\u0252}berpr{\\u0252}fen und, soweit erforderlich, an den Stand von Wissenschaft und Technik anzupassen.\\\n\\pard\\sb100\n(4) Die Rechtsverordnung nach Absatz 3 ist dem Bundestag zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. Der Beschluss des Bundestages wird dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit zugeleitet. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, wird die unver{\\u0228}nderte Rechtsverordnung dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit zugeleitet.\\\n}"
}