{
  "documentIdentifier" : "BJNR107410017BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand der vorl{\\u0228}ufigen Sicherheitsuntersuchungen nach {\\u0167} 14 Absatz 1, {\\u0167} 16 Absatz 1 und {\\u0167} 18 Absatz 1 ist die Bewertung, inwieweit der sichere Einschluss der radioaktiven Abf{\\u0228}lle unter Ausnutzung der geologischen Standortgegebenheiten erwartet werden kann. Dabei sind die Sicherheitsanforderungen nach {\\u0167} 26 zugrunde zu legen und die Anforderungen an die Durchf{\\u0252}hrung der Sicherheitsuntersuchungen nach Absatz 6 einzuhalten.\\\n\\pard\n\\pard\\sb100\n(2) In den vorl{\\u0228}ufigen Sicherheitsuntersuchungen gem{\\u0228}{\\u0223} Absatz 1 wird das Endlagersystem in seiner Gesamtheit betrachtet und entsprechend dem Stand von Wissenschaft und Technik hinsichtlich seiner Sicherheit bewertet. Dazu wird das Verhalten des Endlagersystems unter verschiedenen Belastungssituationen und unter Ber{\\u0252}cksichtigung von Datenunsicherheiten, Fehlfunktionen sowie zuk{\\u0252}nftigen Entwicklungsm{\\u0246}glichkeiten im Hinblick auf den sicheren Einschluss der radioaktiven Abf{\\u0228}lle untersucht. Vorl{\\u0228}ufige Sicherheitsuntersuchungen bilden eine der Grundlagen f{\\u0252}r die Entscheidung, ob ein Gebiet weiter im Auswahlverfahren betrachtet wird.\\\n\\pard\\sb100\n(3) Vorl{\\u0228}ufige Sicherheitsuntersuchungen werden auf der Grundlage abdeckender Annahmen zu Menge, Art und Eigenschaften der radioaktiven Abf{\\u0228}lle durchgef{\\u0252}hrt. Der Detaillierungsgrad der vorl{\\u0228}ufigen Sicherheitsuntersuchungen nimmt von Phase zu Phase des Auswahlverfahrens zu.\\\n\\pard\\sb100\n(4) Solange die maximalen physikalisch m{\\u0246}glichen Temperaturen in den jeweiligen Wirtsgesteinen aufgrund ausstehender Forschungsarbeiten noch nicht festgelegt worden sind, wird aus Vorsorgegr{\\u0252}nden von einer Grenztemperatur von 100 Grad Celsius an der Au{\\u0223}enfl{\\u0228}che der Beh{\\u0228}lter ausgegangen.\\\n\\pard\\sb100\n(5) Inhalt der vorl{\\u0228}ufigen Sicherheitsuntersuchungen ist auch eine Beurteilung, inwiefern in dem jeweiligen Gebiet zu erwarten ist, dass eine zus{\\u0228}tzliche Endlagerung gr{\\u0246}{\\u0223}erer Mengen schwach- und mittelradioaktiver Abf{\\u0228}lle m{\\u0246}glich ist.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, welche Anforderungen f{\\u0252}r die Durchf{\\u0252}hrung der vorl{\\u0228}ufigen Sicherheitsuntersuchungen im Standortauswahlverfahren f{\\u0252}r die Endlagerung hochradioaktiver Abf{\\u0228}lle gelten. Die Verordnung muss sp{\\u0228}testens zum Zeitpunkt der Durchf{\\u0252}hrung repr{\\u0228}sentativer vorl{\\u0228}ufiger Sicherheitsuntersuchungen gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 1 Satz 2 vorliegen. Sie ist alle zehn Jahre zu {\\u0252}berpr{\\u0252}fen und, soweit erforderlich, an den Stand von Wissenschaft und Technik anzupassen.\\\n\\pard\\sb100\n(7) Die Rechtsverordnung nach Absatz 6 ist dem Bundestag zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge{\\u0228}ndert oder abgelehnt werden. Der Beschluss des Bundestages wird dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit zugeleitet. Hat sich der Bundestag nach Ablauf von vier Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, wird die unver{\\u0228}nderte Rechtsverordnung dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit zugeleitet.\\\n}"
}