{
  "documentIdentifier" : "BJNR107410017BJNE002801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorhabentr{\\u0228}ger und das Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung legen ihre umlagef{\\u0228}higen Kosten f{\\u0252}r die Umsetzung des Standortauswahlverfahrens nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 und der {\\u0167}{\\u0167} 29 bis 35 anteilig auf die Umlagepflichtigen um. {\\u0167} 21b des Atomgesetzes und die Endlagervorausleistungsverordnung finden insoweit keine Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Umlagef{\\u0228}hige Kosten nach Absatz 1 sind die s{\\u0228}chlichen Verwaltungsausgaben, Personalausgaben und Investitionsausgaben, die dem Vorhabentr{\\u0228}ger und dem Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung f{\\u0252}r die Aufgabenerledigung nach diesem Gesetz entstehen, soweit sie nicht nach Absatz 3 anderen Kostentr{\\u0228}gern zuzurechnen sind. Umlagef{\\u0228}hige Kosten nach Satz 1 sind insbesondere die Ausgaben f{\\u0252}r: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Beteiligungsverfahren nach Teil 2 dieses Gesetzes, einschlie{\\u0223}lich der fachlichen Begleitung,\\\n\\tab 2.\\tab die Ermittlung von Teilgebieten und in Betracht kommenden Standortregionen, einschlie{\\u0223}lich der Erstellung von Sicherheitsuntersuchungen nach {\\u0167} 13 Absatz 1 und {\\u0167} 14 Absatz 1,\\\n\\tab 3.\\tab {\\u0252}bert{\\u0228}gige Erkundungen von Standortregionen und untert{\\u0228}gige Erkundungen von Standorten, einschlie{\\u0223}lich der Erstellung von Sicherheitsuntersuchungen nach den {\\u0167}{\\u0167} 16 bis 18,\\\n\\tab 4.\\tab die Erstellung des Zwischenberichts nach {\\u0167} 13 Absatz 2 sowie von Vorschl{\\u0228}gen nach {\\u0167} 14 Absatz 2, {\\u0167} 15 Absatz 1, {\\u0167} 16 Absatz 3, {\\u0167} 17 Absatz 1, {\\u0167} 18 Absatz 3 und {\\u0167} 19 Absatz 1 sowie des Bescheids nach {\\u0167} 19 Absatz 2,\\\n\\tab 5.\\tab die Erstellung und Festlegung von Erkundungsprogrammen nach den {\\u0167}{\\u0167} 14 bis 17 sowie Pr{\\u0252}fkriterien nach den {\\u0167}{\\u0167} 16 und 17,\\\n\\tab 6.\\tab Forschungen und Entwicklungen des Vorhabentr{\\u0228}gers oder des Bundesamtes f{\\u0252}r die Sicherheit der nuklearen Entsorgung im Zusammenhang mit der Standortauswahl,\\\n\\tab 7.\\tab den Erwerb, die Errichtung und die Unterhaltung von Grundst{\\u0252}cken, Einrichtungen und Rechten zur Umsetzung des Standortauswahlverfahrens,\\\n\\tab 8.\\tab die Offenhaltung und im Fall des Ausschlusses den R{\\u0252}ckbau des Bergwerks Gorleben.\\\n\\pard\n\\pard\\sb100\n(3) Nicht umlagef{\\u0228}hig sind Kosten, die im Zusammenhang mit dem Gesetzgebungsverfahren nach {\\u0167} 15 Absatz 3, {\\u0167} 17 Absatz 2 und {\\u0167} 20 Absatz 2 als Kosten f{\\u0252}r die Bundesregierung, den Deutschen Bundestag oder den Bundesrat entstehen.\\\n\\pard\\sb100\n(4) Bei der Umsetzung des Standortauswahlverfahrens sind die Grunds{\\u0228}tze der Wirtschaftlichkeit und Sparsamkeit zu beachten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}