{
  "documentIdentifier" : "BJNR001270871BJNE013106377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht widerruft die Strafaussetzung, wenn die verurteilte Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Bew{\\u0228}hrungszeit eine Straftat begeht und dadurch zeigt, da{\\u0223} die Erwartung, die der Strafaussetzung zugrunde lag, sich nicht erf{\\u0252}llt hat,\\\n\\tab 2.\\tab gegen Weisungen gr{\\u0246}blich oder beharrlich verst{\\u0246}{\\u0223}t oder sich der Aufsicht und Leitung der Bew{\\u0228}hrungshelferin oder des Bew{\\u0228}hrungshelfers beharrlich entzieht und dadurch Anla{\\u0223} zu der Besorgnis gibt, da{\\u0223} sie erneut Straftaten begehen wird, oder\\\n\\tab 3.\\tab gegen Auflagen gr{\\u0246}blich oder beharrlich verst{\\u0246}{\\u0223}t.\\\n\\pard\nSatz 1 Nr. 1 gilt entsprechend, wenn die Tat in der Zeit zwischen der Entscheidung {\\u0252}ber die Strafaussetzung und deren Rechtskraft oder bei nachtr{\\u0228}glicher Gesamtstrafenbildung in der Zeit zwischen der Entscheidung {\\u0252}ber die Strafaussetzung in einem einbezogenen Urteil und der Rechtskraft der Entscheidung {\\u0252}ber die Gesamtstrafe begangen worden ist.\\\n\\pard\\sb100\n(2) Das Gericht sieht jedoch von dem Widerruf ab, wenn es ausreicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab weitere Auflagen oder Weisungen zu erteilen, insbesondere die verurteilte Person einer Bew{\\u0228}hrungshelferin oder einem Bew{\\u0228}hrungshelfer zu unterstellen, oder\\\n\\tab 2.\\tab die Bew{\\u0228}hrungs- oder Unterstellungszeit zu verl{\\u0228}ngern.\\\n\\pard\nIn den F{\\u0228}llen der Nummer 2 darf die Bew{\\u0228}hrungszeit nicht um mehr als die H{\\u0228}lfte der zun{\\u0228}chst bestimmten Bew{\\u0228}hrungszeit verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(3) Leistungen, die die verurteilte Person zur Erf{\\u0252}llung von Auflagen, Anerbieten, Weisungen oder Zusagen erbracht hat, werden nicht erstattet. Das Gericht kann jedoch, wenn es die Strafaussetzung widerruft, Leistungen, die die verurteilte Person zur Erf{\\u0252}llung von Auflagen nach {\\u0167} 56b Abs. 2 Satz 1 Nr. 2 bis 4 oder entsprechenden Anerbieten nach {\\u0167} 56b Abs. 3 erbracht hat, auf die Strafe anrechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}