{
  "documentIdentifier" : "BJNR001270871BJNE013307123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht setzt die Vollstreckung des Restes einer zeitigen Freiheitsstrafe zur Bew{\\u0228}hrung aus, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Drittel der verh{\\u0228}ngten Strafe, mindestens jedoch zwei Monate, verb{\\u0252}{\\u0223}t sind,\\\n\\tab 2.\\tab dies unter Ber{\\u0252}cksichtigung des Sicherheitsinteresses der Allgemeinheit verantwortet werden kann, und\\\n\\tab 3.\\tab die verurteilte Person einwilligt.\\\n\\pard\nBei der Entscheidung sind insbesondere die Pers{\\u0246}nlichkeit der verurteilten Person, ihr Vorleben, die Umst{\\u0228}nde ihrer Tat, das Gewicht des bei einem R{\\u0252}ckfall bedrohten Rechtsguts, das Verhalten der verurteilten Person im Vollzug, ihre Lebensverh{\\u0228}ltnisse und die Wirkungen zu ber{\\u0252}cksichtigen, die von der Aussetzung f{\\u0252}r sie zu erwarten sind.\\\n\\pard\\sb100\n(2) Schon nach Verb{\\u0252}{\\u0223}ung der H{\\u0228}lfte einer zeitigen Freiheitsstrafe, mindestens jedoch von sechs Monaten, kann das Gericht die Vollstreckung des Restes zur Bew{\\u0228}hrung aussetzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verurteilte Person erstmals eine Freiheitsstrafe verb{\\u0252}{\\u0223}t und diese zwei Jahre nicht {\\u0252}bersteigt oder\\\n\\tab 2.\\tab die Gesamtw{\\u0252}rdigung von Tat, Pers{\\u0246}nlichkeit der verurteilten Person und ihrer Entwicklung w{\\u0228}hrend des Strafvollzugs ergibt, da{\\u0223} besondere Umst{\\u0228}nde vorliegen,\\\n\\pard\nund die {\\u0252}brigen Voraussetzungen des Absatzes 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 56a bis 56e gelten entsprechend; die Bew{\\u0228}hrungszeit darf, auch wenn sie nachtr{\\u0228}glich verk{\\u0252}rzt wird, die Dauer des Strafrestes nicht unterschreiten. Hat die verurteilte Person mindestens ein Jahr ihrer Strafe verb{\\u0252}{\\u0223}t, bevor deren Rest zur Bew{\\u0228}hrung ausgesetzt wird, unterstellt sie das Gericht in der Regel f{\\u0252}r die Dauer oder einen Teil der Bew{\\u0228}hrungszeit der Aufsicht und Leitung einer Bew{\\u0228}hrungshelferin oder eines Bew{\\u0228}hrungshelfers.\\\n\\pard\\sb100\n(4) Soweit eine Freiheitsstrafe durch Anrechnung erledigt ist, gilt sie als verb{\\u0252}{\\u0223}te Strafe im Sinne der Abs{\\u0228}tze 1 bis 3.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 56f und 56g gelten entsprechend. Das Gericht widerruft die Strafaussetzung auch dann, wenn die verurteilte Person in der Zeit zwischen der Verurteilung und der Entscheidung {\\u0252}ber die Strafaussetzung eine Straftat begangen hat, die von dem Gericht bei der Entscheidung {\\u0252}ber die Strafaussetzung aus tats{\\u0228}chlichen Gr{\\u0252}nden nicht ber{\\u0252}cksichtigt werden konnte und die im Fall ihrer Ber{\\u0252}cksichtigung zur Versagung der Strafaussetzung gef{\\u0252}hrt h{\\u0228}tte; als Verurteilung gilt das Urteil, in dem die zugrunde liegenden tats{\\u0228}chlichen Feststellungen letztmals gepr{\\u0252}ft werden konnten.\\\n\\pard\\sb100\n(6) Das Gericht kann davon absehen, die Vollstreckung des Restes einer zeitigen Freiheitsstrafe zur Bew{\\u0228}hrung auszusetzen, wenn die verurteilte Person unzureichende oder falsche Angaben {\\u0252}ber den Verbleib von Gegenst{\\u0228}nden macht, die der Einziehung von Tatertr{\\u0228}gen unterliegen.\\\n\\pard\\sb100\n(7) Das Gericht kann Fristen von h{\\u0246}chstens sechs Monaten festsetzen, vor deren Ablauf ein Antrag der verurteilten Person, den Strafrest zur Bew{\\u0228}hrung auszusetzen, unzul{\\u0228}ssig ist.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}