{
  "documentIdentifier" : "BJNR010890965BJNE009104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand hat unter eigener Verantwortung die Gesellschaft zu leiten.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand kann aus einer oder mehreren Personen bestehen. Bei Gesellschaften mit einem Grundkapital von mehr als drei Millionen Euro hat er aus mindestens zwei Personen zu bestehen, es sei denn, die Satzung bestimmt, da{\\u0223} er aus einer Person besteht. Die Vorschriften {\\u0252}ber die Bestellung eines Arbeitsdirektors bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Mitglied des Vorstands kann nur eine nat{\\u0252}rliche, unbeschr{\\u0228}nkt gesch{\\u0228}ftsf{\\u0228}hige Person sein. Mitglied des Vorstands kann nicht sein, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Betreuter bei der Besorgung seiner Verm{\\u0246}gensangelegenheiten ganz oder teilweise einem Einwilligungsvorbehalt ({\\u0167} 1903 des B{\\u0252}rgerlichen Gesetzbuchs) unterliegt,\\\n\\tab 2.\\tab aufgrund eines gerichtlichen Urteils oder einer vollziehbaren Entscheidung einer Verwaltungsbeh{\\u0246}rde einen Beruf, einen Berufszweig, ein Gewerbe oder einen Gewerbezweig nicht aus{\\u0252}ben darf, sofern der Unternehmensgegenstand ganz oder teilweise mit dem Gegenstand des Verbots {\\u0252}bereinstimmt,\\\n\\tab 3.\\tab wegen einer oder mehrerer vors{\\u0228}tzlich begangener Straftaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Unterlassens der Stellung des Antrags auf Er{\\u0246}ffnung des Insolvenzverfahrens (Insolvenzverschleppung),\\\n\\tab b)\\tab nach den {\\u0167}{\\u0167} 283 bis 283d des Strafgesetzbuchs (Insolvenzstraftaten),\\\n\\tab c)\\tab der falschen Angaben nach {\\u0167} 399 dieses Gesetzes oder {\\u0167} 82 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung,\\\n\\tab d)\\tab der unrichtigen Darstellung nach {\\u0167} 400 dieses Gesetzes, {\\u0167} 331 des Handelsgesetzbuchs, {\\u0167} 313 des Umwandlungsgesetzes oder {\\u0167} 17 des Publizit{\\u0228}tsgesetzes,\\\n\\tab e)\\tab nach den {\\u0167}{\\u0167} 263 bis 264a oder den {\\u0167}{\\u0167} 265b bis 266a des Strafgesetzbuchs zu einer Freiheitsstrafe von mindestens einem Jahr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab verurteilt worden ist; dieser Ausschluss gilt f{\\u0252}r die Dauer von f{\\u0252}nf Jahren seit der Rechtskraft des Urteils, wobei die Zeit nicht eingerechnet wird, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt worden ist.\\\n\\pard\nSatz 2 Nr. 3 gilt entsprechend bei einer Verurteilung im Ausland wegen einer Tat, die mit den in Satz 2 Nr. 3 genannten Taten vergleichbar ist.\\\n\\pard\\sb100\n(4) Der Vorstand von Gesellschaften, die b{\\u0246}rsennotiert sind oder der Mitbestimmung unterliegen, legt f{\\u0252}r den Frauenanteil in den beiden F{\\u0252}hrungsebenen unterhalb des Vorstands Zielgr{\\u0246}{\\u0223}en fest. Liegt der Frauenanteil bei Festlegung der Zielgr{\\u0246}{\\u0223}en unter 30 Prozent, so d{\\u0252}rfen die Zielgr{\\u0246}{\\u0223}en den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgr{\\u0246}{\\u0223}en festzulegen. Die Fristen d{\\u0252}rfen jeweils nicht l{\\u0228}nger als f{\\u0252}nf Jahre sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}