{
  "documentIdentifier" : "BJNR010890965BJNE009301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand vertritt die Gesellschaft gerichtlich und au{\\u0223}ergerichtlich. Hat eine Gesellschaft keinen Vorstand (F{\\u0252}hrungslosigkeit), wird die Gesellschaft f{\\u0252}r den Fall, dass ihr gegen{\\u0252}ber Willenserkl{\\u0228}rungen abgegeben oder Schriftst{\\u0252}cke zugestellt werden, durch den Aufsichtsrat vertreten.\\\n\\pard\n\\pard\\sb100\n(2) Besteht der Vorstand aus mehreren Personen, so sind, wenn die Satzung nichts anderes bestimmt, s{\\u0228}mtliche Vorstandsmitglieder nur gemeinschaftlich zur Vertretung der Gesellschaft befugt. Ist eine Willenserkl{\\u0228}rung gegen{\\u0252}ber der Gesellschaft abzugeben, so gen{\\u0252}gt die Abgabe gegen{\\u0252}ber einem Vorstandsmitglied oder im Fall des Absatzes 1 Satz 2 gegen{\\u0252}ber einem Aufsichtsratsmitglied. An die Vertreter der Gesellschaft nach Absatz 1 k{\\u0246}nnen unter der im Handelsregister eingetragenen Gesch{\\u0228}ftsanschrift Willenserkl{\\u0228}rungen gegen{\\u0252}ber der Gesellschaft abgegeben und Schriftst{\\u0252}cke f{\\u0252}r die Gesellschaft zugestellt werden. Unabh{\\u0228}ngig hiervon k{\\u0246}nnen die Abgabe und die Zustellung auch unter der eingetragenen Anschrift der empfangsberechtigten Person nach {\\u0167} 39 Abs. 1 Satz 2 erfolgen.\\\n\\pard\\sb100\n(3) Die Satzung kann auch bestimmen, da{\\u0223} einzelne Vorstandsmitglieder allein oder in Gemeinschaft mit einem Prokuristen zur Vertretung der Gesellschaft befugt sind. Dasselbe kann der Aufsichtsrat bestimmen, wenn die Satzung ihn hierzu erm{\\u0228}chtigt hat. Absatz 2 Satz 2 gilt in diesen F{\\u0228}llen sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Zur Gesamtvertretung befugte Vorstandsmitglieder k{\\u0246}nnen einzelne von ihnen zur Vornahme bestimmter Gesch{\\u0228}fte oder bestimmter Arten von Gesch{\\u0228}ften erm{\\u0228}chtigen. Dies gilt sinngem{\\u0228}{\\u0223}, wenn ein einzelnes Vorstandsmitglied in Gemeinschaft mit einem Prokuristen zur Vertretung der Gesellschaft befugt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}