{
  "documentIdentifier" : "BJNR010890965BJNE009504140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf allen Gesch{\\u0228}ftsbriefen gleichviel welcher Form, die an einen bestimmten Empf{\\u0228}nger gerichtet werden, m{\\u0252}ssen die Rechtsform und der Sitz der Gesellschaft, das Registergericht des Sitzes der Gesellschaft und die Nummer, unter der die Gesellschaft in das Handelsregister eingetragen ist, sowie alle Vorstandsmitglieder und der Vorsitzende des Aufsichtsrats mit dem Familiennamen und mindestens einem ausgeschriebenen Vornamen angegeben werden. Der Vorsitzende des Vorstands ist als solcher zu bezeichnen. Werden Angaben {\\u0252}ber das Kapital der Gesellschaft gemacht, so m{\\u0252}ssen in jedem Fall das Grundkapital sowie, wenn auf die Aktien der Ausgabebetrag nicht vollst{\\u0228}ndig eingezahlt ist, der Gesamtbetrag der ausstehenden Einlagen angegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Angaben nach Absatz 1 Satz 1 und 2 bedarf es nicht bei Mitteilungen oder Berichten, die im Rahmen einer bestehenden Gesch{\\u0228}ftsverbindung ergehen und f{\\u0252}r die {\\u0252}blicherweise Vordrucke verwendet werden, in denen lediglich die im Einzelfall erforderlichen besonderen Angaben eingef{\\u0252}gt zu werden brauchen.\\\n\\pard\\sb100\n(3) Bestellscheine gelten als Gesch{\\u0228}ftsbriefe im Sinne des Absatzes 1. Absatz 2 ist auf sie nicht anzuwenden.\\\n\\pard\\sb100\n(4) Auf allen Gesch{\\u0228}ftsbriefen und Bestellscheinen, die von einer Zweigniederlassung einer Aktiengesellschaft mit Sitz im Ausland verwendet werden, m{\\u0252}ssen das Register, bei dem die Zweigniederlassung gef{\\u0252}hrt wird, und die Nummer des Registereintrags angegeben werden; im {\\u0252}brigen gelten die Vorschriften der Abs{\\u0228}tze 1 bis 3 f{\\u0252}r die Angaben bez{\\u0252}glich der Haupt- und der Zweigniederlassung, soweit nicht das ausl{\\u0228}ndische Recht Abweichungen n{\\u0246}tig macht. Befindet sich die ausl{\\u0228}ndische Gesellschaft in Abwicklung, so sind auch diese Tatsache sowie alle Abwickler anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}