{
  "documentIdentifier" : "BJNR010890965BJNE009901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vorstandsmitglieder bestellt der Aufsichtsrat auf h{\\u0246}chstens f{\\u0252}nf Jahre. Eine wiederholte Bestellung oder Verl{\\u0228}ngerung der Amtszeit, jeweils f{\\u0252}r h{\\u0246}chstens f{\\u0252}nf Jahre, ist zul{\\u0228}ssig. Sie bedarf eines erneuten Aufsichtsratsbeschlusses, der fr{\\u0252}hestens ein Jahr vor Ablauf der bisherigen Amtszeit gefa{\\u0223}t werden kann. Nur bei einer Bestellung auf weniger als f{\\u0252}nf Jahre kann eine Verl{\\u0228}ngerung der Amtszeit ohne neuen Aufsichtsratsbeschlu{\\u0223} vorgesehen werden, sofern dadurch die gesamte Amtszeit nicht mehr als f{\\u0252}nf Jahre betr{\\u0228}gt. Dies gilt sinngem{\\u0228}{\\u0223} f{\\u0252}r den Anstellungsvertrag; er kann jedoch vorsehen, da{\\u0223} er f{\\u0252}r den Fall einer Verl{\\u0228}ngerung der Amtszeit bis zu deren Ablauf weitergilt.\\\n\\pard\n\\pard\\sb100\n(2) Werden mehrere Personen zu Vorstandsmitgliedern bestellt, so kann der Aufsichtsrat ein Mitglied zum Vorsitzenden des Vorstands ernennen.\\\n\\pard\\sb100\n(3) Der Aufsichtsrat kann die Bestellung zum Vorstandsmitglied und die Ernennung zum Vorsitzenden des Vorstands widerrufen, wenn ein wichtiger Grund vorliegt. Ein solcher Grund ist namentlich grobe Pflichtverletzung, Unf{\\u0228}higkeit zur ordnungsm{\\u0228}{\\u0223}igen Gesch{\\u0228}ftsf{\\u0252}hrung oder Vertrauensentzug durch die Hauptversammlung, es sei denn, da{\\u0223} das Vertrauen aus offenbar unsachlichen Gr{\\u0252}nden entzogen worden ist. Dies gilt auch f{\\u0252}r den vom ersten Aufsichtsrat bestellten Vorstand. Der Widerruf ist wirksam, bis seine Unwirksamkeit rechtskr{\\u0228}ftig festgestellt ist. F{\\u0252}r die Anspr{\\u0252}che aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften.\\\n\\pard\\sb100\n(4) Die Vorschriften des Gesetzes {\\u0252}ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr{\\u0228}ten und Vorst{\\u0228}nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, ver{\\u0246}ffentlichten bereinigten Fassung - Montan-Mitbestimmungsgesetz - {\\u0252}ber die besonderen Mehrheitserfordernisse f{\\u0252}r einen Aufsichtsratsbeschlu{\\u0223} {\\u0252}ber die Bestellung eines Arbeitsdirektors oder den Widerruf seiner Bestellung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}