{
  "documentIdentifier" : "BJNR137310016BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016,1442)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Grunds{\\u0228}tze}\\\n\\\n\\tab\\tab Die Trendermittlungen sind auf der Grundlage des f{\\u0252}nfzigsten Perzentils der Messwerte eines Jahres an ausgew{\\u0228}hlten Messstellen durchzuf{\\u0252}hren.\\\n\\tab\\tab Es ist zu gew{\\u0228}hrleisten, dass die zur Untersuchung eingesetzten Matrizes, Methoden und Verfahren (Probenahme, Aufschluss, Analytik) {\\u0252}ber den gesamten Beobachtungszeitraum konstant oder vergleichbar sind.\\\n\\tab\\tab Der langfristige Trend wird in Biota, Sedimenten oder Schwebstoffen ermittelt.\\\n\\tab {\\b 2.}\\tab {\\b Biota}\\\n\\\n\\tab\\tab F{\\u0252}r Trenduntersuchungen mittels Biota sind Fische, Weichtiere oder weitere Wirbellose zu verwenden. Die Organismen k{\\u0246}nnen direkt dem zu untersuchenden Gew{\\u0228}sser entnommen werden (passives Monitoring) oder k{\\u0252}nstlich eingebracht und {\\u0252}ber einen definierten Zeitraum exponiert werden (aktives Monitoring). Die Probenahme von Fischen sollte au{\\u0223}erhalb der Laichzeiten erfolgen. Muscheln sind vor der Analyse zwei Tage zu h{\\u0228}ltern.\\\n\\tab\\tab Bei Fischen sind je Fischart mindestens zehn Individuen einer definierten Gr{\\u0246}{\\u0223}enklasse, m{\\u0246}glichst drei Jahre alt, f{\\u0252}r Messungen in der Muskulatur und\/oder der Leber zu verwenden. Die Untersuchung von Poolproben ist ebenfalls zul{\\u0228}ssig.\\\n\\tab {\\b 3.}\\tab {\\b Sedimente}\\\n\\\n\\tab\\tab In einem definierten Streckenabschnitt einer Messstelle sind, um m{\\u0246}glichst feink{\\u0246}rnige Sedimentproben zu erhalten, bevorzugt in str{\\u0246}mungsberuhigten Zonen jeweils vier bis f{\\u0252}nf Einzelproben zu entnehmen, die zu einer Mischprobe vereinigt werden.\\\n\\tab\\tab Die Sedimentuntersuchungen auf Metalle sind in der Fraktion kleiner als 63 {\\u0181}m und auf organische Stoffe in der Fraktion kleiner als 2 mm durchzuf{\\u0252}hren.\\\n\\tab\\tab Die Befunde von Sedimentproben k{\\u0246}nnen hinsichtlich der organischen Stoffe nur dann verwendet werden, wenn der Anteil der Fraktion kleiner als 63 {\\u0181}m bestimmt und dokumentiert wird und dieser bei den einzelnen Proben innerhalb des betrachteten Zeitraums jeweils eine vergleichbare Gr{\\u0246}{\\u0223}enordnung aufweist.\\\n\\tab\\tab Die Sedimentproben werden zu Niedrigwasserzeiten entnommen. Im tidebeeinflussten K{\\u0252}stenbereich werden sie bei Tideniedrigwasser entnommen.\\\n\\tab {\\b 4.}\\tab {\\b Schwebstoffe}\\\n\\\n\\tab\\tab Schadstoffe in Schwebstoffen sind mindestens viermal pro Jahr wie folgt zu untersuchen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Entnahme mittels Durchlaufzentrifuge in der Gesamtprobe,\\\n\\tab b)\\tab bei Entnahme mittels Absetzbecken oder Sammelk{\\u0228}sten: bei Metallen in der Fraktion kleiner als 63 {\\u0181}m und bei organischen Stoffen in der Fraktion kleiner als 2 mm.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 5.}\\tab {\\b Statistische Methode}\\\n\\\n\\tab\\tab Ein Trend ist signifikant, wenn die statistische Wahrscheinlichkeit mindestens 95{\\u0160}% betr{\\u0228}gt (Signifikanzniveau {\\u0945} = 0,05).\\\n\\tab\\tab F{\\u0252}r eine Trendanalyse sind Werte aus mindestens f{\\u0252}nf Jahren erforderlich.\\\n\\tab\\tab Der Trend wird anhand folgender statistischer Verfahren ausgewertet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.1\\tab Liegt eine Normalverteilung der Messergebnisse vor, wird der Trend mittels linearer Regression ermittelt. Die Signifikanz wird mit Hilfe eines {\\i t}-Tests ermittelt, mit dem die Nullhypothese, d. h. dass die Steigung der Regressionsgeraden null ist, getestet wird. Trifft die Nullhypothese zu bzw. ist sie nicht mit der geforderten Sicherheit widerlegbar, liegt kein signifikanter Trend vor.\\\n\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab r =\\tab Korrelationskoeffizient\\\n\\tab n =\\tab Anzahl der Messwerte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 5.2\\tab Liegt keine Normalverteilung der Messergebnisse vor, wird der Trend mittels des Mann-Kendall-Trendtests ermittelt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}