{
  "documentIdentifier" : "BJNR191410016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r ehemals im Bundesgebiet belegenes Kulturgut, das sich mehr als f{\\u0252}nf Jahre vor dem 6. August 2016 au{\\u0223}erhalb des Bundesgebietes befunden hat und nach dem 6. August 2016 wieder in das Bundesgebiet eingef{\\u0252}hrt werden soll, kann die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde, wenn eine Eintragung nach {\\u0167} 7 in Betracht kommt, auf Antrag einer Kulturgut bewahrenden Einrichtung vor der Einfuhr dem Eigent{\\u0252}mer des Kulturgutes zusichern, dass das Kulturgut nicht nach {\\u0167} 7 in ein Verzeichnis national wertvollen Kulturgutes eingetragen wird, sofern der Eigent{\\u0252}mer die Gew{\\u0228}hr daf{\\u0252}r bietet, dass das Kulturgut f{\\u0252}r mindestens f{\\u0252}nf Jahre \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich ohne Unterbrechung im Bundesgebiet befinden wird und\\\n\\tab 2.\\tab bei der antragstellenden Einrichtung als Leihgabe {\\u0246}ffentlich ausgestellt oder f{\\u0252}r die Forschung zug{\\u0228}nglich gemacht wird.\\\n\\pard\n\\pard\\sb100\n(2) Die oberste Landesbeh{\\u0246}rde kann die Zusicherung davon abh{\\u0228}ngig machen, dass die Kulturgut bewahrende Einrichtung nach Absatz 1 mit dem Eigent{\\u0252}mer des Kulturgutes einen Vertrag {\\u0252}ber einen m{\\u0246}glichen Ankauf des Kulturgutes schlie{\\u0223}t.\\\n\\pard\\sb100\n(3) Die Zusicherung nach Absatz 1 ist von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde mit Nebenbestimmungen zu versehen, die sicherstellen, dass die Voraussetzungen nach Absatz 1 Nummer 1 und 2 eingehalten werden. Weitere Nebenbestimmungen sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann {\\u0252}ber die Zusicherung nach Absatz 1 auch einen {\\u0246}ffentlich-rechtlichen Vertrag mit dem Eigent{\\u0252}mer schlie{\\u0223}en.\\\n\\pard\\sb100\n(5) Wird Kulturgut nach Ablauf des vereinbarten Zeitraums nach Absatz 1 ausgef{\\u0252}hrt, so unterliegt es nicht der Genehmigungspflicht nach {\\u0167} 24 Absatz 1 Nummer 2.\\\n\\pard\\sb100\n(6) Wird Kulturgut unter Versto{\\u0223} gegen die Nebenbestimmungen zur Zusicherung nach Absatz 1 oder gegen den nach Absatz 4 geschlossenen {\\u0246}ffentlich-rechtlichen Vertrag ausgef{\\u0252}hrt, gilt das Kulturgut als unrechtm{\\u0228}{\\u0223}ig ausgef{\\u0252}hrt. Dies gilt auch dann, wenn der Eigent{\\u0252}mer bei der Ausfuhr gegen eine Vereinbarung verst{\\u0246}{\\u0223}t, die er mit der zust{\\u0228}ndigen Beh{\\u0246}rde oder mit einer Kulturgut bewahrenden Einrichtung nach Absatz 1 getroffen hat.\\\n\\pard\\sb100\n(7) Wird ein Leihvertrag zwischen einem Verleiher mit nicht nur vor{\\u0252}bergehendem Wohnsitz oder Sitz im Ausland und einer Kulturgut bewahrenden Einrichtung im Inland abgeschlossen, so kann die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde au{\\u0223}er in den F{\\u0228}llen einer R{\\u0252}ckkehr des Kulturgutes nach Absatz 1 auf Antrag des Entleihers dem Verleiher vor der Einfuhr des Kulturgutes schriftlich zusichern, dass f{\\u0252}r die Dauer von bis zu sechs Monaten nach Ende des Leihvertrages kein Verfahren zur Eintragung in ein Verzeichnis national wertvollen Kulturgutes eingeleitet wird. Auf Kulturgut, das sich vor dem 6. August 2016 auf der Grundlage eines Leihvertrages im Sinne des Satzes 1 im Inland befindet, findet {\\u0167} 7 Absatz 1 und 2 ebenfalls f{\\u0252}r die Dauer von bis zu sechs Monaten nach Ablauf des Leihvertrages keine Anwendung. Die Ausfuhr bis zu sechs Monate nach Beendigung eines Leihvertrages nach den S{\\u0228}tzen 1 und 2 unterliegt nicht der Genehmigungspflicht nach {\\u0167} 24 Absatz 1 Nummer 2.\\\n}"
}