{
  "documentIdentifier" : "BJNR191410016BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einleitung des Verfahrens auf Eintragung in ein Verzeichnis national wertvollen Kulturgutes erfolgt von Amts wegen oder auf Antrag des Eigent{\\u0252}mers. Der Antrag ist an die oberste Landesbeh{\\u0246}rde zu richten und muss folgende Angaben enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Kulturgutes,\\\n\\tab 2.\\tab den Namen und die Anschrift des Eigent{\\u0252}mers und des Besitzers,\\\n\\tab 3.\\tab die Belegenheit zum Zeitpunkt der Antragstellung und\\\n\\tab 4.\\tab die Begr{\\u0252}ndung der Eintragungsvoraussetzungen nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 1 und 2.\\\n\\pard\n\\pard\\sb100\n(2) Die obersten Landesbeh{\\u0246}rden berufen Sachverst{\\u0228}ndigenaussch{\\u0252}sse, die keiner Weisung unterliegen. Diese bestehen aus f{\\u0252}nf Sachverst{\\u0228}ndigen und werden f{\\u0252}r die Dauer von f{\\u0252}nf Jahren berufen, wobei Wiederberufungen m{\\u0246}glich sind. Bei der Berufung sind sachkundige Personen aus dem Kreis der Kulturgut bewahrenden Einrichtungen, der Wissenschaft, des Kunsthandels und Antiquariats sowie der privaten Sammlerinnen und Sammler zu ber{\\u0252}cksichtigen. Verb{\\u0228}nde und Organisationen aus diesen Bereichen k{\\u0246}nnen Vorschl{\\u0228}ge f{\\u0252}r die Berufung einreichen. Eine der sachkundigen Personen ist auf Vorschlag der f{\\u0252}r Kultur und Medien zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde zu berufen. Die Zusammensetzung der Sachverst{\\u0228}ndigenaussch{\\u0252}sse der L{\\u0228}nder ist im Internetportal nach {\\u0167} 4 zu ver{\\u0246}ffentlichen. Die Aussch{\\u0252}sse k{\\u0246}nnen vor ihrer Entscheidung auch externe sachkundige Personen anh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Kulturgut darf nur im Benehmen mit dem Sachverst{\\u0228}ndigenausschuss eingetragen werden. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde hat nach Herstellung des Benehmens mit dem Sachverst{\\u0228}ndigenausschuss und vor ihrer Sachentscheidung den Eigent{\\u0252}mer des Kulturgutes zu h{\\u0246}ren.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde gibt vor ihrer Entscheidung {\\u0252}ber die Eintragung in ihr Verzeichnis national wertvollen Kulturgutes anderen L{\\u0228}ndern die Gelegenheit zur Stellungnahme, sofern das Kulturgut zu diesen L{\\u0228}ndern insbesondere aus historischen Gr{\\u0252}nden eine besondere Verbindung hat.\\\n\\pard\\sb100\n(5) Zur Wahrung eines gesamtstaatlichen Interesses kann auch die f{\\u0252}r Kultur und Medien zust{\\u0228}ndige oberste Bundesbeh{\\u0246}rde die Eintragung in ein Verzeichnis national wertvollen Kulturgutes beantragen.\\\n\\pard\\sb100\n(6) Das Eintragungsverfahren endet mit der Entscheidung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde {\\u0252}ber die Eintragung. Erfolgt diese Entscheidung nicht binnen sechs Monaten nach Einleitung des Verfahrens, so gilt das Verfahren als ohne Eintragung beendet. Verhandlungen des Eigent{\\u0252}mers mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde, Rechtsmittel des Eigent{\\u0252}mers im Verfahren sowie in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen bei der Einholung externen Sachverstands nach Absatz 2 Satz 7 hemmen die Frist. Die Frist ist ferner gehemmt, wenn der Eigent{\\u0252}mer seinen Mitwirkungspflichten nach {\\u0167} 15 nicht nachkommt oder das Verfahren sonst verz{\\u0246}gert. Ist das Verfahren ohne Eintragung beendet und die Beendigung nach {\\u0167} 17 bekannt gemacht worden, so kann ein erneutes Verfahren zur Eintragung, auch in einem anderen Land, nur eingeleitet werden, wenn sich die Umst{\\u0228}nde, die zur Beendigung des Verfahrens gef{\\u0252}hrt haben, wesentlich ver{\\u0228}ndert haben.\\\n\\pard\\sb100\n(7) Der Eigent{\\u0252}mer kann, sofern er nachweist, dass das Kulturgut die Alters- und Wertgrenzen der in {\\u0167} 24 Absatz 1 Nummer 1 in Bezug genommenen Verordnung {\\u0252}bersteigt, entsprechend Absatz 1 auch unter Darlegung seines berechtigten Interesses und der Versicherung der Vollst{\\u0228}ndigkeit und Wahrheit seiner Angaben beantragen, dass die zust{\\u0228}ndige Beh{\\u0246}rde verbindlich feststellt, dass die Voraussetzungen der Eintragung in das Verzeichnis national wertvollen Kulturgutes nicht vorliegen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann den nach Absatz 2 berufenen Sachverst{\\u0228}ndigenausschuss beteiligen. Die Abs{\\u0228}tze 4 und 6 Satz 5 gelten entsprechend. Die Ausfuhr von Kulturgut, f{\\u0252}r das eine solche verbindliche Feststellung vorliegt, unterliegt nicht der Genehmigungspflicht nach {\\u0167} 24 Absatz 1 Nummer 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14 Abs. 1 bis 5: Zur Anwendung vgl. {\\u0167} 13 Abs. 4 +++) \\\n(+++ {\\u0167} 14 Abs. 2: Zur Anwendung vgl. {\\u0167} 23 Abs. 4 +++)\\\n}"
}