{
  "documentIdentifier" : "BJNR234800007BJNE004503125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Verdachts auf Gefl{\\u0252}gelpest in einer Schlachtst{\\u0228}tte, einem Transportmittel oder einer Grenzkontrollstelle ordnet die zust{\\u0228}ndige Beh{\\u0246}rde eine klinische, virologische und serologische Untersuchung der seuchenverd{\\u0228}chtigen V{\\u0246}gel sowie epidemiologische Nachforschungen an. Ferner kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sofortige T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der in der Schlachtst{\\u0228}tte, dem Transportmittel oder der Grenzkontrollstelle befindlichen V{\\u0246}gel,\\\n\\tab 2.\\tab die unsch{\\u0228}dliche Beseitigung tierischer Nebenprodukte der nach Nummer 1 get{\\u0246}teten V{\\u0246}gel,\\\n\\tab 3.\\tab die Reinigung, Desinfektion und, soweit erforderlich, Entwesung der Schlachtst{\\u0228}tte, des Transportmittels oder der Grenzkontrollstelle nach Ma{\\u0223}gabe des Anhangs VI der Richtlinie 2005\/94\/EG,\\\n\\tab 4.\\tab f{\\u0252}r Best{\\u0228}nde, die in der N{\\u0228}he der Schlachtst{\\u0228}tte oder Grenzkontrollstelle liegen, die beh{\\u0246}rdliche Beobachtung\\\n\\pard\nanordnen. Abweichend von Satz 2 Nummer 3 kann die zust{\\u0228}ndige Beh{\\u0246}rde im Fall des Verdachts auf Gefl{\\u0252}gelpest in einem Flugzeug eine Reinigung, eine Desinfektion und, soweit erforderlich, eine Entwesung des Frachtraumes sowie der benutzten Beh{\\u0228}ltnisse und Ger{\\u0228}tschaften anordnen.\\\n\\pard\\sb100\n(2) Wird bei einem Vogel, der sich in einer Schlachtst{\\u0228}tte, einem Transportmittel oder einer Grenzkontrollstelle befindet, Gefl{\\u0252}gelpest amtlich festgestellt, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die in Absatz 1 Satz 2 vorgesehenen Ma{\\u0223}regeln an. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Fr{\\u0252}hestens 24 Stunden nach Abschluss der Ma{\\u0223}nahmen nach Absatz 1 Satz 2 Nummer 3, auch in Verbindung mit Absatz 2, d{\\u0252}rfen erneut V{\\u0246}gel in die Schlachtst{\\u0228}tte, das Transportmittel oder die Grenzkontrollstelle verbracht werden.\\\n\\pard\\sb100\n(4) Der Betreiber einer Schlachtst{\\u0228}tte hat tierische Nebenprodukte bereits geschlachteter ansteckungsverd{\\u0228}chtiger V{\\u0246}gel unverz{\\u0252}glich unsch{\\u0228}dlich zu beseitigen oder beseitigen zu lassen. Satz 1 gilt auch, soweit der Ansteckungsverdacht erst nach der Schlachtung entsteht.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet f{\\u0252}r die jeweilige Vogelhaltung, aus der ein seuchenverd{\\u0228}chtiger Vogel in die Schlachtst{\\u0228}tte, das Transportmittel oder die Grenzkontrollstelle verbracht worden ist, die Ma{\\u0223}regeln nach {\\u0167} 15 an.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}