{
  "documentIdentifier" : "BJNR234800007BJNE004904125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, vorbehaltlich des Absatzes 2, nach amtlicher Feststellung der niedrigpathogenen avi{\\u0228}ren Influenza der Subtypen H5 oder H7 in einem zoologischen Garten oder einer {\\u0228}hnlichen Einrichtung, einem Zirkus, einem Zoofachgesch{\\u0228}ft, einer Haltung, in der in Gefangenschaft gehaltene V{\\u0246}gel anderer Arten, V{\\u0246}gel zur Arterhaltung oder zur Erhaltung seltener Rassen nach Anlage 1 oder V{\\u0246}gel zu anderen als zu Erwerbszwecken gehalten werden, oder einer wissenschaftlichen Einrichtung Ausnahmen von {\\u0167} 46 Absatz 1 Nummer 1 und, im Falle von Bruteiern, von {\\u0167} 46 Absatz 1 Nummer 2 genehmigen, soweit die Einrichtung auf Grund ihrer Struktur, ihres Umfangs und ihrer Funktion in Bezug auf die Haltung einschlie{\\u0223}lich der Betreuung, F{\\u0252}tterung und Entsorgung so vollst{\\u0228}ndig getrennt von anderen gehaltenen V{\\u0246}geln ist, dass eine Verbreitung des niedrigpathogenen avi{\\u0228}ren Influenzavirus ausgeschlossen werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Eine Genehmigung nach Absatz 1 darf nur erteilt werden, soweit sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen nach {\\u0167} 20 Absatz 2 Nummer 1 erf{\\u0252}llt werden und\\\n\\tab 2.\\tab die Ma{\\u0223}nahmen nach Ma{\\u0223}gabe des Kapitels IV Nummer 8.17 des Anhangs der Entscheidung 2006\/437\/EG durchgef{\\u0252}hrt und die dort vorgeschriebenen virologischen Untersuchungen in einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bezeichneten Untersuchungseinrichtung vorgenommen werden.\\\n\\pard\nIst eine Genehmigung nach Absatz 1 erteilt worden, gilt {\\u0167} 20 Absatz 2a entsprechend. Ferner kann die zust{\\u0228}ndige Beh{\\u0246}rde, soweit dies zur Erkennung der Einschleppung oder Verschleppung des avi{\\u0228}ren Influenzavirus erforderlich ist, anordnen, dass die virologischen Untersuchungen nach Satz 1 Nummer 2 in einem k{\\u0252}rzeren als dem in Kapitel IV Nummer 8.17 Buchstabe c des Anhangs der Entscheidung 2006\/437\/EG genannten Untersuchungsabstand durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Eine Genehmigung nach Absatz 1 darf in Bezug auf Bruteier nur erteilt werden nach Ma{\\u0223}gabe des Anhangs V der Richtlinie 2005\/94\/EG und soweit Belange der Tierseuchenbek{\\u0228}mpfung nicht entgegenstehen.\\\n\\pard\\sb100\n(4) {\\u0167} 20 Absatz 4 und 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}