{
  "documentIdentifier" : "BJNR006290950BJNE062008125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 395 zum Anschluss mit der Nebenklage Befugte k{\\u0246}nnen sich auch vor Erhebung der {\\u0246}ffentlichen Klage und ohne Erkl{\\u0228}rung eines Anschlusses eines Rechtsanwalts als Beistand bedienen oder sich durch einen solchen vertreten lassen. Sie sind zur Anwesenheit in der Hauptverhandlung berechtigt, auch wenn sie als Zeugen vernommen werden sollen. Ist zweifelhaft, ob eine Person nebenklagebefugt ist, entscheidet {\\u0252}ber das Anwesenheitsrecht das Gericht nach Anh{\\u0246}rung der Person und der Staatsanwaltschaft; die Entscheidung ist unanfechtbar.\\\n\\pard\n\\pard\\sb100\n(2) Der Rechtsanwalt des Nebenklagebefugten ist zur Anwesenheit in der Hauptverhandlung berechtigt; Absatz 1 Satz 3 gilt entsprechend. Er ist vom Termin der Hauptverhandlung zu benachrichtigen, wenn seine Wahl dem Gericht angezeigt oder er als Beistand bestellt wurde. Die S{\\u0228}tze 1 und 2 gelten bei richterlichen Vernehmungen und der Einnahme richterlichen Augenscheins entsprechend, es sei denn, dass die Anwesenheit oder die Benachrichtigung des Rechtsanwalts den Untersuchungszweck gef{\\u0228}hrden k{\\u0246}nnte. Nach richterlichen Vernehmungen ist dem Rechtsanwalt Gelegenheit zu geben, sich dazu zu erkl{\\u0228}ren oder Fragen an die vernommene Person zu stellen. Ungeeignete oder nicht zur Sache geh{\\u0246}rende Fragen oder Erkl{\\u0228}rungen k{\\u0246}nnen zur{\\u0252}ckgewiesen werden. {\\u0167} 241a gilt entsprechend.\\\n\\pard\\sb100\n(3) {\\u0167} 397a gilt entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestellung eines Rechtsanwalts und\\\n\\tab 2.\\tab die Bewilligung von Prozesskostenhilfe f{\\u0252}r die Hinzuziehung eines Rechtsanwalts.\\\n\\pard\nIm vorbereitenden Verfahren entscheidet das nach {\\u0167} 162 zust{\\u0228}ndige Gericht.\\\n\\pard\\sb100\n(4) Auf Antrag dessen, der zum Anschlu{\\u0223} als Nebenkl{\\u0228}ger berechtigt ist, kann in den F{\\u0228}llen des {\\u0167} 397a Abs. 2 einstweilen ein Rechtsanwalt als Beistand bestellt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies aus besonderen Gr{\\u0252}nden geboten ist,\\\n\\tab 2.\\tab die Mitwirkung eines Beistands eilbed{\\u0252}rftig ist und\\\n\\tab 3.\\tab die Bewilligung von Proze{\\u0223}kostenhilfe m{\\u0246}glich erscheint, eine rechtzeitige Entscheidung hier{\\u0252}ber aber nicht zu erwarten ist.\\\n\\pard\nF{\\u0252}r die Bestellung gelten {\\u0167} 142 Absatz 5 Satz 1 und 3 und {\\u0167} 162 entsprechend. Die Bestellung endet, wenn nicht innerhalb einer vom Richter zu bestimmenden Frist ein Antrag auf Bewilligung von Proze{\\u0223}kostenhilfe gestellt oder wenn die Bewilligung von Proze{\\u0223}kostenhilfe abgelehnt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}