{
  "documentIdentifier" : "BJNR195010004BJNE013804311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem geduldeten Ausl{\\u0228}nder soll abweichend von {\\u0167} 5 Abs. 1 Nr. 1 und Abs. 2 eine Aufenthaltserlaubnis erteilt werden, wenn er sich am 1. Juli 2007 seit mindestens acht Jahren oder, falls er zusammen mit einem oder mehreren minderj{\\u0228}hrigen ledigen Kindern in h{\\u0228}uslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanit{\\u0228}ren Gr{\\u0252}nden im Bundesgebiet aufgehalten hat und er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber ausreichenden Wohnraum verf{\\u0252}gt,\\\n\\tab 2.\\tab {\\u0252}ber hinreichende m{\\u0252}ndliche Deutschkenntnisse im Sinne des Niveaus A2 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen verf{\\u0252}gt,\\\n\\tab 3.\\tab bei Kindern im schulpflichtigen Alter den tats{\\u0228}chlichen Schulbesuch nachweist,\\\n\\tab 4.\\tab die Ausl{\\u0228}nderbeh{\\u0246}rde nicht vors{\\u0228}tzlich {\\u0252}ber aufenthaltsrechtlich relevante Umst{\\u0228}nde get{\\u0228}uscht oder beh{\\u0246}rdliche Ma{\\u0223}nahmen zur Aufenthaltsbeendigung nicht vors{\\u0228}tzlich hinausgez{\\u0246}gert oder behindert hat,\\\n\\tab 5.\\tab keine Bez{\\u0252}ge zu extremistischen oder terroristischen Organisationen hat und diese auch nicht unterst{\\u0252}tzt und\\\n\\tab 6.\\tab nicht wegen einer im Bundesgebiet begangenen vors{\\u0228}tzlichen Straftat verurteilt wurde, wobei Geldstrafen von insgesamt bis zu 50 Tagess{\\u0228}tzen oder bis zu 90 Tagess{\\u0228}tzen wegen Straftaten, die nach dem Aufenthaltsgesetz oder dem Asylgesetz nur von Ausl{\\u0228}ndern begangen werden k{\\u0246}nnen, grunds{\\u0228}tzlich au{\\u0223}er Betracht bleiben.\\\n\\pard\nWenn der Ausl{\\u0228}nder seinen Lebensunterhalt eigenst{\\u0228}ndig durch Erwerbst{\\u0228}tigkeit sichert, wird die Aufenthaltserlaubnis nach {\\u0167} 23 Abs. 1 Satz 1 erteilt. Im {\\u0220}brigen wird sie nach Satz 1 erteilt; sie gilt als Aufenthaltstitel nach Kapitel 2 Abschnitt 5; die {\\u0167}{\\u0167} 9 und 26 Abs. 4 finden keine Anwendung. Von der Voraussetzung des Satzes 1 Nr. 2 kann bis zum 1. Juli 2008 abgesehen werden. Von der Voraussetzung des Satzes 1 Nr. 2 wird abgesehen, wenn der Ausl{\\u0228}nder sie wegen einer k{\\u0246}rperlichen, geistigen oder seelischen Krankheit oder Behinderung oder aus Altersgr{\\u0252}nden nicht erf{\\u0252}llen kann.\\\n\\pard\\sb100\n(2) Dem geduldeten vollj{\\u0228}hrigen ledigen Kind eines geduldeten Ausl{\\u0228}nders, der sich am 1. Juli 2007 seit mindestens acht Jahren oder, falls er zusammen mit einem oder mehreren minderj{\\u0228}hrigen ledigen Kindern in h{\\u0228}uslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanit{\\u0228}ren Gr{\\u0252}nden im Bundesgebiet aufgehalten hat, kann eine Aufenthaltserlaubnis nach {\\u0167} 23 Abs. 1 Satz 1 erteilt werden, wenn es bei der Einreise minderj{\\u0228}hrig war und gew{\\u0228}hrleistet erscheint, dass es sich auf Grund seiner bisherigen Ausbildung und Lebensverh{\\u0228}ltnisse in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland einf{\\u0252}gen kann. Das Gleiche gilt f{\\u0252}r einen Ausl{\\u0228}nder, der sich als unbegleiteter Minderj{\\u0228}hriger seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanit{\\u0228}ren Gr{\\u0252}nden im Bundesgebiet aufgehalten hat und bei dem gew{\\u0228}hrleistet erscheint, dass er sich auf Grund seiner bisherigen Ausbildung und Lebensverh{\\u0228}ltnisse in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland einf{\\u0252}gen kann.\\\n\\pard\\sb100\n(3) Hat ein in h{\\u0228}uslicher Gemeinschaft lebendes Familienmitglied Straftaten im Sinne des Absatzes 1 Satz 1 Nr. 6 begangen, f{\\u0252}hrt dies zur Versagung der Aufenthaltserlaubnis nach dieser Vorschrift f{\\u0252}r andere Familienmitglieder. Satz 1 gilt nicht f{\\u0252}r den Ehegatten eines Ausl{\\u0228}nders, der Straftaten im Sinne des Absatzes 1 Satz 1 Nr. 6 begangen hat, wenn der Ehegatte die Voraussetzungen des Absatzes 1 im {\\u0220}brigen erf{\\u0252}llt und es zur Vermeidung einer besonderen H{\\u0228}rte erforderlich ist, ihm den weiteren Aufenthalt zu erm{\\u0246}glichen. Sofern im Ausnahmefall Kinder von ihren Eltern getrennt werden, muss ihre Betreuung in Deutschland sichergestellt sein.\\\n\\pard\\sb100\n(4) Die Aufenthaltserlaubnis kann unter der Bedingung erteilt werden, dass der Ausl{\\u0228}nder an einem Integrationsgespr{\\u0228}ch teilnimmt oder eine Integrationsvereinbarung abgeschlossen wird.\\\n\\pard\\sb100\n(5) Die Aufenthaltserlaubnis wird mit einer G{\\u0252}ltigkeit bis zum 31. Dezember 2009 erteilt. Sie soll um weitere zwei Jahre als Aufenthaltserlaubnis nach {\\u0167} 23 Abs. 1 Satz 1 verl{\\u0228}ngert werden, wenn der Lebensunterhalt des Ausl{\\u0228}nders bis zum 31. Dezember 2009 {\\u0252}berwiegend eigenst{\\u0228}ndig durch Erwerbst{\\u0228}tigkeit gesichert war oder wenn der Ausl{\\u0228}nder mindestens seit dem 1. April 2009 seinen Lebensunterhalt nicht nur vor{\\u0252}bergehend eigenst{\\u0228}ndig sichert. F{\\u0252}r die Zukunft m{\\u0252}ssen in beiden F{\\u0228}llen Tatsachen die Annahme rechtfertigen, dass der Lebensunterhalt {\\u0252}berwiegend gesichert sein wird. Im Fall des Absatzes 1 Satz 4 wird die Aufenthaltserlaubnis zun{\\u0228}chst mit einer G{\\u0252}ltigkeit bis zum 1. Juli 2008 erteilt und nur verl{\\u0228}ngert, wenn der Ausl{\\u0228}nder sp{\\u0228}testens bis dahin nachweist, dass er die Voraussetzung des Absatzes 1 Satz 1 Nr. 2 erf{\\u0252}llt. {\\u0167} 81 Abs. 4 findet keine Anwendung.\\\n\\pard\\sb100\n(6) Bei der Verl{\\u0228}ngerung der Aufenthaltserlaubnis kann zur Vermeidung von H{\\u0228}rtef{\\u0228}llen von Absatz 5 abgewichen werden. Dies gilt bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auszubildenden in anerkannten Lehrberufen oder in staatlich gef{\\u0246}rderten Berufsvorbereitungsma{\\u0223}nahmen,\\\n\\tab 2.\\tab Familien mit Kindern, die nur vor{\\u0252}bergehend auf erg{\\u0228}nzende Sozialleistungen angewiesen sind,\\\n\\tab 3.\\tab Alleinerziehenden mit Kindern, die vor{\\u0252}bergehend auf Sozialleistungen angewiesen sind, und denen eine Arbeitsaufnahme nach {\\u0167} 10 Abs. 1 Nr. 3 des Zweiten Buches Sozialgesetzbuch nicht zumutbar ist,\\\n\\tab 4.\\tab erwerbsunf{\\u0228}higen Personen, deren Lebensunterhalt einschlie{\\u0223}lich einer erforderlichen Betreuung und Pflege in sonstiger Weise ohne Leistungen der {\\u0246}ffentlichen Hand dauerhaft gesichert ist, es sei denn, die Leistungen beruhen auf Beitragszahlungen,\\\n\\tab 5.\\tab Personen, die am 31. Dezember 2009 das 65. Lebensjahr vollendet haben, wenn sie in ihrem Herkunftsland keine Familie, daf{\\u0252}r aber im Bundesgebiet Angeh{\\u0246}rige (Kinder oder Enkel) mit dauerhaftem Aufenthalt bzw. deutscher Staatsangeh{\\u0246}rigkeit haben und soweit sichergestellt ist, dass f{\\u0252}r diesen Personenkreis keine Sozialleistungen in Anspruch genommen werden.\\\n\\pard\n\\pard\\sb100\n(7) Die L{\\u0228}nder d{\\u0252}rfen anordnen, dass aus Gr{\\u0252}nden der Sicherheit der Bundesrepublik Deutschland eine Aufenthaltserlaubnis nach den Abs{\\u0228}tzen 1 und 2 Staatsangeh{\\u0246}rigen bestimmter Staaten zu versagen ist. Zur Wahrung der Bundeseinheitlichkeit bedarf die Anordnung des Einvernehmens mit dem Bundesministerium des Innern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}