{
  "documentIdentifier" : "BJNR010050934BJNE040300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgaben d{\\u0252}rfen, soweit sie mit steuerfreien Einnahmen in unmittelbarem wirtschaftlichen Zusammenhang stehen, nicht als Betriebsausgaben oder Werbungskosten abgezogen werden; Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) 1Betriebsverm{\\u0246}gensminderungen, Betriebsausgaben, Ver{\\u0228}u{\\u0223}erungskosten oder Werbungskosten, die mit den dem {\\u0167} 3 Nummer 40 zugrunde liegenden Betriebsverm{\\u0246}gensmehrungen oder Einnahmen oder mit Verg{\\u0252}tungen nach {\\u0167} 3 Nummer 40a in wirtschaftlichem Zusammenhang stehen, d{\\u0252}rfen unabh{\\u0228}ngig davon, in welchem Veranlagungszeitraum die Betriebsverm{\\u0246}gensmehrungen oder Einnahmen anfallen, bei der Ermittlung der Eink{\\u0252}nfte nur zu 60 Prozent abgezogen werden; Entsprechendes gilt, wenn bei der Ermittlung der Eink{\\u0252}nfte der Wert des Betriebsverm{\\u0246}gens oder des Anteils am Betriebsverm{\\u0246}gen oder die Anschaffungs- oder Herstellungskosten oder der an deren Stelle tretende Wert mindernd zu ber{\\u0252}cksichtigen sind. 2Satz 1 ist auch f{\\u0252}r Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben im Zusammenhang mit einer Darlehensforderung oder aus der Inanspruchnahme von Sicherheiten anzuwenden, die f{\\u0252}r ein Darlehen hingegeben wurden, wenn das Darlehen oder die Sicherheit von einem Steuerpflichtigen gew{\\u0228}hrt wird, der zu mehr als einem Viertel unmittelbar oder mittelbar am Grund- oder Stammkapital der K{\\u0246}rperschaft, der das Darlehen gew{\\u0228}hrt wurde, beteiligt ist oder war.  3Satz 2 ist insoweit nicht anzuwenden, als nachgewiesen wird, dass auch ein fremder Dritter das Darlehen bei sonst gleichen Umst{\\u0228}nden gew{\\u0228}hrt oder noch nicht zur{\\u0252}ckgefordert h{\\u0228}tte; dabei sind nur die eigenen Sicherungsmittel der K{\\u0246}rperschaft zu ber{\\u0252}cksichtigen. 4Die S{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r Forderungen aus Rechtshandlungen, die einer Darlehensgew{\\u0228}hrung wirtschaftlich vergleichbar sind. 5Gewinne aus dem Ansatz des nach {\\u0167} 6 Absatz 1 Nummer 2 Satz 3 ma{\\u0223}geblichen Werts bleiben bei der Ermittlung der Eink{\\u0252}nfte au{\\u0223}er Ansatz, soweit auf die vorangegangene Teilwertabschreibung Satz 2 angewendet worden ist. 6Satz 1 ist au{\\u0223}erdem ungeachtet eines wirtschaftlichen Zusammenhangs mit den dem {\\u0167} 3 Nummer 40 zugrunde liegenden Betriebsverm{\\u0246}gensmehrungen oder Einnahmen oder mit Verg{\\u0252}tungen nach {\\u0167} 3 Nummer 40a auch auf Betriebsverm{\\u0246}gensminderungen, Betriebsausgaben oder Ver{\\u0228}u{\\u0223}erungskosten eines Gesellschafters einer K{\\u0246}rperschaft anzuwenden, soweit diese mit einer im Gesellschaftsverh{\\u0228}ltnis veranlassten unentgeltlichen {\\u0220}berlassung von Wirtschaftsg{\\u0252}tern an diese K{\\u0246}rperschaft oder bei einer teilentgeltlichen {\\u0220}berlassung von Wirtschaftsg{\\u0252}tern mit dem unentgeltlichen Teil in Zusammenhang stehen und der Steuerpflichtige zu mehr als einem Viertel unmittelbar oder mittelbar am Grund-oder Stammkapital dieser K{\\u0246}rperschaft beteiligt ist oder war. 7F{\\u0252}r die Anwendung des Satzes 1 ist die Absicht zur Erzielung von Betriebsverm{\\u0246}gensmehrungen oder Einnahmen im Sinne des {\\u0167} 3 Nummer 40 oder von Verg{\\u0252}tungen im Sinne des {\\u0167} 3 Nummer 40a ausreichend. 8Satz 1 gilt auch f{\\u0252}r Wertminderungen des Anteils an einer Organgesellschaft, die nicht auf Gewinnaussch{\\u0252}ttungen zur{\\u0252}ckzuf{\\u0252}hren sind. 9{\\u0167} 8b Absatz 10 des K{\\u0246}rperschaftsteuergesetzes gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Betriebsverm{\\u0246}gensminderungen, Betriebsausgaben oder Ver{\\u0228}u{\\u0223}erungskosten, die mit den Betriebsverm{\\u0246}gensmehrungen oder Einnahmen im Sinne des {\\u0167} 3 Nummer 70 in wirtschaftlichem Zusammenhang stehen, d{\\u0252}rfen unabh{\\u0228}ngig davon, in welchem Veranlagungszeitraum die Betriebsverm{\\u0246}gensmehrungen oder Einnahmen anfallen, nur zur H{\\u0228}lfte abgezogen werden.\\\n\\pard\\sb100\n(4) 1Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben, die mit einem steuerfreien Sanierungsertrag im Sinne des {\\u0167} 3a in unmittelbarem wirtschaftlichem Zusammenhang stehen, d{\\u0252}rfen unabh{\\u0228}ngig davon, in welchem Veranlagungszeitraum der Sanierungsertrag entsteht, nicht abgezogen werden. 2Satz 1 gilt nicht, soweit Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben zur Erh{\\u0246}hung von Verlustvortr{\\u0228}gen gef{\\u0252}hrt haben, die nach Ma{\\u0223}gabe der in {\\u0167} 3a Absatz 3 getroffenen Regelungen entfallen. 3Zu den Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben im Sinne des Satzes 1 geh{\\u0246}ren auch Aufwendungen im Zusammenhang mit einem Besserungsschein und vergleichbare Aufwendungen. 4Satz 1 gilt f{\\u0252}r Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben, die nach dem Sanierungsjahr entstehen, nur insoweit, als noch ein verbleibender Sanierungsertrag im Sinne von {\\u0167} 3a Absatz 3 Satz 4 vorhanden ist. 5Wurden Betriebsverm{\\u0246}gensminderungen oder Betriebsausgaben im Sinne des Satzes 1 bereits bei einer Steuerfestsetzung oder einer gesonderten Feststellung nach {\\u0167} 180 Absatz 1 Satz 1 der Abgabenordnung gewinnmindernd ber{\\u0252}cksichtigt, ist der entsprechende Steuer- oder Feststellungsbescheid insoweit zu {\\u0228}ndern. 6Das gilt auch dann, wenn der Steuer- oder Feststellungsbescheid bereits bestandskr{\\u0228}ftig geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r das Sanierungsjahr abgelaufen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3c: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n(+++ {\\u0167} 3c Abs. 1: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}