{
  "documentIdentifier" : "BJNR211690990BJNE007303307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine Pensionsverpflichtung darf eine R{\\u0252}ckstellung (Pensionsr{\\u0252}ckstellung) nur gebildet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Pensionsberechtigte einen Rechtsanspruch auf einmalige oder laufende Pensionsleistungen hat,\\\n\\tab 2.\\tab die Pensionszusage keinen Vorbehalt enth{\\u0228}lt, da{\\u0223} die Pensionsanwartschaft oder die Pensionsleistung gemindert oder entzogen werden kann, oder ein solcher Vorbehalt sich nur auf Tatbest{\\u0228}nde erstreckt, bei deren Vorliegen nach allgemeinen Rechtsgrunds{\\u0228}tzen unter Beachtung billigen Ermessens eine Minderung oder ein Entzug der Pensionsanwartschaft oder der Pensionsleistung zul{\\u0228}ssig ist, und\\\n\\tab 3.\\tab die Pensionszusage schriftlich erteilt ist.\\\n\\pard\n\\pard\\sb100\n(2) Eine Pensionsr{\\u0252}ckstellung darf erstmals gebildet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Eintritt des Versorgungsfalls f{\\u0252}r das Wirtschaftsjahr, in dem die Pensionszusage erteilt wird, fr{\\u0252}hestens jedoch f{\\u0252}r das Wirtschaftsjahr, bis zu dessen Mitte der Pensionsberechtigte das 30. Lebensjahr vollendet,\\\n\\tab 2.\\tab nach Eintritt des Versorgungsfalls f{\\u0252}r das Wirtschaftsjahr, in dem der Versorgungsfall eintritt.\\\n\\pard\n\\pard\\sb100\n(3) Eine Pensionsr{\\u0252}ckstellung darf h{\\u0246}chstens mit dem Teilwert der Pensionsverpflichtung angesetzt werden. Als Teilwert einer Pensionsverpflichtung gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Beendigung des Dienstverh{\\u0228}ltnisses des Pensionsberechtigten der Barwert der k{\\u0252}nftigen Pensionsleistungen am Schlu{\\u0223} des Wirtschaftsjahrs abz{\\u0252}glich des sich auf denselben Zeitpunkt ergebenden Barwerts betragsm{\\u0228}{\\u0223}ig gleichbleibender Jahresbetr{\\u0228}ge. Die Jahresbetr{\\u0228}ge sind so zu bemessen, da{\\u0223} am Beginn des Wirtschaftsjahrs, in dem das Dienstverh{\\u0228}ltnis begonnen hat, ihr Barwert gleich dem Barwert der k{\\u0252}nftigen Pensionsleistungen ist; die k{\\u0252}nftigen Pensionsleistungen sind dabei mit dem Betrag anzusetzen, der sich nach den Verh{\\u0228}ltnissen am Bilanzstichtag ergibt. Es sind die Jahresbetr{\\u0228}ge zugrunde zu legen, die vom Beginn des Wirtschaftsjahrs, in dem das Dienstverh{\\u0228}ltnis begonnen hat, bis zu dem in der Pensionszusage vorgesehenen Zeitpunkt des Eintritts des Versorgungsfalls rechnungsm{\\u0228}{\\u0223}ig aufzubringen sind. Erh{\\u0246}hungen oder Verminderungen der Pensionsleistungen nach dem Schlu{\\u0223} des Wirtschaftsjahrs, die hinsichtlich des Zeitpunkts ihres Wirksamwerdens oder ihres Umfangs ungewi{\\u0223} sind, sind bei der Berechnung des Barwerts der k{\\u0252}nftigen Pensionsleistungen und der Jahresbetr{\\u0228}ge erst zu ber{\\u0252}cksichtigen, wenn sie eingetreten sind. Wird die Pensionszusage erst nach dem Beginn des Dienstverh{\\u0228}ltnisses erteilt, so ist die Zwischenzeit f{\\u0252}r die Berechnung der Jahresbetr{\\u0228}ge nur insoweit als Wartezeit zu behandeln, als sie in der Pensionszusage als solche bestimmt ist. Hat das Dienstverh{\\u0228}ltnis schon vor der Vollendung des 30. Lebensjahrs des Pensionsberechtigten bestanden, so gilt es als zu Beginn des Wirtschaftsjahrs begonnen, bis zu dessen Mitte der Pensionsberechtigte das 30. Lebensjahr vollendet;\\\n\\tab 2.\\tab nach Beendigung des Dienstverh{\\u0228}ltnisses des Pensionsberechtigten unter Aufrechterhaltung seiner Pensionsanwartschaft oder nach Eintritt des Versorgungsfalls der Barwert der k{\\u0252}nftigen Pensionsleistungen am Schlu{\\u0223} des Wirtschaftsjahrs; Nummer 1 Satz 4 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\nBei der Berechnung des Teilwerts der Pensionsverpflichtung sind ein Rechnungszinsfu{\\u0223} von sechs vom Hundert und die anerkannten Regeln der Versicherungsmathematik anzuwenden.\\\n\\pard\\sb100\n(4) Eine Pensionsr{\\u0252}ckstellung darf h{\\u0246}chstens um den Unterschied zwischen dem Teilwert der Pensionsverpflichtung am Schlu{\\u0223} des am 31. Dezember 1990 endenden Wirtschaftsjahrs (Erstjahr) und dem Beginn des Wirtschaftsjahrs erh{\\u0246}ht werden. Erh{\\u0246}ht sich am Schlu{\\u0223} des Erstjahrs gegen{\\u0252}ber dem Beginn dieses Wirtschaftsjahrs der Barwert der k{\\u0252}nftigen Pensionsleistungen um mehr als 25 vom Hundert, so kann die f{\\u0252}r das Erstjahr zul{\\u0228}ssige Erh{\\u0246}hung der Pensionsr{\\u0252}ckstellung auf dieses Wirtschaftsjahr und die beiden folgenden Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden. Darf am Schlu{\\u0223} des Erstjahrs mit der Bildung einer Pensionsr{\\u0252}ckstellung begonnen werden, darf die R{\\u0252}ckstellung bis zur H{\\u0246}he des Teilwerts der Pensionsverpflichtung am Schlu{\\u0223} dieses Wirtschaftsjahrs gebildet werden. Diese R{\\u0252}ckstellung kann auf das Erstjahr und die beiden folgenden Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden. Endet das Dienstverh{\\u0228}ltnis des Pensionsberechtigten unter Aufrechterhaltung seiner Pensionsanwartschaft im Erstjahr oder tritt der Versorgungsfall in diesem Wirtschaftsjahr ein, darf die Pensionsr{\\u0252}ckstellung stets bis zur H{\\u0246}he des Teilwerts der Pensionsverpflichtung gebildet werden. Die f{\\u0252}r dieses Wirtschaftsjahr zul{\\u0228}ssige Erh{\\u0246}hung der Pensionsr{\\u0252}ckstellung kann auf das Erstjahr und die beiden folgenden Wirtschaftsjahre gleichm{\\u0228}{\\u0223}ig verteilt werden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 sind entsprechend anzuwenden, wenn der Pensionsberechtigte zu dem Pensionsverpflichteten in einem anderen Rechtsverh{\\u0228}ltnis als einem Dienstverh{\\u0228}ltnis steht.\\\n}"
}