{
  "documentIdentifier" : "BJNR211690990BJNE007705307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktiengesellschaften, Kommanditgesellschaften auf Aktien und Gesellschaften mit beschr{\\u0228}nkter Haftung, welche die Neufestsetzung ihrer Kapitalverh{\\u0228}ltnisse nach diesem Gesetz nicht bis zum 31. Dezember 1994 ordnungsgem{\\u0228}{\\u0223} zur Eintragung in das Handelsregister angemeldet haben, sind mit dem Ablauf dieses Tages aufgel{\\u0246}st. Ist der Beschlu{\\u0223} {\\u0252}ber die Neufestsetzung vor dem 31. Dezember 1994 angefochten worden, so tritt an die Stelle des 31. Dezember 1994 der sechs Monate nach dem Tag der Rechtskraft der Entscheidung liegende Tag.\\\n\\pard\n\\pard\\sb100\n(2) Aktiengesellschaften, Kommanditgesellschaften auf Aktien und Gesellschaften mit beschr{\\u0228}nkter Haftung, deren Grundkapital nach der Neufestsetzung auf weniger als die nach der Rechtsform zul{\\u0228}ssigen Mindestbetr{\\u0228}ge lautet und die eine Erh{\\u0246}hung des Nennkapitals beschlossen haben, sind au{\\u0223}erdem mit Ablauf des 31. Dezember 1992 aufgel{\\u0246}st, wenn die Erh{\\u0246}hung des Nennkapitals auf den zul{\\u0228}ssigen Mindestnennbetrag bis zu diesem Zeitpunkt nicht ordnungsgem{\\u0228}{\\u0223} zur Eintragung in das Handelsregister angemeldet worden ist.\\\n\\pard\\sb100\n(3) Aktiengesellschaften, Kommanditgesellschaften auf Aktien und Gesellschaften mit beschr{\\u0228}nkter Haftung, die von der Befugnis, ein Kapitalentwertungskonto zu bilden, Gebrauch gemacht haben, sind mit Ablauf des 31. Dezember 1997 aufgel{\\u0246}st, wenn die Durchf{\\u0252}hrung des Ausgleichs nicht bis zu diesem Zeitpunkt in das Handelsregister eingetragen worden ist.\\\n\\pard\\sb100\n(4) Absatz 1 Satz 1 ist entsprechend auf Erwerbs- und Wirtschaftsgenossenschaften anzuwenden, wenn die notwendigen {\\u0196}nderungen des Statuts nicht bis zum 31. Dezember 1992 ordnungsgem{\\u0228}{\\u0223} zur Eintragung in das Genossenschaftsregister angemeldet worden sind. Auf die Beschl{\\u0252}sse der Mitgliederversammlung ist das am 1. Juli 1990 geltende Statut der Genossenschaft mit den danach beschlossenen {\\u0196}nderungen anzuwenden.\\\n}"
}