{
  "documentIdentifier" : "BJNR002190897BJNE007902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Anhang sind diejenigen Angaben aufzunehmen, die zu den einzelnen Posten der Bilanz oder der Gewinn- und Verlustrechnung vorgeschrieben sind; sie sind in der Reihenfolge der einzelnen Posten der Bilanz und der Gewinn- und Verlustrechnung darzustellen. Im Anhang sind auch die Angaben zu machen, die in Aus{\\u0252}bung eines Wahlrechts nicht in die Bilanz oder in die Gewinn- und Verlustrechnung aufgenommen wurden.\\\n\\pard\n\\pard\\sb100\n(2) Im Anhang m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf die Posten der Bilanz und der Gewinn- und Verlustrechnung angewandten Bilanzierungs- und Bewertungsmethoden angegeben werden;\\\n\\tab 2.\\tab Abweichungen von Bilanzierungs- und Bewertungsmethoden angegeben und begr{\\u0252}ndet werden; deren Einflu{\\u0223} auf die Verm{\\u0246}gens-, Finanz- und Ertragslage ist gesondert darzustellen;\\\n\\tab 3.\\tab bei Anwendung einer Bewertungsmethode nach {\\u0167} 240 Abs. 4, {\\u0167} 256 Satz 1 die Unterschiedsbetr{\\u0228}ge pauschal f{\\u0252}r die jeweilige Gruppe ausgewiesen werden, wenn die Bewertung im Vergleich zu einer Bewertung auf der Grundlage des letzten vor dem Abschlu{\\u0223}stichtag bekannten B{\\u0246}rsenkurses oder Marktpreises einen erheblichen Unterschied aufweist;\\\n\\tab 4.\\tab Angaben {\\u0252}ber die Einbeziehung von Zinsen f{\\u0252}r Fremdkapital in die Herstellungskosten gemacht werden.\\\n\\pard\n\\pard\\sb100\n(3) Im Anhang ist die Entwicklung der einzelnen Posten des Anlageverm{\\u0246}gens in einer gesonderten Aufgliederung darzustellen. Dabei sind, ausgehend von den gesamten Anschaffungs- und Herstellungskosten, die Zug{\\u0228}nge, Abg{\\u0228}nge, Umbuchungen und Zuschreibungen des Gesch{\\u0228}ftsjahrs sowie die Abschreibungen gesondert aufzuf{\\u0252}hren. Zu den Abschreibungen sind gesondert folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abschreibungen in ihrer gesamten H{\\u0246}he zu Beginn und Ende des Gesch{\\u0228}ftsjahrs,\\\n\\tab 2.\\tab die im Laufe des Gesch{\\u0228}ftsjahrs vorgenommenen Abschreibungen und\\\n\\tab 3.\\tab {\\u0196}nderungen in den Abschreibungen in ihrer gesamten H{\\u0246}he im Zusammenhang mit Zu- und Abg{\\u0228}ngen sowie Umbuchungen im Laufe des Gesch{\\u0228}ftsjahrs.\\\n\\pard\nSind in die Herstellungskosten Zinsen f{\\u0252}r Fremdkapital einbezogen worden, ist f{\\u0252}r jeden Posten des Anlageverm{\\u0246}gens anzugeben, welcher Betrag an Zinsen im Gesch{\\u0228}ftsjahr aktiviert worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 284: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}