{
  "documentIdentifier" : "BJNR174910994BJNE001021360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapiere im Sinne dieses Gesetzes sind, auch wenn keine Urkunden {\\u0252}ber sie ausgestellt sind, alle Gattungen von {\\u0252}bertragbaren Wertpapieren mit Ausnahme von Zahlungsinstrumenten, die ihrer Art nach auf den Finanzm{\\u0228}rkten handelbar sind, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aktien,\\\n\\tab 2.\\tab andere Anteile an in- oder ausl{\\u0228}ndischen juristischen Personen, Personengesellschaften und sonstigen Unternehmen, soweit sie Aktien vergleichbar sind, sowie Hinterlegungsscheine, die Aktien vertreten,\\\n\\tab 3.\\tab Schuldtitel,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab insbesondere Genussscheine und Inhaberschuldverschreibungen und Orderschuldverschreibungen sowie Hinterlegungsscheine, die Schuldtitel vertreten,\\\n\\tab b)\\tab sonstige Wertpapiere, die zum Erwerb oder zur Ver{\\u0228}u{\\u0223}erung von Wertpapieren nach den Nummern 1 und 2 berechtigen oder zu einer Barzahlung f{\\u0252}hren, die in Abh{\\u0228}ngigkeit von Wertpapieren, von W{\\u0228}hrungen, Zinss{\\u0228}tzen oder anderen Ertr{\\u0228}gen, von Waren, Indices oder Messgr{\\u0246}{\\u0223}en bestimmt wird; n{\\u0228}here Bestimmungen enth{\\u0228}lt die Delegierte Verordnung (EU) 2017\/565 der Kommission vom 25. April 2016 zur Erg{\\u0228}nzung der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen f{\\u0252}r die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit sowie in Bezug auf die Definition bestimmter Begriffe f{\\u0252}r die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1), in der jeweils geltenden Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Geldmarktinstrumente im Sinne dieses Gesetzes sind Instrumente, die {\\u0252}blicherweise auf dem Geldmarkt gehandelt werden, insbesondere Schatzanweisungen, Einlagenzertifikate, Commercial Papers und sonstige vergleichbare Instrumente, sofern im Einklang mit Artikel 11 der Delegierten Verordnung (EU) 2017\/565 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihr Wert jederzeit bestimmt werden kann,\\\n\\tab 2.\\tab es sich nicht um Derivate handelt und\\\n\\tab 3.\\tab ihre F{\\u0228}lligkeit bei Emission h{\\u0246}chstens 397 Tage betr{\\u0228}gt,\\\n\\pard\nes sei denn, es handelt sich um Zahlungsinstrumente.\\\n\\pard\\sb100\n(3) Derivative Gesch{\\u0228}fte im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Kauf, Tausch oder anderweitig ausgestaltete Festgesch{\\u0228}fte oder Optionsgesch{\\u0228}fte, die zeitlich verz{\\u0246}gert zu erf{\\u0252}llen sind und deren Wert sich unmittelbar oder mittelbar vom Preis oder Ma{\\u0223} eines Basiswertes ableitet (Termingesch{\\u0228}fte) mit Bezug auf die folgenden Basiswerte:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wertpapiere oder Geldmarktinstrumente,\\\n\\tab b)\\tab Devisen, soweit das Gesch{\\u0228}ft nicht die in Artikel 10 der Delegierten Verordnung (EU) 2017\/565 genannten Voraussetzungen erf{\\u0252}llt, oder Rechnungseinheiten,\\\n\\tab c)\\tab Zinss{\\u0228}tze oder andere Ertr{\\u0228}ge,\\\n\\tab d)\\tab Indices der Basiswerte der Buchstaben a, b, c oder f, andere Finanzindizes oder Finanzmessgr{\\u0246}{\\u0223}en,\\\n\\tab e)\\tab derivative Gesch{\\u0228}fte oder\\\n\\tab f)\\tab Berechtigungen nach {\\u0167} 3 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes,Emissionsreduktionseinheiten nach {\\u0167} 2 Nummer 20 des Projekt-Mechanismen-Gesetzes und zertifizierte Emissionsreduktionen nach {\\u0167} 2Nummer 21 des Projekt-Mechanismen-Gesetzes, soweit diese jeweils im Emissionshandelsregister gehalten werden d{\\u0252}rfen (Emissionszertifikate);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Termingesch{\\u0228}fte mit Bezug auf Waren, Frachts{\\u0228}tze, Klima- oder andere physikalische Variablen, Inflationsraten oder andere volkswirtschaftliche Variablen oder sonstige Verm{\\u0246}genswerte, Indices oder Messwerte als Basiswerte, sofern sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch Barausgleich zu erf{\\u0252}llen sind oder einer Vertragspartei das Recht geben, einen Barausgleich zu verlangen, ohne dass dieses Recht durch Ausfall oder ein anderes Beendigungsereignis begr{\\u0252}ndet ist,\\\n\\tab b)\\tab auf einem organisierten Markt oder in einem multilateralen oder organisierten Handelssystem geschlossen werden und nicht {\\u0252}ber ein organisiertes Handelssystem gehandelte Energiegro{\\u0223}handelsprodukte im Sinne von Absatz 20 sind, die effektiv geliefert werden m{\\u0252}ssen, oder\\\n\\tab c)\\tab die Merkmale anderer Derivatekontrakte im Sinne des Artikels 7 der Delegierten Verordnung (EU) 2017\/565 aufweisen und nichtkommerziellen Zwecken dienen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und sofern sie keine Kassagesch{\\u0228}fte im Sinne des Artikels 7 der Delegierten Verordnung (EU) 2017\/565 sind;\\\n\\tab 3.\\tab finanzielle Differenzgesch{\\u0228}fte;\\\n\\tab 4.\\tab als Kauf, Tausch oder anderweitig ausgestaltete Festgesch{\\u0228}fte oder Optionsgesch{\\u0228}fte, die zeitlich verz{\\u0246}gert zu erf{\\u0252}llen sind und dem Transfer von Kreditrisiken dienen (Kreditderivate);\\\n\\tab 5.\\tab Termingesch{\\u0228}fte mit Bezug auf die in Artikel 8 der Delegierten Verordnung (EU) 2017\/565 genannten Basiswerte, sofern sie die Bedingungen der Nummer 2 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(4) Finanzinstrumente im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wertpapiere im Sinne des Absatzes 1,\\\n\\tab 2.\\tab Anteile an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs,\\\n\\tab 3.\\tab Geldmarktinstrumente im Sinne des Absatzes 2,\\\n\\tab 4.\\tab derivative Gesch{\\u0228}fte im Sinne des Absatzes 3,\\\n\\tab 5.\\tab Emissionszertifikate,\\\n\\tab 6.\\tab Rechte auf Zeichnung von Wertpapieren und\\\n\\tab 7.\\tab Verm{\\u0246}gensanlagen im Sinne des {\\u0167} 1 Absatz 2 des Verm{\\u0246}gensanlagengesetzes mit Ausnahme von Anteilen an einer Genossenschaft im Sinne des {\\u0167} 1 des Genossenschaftsgesetzes sowie Namensschuldverschreibungen, die mit einer vereinbarten festen Laufzeit, einem unver{\\u0228}nderlich vereinbarten festen positiven Zinssatz ausgestattet sind, bei denen das investierte Kapital ohne Anrechnung von Zinsen ungemindert zum Zeitpunkt der F{\\u0228}lligkeit zum vollen Nennwert zur{\\u0252}ckgezahlt wird, und die von einem CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, dem eine Erlaubnis nach {\\u0167} 32 Absatz 1 des Kreditwesengesetzes erteilt worden ist, ausgegeben werden, wenn das darauf eingezahlte Kapital im Falle des Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Instituts oder der Liquidation des Instituts nicht erst nach Befriedigung aller nicht nachrangigen Gl{\\u0228}ubiger zur{\\u0252}ckgezahlt wird.\\\n\\pard\n\\pard\\sb100\n(5) Waren im Sinne dieses Gesetzes sind fungible Wirtschaftsg{\\u0252}ter, die geliefert werden k{\\u0246}nnen; dazu z{\\u0228}hlen auch Metalle, Erze und Legierungen, landwirtschaftliche Produkte und Energien wie Strom.\\\n\\pard\\sb100\n(6) Waren-Spot-Kontrakt im Sinne dieses Gesetzes ist ein Vertrag im Sinne des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) Nr. 596\/2014.\\\n\\pard\\sb100\n(7) Referenzwert im Sinne dieses Gesetzes ist ein Kurs, Index oder Wert im Sinne des Artikels 3 Absatz 1 Nummer 29 der Verordnung (EU) Nr. 596\/2014.\\\n\\pard\\sb100\n(8) Wertpapierdienstleistungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anschaffung oder Ver{\\u0228}u{\\u0223}erung von Finanzinstrumenten im eigenen Namen f{\\u0252}r fremde Rechnung (Finanzkommissionsgesch{\\u0228}ft),\\\n\\tab 2.\\tab das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab kontinuierliche Anbieten des An- und Verkaufs von Finanzinstrumenten an den Finanzm{\\u0228}rkten zu selbst gestellten Preisen f{\\u0252}r eigene Rechnung unter Einsatz des eigenen Kapitals (Market-Making),\\\n\\tab b)\\tab h{\\u0228}ufige organisierte und systematische Betreiben von Handel f{\\u0252}r eigene Rechnung in erheblichem Umfang au{\\u0223}erhalb eines organisierten Marktes oder eines multilateralen oder organisierten Handelssystems, wenn Kundenauftr{\\u0228}ge au{\\u0223}erhalb eines geregelten Marktes oder eines multilateralen oder organisierten Handelssystems ausgef{\\u0252}hrt werden, ohne dass ein multilaterales Handelssystem betrieben wird (systematische Internalisierung),\\\n\\tab c)\\tab Anschaffen oder Ver{\\u0228}u{\\u0223}ern von Finanzinstrumenten f{\\u0252}r eigene Rechnung als Dienstleistung f{\\u0252}r andere (Eigenhandel) oder\\\n\\tab d)\\tab Kaufen oder Verkaufen von Finanzinstrumenten f{\\u0252}r eigene Rechnung als unmittelbarer oder mittelbarer Teilnehmer eines inl{\\u0228}ndischen organisierten Marktes oder eines multilateralen oder organisierten Handelssystems mittels einer hochfrequenten algorithmischen Handelstechnik im Sinne von Absatz 44, auch ohne Dienstleistung f{\\u0252}r andere (Hochfrequenzhandel),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Anschaffung oder Ver{\\u0228}u{\\u0223}erung von Finanzinstrumenten in fremdem Namen f{\\u0252}r fremde Rechnung (Abschlussvermittlung),\\\n\\tab 4.\\tab die Vermittlung von Gesch{\\u0228}ften {\\u0252}ber die Anschaffung und die Ver{\\u0228}u{\\u0223}erung von Finanzinstrumenten (Anlagevermittlung),\\\n\\tab 5.\\tab die {\\u0220}bernahme von Finanzinstrumenten f{\\u0252}r eigenes Risiko zur Platzierung oder die {\\u0220}bernahme gleichwertiger Garantien (Emissionsgesch{\\u0228}ft),\\\n\\tab 6.\\tab die Platzierung von Finanzinstrumenten ohne feste {\\u0220}bernahmeverpflichtung (Platzierungsgesch{\\u0228}ft),\\\n\\tab 7.\\tab die Verwaltung einzelner oder mehrerer in Finanzinstrumenten angelegter Verm{\\u0246}gen f{\\u0252}r andere mit Entscheidungsspielraum (Finanzportfolioverwaltung),\\\n\\tab 8.\\tab der Betrieb eines multilateralen Systems, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach nichtdiskretion{\\u0228}ren Bestimmungen in einer Weise zusammenbringt, die zu einem Vertrag {\\u0252}ber den Kauf dieser Finanzinstrumente f{\\u0252}hrt (Betrieb eines multilateralen Handelssystems),\\\n\\tab 9.\\tab der Betrieb eines multilateralen Systems, bei dem es sich nicht um einen organisierten Markt oder ein multilaterales Handelssystem handelt und das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Schuldverschreibungen, strukturierten Finanzprodukten, Emissionszertifikaten oder Derivaten innerhalb des Systems auf eine Weise zusammenf{\\u0252}hrt, die zu einem Vertrag {\\u0252}ber den Kauf dieser Finanzinstrumente f{\\u0252}hrt (Betrieb eines organisierten Handelssystems),\\\n\\tab 10.\\tab die Abgabe von pers{\\u0246}nlichen Empfehlungen im Sinne des Artikels 9 der Delegierten Verordnung (EU) 2017\/565 an Kunden oder deren Vertreter, die sich auf Gesch{\\u0228}fte mit bestimmten Finanzinstrumenten beziehen, sofern die Empfehlung auf eine Pr{\\u0252}fung der pers{\\u0246}nlichen Umst{\\u0228}nde des Anlegers gest{\\u0252}tzt oder als f{\\u0252}r ihn geeignet dargestellt wird und nicht ausschlie{\\u0223}lich {\\u0252}ber Informationsverbreitungskan{\\u0228}le oder f{\\u0252}r die {\\u0214}ffentlichkeit bekannt gegeben wird (Anlageberatung).\\\n\\pard\nDas Finanzkommissionsgesch{\\u0228}ft, der Eigenhandel und die Abschlussvermittlung umfassen den Abschluss von Vereinbarungen {\\u0252}ber den Verkauf von Finanzinstrumenten, die von einem Wertpapierdienstleistungsunternehmen oder einem Kreditinstitut ausgegeben werden, im Zeitpunkt ihrer Emission. Ob ein h{\\u0228}ufiger systematischer Handel vorliegt, bemisst sich nach der Zahl der Gesch{\\u0228}fte au{\\u0223}erhalb eines Handelsplatzes (OTC-Handel) mit einem Finanzinstrument zur Ausf{\\u0252}hrung von Kundenauftr{\\u0228}gen, die von dem Wertpapierdienstleistungsunternehmen f{\\u0252}r eigene Rechnung durchgef{\\u0252}hrt werden. Ob ein Handel in erheblichem Umfang vorliegt, bemisst sich entweder nach dem Anteil des OTC-Handels an dem Gesamthandelsvolumen des Wertpapierdienstleistungsunternehmens in einem bestimmten Finanzinstrument oder nach dem Verh{\\u0228}ltnis des OTC-Handels des Wertpapierdienstleistungsunternehmens zum Gesamthandelsvolumen in einem bestimmten Finanzinstrument in der Europ{\\u0228}ischen Union; n{\\u0228}here Bestimmungen enthalten die Artikel 12 bis 17 der Delegierten Verordnung (EU) 2017\/565. Die Voraussetzungen der systematischen Internalisierung sind erst dann erf{\\u0252}llt, wenn sowohl die Obergrenze f{\\u0252}r den h{\\u0228}ufigen systematischen Handel als auch die Obergrenze f{\\u0252}r den Handel in erheblichem Umfang {\\u0252}berschritten werden oder wenn ein Unternehmen sich freiwillig den f{\\u0252}r die systematische Internalisierung geltenden Regelungen unterworfen und eine Erlaubnis zum Betreiben der systematischen Internalisierung bei der Bundesanstalt beantragt hat. Als Wertpapierdienstleistung gilt auch die Anschaffung und Ver{\\u0228}u{\\u0223}erung von Finanzinstrumenten f{\\u0252}r eigene Rechnung, die keine Dienstleistung f{\\u0252}r andere im Sinne des Satzes 1 Nr. 2 darstellt (Eigengesch{\\u0228}ft). Der Finanzportfolioverwaltung gleichgestellt ist hinsichtlich der {\\u0167}{\\u0167} 63 bis 83 und 85 bis 92 dieses Gesetzes sowie des Artikels 20 Absatz 1 der Verordnung (EU) Nr. 596\/2014, des Artikels 26 der Verordnung (EU) Nr. 600\/2014 und der Artikel 72 bis 76 der Delegierten Verordnung (EU) 2017\/565 die erlaubnispflichtige Anlageverwaltung nach {\\u0167} 1 Absatz 1a Satz 2 Nummer 11 des Kreditwesengesetzes.\\\n\\pard\\sb100\n(9) Wertpapiernebendienstleistungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwahrung und die Verwaltung von Finanzinstrumenten f{\\u0252}r andere, einschlie{\\u0223}lich Depotverwahrung und verbundener Dienstleistungen wie Cash-Management oder die Verwaltung von Sicherheiten mit Ausnahme der Bereitstellung und F{\\u0252}hrung von Wertpapierkonten auf oberster Ebene (zentrale Kontenf{\\u0252}hrung) gem{\\u0228}{\\u0223} Abschnitt A Nummer 2 des Anhangs zur Verordnung (EU) Nr. 909\/2014 (Depotgesch{\\u0228}ft),\\\n\\tab 2.\\tab die Gew{\\u0228}hrung von Krediten oder Darlehen an andere f{\\u0252}r die Durchf{\\u0252}hrung von Wertpapierdienstleistungen, sofern das Unternehmen, das den Kredit oder das Darlehen gew{\\u0228}hrt, an diesen Gesch{\\u0228}ften beteiligt ist,\\\n\\tab 3.\\tab die Beratung von Unternehmen {\\u0252}ber die Kapitalstruktur, die industrielle Strategie sowie die Beratung und das Angebot von Dienstleistungen bei Unternehmensk{\\u0228}ufen und Unternehmenszusammenschl{\\u0252}ssen,\\\n\\tab 4.\\tab Devisengesch{\\u0228}fte, die in Zusammenhang mit Wertpapierdienstleistungen stehen,\\\n\\tab 5.\\tab das Erstellen oder Verbreiten von Empfehlungen oder Vorschl{\\u0228}gen von Anlagestrategien im Sinne des Artikels 3 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 596\/2014 (Anlagestrategieempfehlung) oder von Anlageempfehlungen im Sinne des Artikels 3 Absatz 1 Nummer 35 der Verordnung (EU) Nr. 596\/2014 (Anlageempfehlung),\\\n\\tab 6.\\tab Dienstleistungen, die im Zusammenhang mit dem Emissionsgesch{\\u0228}ft stehen,\\\n\\tab 7.\\tab Dienstleistungen, die sich auf einen Basiswert im Sinne des Absatzes 2 Nr. 2 oder Nr. 5 beziehen und im Zusammenhang mit Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen stehen.\\\n\\pard\n\\pard\\sb100\n(10) Wertpapierdienstleistungsunternehmen im Sinne dieses Gesetzes sind Kreditinstitute, Finanzdienstleistungsinstitute und nach {\\u0167} 53 Abs. 1 Satz 1 des Kreditwesengesetzes t{\\u0228}tige Unternehmen, die Wertpapierdienstleistungen allein oder zusammen mit Wertpapiernebendienstleistungen gewerbsm{\\u0228}{\\u0223}ig oder in einem Umfang erbringen, der einen in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb erfordert.\\\n\\pard\\sb100\n(11) Organisierter Markt im Sinne dieses Gesetzes ist ein im Inland, in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum betriebenes oder verwaltetes, durch staatliche Stellen genehmigtes, geregeltes und {\\u0252}berwachtes multilaterales System, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von dort zum Handel zugelassenen Finanzinstrumenten innerhalb des Systems und nach nichtdiskretion{\\u0228}ren Bestimmungen in einer Weise zusammenbringt oder das Zusammenbringen f{\\u0246}rdert, die zu einem Vertrag {\\u0252}ber den Kauf dieser Finanzinstrumente f{\\u0252}hrt.\\\n\\pard\\sb100\n(12) Drittstaat im Sinne dieses Gesetzes ist ein Staat, der weder Mitgliedstaat der Europ{\\u0228}ischen Union (Mitgliedstaat) noch Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist.\\\n\\pard\\sb100\n(13) Emittenten, f{\\u0252}r die die Bundesrepublik Deutschland der Herkunftsstaat ist, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Emittenten von Schuldtiteln mit einer St{\\u0252}ckelung von weniger als 1{\\u0160}000 Euro oder dem am Ausgabetag entsprechenden Gegenwert in einer anderen W{\\u0228}hrung oder von Aktien,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die ihren Sitz im Inland haben und deren Wertpapiere zum Handel an einem organisierten Markt im Inland oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind oder\\\n\\tab b)\\tab die ihren Sitz in einem Drittstaat haben, deren Wertpapiere zum Handel an einem organisierten Markt im Inland zugelassen sind und die die Bundesrepublik Deutschland als Herkunftsstaat nach {\\u0167} 4 Absatz 1 gew{\\u0228}hlt haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Emittenten, die andere als die in Nummer 1 genannten Finanzinstrumente begeben und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die ihren Sitz im Inland haben und deren Finanzinstrumente zum Handel an einem organisierten Markt im Inland oder in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union oder in anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind oder\\\n\\tab b)\\tab die ihren Sitz nicht im Inland haben und deren Finanzinstrumente zum Handel an einem organisierten Markt im Inland zugelassen sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die die Bundesrepublik Deutschland nach Ma{\\u0223}gabe des {\\u0167} 4 Absatz 2 als Herkunftsstaat gew{\\u0228}hlt haben,\\\n\\tab 3.\\tab Emittenten, die nach Nummer 1 Buchstabe b oder Nummer 2 die Bundesrepublik Deutschland als Herkunftsstaat w{\\u0228}hlen k{\\u0246}nnen und deren Finanzinstrumente zum Handel an einem organisierten Markt im Inland zugelassen sind, solange sie nicht wirksam einen Herkunftsmitgliedstaat gew{\\u0228}hlt haben nach {\\u0167} 4 in Verbindung mit {\\u0167} 5 oder nach entsprechenden Vorschriften anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\n\\pard\\sb100\n(14) Inlandsemittenten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Emittenten, f{\\u0252}r die die Bundesrepublik Deutschland der Herkunftsstaat ist, mit Ausnahme solcher Emittenten, deren Wertpapiere nicht im Inland, sondern lediglich in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind, soweit sie in diesem anderen Staat Ver{\\u0246}ffentlichungs- und Mitteilungspflichten nach Ma{\\u0223}gabe der Richtlinie 2004\/109\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen {\\u0252}ber Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur {\\u0196}nderung der Richtlinie 2001\/34\/EG (ABl. EU Nr. L 390 S. 38) unterliegen, und\\\n\\tab 2.\\tab Emittenten, f{\\u0252}r die nicht die Bundesrepublik Deutschland, sondern ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum der Herkunftsstaat ist, deren Wertpapiere aber nur im Inland zum Handel an einem organisierten Markt zugelassen sind.\\\n\\pard\n\\pard\\sb100\n(15) MTF-Emittenten im Sinne dieses Gesetzes sind Emittenten von Finanzinstrumenten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ihren Sitz im Inland haben und die f{\\u0252}r ihre Finanzinstrumente eine Zulassung zum Handel an einem multilateralen Handelssystem im Inland oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union (Mitgliedstaat) oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum beantragt oder genehmigt haben, wenn diese Finanzinstrumente nur auf multilateralen Handelssystemen gehandelt werden, mit Ausnahme solcher Emittenten, deren Finanzinstrumente nicht im Inland, sondern lediglich in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind, oder\\\n\\tab 2.\\tab die ihren Sitz nicht im Inland haben und die f{\\u0252}r ihre Finanzinstrumente eine Zulassung zum Handel auf einem multilateralen Handelssystem im Inland beantragt oder genehmigt haben, wenn diese Finanzinstrumente nur an multilateralen Handelssystemen im Inland gehandelt werden.\\\n\\pard\n\\pard\\sb100\n(16) OTF-Emittenten im Sinne dieses Gesetzes sind Emittenten von Finanzinstrumenten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ihren Sitz im Inland haben und die f{\\u0252}r ihre Finanzinstrumente eine Zulassung zum Handel an einem organisierten Handelssystem im Inland oder in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum beantragt oder genehmigt haben, wenn diese Finanzinstrumente nur auf organisierten Handelssystemen gehandelt werden, mit Ausnahme solcher Emittenten, deren Finanzinstrumente nicht im Inland, sondern lediglich in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind, soweit sie in diesem Staat den Anforderungen des Artikels 21 der Richtlinie 2004\/109\/EG unterliegen, oder\\\n\\tab 2.\\tab die ihren Sitz nicht im Inland haben und die f{\\u0252}r ihre Finanzinstrumente nur eine Zulassung zum Handel an einem organisierten Handelssystem im Inland beantragt oder genehmigt haben.\\\n\\pard\n\\pard\\sb100\n(17) Herkunftsmitgliedstaat im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle eines Wertpapierdienstleistungsunternehmens, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern es sich um eine nat{\\u0252}rliche Person handelt, der Mitgliedstaat, in dem sich die Hauptverwaltung des Wertpapierdienstleistungsunternehmens befindet;\\\n\\tab b)\\tab sofern es sich um eine juristische Person handelt, der Mitgliedstaat, in dem sich ihr Sitz befindet;\\\n\\tab c)\\tab sofern es sich um eine juristische Person handelt, f{\\u0252}r die nach dem nationalen Recht, das f{\\u0252}r das Wertpapierdienstleistungsunternehmen ma{\\u0223}geblich ist, kein Sitz bestimmt ist, der Mitgliedstaat, in dem sich die Hauptverwaltung befindet;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Falle eines organisierten Marktes der Mitgliedstaat, in dem dieser registriert oder zugelassen ist, oder, sofern f{\\u0252}r ihn nach dem Recht dieses Mitgliedstaats kein Sitz bestimmt ist, der Mitgliedstaat, in dem sich die Hauptverwaltung befindet;\\\n\\tab 3.\\tab im Falle eines Datenbereitstellungsdienstes, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sofern es sich um eine nat{\\u0252}rliche Person handelt, der Mitgliedstaat, in dem sich die Hauptverwaltung des Datenbereitstellungsdienstes befindet;\\\n\\tab b)\\tab sofern es sich um eine juristische Person handelt, der Mitgliedstaat, in dem sich der Sitz des Datenbereitstellungsdienstes befindet;\\\n\\tab c)\\tab sofern es sich um eine juristische Person handelt, f{\\u0252}r die nach dem nationalen Recht, das f{\\u0252}r den Datenbereitstellungsdienst ma{\\u0223}geblich ist, kein Sitz bestimmt ist, der Mitgliedstaat, in dem sich die Hauptverwaltung befindet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(18) Aufnahmemitgliedstaat im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ein Wertpapierdienstleistungsunternehmen der Mitgliedstaat, in dem es eine Zweigniederlassung unterh{\\u0228}lt oder Wertpapierdienstleistungen im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs erbringt;\\\n\\tab 2.\\tab f{\\u0252}r einen organisierten Markt der Mitgliedstaat, in dem er geeignete Vorkehrungen bietet, um in diesem Mitgliedstaat niedergelassenen Marktteilnehmern den Zugang zum Handel {\\u0252}ber sein System zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(19) Eine strukturierte Einlage ist eine Einlage im Sinne des {\\u0167} 2 Absatz 3 Satz 1 und 2 des Einlagensicherungsgesetzes, die bei F{\\u0228}lligkeit in voller H{\\u0246}he zur{\\u0252}ckzuzahlen ist, wobei sich die Zahlung von Zinsen oder einer Pr{\\u0228}mie, das Zinsrisiko oder das Pr{\\u0228}mienrisiko aus einer Formel ergibt, die insbesondere abh{\\u0228}ngig ist von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Index oder einer Indexkombination,\\\n\\tab 2.\\tab einem Finanzinstrument oder einer Kombination von Finanzinstrumenten,\\\n\\tab 3.\\tab einer Ware oder einer Kombination von Waren oder anderen k{\\u0246}rperlichen oder nicht k{\\u0246}rperlichen nicht {\\u0252}bertragbaren Verm{\\u0246}genswerten oder\\\n\\tab 4.\\tab einem Wechselkurs oder einer Kombination von Wechselkursen.\\\n\\pard\nKeine strukturierten Einlagen stellen variabel verzinsliche Einlagen dar, deren Ertrag unmittelbar an einen Zinsindex, insbesondere den Euribor oder den Libor, gebunden ist.\\\n\\pard\\sb100\n(20) Energiegro{\\u0223}handelsprodukt im Sinne dieses Gesetzes ist ein Energiegro{\\u0223}handelsprodukt im Sinne des Artikels 2 Nummer 4 der Verordnung (EU) Nr. 1227\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 {\\u0252}ber die Integrit{\\u0228}t und Transparenz des Energiegro{\\u0223}handelsmarkts (ABl. L 326 vom 8.12.2011, S. 1), sowie der Artikel 5 und 6 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(21) Multilaterales System im Sinne dieses Gesetzes ist ein System oder ein Mechanismus, der die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems zusammenf{\\u0252}hrt.\\\n\\pard\\sb100\n(22) Handelsplatz im Sinne dieses Gesetzes ist ein organisierter Markt, ein multilaterales Handelssystem oder ein organisiertes Handelssystem.\\\n\\pard\\sb100\n(23) Liquider Markt im Sinne dieses Gesetzes ist ein Markt f{\\u0252}r ein Finanzinstrument oder f{\\u0252}r eine Kategorie von Finanzinstrumenten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dem kontinuierlich kauf- oder verkaufsbereite vertragswillige K{\\u0228}ufer oder Verk{\\u0228}ufer verf{\\u0252}gbar sind und\\\n\\tab 2.\\tab der unter Ber{\\u0252}cksichtigung der speziellen Marktstrukturen des betreffenden Finanzinstruments oder der betreffenden Kategorie von Finanzinstrumenten nach den folgenden Kriterien bewertet wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Durchschnittsfrequenz und -volumen der Gesch{\\u0228}fte bei einer bestimmten Bandbreite von Marktbedingungen unter Ber{\\u0252}cksichtigung der Art und des Lebenszyklus von Produkten innerhalb der Kategorie von Finanzinstrumenten;\\\n\\tab b)\\tab Zahl und Art der Marktteilnehmer, einschlie{\\u0223}lich des Verh{\\u0228}ltnisses der Marktteilnehmer zu den gehandelten Finanzinstrumenten in Bezug auf ein bestimmtes Finanzinstrument;\\\n\\tab c)\\tab durchschnittlicher Spread, sofern verf{\\u0252}gbar.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nN{\\u0228}here Bestimmungen enthalten die Artikel 1 bis 4 der Delegierten Verordnung (EU) 2017\/567 der Kommission vom 18. Mai 2016 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 600\/2014 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf Begriffsbestimmungen, Transparenz, Portfoliokomprimierung und Aufsichtsma{\\u0223}nahmen zur Produktintervention und zu den Positionen (ABl. L 87 vom 31.3.2017, S. 90), in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(24) Zweigniederlassung im Sinne dieses Gesetzes ist eine Betriebsstelle, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht die Hauptverwaltung ist,\\\n\\tab 2.\\tab einen rechtlich unselbstst{\\u0228}ndigen Teil eines Wertpapierdienstleistungsunternehmens bildet und\\\n\\tab 3.\\tab Wertpapierdienstleistungen, gegebenenfalls auch Wertpapiernebendienstleistungen, erbringt, f{\\u0252}r die dem Wertpapierdienstleistungsunternehmen eine Zulassung erteilt wurde.\\\n\\pard\nAlle Betriebsstellen eines Wertpapierdienstleistungsunternehmens mit Hauptverwaltung in einem anderen Mitgliedstaat, die sich in demselben Mitgliedstaat befinden, gelten als eine einzige Zweigniederlassung.\\\n\\pard\\sb100\n(25) Mutterunternehmen im Sinne dieses Gesetzes ist, sofern nicht die Abschnitte 6 und 16 besondere Regelungen enthalten, ein Mutterunternehmen im Sinne des Artikels 2 Nummer 9 und des Artikels 22 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19), die zuletzt durch die Richtlinie 2014\/102\/EU (ABl. L 334 vom 21.11.2014, S. 86) ge{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(26) Tochterunternehmen im Sinne dieses Gesetzes ist, sofern nicht die Abschnitte 6 und 16 besondere Regelungen enthalten, ein Tochterunternehmen im Sinne des Artikels 2 Nummer 10 und des Artikels 22 der Richtlinie 2013\/34\/EU, einschlie{\\u0223}lich aller Tochterunternehmen eines Tochterunternehmens des an der Spitze stehenden Mutterunternehmens.\\\n\\pard\\sb100\n(27) Gruppe im Sinne dieses Gesetzes ist eine Gruppe im Sinne des Artikels 2 Nummer 11 der Richtlinie 2013\/34\/EU.\\\n\\pard\\sb100\n(28) Eine enge Verbindung im Sinne dieses Gesetzes liegt vor, wenn zwei oder mehr nat{\\u0252}rliche oder juristische Personen wie folgt miteinander verbunden sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Beteiligung in Form des direkten Haltens oder des Haltens im Wege der Kontrolle von mindestens 20 Prozent der Stimmrechte oder der Anteile an einem Unternehmen,\\\n\\tab 2.\\tab durch Kontrolle in Form eines Verh{\\u0228}ltnisses zwischen Mutter- und Tochterunternehmen, wie in allen F{\\u0228}llen des Artikels 22 Absatz 1 und 2 der Richtlinie 2013\/34\/EU oder einem vergleichbaren Verh{\\u0228}ltnis zwischen einer nat{\\u0252}rlichen oder juristischen Person und einem Unternehmen; Tochterunternehmen von Tochterunternehmen gelten ebenfalls als Tochterunternehmen des Mutterunternehmens, das an der Spitze dieser Unternehmen steht oder\\\n\\tab 3.\\tab durch ein dauerhaftes Kontrollverh{\\u0228}ltnis beider oder aller Personen, das zu derselben dritten Person besteht.\\\n\\pard\n\\pard\\sb100\n(29) Zusammenf{\\u0252}hrung sich deckender Kundenauftr{\\u0228}ge (Matched Principal Trading) im Sinne dieses Gesetzes ist ein Gesch{\\u0228}ft, bei dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen K{\\u0228}ufer und Verk{\\u0228}ufer ein Vermittler zwischengeschaltet ist, der w{\\u0228}hrend der gesamten Ausf{\\u0252}hrung des Gesch{\\u0228}fts zu keiner Zeit einem Marktrisiko ausgesetzt ist,\\\n\\tab 2.\\tab Kauf- und Verkaufsgesch{\\u0228}fte gleichzeitig ausgef{\\u0252}hrt werden und\\\n\\tab 3.\\tab das zu Preisen abgeschlossen wird, durch die der Vermittler abgesehen von einer vorab offengelegten Provision, Geb{\\u0252}hr oder sonstigen Verg{\\u0252}tung weder Gewinn noch Verlust macht.\\\n\\pard\n\\pard\\sb100\n(30) Direkter elektronischer Zugang im Sinne dieses Gesetzes ist eine Vereinbarung, in deren Rahmen ein Mitglied, ein Teilnehmer oder ein Kunde eines Handelsplatzes einer anderen Person die Nutzung seines Handelscodes gestattet, damit diese Person Auftr{\\u0228}ge in Bezug auf Finanzinstrumente elektronisch direkt an den Handelsplatz {\\u0252}bermitteln kann, mit Ausnahme der in Artikel 20 der Delegierten Verordnung (EU) 2017\/565 genannten F{\\u0228}lle. Der direkte elektronische Zugang umfasst auch Vereinbarungen, die die Nutzung der Infrastruktur oder eines anderweitigen Verbindungssystems des Mitglieds, des Teilnehmers oder des Kunden durch diese Person zur {\\u0220}bermittlung von Auftr{\\u0228}gen beinhalten (direkter Marktzugang), sowie diejenigen Vereinbarungen, bei denen eine solche Infrastruktur nicht durch diese Person genutzt wird (gef{\\u0246}rderter Zugang).\\\n\\pard\\sb100\n(31) Hinterlegungsscheine im Sinne dieses Gesetzes sind Wertpapiere, die auf dem Kapitalmarkt handelbar sind und die ein Eigentumsrecht an Wertpapieren von Emittenten mit Sitz im Ausland verbriefen, zum Handel auf einem organisierten Markt zugelassen sind und unabh{\\u0228}ngig von den Wertpapieren des jeweiligen Emittenten mit Sitz im Ausland gehandelt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(32) B{\\u0246}rsengehandeltes Investmentverm{\\u0246}gen im Sinne dieses Gesetzes ist ein Investmentverm{\\u0246}gen im Sinne des Kapitalanlagegesetzbuchs, bei dem mindestens eine Anteilsklasse oder Aktiengattung ganzt{\\u0228}gig an mindestens einem Handelsplatz und mit mindestens einem Market Maker, der t{\\u0228}tig wird, um sicherzustellen, dass der Preis seiner Anteile oder Aktien an diesem Handelsplatz nicht wesentlich von ihrem Nettoinventarwert und, sofern einschl{\\u0228}gig, von ihrem indikativen Nettoinventarwert abweicht, gehandelt wird.\\\n\\pard\\sb100\n(33) Zertifikat im Sinne dieses Gesetzes ist ein Wertpapier, das auf dem Kapitalmarkt handelbar ist und das im Falle der durch den Emittenten vorgenommenen R{\\u0252}ckzahlung einer Anlage bei dem Emittenten Vorrang vor Aktien hat, aber nicht besicherten Anleiheinstrumenten und anderen vergleichbaren Instrumenten nachgeordnet ist.\\\n\\pard\\sb100\n(34) Strukturiertes Finanzprodukt im Sinne dieses Gesetzes ist ein Wertpapier, das zur Verbriefung und {\\u0220}bertragung des mit einer ausgew{\\u0228}hlten Palette an finanziellen Verm{\\u0246}genswerten einhergehenden Kreditrisikos geschaffen wurde und das den Wertpapierinhaber zum Empfang regelm{\\u0228}{\\u0223}iger Zahlungen berechtigt, die vom Geldfluss der Basisverm{\\u0246}genswerte abh{\\u0228}ngen.\\\n\\pard\\sb100\n(35) Derivate im Sinne dieses Gesetzes sind derivative Gesch{\\u0228}fte im Sinne des Absatzes 3 sowie Wertpapiere im Sinne des Absatzes 1 Nummer 3 Buchstabe b.\\\n\\pard\\sb100\n(36) Warenderivate im Sinne dieses Gesetzes sind Finanzinstrumente im Sinne des Artikels 2 Absatz 1 Nummer 30 der Verordnung (EU) Nr. 600\/2014.\\\n\\pard\\sb100\n(37) Genehmigtes Ver{\\u0246}ffentlichungssystem im Sinne dieses Gesetzes ist ein Unternehmen, das im Namen von Wertpapierdienstleistungsunternehmen Handelsver{\\u0246}ffentlichungen im Sinne der Artikel 20 und 21 der Verordnung (EU) Nr. 600\/2014 vornimmt.\\\n\\pard\\sb100\n(38) Bereitsteller konsolidierter Datenticker im Sinne dieses Gesetzes ist ein Unternehmen, das zur Einholung von Handelsver{\\u0246}ffentlichungen nach den Artikeln 6, 7, 10, 12, 13, 20 und 21 der Verordnung (EU) Nr. 600\/2014 auf geregelten M{\\u0228}rkten, multilateralen und organisierten Handelssystemen und bei genehmigten Ver{\\u0246}ffentlichungssystemen berechtigt ist und diese Handelsver{\\u0246}ffentlichungen in einem kontinuierlichen elektronischen Echtzeitdatenstrom konsolidiert, {\\u0252}ber den Preis- und Handelsvolumendaten f{\\u0252}r jedes einzelne Finanzinstrument abrufbar sind.\\\n\\pard\\sb100\n(39) Genehmigter Meldemechanismus im Sinne dieses Gesetzes ist ein Unternehmen, das dazu berechtigt ist, im Namen des Wertpapierdienstleistungsunternehmens Einzelheiten zu Gesch{\\u0228}ften an die zust{\\u0228}ndigen Beh{\\u0246}rden oder die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde zu melden.\\\n\\pard\\sb100\n(40) Datenbereitstellungsdienst im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein genehmigtes Ver{\\u0246}ffentlichungssystem,\\\n\\tab 2.\\tab ein Bereitsteller konsolidierter Datenticker oder\\\n\\tab 3.\\tab ein genehmigter Meldemechanismus.\\\n\\pard\n\\pard\\sb100\n(41) Drittlandunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, das ein Wertpapierdienstleistungsunternehmen w{\\u0228}re, wenn es seinen Sitz im Europ{\\u0228}ischen Wirtschaftsraum h{\\u0228}tte.\\\n\\pard\\sb100\n(42) {\\u0214}ffentliche Emittenten im Sinne dieses Gesetzes sind folgende Emittenten von Schuldtiteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Europ{\\u0228}ische Union,\\\n\\tab 2.\\tab ein Mitgliedstaat einschlie{\\u0223}lich eines Ministeriums, einer Beh{\\u0246}rde oder einer Zweckgesellschaft dieses Mitgliedstaats,\\\n\\tab 3.\\tab im Falle eines bundesstaatlich organisierten Mitgliedstaats einer seiner Gliedstaaten,\\\n\\tab 4.\\tab eine f{\\u0252}r mehrere Mitgliedstaaten t{\\u0228}tige Zweckgesellschaft,\\\n\\tab 5.\\tab ein von mehreren Mitgliedstaaten gegr{\\u0252}ndetes internationales Finanzinstitut, das dem Zweck dient, Finanzmittel zu mobilisieren und seinen Mitgliedern Finanzhilfen zu gew{\\u0228}hren, sofern diese von schwerwiegenden Finanzierungsproblemen betroffen oder bedroht sind,\\\n\\tab 6.\\tab die Europ{\\u0228}ische Investitionsbank.\\\n\\pard\n\\pard\\sb100\n(43) Ein dauerhafter Datentr{\\u0228}ger ist jedes Medium, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es dem Kunden gestattet, an ihn pers{\\u0246}nlich gerichtete Informationen derart zu speichern, dass er sie in der Folge f{\\u0252}r eine Dauer, die f{\\u0252}r die Zwecke der Informationen angemessen ist, einsehen kann, und\\\n\\tab 2.\\tab die unver{\\u0228}nderte Wiedergabe der gespeicherten Informationen erm{\\u0246}glicht.\\\n\\pard\nN{\\u0228}here Bestimmungen enth{\\u0228}lt Artikel 3 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(44) Hochfrequente algorithmische Handelstechnik im Sinne dieses Gesetzes ist ein algorithmischer Handel im Sinne des {\\u0167} 80 Absatz 2 Satz 1, der gekennzeichnet ist durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Infrastruktur zur Minimierung von Netzwerklatenzen und anderen Verz{\\u0246}gerungen bei der Order{\\u0252}bertragung (Latenzen), die mindestens eine der folgenden Vorrichtungen f{\\u0252}r die Eingabe algorithmischer Auftr{\\u0228}ge aufweist: Kollokation, Proximity Hosting oder einen direkten elektronischen Hochgeschwindigkeitszugang,\\\n\\tab 2.\\tab die F{\\u0228}higkeit des Systems, einen Auftrag ohne menschliche Intervention im Sinne des Artikels 18 der Delegierten Verordnung (EU) 2017\/565 einzuleiten, zu erzeugen, weiterzuleiten oder auszuf{\\u0252}hren und\\\n\\tab 3.\\tab ein hohes untert{\\u0228}giges Mitteilungsaufkommen im Sinne des Artikels 19 der Delegierten Verordnung (EU) 2017\/565 in Form von Auftr{\\u0228}gen, Kursangaben oder Stornierungen.\\\n\\pard\n\\pard\\sb100\n(45) Zentrale Gegenpartei im Sinne dieses Gesetzes ist ein Unternehmen im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) Nr. 648\/2012 in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(46) Kleine und mittlere Unternehmen im Sinne dieses Gesetzes sind Unternehmen, deren durchschnittliche Marktkapitalisierung auf der Grundlage der Notierungen zum Jahresende in den letzten drei Kalenderjahren weniger als 200 Millionen Euro betrug. N{\\u0228}here Bestimmungen enthalten die Artikel 77 bis 79 der Delegierten Verordnung (EU) 2017\/565.\\\n\\pard\\sb100\n(47) {\\u0214}ffentlicher Schuldtitel im Sinne dieses Gesetzes ist ein Schuldtitel, der von einem {\\u0246}ffentlichen Emittenten begeben wird.\\\n\\pard\\sb100\n(48) PRIP im Sinne dieses Gesetzes ist ein Produkt im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) Nr. 1286\/2014.\\\n\\pard\\sb100\n(49) PRIIP im Sinne dieses Gesetzes ist ein Produkt im Sinne des Artikels 4 Nummer 3 der Verordnung (EU) Nr. 1286\/2014.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}