{
  "documentIdentifier" : "BJNR174910994BJNE001314360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}bt die Aufsicht nach den Vorschriften dieses Gesetzes aus. Sie hat im Rahmen der ihr zugewiesenen Aufgaben Missst{\\u0228}nden entgegenzuwirken, welche die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des Handels mit Finanzinstrumenten oder von Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Datenbereitstellungsdienstleistungen beeintr{\\u0228}chtigen oder erhebliche Nachteile f{\\u0252}r den Finanzmarkt bewirken k{\\u0246}nnen. Sie kann Anordnungen treffen, die geeignet und erforderlich sind, diese Missst{\\u0228}nde zu beseitigen oder zu verhindern.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt {\\u0252}berwacht im Rahmen der ihr jeweils zugewiesenen Zust{\\u0228}ndigkeit die Einhaltung der Verbote und Gebote dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der in {\\u0167} 1 Absatz 1 Nummer 8 aufgef{\\u0252}hrten europ{\\u0228}ischen Verordnungen einschlie{\\u0223}lich der auf Grund dieser Verordnungen erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission. Sie kann Anordnungen treffen, die zu ihrer Durchsetzung geeignet und erforderlich sind. Sie kann insbesondere auf ihrer Internetseite {\\u0246}ffentlich Warnungen aussprechen, soweit dies f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Sie kann den Handel mit einzelnen oder mehreren Finanzinstrumenten vor{\\u0252}bergehend untersagen oder die Aussetzung des Handels in einzelnen oder mehreren Finanzinstrumenten an M{\\u0228}rkten, an denen Finanzinstrumente gehandelt werden, anordnen, soweit dies zur Durchsetzung der Verbote und Gebote dieses Gesetzes, der Verordnung (EU) Nr. 596\/2014 oder der Verordnung (EU) Nr. 600\/2014 oder zur Beseitigung oder Verhinderung von Missst{\\u0228}nden nach Absatz 1 geboten ist.\\\n\\pard\\sb100\n(2a) Hat die Bundesanstalt einen hinreichend begr{\\u0252}ndeten Verdacht, dass gegen Bestimmungen der Verordnung (EU) 2017\/1129 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2017 {\\u0252}ber den Prospekt, der beim {\\u0246}ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver{\\u0246}ffentlichen ist und zur Aufhebung der Richtlinie 2003\/71\/EG (ABl. L 168 vom 30.6.2017, S. 12), insbesondere Artikel 3, auch in Verbindung mit Artikel 5, sowie die Artikel 12, 20, 23, 25 oder 27 versto{\\u0223}en wurde, kann sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zulassung zum Handel an einem geregelten Markt oder\\\n\\tab 2.\\tab den Handel \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an einem geregelten Markt,\\\n\\tab b)\\tab an einem multilateralen Handelssystem oder\\\n\\tab c)\\tab an einem organisierten Handelssystem\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nf{\\u0252}r jeweils h{\\u0246}chstens zehn aufeinander folgende Arbeitstage aussetzen oder gegen{\\u0252}ber den Betreibern der betreffenden geregelten M{\\u0228}rkte oder Handelssysteme die Aussetzung des Handels f{\\u0252}r einen entsprechenden Zeitraum anordnen. Wurde gegen die in Satz 1 genannten Bestimmungen versto{\\u0223}en, so kann die Bundesanstalt den Handel an dem betreffenden geregelten Markt, multilateralen Handelssystem oder organisierten Handelssystem untersagen. Wurde gegen die in Satz 1 genannten Bestimmungen versto{\\u0223}en oder besteht ein hinreichend begr{\\u0252}ndeter Verdacht, dass dagegen versto{\\u0223}en w{\\u0252}rde, so kann die Bundesanstalt eine Zulassung zum Handel an einem geregelten Markt untersagen. Die Bundesanstalt kann ferner den Handel der Wertpapiere aussetzen oder von dem Betreiber des betreffenden multilateralen Handelssystems oder organisierten Handelssystems die Aussetzung des Handels verlangen, wenn der Handel angesichts der Lage des Emittenten den Anlegerinteressen abtr{\\u0228}glich w{\\u0228}re.\\\n\\pard\\sb100\n(2b) Verh{\\u0228}ngt die Bundesanstalt nach Artikel 42 der Verordnung (EU) Nr. 600\/2014 oder die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Artikel 40 der Verordnung (EU) Nr. 600\/2014 ein Verbot oder eine Beschr{\\u0228}nkung, so kann die Bundesanstalt zudem anordnen, dass die Zulassung zum Handel an einem geregelten Markt ausgesetzt oder eingeschr{\\u0228}nkt wird, solange dieses Verbot oder diese Beschr{\\u0228}nkungen gelten.\\\n\\pard\\sb100\n(2c) In Aus{\\u0252}bung der in Absatz 2 Satz 4 und den Abs{\\u0228}tzen 2a und 2b genannten Befugnisse kann sie Anordnungen auch gegen{\\u0252}ber einem {\\u0246}ffentlich-rechtlichen Rechtstr{\\u0228}ger oder gegen{\\u0252}ber einer B{\\u0246}rse erlassen.\\\n\\pard\\sb100\n(2d) Die Bundesanstalt kann den Vertrieb oder Verkauf von Finanzinstrumenten oder strukturierten Einlagen aussetzen, wenn ein Wertpapierdienstleistungsunternehmen kein wirksames Produktfreigabeverfahren nach {\\u0167} 80 Absatz 9 entwickelt hat oder anwendet oder in anderer Weise gegen {\\u0167} 80 Absatz 1 Satz 2 Nummer 2 oder Absatz 9 bis 11 versto{\\u0223}en hat.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann, um zu {\\u0252}berwachen, ob die Verbote oder Gebote dieses Gesetzes oder der Verordnung (EU) Nr. 596\/2014, der Verordnung (EU) Nr. 600\/2014, der Verordnung (EU) Nr. 1286\/2014, der Verordnung (EU) 2015\/2365, der Verordnung (EU) 2016\/1011 eingehalten werden, oder um zu pr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r eine Ma{\\u0223}nahme nach {\\u0167} 15 oder nach Artikel 42 der Verordnung (EU) Nr. 600\/2014 vorliegen, von jedermann Ausk{\\u0252}nfte, die Vorlage von Unterlagen oder sonstigen Daten und die {\\u0220}berlassung von Kopien verlangen sowie Personen laden und vernehmen. Sie kann insbesondere folgende Angaben verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber Ver{\\u0228}nderungen im Bestand in Finanzinstrumenten,\\\n\\tab 2.\\tab {\\u0252}ber die Identit{\\u0228}t weiterer Personen, insbesondere der Auftraggeber und der aus Gesch{\\u0228}ften berechtigten oder verpflichteten Personen,\\\n\\tab 3.\\tab {\\u0252}ber Volumen und Zweck einer mittels eines Warenderivats eingegangenen Position oder offenen Forderung sowie\\\n\\tab 4.\\tab {\\u0252}ber alle Verm{\\u0246}genswerte oder Verbindlichkeiten am Basismarkt.\\\n\\pard\nGesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber{\\u0252}hrt. Im Hinblick auf die Verbote und Gebote der Verordnung (EU) 2016\/1011 gelten die S{\\u0228}tze 1 und 3 bez{\\u0252}glich der Erteilung von Ausk{\\u0252}nften, der Vorladung und der Vernehmung jedoch nur gegen{\\u0252}ber solchen Personen, die an der Bereitstellung eines Referenzwertes im Sinne der Verordnung (EU) 2016\/1011 beteiligt sind oder die dazu beitragen.\\\n\\pard\\sb100\n(4) Von einem Wertpapierdienstleistungsunternehmen, das algorithmischen Handel im Sinne des {\\u0167} 80 Absatz 2 Satz 1 betreibt, kann die Bundesanstalt insbesondere jederzeit Informationen {\\u0252}ber seinen algorithmischen Handel und die f{\\u0252}r diesen Handel eingesetzten Systeme anfordern, soweit dies auf Grund von Anhaltspunkten f{\\u0252}r die {\\u0220}berwachung der Einhaltung eines Verbots oder Gebots dieses Gesetzes erforderlich ist. Die Bundesanstalt kann insbesondere eine Beschreibung der algorithmischen Handelsstrategien, von Einzelheiten der Handelsparameter oder Handelsobergrenzen, denen das System unterliegt, von den wichtigsten Verfahren zur {\\u0220}berpr{\\u0252}fung der Risiken und Einhaltung der Vorgaben des {\\u0167} 80 sowie von Einzelheiten {\\u0252}ber seine Systempr{\\u0252}fung verlangen.\\\n\\pard\\sb100\n(5) Die Bundesanstalt ist unbeschadet des {\\u0167} 3 Absatz 5, 11 und 12 sowie des {\\u0167} 15 Absatz 7 des B{\\u0246}rsengesetzes zust{\\u0228}ndige Beh{\\u0246}rde im Sinne des Artikels 22 der Verordnung (EU) Nr. 596\/2014 und im Sinne des Artikels 2 Absatz 1 Nummer 18 der Verordnung (EU) Nr. 600\/2014. Die Bundesanstalt ist zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Zwecke des Artikels 25 Absatz 4 Buchstabe a Unterabsatz 3 der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente sowie zur {\\u0196}nderung der Richtlinien 2002\/92\/EG und 2011\/61\/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116; L 278 vom 27.10.2017, S. 56), die zuletzt durch die Richtlinie (EU) 2016\/1034 (ABl. L 175 vom 30.6.2016, S. 8) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(6) Im Falle eines Versto{\\u0223}es gegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften des Abschnitts 3 dieses Gesetzes sowie die zur Durchf{\\u0252}hrung dieser Vorschriften erlassenen Rechtsverordnungen,\\\n\\tab 2.\\tab Vorschriften der Verordnung (EU) Nr. 596\/2014, insbesondere gegen deren Artikel 4 und 14 bis 21, sowie die auf Grundlage dieser Artikel erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission,\\\n\\tab 3.\\tab Vorschriften der Abschnitte 9 bis 11 dieses Gesetzes sowie die zur Durchf{\\u0252}hrung dieser Vorschriften erlassenen Rechtsverordnungen,\\\n\\tab 4.\\tab Vorschriften der Verordnung (EU) Nr. 600\/2014, insbesondere die in den Titeln II bis VI enthaltenen Artikel sowie die auf Grundlage dieser Artikel erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission,\\\n\\tab 5.\\tab die Artikel 4 und 15 der Verordnung (EU) 2015\/2365 sowie die auf Grundlage des Artikels 4 erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission,\\\n\\tab 6.\\tab Vorschriften der Verordnung (EU) 2016\/1011 sowie die auf deren Grundlage erlassenen delegierten Rechtsakte und Durchf{\\u0252}hrungsrechtsakte der Europ{\\u0228}ischen Kommission oder\\\n\\tab 7.\\tab eine Anordnung der Bundesanstalt, die sich auf eine der in den Nummern 1 bis 6 genannte Vorschrift bezieht,\\\n\\pard\nkann die Bundesanstalt zur Verhinderung weiterer Verst{\\u0246}{\\u0223}e f{\\u0252}r einen Zeitraum von bis zu zwei Jahren die Einstellung der den Versto{\\u0223} begr{\\u0252}ndenden Handlungen oder Verhaltensweisen verlangen. Bei Verst{\\u0246}{\\u0223}en gegen die in Satz 1 Nummer 3 und 4 genannten Vorschriften sowie gegen Anordnungen der Bundesanstalt, die sich hierauf beziehen, kann sie verlangen, dass die den Versto{\\u0223} begr{\\u0252}ndenden Handlungen oder Verhaltensweisen dauerhaft eingestellt werden sowie deren Wiederholung verhindern.\\\n\\pard\\sb100\n(7) Die Bundesanstalt kann es einer nat{\\u0252}rlichen Person, die verantwortlich ist f{\\u0252}r einen Versto{\\u0223} gegen die Artikel 14, 15, 16 Absatz 1 und 2, Artikel 17 Absatz 1, 2, 4, 5 und 8, Artikel 18 Absatz 1 bis 6, Artikel 19 Absatz 1 bis 3, 5 bis 7 und 11 sowie Artikel 20 Absatz 1 der Verordnung (EU) Nr. 596\/2014 oder gegen eine Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, f{\\u0252}r einen Zeitraum von bis zu zwei Jahren untersagen, Gesch{\\u0228}fte f{\\u0252}r eigene Rechnung in den in Artikel 2 Absatz 1 der Verordnung (EU) Nr. 596\/2014 genannten Finanzinstrumenten und Produkten zu t{\\u0228}tigen.\\\n\\pard\\sb100\n(8) Die Bundesanstalt kann einer Person, die bei einem von der Bundesanstalt beaufsichtigten Unternehmen t{\\u0228}tig ist, f{\\u0252}r einen Zeitraum von bis zu zwei Jahren die Aus{\\u0252}bung der Berufst{\\u0228}tigkeit untersagen, wenn diese Person vors{\\u0228}tzlich gegen eine der in Absatz 6 Satz 1 Nummer 1 bis 4 und 6 genannten Vorschriften oder gegen eine Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, versto{\\u0223}en hat und dieses Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt. Bei einem Versto{\\u0223} gegen eine der in Absatz 6 Satz 1 Nummer 5 genannten Vorschriften oder eine sich auf diese Vorschriften beziehende Anordnung der Bundesanstalt kann die Bundesanstalt einer Person f{\\u0252}r einen Zeitraum von bis zu zwei Jahren die Wahrnehmung von F{\\u0252}hrungsaufgaben untersagen, wenn diese den Versto{\\u0223} vors{\\u0228}tzlich begangen hat und das Verhalten trotz Verwarnung durch die Bundesanstalt fortsetzt.\\\n\\pard\\sb100\n(9) Bei einem Versto{\\u0223} gegen eine der in Absatz 6 Satz 1 Nummer 1 bis 5 genannten Vorschriften oder eine vollziehbare Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, kann die Bundesanstalt auf ihrer Internetseite eine Warnung unter Nennung der nat{\\u0252}rlichen oder juristischen Person oder der Personenvereinigung, die den Versto{\\u0223} begangen hat, sowie der Art des Versto{\\u0223}es ver{\\u0246}ffentlichen. {\\u0167} 125 Absatz 3 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(10) Die Bundesanstalt kann es einem Wertpapierdienstleistungsunternehmen, das gegen eine der in Absatz 6 Satz 1 Nummer 3 und 4 genannten Vorschriften oder gegen eine vollziehbare Anordnung der Bundesanstalt, die sich auf diese Vorschriften bezieht, versto{\\u0223}en hat, f{\\u0252}r einen Zeitraum von bis zu drei Monaten untersagen, am Handel eines Handelsplatzes teilzunehmen.\\\n\\pard\\sb100\n(11) W{\\u0228}hrend der {\\u0252}blichen Arbeitszeit ist Bediensteten der Bundesanstalt und den von ihr beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume der nach Absatz 3 auskunftspflichtigen Personen zu gestatten. Das Betreten au{\\u0223}erhalb dieser Zeit oder wenn die Gesch{\\u0228}ftsr{\\u0228}ume sich in einer Wohnung befinden, ist ohne Einverst{\\u0228}ndnis nur zul{\\u0228}ssig und insoweit zu dulden, wie dies zur Verh{\\u0252}tung von dringenden Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist und Anhaltspunkte vorliegen, dass die auskunftspflichtige Person gegen ein Verbot oder Gebot dieses Gesetzes versto{\\u0223}en hat. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(12) Bedienstete der Bundesanstalt d{\\u0252}rfen Gesch{\\u0228}fts- und Wohnr{\\u0228}ume durchsuchen, soweit dies zur Verfolgung von Verst{\\u0246}{\\u0223}en gegen die Artikel 14 und 15 der Verordnung (EU) Nr. 596\/2014 geboten ist. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Im Rahmen der Durchsuchung d{\\u0252}rfen Bedienstete der Bundesanstalt Gegenst{\\u0228}nde sicherstellen, die als Beweismittel f{\\u0252}r die Ermittlung des Sachverhalts von Bedeutung sein k{\\u0246}nnen. Befinden sich die Gegenst{\\u0228}nde im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, k{\\u0246}nnen Bedienstete der Bundesanstalt die Gegenst{\\u0228}nde beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, au{\\u0223}er bei Gefahr im Verzug, durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig. Die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt {\\u0167} 98 Absatz 2 der Strafprozessordnung entsprechend. Zust{\\u0228}ndiges Gericht f{\\u0252}r die nachtr{\\u0228}glich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten. Die S{\\u0228}tze 1 bis 11 gelten f{\\u0252}r die R{\\u0228}umlichkeiten juristischer Personen entsprechend, soweit dies zur Verfolgung von Verst{\\u0246}{\\u0223}en gegen die Verordnung (EU) 2016\/1011 geboten ist.\\\n\\pard\\sb100\n(13) Die Bundesanstalt kann die Beschlagnahme von Verm{\\u0246}genswerten beantragen, soweit dies zur Durchsetzung der Verbote und Gebote der in Absatz 6 Satz 1 Nummer 3, 4 und 6 genannten Vorschriften und der Verordnung (EU) Nr. 596\/2014 geboten ist. Ma{\\u0223}nahmen nach Satz 1 sind durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht Frankfurt am Main. Gegen eine richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend.\\\n\\pard\\sb100\n(14) Die Bundesanstalt kann eine nach den Vorschriften dieses Gesetzes oder nach der Verordnung (EU) Nr. 596\/2014 gebotene Ver{\\u0246}ffentlichung oder Mitteilung auf Kosten des Pflichtigen vornehmen, wenn die Ver{\\u0246}ffentlichungs- oder Mitteilungspflicht nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise erf{\\u0252}llt wird.\\\n\\pard\\sb100\n(15) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Der Verpflichtete ist {\\u0252}ber sein Recht zur Verweigerung der Auskunft oder Aussage zu belehren und darauf hinzuweisen, dass es ihm nach dem Gesetz freisteht, jederzeit, auch schon vor seiner Vernehmung, einen von ihm zu w{\\u0228}hlenden Verteidiger zu befragen.\\\n\\pard\\sb100\n(16) Die Bundesanstalt darf ihr mitgeteilte personenbezogene Daten nur zur Erf{\\u0252}llung ihrer aufsichtlichen Aufgaben und f{\\u0252}r Zwecke der internationalen Zusammenarbeit nach Ma{\\u0223}gabe des {\\u0167} 18 speichern, ver{\\u0228}ndern und nutzen.\\\n\\pard\\sb100\n(17) Bei der Durchf{\\u0252}hrung ihrer Aufgaben kann sich die Bundesanstalt anderer sachverst{\\u0228}ndiger Personen und Einrichtungen bedienen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}