{
  "documentIdentifier" : "BJNR174910994BJNE001408123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bundesanstalt wird ein Wertpapierrat gebildet. Er besteht aus Vertretern der L{\\u0228}nder. Die Mitgliedschaft ist nicht personengebunden. Jedes Land entsendet einen Vertreter. An den Sitzungen k{\\u0246}nnen Vertreter der Bundesministerien der Finanzen, der Justiz und f{\\u0252}r Verbraucherschutz und f{\\u0252}r Wirtschaft und Energie sowie der Deutschen Bundesbank teilnehmen. Der Wertpapierrat kann Sachverst{\\u0228}ndige insbesondere aus dem Bereich der B{\\u0246}rsen, der Marktteilnehmer, der Wirtschaft und der Wissenschaft anh{\\u0246}ren. Der Wertpapierrat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\n\\pard\\sb100\n(2) Der Wertpapierrat wirkt bei der Aufsicht mit. Er ber{\\u0228}t die Bundesanstalt, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Erlass von Rechtsverordnungen und der Aufstellung von Richtlinien f{\\u0252}r die Aufsichtst{\\u0228}tigkeit der Bundesanstalt,\\\n\\tab 2.\\tab hinsichtlich der Auswirkungen von Aufsichtsfragen auf die B{\\u0246}rsen- und Marktstrukturen sowie den Wettbewerb im Handel mit Finanzinstrumenten,\\\n\\tab 3.\\tab bei der Abgrenzung von Zust{\\u0228}ndigkeiten zwischen der Bundesanstalt und den B{\\u0246}rsenaufsichtsbeh{\\u0246}rden sowie bei Fragen der Zusammenarbeit.\\\n\\pard\nDer Wertpapierrat kann bei der Bundesanstalt Vorschl{\\u0228}ge zur allgemeinen Weiterentwicklung der Aufsichtspraxis einbringen. Die Bundesanstalt berichtet dem Wertpapierrat mindestens einmal j{\\u0228}hrlich {\\u0252}ber die Aufsichtst{\\u0228}tigkeit, die Weiterentwicklung der Aufsichtspraxis sowie {\\u0252}ber die internationale Zusammenarbeit.\\\n\\pard\\sb100\n(3) Der Wertpapierrat wird mindestens einmal j{\\u0228}hrlich vom Pr{\\u0228}sidenten der Bundesanstalt einberufen. Er ist ferner auf Verlangen von einem Drittel seiner Mitglieder einzuberufen. Jedes Mitglied hat das Recht, Beratungsvorschl{\\u0228}ge einzubringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}