{
  "documentIdentifier" : "BJNR174910994BJNE001615360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesanstalt obliegt die Zusammenarbeit mit den f{\\u0252}r die {\\u0220}berwachung von Verhaltens- und Organisationspflichten von Unternehmen, die Wertpapierdienstleistungen erbringen, von Finanzinstrumenten und von M{\\u0228}rkten, an denen Finanzinstrumente oder Waren gehandelt werden, zust{\\u0228}ndigen Stellen der Europ{\\u0228}ischen Union, der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum. Die Bundesanstalt kann im Rahmen ihrer Zusammenarbeit zum Zwecke der {\\u0220}berwachung der Einhaltung der Verbote und Gebote dieses Gesetzes und der Verordnung (EU) Nr. 600\/2014 sowie der Verbote und Gebote der in Satz 1 genannten Staaten, die denen dieses Gesetzes, des B{\\u0246}rsengesetzes oder der genannten Verordnungen entsprechen, von allen ihr nach diesem Gesetz und der Verordnung (EU) Nr. 600\/2014 zustehenden Befugnissen Gebrauch machen, soweit dies geeignet und erforderlich ist, um den Ersuchen der in Satz 1 genannten Stellen nachzukommen. Sie kann auf ein Ersuchen der in Satz 1 genannten Stellen die Untersagung oder Aussetzung des Handels nach {\\u0167} 6 Absatz 2 Satz 4 an einem inl{\\u0228}ndischen Markt nur anordnen, sofern die Interessen der Anleger oder der ordnungsgem{\\u0228}{\\u0223}e Handel an dem betreffenden Markt nicht erheblich gef{\\u0228}hrdet werden. Die Vorschriften des B{\\u0246}rsengesetzes {\\u0252}ber die Zusammenarbeit der Handels{\\u0252}berwachungsstellen mit entsprechenden Stellen oder B{\\u0246}rsengesch{\\u0228}ftsf{\\u0252}hrungen anderer Staaten bleiben hiervon unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Auf Ersuchen der in Absatz 1 Satz 1 genannten zust{\\u0228}ndigen Stellen f{\\u0252}hrt die Bundesanstalt nach Ma{\\u0223}gabe der auf Grundlage von Artikel 80 Absatz 4 und Artikel 81 Absatz 4 der Richtlinie 2014\/65\/EU erlassenen Durchf{\\u0252}hrungsverordnung Untersuchungen durch und {\\u0252}bermittelt unverz{\\u0252}glich alle Informationen, soweit dies f{\\u0252}r die {\\u0220}berwachung von organisierten M{\\u0228}rkten oder anderen M{\\u0228}rkten f{\\u0252}r Finanzinstrumente, von Kreditinstituten, Finanzdienstleistungsinstituten, Kapitalverwaltungsgesellschaften, extern verwaltete Investmentgesellschaften, EU-Verwaltungsgesellschaften, ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, Finanzunternehmen oder Versicherungsunternehmen oder damit zusammenh{\\u0228}ngender Verwaltungs- oder Gerichtsverfahren erforderlich ist. Bei der {\\u0220}bermittlung von Informationen hat die Bundesanstalt den Empf{\\u0228}nger darauf hinzuweisen, dass er unbeschadet seiner Verpflichtungen im Rahmen von Strafverfahren die {\\u0252}bermittelten Informationen einschlie{\\u0223}lich personenbezogener Daten nur zur Erf{\\u0252}llung von {\\u0220}berwachungsaufgaben nach Satz 1 und f{\\u0252}r damit zusammenh{\\u0228}ngende Verwaltungs- und Gerichtsverfahren verarbeiten darf.\\\n\\pard\\sb100\n(3) Die Bundesanstalt trifft angemessene Vorkehrungen f{\\u0252}r eine wirksame Zusammenarbeit insbesondere gegen{\\u0252}ber solchen Mitgliedstaaten, in denen die Gesch{\\u0228}fte eines inl{\\u0228}ndischen Handelsplatzes eine wesentliche Bedeutung f{\\u0252}r das Funktionieren der Finanzm{\\u0228}rkte und den Anlegerschutz nach Ma{\\u0223}gabe des Artikels 90 der Delegierten Verordnung (EU) 2017\/565 haben oder deren Handelspl{\\u0228}tze eine solche Bedeutung im Inland haben.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann Bediensteten der zust{\\u0228}ndigen Stellen anderer Staaten auf Ersuchen die Teilnahme an den von der Bundesanstalt durchgef{\\u0252}hrten Untersuchungen gestatten. Nach vorheriger Unterrichtung der Bundesanstalt sind die zust{\\u0228}ndigen Stellen im Sinne des Absatzes 1 Satz 1 befugt, selbst oder durch ihre Beauftragten die Informationen, die f{\\u0252}r eine {\\u0220}berwachung der Einhaltung der Meldepflichten nach Artikel 26 der Verordnung (EU) Nr. 600\/2014, der Verhaltens-, Organisations- und Transparenzpflichten nach den {\\u0167}{\\u0167} 63 bis 83 oder entsprechender ausl{\\u0228}ndischer Vorschriften durch eine Zweigniederlassung im Sinne des {\\u0167} 53b Absatz 1 Satz 1 des Kreditwesengesetzes erforderlich sind, bei dieser Zweigniederlassung zu pr{\\u0252}fen. Bedienstete der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde k{\\u0246}nnen an Untersuchungen nach Satz 1 teilnehmen.\\\n\\pard\\sb100\n(5) Die Bundesanstalt kann in Bezug auf die Erleichterung der Einziehung von Geldbu{\\u0223}en mit den in Absatz 1 Satz 1 genannten Stellen zusammenarbeiten.\\\n\\pard\\sb100\n(6) Die Bundesanstalt kann eine Untersuchung, die {\\u0220}bermittlung von Informationen oder die Teilnahme von Bediensteten zust{\\u0228}ndiger ausl{\\u0228}ndischer Stellen im Sinne von Absatz 1 Satz 1 verweigern, wenn auf Grund desselben Sachverhalts gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden oder eine unanfechtbare Entscheidung ergangen ist. Kommt die Bundesanstalt einem Ersuchen nicht nach oder macht sie von ihrem Recht nach Satz 1 Gebrauch, so teilt sie ihre Entscheidung einschlie{\\u0223}lich ihrer Gr{\\u0252}nde der ersuchenden Stelle und der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde unverz{\\u0252}glich mit und {\\u0252}bermittelt diesen genaue Informationen {\\u0252}ber das gerichtliche Verfahren oder die unanfechtbare Entscheidung.\\\n\\pard\\sb100\n(7) Die Bundesanstalt ersucht die in Absatz 1 genannten zust{\\u0228}ndigen Stellen nach Ma{\\u0223}gabe der auf Grundlage von Artikel 80 Absatz 4 und Artikel 81 Absatz 4 der Richtlinie 2014\/65\/EU erlassenen Durchf{\\u0252}hrungsverordnung um die Durchf{\\u0252}hrung von Untersuchungen und die {\\u0220}bermittlung von Informationen, die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben nach den Vorschriften dieses Gesetzes geeignet und erforderlich sind. Sie kann die zust{\\u0228}ndigen Stellen ersuchen, Bediensteten der Bundesanstalt die Teilnahme an den Untersuchungen zu gestatten. Mit Einverst{\\u0228}ndnis der zust{\\u0228}ndigen Stellen kann die Bundesanstalt Untersuchungen im Ausland durchf{\\u0252}hren und hierf{\\u0252}r Wirtschaftspr{\\u0252}fer oder Sachverst{\\u0228}ndige beauftragen; bei Untersuchung einer Zweigniederlassung eines inl{\\u0228}ndischen Wertpapierdienstleistungsunternehmens in einem Aufnahmemitgliedstaat durch die Bundesanstalt gen{\\u0252}gt eine vorherige Unterrichtung der zust{\\u0228}ndigen Stelle im Ausland. Trifft die Bundesanstalt Anordnungen gegen{\\u0252}ber Unternehmen mit Sitz im Ausland, die Mitglieder inl{\\u0228}ndischer organisierter M{\\u0228}rkte sind, unterrichtet sie die f{\\u0252}r die {\\u0220}berwachung dieser Unternehmen zust{\\u0228}ndigen Stellen. Werden der Bundesanstalt von einer Stelle eines anderen Staates Informationen mitgeteilt, so darf sie diese unbeschadet ihrer Verpflichtungen in strafrechtlichen Angelegenheiten, die den Verdacht einer Straftat nach den Strafvorschriften dieses Gesetzes zum Gegenstand haben, nur zur Erf{\\u0252}llung von {\\u0220}berwachungsaufgaben nach Absatz 2 Satz 1 und f{\\u0252}r damit zusammenh{\\u0228}ngende Verwaltungs- und Gerichtsverfahren verarbeiten. Die Bundesanstalt darf diese Informationen unter Beachtung der Zweckbestimmung der {\\u0252}bermittelnden Stelle den in {\\u0167} 17 Absatz 2 genannten Stellen mitteilen, sofern dies f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Eine anderweitige Verarbeitung der Informationen ist nur mit Zustimmung der {\\u0252}bermittelnden Stelle zul{\\u0228}ssig. Au{\\u0223}er bei Informationen im Zusammenhang mit Insiderhandel oder Marktmanipulation kann in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen auf diese Zustimmung verzichtet werden, sofern dieses der {\\u0252}bermittelnden Stelle unverz{\\u0252}glich unter Angabe der Gr{\\u0252}nde mitgeteilt wird. Wird einem Ersuchen der Bundesanstalt nach den S{\\u0228}tzen 1 bis 3 nicht innerhalb angemessener Frist Folge geleistet oder wird es ohne hinreichende Gr{\\u0252}nde abgelehnt, kann die Bundesanstalt die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 19 der Verordnung (EU) Nr. 1095\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde (Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde), zur {\\u0196}nderung des Beschlusses Nr. 716\/2009\/EG und zur Aufhebung des Beschlusses 2009\/77\/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84) um Hilfe ersuchen.\\\n\\pard\\sb100\n(8) Hat die Bundesanstalt hinreichende Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen Verbote oder Gebote nach den Vorschriften dieses Gesetzes oder nach entsprechenden ausl{\\u0228}ndischen Vorschriften der in Absatz 1 Satz 1 genannten Staaten, teilt sie diese Anhaltspunkte der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde und den nach Absatz 1 Satz 1 zust{\\u0228}ndigen Stellen des Staates mit, auf dessen Gebiet die vorschriftswidrige Handlung stattfindet oder stattgefunden hat oder auf dessen Gebiet die betroffenen Finanzinstrumente an einem organisierten Markt gehandelt werden oder der nach dem Recht der Europ{\\u0228}ischen Union f{\\u0252}r die Verfolgung des Versto{\\u0223}es zust{\\u0228}ndig ist. Sind die daraufhin getroffenen Ma{\\u0223}nahmen der zust{\\u0228}ndigen ausl{\\u0228}ndischen Stellen unzureichend oder wird weiterhin gegen die Vorschriften dieses Gesetzes oder gegen die entsprechenden ausl{\\u0228}ndischen Vorschriften versto{\\u0223}en, ergreift die Bundesanstalt nach vorheriger Unterrichtung der zust{\\u0228}ndigen Stellen alle f{\\u0252}r den Schutz der Anleger erforderlichen Ma{\\u0223}nahmen und unterrichtet davon die Europ{\\u0228}ische Kommission und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde. Erh{\\u0228}lt die Bundesanstalt eine entsprechende Mitteilung von zust{\\u0228}ndigen ausl{\\u0228}ndischen Stellen, unterrichtet sie diese sowie die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}ber Ergebnisse daraufhin eingeleiteter Untersuchungen. Die Bundesanstalt unterrichtet ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndigen Stellen nach Satz 1 und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}ber Anordnungen zur Aussetzung, Untersagung oder Einstellung des Handels nach {\\u0167} 6 Absatz 2 Satz 4 dieses Gesetzes sowie {\\u0167} 3 Absatz 5 Satz 3 Nummer 1 und {\\u0167} 25 Absatz 1 des B{\\u0246}rsengesetzes,\\\n\\tab 2.\\tab die zust{\\u0228}ndigen Stellen nach Satz 1 innerhalb eines Monats nach Erhalt einer Mitteilung nach {\\u0167} 19 Absatz 10 des B{\\u0246}rsengesetzes von der Absicht der Gesch{\\u0228}ftsf{\\u0252}hrung einer B{\\u0246}rse, Handelsteilnehmern aus den betreffenden Staaten einen unmittelbaren Zugang zu ihrem Handelssystem zu gew{\\u0228}hren,\\\n\\tab 3.\\tab die zust{\\u0228}ndigen Stellen nach Satz 1 und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}ber Anordnungen nach {\\u0167} 9 Absatz 1 zur Verringerung von Positionsgr{\\u0246}{\\u0223}en oder offenen Forderungen sowie\\\n\\tab 4.\\tab die zust{\\u0228}ndigen Stellen nach Satz 1 und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}ber Anordnungen nach {\\u0167} 9 Absatz 2 zur Beschr{\\u0228}nkung von Positionen in Warenderivaten.\\\n\\pard\nDie Unterrichtung nach Satz 4 Nummer 3 und 4 muss mindestens 24 Stunden vor Bekanntgabe der Anordnung erfolgen; wenn dies im Ausnahmefall nicht m{\\u0246}glich ist, muss die Unterrichtung sp{\\u0228}testens vor der Bekanntgabe erfolgen. Die Unterrichtung nach Satz 4 Nummer 3 und 4 umfasst Angaben {\\u0252}ber Auskunfts- und Vorlageersuchen gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 3 Satz 2 Nummer 1 einschlie{\\u0223}lich ihrer Begr{\\u0252}ndung und den Adressaten sowie {\\u0252}ber den Umfang von Anordnungen gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 2 einschlie{\\u0223}lich ihres Adressatenkreises, der betroffenen Finanzinstrumente, Positionsschranken und Ausnahmen, die nach {\\u0167} 56 Absatz 3 gew{\\u0228}hrt wurden. Betrifft eine in Satz 4 Nummer 3 und 4 genannte Ma{\\u0223}nahme Energiegro{\\u0223}handelsprodukte, so unterrichtet die Bundesanstalt auch die durch die Verordnung (EG) Nr. 713\/2009 gegr{\\u0252}ndete Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden.\\\n\\pard\\sb100\n(9) Die Regelungen {\\u0252}ber die internationale Rechtshilfe in Strafsachen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Die Bundesanstalt kann mit den zust{\\u0228}ndigen Stellen anderer als der in Absatz 1 genannten Staaten entsprechend den Abs{\\u0228}tzen 1 bis 9 zusammenarbeiten und Vereinbarungen {\\u0252}ber den Informationsaustausch abschlie{\\u0223}en. Absatz 7 Satz 5 und 6 findet mit der Ma{\\u0223}gabe Anwendung, dass Informationen, die von diesen Stellen {\\u0252}bermittelt werden, nur unter Beachtung einer Zweckbestimmung der {\\u0252}bermittelnden Stelle verarbeitet und nur mit ausdr{\\u0252}cklicher Zustimmung der {\\u0252}bermittelnden Stelle der Deutschen Bundesbank oder dem Bundeskartellamt mitgeteilt werden d{\\u0252}rfen, sofern dies f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlich ist. Absatz 7 Satz 8 findet keine Anwendung. Die {\\u0220}bermittlung personenbezogener Daten muss im Einklang mit Kapitel V der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und mit den sonstigen allgemeinen datenschutzrechtlichen Vorschriften stehen. Die Bundesanstalt unterrichtet die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde {\\u0252}ber den Abschluss von Vereinbarungen nach Satz 1.\\\n\\pard\\sb100\n(11) F{\\u0252}r Zwecke der Zusammenarbeit im Zusammenhang mit der Verordnung (EU) Nr. 596\/2014 stehen der Bundesanstalt die Befugnisse nach diesem Gesetz zu, um den einschl{\\u0228}gigen Ersuchen der zust{\\u0228}ndigen Beh{\\u0246}rden nach der Verordnung (EU) Nr. 596\/2014 sowie der f{\\u0252}r die {\\u0220}berwachung entsprechender ausl{\\u0228}ndischer Bestimmungen zust{\\u0228}ndigen Beh{\\u0246}rden anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder von Drittstaaten nachzukommen.\\\n\\pard\\sb100\n(12) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu den in den Abs{\\u0228}tzen 2, 3 und 7 genannten Zwecken n{\\u0228}here Bestimmungen {\\u0252}ber die {\\u0220}bermittlung von Informationen an ausl{\\u0228}ndische Stellen, die Durchf{\\u0252}hrung von Untersuchungen auf Ersuchen ausl{\\u0228}ndischer Stellen sowie Ersuchen der Bundesanstalt an ausl{\\u0228}ndische Stellen erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}