{
  "documentIdentifier" : "BJNR174910994BJNE001710123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Bundesanstalt Besch{\\u0228}ftigten und die nach {\\u0167} 4 Abs. 3 des Finanzdienstleistungsaufsichtsgesetzes beauftragten Personen d{\\u0252}rfen die ihnen bei ihrer T{\\u0228}tigkeit bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse eines nach diesem Gesetz Verpflichteten oder eines Dritten liegt, insbesondere Gesch{\\u0228}fts- und Betriebsgeheimnisse sowie personenbezogene Daten, nicht unbefugt offenbaren oder verwenden, auch wenn sie nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit beendet ist. Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwenden im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strafverfolgungsbeh{\\u0246}rden oder f{\\u0252}r Straf- und Bu{\\u0223}geldsachen zust{\\u0228}ndige Gerichte,\\\n\\tab 2.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung von B{\\u0246}rsen oder anderen M{\\u0228}rkten, an denen Finanzinstrumente gehandelt werden, des Handels mit Finanzinstrumenten oder Devisen, von Kreditinstituten, Finanzdienstleistungsinstituten, Kapitalverwaltungsgesellschaften, extern verwaltete Investmentgesellschaften, EU-Verwaltungsgesellschaften oder ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, Finanzunternehmen, Versicherungsunternehmen, Versicherungsvermittlern, Unternehmen im Sinne von {\\u0167} 3 Absatz 1 Nummer 7 oder Mitarbeitern im Sinne des {\\u0167} 87 Absatz 1 bis 5 betraute Stellen sowie von diesen beauftragte Personen,\\\n\\tab 3.\\tab Zentralbanken in ihrer Eigenschaft als W{\\u0228}hrungsbeh{\\u0246}rden sowie an andere staatliche Beh{\\u0246}rden, die mit der {\\u0220}berwachung der Zahlungssysteme betraut sind,\\\n\\tab 4.\\tab mit der Liquidation oder dem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen eines Wertpapierdienstleistungsunternehmens, eines organisierten Marktes oder des Betreibers eines organisierten Marktes befasste Stellen,\\\n\\tab 5.\\tab die Europ{\\u0228}ische Zentralbank, das Europ{\\u0228}ische System der Zentralbanken, die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde, die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung, die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde, den Gemeinsamen Ausschuss der Europ{\\u0228}ischen Finanzaufsichtsbeh{\\u0246}rden, den Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken oder die Europ{\\u0228}ische Kommission,\\\n\\pard\nsoweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. F{\\u0252}r die bei den in Satz 3 Nummer 1 bis 4 genannten Stellen besch{\\u0228}ftigten Personen sowie von diesen Stellen beauftragten Personen gilt die Verschwiegenheitspflicht nach Satz 1 entsprechend. Befindet sich eine in Satz 3 Nummer 1 bis 4 genannte Stelle in einem anderen Staat, so d{\\u0252}rfen die Tatsachen nur weitergegeben werden, wenn die bei dieser Stelle besch{\\u0228}ftigten und die von dieser Stelle beauftragten Personen einer dem Satz 1 entsprechenden Verschwiegenheitspflicht unterliegen.\\\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 93, 97 und 105 Absatz 1, {\\u0167} 111 Absatz 5 in Verbindung mit {\\u0167} 105 Absatz 1 sowie {\\u0167} 116 Absatz 1 der Abgabenordnung gelten f{\\u0252}r die in Absatz 1 Satz 1 und 2 bezeichneten Personen nur, soweit die Finanzbeh{\\u0246}rden die Kenntnisse f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens ben{\\u0246}tigen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die den in Absatz 1 Satz 1 oder Satz 2 bezeichneten Personen durch eine Stelle eines anderen Staates im Sinne von Absatz 1 Satz 3 Nummer 2 oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind oder\\\n\\tab 2.\\tab von denen bei der Bundesanstalt besch{\\u0228}ftigte Personen dadurch Kenntnis erlangen, dass sie an der Aufsicht {\\u0252}ber direkt von der Europ{\\u0228}ischen Zentralbank beaufsichtigte Institute mitwirken, insbesondere in gemeinsamen Aufsichtsteams nach Artikel 2 Nummer 6 der Verordnung (EU) Nr. 468\/2014 der Europ{\\u0228}ischen Zentralbank vom 16. April 2014 zur Einrichtung eines Rahmenwerks f{\\u0252}r die Zusammenarbeit zwischen der Europ{\\u0228}ischen Zentralbank und den nationalen zust{\\u0228}ndigen Beh{\\u0246}rden und den nationalen benannten Beh{\\u0246}rden innerhalb des einheitlichen Aufsichtsmechanismus (SSM-Rahmenverordnung) (EZB\/2014\/17) (ABl. L 141 vom 14.5.2014, S. 1), und die nach den Regeln der Europ{\\u0228}ischen Zentralbank geheim sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: {\\u0167} 21 (fr{\\u0252}her {\\u0167} 8): Fr{\\u0252}herer Abs. 3 eingef. durch Art. 3 Nr.  10 G v. 23.6.2017 I 1693 mWv 25.6.2017; aufgrund Umnummerierung jetzt bei dem neu eingef{\\u0252}gten {\\u0167} 8 ausgewiesen gem. Art. 3 Nr. 9, 10 u. 19 G v. 23.6.2017 I 1693 +++)\\\n}"
}