{
  "documentIdentifier" : "BJNR084600995BJNE000402301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Schuldverschreibungen wird eine Sammelschuldbuchforderung f{\\u0252}r die Deutscher Kassenverein AG mit der Ma{\\u0223}gabe der Verf{\\u0252}gung durch die Deutsche Bundesbank in das Bundesschuldbuch eingetragen. Die Eintragungen werden in Teilbetr{\\u0228}gen vorgenommen.\\\n\\pard\n\\pard\\sb100\n(2) Der Nennwert der Schuldverschreibungen betr{\\u0228}gt 1.000 Deutsche Mark oder ein ganzes Vielfaches davon. Der Nennwert der Schuldverschreibungen, die ab 1. Januar 1999 zugeteilt werden, betr{\\u0228}gt 100 Euro oder ein ganzes Vielfaches davon.\\\n\\pard\\sb100\n(2a) Der bei der Erf{\\u0252}llung eines Entsch{\\u0228}digungsanspruchs durch Zuteilung einer auf Euro lautenden Schuldverschreibung verbleibende Restbetrag wird durch Barzahlung aus dem Entsch{\\u0228}digungsfonds erf{\\u0252}llt. Bis zum 31. Dezember 2001 geschieht dies in Deutscher Mark nach entsprechender R{\\u0252}ckumrechnung des auf Euro lautenden Restbetrages.\\\n\\pard\\sb100\n(3) Die Schuldverschreibungen haben beginnend am 1. Januar 1995 eine l{\\u0228}ngste Laufzeit von 13 Jahren. Sie sind somit sp{\\u0228}testens am 1. Januar 2008 f{\\u0228}llig. Sie werden vom Jahr 2004 an in f{\\u0252}nf gleichen Jahresraten durch Auslosung zum Nennwert getilgt, erstmals zum 1. Januar 2004. Eine vorzeitige K{\\u0252}ndigung ist ausgeschlossen.\\\n\\pard\\sb100\n(4) Vor Beginn der Tilgung werden die Schuldverschreibungen in f{\\u0252}nf gleich gro{\\u0223}e Gruppen aufgeteilt. Die ersten vier Tilgungsraten werden jeweils drei Monate vor dem Tilgungstermin von der das Bundesschuldbuch f{\\u0252}hrenden Stelle durch Auslosung einer Gruppe ermittelt.\\\n\\pard\\sb100\n(5) Die Schuldverschreibungen werden bis 31. Dezember 2003 nicht verzinst. Ab 1. Januar 2004 werden sie mit sechs Prozent verzinst. Die Zinsen sind j{\\u0228}hrlich nachtr{\\u0228}glich f{\\u0228}llig, erstmals am 1. Januar 2005. Die Verzinsung endet mit dem Ablauf des dem F{\\u0228}lligkeitstag vorhergehenden Tages; das gilt auch dann, wenn die Leistung nach {\\u0167} 193 B{\\u0252}rgerliches Gesetzbuch bewirkt wird.\\\n\\pard\\sb100\n(6) S{\\u0228}mtliche Zahlungen werden durch die das Bundesschuldbuch f{\\u0252}hrende Stelle veranla{\\u0223}t. Die f{\\u0228}lligen Zinsen und R{\\u0252}ckzahlungsbetr{\\u0228}ge werden bei Sammelbestandsanteilen durch das depotf{\\u0252}hrende Kreditinstitut gutgeschrieben. Bei Einzelschuldbuchforderungen erfolgt die {\\u0220}berweisung auf Veranlassung der das Bundesschuldbuch f{\\u0252}hrenden Stelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}