{
  "documentIdentifier" : "BJNR084600995BJNE000603301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 1 Abs. 1 Satz 2 des Entsch{\\u0228}digungsgesetzes wird ein in einem bestandskr{\\u0228}ftigen Bescheid festgestellter Entsch{\\u0228}digungs- oder Ausgleichsleistungsanspruch durch Zuteilung von Schuldverschreibungen des Entsch{\\u0228}digungsfonds erf{\\u0252}llt. Diese werden f{\\u0252}r den Berechtigten nach seiner Wahl in einem Depot eines von ihm zu benennenden Kreditinstitutes oder als Einzelschuldbuchforderung im Bundesschuldbuch verwaltet. Haben sich die Gesellschafter eines als Berechtigten festgestellten Unternehmens i.L. einvernehmlich auseinandergesetzt, kann die Zuteilung von Schuldverschreibungen unmittelbar an die Gesellschafter erfolgen, ohne dass eine nochmalige Abrundung stattfindet. Entsprechendes gilt f{\\u0252}r Erbengemeinschaften.\\\n\\pard\n\\pard\\sb100\n(2) Die bescheidende Stelle weist den Berechtigten auf die in Absatz 1 Satz 2 genannten Verwaltungsarten hin. Der Berechtigte bestimmt die Art der Verwaltung, indem er entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kreditinstitut und die Nummer eines Depots oder\\\n\\tab 2.\\tab die Nummer seines bereits bestehenden Einzelschuldbuchkontos im Bundesschuldbuch\\\n\\pard\nder bescheidenden Stelle mitteilt oder dieser erkl{\\u0228}rt, da{\\u0223} er die Neuer{\\u0246}ffnung eines Einzelschuldbuchkontos im Bundesschuldbuch w{\\u0252}nscht.\\\n\\pard\\sb100\n(3) Die bescheidende Stelle fertigt eine Anordnung aus, best{\\u0228}tigt deren sachliche und rechnerische Richtigkeit und leitet sie mit den Angaben zur gew{\\u0228}hlten Verwaltungsart an das Bundesamt f{\\u0252}r zentrale Dienste und offene Verm{\\u0246}gensfragen (nachfolgend Bundesamt genannt) weiter. Diese Daten werden im beleglosen Verfahren {\\u0252}bermittelt, sobald {\\u0252}ber Form und Inhalt des Datensatzes sowie {\\u0252}ber die Form der Feststellungen der sachlichen und rechnerischen Richtigkeit und der Unterschrift des Anordnungsbefugten eine Vereinbarung mit Zustimmung des Bundesministeriums der Finanzen und des Bundesrechnungshofes getroffen ist. Der Datensatz hat nach Inhalt und Form einem maschinenlesbaren Formblatt (Anlage) zu entsprechen und den Bestimmungen {\\u0252}ber den Einsatz von automatisierten Verfahren im Haushalts-, Kassen- und Rechnungswesen (Anlage zur Vorl{\\u0228}ufigen Verwaltungsvorschrift Nr. 2.6 zu {\\u0167} 34 BHO) zu gen{\\u0252}gen. Bis zur Installierung des beleglosen Verfahrens erfolgt die Daten{\\u0252}bermittlung durch {\\u0220}bersendung des maschinenlesbaren Formblattes. Das Verfahren sowie der Inhalt des Formblattes k{\\u0246}nnen nur im Einvernehmen mit den neuen Bundesl{\\u0228}ndern und Berlin ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(4) Das Bundesamt sendet denjenigen Berechtigten, die die Neuer{\\u0246}ffnung eines Einzelschuldbuchkontos im Bundesschuldbuch w{\\u0252}nschen, einen Kontoer{\\u0246}ffnungsantrag zu. Die Berechtigten leiten die Kontoer{\\u0246}ffnungsantr{\\u0228}ge ausgef{\\u0252}llt und mit ihrer best{\\u0228}tigten Unterschrift versehen der das Bundesschuldbuch f{\\u0252}hrenden Stelle zu. Sie k{\\u0246}nnen ihre Unterschrift auf dem Kontoer{\\u0246}ffnungsantrag von jeder dienstsiegelf{\\u0252}hrenden Stelle beglaubigen lassen.\\\n\\pard\\sb100\n(5) Das Bundesamt weist im Auftrag der Deutschen Bundesbank die Deutscher Kassenverein AG an, dem Berechtigten die ihm zustehende Schuldverschreibung zuzuteilen. Diese unterrichtet die Deutsche Bundesbank und das Bundesamt von der erfolgten Zuteilung. Das Bundesamt unterrichtet hiervon die bescheidende Stelle.\\\n\\pard\\sb100\n(6) Die Zuteilung an den im Formblatt (Datensatz) genannten Berechtigten erfolgt unbeschadet bereits getroffener Verf{\\u0252}gungen {\\u0252}ber den Entsch{\\u0228}digungsanspruch und hat befreiende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}