{
  "documentIdentifier" : "BJNR024820988BJNE069100126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen f{\\u0246}rdert ab dem 1. Juli 2020 mit Wirkung vom 1. Januar 2020 ambulante Krebsberatungsstellen mit einem Gesamtbetrag von j{\\u0228}hrlich bis zu 21 Millionen Euro. Die privaten Krankenversicherungsunternehmen beteiligen sich ab dem 1. Juli 2020 mit Wirkung vom 1. Januar 2020 mit einem Anteil von 7 Prozent an der F{\\u0246}rderung nach Satz 1. Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung mit Wirkung f{\\u0252}r die privaten Krankenversicherungsunternehmen vereinbaren bis zum 1. Juli 2020 das N{\\u0228}here zur gemeinsamen F{\\u0246}rderung nach den S{\\u0228}tzen 1 und 2, insbesondere {\\u0252}ber Zahlung, R{\\u0252}ckzahlung und Abrechnung des Finanzierungsanteils der privaten Krankenversicherungsunternehmen. Ab dem Jahr 2023 erh{\\u0246}ht sich der Betrag nach Satz 1 j{\\u0228}hrlich entsprechend der prozentualen Ver{\\u0228}nderung der Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches.\\\n\\pard\n\\pard\\sb100\n(2) Gef{\\u0246}rdert werden ambulante Krebsberatungsstellen, soweit sie an Krebs erkrankten Personen und ihren Angeh{\\u0246}rigen psychoonkologische Beratung und Unterst{\\u0252}tzung anbieten. Der Spitzenverband Bund der Krankenkassen bestimmt bis zum 1. Juli 2020 Grunds{\\u0228}tze zu den Voraussetzungen und zum Verfahren der F{\\u0246}rderung. Er setzt sich hierzu mit dem Verband der Privaten Krankenversicherung ins Benehmen. In den Grunds{\\u0228}tzen sind insbesondere zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an ein bedarfsgerechtes und wirtschaftliches Leistungsangebot der ambulanten Krebsberatungsstellen,\\\n\\tab 2.\\tab s{\\u0228}chliche und personelle Anforderungen an die Krebsberatungsstellen,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung einschlie{\\u0223}lich Dokumentation, Qualit{\\u0228}tsmanagement sowie Fortbildung und\\\n\\tab 4.\\tab das N{\\u0228}here zu Verteilung und Auszahlung der F{\\u0246}rdermittel sowie der Umgang mit nicht abgerufenen und zur{\\u0252}ckgezahlten F{\\u0246}rdermitteln.\\\n\\pard\nDie f{\\u0252}r die Wahrnehmung der Interessen der ambulanten Krebsberatungsstellen auf Bundesebene ma{\\u0223}geblichen Organisationen sind zu beteiligen. F{\\u0252}r bereits am 1. Januar 2020 bestehende Krebsberatungsstellen sind im Hinblick auf die Erf{\\u0252}llung der F{\\u0246}rdervoraussetzungen nach Satz 1 {\\u0220}bergangsregelungen vorzusehen.\\\n\\pard\\sb100\n(3) Die F{\\u0246}rderung erfolgt auf Antrag und wird jeweils f{\\u0252}r eine Dauer von drei Jahren vergeben.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen erhebt zur Finanzierung der F{\\u0246}rdermittel nach Absatz 1 Satz 1 von den Krankenkassen eine Umlage gem{\\u0228}{\\u0223} dem Anteil ihrer Versicherten an der Gesamtzahl der Versicherten aller Krankenkassen. Das N{\\u0228}here zum Umlageverfahren bestimmt der Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen berichtet im Benehmen mit dem Verband der Privaten Krankenversicherung dem Bundesministerium f{\\u0252}r Gesundheit bis zum 31. Dezember 2022 {\\u0252}ber die Erfahrungen mit der Umsetzung der F{\\u0246}rderung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}