{
  "documentIdentifier" : "BJNR608620018BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter haftet bei Verletzung gesetzlicher oder vertraglicher Verpflichtungen nach den allgemeinen gesetzlichen Bestimmungen f{\\u0252}r Vorsatz und Fahrl{\\u0228}ssigkeit. Er haftet f{\\u0252}r die R{\\u0252}ckwirkungsfreiheit der von ihm im Rahmen des Verfahrens zur Feststellung der Gebrauchstauglichkeit verwendeten Systeme und eingebrachten Komponenten im Hinblick auf die ungest{\\u0246}rte Funktion der Systeme des Mauterhebers, des nationalen Betreibers und der von ihm betriebenen Kontrolleinrichtungen und f{\\u0252}r die inhaltliche Richtigkeit aller im Rahmen des Pr{\\u0252}fverfahrens {\\u0252}bermittelten Daten. Soweit der Anbieter in dieser Vereinbarung explizit oder aus den Umst{\\u0228}nden ersichtlich eine Einstandspflicht {\\u0252}bernommen hat, haftet er dem Mauterheber auch verschuldensunabh{\\u0228}ngig.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Tun oder Unterlassen seiner Arbeitnehmer, freien Mitarbeiter, gesetzlichen Vertreter, des eingesetzten Personals und seiner Erf{\\u0252}llungsgehilfen (einschlie{\\u0223}lich aller Unterauftragnehmer, Unter-Unterauftragnehmer und Bestandsunterauftragnehmer) sowie deren Arbeitnehmer, freie Mitarbeiter, eingesetztes Personal und gesetzlichen Vertreter haftet der Anbieter gegen{\\u0252}ber dem Mauterheber in gleichem Umfang wie f{\\u0252}r eigenes Tun oder Unterlassen. Soweit der Anbieter in dieser Vereinbarung explizit oder aus den Umst{\\u0228}nden ersichtlich eine Einstandspflicht {\\u0252}bernommen hat, haftet er unabh{\\u0228}ngig davon, ob die in Satz 1 genannten Personen die Verletzung vertraglicher Pflichten zu vertreten haben. Soweit dem Mauterheber aufgrund der Verletzung vertraglicher Pflichten durch die in Satz 1 genannten Personen ein Schadensersatzanspruch gegen den Anbieter zusteht, tritt der Anbieter etwaige gegen{\\u0252}ber diesen bestehende Anspr{\\u0252}che auf Aufforderung des Mauterhebers erf{\\u0252}llungshalber an diesen ab. {\\u0167} 278 Satz 2 BGB ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Der Mauterheber haftet nur f{\\u0252}r Sch{\\u0228}den des Anbieters aus der Verletzung des Lebens, des K{\\u0246}rpers, der Gesundheit, aus der Verletzung wesentlicher Vertragspflichten sowie dar{\\u0252}ber hinaus f{\\u0252}r sonstige Sch{\\u0228}den, die auf einer vors{\\u0228}tzlichen oder grob fahrl{\\u0228}ssigen Pflichtverletzung des Mauterhebers, seiner gesetzlichen Vertreter oder Erf{\\u0252}llungsgehilfen beruhen. Wesentliche Vertragspflichten sind solche, die zur Erreichung des Vertragsziels notwendig sind. Im {\\u0220}brigen ist die Haftung des Mauterhebers ausgeschlossen. F{\\u0252}r die vors{\\u0228}tzliche oder fahrl{\\u0228}ssige Verletzung wesentlicher Vertragspflichten haftet der Mauterheber nur auf den vertragstypischen, vorhersehbaren Schaden. Dies gilt nicht, wenn es sich um Schadenersatzanspr{\\u0252}che des Anbieters aus einer Verletzung des Lebens, des K{\\u0246}rpers oder der Gesundheit handelt. Wenn Anspr{\\u0252}che direkt gegen die gesetzlichen Vertreter und Erf{\\u0252}llungsgehilfen des Mauterhebers geltend gemacht werden, gelten die Einschr{\\u0228}nkungen aus den S{\\u0228}tzen 1 bis 5 auch f{\\u0252}r diese.\\\n\\pard\\sb100\n(4) Anspr{\\u0252}che des Anbieters gegen den Mauterheber wegen des Abschlusses von Pr{\\u0252}fvereinbarungen und Zulassungsvertr{\\u0228}gen mit anderen Anbietern sind ausgeschlossen. Der Mauterheber haftet dem Anbieter nicht f{\\u0252}r Sch{\\u0228}den, die diesem mittelbar oder unmittelbar durch die T{\\u0228}tigkeit anderer Anbieter entstanden sind, unabh{\\u0228}ngig davon, ob der andere Anbieter hierbei gesetzliche oder vertragliche Verpflichtungen verletzt hat.\\\n\\pard\\sb100\n(5) Der Mauterheber haftet nicht f{\\u0252}r eine Einschr{\\u0228}nkung oder Sch{\\u0228}den des EETS-Anbieters aufgrund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab von Ma{\\u0223}nahmen des Baus, Betriebs, der Reparatur oder der Unterhaltung von Stra{\\u0223}en des mautpflichtigen Stra{\\u0223}ennetzes,\\\n\\tab b)\\tab von {\\u0196}nderungen, Beschr{\\u0228}nkungen oder Einschr{\\u0228}nkungen des mautpflichtigen Streckennetzes,\\\n\\tab c)\\tab aus der Bereitstellung und Durchf{\\u0252}hrung der EETS-Mauterkennung f{\\u0252}r EETS-Anbieter durch einen dritten Dienstleister.\\\n\\pard\n\\pard\\sb100\n(6) Das Recht des Mauterhebers, wegen der Verletzung von Pflichten aus dieser Vereinbarung Vertragsstrafen zu erheben, bleibt von der Regelung dieses Paragraphen unber{\\u0252}hrt.\\\n}"
}