{
  "documentIdentifier" : "BJNR608620018BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Vereinbarung tritt am Tag ihrer Unterzeichnung durch beide Parteien in Kraft.\\\n\\pard\n\\pard\\sb100\n(2) Diese Vereinbarung endet mit dem einvernehmlichen Ende der Durchf{\\u0252}hrung des Pr{\\u0252}fverfahrens, mit der K{\\u0252}ndigung durch eine der Parteien oder mit Inkrafttreten eines Zulassungsvertrags zwischen dem Anbieter und Mauterheber. Davon unber{\\u0252}hrt bleiben die Regelungen in den {\\u0167}{\\u0167} 14 bis 17.\\\n\\pard\\sb100\n(3) Eine K{\\u0252}ndigung dieser Vereinbarung ist dem Anbieter jederzeit, dem Mauterheber nur aus wichtigem Grund m{\\u0246}glich. Ein wichtiger Grund liegt vor, wenn dem Mauterheber unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalls und unter Abw{\\u0228}gung der beiderseitigen Interessen die Fortsetzung des Vertragsverh{\\u0228}ltnisses bis zur vereinbarten Beendigung oder bis zum Ablauf einer K{\\u0252}ndigungsfrist nicht zugemutet werden kann, insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab weil die Registrierung des Anbieters gem{\\u0228}{\\u0223} {\\u0167} 4 MautSysG oder bei der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum weggefallen ist oder die sachlichen Voraussetzungen hierf{\\u0252}r vorliegen,\\\n\\tab b)\\tab die Pr{\\u0252}fung der Zulassungsvoraussetzungen nach {\\u0167} 10 Absatz 2 Satz 1 MautSysG ergeben hat, dass diese nicht vorliegen und nicht geschaffen werden k{\\u0246}nnen,\\\n\\tab c)\\tab wenn es wiederholt zu nicht unerheblichen Verz{\\u0246}gerungen der Durchf{\\u0252}hrung des Pr{\\u0252}fverfahrens kommt, die der Anbieter zu vertreten hat,\\\n\\tab d)\\tab wenn der Anbieter gegen seine Verpflichtung zur unverz{\\u0252}glichen und vollst{\\u0228}ndigen Auskehr der Maut gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 2 verst{\\u0246}{\\u0223}t oder die Sicherheit der Mauteinnahmen gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 3 nicht oder nicht mehr gew{\\u0228}hrleistet ist,\\\n\\tab e)\\tab wenn der Anbieter seine Verpflichtungen aus {\\u0167} 7 dieser Vereinbarung nicht erf{\\u0252}llt,\\\n\\tab f)\\tab wenn der Anbieter nicht nur vor{\\u0252}bergehend den Versicherungsschutz gem{\\u0228}{\\u0223} {\\u0167} 8 dieser Vereinbarung nicht oder nicht in ausreichender Weise besitzt,\\\n\\tab g)\\tab wenn der Anbieter ohne vorherige Zustimmung des Mauterhebers nach {\\u0167} 9 Rechte aus dieser Vereinbarung an Dritte abgetreten hat,\\\n\\tab h)\\tab wenn der Anbieter seine Verpflichtung zur R{\\u0252}ckwirkungsfreiheit seines Mautdienst-Teilsystems gem{\\u0228}{\\u0223} {\\u0167} 11 dieser Vereinbarung verletzt und dem Mauterheber dadurch ein nicht unerheblicher Schaden entstanden ist,\\\n\\tab i)\\tab wenn der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen zur Gew{\\u0228}hrleistung des Datenschutzes gem{\\u0228}{\\u0223} {\\u0167} 14 dieser Vereinbarung versto{\\u0223}en hat,\\\n\\tab j)\\tab wenn der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen zur Gew{\\u0228}hrleistung der Datensicherheit gem{\\u0228}{\\u0223} {\\u0167} 15 dieser Vereinbarung versto{\\u0223}en hat,\\\n\\tab k)\\tab wenn der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen im Zusammenhang mit der Aufbewahrung von vertraulichen Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 16 dieser Vereinbarung versto{\\u0223}en hat,\\\n\\tab l)\\tab wenn der Anbieter wiederholt, d. h. nach einem einmaligen Versto{\\u0223} erneut in nicht unerheblicher Weise gegen die Regelungen zur Geheimhaltung und Vertraulichkeit gem{\\u0228}{\\u0223} {\\u0167} 17 dieser Vereinbarung versto{\\u0223}en hat,\\\n\\tab\\tab Liegt ein wichtiger Grund f{\\u0252}r die K{\\u0252}ndigung durch den Mauterheber vor, ist der Mauterheber zur K{\\u0252}ndigung ohne Einhaltung einer Frist berechtigt.\\\n\\pard\n\\pard\\sb100\n(4) Die K{\\u0252}ndigung dieser Vereinbarung ist durch schriftliche Erkl{\\u0228}rung auszusprechen und ist der jeweils anderen Partei per Einschreiben\/R{\\u0252}ckschein zuzustellen.\\\n}"
}