{
  "documentIdentifier" : "BJNR006130976BJNE009503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertr{\\u0228}ge mit anderen Staaten im Sinne des Artikels 59 Abs. 2 Satz 1 des Grundgesetzes {\\u0252}ber die Besteuerung gehen, soweit sie unmittelbar anwendbares innerstaatliches Recht geworden sind, den Steuergesetzen vor.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung und zur Vermeidung einer Doppelbesteuerung oder doppelten Nichtbesteuerung mit Zustimmung des Bundesrates Rechtsverordnungen zur Umsetzung von Konsultationsvereinbarungen zu erlassen. Konsultationsvereinbarungen nach Satz 1 sind einvernehmliche Vereinbarungen der zust{\\u0228}ndigen Beh{\\u0246}rden der Vertragsstaaten eines Doppelbesteuerungsabkommens mit dem Ziel, Einzelheiten der Durchf{\\u0252}hrung eines solchen Abkommens zu regeln, insbesondere Schwierigkeiten oder Zweifel, die bei der Auslegung oder Anwendung des jeweiligen Abkommens bestehen, zu beseitigen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte oder Verm{\\u0246}gen oder Teile davon bestimmen, f{\\u0252}r die die Bundesrepublik Deutschland in Anwendung der Bestimmung eines Abkommens zur Vermeidung der Doppelbesteuerung auf Grund einer auf diplomatischem Weg erfolgten Notifizierung eine Steueranrechnung vornimmt, und\\\n\\tab 2.\\tab in den Anwendungsbereich der Bestimmungen {\\u0252}ber den {\\u0246}ffentlichen Dienst eines Abkommens zur Vermeidung der Doppelbesteuerung diejenigen K{\\u0246}rperschaften und Einrichtungen einbeziehen, die auf Grund einer in diesem Abkommen vorgesehenen Vereinbarung zwischen den zust{\\u0228}ndigen Beh{\\u0246}rden bestimmt worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}