{
  "documentIdentifier" : "BJNR254210009BJNE003302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder w{\\u0228}hlen die Gebiete, die der Kommission nach Artikel 4 Absatz 1 der Richtlinie 92\/43\/EWG und Artikel 4 Absatz 1 und 2 der Richtlinie 2009\/147\/EG zu benennen sind, nach den in diesen Vorschriften genannten Ma{\\u0223}gaben aus. Sie stellen das Benehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit her. Dieses beteiligt die anderen fachlich betroffenen Bundesministerien und benennt die ausgew{\\u0228}hlten Gebiete der Kommission. Es {\\u0252}bermittelt der Kommission gleichzeitig Sch{\\u0228}tzungen {\\u0252}ber eine finanzielle Beteiligung der Gemeinschaft, die zur Erf{\\u0252}llung der Verpflichtungen nach Artikel 6 Absatz 1 der Richtlinie 92\/43\/EWG einschlie{\\u0223}lich der Zahlung eines finanziellen Ausgleichs insbesondere f{\\u0252}r die Land- und Forstwirtschaft erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Die in die Liste nach Artikel 4 Absatz 2 Unterabsatz 3 der Richtlinie 92\/43\/EWG aufgenommenen Gebiete sind nach Ma{\\u0223}gabe des Artikels 4 Absatz 4 dieser Richtlinie und die nach Artikel 4 Absatz 1 und 2 der Richtlinie 2009\/147\/EG benannten Gebiete entsprechend den jeweiligen Erhaltungszielen zu gesch{\\u0252}tzten Teilen von Natur und Landschaft im Sinne des {\\u0167} 20 Absatz 2 zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(3) Die Schutzerkl{\\u0228}rung bestimmt den Schutzzweck entsprechend den jeweiligen Erhaltungszielen und die erforderlichen Gebietsbegrenzungen. Es soll dargestellt werden, ob priorit{\\u0228}re nat{\\u0252}rliche Lebensraumtypen oder priorit{\\u0228}re Arten zu sch{\\u0252}tzen sind. Durch geeignete Gebote und Verbote sowie Pflege- und Entwicklungsma{\\u0223}nahmen ist sicherzustellen, dass den Anforderungen des Artikels 6 der Richtlinie 92\/43\/EWG entsprochen wird. Weiter gehende Schutzvorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Unterschutzstellung nach den Abs{\\u0228}tzen 2 und 3 kann unterbleiben, soweit nach anderen Rechtsvorschriften einschlie{\\u0223}lich dieses Gesetzes und gebietsbezogener Bestimmungen des Landesrechts, nach Verwaltungsvorschriften, durch die Verf{\\u0252}gungsbefugnis eines {\\u0246}ffentlichen oder gemeinn{\\u0252}tzigen Tr{\\u0228}gers oder durch vertragliche Vereinbarungen ein gleichwertiger Schutz gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r Natura{\\u0160}2000-Gebiete k{\\u0246}nnen Bewirtschaftungspl{\\u0228}ne selbst{\\u0228}ndig oder als Bestandteil anderer Pl{\\u0228}ne aufgestellt werden.\\\n\\pard\\sb100\n(6) Die Auswahl und die Erkl{\\u0228}rung von Gebieten im Sinne des Absatzes 1 Satz 1 und des Absatzes 2 im Bereich der deutschen ausschlie{\\u0223}lichen Wirtschaftszone und des Festlandsockels zu gesch{\\u0252}tzten Teilen von Natur und Landschaft im Sinne des {\\u0167} 20 Absatz 2 richten sich nach {\\u0167} 57.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 32 Abs. 2 bis 4 idF d. G v. 29.7.2009 I 2542: Hessen - Abweichung durch {\\u0167} 14 Abs. 2 u. 3 des Hessischen Ausf{\\u0252}hrungsgesetzes zum Bundesnaturschutzgesetz (HAGBNatSchG) v. 20.12.2010 GVBl. I S. 629 mWv 29.12.2010 (vgl. BGBl. I 2011, 663) \\\n{\\u0167} 32 Abs. 3 idF d. G v. 29.7.2009 I 2542: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 36 Abs. 2 des Gesetzes des Landes Baden-W{\\u0252}rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597, ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 538) \\\n{\\u0167} 32 Abs. 4 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung  durch {\\u0167} 23 Abs. 2 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl.  Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450) \\\n{\\u0167} 32 Abs. 4 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch Art. 20 Abs. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG) v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365) \\\n{\\u0167} 32 Abs. 5 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung  durch {\\u0167} 27 Abs. 1 Satz 3 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010  GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (ohne Mitteilung daher ohne Fundstelle im BGBl.); ge{\\u0228}nderte Abweichung durch {\\u0167} 27 Abs. 1 Satz 3 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 2010, S 301, ber. S. 486; GVOBl. Schl.-H. 2011, S. 225, dieser ge{\\u0228}ndert durch Art. 1 Nr. 28 G v. 27.5.2016 GVOBl. Schl.-H. S. 162, mWv 24.6.2016 (vgl. BGBl. I 2016, 1653) \\\n{\\u0167} 32 Abs. 5 idF d. G v. 29.7.2009 I 2542: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 36 Abs. 6 des Gesetzes des Landes Baden-W{\\u0252}rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl.  BW 2017, S. 597, ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 538)\\\n}"
}