{
  "documentIdentifier" : "BJNR254210009BJNE003501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Projekte sind vor ihrer Zulassung oder Durchf{\\u0252}hrung auf ihre Vertr{\\u0228}glichkeit mit den Erhaltungszielen eines Natura 2000-Gebiets zu {\\u0252}berpr{\\u0252}fen, wenn sie einzeln oder im Zusammenwirken mit anderen Projekten oder Pl{\\u0228}nen geeignet sind, das Gebiet erheblich zu beeintr{\\u0228}chtigen, und nicht unmittelbar der Verwaltung des Gebiets dienen. Soweit ein Natura 2000-Gebiet ein gesch{\\u0252}tzter Teil von Natur und Landschaft im Sinne des {\\u0167} 20 Absatz 2 ist, ergeben sich die Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Vertr{\\u0228}glichkeit aus dem Schutzzweck und den dazu erlassenen Vorschriften, wenn hierbei die jeweiligen Erhaltungsziele bereits ber{\\u0252}cksichtigt wurden. Der Projekttr{\\u0228}ger hat die zur Pr{\\u0252}fung der Vertr{\\u0228}glichkeit sowie der Voraussetzungen nach den Abs{\\u0228}tzen 3 bis 5 erforderlichen Unterlagen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt die Pr{\\u0252}fung der Vertr{\\u0228}glichkeit, dass das Projekt zu erheblichen Beeintr{\\u0228}chtigungen des Gebiets in seinen f{\\u0252}r die Erhaltungsziele oder den Schutzzweck ma{\\u0223}geblichen Bestandteilen f{\\u0252}hren kann, ist es unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 darf ein Projekt nur zugelassen oder durchgef{\\u0252}hrt werden, soweit es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus zwingenden Gr{\\u0252}nden des {\\u0252}berwiegenden {\\u0246}ffentlichen Interesses, einschlie{\\u0223}lich solcher sozialer oder wirtschaftlicher Art, notwendig ist und\\\n\\tab 2.\\tab zumutbare Alternativen, den mit dem Projekt verfolgten Zweck an anderer Stelle ohne oder mit geringeren Beeintr{\\u0228}chtigungen zu erreichen, nicht gegeben sind.\\\n\\pard\n\\pard\\sb100\n(4) K{\\u0246}nnen von dem Projekt im Gebiet vorkommende priorit{\\u0228}re nat{\\u0252}rliche Lebensraumtypen oder priorit{\\u0228}re Arten betroffen werden, k{\\u0246}nnen als zwingende Gr{\\u0252}nde des {\\u0252}berwiegenden {\\u0246}ffentlichen Interesses nur solche im Zusammenhang mit der Gesundheit des Menschen, der {\\u0246}ffentlichen Sicherheit, einschlie{\\u0223}lich der Verteidigung und des Schutzes der Zivilbev{\\u0246}lkerung, oder den ma{\\u0223}geblich g{\\u0252}nstigen Auswirkungen des Projekts auf die Umwelt geltend gemacht werden. Sonstige Gr{\\u0252}nde im Sinne des Absatzes 3 Nummer 1 k{\\u0246}nnen nur ber{\\u0252}cksichtigt werden, wenn die zust{\\u0228}ndige Beh{\\u0246}rde zuvor {\\u0252}ber das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit eine Stellungnahme der Kommission eingeholt hat.\\\n\\pard\\sb100\n(5) Soll ein Projekt nach Absatz 3, auch in Verbindung mit Absatz 4, zugelassen oder durchgef{\\u0252}hrt werden, sind die zur Sicherung des Zusammenhangs des Netzes {\\u8222}Natura 2000{\\u8220} notwendigen Ma{\\u0223}nahmen vorzusehen. Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet die Kommission {\\u0252}ber das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit {\\u0252}ber die getroffenen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(6) Bedarf ein Projekt im Sinne des Absatzes 1 Satz 1, das nicht von einer Beh{\\u0246}rde durchgef{\\u0252}hrt wird, nach anderen Rechtsvorschriften keiner beh{\\u0246}rdlichen Entscheidung oder Anzeige an eine Beh{\\u0246}rde, so ist es der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Diese kann die Durchf{\\u0252}hrung des Projekts zeitlich befristen oder anderweitig beschr{\\u0228}nken, um die Einhaltung der Voraussetzungen der Abs{\\u0228}tze 1 bis 5 sicherzustellen. Trifft die Beh{\\u0246}rde innerhalb eines Monats nach Eingang der Anzeige keine Entscheidung, kann mit der Durchf{\\u0252}hrung des Projekts begonnen werden. Wird mit der Durchf{\\u0252}hrung eines Projekts ohne die erforderliche Anzeige begonnen, kann die Beh{\\u0246}rde die vorl{\\u0228}ufige Einstellung anordnen. Liegen im Fall des Absatzes 2 die Voraussetzungen der Abs{\\u0228}tze 3 bis 5 nicht vor, hat die Beh{\\u0246}rde die Durchf{\\u0252}hrung des Projekts zu untersagen. Die S{\\u0228}tze 1 bis 5 sind nur insoweit anzuwenden, als Schutzvorschriften der L{\\u0228}nder, einschlie{\\u0223}lich der Vorschriften {\\u0252}ber Ausnahmen und Befreiungen, keine strengeren Regelungen f{\\u0252}r die Zul{\\u0228}ssigkeit von Projekten enthalten.\\\n\\pard\\sb100\n(7) F{\\u0252}r gesch{\\u0252}tzte Teile von Natur und Landschaft im Sinne des {\\u0167} 20 Absatz 2 und gesetzlich gesch{\\u0252}tzte Biotope im Sinne des {\\u0167} 30 sind die Abs{\\u0228}tze 1 bis 6 nur insoweit anzuwenden, als die Schutzvorschriften, einschlie{\\u0223}lich der Vorschriften {\\u0252}ber Ausnahmen und Befreiungen, keine strengeren Regelungen f{\\u0252}r die Zul{\\u0228}ssigkeit von Projekten enthalten. Die Verpflichtungen nach Absatz 4 Satz 2 zur Beteiligung der Kommission und nach Absatz 5 Satz 2 zur Unterrichtung der Kommission bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten mit Ausnahme von Bebauungspl{\\u0228}nen, die eine Planfeststellung ersetzen, nicht f{\\u0252}r Vorhaben im Sinne des {\\u0167} 29 des Baugesetzbuches in Gebieten mit Bebauungspl{\\u0228}nen nach {\\u0167} 30 des Baugesetzbuches und w{\\u0228}hrend der Planaufstellung nach {\\u0167} 33 des Baugesetzbuches.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 34 Abs. 1 Satz 2 idF d. G v. 29.7.2009 I 2542: Mecklenburg-Vorpommern -  Abweichung durch {\\u0167} 21 Abs. 6 des Naturschutzausf{\\u0252}hrungsgesetzes (NatSchAG M-V)  v. 23.2.2010 GVOBl. M.-V. S. 66 mWv 1.3.2010 (vgl. BGBl. I 2010, 1621) \\\n{\\u0167} 34 Abs. 6 Satz 1 idF d. G v. 29.7.2009 I 2542: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 38 Abs. 4 des Gesetzes des Landes Baden-W{\\u0252}rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl.  BW 2017, S. 597, ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 539)\\\n}"
}