{
  "documentIdentifier" : "BJNR001280991BJNE000902308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt stellt bei der Auslagerung des Getreides f{\\u0252}r jedes einzelne Transportmittel (Einzelsendung) einen Kontrollschein in vier St{\\u0252}cken aus. Der Kontrollschein enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Zuschlagsempf{\\u0228}ngers f{\\u0252}r das von der Bundesanstalt verkaufte Getreide (K{\\u0228}ufer),\\\n\\tab 2.\\tab Name und Anschrift des Interventionslagers,\\\n\\tab 3.\\tab Kennummer des Abholscheines der Bundesanstalt,\\\n\\tab 4.\\tab Nummer der auszulagernden Partie,\\\n\\tab 5.\\tab Bezeichnung der Lagerstelle,\\\n\\tab 6.\\tab Bezeichnung des beladenen Transportmittels und die zu dessen Identifizierung erforderlichen Daten,\\\n\\tab 7.\\tab Menge des ausgelagerten Getreides,\\\n\\tab 8.\\tab die genaue Warenart,\\\n\\tab 9.\\tab Tag und Uhrzeit des Abganges des Getreides.\\\n\\pard\nDer Kontrollschein ist von der Bundesanstalt sowie von dem durch den K{\\u0228}ufer des Getreides beauftragten Spediteur, Frachtf{\\u0252}hrer oder deren Beauftragten zu unterzeichnen. Im Fall des Werkverkehrs nach dem G{\\u0252}terkraftverkehrsgesetz ist der Kontrollschein durch den Fahrzeughalter oder dessen Beauftragten zu unterzeichnen.\\\n\\pard\\sb100\n(2) Tritt bei dem Transport des Getreides an einem Transportmittel ein Schaden ein, der ein Umladen des Getreides in ein anderes Transportmittel erforderlich macht, hat der K{\\u0228}ufer dies der Bundesanstalt unverz{\\u0252}glich nach Feststellung des Schadensumfanges und der Verladung auf ein anderes Transportmittel mitzuteilen; dabei sind die Art und der Ort des Schadens sowie Tag und Uhrzeit des Eintrittes des Schadens anzugeben. {\\u0220}ber den Schaden ist ein Schadensbericht in doppelter Ausfertigung zu erstellen und der Bundesanstalt zu {\\u0252}bersenden. Der Schadensbericht hat folgende Angaben zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schadensereignis,\\\n\\tab 2.\\tab Datum und Uhrzeit des Schadensereignisses,\\\n\\tab 3.\\tab das erste Transportmittel und dessen Kennzeichen,\\\n\\tab 4.\\tab das neue Transportmittel und dessen Kennzeichen,\\\n\\tab 5.\\tab umgeladene Menge.\\\n\\pard\nDer Schadensbericht ist von dem Spediteur, Frachtf{\\u0252}hrer oder deren Beauftragten, im Falle des Werkverkehrs nach dem G{\\u0252}terkraftverkehrsgesetz von dem Fahrzeughalter oder dessen Beauftragten zu unterschreiben. Eine Ausfertigung des Schadensberichtes ist dem Kontrollschein beizuf{\\u0252}gen. Die S{\\u0228}tze 1 bis 5 gelten entsprechend, wenn der Schadenseintritt oder ein anderes Ereignis zu einer wesentlichen Verz{\\u0246}gerung des Transportes f{\\u0252}hren; in diesem Falle ist auch die Dauer der Verz{\\u0246}gerung anzugeben.\\\n\\pard\\sb100\n(3) Das Zwischenlagern des Getreides, das Zusammenstellen mehrerer Einzelsendungen zu einer Sendung oder das unmittelbare Verladen einer oder mehrerer Einzelsendungen in ein anderes Transportmittel ist nur in einem Lager oder mit einer Verladeeinrichtung zul{\\u0228}ssig, die von der Bundesanstalt zu diesem Zweck anerkannt sind (anerkannter Umschlagsbetrieb). Die Anerkennung kann nur erteilt werden, wenn die in der Anlage 2 genannten Voraussetzungen erf{\\u0252}llt sind. Die Anerkennung erfolgt auf schriftlichen Antrag; der Antragsteller hat sich hierbei zu verpflichten, das zur Versendung oder zur Ausfuhr bestimmte Getreide getrennt von anderem Getreide zu lagern und zu verladen und bei der Einlagerung, der Auslagerung sowie dem unmittelbaren Verladen zur Gewichtsherstellung eine geeichte Waage zu verwenden sowie jeweils die Warenart festzustellen. Der anerkannte Umschlagsbetrieb ist verpflichtet, unverz{\\u0252}glich die Bundesanstalt zu unterrichten, wenn eine Anerkennungsvoraussetzung nachtr{\\u0228}glich entfallen ist. Die Bundesanstalt gibt die anerkannten Umschlagsbetriebe im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Der anerkannte Umschlagsbetrieb hat f{\\u0252}r jede Einzelsendung, die in den Umschlagsbetrieb eingebracht oder von diesem unmittelbar verladen wird, den Empfang des Getreides auf dem Kontrollschein zu best{\\u0228}tigen. Die Empfangsbest{\\u0228}tigung enth{\\u0228}lt die folgenden Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des anerkannten Umschlagsbetriebes,\\\n\\tab 2.\\tab Name und Anschrift des die Zwischenlagerung, das Zusammenstellen oder das unmittelbare Verladen veranlassenden Auftraggebers;\\\n\\tab 3.\\tab Bezeichnung des anliefernden Transportmittels und die zu dessen Identifizierung erforderlichen Daten,\\\n\\tab 4.\\tab Menge und Warenart des empfangenen Getreides,\\\n\\tab 5.\\tab Bezeichnung der Lagerstelle oder des beladenen Transportmittels,\\\n\\tab 6.\\tab Tag und Uhrzeit der Ankunft des Getreides.\\\n\\pard\n\\pard\\sb100\n(5) Sollen Einzelsendungen zwischengelagert oder in einem Lager zu einer Sendung zusammengestellt werden, ist das eingelagerte Gewicht und die Warenart jeder Einzelsendung festzustellen. Bei der Auslagerung ist das Gewicht und die Warenart der neuen Sendung festzustellen und ein neuer Kontrollschein durch den anerkannten Umschlagsbetrieb entsprechend Absatz 1 auszustellen.\\\n\\pard\\sb100\n(6) Werden eine oder mehrere Einzelsendungen unmittelbar in ein anderes Transportmittel verladen, ist das umgeladene Gewicht und die Warenart festzustellen sowie f{\\u0252}r die zusammengestellte Sendung ein neuer Kontrollschein durch den anerkannten Umschlagsbetrieb entsprechend Absatz 1 auszustellen; Absatz 5 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Im Sinne der vorstehenden Bestimmungen gilt ein Ganzzug oder eine Wagengruppe der Deutschen Bahn Aktiengesellschaft im Falle des Transportes des Getreides im Schienenverkehr als eine Einzelsendung. In dem Kontrollschein sind die einzelnen Wagen mit ihren Kennummern und Ladegewichten aufzuf{\\u0252}hren, die Wagenliste ist dem Kontrollschein beizuf{\\u0252}gen. Soll das Getreide mit einem Ganzzug oder einer Wagengruppe der Deutschen Bahn Aktiengesellschaft, im Schienenverkehr unmittelbar ausgef{\\u0252}hrt werden, gilt Satz 1 nur, wenn nur eine Ausfuhranmeldung vorgesehen ist, anderenfalls ist f{\\u0252}r jede Ausfuhranmeldung ein getrennter Kontrollschein auszustellen.\\\n\\pard\\sb100\n(8) Soll unter amtliche {\\u0220}berwachung gestelltes Getreide aus dem Inland verbracht werden, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Versendung der Versender bei der Bundesanstalt die Ausstellung eines Kontrollexemplares zu beantragen,\\\n\\tab 2.\\tab im Falle der Ausfuhr der Ausf{\\u0252}hrer bei der Ausfuhrzollstelle die Ausfuhr anzumelden und die Ausstellung eines Kontrollexemplares zu beantragen.\\\n\\pard\nDer Kontrollschein, der f{\\u0252}r das Transportmittel, mit dem das Getreide aus dem Inland verbracht werden soll, ausgestellt worden ist, ist zusammen mit den sonstigen vorgeschriebenen Unterlagen der jeweils zust{\\u0228}ndigen Stelle vorzulegen. Die Ausfuhrzollstelle best{\\u0228}tigt im Falle des Satzes 1 Nr. 2 die Annahme der Ausfuhranmeldung oder die Ausstellung des Kontrollexemplares durch einen Sichtvermerk sowie f{\\u0252}r Verarbeitungsprodukte die Registriernummer oder die Nummer der zu diesem Zwecke ausgestellten Kontrollexemplare auf dem letzten Kontrollschein.\\\n\\pard\\sb100\n(9) Der K{\\u0228}ufer oder ein von ihm Beauftragter mu{\\u0223} sp{\\u0228}testens drei Tage vor Beginn der in den vorstehenden Abs{\\u0228}tzen genannten Warenbewegungen der Bundesanstalt folgende Angaben mitteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abgangslager und Abholschein-Nummer,\\\n\\tab 2.\\tab voraussichtlicher Beginn und voraussichtliches Ende der Auslagerung,\\\n\\tab 3.\\tab vorgesehene Transportmittel und Transportwege,\\\n\\tab 4.\\tab Name und Anschrift des anerkannten Umschlagsbetriebes und dessen Anerkennungs-Nummer,\\\n\\tab 5.\\tab voraussichtliche Ankunft des Getreides beim anerkannten Umschlagsbetrieb,\\\n\\tab 6.\\tab voraussichtliche Ankunft am letzten Ort im Inland, an dem das Getreide auf das Transportmittel verladen wird, mit dem es versandt oder ausgef{\\u0252}hrt werden soll.\\\n\\pard\nDie Bundesanstalt kann auf Antrag eine k{\\u0252}rzere Frist zulassen, wenn dadurch der {\\u0220}berwachungszweck nicht gef{\\u0228}hrdet wird. {\\u0196}nderungen im tats{\\u0228}chlichen Ablauf sind der Bundesanstalt unverz{\\u0252}glich mitzuteilen. Die Pflichten nach den S{\\u0228}tzen 1 bis 3 gelten f{\\u0252}r jeden Fall einer weiteren Einschaltung eines anerkannten Umschlagsbetriebes.\\\n}"
}