{
  "documentIdentifier" : "BJNR147400006BJNE002002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bauartzulassung ist schriftlich oder elektronisch zu beantragen. Der Antragsteller hat in dem Antrag anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Namen oder seine Firma und seine Anschrift, bei der Verbringung in den Geltungsbereich des Gesetzes den Namen oder die Firma und die Anschrift dessen, der die Gegenst{\\u0228}nde verbringt,\\\n\\tab 2.\\tab die angezeigte Marke, die auf dem Gegenstand angebracht werden soll,\\\n\\tab 3.\\tab die Modellbezeichnung der Schusswaffe oder des Einstecklaufs oder die Bezeichnung der pyrotechnischen Munition, wobei f{\\u0252}r Schusswaffen neben einer vorrangigen weitere Modellbezeichnungen verwendet werden d{\\u0252}rfen, wenn sie der zulassenden Beh{\\u0246}rde, auch nach der Erteilung der Zulassung, angezeigt wurden,\\\n\\tab 4.\\tab im Falle der Zulassung nach {\\u0167} 10 des Gesetzes auch die Herstellungsst{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat dem Antrag beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Zulassung nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den {\\u0167}{\\u0167} 7, 8 und 9 Abs. 1 des Gesetzes ein oder zwei Baumuster des Gegenstandes der f{\\u0252}r die Systempr{\\u0252}fung ben{\\u0246}tigten Ger{\\u0228}teteile und der dazugeh{\\u0246}rigen Munition oder Geschosse,\\\n\\tab b)\\tab {\\u0167} 10 des Gesetzes eine ausreichende St{\\u0252}ckzahl der pyrotechnischen Munition,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine nach den Regeln der Technik gefertigte Schnittzeichnung, die alle f{\\u0252}r die Zulassung wichtigen Angaben {\\u0252}ber die Ma{\\u0223}e und Werkstoffe enth{\\u0228}lt, eine Ansichtszeichnung gleicher Qualit{\\u0228}t, ersatzweise eine Fotografie, jeweils in dreifacher Ausfertigung, und eine Betriebsanleitung in deutscher Sprache, soweit sie den Gegenst{\\u0228}nden beim Vertrieb beigegeben wird,\\\n\\tab 3.\\tab bei Bolzensetzwerkzeugen mit Kolben und magazinierten Kartuschen zur Durchf{\\u0252}hrung der Systempr{\\u0252}fung die Angaben dar{\\u0252}ber, durch welche Teile das System bestimmt sein soll, sowie deren technische Daten,\\\n\\tab 4.\\tab bei Schusswaffen, Schussapparaten oder Einsteckl{\\u0228}ufen, die zum Verschie{\\u0223}en von nach {\\u0167} 11 Abs. 1 des Gesetzes zugelassener Munition bestimmt sind, die f{\\u0252}r die Pr{\\u0252}fung erforderliche Munition und\\\n\\tab 5.\\tab bei Schussapparaten, die im Geltungsbereich des Gesetzes verwendet werden sollen, au{\\u0223}erdem eine Erkl{\\u0228}rung, aus der hervorgeht, an welchem Ort oder an welchen Orten er die f{\\u0252}r die Durchf{\\u0252}hrung von Wiederholungspr{\\u0252}fungen erforderlichen Einrichtungen unterh{\\u0228}lt oder wen er mit der Durchf{\\u0252}hrung dieser Pr{\\u0252}fung beauftragt hat.\\\n\\pard\n\\pard\\sb100\n(3) Der Antragsteller hat der Zulassungsbeh{\\u0246}rde auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das in Absatz 2 Nr. 1 Buchstabe a bezeichnete Baumuster oder an dessen Stelle einen serienm{\\u0228}{\\u0223}ig gefertigten Gegenstand des zugelassenen Modells und, im Falle der Zulassung pyrotechnischer Munition, auch eine serienm{\\u0228}{\\u0223}ig gefertigte Schusswaffe zum Verschie{\\u0223}en dieser Munition zu {\\u0252}berlassen und\\\n\\tab 2.\\tab Teilzeichnungen des Modells einzureichen.\\\n\\pard\n\\pard\\sb100\n(4) Bei Antr{\\u0228}gen auf Zulassung von Schussapparaten und anderen nicht tragbaren Ger{\\u0228}ten, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, soll die Physikalisch-Technische Bundesanstalt die Berufsgenossenschaftliche Zentrale f{\\u0252}r Sicherheit und Gesundheit der Deutschen Gesetzlichen Unfallversicherung e. V. anh{\\u0246}ren; bestehen Zweifel, ob der Pr{\\u0252}fgegenstand den Anforderungen an den Werkstoff und die Festigkeit entspricht, ist die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung zu beteiligen. Bei anderen nicht tragbaren Ger{\\u0228}ten, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, unterliegen der Bauartzulassung nur die Ausl{\\u0246}sevorrichtung und die Teile des Ger{\\u0228}tes, die dem Druck der Pulvergase unmittelbar ausgesetzt sind.\\\n\\pard\\sb100\n(5) Bei nicht tragbaren Ger{\\u0228}ten, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind, die ortsfest eingebaut werden, entf{\\u0228}llt die Vorlage eines Baumusters nach Absatz 2 Nr. 1 Buchstabe a. Die Physikalisch-Technische Bundesanstalt kann im Benehmen mit der Berufsgenossenschaftlichen Zentrale f{\\u0252}r Sicherheit und Gesundheit der Deutschen Gesetzlichen Unfallversicherung e. V. Pr{\\u0252}fungen am Betriebsort vornehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}