{
  "documentIdentifier" : "BJNR147400006BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Antr{\\u0228}ge nach den {\\u0167}{\\u0167} 7, 8 und 9 Abs. 2 und 4 des Gesetzes entscheidet die Physikalisch-Technische Bundesanstalt. {\\u0220}ber Antr{\\u0228}ge nach {\\u0167} 9 Abs. 1 und 5 des Gesetzes entscheidet die nach Landesrecht zust{\\u0228}ndige Stelle, {\\u0252}ber Antr{\\u0228}ge nach {\\u0167} 10 des Gesetzes die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung durch schriftlichen Bescheid.\\\n\\pard\n\\pard\\sb100\n(2) Der Zulassungsbescheid hat Angaben zu enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Antragstellers,\\\n\\tab 2.\\tab die Art und Modellbezeichnung der Schusswaffe, des Schussapparates, des Einstecklaufes, der Schreckschuss-, Reizstoff- oder Signalwaffe und bei pyrotechnischer Munition deren Bezeichnung,\\\n\\tab 3.\\tab die wesentlichen Merkmale der Bauart\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der zugelassenen Schusswaffe, des Schussapparates, des Einstecklaufes, der Schreckschuss-, Reizstoff- oder Signalwaffe sowie die wesentlichen Merkmale und die Bezeichnung der daraus zu verschie{\\u0223}enden Gebrauchsmunition,\\\n\\tab b)\\tab der zugelassenen pyrotechnischen Munition,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Geltungsdauer der Zulassung und\\\n\\tab 5.\\tab das Zulassungszeichen nach {\\u0167} 20 Abs. 2.\\\n\\pard\n\\pard\\sb100\n(3) Nebenbestimmungen und inhaltliche Beschr{\\u0228}nkungen der Zulassung, welche die Verwendung der zugelassenen Waffen, Schussapparate, Einsteckl{\\u0228}ufe und Munition betreffen, sind vom Verwender zu beachten. Die Zulassung ist mit der Auflage zu verbinden, einen Auszug des Zulassungsbescheides den Verwendern auszuh{\\u0228}ndigen, soweit darin die Verwendung betreffende Nebenbestimmungen und inhaltliche Beschr{\\u0228}nkungen enthalten sind. Die Bauartzulassung nach Ma{\\u0223}gabe des {\\u0167} 9 Abs. 5 des Gesetzes kann auch mit der Auflage verbunden werden, den zugelassenen Gegenst{\\u0228}nden sicherheitstechnische Hinweise und eine von der Zulassungsbeh{\\u0246}rde gebilligte und best{\\u0228}tigte Betriebsanleitung beizuf{\\u0252}gen und die zugelassenen Gegenst{\\u0228}nde einer Einzelbeschusspr{\\u0252}fung nach {\\u0167} 5 des Gesetzes zu unterziehen. Dies gilt auch f{\\u0252}r andere nicht tragbare Ger{\\u0228}te, in denen zum Antrieb in H{\\u0252}lsen untergebrachte Treibladungen verwendet werden und die f{\\u0252}r technische Zwecke bestimmt sind.\\\n}"
}