{
  "documentIdentifier" : "BJNR147400006BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anstelle der in den Ma{\\u0223}tafeln f{\\u0252}r Munition festgelegten Bezeichnung darf eine andere Bezeichnung zugelassen werden, wenn sie eindeutig ist und sich von Bezeichnungen anderer zugelassener Munition hinreichend unterscheidet. Die Physikalisch-Technische Bundesanstalt ver{\\u0246}ffentlicht die Bezeichnungen nach Satz 1 jeweils in ihrem Amts- und Mitteilungsblatt. Im Falle von pyrotechnischer Munition nach {\\u0167} 10 des Gesetzes erfolgt die Ver{\\u0246}ffentlichung durch die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung in der Liste gem{\\u0228}{\\u0223} {\\u0167} 21 Abs. 2.\\\n\\pard\n\\pard\\sb100\n(2) L{\\u0228}sst sich die Bezeichnung auf der Munition wegen deren geringer Gr{\\u0246}{\\u0223}e nicht anbringen, so gen{\\u0252}gt die Angabe des Kalibers mit einer Kurzbezeichnung, die die Munition eindeutig charakterisiert. Ist die Angabe der H{\\u0252}lsenl{\\u0228}nge vorgeschrieben, muss auch diese angebracht werden.\\\n\\pard\\sb100\n(3) Neue, noch nicht in den Ma{\\u0223}tafeln aufgef{\\u0252}hrte Munition darf bei {\\u0252}bereinstimmenden oder {\\u0228}hnlichen Abmessungen im Vergleich zu bereits zugelassener Munition nicht zugelassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie einen h{\\u0246}heren Gasdruck entwickelt und aus Waffen f{\\u0252}r zugelassene Munition mit einem niedrigeren Gasdruck verschossen werden kann oder\\\n\\tab 2.\\tab bereits zugelassene Munition mit h{\\u0246}herem Gasdruck aus Waffen f{\\u0252}r die neue Munition mit einem niedrigeren Gasdruck verschossen werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Ausnahmef{\\u0228}llen zulassen, dass von den normalen Feld- und Zugprofilen abgewichen wird, wenn sichergestellt ist, dass die Abweichung zu keiner {\\u0220}berschreitung des Gebrauchsgasdruckes f{\\u0252}hrt und dass beim Beschuss mit Beschussmunition ein {\\u0220}berdruck von 30 Prozent in jedem Fall erreicht wird.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei der Pr{\\u0252}fung von Pr{\\u0252}fgegenst{\\u0228}nden auf Antrag eine Abweichung von den Ma{\\u0223}en der Ma{\\u0223}tafeln zulassen, wenn sie zu Versuchs- oder Erprobungszwecken bestimmt sind. In diesen F{\\u0228}llen wird ein Beschusszeichen nicht angebracht. In den F{\\u0228}llen des Satzes 1 hat die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag eine Bescheinigung dar{\\u0252}ber auszustellen, dass die Pr{\\u0252}fgegenst{\\u0228}nde haltbar und funktionssicher sind, dass deren Ma{\\u0223}e von den Ma{\\u0223}en der Ma{\\u0223}tafeln abweichen und dass diese Gegenst{\\u0228}nde zu Versuchs- oder Erprobungszwecken bestimmt sind. Aus der Bescheinigung m{\\u0252}ssen die Abweichungen von den Ma{\\u0223}en nach Anlage I Nr. 1.1.3 hervorgehen.\\\n}"
}