{
  "documentIdentifier" : "BJNR232510994BJNE001402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt wird durch eine Pr{\\u0228}sidentin oder einen Pr{\\u0228}sidenten geleitet, die oder der in einem Anstellungsverh{\\u0228}ltnis zur Bundesrepublik Deutschland steht. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident f{\\u0252}hrt die Gesch{\\u0228}fte in eigener Verantwortung nach Ma{\\u0223}gabe dieses Gesetzes und den Weisungen des Bundesministeriums der Finanzen. Sie oder er vertritt die Bundesanstalt gerichtlich und au{\\u0223}ergerichtlich. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident regelt die innere Organisation der Bundesanstalt durch eine Gesch{\\u0228}ftsordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident wird vom Bundesministerium der Finanzen im Benehmen mit dem Verwaltungsrat auf der Grundlage eines Anstellungsvertrages bestellt und abberufen. Die Dauer des Anstellungsverh{\\u0228}ltnisses betr{\\u0228}gt bis zu f{\\u0252}nf Jahre. Die Verl{\\u0228}ngerung des Anstellungsverh{\\u0228}ltnisses ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident darf neben ihrer oder seiner T{\\u0228}tigkeit als Pr{\\u0228}sidentin oder Pr{\\u0228}sident kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus{\\u0252}ben und weder der Leitung eines auf Erwerb ausgerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden K{\\u0246}rperschaft des Bundes oder eines Landes angeh{\\u0246}ren. Sie oder er darf nicht gegen Entgelt au{\\u0223}ergerichtliche Gutachten abgeben. F{\\u0252}r die Zugeh{\\u0246}rigkeit zu einem Aufsichtsrat, Verwaltungsrat oder Beirat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministeriums der Finanzen erforderlich. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident hat dem Bundesministerium der Finanzen {\\u0252}ber Geschenke Mitteilung zu machen, die sie oder er in Bezug auf ihre oder seine T{\\u0228}tigkeit als Pr{\\u0228}sidentin oder Pr{\\u0228}sident erh{\\u0228}lt. Entsprechendes gilt f{\\u0252}r andere Vorteile, die ihr oder ihm in Bezug auf ihre oder seine T{\\u0228}tigkeit als Pr{\\u0228}sidentin oder als Pr{\\u0228}sident gew{\\u0228}hrt werden. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident hat, auch nach Beendigung ihres oder seines Anstellungsverh{\\u0228}ltnisses, {\\u0252}ber die ihr oder ihm amtlich bekannt gewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht, soweit sie offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen werden die dienstlichen Rechtsverh{\\u0228}ltnisse der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten in dem Anstellungsvertrag nach Absatz 2 Satz 1 geregelt, den das Bundesministerium der Finanzen mit ihr oder ihm schlie{\\u0223}t. Die sich aus dem Anstellungsvertrag f{\\u0252}r die Bundesrepublik Deutschland ergebenden Pflichten sind von der Bundesanstalt zu erf{\\u0252}llen, sofern im Anstellungsvertrag nichts anderes geregelt ist.\\\n\\pard\\sb100\n(5) Wird eine Bundesbeamtin zur Pr{\\u0228}sidentin oder ein Bundesbeamter zum Pr{\\u0228}sidenten bestellt, wird sie oder er f{\\u0252}r die Dauer des Anstellungsverh{\\u0228}ltnisses beurlaubt. Die Zeit der Beurlaubung ist ruhegehaltf{\\u0228}hig. Oberste Dienstbeh{\\u0246}rde der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten ist das Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(6) Absatz 5 gilt f{\\u0252}r Richterinnen und Richter, Staatsanw{\\u0228}ltinnen und Staatsanw{\\u0228}lte und f{\\u0252}r Berufssoldatinnen und Berufssoldaten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}