{
  "documentIdentifier" : "BJNR232510994BJNE001505305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bundesanstalt wird ein Verwaltungsrat gebildet. Er besteht aus einer oder einem Vorsitzenden, die oder der vom Bundesministerium der Finanzen benannt wird, und weiteren Mitgliedern. Dies sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Vertreterin oder ein Vertreter jedes Postnachfolgeunternehmens,\\\n\\tab 2.\\tab eine Vertreterin oder ein Vertreter des Personals jedes Postnachfolgeunternehmens auf Vorschlag der Arbeitnehmerseite und\\\n\\tab 3.\\tab vom Bundesministerium der Finanzen benannte Personen, die zusammen so viele Stimmen haben, wie die Vertreterinnen und Vertreter nach den Nummern 1 und 2 zusammen.\\\n\\pard\nDie oder der Vorsitzende und die weiteren Mitglieder des Verwaltungsrats werden durch das Bundesministerium der Finanzen bestellt und abberufen.\\\n\\pard\\sb100\n(2) Die Einzelheiten der Bestellung und Abberufung der Mitglieder des Verwaltungsrats, die Verteilung der Stimmen auf die Mitglieder des Verwaltungsrats sowie die Dauer der Amtszeit werden durch die Satzung geregelt.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat gibt sich eine Gesch{\\u0228}ftsordnung, die der Genehmigung durch das Bundesministerium der Finanzen bedarf.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat beschlie{\\u0223}t auf Vorlage der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Feststellung und wesentliche {\\u0196}nderungen des Wirtschaftsplans,\\\n\\tab 2.\\tab die Feststellung des Jahresabschlusses,\\\n\\tab 3.\\tab die Entlastung der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten,\\\n\\tab 4.\\tab {\\u0196}nderungen der Satzung.\\\n\\pard\nDie Entlastung gem{\\u0228}{\\u0223} Satz 1 Nr. 3 befreit nicht von der dienstvertraglichen Haftung.\\\n\\pard\\sb100\n(5) {\\u0220}ber eine Vorlage der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten nach Absatz 4 hat der Verwaltungsrat binnen zwei Monaten zu beschlie{\\u0223}en. Ergeht innerhalb dieser Frist kein Beschlu{\\u0223}, gilt die Vorlage als genehmigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}