{
  "documentIdentifier" : "BJNR001140956BJNE003808305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stimmt ein Soldat seiner Aufstellung als Bewerber f{\\u0252}r die Wahl zum Deutschen Bundestag, zu der gesetzgebenden K{\\u0246}rperschaft eines Landes oder zu einer kommunalen Vertretung zu, so hat er dies unverz{\\u0252}glich seinem n{\\u0228}chsten Disziplinarvorgesetzten mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Rechtsstellung der nach dem 1. Juni 1978 in die gesetzgebende K{\\u0246}rperschaft eines Landes gew{\\u0228}hlten Berufssoldaten und Soldaten auf Zeit gelten die f{\\u0252}r in den Deutschen Bundestag gew{\\u0228}hlte Berufssoldaten und Soldaten auf Zeit ma{\\u0223}gebenden Vorschriften in den {\\u0167}{\\u0167} 5 bis 7, 8 Abs. 2, {\\u0167} 23 Abs. 5 und in {\\u0167} 36 Abs. 1 des Abgeordnetengesetzes entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r die T{\\u0228}tigkeit als Mitglied einer kommunalen Vertretung, eines nach Kommunalverfassungsrecht gebildeten Ausschusses oder vergleichbarer Einrichtungen in Gemeindebezirken ist dem Soldaten der erforderliche Urlaub unter Belassung der Geld- und Sachbez{\\u0252}ge zu gew{\\u0228}hren. Satz 1 gilt auch f{\\u0252}r die von einer kommunalen Vertretung gew{\\u0228}hlten ehrenamtlichen Mitglieder von Aussch{\\u0252}ssen, die auf Grund eines Gesetzes gebildet worden sind. Urlaub nach Satz 1 oder 2 kann nur versagt werden, wenn nach Abw{\\u0228}gung den Interessen des Dienstherrn gegen{\\u0252}ber den Interessen der kommunalen Selbstverwaltung ausnahmsweise der Vorrang einzur{\\u0228}umen ist; in diesen F{\\u0228}llen liegt die Entscheidung beim Bundesministerium der Verteidigung.\\\n\\pard\\sb100\n(4) Wird ein Berufssoldat zum Mitglied der Bundesregierung oder zum Parlamentarischen Staatssekret{\\u0228}r bei einem Mitglied der Bundesregierung ernannt, gelten {\\u0167} 18 Abs. 1 und 2 und {\\u0167} 20 des Bundesministergesetzes entsprechend. Das gilt auch f{\\u0252}r die Ernennung zum Mitglied der Regierung eines Landes oder f{\\u0252}r den Eintritt in ein Amtsverh{\\u0228}ltnis, das dem eines Parlamentarischen Staatssekret{\\u0228}rs im Sinne des Gesetzes {\\u0252}ber die Rechtsverh{\\u0228}ltnisse der Parlamentarischen Staatssekret{\\u0228}re entspricht. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Soldaten auf Zeit entsprechend mit der Ma{\\u0223}gabe, dass bei der Anwendung des {\\u0167} 18 Abs. 2 des Bundesministergesetzes an die Stelle des Eintritts in den Ruhestand die Beendigung des Dienstverh{\\u0228}ltnisses tritt.\\\n\\pard\\sb100\n(5) Tritt ein Berufssoldat in ein kommunales Wahlbeamtenverh{\\u0228}ltnis auf Zeit ein, ruhen mit dessen Beginn die in dem Dienstverh{\\u0228}ltnis als Berufssoldat begr{\\u0252}ndeten Rechte und Pflichten mit Ausnahme der Pflicht zur Verschwiegenheit ({\\u0167} 14) und des Verbots der Annahme von Belohnungen oder Geschenken ({\\u0167} 19); {\\u0167} 46 Absatz 3a ist nicht anzuwenden. Nach Beendigung des kommunalen Wahlbeamtenverh{\\u0228}ltnisses ruhen die in dem Dienstverh{\\u0228}ltnis als Berufssoldat begr{\\u0252}ndeten Rechte und Pflichten f{\\u0252}r l{\\u0228}ngstens weitere drei Monate. Sie leben auf Antrag des Berufssoldaten, der innerhalb von zwei Monaten nach Beendigung des kommunalen Wahlbeamtenverh{\\u0228}ltnisses zu stellen ist, wieder auf. Stellt der Berufssoldat den Antrag nicht oder nicht zeitgerecht, ist er nach Ablauf der drei Monate als Berufssoldat entlassen. Die Vorschriften {\\u0252}ber die Beendigung des Dienstverh{\\u0228}ltnisses eines Berufssoldaten bleiben unber{\\u0252}hrt. Die S{\\u0228}tze 1 bis 5 gelten f{\\u0252}r den Soldaten auf Zeit entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}