{
  "documentIdentifier" : "BJNR189410015BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der verantwortliche Luftfahrzeugf{\\u0252}hrer hat Unf{\\u0228}lle ziviler Luftfahrzeuge im Sinne von Artikel 2 Nummer 1 der Verordnung (EU) Nr. 996\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Oktober 2010 {\\u0252}ber die Untersuchung und Verh{\\u0252}tung von Unf{\\u0228}llen und St{\\u0246}rungen in der Zivilluftfahrt und zur Aufhebung der Richtlinie 94\/56\/EG (ABl. L 295 vom 12.11.2010, S. 35) in der jeweils geltenden Fassung, die sich im Hoheitsgebiet der Bundesrepublik Deutschland ereignet haben, unverz{\\u0252}glich der Bundesstelle f{\\u0252}r Flugunfalluntersuchung zu melden. Falls der Luftfahrzeugf{\\u0252}hrer nicht in der Lage ist, muss ein anderes Besatzungsmitglied die Meldung nach Satz 1 machen oder, sofern keines der anderen Besatzungsmitglieder dazu in der Lage ist, der Halter des Luftfahrzeugs. Die Meldepflicht nach Satz 1 gilt auch f{\\u0252}r Unf{\\u0228}lle deutscher Luftfahrzeuge au{\\u0223}erhalb der Bundesrepublik Deutschland und f{\\u0252}r Unf{\\u0228}lle ausl{\\u0228}ndischer Luftfahrzeuge, die zur Zeit des Ereignisses von deutschen Luftfahrtunternehmen betrieben werden. Die Meldepflicht gilt nicht f{\\u0252}r Luftsportger{\\u0228}te.\\\n\\pard\n\\pard\\sb100\n(2) Der verantwortliche Luftfahrzeugf{\\u0252}hrer hat schwere St{\\u0246}rungen im Sinne von Artikel 2 Nummer 16 der Verordnung (EU) Nr. 996\/2010, die sich bei dem Betrieb ziviler Flugzeuge, Drehfl{\\u0252}gler, von Ballonen und Luftschiffen im Hoheitsgebiet der Bundesrepublik Deutschland ereignet haben, unverz{\\u0252}glich der Bundesstelle f{\\u0252}r Flugunfalluntersuchung zu melden. Die Meldepflicht nach Satz 1 gilt auch f{\\u0252}r schwere St{\\u0246}rungen au{\\u0223}erhalb der Bundesrepublik Deutschland beim Betrieb deutscher Luftfahrzeuge und ausl{\\u0228}ndischer Luftfahrzeuge, die zur Zeit des Ereignisses von deutschen Luftfahrtunternehmen betrieben werden.\\\n\\pard\\sb100\n(3) Erhalten die Luftaufsichtsstellen, die Flugleitungen auf Flugpl{\\u0228}tzen, die Flugsicherungsdienststellen oder beteiligte Personen nach Artikel 2 Nummer 11 der Verordnung (EU) Nr. 996\/2010 Kenntnis von einem Unfall oder einer schweren St{\\u0246}rung, so sind sie ungeachtet der Abs{\\u0228}tze 1 und 2 verpflichtet, den Unfall oder die schwere St{\\u0246}rung unverz{\\u0252}glich der Bundesstelle f{\\u0252}r Flugunfalluntersuchung zu melden.\\\n\\pard\\sb100\n(4) Meldungen nach den Abs{\\u0228}tzen 1 bis 3 sollen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und den derzeitigen Aufenthalt des Meldenden,\\\n\\tab 2.\\tab den Ort und die Zeit des Unfalls oder der schweren St{\\u0246}rung,\\\n\\tab 3.\\tab die Art, das Muster sowie das Kenn- und das Rufzeichen des Luftfahrzeugs,\\\n\\tab 4.\\tab den Namen des Halters des Luftfahrzeugs,\\\n\\tab 5.\\tab den Zweck des Flugs, den Start- und den Zielflugplatz,\\\n\\tab 6.\\tab den Namen des verantwortlichen Luftfahrzeugf{\\u0252}hrers,\\\n\\tab 7.\\tab die Anzahl der Besatzungsmitglieder und Flugg{\\u0228}ste,\\\n\\tab 8.\\tab den Umfang des Personen- und Sachschadens,\\\n\\tab 9.\\tab Angaben {\\u0252}ber bef{\\u0246}rderte gef{\\u0228}hrliche G{\\u0252}ter,\\\n\\tab 10.\\tab eine Darstellung des Ablaufs des Unfalls oder der schweren St{\\u0246}rung.\\\n\\pard\nDer Halter des Luftfahrzeugs ist verpflichtet, auf Verlangen der Bundesstelle f{\\u0252}r Flugunfalluntersuchung zur Vervollst{\\u0228}ndigung der Meldung innerhalb von 14 Tagen einen ausf{\\u0252}hrlichen Bericht auf zugesandtem Formblatt vorzulegen.\\\n\\pard\\sb100\n(5) Die Bundesstelle f{\\u0252}r Flugunfalluntersuchung ist befugt, die Daten nach Absatz 4 zu erheben, zu speichern und zu nutzen, soweit dies f{\\u0252}r ihre Aufgabenerf{\\u0252}llung im Zusammenhang mit der Untersuchung und Verh{\\u0252}tung von Unf{\\u0228}llen und St{\\u0246}rungen in der Zivilluftfahrt im Einzelfall erforderlich ist. Sie hat die Daten nach Absatz 4 unverz{\\u0252}glich zu l{\\u0246}schen, wenn sie zur Erf{\\u0252}llung der Aufgaben nach Satz 1 nicht mehr erforderlich sind.\\\n\\pard\\sb100\n(6) Pflichten zur Abgabe von Meldungen an das Luftfahrt-Bundesamt und an andere Luftfahrtbeh{\\u0246}rden auf Grund anderer Vorschriften oder Auflagen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Unf{\\u0228}lle und St{\\u0246}rungen bei dem Betrieb von Luftsportger{\\u0228}ten hat der Luftsportger{\\u0228}tef{\\u0252}hrer unverz{\\u0252}glich dem nach {\\u0167} 31c des Luftverkehrsgesetzes Beauftragten schriftlich oder elektronisch zu melden. Absatz 1 Satz 2 und die Abs{\\u0228}tze 4 und 5 gelten entsprechend.\\\n}"
}