{
  "documentIdentifier" : "BJNR318200009BJNE007905118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2009, 3211 - 3212;\\\n\\pard\n bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zertifizierungssysteme enthalten mindestens Regelungen dazu, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wie die Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 f{\\u0252}r die Herstellung und Lieferung der Biokraftstoffe unter Ber{\\u0252}cksichtigung eines Massenbilanzsystems nach Ma{\\u0223}gabe des {\\u0167} 16 n{\\u0228}her bestimmt, umgesetzt und bei den Schnittstellen, den Anbau- und sonstigen Betrieben sowie den Lieferanten kontrolliert werden;\\\n\\tab b)\\tab welche Anforderungen die Schnittstellen einschlie{\\u0223}lich aller von ihnen mit der Herstellung oder Lieferung von Biomasse oder von Biokraftstoffen unmittelbar oder mittelbar befassten Betriebe, die nicht selbst eine Schnittstelle sind, f{\\u0252}r die Erf{\\u0252}llung der Anforderungen der Verordnung erf{\\u0252}llen m{\\u0252}ssen, insbesondere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab welche Unterlagen sie der Zertifizierungsstelle zum Nachweis dar{\\u0252}ber vorlegen m{\\u0252}ssen, dass sie die Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 erf{\\u0252}llen,\\\n\\tab bb)\\tab welchen Inhalt und Umfang die Dokumentation nach {\\u0167} 26 Absatz 1 Nummer 4 haben muss, wie das Risiko einer fehlerhaften Dokumentation in den Stufen {\\u8222}hoch{\\u8220}, {\\u8222}mittel{\\u8220} und {\\u8222}niedrig{\\u8220} bewertet wird und wie die Schnittstellen und sonstigen Betriebe unabh{\\u0228}ngig von {\\u0167} 39 Absatz 3 dazu verpflichtet werden, die Dokumentation vertraulich zu behandeln und Dritten nicht zug{\\u0228}nglich zu machen,\\\n\\tab cc)\\tab welche Daten f{\\u0252}r die Berechnung des der Treibhausgasminderung nach {\\u0167} 8 gemessen werden m{\\u0252}ssen und wie genau diese Daten sein m{\\u0252}ssen,\\\n\\tab dd)\\tab wie in dem Fall, dass eine Zertifizierungsstelle feststellt, dass ein Betrieb oder eine Schnittstelle die Anforderungen nach dieser Verordnung nicht oder nicht mehr erf{\\u0252}llt, gew{\\u0228}hrleistet wird, dass der Betrieb oder die Schnittstelle durch geeignete Ma{\\u0223}nahmen sanktioniert wird; als geeignete Sanktion kann insbesondere die Informierung aller weiteren Zertifizierungsstellen und Schnittstellen, f{\\u0252}r die diese Information wesentlich ist, vorgesehen werden, und\\\n\\tab ee)\\tab welches Verfahren Schnittstellen nach {\\u0167} 15 Absatz 3 zur Ausstellung von Nachhaltigkeitsnachweisen anwenden m{\\u0252}ssen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab welche Anforderungen die Zertifizierungsstellen, die zur Kontrolle der Anforderungen dieses Zertifizierungssystems benannt worden sind, erf{\\u0252}llen m{\\u0252}ssen, insbesondere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab wie sie die Erf{\\u0252}llung der Anforderungen nach {\\u0167} 43 Absatz 1 Nummer 2 nachweisen m{\\u0252}ssen,\\\n\\tab bb)\\tab welches Verfahren sie zur Ausstellung von Zertifikaten anwenden m{\\u0252}ssen und\\\n\\tab cc)\\tab wie sie die Schnittstellen, die Betriebe, in denen die Biomasse angebaut oder geerntet wird, und die Lieferanten nach den {\\u0167}{\\u0167} 49 bis 51 kontrollieren m{\\u0252}ssen;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab welche weiteren Ma{\\u0223}nahmen zur Transparenz und zur Vorsorge gegen Missbrauch und Betrug vorgesehen sind;\\\n\\tab e)\\tab dass sich die Zertifizierungsstellen und die Schnittstellen, die sich zur Erf{\\u0252}llung der Anforderungen dieses Zertifizierungssystems verpflichtet haben, einschlie{\\u0223}lich aller von ihnen mit der Herstellung oder Lieferung der Biokraftstoffe unmittelbar oder mittelbar befassten Betriebe, die nicht selbst eine Schnittstelle sind, schriftlich verpflichten, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Anforderungen dieses Zertifizierungssystems und im Fall einer Schnittstelle die Anforderungen nach {\\u0167} 26 Absatz 1 zu erf{\\u0252}llen,\\\n\\tab bb)\\tab im Fall einer Zertifizierungsstelle Mitarbeiterinnen und Mitarbeitern der zust{\\u0228}ndigen Beh{\\u0246}rde sowie ihren Beauftragten und im Fall einer Schnittstelle und aller von ihr mit der Herstellung oder Lieferung der Biokraftstoffe unmittelbar oder mittelbar befassten Betriebe Mitarbeiterinnen und Mitarbeitern einer von diesem Zertifizierungssystem benannten Zertifizierungsstelle das Recht einzur{\\u0228}umen, \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit Grundst{\\u0252}cke, Gesch{\\u0228}fts-, Betriebs- und Lagerr{\\u0228}ume sowie Transportmittel zu betreten,\\\n\\tab bbb)\\tab Besichtigungen vorzunehmen,\\\n\\tab ccc)\\tab alle schriftlich und elektronisch vorliegenden Gesch{\\u0228}ftsunterlagen einzusehen, zu pr{\\u0252}fen und hieraus Kopien anzufertigen,\\\n\\tab ddd)\\tab die erforderlichen Ausk{\\u0252}nfte zu verlangen und\\\n\\tab eee)\\tab Proben zu ziehen;\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab dieses Recht bezieht sich auf alle Orte, an denen die Zertifizierungsstelle oder die Schnittstelle im Zusammenhang mit der Herstellung oder Lieferung von Biokraftstoffen, f{\\u0252}r die ein Nachhaltigkeitsnachweis nach dieser Verordnung ausgestellt wird, eine T{\\u0228}tigkeit aus{\\u0252}ben, und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab auf welche L{\\u0228}nder oder Staaten sich die in den Buchstaben a bis e genannten Anforderungen beziehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Zertifizierungssysteme m{\\u0252}ssen sicherstellen, dass die Erf{\\u0252}llung der Anforderungen nach dieser Verordnung keine unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Kosten f{\\u0252}r kleinb{\\u0228}uerliche Betriebe, Produzentenorganisationen und Genossenschaften verursacht. Sie k{\\u0246}nnen zu diesem Zweck in begr{\\u0252}ndeten F{\\u0228}llen von den Anforderungen nach Teil 3 dieser Verordnung abweichen.\\\n\\tab 3.\\tab Zertifizierungssysteme k{\\u0246}nnen Regelungen {\\u0252}ber die Verwendung einer elektronischen Datenbank f{\\u0252}r den Nachweis der Erf{\\u0252}llung der Anforderungen nach den {\\u0167}{\\u0167} 16 und 17 enthalten.\\\n\\tab 4.\\tab Das Bundesministerium der Finanzen kann die in den Nummern 1 bis 3 genannten Anforderungen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch ein Referenzsystem n{\\u0228}her bestimmen und als Verwaltungsvorschrift im Bundesanzeiger bekannt machen. Satz 1 gilt nicht f{\\u0252}r die Angaben, die von der Europ{\\u0228}ischen Kommission auf Grund des Artikels 18 Absatz 3 Unterabsatz 3 der Richtlinie 2009\/28\/EG sowie Artikels 7 Absatz 3 Unterabsatz 3 der Richtlinie 2009\/30\/EG zu dem Zweck festgelegt werden, dass die Wirtschaftsteilnehmer diese Angaben an die Mitgliedstaaten der Europ{\\u0228}ischen Union {\\u0252}bermitteln sollen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}