{
  "documentIdentifier" : "BJNR181700002BJNE002902305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Untersuchungsverfahren des Seeamtes findet eine m{\\u0252}ndliche Verhandlung statt, soweit nicht s{\\u0228}mtliche Beteiligten demgegen{\\u0252}ber dem Vorsitzenden unwiderruflich widersprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beteiligten werden zur m{\\u0252}ndlichen Verhandlung mit angemessener Frist schriftlich geladen und sind verpflichtet, hierzu pers{\\u0246}nlich zu erscheinen. Ist eine schriftliche Ladung zur m{\\u0252}ndlichen Verhandlung nicht rechtzeitig m{\\u0246}glich, so kann sie auch durch Telefon, Telegramm, Fernschreiben, Telefax oder Boten bewirkt werden. Die Ladung enth{\\u0228}lt den Hinweis, dass sich der Beteiligte der Hilfe eines Beistandes bedienen kann und das bei unentschuldigtem Fernbleiben des zum Erscheinen verpflichteten Beteiligten dessen zwangsweise Vorf{\\u0252}hrung angeordnet werden kann.\\\n\\pard\\sb100\n(3) Der Verhandlungstermin ist den Beh{\\u0246}rden und Stellen, deren Aufgaben unmittelbar ber{\\u0252}hrt werden, mitzuteilen. Ist der Inhaber eines ausl{\\u0228}ndischen Bef{\\u0228}higungszeugnisses beteiligt, ist der Verhandlungstermin der zust{\\u0228}ndigen konsularischen Vertretung mitzuteilen.\\\n\\pard\\sb100\n(4) Das Seeamt soll die Verhandlung so f{\\u0246}rdern, dass sie m{\\u0246}glichst in einem Termin erledigt werden kann.\\\n\\pard\\sb100\n(5) Die m{\\u0252}ndliche Verhandlung ist {\\u0246}ffentlich, soweit nicht ein Betroffener demgegen{\\u0252}ber dem Vorsitzenden widerspricht. Das Seeamt kann f{\\u0252}r die Verhandlung oder f{\\u0252}r einen Teil davon die {\\u0214}ffentlichkeit auch ausschlie{\\u0223}en, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gef{\\u0228}hrdung der {\\u0246}ffentlichen Sicherheit und Ordnung zu besorgen ist oder\\\n\\tab 2.\\tab milit{\\u0228}rische Angelegenheiten geheim zu halten oder wichtige Gesch{\\u0228}fts- oder Betriebsgeheimnisse zu wahren sind.\\\n\\pard\nDer Ausschluss der {\\u0214}ffentlichkeit aus anderen Gr{\\u0252}nden als denen der Geheimhaltung milit{\\u0228}rischer Angelegenheiten oder der Wahrung wichtiger Gesch{\\u0228}fts- oder Betriebsgeheimnisse steht der Anwesenheit amtlicher Vertreter anderer Staaten nicht entgegen.\\\n\\pard\\sb100\n(6) Der Vorsitzende er{\\u0246}ffnet und leitet die m{\\u0252}ndliche Verhandlung. Soweit dieses Gesetz keine Verfahrensregelungen enth{\\u0228}lt, bestimmt der Vorsitzende den Gang der Verhandlung nach pflichtgem{\\u0228}{\\u0223}em Ermessen. Die {\\u0167}{\\u0167} 66, 68 Absatz 2 und 3 und {\\u0167} 71 des Verwaltungsverfahrensgesetzes finden Anwendung. Wer erst im Verlauf der m{\\u0252}ndlichen Verhandlung als Beteiligter zu dem Verfahren hinzugezogen wird, kann verlangen, dass die m{\\u0252}ndliche Verhandlung ausgesetzt wird, insbesondere wenn er einen Beistand hinzuziehen oder Akteneinsicht nehmen will. Der Beteiligte ist hierauf hinzuweisen.\\\n\\pard\\sb100\n(7) Auf die Mitwirkung von Zeugen und Sachverst{\\u0228}ndigen findet {\\u0167} 65 des Verwaltungsverfahrensgesetzes mit der Ma{\\u0223}gabe Anwendung, dass die Vorschriften {\\u0252}ber Zeugen auch f{\\u0252}r Beteiligte gelten. Beteiligte k{\\u0246}nnen die Aussage {\\u0252}ber Fragen verweigern, deren Beantwortung sie der Gefahr einer Ma{\\u0223}nahme nach {\\u0167} 50 Absatz 1, 2 oder 4 aussetzen w{\\u0252}rde. F{\\u0252}r die eidliche Vernehmung ist auch das Gericht des Ortes zust{\\u0228}ndig, an dem die m{\\u0252}ndliche Verhandlung stattfindet. Beteiligte werden nicht eidlich vernommen.\\\n\\pard\\sb100\n(8) {\\u0220}ber die m{\\u0252}ndliche Verhandlung ist eine Niederschrift zu fertigen. Die Niederschrift muss Angaben enthalten {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ort und den Tag der Verhandlung,\\\n\\tab 2.\\tab die Namen des Vorsitzenden, des Schriftf{\\u0252}hrers und der Beisitzer des Seeamtes, der erschienenen Beteiligten, Zeugen und Sachverst{\\u0228}ndigen,\\\n\\tab 3.\\tab den behandelten zugrunde liegenden Sachverhalt,\\\n\\tab 4.\\tab den wesentlichen Inhalt der Aussagen der Beteiligten, der Zeugen und Sachverst{\\u0228}ndigen und\\\n\\tab 5.\\tab das Ergebnis eines Augenscheines.\\\n\\pard\nDie Niederschrift ist von dem Vorsitzenden und vom Schriftf{\\u0252}hrer zu unterzeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}