{
  "documentIdentifier" : "BJNR123130991BJNE002000307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Feststellung, wer in welchem Umfang unbewegliches Verm{\\u0246}gen gem{\\u0228}{\\u0223} Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 {\\u0167} 3 Abs. 2 des Einigungsvertrages erhalten hat, gilt {\\u0167} 2 Abs. 6 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsnachfolger im Sinne des {\\u0167} 3 Abs. 2 der Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 des Einigungsvertrages \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist die Innungskrankenkasse, in deren Bezirk ein Grundst{\\u0252}ck ganz oder {\\u0252}berwiegend belegen ist, f{\\u0252}r das am 8. Mai 1945 eine Innungskrankenkasse als Eigent{\\u0252}merin im Grundbuch eingetragen war;\\\n\\tab 2.\\tab sind die Ortskrankenkassen, in deren Bezirk ein Grundst{\\u0252}ck ganz oder {\\u0252}berwiegend belegen ist, f{\\u0252}r das am 8. Mai 1945 eine Landkrankenkasse als Eigent{\\u0252}merin oder Miteigent{\\u0252}merin im Grundbuch eingetragen war, und die Landwirtschaftliche Krankenkasse Berlin f{\\u0252}r die genannten Grundst{\\u0252}cke zu gleichen Teilen;\\\n\\tab 3.\\tab sind die Krankenkassen, die Rechtsnachfolger der Mitglieder eines Kassenverbandes nach {\\u0167} 406 der Reichsversicherungsordnung gewesen sind; sie erhalten das Verm{\\u0246}gen zu gleichen Teilen; sind einzelne Mitglieder nicht mehr zu ermitteln, fallen ihre Anteile den Rechtsnachfolgern der {\\u0252}brigen Mitglieder zu gleichen Teilen zu.\\\n\\pard\n\\pard\\sb100\n(3) Ein Grundst{\\u0252}ck oder Geb{\\u0228}ude, f{\\u0252}r das am 8. Mai 1945 eine Landesversicherungsanstalt - Abteilung Krankenversicherung - als Eigent{\\u0252}merin im Grundbuch eingetragen war oder f{\\u0252}r das sich deren Eigentum auf sonstige Weise nachweisen l{\\u0228}{\\u0223}t, wird Eigentum des Landes, in dem das Grundst{\\u0252}ck oder Geb{\\u0228}ude ganz oder {\\u0252}berwiegend belegen ist. Wenn der {\\u0246}rtlich zust{\\u0228}ndige Medizinische Dienst das Grundst{\\u0252}ck oder Geb{\\u0228}ude zu seiner Aufgabenerf{\\u0252}llung ben{\\u0246}tigt, ist es vom Land auf diesen unentgeltlich zu {\\u0252}bertragen.\\\n}"
}