{
  "documentIdentifier" : "BJNR028400009BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 17 Absatz 3 bis 5 des Bundesbeamtengesetzes k{\\u0246}nnen geeignete Dienstposten des mittleren, gehobenen und h{\\u0246}heren Dienstes nach entsprechender Ausschreibung mit Beamtinnen und Beamten besetzt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich in einer Dienstzeit von mindestens zwanzig Jahren in mindestens zwei Verwendungen bew{\\u0228}hrt haben,\\\n\\tab 2.\\tab seit mindestens f{\\u0252}nf Jahren das Endamt ihrer bisherigen Laufbahn erreicht haben,\\\n\\tab 3.\\tab in den letzten zwei Beurteilungen mit der h{\\u0246}chsten oder zweith{\\u0246}chsten Note ihrer Besoldungsgruppe oder Funktionsebene beurteilt worden sind und\\\n\\tab 4.\\tab ein Auswahlverfahren erfolgreich durchlaufen haben.\\\n\\pard\n\\pard\\sb100\n(2) Geeignet sind vor allem Dienstposten bis zum zweiten Bef{\\u0246}rderungsamt der jeweiligen Laufbahn, bei denen eine lange berufliche Erfahrung ein wesentliches Merkmal des Anforderungsprofils darstellt. Die obersten Dienstbeh{\\u0246}rden sind befugt, dar{\\u0252}ber hinausgehende Anforderungen an die Eignung der Dienstposten in ihrem Zust{\\u0228}ndigkeitsbereich zu bestimmen.\\\n\\pard\\sb100\n(3) Die obersten Dienstbeh{\\u0246}rden bestimmen Auswahlkommissionen, die die Auswahlverfahren durchf{\\u0252}hren. Sie bestehen in der Regel aus vier Mitgliedern und sollen zu gleichen Teilen mit Frauen und M{\\u0228}nnern besetzt sein. Die Mitglieder m{\\u0252}ssen einer h{\\u0246}heren Laufbahn als die Bewerberinnen und Bewerber angeh{\\u0246}ren. Sie sind unabh{\\u0228}ngig und an Weisungen nicht gebunden. In dem Auswahlverfahren wird, gemessen an den Anforderungen des zu besetzenden Dienstpostens, die Eignung und Bef{\\u0228}higung der Beamtinnen und Beamten {\\u0252}berpr{\\u0252}ft. Eignung und Bef{\\u0228}higung sind in einer Vorstellung vor einer Auswahlkommission nachzuweisen, die einen schriftlichen und m{\\u0252}ndlichen Teil umfasst. Die Auswahlkommission bewertet die Ergebnisse und macht einen Vorschlag f{\\u0252}r die Besetzung des Dienstpostens. Die obersten Dienstbeh{\\u0246}rden k{\\u0246}nnen ihre Befugnisse auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Den in Absatz 1 genannten Beamtinnen und Beamten wird im Rahmen der besetzbaren Planstellen das Eingangsamt der h{\\u0246}heren Laufbahn verliehen. Das erste Bef{\\u0246}rderungsamt darf fr{\\u0252}hestens nach Ablauf einer Dienstzeit von einem Jahr seit der ersten Verleihung eines Amtes der h{\\u0246}heren Laufbahn, das zweite Bef{\\u0246}rderungsamt fr{\\u0252}hestens nach einem weiteren Jahr verliehen werden. Weitere Bef{\\u0246}rderungen sind ausgeschlossen.\\\n\\pard\\sb100\n(5) Beamtinnen und Beamte, die nach den Abs{\\u0228}tzen 1 bis 4 ein Amt einer h{\\u0246}heren Laufbahn verliehen bekommen haben, k{\\u0246}nnen auch auf anderen geeigneten Dienstposten im Sinne des Absatzes 2 eingesetzt werden.\\\n}"
}