{
  "documentIdentifier" : "BJNR008800009BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Handlungsfeld nach {\\u0167} 2 Nummer 1 umfasst die berufs- und arbeitsp{\\u0228}dagogische Eignung, Ausbildungsvoraussetzungen zu pr{\\u0252}fen und Ausbildung zu planen. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorteile und den Nutzen betrieblicher Ausbildung darstellen und begr{\\u0252}nden zu k{\\u0246}nnen,\\\n\\tab 2.\\tab bei den Planungen und Entscheidungen hinsichtlich des betrieblichen Ausbildungsbedarfs auf der Grundlage der rechtlichen, tarifvertraglichen und betrieblichen Rahmenbedingungen mitzuwirken,\\\n\\tab 3.\\tab die Strukturen des Berufsbildungssystems und seine Schnittstellen darzustellen,\\\n\\tab 4.\\tab Ausbildungsberufe f{\\u0252}r den Betrieb auszuw{\\u0228}hlen und dies zu begr{\\u0252}nden,\\\n\\tab 5.\\tab die Eignung des Betriebes f{\\u0252}r die Ausbildung in dem angestrebten Ausbildungsberuf zu pr{\\u0252}fen sowie, ob und inwieweit Ausbildungsinhalte durch Ma{\\u0223}nahmen au{\\u0223}erhalb der Ausbildungsst{\\u0228}tte, insbesondere Ausbildung im Verbund, {\\u0252}berbetriebliche und au{\\u0223}erbetriebliche Ausbildung, vermittelt werden k{\\u0246}nnen,\\\n\\tab 6.\\tab die M{\\u0246}glichkeiten des Einsatzes von auf die Berufsausbildung vorbereitenden Ma{\\u0223}nahmen einzusch{\\u0228}tzen sowie\\\n\\tab 7.\\tab im Betrieb die Aufgaben der an der Ausbildung Mitwirkenden unter Ber{\\u0252}cksichtigung ihrer Funktionen und Qualifikationen abzustimmen.\\\n\\pard\n\\pard\\sb100\n(2) Das Handlungsfeld nach {\\u0167} 2 Nummer 2 umfasst die berufs- und arbeitsp{\\u0228}dagogische Eignung, die Ausbildung unter Ber{\\u0252}cksichtigung organisatorischer sowie rechtlicher Aspekte vorzubereiten. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan zu erstellen, der sich insbesondere an berufstypischen Arbeits- und Gesch{\\u0228}ftsprozessen orientiert,\\\n\\tab 2.\\tab die M{\\u0246}glichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung zu ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab den Kooperationsbedarf zu ermitteln und sich inhaltlich sowie organisatorisch mit den Kooperationspartnern, insbesondere der Berufsschule, abzustimmen,\\\n\\tab 4.\\tab Kriterien und Verfahren zur Auswahl von Auszubildenden auch unter Ber{\\u0252}cksichtigung ihrer Verschiedenartigkeit anzuwenden,\\\n\\tab 5.\\tab den Berufsausbildungsvertrag vorzubereiten und die Eintragung des Vertrages bei der zust{\\u0228}ndigen Stelle zu veranlassen sowie\\\n\\tab 6.\\tab die M{\\u0246}glichkeiten zu pr{\\u0252}fen, ob Teile der Berufsausbildung im Ausland durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Das Handlungsfeld nach {\\u0167} 2 Nummer 3 umfasst die berufs- und arbeitsp{\\u0228}dagogische Eignung, selbstst{\\u0228}ndiges Lernen in berufstypischen Arbeits- und Gesch{\\u0228}ftprozessen handlungsorientiert zu f{\\u0246}rdern. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lernf{\\u0246}rderliche Bedingungen und eine motivierende Lernkultur zu schaffen, R{\\u0252}ckmeldungen zu geben und zu empfangen,\\\n\\tab 2.\\tab die Probezeit zu organisieren, zu gestalten und zu bewerten,\\\n\\tab 3.\\tab aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Gesch{\\u0228}ftsprozessen betriebliche Lern- und Arbeitsaufgaben zu entwickeln und zu gestalten,\\\n\\tab 4.\\tab Ausbildungsmethoden und -medien zielgruppengerecht auszuw{\\u0228}hlen und situationsspezifisch einzusetzen,\\\n\\tab 5.\\tab Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung zu unterst{\\u0252}tzen, bei Bedarf ausbildungsunterst{\\u0252}tzende Hilfen einzusetzen und die M{\\u0246}glichkeit zur Verl{\\u0228}ngerung der Ausbildungszeit zu pr{\\u0252}fen,\\\n\\tab 6.\\tab Auszubildenden zus{\\u0228}tzliche Ausbildungsangebote, insbesondere in Form von Zusatzqualifikationen, zu machen und die M{\\u0246}glichkeit der Verk{\\u0252}rzung der Ausbildungsdauer und die der vorzeitigen Zulassung zur Abschlusspr{\\u0252}fung zu pr{\\u0252}fen,\\\n\\tab 7.\\tab die soziale und pers{\\u0246}nliche Entwicklung von Auszubildenden zu f{\\u0246}rdern, Probleme und Konflikte rechtzeitig zu erkennen sowie auf eine L{\\u0246}sung hinzuwirken,\\\n\\tab 8.\\tab Leistungen festzustellen und zu bewerten, Leistungsbeurteilungen Dritter und Pr{\\u0252}fungsergebnisse auszuwerten, Beurteilungsgespr{\\u0228}che zu f{\\u0252}hren, R{\\u0252}ckschl{\\u0252}sse f{\\u0252}r den weiteren Ausbildungsverlauf zu ziehen sowie\\\n\\tab 9.\\tab interkulturelle Kompetenzen zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(4) Das Handlungsfeld nach {\\u0167} 2 Nummer 4 umfasst die berufs- und arbeitsp{\\u0228}dagogische Eignung, die Ausbildung zu einem erfolgreichen Abschluss zu f{\\u0252}hren und dem Auszubildenden Perspektiven f{\\u0252}r seine berufliche Weiterentwicklung aufzuzeigen. Die Ausbilder und Ausbilderinnen sind dabei in der Lage, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auszubildende auf die Abschluss- oder Gesellenpr{\\u0252}fung unter Ber{\\u0252}cksichtigung der Pr{\\u0252}fungstermine vorzubereiten und die Ausbildung zu einem erfolgreichen Abschluss zu f{\\u0252}hren,\\\n\\tab 2.\\tab f{\\u0252}r die Anmeldung der Auszubildenden zu Pr{\\u0252}fungen bei der zust{\\u0228}ndigen Stelle zu sorgen und diese auf durchf{\\u0252}hrungsrelevante Besonderheiten hinzuweisen,\\\n\\tab 3.\\tab an der Erstellung eines schriftlichen Zeugnisses auf der Grundlage von Leistungsbeurteilungen mitzuwirken sowie\\\n\\tab 4.\\tab Auszubildende {\\u0252}ber betriebliche Entwicklungswege und berufliche Weiterbildungsm{\\u0246}glichkeiten zu informieren und zu beraten.\\\n\\pard\n}"
}