{
  "documentIdentifier" : "BJNR067910012BJNE007400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Beleuchtung der Fahrbahn darf nur wei{\\u0223}es Licht verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Kraftfahrzeuge m{\\u0252}ssen mit zwei nach vorn wirkenden Scheinwerfern ausger{\\u0252}stet sein, Kraftr{\\u0228}der {\\u8211} auch mit Beiwagen {\\u8211} mit einem Scheinwerfer. An mehrspurigen Kraftfahrzeugen, deren Breite 1{\\u0160}000 mm nicht {\\u0252}bersteigt, sowie an Krankenfahrst{\\u0252}hlen und an Fahrzeugen, die die Baumerkmale von Krankenfahrst{\\u0252}hlen haben, deren Geschwindigkeit aber 30 km\/h {\\u0252}bersteigt, gen{\\u0252}gt ein Scheinwerfer. Bei Kraftfahrzeugen mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 8 km\/h gen{\\u0252}gen Leuchten ohne Scheinwerferwirkung. F{\\u0252}r einachsige Zug- oder Arbeitsmaschinen, die von Fu{\\u0223}g{\\u0228}ngern an Holmen gef{\\u0252}hrt werden, gilt {\\u0167} 17 Absatz 5 der Stra{\\u0223}enverkehrs-Ordnung. Bei einachsigen Zugmaschinen, hinter denen ein einachsiger Anh{\\u0228}nger mitgef{\\u0252}hrt wird, d{\\u0252}rfen die Scheinwerfer statt an der Zugmaschine am Anh{\\u0228}nger angebracht sein. Kraftfahrzeuge des Stra{\\u0223}endienstes, die von den {\\u0246}ffentlichen Verwaltungen oder in deren Auftrag verwendet werden und deren zeitweise vorgebaute Arbeitsger{\\u0228}te die vorschriftsm{\\u0228}{\\u0223}ig angebrachten Scheinwerfer verdecken, d{\\u0252}rfen mit zwei zus{\\u0228}tzlichen Scheinwerfern f{\\u0252}r Fern- und Abblendlicht oder zus{\\u0228}tzlich mit Scheinwerfern nach Absatz 4 ausger{\\u0252}stet sein, die h{\\u0246}her als 1{\\u0160}000 mm (Absatz 3) {\\u0252}ber der Fahrbahn angebracht sein d{\\u0252}rfen; es darf jeweils nur ein Scheinwerferpaar einschaltbar sein. Die h{\\u0246}her angebrachten Scheinwerfer d{\\u0252}rfen nur dann eingeschaltet werden, wenn die unteren Scheinwerfer verdeckt sind.\\\n\\pard\\sb100\n(3) Scheinwerfer m{\\u0252}ssen einstellbar und so befestigt sein, dass sie sich nicht unbeabsichtigt verstellen k{\\u0246}nnen. Bei Scheinwerfern f{\\u0252}r Abblendlicht darf der niedrigste Punkt der Spiegelkante nicht unter 500 mm und der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che nicht h{\\u0246}her als 1{\\u0160}200 mm {\\u0252}ber der Fahrbahn liegen. Satz 2 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge des Stra{\\u0223}endienstes, die von den {\\u0246}ffentlichen Verwaltungen oder in deren Auftrag verwendet werden,\\\n\\tab 2.\\tab selbstfahrende Arbeitsmaschinen, Stapler und land- oder forstwirtschaftliche Zugmaschinen, deren Bauart eine vorschriftsm{\\u0228}{\\u0223}ige Anbringung der Scheinwerfer nicht zul{\\u0228}sst. Ist der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che jedoch h{\\u0246}her als 1{\\u0160}500 mm {\\u0252}ber der Fahrbahn, dann d{\\u0252}rfen sie bei eingeschalteten Scheinwerfern nur mit einer Geschwindigkeit von nicht mehr als 30 km\/h gefahren werden.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r das Fernlicht und f{\\u0252}r das Abblendlicht d{\\u0252}rfen besondere Scheinwerfer vorhanden sein; sie d{\\u0252}rfen so geschaltet sein, dass bei Fernlicht die Abblendscheinwerfer mitbrennen.\\\n\\pard\\sb100\n(5) Die Scheinwerfer m{\\u0252}ssen bei Dunkelheit die Fahrbahn so beleuchten (Fernlicht), dass die Beleuchtungsst{\\u0228}rke in einer Entfernung von 100 m in der L{\\u0228}ngsachse des Fahrzeugs in H{\\u0246}he der Scheinwerfermitten mindestens betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,25 lx bei Kraftr{\\u0228}dern mit einem Hubraum von nicht mehr als 100 cm3,\\\n\\tab 2.\\tab 0,50 lx bei Kraftr{\\u0228}dern mit einem Hubraum {\\u0252}ber 100 cm3,\\\n\\tab 3.\\tab 1,00 lx bei anderen Kraftfahrzeugen.\\\n\\pard\nDie Einschaltung des Fernlichts muss durch eine blau leuchtende Lampe im Blickfeld des Fahrzeugf{\\u0252}hrers angezeigt werden; bei Kraftr{\\u0228}dern und Zugmaschinen mit offenem F{\\u0252}hrersitz kann die Einschaltung des Fernlichts durch die Stellung des Schalthebels angezeigt werden. Kraftfahrzeuge mit einer durch die Bauart bestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 30 km\/h brauchen nur mit Scheinwerfern ausger{\\u0252}stet zu sein, die den Vorschriften des Absatzes 6 Satz 2 und 3 entsprechen.\\\n\\pard\\sb100\n(6) Paarweise verwendete Scheinwerfer f{\\u0252}r Fern- und Abblendlicht m{\\u0252}ssen so eingerichtet sein, dass sie nur gleichzeitig und gleichm{\\u0228}{\\u0223}ig abgeblendet werden k{\\u0246}nnen. Die Blendung gilt als behoben (Abblendlicht), wenn die Beleuchtungsst{\\u0228}rke in einer Entfernung von 25 m vor jedem einzelnen Scheinwerfer auf einer Ebene senkrecht zur Fahrbahn in H{\\u0246}he der Scheinwerfermitte und dar{\\u0252}ber nicht mehr als 1 lx betr{\\u0228}gt. Liegt der h{\\u0246}chste Punkt der leuchtenden Fl{\\u0228}che der Scheinwerfer (Absatz 3 Satz 2) mehr als 1{\\u0160}200 mm {\\u0252}ber der Fahrbahn, so darf die Beleuchtungsst{\\u0228}rke unter den gleichen Bedingungen oberhalb einer H{\\u0246}he von 1{\\u0160}000 mm 1 lx nicht {\\u0252}bersteigen. Bei Scheinwerfern, deren Anbringungsh{\\u0246}he 1{\\u0160}400 mm {\\u0252}bersteigt, darf die Hell-Dunkel-Grenze 15 m vor dem Scheinwerfer nur halb so hoch liegen wie die Scheinwerfermitte. Bei Scheinwerfern f{\\u0252}r asymmetrisches Abblendlicht darf die 1-Lux-Grenze von dem der Scheinwerfermitte entsprechenden Punkt unter einem Winkel von 15 Grad nach rechts ansteigen, sofern nicht in internationalen Vereinbarungen oder Rechtsakten nach {\\u0167} 21a etwas anderes bestimmt ist. Die Scheinwerfer m{\\u0252}ssen die Fahrbahn so beleuchten, dass die Beleuchtungsst{\\u0228}rke in einer Entfernung von 25 m vor den Scheinwerfern senkrecht zum auffallenden Licht in 150 mm H{\\u0246}he {\\u0252}ber der Fahrbahn mindestens die in Absatz 5 angegebenen Werte erreicht.\\\n\\pard\\sb100\n(6a) Die Abs{\\u0228}tze 2 bis 6 gelten nicht f{\\u0252}r Mofas. Diese Fahrzeuge m{\\u0252}ssen mit einem Scheinwerfer f{\\u0252}r Dauerabblendlicht ausger{\\u0252}stet sein, dessen Beleuchtungsst{\\u0228}rke in einer Entfernung von 25 m vor dem Scheinwerfer auf einer Ebene senkrecht zur Fahrbahn in H{\\u0246}he der Scheinwerfermitte und dar{\\u0252}ber nicht mehr als 1 lx betr{\\u0228}gt. Der Scheinwerfer muss am Fahrzeug einstellbar und so befestigt sein, dass er sich nicht unbeabsichtigt verstellen kann. Die Nennleistung der Gl{\\u0252}hlampe im Scheinwerfer muss 15 W betragen. Die S{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Kleinkraftr{\\u0228}der und andere Fahrr{\\u0228}der mit Hilfsmotor, wenn eine ausreichende elektrische Energieversorgung der Beleuchtungs- und Lichtsignaleinrichtungen nur bei Verwendung von Scheinwerfern f{\\u0252}r Dauerabblendlicht nach den S{\\u0228}tzen 2 und 4 sichergestellt ist.\\\n\\pard\\sb100\n(7) Die Beleuchtungsst{\\u0228}rke ist bei stehendem Motor, vollgeladener Batterie und bei richtig eingestellten Scheinwerfern zu messen.\\\n\\pard\\sb100\n(8) Mehrspurige Kraftfahrzeuge, ausgenommen land- oder forstwirtschaftliche Zugmaschinen, Arbeitsmaschinen und Stapler, m{\\u0252}ssen so beschaffen sein, dass die Ausrichtung des Abblendlichtb{\\u0252}ndels von Scheinwerfern, die nicht h{\\u0246}her als 1{\\u0160}200 mm {\\u0252}ber der Fahrbahn (Absatz 3) angebracht sind, den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.\\\n\\pard\\sb100\n(9) Scheinwerfer f{\\u0252}r Fernlicht d{\\u0252}rfen nur gleichzeitig oder paarweise einschaltbar sein; beim Abblenden m{\\u0252}ssen alle gleichzeitig erl{\\u0246}schen.\\\n\\pard\\sb100\n(10) Kraftfahrzeuge mit Scheinwerfern f{\\u0252}r Fern- und Abblendlicht, die mit Gasentladungslampen ausgestattet sind, m{\\u0252}ssen mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer automatischen Leuchtweiteregelung im Sinne des Absatzes 8,\\\n\\tab 2.\\tab einer Scheinwerferreinigungsanlage und\\\n\\tab 3.\\tab einem System, das das st{\\u0228}ndige Eingeschaltetsein des Abblendlichtes auch bei Fernlicht sicherstellt,\\\n\\pard\nausger{\\u0252}stet sein.\\\n}"
}