{
  "documentIdentifier" : "BJNR067910012BJNE007600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kraftfahrzeuge {\\u8211} ausgenommen Personenkraftwagen {\\u8211} mit einer L{\\u0228}nge von mehr als 6 m sowie Anh{\\u0228}nger m{\\u0252}ssen an den L{\\u0228}ngsseiten mit nach der Seite wirkenden gelben, nicht dreieckigen R{\\u0252}ckstrahlern ausger{\\u0252}stet sein. Mindestens je einer dieser R{\\u0252}ckstrahler muss im mittleren Drittel des Fahrzeugs angeordnet sein; der am weitesten vorn angebrachte R{\\u0252}ckstrahler darf nicht mehr als 3 m vom vordersten Punkt des Fahrzeugs, bei Anh{\\u0228}ngern vom vordersten Punkt der Zugeinrichtung entfernt sein. Zwischen zwei aufeinanderfolgenden R{\\u0252}ckstrahlern darf der Abstand nicht mehr als 3 m betragen. Der am weitesten hinten angebrachte R{\\u0252}ckstrahler darf nicht mehr als 1 m vom hintersten Punkt des Fahrzeugs entfernt sein. Die H{\\u0246}he {\\u0252}ber der Fahrbahn (h{\\u0246}chster Punkt der leuchtenden Fl{\\u0228}che) darf nicht mehr als 900 mm betragen. L{\\u0228}sst die Bauart des Fahrzeugs das nicht zu, so d{\\u0252}rfen die R{\\u0252}ckstrahler h{\\u0246}her angebracht sein, jedoch nicht h{\\u0246}her als 1{\\u0160}500 mm. Krankenfahrst{\\u0252}hle m{\\u0252}ssen an den L{\\u0228}ngsseiten mit mindestens je einem gelben R{\\u0252}ckstrahler ausger{\\u0252}stet sein, der nicht h{\\u0246}her als 600 mm, jedoch so tief wie m{\\u0246}glich angebracht sein muss. Diese R{\\u0252}ckstrahler d{\\u0252}rfen auch an den Speichen der R{\\u0228}der angebracht sein.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 anzubringenden R{\\u0252}ckstrahler d{\\u0252}rfen abnehmbar sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Fahrzeugen, deren Bauart eine dauernde feste Anbringung nicht zul{\\u0228}sst,\\\n\\tab 2.\\tab an land- oder forstwirtschaftlichen Bodenbearbeitungsger{\\u0228}ten, die hinter Kraftfahrzeugen mitgef{\\u0252}hrt werden und\\\n\\tab 3.\\tab an Fahrgestellen, die zur Vervollst{\\u0228}ndigung {\\u0252}berf{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(3) Die seitliche Kenntlichmachung von Fahrzeugen, f{\\u0252}r die sie nicht vorgeschrieben ist, muss Absatz 1 entsprechen. Jedoch gen{\\u0252}gt je ein R{\\u0252}ckstrahler im vorderen und im hinteren Drittel.\\\n\\pard\\sb100\n(4) Retroreflektierende gelbe waagerechte Streifen, die unterbrochen sein k{\\u0246}nnen, an den L{\\u0228}ngsseiten von Fahrzeugen sind zul{\\u0228}ssig. Sie d{\\u0252}rfen nicht die Form von Schriftz{\\u0252}gen oder Emblemen haben. {\\u0167} 53 Absatz 10 Nummer 3 ist anzuwenden.\\\n\\pard\\sb100\n(5) Ringf{\\u0246}rmig zusammenh{\\u0228}ngende retroreflektierende wei{\\u0223}e Streifen an den Reifen von Kraftr{\\u0228}dern und Krankenfahrst{\\u0252}hlen sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Fahrzeuge mit einer L{\\u0228}nge von mehr als 6,0 m {\\u8211} ausgenommen Fahrgestelle mit F{\\u0252}hrerhaus, land- oder forstwirtschaftliche Zug- und Arbeitsmaschinen und deren Anh{\\u0228}nger sowie Arbeitsmaschinen und Stapler, die hinsichtlich der Baumerkmale ihres Fahrgestells nicht den Lastkraftwagen und Zugmaschinen gleichzusetzen sind, {\\u8211} m{\\u0252}ssen an den L{\\u0228}ngsseiten mit nach der Seite wirkenden gelben Seitenmarkierungsleuchten nach der Richtlinie 76\/756\/EWG ausger{\\u0252}stet sein. F{\\u0252}r andere mehrspurige Fahrzeuge ist die entsprechende Anbringung von Seitenmarkierungsleuchten zul{\\u0228}ssig. Ist die hintere Seitenmarkierungsleuchte mit der Schlussleuchte, Umrissleuchte, Nebelschlussleuchte oder Bremsleuchte zusammengebaut, kombiniert oder ineinandergebaut oder bildet sie den Teil einer gemeinsam leuchtenden Fl{\\u0228}che mit dem R{\\u0252}ckstrahler, so darf sie auch rot sein.\\\n\\pard\\sb100\n(7) Zus{\\u0228}tzlich zu den nach Absatz 1 vorgeschriebenen Einrichtungen sind Fahrzeugkombinationen mit Nachl{\\u0228}ufern zum Transport von Langmaterial {\\u0252}ber ihre gesamte L{\\u0228}nge (einschlie{\\u0223}lich Ladung) durch gelbes retroreflektierendes Material, das mindestens dem Typ 2 des Normblattes DIN 67{\\u0160}520 Teil 2, Ausgabe Juni 1994, entsprechen muss, seitlich kenntlich zu machen in Form von Streifen, B{\\u0228}ndern, Schlauch- oder Kabelumh{\\u0252}llungen oder in {\\u0228}hnlicher Ausf{\\u0252}hrung. Kurze Unterbrechungen, die durch die Art der Ladung oder die Konstruktion der Fahrzeuge bedingt sind, sind zul{\\u0228}ssig. Die Einrichtungen sind so tief anzubringen, wie es die konstruktive Beschaffenheit der Fahrzeuge und der Ladung zul{\\u0228}sst. Abweichend von Absatz 6 sind an Nachl{\\u0228}ufern von Fahrzeugkombinationen zum Transport von Langmaterial an den L{\\u0228}ngsseiten soweit wie m{\\u0246}glich vorne und hinten jeweils eine Seitenmarkierungsleuchte anzubringen.\\\n}"
}