{
  "documentIdentifier" : "BJNR067910012BJNE007700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Umrissleuchten sind Leuchten, die die Breite {\\u0252}ber alles eines Fahrzeugs deutlich anzeigen. Sie sollen bei bestimmten Fahrzeugen die Begrenzungs- und Schlussleuchten erg{\\u0228}nzen und die Aufmerksamkeit auf besondere Fahrzeugumrisse lenken.\\\n\\pard\n\\pard\\sb100\n(2) Fahrzeuge mit einer Breite von mehr als 2,10 m m{\\u0252}ssen und Fahrzeuge mit einer Breite von mehr als 1,80 m aber nicht mehr als 2,10 m d{\\u0252}rfen auf jeder Seite mit einer nach vorn wirkenden wei{\\u0223}en und einer nach hinten wirkenden roten Umrissleuchte ausger{\\u0252}stet sein. Die Leuchten einer Fahrzeugseite d{\\u0252}rfen zu einer Leuchte zusammengefasst sein. In allen F{\\u0228}llen muss der Abstand zwischen den leuchtenden Fl{\\u0228}chen dieser Leuchten und der Begrenzungsleuchte oder Schlussleuchte auf der gleichen Fahrzeugseite mehr als 200 mm betragen.\\\n\\pard\\sb100\n(3) Umrissleuchten m{\\u0252}ssen entsprechend den im Anhang zu dieser Vorschrift genannten Bestimmungen an den Fahrzeugen angebracht sein. F{\\u0252}r Arbeitsmaschinen und Stapler gelten die Anbauvorschriften f{\\u0252}r Anh{\\u0228}nger und Sattelanh{\\u0228}nger.\\\n\\pard\\sb100\n(4) Umrissleuchten sind nicht erforderlich an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab land- oder forstwirtschaftlichen Zug- und Arbeitsmaschinen und ihren Anh{\\u0228}ngern und\\\n\\tab 2.\\tab allen Anbauger{\\u0228}ten und Anh{\\u0228}ngeger{\\u0228}ten hinter land- oder forstwirtschaftlichen Zugmaschinen.\\\n\\pard\n\\pard\\sb100\n(5) Werden Umrissleuchten an Fahrzeugen angebracht, f{\\u0252}r die sie nicht vorgeschrieben sind, m{\\u0252}ssen sie den Vorschriften der Abs{\\u0228}tze 1 bis 3 entsprechen.\\\n\\pard\\sb100\n(6) Umrissleuchten d{\\u0252}rfen nicht an Fahrzeugen und Anbauger{\\u0228}ten angebracht werden, deren Breite {\\u0252}ber alles nicht mehr als 1,80 m betr{\\u0228}gt.\\\n}"
}