{
  "documentIdentifier" : "BJNR067910012BJNE007902305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Au{\\u0223}er mit den in {\\u0167} 50 vorgeschriebenen Scheinwerfern zur Beleuchtung der Fahrbahn d{\\u0252}rfen mehrspurige Kraftfahrzeuge mit zwei Nebelscheinwerfern f{\\u0252}r wei{\\u0223}es oder hellgelbes Licht ausger{\\u0252}stet sein, Kraftr{\\u0228}der, auch mit Beiwagen, mit nur einem Nebelscheinwerfer. Sie d{\\u0252}rfen nicht h{\\u0246}her als die am Fahrzeug befindlichen Scheinwerfer f{\\u0252}r Abblendlicht angebracht sein. Sind mehrspurige Kraftfahrzeuge mit Nebelscheinwerfern ausger{\\u0252}stet, bei denen der {\\u0228}u{\\u0223}ere Rand der Lichtaustrittsfl{\\u0228}che mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt ist, so m{\\u0252}ssen die Nebelscheinwerfer so geschaltet sein, dass sie nur zusammen mit dem Abblendlicht brennen k{\\u0246}nnen. Nebelscheinwerfer m{\\u0252}ssen einstellbar und an daf{\\u0252}r geeigneten Teilen der Fahrzeuge so befestigt sein, dass sie sich nicht unbeabsichtigt verstellen k{\\u0246}nnen. Sie m{\\u0252}ssen so eingestellt sein, dass eine Blendung anderer Verkehrsteilnehmer nicht zu erwarten ist. Die Blendung gilt als behoben, wenn die Beleuchtungsst{\\u0228}rke in einer Entfernung von 25 m vor jedem einzelnen Nebelscheinwerfer auf einer Ebene senkrecht zur Fahrbahn in H{\\u0246}he der Scheinwerfermitte und dar{\\u0252}ber bei Nennspannung an den Klemmen der Scheinwerferlampe nicht mehr als 1 lx betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Ein Suchscheinwerfer f{\\u0252}r wei{\\u0223}es Licht ist zul{\\u0228}ssig. Die Leistungsaufnahme darf nicht mehr als 35 W betragen. Er darf nur zugleich mit den Schlussleuchten und der Kennzeichenbeleuchtung einschaltbar sein.\\\n\\pard\\sb100\n(3) Mit einer oder mehreren Kennleuchten f{\\u0252}r blaues Blinklicht {\\u8211} Rundumlicht {\\u8211} d{\\u0252}rfen ausger{\\u0252}stet sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuge, die dem Vollzugsdienst der Polizei, der Milit{\\u0228}rpolizei, der Bundespolizei, des Zolldienstes, des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr oder der Bundesstelle f{\\u0252}r Flugunfalluntersuchung dienen, insbesondere Kommando-, Streifen-, Mannschaftstransport-, Verkehrsunfall-, Mordkommissionsfahrzeuge,\\\n\\tab 2.\\tab Einsatz- und Kommando-Kraftfahrzeuge der Feuerwehren und der anderen Einheiten und Einrichtungen des Katastrophenschutzes und des Rettungsdienstes,\\\n\\tab 3.\\tab Kraftfahrzeuge, die nach dem Fahrzeugschein als Unfallhilfswagen {\\u0246}ffentlicher Verkehrsbetriebe mit spurgef{\\u0252}hrten Fahrzeugen, einschlie{\\u0223}lich Oberleitungsomnibussen, anerkannt sind,\\\n\\tab 4.\\tab Kraftfahrzeuge des Rettungsdienstes, die f{\\u0252}r Krankentransport oder Notfallrettung besonders eingerichtet und nach dem Fahrzeugschein als Krankenkraftwagen anerkannt sind.\\\n\\pard\nKennleuchten f{\\u0252}r blaues Blinklicht mit einer Hauptabstrahlrichtung nach vorne oder nach hinten sind an Kraftfahrzeugen nach Satz 1 zul{\\u0228}ssig, jedoch bei mehrspurigen Fahrzeugen nur in Verbindung mit Kennleuchten f{\\u0252}r blaues Blinklicht {\\u8211} Rundumlicht {\\u8211}.\\\n\\pard\\sb100\n(3a) Kraftfahrzeuge des Vollzugsdienstes der Milit{\\u0228}rpolizei, der Polizeien des Bundes und der L{\\u0228}nder sowie des Zollfahndungsdienstes d{\\u0252}rfen folgende Kennleuchten und Signalgeber haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anhaltesignal,\\\n\\tab 2.\\tab nach vorn wirkende Signalgeber f{\\u0252}r rote Lichtschrift sowie\\\n\\tab 3.\\tab nach hinten wirkende Signalgeber f{\\u0252}r rote oder gelbe Lichtschrift.\\\n\\pard\nKraftfahrzeuge des Vollzugsdienstes des Bundesamtes f{\\u0252}r G{\\u0252}terverkehr d{\\u0252}rfen mit einem nach hinten wirkenden Signalgeber f{\\u0252}r rote Lichtschrift ausger{\\u0252}stet sein. Die Kennleuchten f{\\u0252}r rotes Blinklicht und blaues Blinklicht d{\\u0252}rfen nicht gemeinsam betrieben werden k{\\u0246}nnen. Erg{\\u0228}nzend zu den Signalgebern d{\\u0252}rfen fluoreszierende oder retroreflektierende Folien verwendet werden.\\\n\\pard\\sb100\n(4) Mit einer oder, wenn die horizontale und vertikale Sichtbarkeit (geometrische Sichtbarkeit) es erfordert, mehreren Kennleuchten f{\\u0252}r gelbes Blinklicht {\\u8211} Rundumlicht {\\u8211} d{\\u0252}rfen ausger{\\u0252}stet sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge, die dem Bau, der Unterhaltung oder Reinigung von Stra{\\u0223}en oder von Anlagen im Stra{\\u0223}enraum oder die der M{\\u0252}llabfuhr dienen und durch rot-wei{\\u0223}e Warnmarkierungen (Sicherheitskennzeichnung), die dem Normblatt DIN 30{\\u0160}710, Ausgabe M{\\u0228}rz 1990, entsprechen m{\\u0252}ssen, gekennzeichnet sind,\\\n\\tab 2.\\tab Kraftfahrzeuge, die nach ihrer Bauart oder Einrichtung zur Pannenhilfe geeignet und nach dem Fahrzeugschein als Pannenhilfsfahrzeug anerkannt sind. Die Zulassungsbeh{\\u0246}rde kann zur Vorbereitung ihrer Entscheidung die Beibringung des Gutachtens eines amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fers f{\\u0252}r den Kraftfahrzeugverkehr dar{\\u0252}ber anordnen, ob das Kraftfahrzeug nach seiner Bauart oder Einrichtung zur Pannenhilfe geeignet ist. Die Anerkennung ist nur zul{\\u0228}ssig f{\\u0252}r Fahrzeuge von Betrieben, die gewerblich oder innerbetrieblich Pannenhilfe leisten, von Automobilclubs und von Verb{\\u0228}nden des Verkehrsgewerbes und der Autoversicherer,\\\n\\tab 3.\\tab Fahrzeuge mit ungew{\\u0246}hnlicher Breite oder L{\\u0228}nge oder mit ungew{\\u0246}hnlich breiter oder langer Ladung, sofern die genehmigende Beh{\\u0246}rde die F{\\u0252}hrung der Kennleuchten vorgeschrieben hat,\\\n\\tab 4.\\tab Fahrzeuge, die aufgrund ihrer Ausr{\\u0252}stung als Schwer- oder Gro{\\u0223}raumtransport-Begleitfahrzeuge ausger{\\u0252}stet und nach dem Fahrzeugschein anerkannt sind. Andere Begleitfahrzeuge d{\\u0252}rfen mit abnehmbaren Kennleuchten ausger{\\u0252}stet sein, sofern die genehmigende Beh{\\u0246}rde die F{\\u0252}hrung der Kennleuchten vorgeschrieben hat.\\\n\\pard\n\\pard\\sb100\n(5) Krankenkraftwagen (Absatz 3 Nummer 4) d{\\u0252}rfen mit einer nur nach vorn wirkenden besonderen Beleuchtungseinrichtung (zum Beispiel Rot-Kreuz-Leuchte) ausger{\\u0252}stet sein, um den Verwendungszweck des Fahrzeugs kenntlich zu machen. Die Beleuchtungseinrichtung darf keine Scheinwerferwirkung haben.\\\n\\pard\\sb100\n(6) An Kraftfahrzeugen, in denen ein Arzt zur Hilfeleistung in Notf{\\u0228}llen unterwegs ist, darf w{\\u0228}hrend des Einsatzes ein nach vorn und nach hinten wirkendes Schild mit der in schwarzer Farbe auf gelbem Grund versehenen Aufschrift {\\u8222}Arzt Notfalleinsatz{\\u8220} auf dem Dach angebracht sein, das gelbes Blinklicht ausstrahlt; dies gilt nur, wenn der Arzt zum F{\\u0252}hren des Schildes berechtigt ist. Die Berechtigung zum F{\\u0252}hren des Schildes erteilt auf Antrag die Zulassungsbeh{\\u0246}rde; sie entscheidet nach Anh{\\u0246}rung der zust{\\u0228}ndigen {\\u0196}rztekammer. Der Berechtigte erh{\\u0228}lt hier{\\u0252}ber eine Bescheinigung, die w{\\u0228}hrend der Einsatzfahrt mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen ist.\\\n\\pard\\sb100\n(7) Mehrspurige Fahrzeuge d{\\u0252}rfen mit einer oder mehreren Leuchten zur Beleuchtung von Arbeitsger{\\u0228}ten und Arbeitsstellen (Arbeitsscheinwerfer) ausger{\\u0252}stet sein. Arbeitsscheinwerfer d{\\u0252}rfen nicht w{\\u0228}hrend der Fahrt benutzt werden. An Fahrzeugen, die dem Bau, der Unterhaltung oder der Reinigung von Stra{\\u0223}en oder Anlagen im Stra{\\u0223}enraum oder der M{\\u0252}llabfuhr dienen, d{\\u0252}rfen Arbeitsscheinwerfer abweichend von Satz 2 auch w{\\u0228}hrend der Fahrt eingeschaltet sein, wenn die Fahrt zum Arbeitsvorgang geh{\\u0246}rt. Arbeitsscheinwerfer d{\\u0252}rfen nur dann eingeschaltet werden, wenn sie andere Verkehrsteilnehmer nicht blenden.\\\n\\pard\\sb100\n(8) T{\\u0252}rsicherungsleuchten f{\\u0252}r rotes Licht, die beim {\\u0214}ffnen der Fahrzeugt{\\u0252}ren nach r{\\u0252}ckw{\\u0228}rts leuchten, sind zul{\\u0228}ssig; f{\\u0252}r den gleichen Zweck d{\\u0252}rfen auch rote r{\\u0252}ckstrahlende Mittel verwendet werden.\\\n\\pard\\sb100\n(9) Vorzeltleuchten an Wohnwagen und Wohnmobilen sind zul{\\u0228}ssig. Sie d{\\u0252}rfen nicht w{\\u0228}hrend der Fahrt benutzt und nur dann eingeschaltet werden, wenn nicht zu erwarten ist, dass sie Verkehrsteilnehmer auf {\\u0246}ffentlichen Stra{\\u0223}en blenden.\\\n\\pard\\sb100\n(10) Kraftfahrzeuge nach Absatz 3 Nummer 4 d{\\u0252}rfen mit horizontal umlaufenden Streifen in leuchtrot nach DIN 6164, Teil 1, Ausgabe Februar 1980, ausger{\\u0252}stet sein.\\\n\\pard\\sb100\n(11) Kraftfahrzeuge nach Absatz 3 Satz 1 Nummer 1, 2 und 4 d{\\u0252}rfen zus{\\u0228}tzlich zu Kennleuchten f{\\u0252}r blaues Blinklicht {\\u8211} Rundumlicht {\\u8211} und Kennleuchten f{\\u0252}r blaues Blinklicht mit einer Hauptabstrahlrichtung nach vorne mit einem Heckwarnsystem bestehend aus h{\\u0246}chstens drei Paar horizontal nach hinten wirkenden Leuchten f{\\u0252}r gelbes Blinklicht ausger{\\u0252}stet sein. Die Kennleuchten f{\\u0252}r gelbes Blinklicht mit einer Hauptabstrahlrichtung m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach der Kategorie X der Nummer 1.1.2 der ECE-Regelung Nr. 65 {\\u0252}ber einheitliche Bedingungen f{\\u0252}r die Genehmigung von Kennleuchten f{\\u0252}r Blinklicht f{\\u0252}r Kraftfahrzeuge und ihre Anh{\\u0228}nger (BGBl. 1994 II S. 108) bauartgenehmigt sein,\\\n\\tab 2.\\tab synchron blinken und\\\n\\tab 3.\\tab im oberen Bereich des Fahrzeughecks symmetrisch zur Fahrzeugl{\\u0228}ngsachse angebracht werden. Die Bezugsachse der Leuchten muss parallel zur Standfl{\\u0228}che des Fahrzeugs auf der Fahrbahn verlaufen.\\\n\\pard\nDas Heckwarnsystem muss unabh{\\u0228}ngig von der {\\u0252}brigen Fahrzeugbeleuchtung eingeschaltet werden k{\\u0246}nnen und darf nur im Stand oder bei Schrittgeschwindigkeit betrieben werden. Der Betrieb des Heckwarnsystems ist durch eine Kontrollleuchte im Fahrerhaus anzuzeigen. Es ist ein deutlich sichtbarer Hinweis anzubringen, dass das Heckwarnsystem nur zur Absicherung der Einsatzstelle verwendet werden und das Einschalten nur im Stand oder bei Schrittgeschwindigkeit erfolgen darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}