{
  "documentIdentifier" : "BJNR021210012BJNE007501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 243)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab R 1\\tab Hauptverwendung als Brennstoff oder als anderes Mittel der Energieerzeugung\\\n\\tab R 2\\tab R{\\u0252}ckgewinnung und Regenerierung von L{\\u0246}semitteln\\\n\\tab R 3\\tab Recycling und R{\\u0252}ckgewinnung organischer Stoffe, die nicht als L{\\u0246}semittel verwendet werden (einschlie{\\u0223}lich der Kompostierung und sonstiger biologischer Umwandlungsverfahren)\\\n\\tab R 4\\tab Recycling und R{\\u0252}ckgewinnung von Metallen und Metallverbindungen\\\n\\tab R 5\\tab Recycling und R{\\u0252}ckgewinnung von anderen anorganischen Stoffen\\\n\\tab R 6\\tab Regenerierung von S{\\u0228}uren und Basen\\\n\\tab R 7\\tab Wiedergewinnung von Bestandteilen, die der Bek{\\u0228}mpfung von Verunreinigungen dienen\\\n\\tab R 8\\tab Wiedergewinnung von Katalysatorenbestandteilen\\\n\\tab R 9\\tab Erneute {\\u0214}lraffination oder andere Wiederverwendungen von {\\u0214}l\\\n\\tab R 10\\tab Aufbringung auf den Boden zum Nutzen der Landwirtschaft oder zur {\\u0246}kologischen Verbesserung\\\n\\tab R 11\\tab Verwendung von Abf{\\u0228}llen, die bei einem der in R 1 bis R 10 aufgef{\\u0252}hrten Verfahren gewonnen werden\\\n\\tab R 12\\tab Austausch von Abf{\\u0228}llen, um sie einem der in R 1 bis R 11 aufgef{\\u0252}hrten Verfahren zu unterziehen\\\n\\tab R 13\\tab Lagerung von Abf{\\u0228}llen bis zur Anwendung eines der in R 1 bis R 12 aufgef{\\u0252}hrten Verfahren (ausgenommen zeitweilige Lagerung bis zur Sammlung auf dem Gel{\\u0228}nde der Entstehung der Abf{\\u0228}lle)\\\n\\pard\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Hierunter fallen Verbrennungsanlagen, deren Zweck in der Behandlung fester Siedlungsabf{\\u0228}lle besteht, nur dann, wenn deren Energieeffizienz mindestens folgende Werte hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab 0,60 f{\\u0252}r in Betrieb befindliche Anlagen, die bis zum 31. Dezember 2008 genehmigt worden sind,\\\n\\tab bb)\\tab 0,65 f{\\u0252}r Anlagen, die nach dem 31. Dezember 2008 genehmigt worden sind oder genehmigt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Bei der Berechnung nach Buchstabe a wird folgende Formel verwendet: Energieeffizienz = (Ep {\\u8211} (Ef + Ei)) \/ (0,97 x (Ew + Ef)).\\\n\\tab c)\\tab Im Rahmen der in Buchstabe b enthaltenen Formel bedeutet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab Ep die j{\\u0228}hrlich als W{\\u0228}rme oder Strom erzeugte Energie. Der Wert wird berechnet, indem Elektroenergie mit dem Faktor 2,6 und f{\\u0252}r gewerbliche Zwecke erzeugte W{\\u0228}rme mit dem Faktor 1,1 (Gigajoule pro Jahr) multipliziert wird;\\\n\\tab bb)\\tab Ef der j{\\u0228}hrliche Input von Energie in das System aus Brennstoffen, die zur Erzeugung von Dampf eingesetzt werden (Gigajoule pro Jahr);\\\n\\tab cc)\\tab Ew die j{\\u0228}hrliche Energiemenge, die im behandelten Abfall enthalten ist, berechnet anhand des unteren Heizwerts des Abfalls (Gigajoule pro Jahr);\\\n\\tab dd)\\tab Ei die j{\\u0228}hrliche importierte Energiemenge ohne Ew und Ef (Gigajoule pro Jahr);\\\n\\tab ee)\\tab 0,97 ein Faktor zur Berechnung der Energieverluste durch Rost- und Kesselasche sowie durch Strahlung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab d)\\tab Der Wert der Energieeffizienzformel wird mit einem Klimakorrekturfaktor (Climate Correction Factor, CCF) wie folgt multipliziert: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab CCF f{\\u0252}r vor dem 1. September 2015 in Betrieb befindliche und nach geltendem EU-Recht genehmigte Anlagen: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab CCF =\\tab 1, wenn HDD > = 3{\\u0160}350\\\n\\tab CCF =\\tab 1,25, wenn HDD < = 2{\\u0160}150\\\n\\tab CCF =\\tab {\\u8211} (0,25\/1{\\u0160}200) {\\u0215} HDD + 1,698, wenn 2{\\u0160}150 < HDD < 3{\\u0160}350;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab bb)\\tab CCF f{\\u0252}r nach dem 31. August 2015 genehmigte Anlagen und f{\\u0252}r Anlagen gem{\\u0228}{\\u0223} Nummer 1 ab 31. Dezember 2029: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab CCF =\\tab 1, wenn HDD > = 3{\\u0160}350\\\n\\tab CCF =\\tab 1,12, wenn HDD < = 2{\\u0160}150\\\n\\tab CCF =\\tab {\\u8211} (0,12\/1{\\u0160}200) {\\u0215} HDD + 1,335, wenn 2{\\u0160}150 < HDD < 3{\\u0160}350.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (Der sich daraus ergebende CCF-Wert wird auf drei Dezimalstellen gerundet).\\\n\\tab\\tab Der HDD-Wert (Heizgradtage) sollte dem Durchschnitt der j{\\u0228}hrlichen HDD-Werte f{\\u0252}r den Standort der Verbrennungsanlage entsprechen, berechnet f{\\u0252}r einen Zeitraum von 20 aufeinanderfolgenden Jahren vor dem Jahr, f{\\u0252}r das der CCF bestimmt wird. Der HDD-Wert sollte nach der folgenden Eurostat-Methode berechnet werden: HDD = (18{\\u0176} C {\\u8211} Tm) {\\u0215} d, wenn Tm weniger als oder gleich 15{\\u0176} C (Heizschwelle) betr{\\u0228}gt, und HDD = null, wenn Tm {\\u0252}ber 15{\\u0176} C betr{\\u0228}gt; dabei ist Tm der mittleren (Tmin + Tmax)\/2 Au{\\u0223}entemperatur {\\u0252}ber einen Zeitraum von d Tagen. Die Berechnungen sind t{\\u0228}glich durchzuf{\\u0252}hren (d = 1) und auf ein Jahr hochzurechnen.\\\n\\tab e)\\tab Diese Formel ist entsprechend dem Referenzdokument zu den besten verf{\\u0252}gbaren Techniken f{\\u0252}r die Abfallverbrennung zu verwenden.\\\n\\pard\nDies schlie{\\u0223}t Vergasung und Pyrolyse unter Verwendung der Bestandteile als Chemikalien ein.Dies schlie{\\u0223}t die Bodenreinigung, die zu einer Verwertung des Bodens und zu einem Recycling anorganischer Baustoffe f{\\u0252}hrt, ein.Falls sich kein anderer R-Code f{\\u0252}r die Einstufung eignet, kann das Verfahren R 12 vorbereitende Verfahren einschlie{\\u0223}en, die der Verwertung einschlie{\\u0223}lich der Vorbehandlung vorangehen, zum Beispiel Demontage, Sortieren, Zerkleinern, Verdichten, Pelletieren, Trocknen, Schreddern, Konditionierung, Neuverpacken, Trennung, Vermengen oder Vermischen vor Anwendung eines der in R 1 bis R 11 aufgef{\\u0252}hrten Verfahren.Unter einer zeitweiligen Lagerung ist eine vorl{\\u0228}ufige Lagerung im Sinne des {\\u0167} 3 Absatz 15 zu verstehen.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}