{
  "documentIdentifier" : "BJNR021210012BJNE007700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 245)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen, die sich auf die Rahmenbedingungen im Zusammenhang mit der Abfallerzeugung auswirken k{\\u0246}nnen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einsatz von Planungsma{\\u0223}nahmen oder sonstigen wirtschaftlichen Instrumenten, die die Effizienz der Ressourcennutzung f{\\u0246}rdern,\\\n\\tab b)\\tab F{\\u0246}rderung einschl{\\u0228}giger Forschung und Entwicklung mit dem Ziel, umweltfreundlichere und weniger abfallintensive Produkte und Technologien hervorzubringen, sowie Verbreitung und Einsatz dieser Ergebnisse aus Forschung und Entwicklung,\\\n\\tab c)\\tab Entwicklung wirksamer und aussagekr{\\u0228}ftiger Indikatoren f{\\u0252}r die Umweltbelastungen im Zusammenhang mit der Abfallerzeugung als Beitrag zur Vermeidung der Abfallerzeugung auf s{\\u0228}mtlichen Ebenen, vom Produktvergleich auf Gemeinschaftsebene {\\u0252}ber Aktivit{\\u0228}ten kommunaler Beh{\\u0246}rden bis hin zu nationalen Ma{\\u0223}nahmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ma{\\u0223}nahmen, die sich auf die Konzeptions-, Produktions- und Vertriebsphase auswirken k{\\u0246}nnen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0246}rderung von {\\u0214}kodesign (systematische Einbeziehung von Umweltaspekten in das Produktdesign mit dem Ziel, die Umweltbilanz des Produkts {\\u0252}ber den gesamten Lebenszyklus hinweg zu verbessern),\\\n\\tab b)\\tab Bereitstellung von Informationen {\\u0252}ber Techniken zur Abfallvermeidung im Hinblick auf einen erleichterten Einsatz der besten verf{\\u0252}gbaren Techniken in der Industrie,\\\n\\tab c)\\tab Schulungsma{\\u0223}nahmen f{\\u0252}r die zust{\\u0228}ndigen Beh{\\u0246}rden hinsichtlich der Einbeziehung der Abfallvermeidungsanforderungen bei der Erteilung von Genehmigungen auf Grund dieses Gesetzes sowie des Bundes-Immissionsschutzgesetzes und der auf Grundlage des Bundes-Immissionsschutzgesetzes erlassenen Rechtsverordnungen,\\\n\\tab d)\\tab Einbeziehung von Ma{\\u0223}nahmen zur Vermeidung der Abfallerzeugung in Anlagen, die keiner Genehmigung nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes bed{\\u0252}rfen. Hierzu k{\\u0246}nnten gegebenenfalls Ma{\\u0223}nahmen zur Bewertung der Abfallvermeidung und zur Aufstellung von Pl{\\u0228}nen geh{\\u0246}ren,\\\n\\tab e)\\tab Sensibilisierungsma{\\u0223}nahmen oder Unterst{\\u0252}tzung von Unternehmen bei der Finanzierung oder der Entscheidungsfindung. Besonders wirksam d{\\u0252}rften derartige Ma{\\u0223}nahmen sein, wenn sie sich gezielt an kleine und mittlere Unternehmen richten, auf diese zugeschnitten sind und auf bew{\\u0228}hrte Netzwerke des Wirtschaftslebens zur{\\u0252}ckgreifen,\\\n\\tab f)\\tab R{\\u0252}ckgriff auf freiwillige Vereinbarungen, Verbraucher- und Herstellergremien oder branchenbezogene Verhandlungen, damit die jeweiligen Unternehmen oder Branchen eigene Abfallvermeidungspl{\\u0228}ne oder -ziele festlegen oder abfallintensive Produkte oder Verpackungen verbessern,\\\n\\tab g)\\tab F{\\u0246}rderung anerkannter Umweltmanagementsysteme.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Ma{\\u0223}nahmen, die sich auf die Verbrauchs- und Nutzungsphase auswirken k{\\u0246}nnen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wirtschaftliche Instrumente wie zum Beispiel Anreize f{\\u0252}r umweltfreundlichen Einkauf oder die Einf{\\u0252}hrung eines vom Verbraucher zu zahlenden Aufpreises f{\\u0252}r einen Verpackungsartikel oder Verpackungsteil, der sonst unentgeltlich bereitgestellt werden w{\\u0252}rde,\\\n\\tab b)\\tab Sensibilisierungsma{\\u0223}nahmen und Informationen f{\\u0252}r die {\\u0214}ffentlichkeit oder eine bestimmte Verbrauchergruppe,\\\n\\tab c)\\tab F{\\u0246}rderung von {\\u0214}kozeichen,\\\n\\tab d)\\tab Vereinbarungen mit der Industrie, wie der R{\\u0252}ckgriff auf Produktgremien etwa nach dem Vorbild der integrierten Produktpolitik, oder mit dem Einzelhandel {\\u0252}ber die Bereitstellung von Informationen {\\u0252}ber Abfallvermeidung und umweltfreundliche Produkte,\\\n\\tab e)\\tab Einbeziehung von Kriterien des Umweltschutzes und der Abfallvermeidung in Ausschreibungen des {\\u0246}ffentlichen und privaten Beschaffungswesens im Sinne des Handbuchs f{\\u0252}r eine umweltgerechte {\\u0246}ffentliche Beschaffung, das von der Kommission am 29. Oktober 2004 ver{\\u0246}ffentlicht wurde (Amt f{\\u0252}r amtliche Ver{\\u0246}ffentlichungen der Europ{\\u0228}ischen Gemeinschaften, 2005),\\\n\\tab f)\\tab F{\\u0246}rderung der Wiederverwendung und Reparatur geeigneter entsorgter Produkte oder ihrer Bestandteile, vor allem durch den Einsatz p{\\u0228}dagogischer, wirtschaftlicher, logistischer oder anderer Ma{\\u0223}nahmen wie Unterst{\\u0252}tzung oder Einrichtung von akkreditierten Zentren und Netzen f{\\u0252}r Reparatur und Wiederverwendung, insbesondere in dicht besiedelten Regionen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}