{
  "documentIdentifier" : "BJNR023600013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Entwickeln und Vermarkten von G{\\u0252}terverkehrs- und Logistikdienstleistungen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, an der Gestaltung des Leistungsangebots und der Marketingstrategie unter Ber{\\u0252}cksichtigung des Qualit{\\u0228}ts- und Umweltmanagements, der wirtschaftlichen, {\\u0246}kologischen, technischen, informationstechnischen und rechtlichen Anforderungen sowie der verkehrspolitischen Rahmenbedingungen mitzuwirken und kundengerechte Leistungen anzubieten. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitwirken bei der Gestaltung und Weiterentwicklung des Qualit{\\u0228}ts- und Umweltmanagements,\\\n\\tab 2.\\tab Bewerten der Entwicklungen auf den nationalen und internationalen G{\\u0252}terverkehrs- und Logistikm{\\u0228}rkten und Ableiten von Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab Ermitteln von Kundenbed{\\u0252}rfnissen und Beraten von Kunden,\\\n\\tab 4.\\tab Analysieren und Bewerten von Ausschreibungen,\\\n\\tab 5.\\tab Entwickeln von Prozessabl{\\u0228}ufen,\\\n\\tab 6.\\tab Erarbeiten, Pr{\\u0228}sentieren und Verhandeln von Leistungsangeboten,\\\n\\tab 7.\\tab Mitwirken bei der Entwicklung und Umsetzung eines Marketingplans.\\\n\\pard\n\\pard\\sb100\n(2) Im Handlungsbereich {\\u8222}Erstellen von G{\\u0252}terverkehrs- und Logistikdienstleistungen{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, die Leistungserstellung unter Ber{\\u0252}cksichtigung der Wirtschaftlichkeit, der gesetzlichen, vertraglichen, technischen, organisatorischen und betrieblichen Anforderungen sowie der Ordnungsrahmen und der Leistungsmerkmale der Verkehrstr{\\u0228}ger zu planen, zu koordinieren, zu steuern und zu {\\u0252}berwachen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Steuern und Optimieren von G{\\u0252}terverkehrs- und Logistikdienstleistungen,\\\n\\tab 2.\\tab Erstellen von Ausschreibungen f{\\u0252}r die Vergabe von G{\\u0252}terverkehrs- und Logistikdienstleistungen und Bewerten von Angeboten,\\\n\\tab 3.\\tab Analysieren der Kosten und Ertr{\\u0228}ge der Leistungserstellung sowie Ableiten und Umsetzen von Ma{\\u0223}nahmen,\\\n\\tab 4.\\tab Beurteilen der wirtschaftlichen Situation von Unternehmen anhand von Kennzahlen,\\\n\\tab 5.\\tab Mitwirken bei der Aufstellung, {\\u0220}berwachung und Anpassung von Budgets,\\\n\\tab 6.\\tab Umsetzen von internen und externen Auflagen zur Lieferkettensicherheit,\\\n\\tab 7.\\tab Ber{\\u0252}cksichtigen von au{\\u0223}enwirtschaftlichen Vorschriften bei der Planung von Lieferketten.\\\n\\pard\n\\pard\\sb100\n(3) Im Handlungsbereich {\\u8222}Kommunikation, F{\\u0252}hrung und Zusammenarbeit{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch{\\u0228}ftspartnern und Kunden zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen und ethische Grunds{\\u0228}tze zu ber{\\u0252}cksichtigen. Dar{\\u0252}ber hinaus soll gezeigt werden, dass Mitarbeiter, Auszubildende und Projektgruppen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen sowie der Unternehmensziele gef{\\u0252}hrt und motiviert werden k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab situationsgerechtes Kommunizieren mit internen und externen Partnern sowie zielgerichtetes Einsetzen von Pr{\\u0228}sentationstechniken,\\\n\\tab 2.\\tab Festlegen und Begr{\\u0252}nden von Kriterien f{\\u0252}r die Personalauswahl sowie Mitwirken bei der Personalrekrutierung,\\\n\\tab 3.\\tab Planen und Steuern des Personaleinsatzes,\\\n\\tab 4.\\tab Anwenden von situationsgerechten F{\\u0252}hrungsmethoden,\\\n\\tab 5.\\tab Planen und Durchf{\\u0252}hren der Berufsausbildung,\\\n\\tab 6.\\tab F{\\u0246}rdern der beruflichen Entwicklung und Weiterbildung von Mitarbeiterinnen und Mitarbeitern,\\\n\\tab 7.\\tab Gestalten des Arbeits- und Gesundheitsschutzes.\\\n\\pard\n}"
}