{
  "documentIdentifier" : "BJNR341300016BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern filmwirtschaftliche Belange dem nicht entgegenstehen, k{\\u0246}nnen die regelm{\\u0228}{\\u0223}igen Sperrfristen auf Antrag nach folgenden Ma{\\u0223}gaben verk{\\u0252}rzt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Bildtr{\\u0228}gerauswertung und f{\\u0252}r die Auswertung durch entgeltliche Videoabrufdienste und durch Bezahlfernsehen gegen individuelles Entgelt jeweils bis auf f{\\u0252}nf Monate, in Ausnahmef{\\u0228}llen bis auf vier Monate nach Beginn der regul{\\u0228}ren Erstauff{\\u0252}hrung;\\\n\\tab 2.\\tab f{\\u0252}r die Auswertung durch Bezahlfernsehen gegen pauschales Entgelt bis auf neun Monate, in Ausnahmef{\\u0228}llen bis auf sechs Monate nach Beginn der regul{\\u0228}ren Erstauff{\\u0252}hrung;\\\n\\tab 3.\\tab f{\\u0252}r die Auswertung durch frei empfangbares Fernsehen und durch unentgeltliche Videoabrufdienste jeweils bis auf zw{\\u0246}lf Monate, in Ausnahmef{\\u0228}llen bis auf sechs Monate nach Beginn der regul{\\u0228}ren Erstauff{\\u0252}hrung.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Verk{\\u0252}rzung der Sperrfrist kann erst nach Beginn der regul{\\u0228}ren Kinoauswertung gestellt werden. Die Sperrfristen d{\\u0252}rfen nicht mehr verk{\\u0252}rzt werden, wenn bereits vor der Entscheidung {\\u0252}ber die Sperrfristverk{\\u0252}rzung mit der Auswertung des Films in der beantragten Verwertungsstufe begonnen wurde.\\\n\\pard\\sb100\n(3) Der Antrag auf Verk{\\u0252}rzung der Sperrfrist f{\\u0252}r frei empfangbares Fernsehen kann bei Filmen mit einer {\\u0252}berdurchschnittlichen Finanzierungsbeteiligung eines Fernsehveranstalters, deren Herstellungskosten das Zweifache des Durchschnitts der Herstellungskosten aller im Vorjahr nach {\\u0167} 59 gef{\\u0246}rderten Filmvorhaben {\\u0252}bersteigen, abweichend von Absatz 2 bereits vor Drehbeginn gestellt werden. Die Verk{\\u0252}rzung der Sperrfrist vor Beginn der regul{\\u0228}ren Erstauff{\\u0252}hrung setzt voraus, dass die Kinoauswertung durch eine im Verh{\\u0228}ltnis zu den Herstellungskosten angemessene Kopienzahl sichergestellt ist und die Herstellung des Films im besonderen filmwirtschaftlichen Interesse liegt.\\\n}"
}