{
  "documentIdentifier" : "BJNR267400012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Technische Hilfswerk kann auf die Erhebung von Auslagen ganz oder teilweise verzichten, wenn ein besonderes Ausbildungsinteresse an der Durchf{\\u0252}hrung der technischen Hilfe besteht. Ein vollst{\\u0228}ndiger Verzicht soll dem Ausnahmefall vorbehalten sein. Ein Rechtsanspruch auf einen Verzicht besteht nicht. Wenn eine Stelle die Anforderung des Technischen Hilfswerks von der Zusage eines vollst{\\u0228}ndigen oder teilweisen Verzichts auf Kostenerstattung abh{\\u0228}ngig macht, kann unter den Voraussetzungen des Satzes 1 eine entsprechende Zusage gegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein besonderes Ausbildungsinteresse liegt in der Regel nur dann vor, wenn der ausbildungsrelevante Nutzen {\\u0252}ber das Ma{\\u0223} hinausgeht, das gew{\\u0246}hnlicherweise die Durchf{\\u0252}hrung jeder technischen Hilfeleistung mit sich bringt.\\\n\\pard\\sb100\n(3) Ferner kann das Technische Hilfswerk auf die Geltendmachung des Anspruchs gegen{\\u0252}ber der zust{\\u0228}ndigen Stelle ganz oder teilweise verzichten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit der zust{\\u0228}ndigen Stelle kein Kostenersatzanspruch gegen{\\u0252}ber einem Beg{\\u0252}nstigten zusteht,\\\n\\tab 2.\\tab soweit sich der Kostenerstattungsanspruch der zust{\\u0228}ndigen Stelle gegen{\\u0252}ber einem Beg{\\u0252}nstigten als nicht durchsetzbar erweist oder\\\n\\tab 3.\\tab aus Gr{\\u0252}nden der Billigkeit oder des {\\u0246}ffentlichen Interesses.\\\n\\pard\n\\pard\\sb100\n(4) Die Erhebung von Auslagen nach {\\u0167} 3 Absatz 1 ist ausgeschlossen, soweit die anfordernde Stelle ihre Kostenerstattungsanspr{\\u0252}che gegen{\\u0252}ber dem Beg{\\u0252}nstigten an das Technische Hilfswerk abtritt.\\\n\\pard\\sb100\n(5) Auf die Erhebung von Kosten bei Fehlalarmierungen wird verzichtet, sofern ein Kostentr{\\u0228}ger nicht ermittelt werden kann.\\\n}"
}