{
  "documentIdentifier" : "BJNR125410996BJNE020007301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unternehmer haben Unf{\\u0228}lle von Versicherten in ihren Unternehmen dem Unfallversicherungstr{\\u0228}ger anzuzeigen, wenn Versicherte get{\\u0246}tet oder so verletzt sind, da{\\u0223} sie mehr als drei Tage arbeitsunf{\\u0228}hig werden. Satz 1 gilt entsprechend f{\\u0252}r Unf{\\u0228}lle von Versicherten, deren Versicherung weder eine Besch{\\u0228}ftigung noch eine selbst{\\u0228}ndige T{\\u0228}tigkeit voraussetzt.\\\n\\pard\n\\pard\\sb100\n(2) Haben Unternehmer im Einzelfall Anhaltspunkte, da{\\u0223} bei Versicherten ihrer Unternehmen eine Berufskrankheit vorliegen k{\\u0246}nnte, haben sie diese dem Unfallversicherungstr{\\u0228}ger anzuzeigen.\\\n\\pard\\sb100\n(3) Bei Unf{\\u0228}llen der nach {\\u0167} 2 Abs. 1 Nr. 8 Buchstabe b Versicherten hat der Schulhoheitstr{\\u0228}ger die Unf{\\u0228}lle auch dann anzuzeigen, wenn er nicht Unternehmer ist. Bei Unf{\\u0228}llen der nach {\\u0167} 2 Abs. 1 Nr. 15 Buchstabe a Versicherten hat der Tr{\\u0228}ger der Einrichtung, in der die station{\\u0228}re oder teilstation{\\u0228}re Behandlung oder die station{\\u0228}ren, teilstation{\\u0228}ren oder ambulanten Leistungen zur medizinischen Rehabilitation erbracht werden, die Unf{\\u0228}lle anzuzeigen.\\\n\\pard\\sb100\n(4) Die Anzeige ist binnen drei Tagen zu erstatten, nachdem die Unternehmer von dem Unfall oder von den Anhaltspunkten f{\\u0252}r eine Berufskrankheit Kenntnis erlangt haben. Der Versicherte kann vom Unternehmer verlangen, da{\\u0223} ihm eine Kopie der Anzeige {\\u0252}berlassen wird.\\\n\\pard\\sb100\n(5) Die Anzeige ist vom Betriebs- oder Personalrat mit zu unterzeichnen; bei Erstattung der Anzeige durch Daten{\\u0252}bertragung ist anzugeben, welches Mitglied des Betriebs- oder Personalrats vor der Absendung von ihr Kenntnis genommen hat. Der Unternehmer hat die Sicherheitsfachkraft und den Betriebsarzt {\\u0252}ber jede Unfall- oder Berufskrankheitenanzeige in Kenntnis zu setzen. Verlangt der Unfallversicherungstr{\\u0228}ger zur Feststellung, ob eine Berufskrankheit vorliegt, Ausk{\\u0252}nfte {\\u0252}ber gef{\\u0228}hrdende T{\\u0228}tigkeiten von Versicherten, haben die Unternehmer den Betriebs- oder Personalrat {\\u0252}ber dieses Auskunftsersuchen unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Bei Unf{\\u0228}llen in Unternehmen, die der allgemeinen Arbeitsschutzaufsicht unterstehen, hat der Unternehmer eine Durchschrift der Anzeige der f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bersenden. Bei Unf{\\u0228}llen in Unternehmen, die der bergbeh{\\u0246}rdlichen Aufsicht unterstehen, ist die Durchschrift an die zust{\\u0228}ndige untere Bergbeh{\\u0246}rde zu {\\u0252}bersenden. Wird eine Berufskrankheit angezeigt, {\\u0252}bersendet der Unfallversicherungstr{\\u0228}ger eine Durchschrift der Anzeige unverz{\\u0252}glich der f{\\u0252}r den medizinischen Arbeitsschutz zust{\\u0228}ndigen Landesbeh{\\u0246}rde. Wird der f{\\u0252}r den medizinischen Arbeitsschutz zust{\\u0228}ndigen Landesbeh{\\u0246}rde eine Berufskrankheit angezeigt, {\\u0252}bersendet sie dem Unfallversicherungstr{\\u0228}ger unverz{\\u0252}glich eine Durchschrift der Anzeige.\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Arbeit und Soziales bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates den f{\\u0252}r Aufgaben der Pr{\\u0228}vention und der Einleitung eines Feststellungsverfahrens erforderlichen Inhalt der Anzeige, ihre Form und die Art und Weise ihrer {\\u0220}bermittlung sowie die Empf{\\u0228}nger, die Anzahl und den Inhalt der Durchschriften.\\\n\\pard\\sb100\n(9) Unf{\\u0228}lle nach Absatz 1, die w{\\u0228}hrend der Fahrt auf einem Seeschiff eingetreten sind, sind ferner in das Schiffstagebuch einzutragen und dort oder in einem Anhang kurz darzustellen. Ist ein Schiffstagebuch nicht zu f{\\u0252}hren, haben die Schiffsf{\\u0252}hrer Unf{\\u0228}lle nach Satz 1 in einer besonderen Niederschrift nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}