{
  "documentIdentifier" : "BJNR011300986BJNE002202307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen den Beschlu{\\u0223} {\\u0252}ber die Festsetzung der Haftungssumme kann nur der Antragsteller Beschwerde einlegen. Nach der Er{\\u0246}ffnung des Verteilungsverfahrens kann Beschwerde nicht mehr eingelegt werden. {\\u0220}ber eine vor Er{\\u0246}ffnung des Verfahrens eingelegte Beschwerde, {\\u0252}ber die bei Er{\\u0246}ffnung des Verfahrens noch nicht entschieden worden ist, darf nicht vor Ablauf der in Absatz 3 Satz 1 f{\\u0252}r die Einlegung einer Erinnerung bestimmten Frist entschieden werden; die Gl{\\u0228}ubiger angemeldeter Anspr{\\u0252}che sowie die Schuldner, die sich nach {\\u0167} 10 Abs. 2 Nr. 3 gemeldet haben, sind zu h{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Nach der Er{\\u0246}ffnung des Verteilungsverfahrens k{\\u0246}nnen alle Gl{\\u0228}ubiger angemeldeter Anspr{\\u0252}che und alle Schuldner, die sich nach {\\u0167} 10 Abs. 2 Nr. 3 gemeldet haben, gegen den Beschlu{\\u0223} {\\u0252}ber die Festsetzung der Haftungssumme Erinnerung einlegen. Dem Antragsteller steht die Erinnerung jedoch nur zu, wenn die Frist zur Einlegung der Beschwerde gegen den Beschlu{\\u0223} bei der Er{\\u0246}ffnung des Verteilungsverfahrens noch nicht abgelaufen war. Wird von einem anderen Schuldner oder von einem Gl{\\u0228}ubiger Erinnerung nach Satz 1 eingelegt, so ist eine vom Antragsteller vor der Er{\\u0246}ffnung des Verfahrens eingelegte Beschwerde, {\\u0252}ber die noch nicht entschieden worden ist, nach der Er{\\u0246}ffnung des Verfahrens als Erinnerung zu behandeln.\\\n\\pard\\sb100\n(3) Die Erinnerung nach Absatz 2 kann innerhalb eines Monats nach Ablauf der in der {\\u0246}ffentlichen Aufforderung bestimmten Frist zur Anmeldung der Anspr{\\u0252}che eingelegt werden. {\\u0220}ber s{\\u0228}mtliche Erinnerungen ist in einem einheitlichen Verfahren gleichzeitig zu entscheiden. Im Verfahren {\\u0252}ber die Erinnerung eines Schuldners sind alle Gl{\\u0228}ubiger angemeldeter Anspr{\\u0252}che, im Verfahren {\\u0252}ber die Erinnerung eines Gl{\\u0228}ubigers sind alle Schuldner, die sich nach {\\u0167} 10 Abs. 2 Nr. 3 gemeldet haben, zu h{\\u0246}ren.\\\n\\pard\\sb100\n(4) Gegen den Beschlu{\\u0223} {\\u0252}ber die Er{\\u0246}ffnung des Verteilungsverfahrens k{\\u0246}nnen alle Gl{\\u0228}ubiger angemeldeter Anspr{\\u0252}che und alle Schuldner, die sich nach {\\u0167} 10 Abs. 2 Nr. 3 gemeldet haben, Erinnerung einlegen. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Eine Erinnerung kann nicht darauf gest{\\u0252}tzt werden, da{\\u0223} der Antragsteller nicht antragsberechtigt ist, weil die Summe der Anspr{\\u0252}che, f{\\u0252}r welche die Haftung durch das Verteilungsverfahren beschr{\\u0228}nkt worden ist, den f{\\u0252}r diese Anspr{\\u0252}che bestimmten Haftungsh{\\u0246}chstbetrag nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(6) Solange das Gericht nach Absatz 3 Satz 2 oder nach Absatz 4 Satz 2 gehindert ist, der Erinnerung eines Gl{\\u0228}ubigers alsbald stattzugeben, kann es zur Abwendung eines schwer zu ersetzenden Nachteils zulassen, da{\\u0223} die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gl{\\u0228}ubiger an dem Verteilungsverfahren teilnimmt, bis zur Entscheidung {\\u0252}ber die Erinnerung insoweit betrieben wird, wie dies zur Vollziehung eines Arrests statthaft ist.\\\n}"
}