{
  "documentIdentifier" : "BJNR011300986BJNE002403311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anspr{\\u0252}che sind mit dem Wert in Euro geltend zu machen, der ihnen am Tag der Er{\\u0246}ffnung des Verteilungsverfahrens zukommt. Anspr{\\u0252}che, die nicht auf einen Geldbetrag gerichtet sind oder deren Geldbetrag unbestimmt oder ungewi{\\u0223} ist oder nicht in Euro feststeht, sind nach ihrem Sch{\\u0228}tzungswert in Euro geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Zinsen k{\\u0246}nnen im Verteilungsverfahren nur insoweit geltend gemacht werden, als sie bis zur Er{\\u0246}ffnung des Verfahrens aufgelaufen sind.\\\n\\pard\\sb100\n(3) Kosten, die den Gl{\\u0228}ubigern durch die Teilnahme an dem Verfahren erwachsen, k{\\u0246}nnen im Verteilungsverfahren nicht geltend gemacht werden.\\\n\\pard\\sb100\n(4) Betagte Anspr{\\u0252}che gelten als f{\\u0228}llig.\\\n\\pard\\sb100\n(5) Soweit f{\\u0252}r einen Anspruch nach Absatz 1 Satz 2 ein Sch{\\u0228}tzungswert wegen au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde des Einzelfalls noch nicht ermittelt werden kann, ist der Anspruch ohne Angabe eines Betrags anzumelden. Bei der Anmeldung ist jedoch der H{\\u0246}chstbetrag anzugeben, mit dem der Anspruch in dem Verfahren geltend gemacht wird. Der H{\\u0246}chstbetrag darf den Wert nicht {\\u0252}bersteigen, der dem Anspruch nach den Umst{\\u0228}nden voraussichtlich zukommen wird.\\\n\\pard\\sb100\n(6) Haften f{\\u0252}r einen Anspruch mehrere Personen als Gesamtschuldner, deren Haftung nicht durch dasselbe Verteilungsverfahren beschr{\\u0228}nkt werden kann, und ist die Haftung einer oder mehrerer von ihnen durch das Verteilungsverfahren beschr{\\u0228}nkt worden, so kann der Gl{\\u0228}ubiger bis zu seiner vollen Befriedigung in jedem Verteilungsverfahren den Betrag in voller H{\\u0246}he geltend machen, den er zur Zeit der Er{\\u0246}ffnung des Verfahrens zu fordern hatte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}