{
  "documentIdentifier" : "BJNR011300986BJNE002702307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Verteilungsgericht stellt das Verteilungsverfahren durch Beschlu{\\u0223} ein, wenn nach der Er{\\u0246}ffnung des Verfahrens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Haftungssumme rechtskr{\\u0228}ftig auf einen h{\\u0246}heren Betrag festgesetzt, der Mehrbetrag jedoch nicht innerhalb der bestimmten Frist eingezahlt wird,\\\n\\tab 2.\\tab im Falle des {\\u0167} 6 Abs. 5 die Sicherheit nicht in der bestimmten Frist erg{\\u0228}nzt oder geleistet wird oder\\\n\\tab 3.\\tab der Antrag auf Er{\\u0246}ffnung des Verfahrens zur{\\u0252}ckgenommen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Einstellung des Verfahrens ist {\\u0246}ffentlich bekanntzumachen. {\\u0167} 11 Abs. 2 bis 4 gilt entsprechend. Erfolgt die Einstellung, nachdem in dem Verfahren bereits Anspr{\\u0252}che und das Recht ihrer Gl{\\u0228}ubiger auf Teilnahme an dem Verfahren festgestellt worden sind, so ist in der Bekanntmachung auf die Rechte der Gl{\\u0228}ubiger dieser Anspr{\\u0252}che nach {\\u0167} 20 Abs. 3 und 4 hinzuweisen.\\\n\\pard\\sb100\n(3) Soweit nicht Rechte Dritter nach Absatz 5 und {\\u0167} 20 Abs. 3 und 4 zu ber{\\u0252}cksichtigen sind, werden nach Ablauf von einem Monat seit dem Zeitpunkt, in dem der Einstellungsbeschlu{\\u0223} unanfechtbar geworden ist, die eingezahlte Haftungssumme an den Einzahler zur{\\u0252}ckgezahlt und geleistete Sicherheiten freigegeben. Mit der Freigabe erl{\\u0246}schen die nach {\\u0167} 6 Abs. 2 begr{\\u0252}ndeten Anspr{\\u0252}che der Staatskasse.\\\n\\pard\\sb100\n(4) Das Gericht kann bereits vor der Einstellung des Verfahrens nach Absatz 1 die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gl{\\u0228}ubiger an dem Verfahren teilnimmt, insoweit zulassen, wie dies zur Vollziehung eines Arrestes statthaft ist, wenn begr{\\u0252}ndeter Anla{\\u0223} f{\\u0252}r die Annahme besteht, da{\\u0223} der Schuldner nicht innerhalb der bestimmten Frist den Mehrbetrag der Haftungssumme einzahlen oder die Sicherheit erg{\\u0228}nzen oder leisten wird. Auf Grund einer solchen Anordnung kann nicht mehr vollstreckt werden, wenn der Mehrbetrag der Haftungssumme eingezahlt oder die Sicherheit erg{\\u0228}nzt oder geleistet worden ist.\\\n\\pard\\sb100\n(5) Wird der Anspruch auf R{\\u0252}ckzahlung oder auf Freigabe von Sicherheiten, der dem Antragsteller oder einem anderen an dem Verfahren teilnehmenden Schuldner nach Absatz 3 zusteht, in der Zeit bis zum Ablauf von einem Monat seit dem Zeitpunkt, in dem der Einstellungsbeschlu{\\u0223} unanfechtbar geworden ist, von mehreren Gl{\\u0228}ubigern gepf{\\u0228}ndet, so sind die Gl{\\u0228}ubiger nach dem Verh{\\u0228}ltnis ihrer Anspr{\\u0252}che zu befriedigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}