{
  "documentIdentifier" : "BJNR011300986BJNE002905307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anspruch und das Recht seines Gl{\\u0228}ubigers auf Teilnahme an dem Verteilungsverfahren gelten als festgestellt, soweit im Pr{\\u0252}fungstermin ein Widerspruch weder von dem Gl{\\u0228}ubiger eines angemeldeten Anspruchs noch von dem Schuldner eines solchen Anspruchs noch von dem Sachwalter erhoben wird oder soweit ein erhobener Widerspruch beseitigt ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht hat nach der Er{\\u0246}rterung eines jeden Anspruchs das Ergebnis in die Tabelle einzutragen. Die Eintragung gilt f{\\u0252}r das Verfahren hinsichtlich des Betrags der festgestellten Anspr{\\u0252}che und, wenn das Verfahren f{\\u0252}r Anspr{\\u0252}che der Anspruchsklasse A er{\\u0246}ffnet worden ist, hinsichtlich ihrer Zugeh{\\u0246}rigkeit zu den Anspr{\\u0252}chen wegen Personensch{\\u0228}den oder zu den Anspr{\\u0252}chen wegen Sachsch{\\u0228}den sowie hinsichtlich des Rechts ihrer Gl{\\u0228}ubiger auf Teilnahme an dem Verfahren wie ein rechtskr{\\u0228}ftiges Urteil gegen alle Gl{\\u0228}ubiger und Schuldner von Anspr{\\u0252}chen, die an dem Verfahren teilnehmen, sowie gegen den Sachwalter.\\\n\\pard\\sb100\n(3) Den Gl{\\u0228}ubigern streitig gebliebener Anspr{\\u0252}che bleibt es {\\u0252}berlassen, die Feststellung derselben gegen den Bestreitenden zu betreiben. Die Vorschriften des {\\u0167} 179 Abs. 2, 3, der {\\u0167}{\\u0167} 180 bis 183 und des {\\u0167} 185 der Insolvenzordnung gelten sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) F{\\u0252}r Anspr{\\u0252}che, die nach {\\u0167} 14 Abs. 5 ohne Angabe eines Betrags angemeldet worden sind und f{\\u0252}r die auch bei der Verhandlung im Pr{\\u0252}fungstermin ein Sch{\\u0228}tzungswert noch nicht ermittelt werden kann, gelten diese Vorschriften mit der Ma{\\u0223}gabe, da{\\u0223} zun{\\u0228}chst nur das Recht der Gl{\\u0228}ubiger auf Teilnahme an dem Verfahren bis zu dem bei der Anmeldung angegebenen H{\\u0246}chstbetrag f{\\u0252}r den Fall festgestellt wird, da{\\u0223} ein Anspruch bis zu dieser H{\\u0246}he sp{\\u0228}ter feststellbar wird.\\\n\\pard\\sb100\n(5) In dem Verfahren {\\u0252}ber einen nicht vom Schuldner erhobenen Widerspruch gegen einen Anspruch, f{\\u0252}r welchen ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid vorliegt, braucht der Widersprechende den Titel nicht gegen sich gelten zu lassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Schuldner mit dem Gl{\\u0228}ubiger oder mit dessen Rechtsvorg{\\u0228}nger arglistig zusammengewirkt hat, um dem Gl{\\u0228}ubiger im Verteilungsverfahren einen ungerechtfertigten Vorteil zu verschaffen, oder\\\n\\tab 2.\\tab wenn der Schuldner den Rechtsstreit nachl{\\u0228}ssig gef{\\u0252}hrt hat.\\\n\\pard\nDie Verfolgung des Widerspruchs bleibt auch dann dem Widersprechenden {\\u0252}berlassen, wenn er den Titel nach Satz 1 nicht gegen sich gelten zu lassen braucht.\\\n\\pard\\sb100\n(6) Ist die Feststellung eines Anspruchs durch die Aufnahme eines bereits anh{\\u0228}ngigen Rechtsstreits zu verfolgen, so kann der Widersprechende die Einlassung auf den Rechtsstreit verweigern, wenn die Voraussetzungen des Absatzes 5 Nr. 1 oder des Absatzes 5 Nr. 2 vorliegen. Wird die Weigerung vom Proze{\\u0223}gericht f{\\u0252}r begr{\\u0252}ndet erkl{\\u0228}rt, so hat der Gl{\\u0228}ubiger seinen Anspruch gegen den Widersprechenden im Wege einer neuen Klage zu verfolgen.\\\n}"
}