{
  "documentIdentifier" : "BJNR329500013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Einsatz von Biokraftstoffen im Luftverkehr betr{\\u0228}gt der Emissionsfaktor Null, soweit die eingesetzten Biokraftstoffe die Nachhaltigkeitsanforderungen der {\\u0167}{\\u0167} 4 bis 8 der Biokraftstoff-Nachhaltigkeitsverordnung vom 30. September 2009 (BGBl. I S. 3182) erf{\\u0252}llen, die zuletzt durch Artikel 2 der Verordnung vom 26. November 2012 (BGBl. I S. 2363) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. {\\u0167} 3 Absatz 2 und 3 der Biokraftstoff-Nachhaltigkeitsverordnung gilt entsprechend, zu Absatz 3 mit der Ma{\\u0223}gabe, dass anstelle des {\\u0167} 3 Absatz 1 der Biokraftstoff-Nachhaltigkeitsverordnung auf Satz 1 abzustellen ist. F{\\u0252}r Biokraftstoffe, die aus Abfall oder aus Reststoffen hergestellt worden sind, ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass lediglich die Nachhaltigkeitsanforderungen nach {\\u0167} 8 der Biokraftstoff-Nachhaltigkeitsverordnung erf{\\u0252}llt sein m{\\u0252}ssen; diese Einschr{\\u0228}nkung gilt nicht f{\\u0252}r Biokraftstoffe aus Reststoffen der Land-, Forst- oder Fischwirtschaft oder aus Aquakulturen.\\\n\\pard\n\\pard\\sb100\n(2) Die Einhaltung der Anforderungen nach Absatz 1 ist nachzuweisen durch einen anerkannten Nachhaltigkeitsnachweis nach {\\u0167} 14 Nummer 1, 2 oder 3 der Biokraftstoff-Nachhaltigkeitsverordnung oder durch einen Nachhaltigkeits-Teilnachweis nach {\\u0167} 24 der Biokraftstoff-Nachhaltigkeitsverordnung, der in der Datenbank der nach {\\u0167} 66 Absatz 1 Nummer 3 dritter Halbsatz der Biokraftstoff-Nachhaltigkeitsverordnung zust{\\u0228}ndigen Beh{\\u0246}rde auf das Konto der nach {\\u0167} 19 Absatz 1 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}berwiesen wird.\\\n\\pard\\sb100\n(3) F{\\u0252}r Biokraftstoffe als Bestandteil eines Treibstoffgemischs gelten die Abs{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(4) Soweit die Anforderungen nach den Abs{\\u0228}tzen 1 bis 3 nicht erf{\\u0252}llt sind, ist der Emissionsfaktor beim Einsatz von Biokraftstoffen nach den Vorgaben der Monitoring-Verordnung zur Ermittlung des Emissionsfaktors f{\\u0252}r fossile Treibstoffe zu bestimmen.\\\n}"
}