{
  "documentIdentifier" : "BJNR016700006BJNE007100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Scheiden Versicherte der Abteilungen A und A 2000 aus der ordentlichen Mitgliedschaft aus, so k{\\u0246}nnen sie sich freiwillig weiterversichern. In diesem Fall haben sie au{\\u0223}er ihrem Arbeitnehmerbeitrag auch den Arbeitgeberbeitrag zu {\\u0252}bernehmen und Beitr{\\u0228}ge in der H{\\u0246}he zu entrichten, in der sie im letzten Monat der ordentlichen Mitgliedschaft entrichtet wurden; Altersvorsorgezulagen ({\\u0167}{\\u0167} 79 ff. EStG) stehen Beitr{\\u0228}gen nicht gleich. Versicherte, f{\\u0252}r die wegen des Bestehens einer beamten{\\u0228}hnlichen Gesamtversorgung herabgesetzte Beitr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 21 Abs. 1 Satz 2 gezahlt wurden, k{\\u0246}nnen sich auch mit einem Beitragssatz von insgesamt 7,5 v. H. (in Abteilung A 2000 insgesamt 5,5 v. H.) freiwillig weiterversichern. Ma{\\u0223}gebend ist das versicherungsf{\\u0228}hige Einkommen, von dem im letzten Monat der ordentlichen Mitgliedschaft Beitr{\\u0228}ge entrichtet wurden. Sp{\\u0228}tere {\\u0196}nderungen des Beitragssatzes sind entsprechend zu ber{\\u0252}cksichtigen. Der Antrag auf freiwillige Weiterversicherung muss binnen drei Monaten nach dem Zugang des Informationsschreibens der Kasse ({\\u0167} 37a Abs. 1) bei der Kasse eingegangen sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Versicherte kann die freiwillige Weiterversicherung jederzeit k{\\u0252}ndigen. Die Kasse kann die Mitgliedschaft mit einer Frist von einem Monat k{\\u0252}ndigen, wenn der Versicherte trotz Mahnung die r{\\u0252}ckst{\\u0228}ndigen Beitr{\\u0228}ge nebst Verzugszinsen und Kosten nicht entrichtet. Geht der geschuldete Betrag innerhalb der K{\\u0252}ndigungsfrist ein, so ist die K{\\u0252}ndigung unwirksam. Geht der Betrag nach Ablauf der K{\\u0252}ndigungsfrist ein, so kann die Kasse die K{\\u0252}ndigung widerrufen, wenn nicht inzwischen der Versicherungsfall eingetreten ist. Endet die freiwillige Weiterversicherung durch K{\\u0252}ndigung, so findet {\\u0167} 37 Anwendung.\\\n\\pard\\sb100\n(3) Ein Rentenanspruch f{\\u0252}r freiwillig Versicherte der Abteilung A besteht nur, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab wenn sie teilweise oder voll erwerbsgemindert im Sinne der gesetzlichen Rentenversicherung (vgl. {\\u0167} 43 SGB VI) sind,\\\n\\tab b)\\tab wenn sie teilweise erwerbsgemindert wegen Berufsunf{\\u0228}higkeit (vgl. {\\u0167} 240 SGB VI) sind,\\\n\\tab c)\\tab wenn sie das 65. Lebensjahr vollendet haben oder eine Rente wegen Alters gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 35 bis 40 SGB VI erhalten oder wegen Erreichens der Altersgrenze oder wegen Dienstunf{\\u0228}higkeit nach Ma{\\u0223}gabe beamtenrechtlicher Vorschriften in den Ruhestand versetzt worden sind,\\\n\\tab d)\\tab wenn sie eine Beitragszeit von 35 Jahren und das 63. Lebensjahr bzw. wenn der Versicherte anerkannter Schwerbehinderter im Sinne des {\\u0167} 1 des Schwerbehindertengesetzes ist, das 60. Lebensjahr vollendet haben. Die Anhebung der Altersgrenze gem{\\u0228}{\\u0223} {\\u0167} 41 Abs. 3 SGB VI gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(4) In den F{\\u0228}llen der vorzeitigen Inanspruchnahme von Renten sind die Rentenabschlagsregelungen des {\\u0167} 16 Abs. 1a sowie die {\\u0220}bergangsregelungen zu dieser Vorschrift entsprechend anzuwenden.\\\n\\pard\\sb100\n(4a) Die Regelungen des {\\u0167} 12 Abs. 2 und 2a sowie {\\u0167} 16 Abs. 1 und 7 gelten entsprechend.\\\n\\pard\\sb100\n(4b) {\\u0167} 16 Abs. 8 gilt entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r freiwillig Versicherte in der Abteilung A 2000 besteht ein Rentenanspruch unter den Voraussetzungen des {\\u0167} 23. In Abteilung A 2000 errechnet sich die Rente der freiwillig Versicherten nach {\\u0167} 24.\\\n}"
}