{
  "documentIdentifier" : "BJNR016700006BJNE007300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht ein aus der ordentlichen Mitgliedschaft ausgeschiedener Versicherter von dem Recht der freiwilligen Weiterversicherung oder der beitragsfreien Versicherung keinen Gebrauch, so werden auf Antrag die Arbeitnehmerbeitr{\\u0228}ge und die Arbeitgeberbeitr{\\u0228}ge unverzinst zur{\\u0252}ckgezahlt. Hierbei werden von den Arbeitnehmer- und Arbeitgeberbeitr{\\u0228}gen je die H{\\u0228}lfte der f{\\u0252}r eine freiwillige Weiterversicherung oder eine Nachversicherung des Versicherten in der gesetzlichen Rentenversicherung aufgewendeten Betr{\\u0228}ge oder die auf die Kassenbeitr{\\u0228}ge angerechneten Sozialversicherungsbeitr{\\u0228}ge in Abzug gebracht.\\\n\\pard\n\\pard\\sb100\n(1a) Altersvorsorgezulagen ({\\u0167}{\\u0167} 79 ff. EStG) stehen Beitr{\\u0228}ge nicht gleich. Eine Erstattung der Altersvorsorgezulage ist ausgeschlossen. Werden Beitr{\\u0228}ge nach Absatz 1 erstattet, so zahlt die Kasse die hierauf entfallenden Altersvorsorgezulagen an die zentrale Stelle ({\\u0167} 81 EStG) zur{\\u0252}ck.\\\n\\pard\\sb100\n(2) Die Erstattung erfolgt an denjenigen, der die Beitr{\\u0228}ge getragen hat. Ist der Arbeitnehmer unfreiwillig und ohne eigenes Verschulden aus dem Dienst entlassen worden, so erh{\\u0228}lt er auch die sonst dem Arbeitgeber zu erstattenden Beitr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Hat der Versicherte bereits Rentenleistungen von der Pensionskasse erhalten, so werden nur die nach Fortfall der Rente entrichteten Beitr{\\u0228}ge erstattet. Andere Kassenleistungen werden auf die Beitragserstattung angerechnet.\\\n\\pard\\sb100\n(4) Die Beitragserstattung ist ausgeschlossen, wenn der Versicherte zu einer Zusatzversorgungseinrichtung {\\u0252}bertritt, mit der ein {\\u0220}berleitungsabkommen besteht, oder in ein Beamtenverh{\\u0228}ltnis oder ein anderes {\\u0246}ffentlich-rechtliches Dienstverh{\\u0228}ltnis berufen wird und nach den gesetzlichen Bestimmungen auf die neue Versorgung die Leistungen aus der Zusatzversicherung angerechnet werden.\\\n\\pard\\sb100\n(5) Eine Beitragserstattung ist ausgeschlossen, wenn der Versicherte gem{\\u0228}{\\u0223} {\\u0167} 1b des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) eine unverfallbare Anwartschaft erworben hat; dasselbe gilt, soweit eine unverfallbare Anwartschaft nach {\\u0167} 1 Abs. 2 Nr. 4 in Verbindung mit {\\u0167} 1b Abs. 5 und {\\u0167} 30e BetrAVG vorliegt. Unber{\\u0252}hrt hiervon bleibt das Recht nach {\\u0167} 20a der Satzung, eine unverfallbare Anwartschaft durch eine Abfindung abzul{\\u0246}sen. Die Abl{\\u0246}sung einer unverfallbaren Anwartschaft ist allerdings ausgeschlossen, wenn eine solche Anwartschaft sich gegen einen beteiligten Arbeitgeber richtet und dieser bei seiner Versorgungszusage die Anrechnung der Leistungen der Kasse auf die betrieblichen Leistungen oder die Leistungen der Kasse als Grundlage f{\\u0252}r die betrieblichen Zusatzleistungen vorgesehen hat.\\\n\\pard\\sb100\n(6) Eine Beitragserstattung ist ausgeschlossen, wenn aus einem Versicherungsverh{\\u0228}ltnis Erstattungspflichten der Kasse auf Grund eines Versorgungsausgleichs bestehen.\\\n\\pard\\sb100\n(7) Absatz 5 gilt nicht, sofern ein Versicherter sich vor dem 1. Januar 1992 nach {\\u0167} 1303 Abs. 1, {\\u0167} 1322 Nr. 4 RVO, {\\u0167} 82 Abs. 1, {\\u0167} 101 Nr. 4 AVG oder {\\u0167} 95 Abs. 1, {\\u0167} 108d Nr. 4 RKG oder nach dem 31. Dezember 1991 nach {\\u0167} 210 Abs. 1 Nr. 1 SGB VI Beitr{\\u0228}ge aus der gesetzlichen Rentenversicherung hat erstatten lassen. In diesen F{\\u0228}llen sind ihm die von ihm entrichteten Beitr{\\u0228}ge auf Antrag zu erstatten. {\\u0167} 210 SGB VI ist sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(8) Auf einen Versicherten, der in der gesetzlichen Rentenversicherung nicht pflichtversichert gewesen ist, findet Absatz 7 auf Antrag entsprechende Anwendung, wenn der Versicherte nachweist, dass er die Voraussetzungen f{\\u0252}r eine Beitragserstattung nach {\\u0167} 210 Abs. 1 Nr. 1 SGB VI erf{\\u0252}llen w{\\u0252}rde, wenn er in der gesetzlichen Rentenversicherung pflichtversichert gewesen w{\\u0228}re.\\\n\\pard\\sb100\n(9) Mit dem Vollzug der Beitragserstattung erl{\\u0246}schen bez{\\u0252}glich der erstatteten Beitr{\\u0228}ge s{\\u0228}mtliche Rechte und Pflichten aus dem Versicherungsverh{\\u0228}ltnis.\\\n}"
}