{
  "documentIdentifier" : "BJNR016700006BJNE007700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer und die Empf{\\u0228}nger von Versichertenrente (nicht die Empf{\\u0228}nger von Hinterbliebenenrente) jedes Arbeitgebers w{\\u0228}hlen einen Arbeitnehmerausschuss, der aus drei Vertretern besteht, f{\\u0252}r die drei Ersatzpersonen zu w{\\u0228}hlen sind. Auf die Wahl kann verzichtet werden, wenn weniger als 20 Arbeitnehmer bei einem beteiligten Arbeitgeber vorhanden sind. In dem Arbeitnehmerausschuss sollen Arbeitnehmer aller Abteilungen und auch ein Rentenempf{\\u0228}nger vertreten sein. Bei Arbeitgebern mit getrennten Bahnbetrieben kann f{\\u0252}r jede Bahn ein Arbeitnehmerausschuss gebildet werden. Sind bei einem Arbeitgeber mehr als 150 Arbeitnehmer und Rentenempf{\\u0228}nger vorhanden, so erh{\\u0246}ht sich die Zahl der Vertreter und Ersatzpersonen auf je 5. Sind weniger als 25 vorhanden, so wird nur eine Obperson und eine Ersatzperson gew{\\u0228}hlt. Arbeitnehmer, deren Versicherungsverh{\\u0228}ltnisse als R{\\u0252}ckversicherungsverh{\\u0228}ltnisse gef{\\u0252}hrt werden, sind nicht berechtigt, an der Wahl zur Arbeitnehmervertretung teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(1a) Arbeitnehmer, die in zwei Abteilungen der Kasse (A, A 2000 oder G sowie Z 2002) Mitglied sind, haben bei der Wahl nach Absatz 1 zwei Stimmen. Das doppelte Stimmrecht gilt nicht f{\\u0252}r die F{\\u0228}lle der gleichzeitigen Mitgliedschaft in Abteilung A und Abteilung A 2000 gem{\\u0228}{\\u0223} {\\u0167} 21 Abs. 1a und {\\u0167} 28 Abs. 2a.\\\n\\pard\\sb100\n(2) Jeder Arbeitnehmerausschuss w{\\u0228}hlt aus seiner Mitte einen Vorsitzenden und einen Stellvertreter.\\\n\\pard\\sb100\n(3) Die Wahl der Arbeitnehmervertretungen ist sp{\\u0228}testens sechs Monate vor jeder ordentlichen Hauptversammlung durchzuf{\\u0252}hren, auf der die Wahl eines neuen Kuratoriums stattfindet. Die Wahl erfolgt auf die Dauer von drei Jahren.\\\n\\pard\\sb100\n(4) Ein Amt in der Arbeitnehmervertretung erlischt durch das Ausscheiden aus dem Dienst des Arbeitgebers. Der Eintritt eines Arbeitnehmers in den Ruhestand ber{\\u0252}hrt seine Mitgliedschaft in der Arbeitnehmervertretung nicht. Kann die Arbeitnehmervertretung durch Ersatzpersonen nicht mehr erg{\\u0228}nzt werden, so ist eine Neuwahl durchzuf{\\u0252}hren.\\\n}"
}