{
  "documentIdentifier" : "BJNR001950896BJNE238405360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass und in welchem Umfang das Vereinsregister in maschineller Form als automatisierte Datei gef{\\u0252}hrt wird. Hierbei muss gew{\\u0228}hrleistet sein, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Grunds{\\u0228}tze einer ordnungsgem{\\u0228}{\\u0223}en Datenverarbeitung eingehalten, insbesondere Vorkehrungen gegen einen Datenverlust getroffen sowie die erforderlichen Kopien der Datenbest{\\u0228}nde mindestens tagesaktuell gehalten und die origin{\\u0228}ren Datenbest{\\u0228}nde sowie deren Kopien sicher aufbewahrt werden,\\\n\\tab 2.\\tab die vorzunehmenden Eintragungen alsbald in einen Datenspeicher aufgenommen und auf Dauer inhaltlich unver{\\u0228}ndert in lesbarer Form wiedergegeben werden k{\\u0246}nnen und\\\n\\tab 3.\\tab die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 erforderlichen Anforderungen erf{\\u0252}llt sind.\\\n\\pard\nDie Landesregierungen k{\\u0246}nnen durch Rechtsverordnung die Erm{\\u0228}chtigung nach Satz 1 auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\pard\\sb100\n(2) Das maschinell gef{\\u0252}hrte Vereinsregister tritt f{\\u0252}r eine Seite des Registers an die Stelle des bisherigen Registers, sobald die Eintragungen dieser Seite in den f{\\u0252}r die Vereinsregistereintragungen bestimmten Datenspeicher aufgenommen und als Vereinsregister freigegeben worden sind. Die entsprechenden Seiten des bisherigen Vereinsregisters sind mit einem Schlie{\\u0223}ungsvermerk zu versehen.\\\n\\pard\\sb100\n(3) Eine Eintragung wird wirksam, sobald sie in den f{\\u0252}r die Registereintragungen bestimmten Datenspeicher aufgenommen ist und auf Dauer inhaltlich unver{\\u0228}ndert in lesbarer Form wiedergegeben werden kann. Durch eine Best{\\u0228}tigungsanzeige oder in anderer geeigneter Weise ist zu {\\u0252}berpr{\\u0252}fen, ob diese Voraussetzungen eingetreten sind. Jede Eintragung soll den Tag angeben, an dem sie wirksam geworden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}