{
  "documentIdentifier" : "BJNR001950896BJNE238507123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verlangt der Reisende Abhilfe, hat der Reiseveranstalter den Reisemangel zu beseitigen. Er kann die Abhilfe nur verweigern, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unm{\\u0246}glich ist oder\\\n\\tab 2.\\tab unter Ber{\\u0252}cksichtigung des Ausma{\\u0223}es des Reisemangels und des Werts der betroffenen Reiseleistung mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Kosten verbunden ist.\\\n\\pard\n\\pard\\sb100\n(2) Leistet der Reiseveranstalter vorbehaltlich der Ausnahmen des Absatzes 1 Satz 2 nicht innerhalb einer vom Reisenden bestimmten angemessenen Frist Abhilfe, kann der Reisende selbst Abhilfe schaffen und Ersatz der erforderlichen Aufwendungen verlangen. Der Bestimmung einer Frist bedarf es nicht, wenn die Abhilfe vom Reiseveranstalter verweigert wird oder wenn sofortige Abhilfe notwendig ist.\\\n\\pard\\sb100\n(3) Kann der Reiseveranstalter die Beseitigung des Reisemangels nach Absatz 1 Satz 2 verweigern und betrifft der Reisemangel einen erheblichen Teil der Reiseleistungen, hat der Reiseveranstalter Abhilfe durch angemessene Ersatzleistungen anzubieten. Haben die Ersatzleistungen zur Folge, dass die Pauschalreise im Vergleich zur urspr{\\u0252}nglich geschuldeten nicht von mindestens gleichwertiger Beschaffenheit ist, hat der Reiseveranstalter dem Reisenden eine angemessene Herabsetzung des Reisepreises zu gew{\\u0228}hren; die Angemessenheit richtet sich nach {\\u0167} 651m Absatz 1 Satz 2. Sind die Ersatzleistungen nicht mit den im Vertrag vereinbarten Leistungen vergleichbar oder ist die vom Reiseveranstalter angebotene Herabsetzung des Reisepreises nicht angemessen, kann der Reisende die Ersatzleistungen ablehnen. In diesem Fall oder wenn der Reiseveranstalter au{\\u0223}erstande ist, Ersatzleistungen anzubieten, ist {\\u0167} 651l Absatz 2 und 3 mit der Ma{\\u0223}gabe anzuwenden, dass es auf eine K{\\u0252}ndigung des Reisenden nicht ankommt.\\\n\\pard\\sb100\n(4) Ist die Bef{\\u0246}rderung des Reisenden an den Ort der Abreise oder an einen anderen Ort, auf den sich die Parteien geeinigt haben (R{\\u0252}ckbef{\\u0246}rderung), vom Vertrag umfasst und aufgrund unvermeidbarer, au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde nicht m{\\u0246}glich, hat der Reiseveranstalter die Kosten f{\\u0252}r eine notwendige Beherbergung des Reisenden f{\\u0252}r einen h{\\u0246}chstens drei N{\\u0228}chte umfassenden Zeitraum zu tragen, und zwar m{\\u0246}glichst in einer Unterkunft, die der im Vertrag vereinbarten gleichwertig ist.\\\n\\pard\\sb100\n(5) Der Reiseveranstalter kann sich auf die Begrenzung des Zeitraums auf h{\\u0246}chstens drei N{\\u0228}chte gem{\\u0228}{\\u0223} Absatz 4 in folgenden F{\\u0228}llen nicht berufen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Leistungserbringer hat nach unmittelbar anwendbaren Regelungen der Europ{\\u0228}ischen Union dem Reisenden die Beherbergung f{\\u0252}r einen l{\\u0228}ngeren Zeitraum anzubieten oder die Kosten hierf{\\u0252}r zu tragen,\\\n\\tab 2.\\tab der Reisende geh{\\u0246}rt zu einem der folgenden Personenkreise und der Reiseveranstalter wurde mindestens 48 Stunden vor Reisebeginn von den besonderen Bed{\\u0252}rfnissen des Reisenden in Kenntnis gesetzt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personen mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t im Sinne des Artikels 2 Buchstabe a der Verordnung (EG) Nr. 1107\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. Juli 2006 {\\u0252}ber die Rechte von behinderten Flugreisenden und Flugreisenden mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t (ABl. L 204 vom 26.7.2006, S. 1; L 26 vom 26.1.2013, S. 34) und deren Begleitpersonen,\\\n\\tab b)\\tab Schwangere,\\\n\\tab c)\\tab unbegleitete Minderj{\\u0228}hrige,\\\n\\tab d)\\tab Personen, die besondere medizinische Betreuung ben{\\u0246}tigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}}"
}