{
  "documentIdentifier" : "BJNR005330950BJNE068103301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Rechtsbeschwerdegericht hat von Amts wegen zu pr{\\u0252}fen, ob die Rechtsbeschwerde an sich statthaft und ob sie in der gesetzlichen Form und Frist eingelegt und begr{\\u0252}ndet ist. Mangelt es an einem dieser Erfordernisse, so ist die Rechtsbeschwerde als unzul{\\u0228}ssig zu verwerfen.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fung des Rechtsbeschwerdegerichts unterliegen nur die von den Parteien gestellten Antr{\\u0228}ge. Das Rechtsbeschwerdegericht ist an die geltend gemachten Rechtsbeschwerdegr{\\u0252}nde nicht gebunden. Auf Verfahrensm{\\u0228}ngel, die nicht von Amts wegen zu ber{\\u0252}cksichtigen sind, darf die angefochtene Entscheidung nur gepr{\\u0252}ft werden, wenn die M{\\u0228}ngel nach {\\u0167} 575 Abs. 3 und {\\u0167} 574 Abs. 4 Satz 2 ger{\\u0252}gt worden sind. {\\u0167} 559 gilt entsprechend.\\\n\\pard\\sb100\n(3) Ergibt die Begr{\\u0252}ndung der angefochtenen Entscheidung zwar eine Rechtsverletzung, stellt die Entscheidung selbst aber aus anderen Gr{\\u0252}nden sich als richtig dar, so ist die Rechtsbeschwerde zur{\\u0252}ckzuweisen.\\\n\\pard\\sb100\n(4) Wird die Rechtsbeschwerde f{\\u0252}r begr{\\u0252}ndet erachtet, ist die angefochtene Entscheidung aufzuheben und die Sache zur erneuten Entscheidung zur{\\u0252}ckzuverweisen. {\\u0167} 562 Abs. 2 gilt entsprechend. Die Zur{\\u0252}ckverweisung kann an einen anderen Spruchk{\\u0246}rper des Gerichts erfolgen, das die angefochtene Entscheidung erlassen hat. Das Gericht, an das die Sache zur{\\u0252}ckverwiesen ist, hat die rechtliche Beurteilung, die der Aufhebung zugrunde liegt, auch seiner Entscheidung zugrunde zu legen.\\\n\\pard\\sb100\n(5) Das Rechtsbeschwerdegericht hat in der Sache selbst zu entscheiden, wenn die Aufhebung der Entscheidung nur wegen Rechtsverletzung bei Anwendung des Rechts auf das festgestellte Sachverh{\\u0228}ltnis erfolgt und nach letzterem die Sache zur Endentscheidung reif ist. {\\u0167} 563 Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Entscheidung {\\u0252}ber die Rechtsbeschwerde ergeht durch Beschluss. {\\u0167} 564 gilt entsprechend. Im {\\u0220}brigen kann von einer Begr{\\u0252}ndung abgesehen werden, wenn sie nicht geeignet w{\\u0228}re, zur Kl{\\u0228}rung von Rechtsfragen grunds{\\u0228}tzlicher Bedeutung, zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung beizutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}