{
  "documentIdentifier" : "BJNR005330950BJNE068503301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Restitutionsklage findet statt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Gegner durch Beeidigung einer Aussage, auf die das Urteil gegr{\\u0252}ndet ist, sich einer vors{\\u0228}tzlichen oder fahrl{\\u0228}ssigen Verletzung der Eidespflicht schuldig gemacht hat;\\\n\\tab 2.\\tab wenn eine Urkunde, auf die das Urteil gegr{\\u0252}ndet ist, f{\\u0228}lschlich angefertigt oder verf{\\u0228}lscht war;\\\n\\tab 3.\\tab wenn bei einem Zeugnis oder Gutachten, auf welches das Urteil gegr{\\u0252}ndet ist, der Zeuge oder Sachverst{\\u0228}ndige sich einer strafbaren Verletzung der Wahrheitspflicht schuldig gemacht hat;\\\n\\tab 4.\\tab wenn das Urteil von dem Vertreter der Partei oder von dem Gegner oder dessen Vertreter durch eine in Beziehung auf den Rechtsstreit ver{\\u0252}bte Straftat erwirkt ist;\\\n\\tab 5.\\tab wenn ein Richter bei dem Urteil mitgewirkt hat, der sich in Beziehung auf den Rechtsstreit einer strafbaren Verletzung seiner Amtspflichten gegen die Partei schuldig gemacht hat;\\\n\\tab 6.\\tab wenn das Urteil eines ordentlichen Gerichts, eines fr{\\u0252}heren Sondergerichts oder eines Verwaltungsgerichts, auf welches das Urteil gegr{\\u0252}ndet ist, durch ein anderes rechtskr{\\u0228}ftiges Urteil aufgehoben ist;\\\n\\tab 7.\\tab wenn die Partei\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein in derselben Sache erlassenes, fr{\\u0252}her rechtskr{\\u0228}ftig gewordenes Urteil oder\\\n\\tab b)\\tab eine andere Urkunde auffindet oder zu benutzen in den Stand gesetzt wird, die eine ihr g{\\u0252}nstigere Entscheidung herbeigef{\\u0252}hrt haben w{\\u0252}rde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab wenn der Europ{\\u0228}ische Gerichtshof f{\\u0252}r Menschenrechte eine Verletzung der Europ{\\u0228}ischen Konvention zum Schutz der Menschenrechte und Grundfreiheiten oder ihrer Protokolle festgestellt hat und das Urteil auf dieser Verletzung beruht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 580 Nr. 8: Zur Anwendung vgl. {\\u0167} 586 Abs. 4 +++)\\\n}"
}