{
  "documentIdentifier" : "BJNR007510953BJNE008701307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Anklage eingereicht, so kann der Richter das Verfahren einstellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des {\\u0167} 153 der Strafproze{\\u0223}ordnung vorliegen,\\\n\\tab 2.\\tab eine erzieherische Ma{\\u0223}nahme im Sinne des {\\u0167} 45 Abs. 2, die eine Entscheidung durch Urteil entbehrlich macht, bereits durchgef{\\u0252}hrt oder eingeleitet ist,\\\n\\tab 3.\\tab der Richter eine Entscheidung durch Urteil f{\\u0252}r entbehrlich h{\\u0228}lt und gegen den gest{\\u0228}ndigen Jugendlichen eine in {\\u0167} 45 Abs. 3 Satz 1 bezeichnete Ma{\\u0223}nahme anordnet oder\\\n\\tab 4.\\tab der Angeklagte mangels Reife strafrechtlich nicht verantwortlich ist.\\\n\\pard\nIn den F{\\u0228}llen von Satz 1 Nr. 2 und 3 kann der Richter mit Zustimmung des Staatsanwalts das Verfahren vorl{\\u0228}ufig einstellen und dem Jugendlichen eine Frist von h{\\u0246}chstens sechs Monaten setzen, binnen der er den Auflagen, Weisungen oder erzieherischen Ma{\\u0223}nahmen nachzukommen hat. Die Entscheidung ergeht durch Beschlu{\\u0223}. Der Beschlu{\\u0223} ist nicht anfechtbar. Kommt der Jugendliche den Auflagen, Weisungen oder erzieherischen Ma{\\u0223}nahmen nach, so stellt der Richter das Verfahren ein. {\\u0167} 11 Abs. 3 und {\\u0167} 15 Abs. 3 Satz 2 sind nicht anzuwenden.\\\n\\pard\\sb100\n(2) Die Einstellung bedarf der Zustimmung des Staatsanwalts, soweit er nicht bereits der vorl{\\u0228}ufigen Einstellung zugestimmt hat. Der Einstellungsbeschlu{\\u0223} kann auch in der Hauptverhandlung ergehen. Er wird mit Gr{\\u0252}nden versehen und ist nicht anfechtbar. Die Gr{\\u0252}nde werden dem Angeklagten nicht mitgeteilt, soweit davon Nachteile f{\\u0252}r die Erziehung zu bef{\\u0252}rchten sind.\\\n\\pard\\sb100\n(3) Wegen derselben Tat kann nur auf Grund neuer Tatsachen oder Beweismittel von neuem Anklage erhoben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}