{
  "documentIdentifier" : "BJNR028400009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu besetzende Stellen sind au{\\u0223}er in den F{\\u0228}llen des Absatzes 2 auszuschreiben. Der Einstellung von Bewerberinnen und Bewerbern muss eine {\\u0246}ffentliche Ausschreibung vorausgehen. {\\u0167} 6 des Bundesgleichstellungsgesetzes ist zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflicht zur Stellenausschreibung nach Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Stellen der Staatssekret{\\u0228}rinnen und Staatssekret{\\u0228}re, Abteilungsleiterinnen und Abteilungsleiter in den Bundesministerien und im Bundestag, sonstigen politischen Beamtinnen und Beamten, Leitungen der anderen obersten Bundesbeh{\\u0246}rden und Leiterinnen und Leiter der den Bundesministerien unmittelbar nachgeordneten Beh{\\u0246}rden sowie der bundesunmittelbaren K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts,\\\n\\tab 2.\\tab f{\\u0252}r Stellen der pers{\\u0246}nlichen Referentinnen und Referenten der Leiterinnen und Leiter der obersten Bundesbeh{\\u0246}rden sowie der beamteten und Parlamentarischen Staatssekret{\\u0228}rinnen und Staatssekret{\\u0228}re,\\\n\\tab 3.\\tab f{\\u0252}r Stellen, die mit Beamtinnen und Beamten unmittelbar nach Abschluss ihres Vorbereitungsdienstes oder eines Aufstiegsverfahrens besetzt werden,\\\n\\tab 4.\\tab f{\\u0252}r Stellen, die durch Versetzung nach vorangegangener Abordnung, nach {\\u0220}bertritt oder {\\u0220}bernahme von Beamtinnen und Beamten besetzt werden,\\\n\\tab 5.\\tab f{\\u0252}r Stellen, die zur Vermeidung der Versetzung in den Ruhestand wegen Dienstunf{\\u0228}higkeit oder zur erneuten Berufung in das Beamtenverh{\\u0228}ltnis nach Wiederherstellung der Dienstf{\\u0228}higkeit besetzt werden,\\\n\\tab 6.\\tab f{\\u0252}r Stellen des einfachen Dienstes, f{\\u0252}r die Bewerberinnen und Bewerber von der Bundesagentur f{\\u0252}r Arbeit vermittelt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Von einer Stellenausschreibung kann abgesehen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allgemein oder in Einzelf{\\u0228}llen, wenn Gr{\\u0252}nde der Personalplanung oder des Personaleinsatzes entgegenstehen und es sich nicht um Einstellungen handelt,\\\n\\tab 2.\\tab in besonderen Einzelf{\\u0228}llen auch bei einer Einstellung aus den in Nummer 1 genannten Gr{\\u0252}nden.\\\n\\pard\n}"
}