{
  "documentIdentifier" : "BJNR130510017BJNE001301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Fassungsverm{\\u0246}gen von Anlagen zur Lagerung von Wirtschaftsd{\\u0252}ngern und G{\\u0228}rr{\\u0252}ckst{\\u0228}nden aus dem Betrieb einer Biogasanlage, die als D{\\u0252}ngemittel angewendet werden sollen, muss auf die Belange des jeweiligen Betriebes und des Gew{\\u0228}sserschutzes abgestimmt sein. Das Fassungsverm{\\u0246}gen muss gr{\\u0246}{\\u0223}er sein als die Kapazit{\\u0228}t, die in dem Zeitraum erforderlich ist, in dem das Aufbringen der in Satz 1 genannten D{\\u0252}ngemittel auf landwirtschaftlich genutzten Fl{\\u0228}chen nach {\\u0167} 6 Absatz 8 und 9 sowie in den nach {\\u0167} 13a Absatz 1 Satz 1 Nummer 1 bis 3 durch Rechtsverordnung ausgewiesenen Gebieten und in den nach {\\u0167} 13a Absatz 4 festgelegten Gebieten ferner nach {\\u0167} 13a Absatz 2 Nummer 3, 4 und 5 verboten ist.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des Absatzes 1 Satz 2 haben Betriebe, die fl{\\u0252}ssige Wirtschaftsd{\\u0252}nger, wie Jauche oder G{\\u0252}lle, oder G{\\u0228}rr{\\u0252}ckst{\\u0228}nde im Sinne des Absatzes 1 Satz 1 erzeugen, sicherzustellen, dass sie mindestens die in einem Zeitraum von sechs Monaten anfallenden fl{\\u0252}ssigen Wirtschaftsd{\\u0252}nger oder G{\\u0228}rr{\\u0252}ckst{\\u0228}nde sicher lagern k{\\u0246}nnen. Bei der Berechnung des Fassungsverm{\\u0246}gens der Lagerbeh{\\u0228}ltnisse ist der Dunganfall f{\\u0252}r jeden belegten Stallplatz nach Anlage 9 Tabelle 1 zu ber{\\u0252}cksichtigen. Dar{\\u0252}ber hinaus sind bei der Lagerung anfallende Mengen an Niederschlags- und Abwasser sowie Silagesickers{\\u0228}fte und verbleibende Lagermengen, die betriebsm{\\u0228}{\\u0223}ig nicht abgepumpt werden k{\\u0246}nnen, zu ber{\\u0252}cksichtigen. Bei der Berechnung des Fassungsverm{\\u0246}gens k{\\u0246}nnen Zeiten, in denen die in Anlage 9 Tabelle 1 genannten Nutztiere im Zeitraum vom 1. Oktober bis 1. April des Folgejahres nicht im Stall stehen, durch entsprechende Abschl{\\u0228}ge ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Betriebe, die die in Absatz 2 Satz 1 genannten Wirtschaftsd{\\u0252}nger erzeugen und nach dem in Anlage 9 Tabelle 2 genannten Umrechnungsschl{\\u0252}ssel mehr als drei Gro{\\u0223}vieheinheiten je Hektar landwirtschaftlich genutzter Fl{\\u0228}chen halten, sowie Betriebe, die solche Wirtschaftsd{\\u0252}nger oder in Absatz 2 Satz 1 genannte G{\\u0228}rr{\\u0252}ckst{\\u0228}nde erzeugen und {\\u0252}ber keine eigenen Aufbringungsfl{\\u0228}chen verf{\\u0252}gen, haben ab dem 1. Januar 2020 sicherzustellen, dass sie mindestens die in einem Zeitraum von neun Monaten anfallenden fl{\\u0252}ssigen Wirtschaftsd{\\u0252}nger oder G{\\u0228}rr{\\u0252}ckst{\\u0228}nde sicher lagern k{\\u0246}nnen, wenn sie diese im Betrieb verwenden oder an andere zu D{\\u0252}ngezwecken abgeben. Absatz 2 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Unbeschadet des Absatzes 1 Satz 2 haben Betriebe, die Festmist von Huftieren oder Klauentieren oder Kompost erzeugen, ab dem 1. Januar 2020 sicherzustellen, dass sie jeweils mindestens die in einem Zeitraum von zwei Monaten anfallende Menge der genannten D{\\u0252}ngemittel sicher lagern k{\\u0246}nnen. Absatz 2 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Soweit der Betrieb, in dem die in den Abs{\\u0228}tzen 1 bis 4 genannten Stoffe anfallen, nicht selbst {\\u0252}ber die nach den Abs{\\u0228}tzen 1 bis 4 erforderlichen Anlagen zur Lagerung verf{\\u0252}gt, hat der Betriebsinhaber durch schriftliche vertragliche Vereinbarung mit einem Dritten sicherzustellen, dass die das betriebliche Fassungsverm{\\u0246}gen {\\u0252}bersteigende Menge dieser Stoffe {\\u0252}berbetrieblich gelagert oder verwertet wird.\\\n\\pard\\sb100\n(6) Auf Verlangen der nach Landesrecht zust{\\u0228}ndigen Stelle haben die Inhaber der in den Abs{\\u0228}tzen 2 bis 5 genannten Betriebe durch die Vorlage geeigneter Unterlagen nachzuweisen, dass sie ihre Verpflichtungen erf{\\u0252}llen.\\\n}"
}