{
  "documentIdentifier" : "BJNR130510017BJNE001601119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die abweichenden oder erg{\\u0228}nzenden Anforderungen nach {\\u0167} 13a Absatz 2 dieser Verordnung gelten ab dem 1. Januar 2021 auch in Gebieten und Teilgebieten, f{\\u0252}r die die Landesregierungen durch eine Rechtsverordnung nach {\\u0167} 13 Absatz 2 dieser Verordnung in der bis zum 30. April 2020 geltenden Fassung abweichende Vorschriften erlassen haben.\\\n\\pard\n\\pard\\sb100\n(2) Anforderungen, die die Landesregierungen durch eine Rechtsverordnung nach {\\u0167} 13 Absatz 2 dieser Verordnung in der bis zum 30. April 2020 geltenden Fassung vorgeschrieben haben, stehen den in {\\u0167} 13a Absatz 3 dieser Verordnung genannten zus{\\u0228}tzlichen Anforderungen gleich, soweit sie zur Erreichung der dort genannten Zwecke geeignet sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Zwecke der Anwendung von Anlage 4 Tabelle 3, 5 und 10 dieser Verordnung stehen den dort in den Vorbemerkungen und Hinweisen genannten Gebieten im Fall des {\\u0167} 15 Absatz 1 die Gebiete und Teilgebiete, f{\\u0252}r die die Landesregierungen durch eine Rechtsverordnung nach {\\u0167} 13 Absatz 2 dieser Verordnung in der bis zum 30. April 2020 geltenden Fassung abweichende Vorschriften erlassen haben, gleich. F{\\u0252}r die Zwecke der Anwendung von {\\u0167} 12 Absatz 1 Satz 2 gilt Satz 1 im Fall des {\\u0167} 15 Absatz 1 entsprechend.\\\n\\pard\\sb100\n(4) Die Landesregierungen {\\u0252}berpr{\\u0252}fen bis zum Ablauf des 31. Dezember 2020, ob {\\u0196}nderungen der Rechtsverordnungen, die nach {\\u0167} 13 Absatz 2 dieser Verordnung in der bis zum 30. April 2020 geltenden Fassung erlassen worden sind, erforderlich sind. Hat die {\\u0220}berpr{\\u0252}fung ergeben, dass {\\u0196}nderungen erforderlich sind, so passen die Landesregierungen bis zum Ablauf des 31. Dezember 2020 die betroffenen Rechtsverordnungen insoweit an die Vorgaben dieser Verordnung an. Die Landesregierungen unterrichten das Bundesministerium {\\u0252}ber die Ergebnisse der {\\u0220}berpr{\\u0252}fung.\\\n}"
}