{
  "documentIdentifier" : "BJNR071200020BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stiftungsrat beaufsichtigt die Stiftung und entscheidet in allen Angelegenheiten, die f{\\u0252}r die Stiftung und ihre Entwicklung von grunds{\\u0228}tzlicher oder besonderer Bedeutung sind. Von grunds{\\u0228}tzlicher oder besonderer Bedeutung sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestellung und die Abberufung des Vorstands,\\\n\\tab 2.\\tab die {\\u0220}berwachung der T{\\u0228}tigkeit des Vorstands,\\\n\\tab 3.\\tab der Beschluss des Arbeitsprogramms und der damit verbundenen Richtlinien der Stiftung,\\\n\\tab 4.\\tab die {\\u0196}nderung der Stiftungssatzung,\\\n\\tab 5.\\tab die Genehmigung des j{\\u0228}hrlichen Haushalts- und Stellenplans,\\\n\\tab 6.\\tab die Feststellung des Jahresabschlusses und die Entlastung des Vorstands,\\\n\\tab 7.\\tab die Genehmigung des Gesch{\\u0228}ftsverteilungsplans der Stiftung,\\\n\\tab 8.\\tab die Zustimmung zur Einleitung von Rechtsstreitigkeiten oder zum Abschluss von Vergleichen,\\\n\\tab 9.\\tab die Annahme und Verwendung von Zuwendungen Dritter.\\\n\\pard\n\\pard\\sb100\n(2) Der Stiftungsrat besteht aus 19 Mitgliedern.\\\n\\pard\\sb100\n(3) Mitglieder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesministerin oder der Bundesminister f{\\u0252}r Familie, Senioren, Frauen und Jugend,\\\n\\tab 2.\\tab die Bundesministerin oder der Bundesminister des Innern, f{\\u0252}r Bau und Heimat,\\\n\\tab 3.\\tab die Bundesministerin oder der Bundesminister f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft,\\\n\\tab 4.\\tab vier Mitglieder des Deutschen Bundestages, jeweils ein Mitglied des Haushaltsausschusses, des Ausschusses f{\\u0252}r Familie, Senioren, Frauen und Jugend, des Ausschusses f{\\u0252}r Inneres und Heimat und des Ausschusses f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, die von ihren Aussch{\\u0252}ssen benannt werden,\\\n\\tab 5.\\tab zwei Vertreterinnen oder Vertreter der L{\\u0228}nder, die von der Ministerpr{\\u0228}sidentenkonferenz aus ihrer Mitte bestimmt werden,\\\n\\tab 6.\\tab eine Vertreterin oder ein Vertreter der Kommunen, die oder der auf Vorschlag der Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde bestellt wird,\\\n\\tab 7.\\tab neun Vertreterinnen und Vertreter aus dem Bereich des b{\\u0252}rgerschaftlichen Engagements und des Ehrenamts, von denen jeweils drei vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend, vom Bundesministerium des Innern, f{\\u0252}r Bau und Heimat und vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft benannt werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Mitglieder nach Absatz 3 Nummer 1 bis 3 k{\\u0246}nnen sich jeweils durch ihre Staatssekret{\\u0228}rin oder ihren Staatssekret{\\u0228}r oder seine Staatssekret{\\u0228}rin oder seinen Staatssekret{\\u0228}r vertreten lassen. Hat ein Mitglied mehrere Staatssekret{\\u0228}rinnen oder Staatssekret{\\u0228}re, so ist jede oder jeder einzelne vertretungsbefugt. Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 5 k{\\u0246}nnen jeweils eine Vertreterin oder einen Vertreter benennen.\\\n\\pard\\sb100\n(5) Die Bestellung der Mitglieder nach Absatz 3 Nummer 4 bis 7 und der Stellvertreterin oder des Stellvertreters der Mitglieder nach Absatz 3 Nummer 5 erfolgt mit legitimierender Wirkung durch die Mitglieder nach Absatz 3 Nummer 1 bis 3. Wiederbestellungen sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Die Mitglieder nach Absatz 3 Nummer 4 werden f{\\u0252}r die Dauer der jeweiligen Legislaturperiode bestellt. Mit Ausscheiden aus dem Bundestag endet gleichzeitig die Mitgliedschaft. Die Mitglieder nach Absatz 3 Nummer 5 bis 7 und die Stellvertreterinnen oder Stellvertreter der Mitglieder nach Absatz 3 Nummer 5 werden f{\\u0252}r die Amtszeit von vier Jahren bestellt. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird f{\\u0252}r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger benannt und bestellt.\\\n\\pard\\sb100\n(7) Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 1 bis 3 f{\\u0252}hren in dieser Reihenfolge den Vorsitz im j{\\u0228}hrlichen Wechsel.\\\n\\pard\\sb100\n(8) Der Stiftungsrat beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh{\\u0246}ren. Er ist beschlussf{\\u0228}hig, wenn die H{\\u0228}lfte der Mitglieder anwesend ist. Beschl{\\u0252}sse werden mit einfacher Mehrheit gefasst. Die Mitglieder des Stiftungsrats nach Absatz 3 Nummer 1 bis 3 haben bei Satzungs{\\u0228}nderungen, bei Haushalts- sowie bei Personalangelegenheiten ein Vetorecht.\\\n\\pard\\sb100\n(9) Bis zur Konstituierung des ersten Stiftungsrats werden dessen Aufgaben durch die Mitglieder nach Absatz 3 Nummer 1 bis 3 wahrgenommen.\\\n\\pard\\sb100\n(10) Sofern der Stiftungsrat gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 2 Fachbeir{\\u0228}te beruft, w{\\u0228}hlen die Mitglieder nach Absatz 3 Nummer 7 aus ihrer Mitte jeweils ein Mitglied in den Vorsitz. Die Mitglieder nach Absatz 3 Nummer 7 k{\\u0246}nnen in mehreren Fachbeir{\\u0228}ten gleichzeitig den Vorsitz aus{\\u0252}ben.\\\n\\pard\\sb100\n(11) Die Mitglieder des Stiftungsrats sind ehrenamtlich f{\\u0252}r die Stiftung t{\\u0228}tig. Sie haben Anspruch auf Ersatz der ihnen entstandenen notwendigen Auslagen und Aufwendungen entsprechend den f{\\u0252}r die unmittelbare Bundesverwaltung geltenden Bestimmungen.\\\n\\pard\\sb100\n(12) Das N{\\u0228}here regelt die Satzung.\\\n}"
}