{
  "documentIdentifier" : "BJNR005350985BJNE001301160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag ist eine Eintragung zu l{\\u0246}schen, wenn einer der in Artikel 5 Abs. 2 Satz 1 des Vertrags bezeichneten Versagungsgr{\\u0252}nde vorliegt, wenn die Wirkungen des Konkursverfahrens sich nicht nach Ma{\\u0223}gabe der Bestimmungen des Vertrags auf den Geltungsbereich dieses Gesetzes erstrecken oder wenn der Konkurs aufgehoben ist. Dem Antrag, der auf die Aufhebung des Konkurses gest{\\u0252}tzt wird, sollen eine Ausfertigung oder eine {\\u0246}ffentlich beglaubigte Abschrift des Beschlusses, da{\\u0223} der Konkurs aufgehoben wird, sowie die Best{\\u0228}tigung der Rechtskraft dieses Beschlusses beigef{\\u0252}gt werden. {\\u0220}ber den Antrag entscheidet das Registergericht oder das Grundbuchamt nach dem Gesetz {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.\\\n\\pard\n\\pard\\sb100\n(2) Gegen den einem Antrag auf L{\\u0246}schung stattgebenden Beschlu{\\u0223} findet die sofortige Beschwerde statt; die Beschwerdefrist betr{\\u0228}gt einen Monat und beginnt mit dem Zeitpunkt der Bekanntgabe des Beschlusses an das {\\u0246}sterreichische Gericht, das um die Eintragung ersucht hatte. Die sofortige Beschwerde kann auch der Masseverwalter einlegen. Ist der Beschlu{\\u0223}, mit dem die L{\\u0246}schung angeordnet wird, rechtskr{\\u0228}ftig, so ist die Eintragung zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Kosten werden in dem Verfahren nicht erhoben; das Registergericht oder das Grundbuchamt kann jedoch Auslagen einem Beteiligten auferlegen, wenn dies nach den Umst{\\u0228}nden angemessen erscheint.\\\n\\pard\\sb100\n(4) Soweit aus dem Vertrag sich ergebende Verpflichtungen nicht entgegenstehen, bleiben die allgemeinen Vorschriften {\\u0252}ber die L{\\u0246}schung von Eintragungen unber{\\u0252}hrt. {\\u0220}ber die beabsichtigte L{\\u0246}schung ist das Gericht, das um die Eintragung ersucht hatte, zu unterrichten; dabei ist ihm eine angemessene Frist f{\\u0252}r eine {\\u0196}u{\\u0223}erung anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}