{
  "documentIdentifier" : "BJNR004370909BJNE010204305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Senkung des Unfallrisikos junger Fahranf{\\u0228}nger die erforderlichen Vorschriften zu erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Herabsetzen des allgemein vorgeschriebenen Mindestalters zum F{\\u0252}hren von Kraftfahrzeugen mit einer Fahrerlaubnis der Klassen B und BE,\\\n\\tab 2.\\tab die zur Erhaltung der Sicherheit und Ordnung auf den {\\u0246}ffentlichen Stra{\\u0223}en notwendigen Auflagen, insbesondere dass der Fahrerlaubnisinhaber w{\\u0228}hrend des F{\\u0252}hrens eines Kraftfahrzeuges von mindestens einer namentlich benannten Person begleitet sein muss,\\\n\\tab 3.\\tab die Aufgaben und Befugnisse der begleitenden Person nach Nummer 2, insbesondere {\\u0252}ber die M{\\u0246}glichkeit, dem Fahrerlaubnisinhaber als Ansprechpartner beratend zur Verf{\\u0252}gung zu stehen,\\\n\\tab 4.\\tab die Anforderungen an die begleitende Person nach Nummer 2, insbesondere {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Lebensalter,\\\n\\tab b)\\tab den Besitz einer Fahrerlaubnis sowie {\\u0252}ber deren Mitf{\\u0252}hren und Aush{\\u0228}ndigung an zur {\\u0220}berwachung zust{\\u0228}ndige Personen,\\\n\\tab c)\\tab ihre Belastung mit Eintragungen im Fahreignungsregister sowie\\\n\\tab d)\\tab {\\u0252}ber Beschr{\\u0228}nkungen oder das Verbot des Genusses alkoholischer Getr{\\u0228}nke und berauschender Mittel,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die Ausstellung einer Pr{\\u0252}fungsbescheinigung, die abweichend von {\\u0167} 2 Abs. 1 Satz 3 ausschlie{\\u0223}lich im Inland l{\\u0228}ngstens bis drei Monate nach Erreichen des allgemein vorgeschriebenen Mindestalters zum Nachweis der Fahrberechtigung dient, sowie {\\u0252}ber deren Mitf{\\u0252}hren und Aush{\\u0228}ndigung an zur {\\u0220}berwachung des Stra{\\u0223}enverkehrs berechtigte Personen,\\\n\\tab 6.\\tab die Kosten in entsprechender Anwendung des {\\u0167} 6a Abs. 2 in Verbindung mit Abs. 4 und\\\n\\tab 7.\\tab das Verfahren.\\\n\\pard\n\\pard\\sb100\n(2) Eine auf der Grundlage der Rechtsverordnung nach Absatz 1 erteilte Fahrerlaubnis der Klassen B und BE ist zu widerrufen, wenn der Fahrerlaubnisinhaber entgegen einer vollziehbaren Auflage nach Absatz 1 Nummer 2 ein Kraftfahrzeug ohne Begleitung durch eine namentlich benannte Person f{\\u0252}hrt. Die Erteilung einer neuen Fahrerlaubnis erfolgt unbeschadet der {\\u0252}brigen Voraussetzungen nach den Vorschriften des {\\u0167} 2a.\\\n\\pard\\sb100\n(3) Im {\\u0220}brigen gelten die allgemeinen Vorschriften {\\u0252}ber die Fahrerlaubnispflicht, die Erteilung, die Entziehung oder die Neuerteilung der Fahrerlaubnis, die Regelungen f{\\u0252}r die Fahrerlaubnis auf Probe, das Fahrerlaubnisregister und die Zulassung von Personen zum Stra{\\u0223}enverkehr. F{\\u0252}r die Pr{\\u0252}fungsbescheinigung nach Absatz 1 Nr. 5 gelten im {\\u0220}brigen die Vorschriften {\\u0252}ber den F{\\u0252}hrerschein entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}