{
  "documentIdentifier" : "BJNR004370909BJNE010906126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 1 Nummer 1, soweit es sich um Aufgaben nach {\\u0167} 32 Absatz 1 Nummer 1 handelt, aus dem Zentralen Fahrzeugregister \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die Zulassungsbeh{\\u0246}rden oder\\\n\\tab 2.\\tab im Rahmen einer internetbasierten Zulassung an Personen im Sinne des {\\u0167} 6g Absatz 3\\\n\\pard\ndarf durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung nach {\\u0167} 35 Abs. 1 Nr. 1 bis 5 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die Polizeien des Bundes und der L{\\u0228}nder sowie an Dienststellen der Zollverwaltung, soweit sie Befugnisse nach {\\u0167} 10 des Zollverwaltungsgesetzes aus{\\u0252}ben oder grenzpolizeiliche Aufgaben wahrnehmen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Kontrolle, ob die Fahrzeuge einschlie{\\u0223}lich ihrer Ladung und die Fahrzeugpapiere vorschriftsm{\\u0228}{\\u0223}ig sind,\\\n\\tab b)\\tab zur Verfolgung von Ordnungswidrigkeiten nach {\\u0167}{\\u0167} 24, 24a oder {\\u0167} 24c,\\\n\\tab c)\\tab zur Verfolgung von Straftaten oder zur Vollstreckung oder zum Vollzug von Strafen oder\\\n\\tab d)\\tab zur Abwehr von Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1a.\\tab an die Verwaltungsbeh{\\u0246}rden im Sinne des {\\u0167} 26 Abs. 1 f{\\u0252}r die Verfolgung von Ordnungswidrigkeiten nach {\\u0167}{\\u0167} 24, 24a oder {\\u0167} 24c,\\\n\\tab 2.\\tab an die Zollfahndungsdienststellen zur Verh{\\u0252}tung oder Verfolgung von Steuer- und Wirtschaftsstraftaten sowie an die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh{\\u0246}rden zur Verh{\\u0252}tung oder Verfolgung von Steuerstraftaten,\\\n\\tab 2a.\\tab an die Beh{\\u0246}rden der Zollverwaltung zur Verfolgung von Straftaten, die mit einem der in {\\u0167} 2 Absatz 1 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes genannten Pr{\\u0252}fgegenst{\\u0228}nde unmittelbar zusammenh{\\u0228}ngen, und\\\n\\tab 3.\\tab an die Verfassungsschutzbeh{\\u0246}rden, den Milit{\\u0228}rischen Abschirmdienst und den Bundesnachrichtendienst zur Erf{\\u0252}llung ihrer durch Gesetz {\\u0252}bertragenen Aufgaben und\\\n\\tab 4.\\tab an die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen zur Erf{\\u0252}llung ihrer Aufgaben nach dem Geldw{\\u0228}schegesetz.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r den Abruf der {\\u0246}rtlich zust{\\u0228}ndigen Polizeidienststellen der L{\\u0228}nder und Verwaltungsbeh{\\u0246}rden im Sinne des {\\u0167} 26 Abs. 1 aus den jeweiligen {\\u0246}rtlichen Fahrzeugregistern.\\\n\\pard\\sb100\n(2a) Die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 1 Nummer 9 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die mit der Kontrolle und Erhebung der Umsatzsteuer betrauten Dienststellen der Finanzbeh{\\u0246}rden, soweit ein Abruf im Einzelfall zur Verhinderung einer missbr{\\u0228}uchlichen Anwendung der Vorschriften des Umsatzsteuergesetzes beim Handel, Erwerb oder bei der {\\u0220}bertragung von Fahrzeugen erforderlich ist,\\\n\\tab 2.\\tab an die mit der Durchf{\\u0252}hrung einer Au{\\u0223}enpr{\\u0252}fung nach {\\u0167} 193 der Abgabenordnung betrauten Dienststellen der Finanzbeh{\\u0246}rden, soweit ein Abruf f{\\u0252}r die Ermittlung der steuerlichen Verh{\\u0228}ltnisse im Rahmen einer Au{\\u0223}enpr{\\u0252}fung erforderlich ist und\\\n\\tab 3.\\tab an die mit der Vollstreckung betrauten Dienststellen der Finanzbeh{\\u0246}rden nach {\\u0167} 249 der Abgabenordnung, soweit ein Abruf f{\\u0252}r die Vollstreckung von Anspr{\\u0252}chen aus dem Steuerschuldverh{\\u0228}ltnis erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2b) Die {\\u0220}bermittlung nach {\\u0167} 35 Abs. 1 Nr. 11 und 12 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an den Privaten, der mit der Erhebung der Mautgeb{\\u0252}hr beliehen worden ist, erfolgen.\\\n\\pard\\sb100\n(2c) Die {\\u0220}bermittlung nach {\\u0167} 35 Abs. 1 Nr. 10 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an das Bundesamt f{\\u0252}r G{\\u0252}terverkehr und an eine sonstige {\\u0246}ffentliche Stelle, die mit der Erhebung der Maut nach dem Bundesfernstra{\\u0223}enmautgesetz beauftragt ist, erfolgen.\\\n\\pard\\sb100\n(2d) Die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 1 Nummer 14 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an die zentrale Beh{\\u0246}rde ({\\u0167} 4 des Auslandsunterhaltsgesetzes) erfolgen.\\\n\\pard\\sb100\n(2e) Die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 1 Nummer 15 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an den Gerichtsvollzieher erfolgen.\\\n\\pard\\sb100\n(2f) Die {\\u0220}bermittlung aus dem Zentralen Fahrzeugregister nach {\\u0167} 35 Absatz 2 Satz{\\u0160}1 Nummer 3 darf durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(2g) Die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 2a darf durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(2h) Die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 1 Nummer 16 darf durch Abruf im automatisierten Verfahren an die Beh{\\u0246}rden der Zollverwaltung zur Erf{\\u0252}llung der ihnen in {\\u0167} 2 Absatz 1 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes {\\u0252}bertragenen Pr{\\u0252}fungsaufgaben erfolgen.\\\n\\pard\\sb100\n(2i) In einem solchen Verfahren darf auch die {\\u0220}bermittlung nach {\\u0167} 35 Absatz 1 Nummer 18 aus dem Zentralen Fahrzeugregister an die nach Landesrecht f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Einhaltung dieser Verkehrsbeschr{\\u0228}nkungen und Verkehrsverbote zust{\\u0228}ndigen Beh{\\u0246}rden erfolgen. Die Einrichtung von Anlagen zum Abruf nach Satz 1 ist f{\\u0252}r den Abruf der nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 1 gespeicherten und f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Einhaltung der jeweiligen Verkehrsbeschr{\\u0228}nkungen und Verkehrsverbote erforderlichen Fahrzeugdaten aus dem Zentralen Fahrzeugregister durch die Beh{\\u0246}rden nach Satz 1 zul{\\u0228}ssig; einer Rechtsverordnung nach Absatz 5 bedarf es nicht; die Ma{\\u0223}gaben nach Absatz 5 Nummer 2 und 3 gelten unmittelbar.\\\n\\pard\\sb100\n(3) Die {\\u0220}bermittlung nach {\\u0167} 35 Abs. 3 Satz 1 aus dem Zentralen Fahrzeugregister darf ferner durch Abruf im automatisierten Verfahren an die Polizeien des Bundes und der L{\\u0228}nder zur Verfolgung von Straftaten oder zur Vollstreckung oder zum Vollzug von Strafen oder zur Abwehr einer im Einzelfall bestehenden Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit, an die Zollfahndungsdienststellen zur Verh{\\u0252}tung oder Verfolgung von Steuer- und Wirtschaftsstraftaten, an die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh{\\u0246}rden zur Verh{\\u0252}tung oder Verfolgung von Steuerstraftaten sowie an die Verfassungsschutzbeh{\\u0246}rden, den Milit{\\u0228}rischen Abschirmdienst und den Bundesnachrichtendienst zur Erf{\\u0252}llung ihrer durch Gesetz {\\u0252}bertragenen Aufgaben vorgenommen werden.\\\n\\pard\\sb100\n(3a) Die {\\u0220}bermittlung aus dem Zentralen Fahrzeugregister nach {\\u0167} 35 Abs. 4a darf durch Abruf im automatisierten Verfahren an die Auskunftsstelle nach {\\u0167} 8a des Pflichtversicherungsgesetzes erfolgen.\\\n\\pard\\sb100\n(3b) Die {\\u0220}bermittlung aus dem Zentralen Fahrzeugregister nach {\\u0167} 35 Absatz 1 Nummer 1 an die f{\\u0252}r die Aus{\\u0252}bung der Verwaltung der Kraftfahrzeugsteuer zust{\\u0228}ndigen Beh{\\u0246}rden darf durch Abruf im automatisierten Verfahren erfolgen. Der Abruf ist nur zul{\\u0228}ssig, wenn die von den Zulassungsbeh{\\u0246}rden nach {\\u0167} 35 Absatz 5 Nummer 4 {\\u0252}bermittelten Datenbest{\\u0228}nde unrichtig oder unvollst{\\u0228}ndig sind.\\\n\\pard\\sb100\n(3c) Die {\\u0220}bermittlung aus dem Zentralen Fahrzeugregister nach {\\u0167} 35 Absatz 1a darf an die Zentralen Leitstellen f{\\u0252}r Brandschutz, Katastrophenschutz und Rettungsdienst zur Vorbereitung der Rettung von Personen aus Fahrzeugen durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(4) Der Abruf darf sich nur auf ein bestimmtes Fahrzeug oder einen bestimmten Halter richten und in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 Satz 1 Nr. 1 Buchstabe a und b nur unter Verwendung von Fahrzeugdaten durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(5) Die Einrichtung von Anlagen zum Abruf im automatisierten Verfahren ist nur zul{\\u0228}ssig, wenn nach n{\\u0228}herer Bestimmung durch Rechtsverordnung ({\\u0167} 47 Nummer 4) gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zum Abruf bereitgehaltenen Daten ihrer Art nach f{\\u0252}r den Empf{\\u0228}nger erforderlich sind und ihre {\\u0220}bermittlung durch automatisierten Abruf unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Person und der Aufgabe des Empf{\\u0228}ngers angemessen ist,\\\n\\tab 2.\\tab die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 zur Sicherstellung des Datenschutzes und der Datensicherheit getroffen werden und\\\n\\tab 3.\\tab die Zul{\\u0228}ssigkeit der Abrufe nach Ma{\\u0223}gabe des Absatzes 6 kontrolliert werden kann.\\\n\\pard\n\\pard\\sb100\n(5a) (weggefallen)\\\n\\pard\\sb100\n(6) Das Kraftfahrt-Bundesamt oder die Zulassungsbeh{\\u0246}rde als {\\u0252}bermittelnde Stelle hat {\\u0252}ber die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchf{\\u0252}hrung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten m{\\u0252}ssen. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden. Die nach Satz 1 protokollierten Daten d{\\u0252}rfen auch dazu verwendet werden, der betroffenen Person dar{\\u0252}ber Auskunft zu erteilen, welche ihrer in Anhang I, Abschnitt I und II der Richtlinie (EU) 2015\/413 enthaltenen personenbezogenen Daten an Stellen in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union zum Zweck der dortigen Verfolgung der in Artikel 2 der Richtlinie (EU) 2015\/413 aufgef{\\u0252}hrten, die Stra{\\u0223}enverkehrssicherheit gef{\\u0228}hrdenden Delikte {\\u0252}bermittelt wurden. Das Datum des Ersuchens und die zust{\\u0228}ndige Stelle nach Satz 1, an die die {\\u0220}bermittlung erfolgte, sind der betroffenen Person ebenfalls mitzuteilen. {\\u0167} 36a gilt f{\\u0252}r das Verfahren nach den S{\\u0228}tzen 3 und 4 entsprechend. Liegen Anhaltspunkte daf{\\u0252}r vor, dass ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert w{\\u0228}re, d{\\u0252}rfen die Daten auch f{\\u0252}r diesen Zweck verwendet werden, sofern das Ersuchen der Strafverfolgungsbeh{\\u0246}rde unter Verwendung von Halterdaten einer bestimmten Person oder von Fahrzeugdaten eines bestimmten Fahrzeugs gestellt wird. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu sch{\\u0252}tzen und nach sechs Monaten zu l{\\u0246}schen.\\\n\\pard\\sb100\n(7) Bei Abrufen aus dem Zentralen Fahrzeugregister sind vom Kraftfahrt-Bundesamt weitere Aufzeichnungen zu fertigen, die sich auf den Anlass des Abrufs erstrecken und die Feststellung der f{\\u0252}r den Abruf verantwortlichen Personen erm{\\u0246}glichen. Das N{\\u0228}here wird durch Rechtsverordnung ({\\u0167} 47 Nummer 5) bestimmt. Dies gilt entsprechend f{\\u0252}r Abrufe aus den {\\u0246}rtlichen Fahrzeugregistern.\\\n\\pard\\sb100\n(8) Soweit {\\u0246}rtliche Fahrzeugregister nicht im automatisierten Verfahren gef{\\u0252}hrt werden, ist die {\\u0220}bermittlung der nach {\\u0167} 33 Abs. 1 gespeicherten Fahrzeugdaten und Halterdaten durch Einsichtnahme in das {\\u0246}rtliche Fahrzeugregister au{\\u0223}erhalb der {\\u0252}blichen Dienstzeiten an die f{\\u0252}r den betreffenden Zulassungsbezirk zust{\\u0228}ndige Polizeidienststelle zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Erf{\\u0252}llung der in Absatz 2 Satz 1 Nr. 1 bezeichneten Aufgaben erforderlich ist und\\\n\\tab 2.\\tab ohne die sofortige Einsichtnahme die Erf{\\u0252}llung dieser Aufgaben gef{\\u0228}hrdet w{\\u0228}re.\\\n\\pard\nDie Polizeidienststelle hat die Tatsache der Einsichtnahme, deren Datum und Anlass sowie den Namen des Einsichtnehmenden aufzuzeichnen; die Aufzeichnungen sind f{\\u0252}r die Dauer eines Jahres aufzubewahren und nach Ablauf des betreffenden Kalenderjahres zu vernichten. Die S{\\u0228}tze 1 und 2 finden entsprechende Anwendung auf die Einsichtnahme durch die Zollfahndungs{\\u0228}mter zur Erf{\\u0252}llung der in Absatz 2 Satz 1 Nr. 2 bezeichneten Aufgaben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}