{
  "documentIdentifier" : "BJNR701230948BJNE000104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kreditanstalt f{\\u0252}r Wiederaufbau (Anstalt) ist eine Anstalt des {\\u0246}ffentlichen Rechts. Sie hat ihren Sitz in Frankfurt am Main und kann eine Zweigniederlassung in Berlin und in Bonn errichten. Im Gesch{\\u0228}fts- und Rechtsverkehr kann sie die Bezeichnung {\\u8222}KfW{\\u8220} verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Das Grundkapital der Anstalt betr{\\u0228}gt drei Milliarden siebenhundertf{\\u0252}nfzig Millionen Euro. Daran sind der Bund mit drei Milliarden Euro und die L{\\u0228}nder mit siebenhundertf{\\u0252}nfzig Millionen Euro beteiligt.\\\n\\pard\\sb100\n(3) Die Anteile sind in H{\\u0246}he von drei Milliarden dreihundert Millionen Euro einzuzahlen. Zu diesem Zweck werden R{\\u0252}cklagen zugunsten des Bundes in H{\\u0246}he von zwei Milliarden f{\\u0252}nfhundertachtundsiebzig Millionen sechshundertvierundvierzigtausendneunhundertvierundsiebzig Euro und zugunsten der L{\\u0228}nder in H{\\u0246}he von sechshundertvierundvierzig Millionen sechshunderteinundsechzigtausendzweihundertvierundvierzig Euro in Grundkapital umgewandelt. Mit dieser Umwandlung erh{\\u0246}ht sich das vom Bund eingezahlte Grundkapital von einundsechzig Millionen dreihundertf{\\u0252}nfundf{\\u0252}nfzigtausendundsechsundzwanzig Euro auf zwei Milliarden sechshundertvierzig Millionen Euro und das von den L{\\u0228}ndern eingezahlte Grundkapital von f{\\u0252}nfzehn Millionen dreihundertachtunddrei{\\u0223}igtausendsiebenhundertsechsundf{\\u0252}nfzig Euro auf sechshundertsechzig Millionen Euro. Die Einzahlung der {\\u0252}brigen vierhundertf{\\u0252}nfzig Millionen Euro des Grundkapitals kann vom Verwaltungsrat der Anstalt beschlossen werden, soweit es zur Erf{\\u0252}llung der Verbindlichkeiten der Anstalt erforderlich ist.\\\n\\pard\\sb100\n(4) Der auf den Anteil des Bundes nach Absatz 3 eingezahlte Betrag von zwei Milliarden sechshundertvierzig Millionen Euro entf{\\u0228}llt in H{\\u0246}he von einer Milliarde zweiundachtzig Millionen achthundertsechsundsiebzigtausenddreihunderteinunddrei{\\u0223}ig Euro auf das ERP-Sonderverm{\\u0246}gen.\\\n\\pard\\sb100\n(5) Die Anteile am Grundkapital k{\\u0246}nnen nicht verpf{\\u0228}ndet und nur unter den Beteiligten abgetreten werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}