{
  "documentIdentifier" : "BJNR701230948BJNE000707118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat der Anstalt besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Bundesminister der Finanzen und dem Bundesminister f{\\u0252}r Wirtschaft und Energie; sie fungieren im j{\\u0228}hrlichen Wechsel als Vorsitzender und als Stellvertreter des Vorsitzenden, der Vorsitz wechselt zu Beginn eines Kalenderjahres; sie k{\\u0246}nnen sich in den Sitzungen des Verwaltungsrates und seiner Aussch{\\u0252}sse durch ihre st{\\u0228}ndigen Vertreter im Amt oder durch Abteilungsleiter vertreten lassen;\\\n\\tab 2.\\tab dem Bundesminister des Ausw{\\u0228}rtigen, dem Bundesminister f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft dem Bundesminister f{\\u0252}r Verkehr und digitale Infrastruktur, dem Bundesminister f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung und dem Bundesminister f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit; sie k{\\u0246}nnen sich in den Sitzungen des Verwaltungsrates und seiner Aussch{\\u0252}sse durch ihre st{\\u0228}ndigen Vertreter im Amt oder durch Abteilungsleiter vertreten lassen;\\\n\\tab 3.\\tab sieben Mitgliedern, die vom Bundesrat bestellt werden;\\\n\\tab 4.\\tab sieben Mitgliedern, die vom Bundestag bestellt werden,\\\n\\tab 5.\\tab je einem Vertreter der Realkreditinstitute, der Sparkassen, der genossenschaftlichen Kreditinstitute, der Kreditbanken und eines auf dem Gebiet des Industriekredits ma{\\u0223}gebenden Kreditinstituts, die von der Bundesregierung nach Anh{\\u0246}rung der beteiligten Kreise bestellt werden;\\\n\\tab 6.\\tab zwei Vertretern der Industrie und je einem Vertreter der Gemeinden (Gemeindeverb{\\u0228}nde), der Landwirtschaft, des Handwerks, des Handels und der Wohnungswirtschaft, die nach Anh{\\u0246}rung der beteiligten Kreise von der Bundesregierung bestellt werden;\\\n\\tab 7.\\tab vier Vertretern der Gewerkschaften, die nach Anh{\\u0246}rung der beteiligten Kreise von der Bundesregierung bestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Amtsdauer der Mitglieder des Verwaltungsrates mit Ausnahme der in Absatz 1 Nummer 1 und 2 genannten Mitglieder betr{\\u0228}gt drei Jahre. Jedes Jahr scheidet ein Drittel der Mitglieder aus; ihre Wiederbestellung ist zul{\\u0228}ssig. Das N{\\u0228}here bestimmt die Satzung.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat fa{\\u0223}t, soweit nichts anderes bestimmt ist, seine Beschl{\\u0252}sse mit einfacher Mehrheit der abgegebenen Stimmen, wobei jedes Mitglied eine Stimme hat. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Zur Beschlu{\\u0223}f{\\u0228}higkeit ist die Anwesenheit von mindestens der H{\\u0228}lfte der Mitglieder erforderlich. Die Satzung kann eine Beschlu{\\u0223}fassung im Wege der schriftlichen Abstimmung zulassen.\\\n\\pard\\sb100\n(4) Dem Verwaltungsrat obliegt die Beratung und laufende {\\u0220}berwachung der Gesch{\\u0228}ftsf{\\u0252}hrung und Verm{\\u0246}gensverwaltung der Anstalt. Er kann dem Vorstand allgemeine Weisungen erteilen. Insbesondere kann er sich die Zustimmung zu dem Abschlu{\\u0223} bestimmter Gesch{\\u0228}fte oder Arten von Gesch{\\u0228}ften vorbehalten.\\\n\\pard\\sb100\n(5) Der Verwaltungsrat kann seine Befugnisse au{\\u0223}er in den F{\\u0228}llen des Absatzes 4 Satz 1 und 2 und der {\\u0167}{\\u0167} 8, 9 und 10 widerruflich auf Aussch{\\u0252}sse {\\u0252}bertragen. Das N{\\u0228}here bestimmt die Satzung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}