{
  "documentIdentifier" : "BJNR181000998BJNE000201128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Meister f{\\u0252}r B{\\u0228}derbetriebe\/zur Meisterin f{\\u0252}r B{\\u0228}derbetriebe erworben wurden, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die zu pr{\\u0252}fende Person die notwendigen Kenntnisse, Fertigkeiten und Erfahrungen hat, um insbesondere folgende Aufgaben eines Meisters als F{\\u0252}hrungskraft in der Leitung von B{\\u0228}derbetrieben wahrzunehmen und Fachangestellte f{\\u0252}r B{\\u0228}derbetriebe auszubilden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitwirken bei der Planung, {\\u0220}berwachung und Nutzung von M{\\u0246}glichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung. Aufrechterhaltung eines st{\\u0246}rungsfreien Betriebes. Erkennen von St{\\u0246}rungen sowie Veranlassen und Beaufsichtigen von Ma{\\u0223}nahmen zu ihrer Behebung sowie Instandhaltung von Anlagen, Einrichtungen und Betriebsmitteln. Sicherstellen der Qualit{\\u0228}t von Badew{\\u0228}ssern und der Hygiene nach den Rechtsvorschriften und betrieblichen Grunds{\\u0228}tzen der Hygiene. Mitwirken beim Vorbereiten, Einleiten und Optimieren neuer Verfahren,\\\n\\tab 2.\\tab {\\u0220}bertragen der Aufgaben unter Ber{\\u0252}cksichtigung technischer, wirtschaftlicher und sozialer Aspekte auf die Mitarbeiter entsprechend ihrer Leistungsf{\\u0228}higkeit, Qualifikation und Eignung; Einarbeiten und Anleiten der Mitarbeiter; arbeitsplatznahe Qualifizierung durch systematisches Lernen am Arbeitsplatz; partnerschaftliches Verhalten zu den Mitarbeitern; Weiterleiten der Anregungen und Anliegen der Mitarbeiter mit einer eigenen Beurteilung; Zusammenarbeit mit den {\\u0252}bergeordneten Stellen und der Arbeitnehmervertretung; Ausbildung und Qualifizierung von Mitarbeitern,\\\n\\tab 3.\\tab Mitwirken bei der Aufstellung von Ausgaben f{\\u0252}r Betriebs- und Bauaufwendungen und Vorpr{\\u0252}fen von Unterlagen; Entwickeln und Umsetzen von Betriebszielen in Zusammenarbeit mit den zust{\\u0228}ndigen Stellen; Mitarbeit bei der Optimierung von Betriebsabl{\\u0228}ufen und der Festsetzung von betrieblichen Rahmenbedingungen; Einweisen und {\\u0220}berwachen von Fremdfirmen,\\\n\\tab 4.\\tab Sicherstellen eines st{\\u0246}rungsfreien Badebetriebes, kundenorientierter Betriebsabl{\\u0228}ufe, sowie eines situationsgerechten Umgangs mit Badeg{\\u0228}sten, Planung und Durchf{\\u0252}hrung von Schwimmunterricht, Sport-, Spiel- und Spa{\\u0223}angeboten, Organisation und Durchf{\\u0252}hrung der Aufsichts- und Verkehrssicherungspflichten, der Rettungs- und Erste-Hilfe-Ma{\\u0223}nahmen. Analyse des Besucherverhaltens und Entwicklung von Ma{\\u0223}nahmen zur programmlichen Ausgestaltung, Mitwirken bei der Planung und Umsetzung von Marketingkonzepten, Werbung und {\\u0214}ffentlichkeitsarbeit,\\\n\\tab 5.\\tab Durchf{\\u0252}hren der erforderlichen Ma{\\u0223}nahmen des Arbeitsschutzes, der Unfallverh{\\u0252}tung, des Gesundheitsschutzes und des Umweltschutzes in Abstimmung mit den im Betrieb mit der Arbeitssicherheit befa{\\u0223}ten Stellen und Personen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zu dem anerkannten Abschlu{\\u0223} \"Gepr{\\u0252}fter Meister f{\\u0252}r B{\\u0228}derbetriebe\/Gepr{\\u0252}fte Meisterin f{\\u0252}r B{\\u0228}derbetriebe\".\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}