{
  "documentIdentifier" : "BJNR024480976BJNE012619116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 5 Absatz 1 ein Arzneimittel in den Verkehr bringt oder bei anderen anwendet,\\\n\\tab 2.\\tab entgegen {\\u0167} 6 Absatz 1 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 6 Absatz 2, jeweils auch in Verbindung mit einer Rechtsverordnung nach {\\u0167} 6 Absatz 3, ein Arzneimittel in den Verkehr bringt oder bei einem anderen Menschen oder einem Tier anwendet,\\\n\\tab 2a.\\tab (weggefallen)\\\n\\tab 2b.\\tab (weggefallen)\\\n\\tab 3.\\tab entgegen {\\u0167} 7 Abs. 1 radioaktive Arzneimittel oder Arzneimittel, bei deren Herstellung ionisierende Strahlen verwendet worden sind, in den Verkehr bringt,\\\n\\tab 3a.\\tab entgegen {\\u0167} 8 Abs. 1 Nr. 1 oder Absatz 2, auch in Verbindung mit {\\u0167} 73 Abs. 4 oder {\\u0167} 73a, Arzneimittel oder Wirkstoffe herstellt, in den Verkehr bringt oder sonst mit ihnen Handel treibt,\\\n\\tab 4.\\tab entgegen {\\u0167} 43 Abs. 1 Satz 2, Abs. 2 oder 3 Satz 1 mit Arzneimitteln, die nur auf Verschreibung an Verbraucher abgegeben werden d{\\u0252}rfen, Handel treibt oder diese Arzneimittel abgibt,\\\n\\tab 5.\\tab Arzneimittel, die nur auf Verschreibung an Verbraucher abgegeben werden d{\\u0252}rfen, entgegen {\\u0167} 47 Abs. 1 an andere als dort bezeichnete Personen oder Stellen oder entgegen {\\u0167} 47 Abs. 1a abgibt oder entgegen {\\u0167} 47 Abs. 2 Satz 1 bezieht,\\\n\\tab 5a.\\tab entgegen {\\u0167} 47a Abs. 1 ein dort bezeichnetes Arzneimittel an andere als die dort bezeichneten Einrichtungen abgibt oder in den Verkehr bringt,\\\n\\tab 6.\\tab entgegen {\\u0167} 48 Abs. 1 Satz 1 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 48 Abs. 2 Nr. 1 oder 2 Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, abgibt,\\\n\\tab 7.\\tab F{\\u0252}tterungsarzneimittel entgegen {\\u0167} 56 Abs. 1 ohne die erforderliche Verschreibung an Tierhalter abgibt,\\\n\\tab 8.\\tab entgegen {\\u0167} 56a Abs. 1 Satz 1, auch in Verbindung mit Satz 3, oder Satz 2 Arzneimittel verschreibt, abgibt oder anwendet, die zur Anwendung bei Tieren bestimmt sind, die der Gewinnung von Lebensmitteln dienen, und nur auf Verschreibung an Verbraucher abgegeben werden d{\\u0252}rfen,\\\n\\tab 9.\\tab Arzneimittel, die nur auf Verschreibung an Verbraucher abgegeben werden d{\\u0252}rfen, entgegen {\\u0167} 57 Abs. 1 erwirbt,\\\n\\tab 10.\\tab entgegen {\\u0167} 58 Abs. 1 Satz 1 Arzneimittel, die nur auf Verschreibung an Verbraucher abgegeben werden d{\\u0252}rfen, bei Tieren anwendet, die der Gewinnung von Lebensmitteln dienen oder\\\n\\tab 11.\\tab entgegen {\\u0167} 59d Satz 1 Nummer 1 einen verbotenen Stoff einem dort genannten Tier verabreicht.\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von einem Jahr bis zu zehn Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine der in Absatz 1 bezeichneten Handlungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gesundheit einer gro{\\u0223}en Zahl von Menschen gef{\\u0228}hrdet,\\\n\\tab b)\\tab einen anderen der Gefahr des Todes oder einer schweren Sch{\\u0228}digung an K{\\u0246}rper oder Gesundheit aussetzt oder\\\n\\tab c)\\tab aus grobem Eigennutz f{\\u0252}r sich oder einen anderen Verm{\\u0246}gensvorteile gro{\\u0223}en Ausma{\\u0223}es erlangt oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 3a gef{\\u0228}lschte Arzneimittel oder Wirkstoffe herstellt oder in den Verkehr bringt und dabei gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat.\\\n\\pard\n\\pard\\sb100\n(4) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 fahrl{\\u0228}ssig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}