{
  "documentIdentifier" : "BJNR167030997BJNE011402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Schiffsf{\\u0252}hrer von Fahrzeugen und Verb{\\u0228}nden, die dem ADN unterliegen, Tankschiffen, Kabinenschiffe, Seeschiffen und Sondertransporten nach {\\u0167} 1.21 m{\\u0252}ssen sich vor der Einfahrt in die Moselstrecke zwischen der Schleuse Metz (km 296,88) und der M{\\u0252}ndung in den Rhein oder bei Antritt der Fahrt innerhalb dieser Strecke auf dem von der zust{\\u0228}ndigen Beh{\\u0246}rde bekannt gegebenen Kanal melden und folgende Angaben machen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schiffsgattung;\\\n\\tab b)\\tab Schiffsname;\\\n\\tab c)\\tab Standort, Fahrtrichtung;\\\n\\tab d)\\tab einheitliche europ{\\u0228}ische Schiffsnummer oder amtliche Schiffsnummer, bei Seeschiffen IMO-Nummer;\\\n\\tab e)\\tab Tragf{\\u0228}higkeit;\\\n\\tab f)\\tab L{\\u0228}nge und Breite des Fahrzeugs;\\\n\\tab g)\\tab Art, L{\\u0228}nge und Breite des Verbandes;\\\n\\tab h)\\tab Tiefgang (nur auf besondere Aufforderung);\\\n\\tab i)\\tab Fahrtroute;\\\n\\tab j)\\tab Beladehafen;\\\n\\tab k)\\tab Entladehafen;\\\n\\tab l)\\tab bei Gefahrg{\\u0252}tern nach ADN:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab die UN-Nummer oder Stoffnummer,\\\n\\tab\\tab\\tab\\tab\\tab\\tab die offizielle Benennung f{\\u0252}r die Bef{\\u0246}rderung, sofern zutreffend erg{\\u0228}nzt durch die technische Bezeichnung,\\\n\\tab\\tab\\tab\\tab\\tab\\tab die Klasse, der Klassifizierungscode und gegebenenfalls die Verpackungsgruppe,\\\n\\tab\\tab\\tab\\tab\\tab\\tab die Gesamtmenge der gef{\\u0228}hrlichen G{\\u0252}ter, f{\\u0252}r die diese Angaben gelten;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab bei anderen G{\\u0252}tern:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab die Art der Ladung (Stoffname, Stoffmenge);\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab m)\\tab 0, 1, 2, 3 blaue Lichter\/Kegel;\\\n\\tab n)\\tab Anzahl der an Bord befindlichen Personen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Unbeschadet der Verpflichtung nach Nummer 1 m{\\u0252}ssen sich die Schiffsf{\\u0252}hrer aller Fahrzeuge und Verb{\\u0228}nde, ausgenommen F{\\u0228}hren und Kleinfahrzeuge, vor der Einfahrt in die Moselstrecke zwischen km 233,00 (Stauhaltung Stadtbredimus\/Palzem) und der M{\\u0252}ndung in den Rhein oder bei Antritt der Fahrt innerhalb dieser Strecke auf dem von der zust{\\u0228}ndigen Beh{\\u0246}rde bekannt gegebenen Kanal melden und die Angaben nach Nummer 1 Buchstabe a bis h sowie zus{\\u0228}tzlich folgende Angaben machen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beladungszustand (leer oder beladen);\\\n\\tab b)\\tab voraussichtliche Ankunft an der Eingangsschleuse:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Talfahrer an der Schleuse Stadtbredimus\/Palzem,\\\n\\tab bb)\\tab Bergfahrer an der Schleuse Koblenz.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die unter Nummer 1, ausgenommen Buchstabe c, h und n, und unter Nummer 2 genannten Angaben k{\\u0246}nnen auch von anderen Stellen oder Personen schriftlich, m{\\u0252}ndlich oder elektronisch der zust{\\u0228}ndigen Beh{\\u0246}rde rechtzeitig mitgeteilt werden. F{\\u0252}r Transporte von mehr als zwei verschiedenen Gefahrg{\\u0252}tern muss die Meldung schriftlich oder elektronisch abgegeben werden. In jedem Fall muss der Schiffsf{\\u0252}hrer melden, wenn er mit seinem Fahrzeug oder Verband in eine der meldepflichtigen Strecken einf{\\u0228}hrt, diese wieder verl{\\u0228}sst und innerhalb der Strecke einen weiteren Meldepunkt in seiner Fahrtrichtung passiert.\\\n\\tab 4.\\tab Unterbricht ein Fahrzeug die Fahrt f{\\u0252}r mehr als zwei Stunden, muss der Schiffsf{\\u0252}hrer Beginn und Ende der Unterbrechung melden.\\\n\\tab 5.\\tab {\\u0196}ndern sich die Angaben nach Nummer 1 w{\\u0228}hrend der Fahrt in der meldepflichtigen Strecke, ist dies der n{\\u0228}chsten Schleuse unverz{\\u0252}glich mitzuteilen.\\\n\\tab 6.\\tab Alle Fahrzeuge, die eine vollst{\\u0228}ndige Meldung nach Nummer 1 oder 2 abgegeben haben, sowie Fahrzeuge die auf dem Rhein bereits eine Meldung nach {\\u0167} 12.01 der Rheinschifffahrtspolizeiverordnung abgegeben haben und in die Mosel einfahren, m{\\u0252}ssen an den weiteren Meldepunkten in ihrer Fahrtrichtung nur noch die Angaben nach Nummer 1 Buchstabe a bis d wiederholen.\\\n\\tab 7.\\tab Die meldepflichtige Moselstrecke nach Nummer 1 sowie die Meldepunkte in der jeweiligen Fahrtrichtung vor den Schleusen innerhalb der Moselstrecke nach Nummer 2 sind mit dem Tafelzeichen B.11 (Anlage 7) und einer Zusatztafel \"Meldepflicht\" gekennzeichnet.\\\n\\tab 8.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r Tagesausflugsschiffe eine Meldepflicht und deren Umfang festlegen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}