{
  "documentIdentifier" : "BJNR167030997BJNE011601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erreicht oder {\\u0252}berschreitet der Wasserstand die Hochwassermarke I, so ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schleppverb{\\u0228}nden die Talfahrt verboten. Unbeschadet dieses Verbots haben sie den n{\\u0228}chsten Sicherheitshafen oder den n{\\u0228}chsten geeigneten Liegeplatz au{\\u0223}erhalb der Schleusenvorh{\\u0228}fen aufzusuchen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Einzelf{\\u0228}llen Ausnahmen zulassen.\\\n\\tab b)\\tab Talfahrer, die dem Fahrverbot nach Buchstabe a nicht unterliegen, m{\\u0252}ssen auf den Strecken 4 km oberhalb der Schleusen von vorausfahrenden Fahrzeugen einen Abstand von etwa 1.000 m halten, solange diese nicht in die oberen Schleusenvorh{\\u0228}fen eingefahren sind.\\\n\\tab c)\\tab Fahrzeuge d{\\u0252}rfen in den oberen Schleusenvorh{\\u0228}fen nicht stilliegen.\\\n\\tab d)\\tab Unbeschadet der Bestimmungen des {\\u0167} 6.20 darf die H{\\u0246}chstgeschwindigkeit der Talfahrer gegen{\\u0252}ber dem Ufer 20 km\/h nicht {\\u0252}berschreiten.\\\n\\tab e)\\tab Fahrzeuge, die nach Stilliegezeiten in der Stauhaltung Stadtbredimus-Palzem ihre Fahrt zu Tal antreten wollen, m{\\u0252}ssen dies vorher ank{\\u0252}ndigen und ihre Abfahrtszeiten mit der Schleuse Stadtbredimus-Palzem abstimmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Erreicht oder {\\u0252}berschreitet der Wasserstand die Hochwassermarke II, ist Fahrzeugen mit Maschinenantrieb die Fahrt zu Tal verboten, deren Ladungsgewicht in Tonnen mehr als das 2,7fache ihrer Maschinen-Nennleistung in Kilowatt (etwa das 2fache in PS) betr{\\u0228}gt. Unbeschadet dieses Verbots haben sie den n{\\u0228}chsten Sicherheitshafen oder den n{\\u0228}chsten geeigneten Liegeplatz au{\\u0223}erhalb der Schleusenvorh{\\u0228}fen aufzusuchen.\\\n\\tab 3.\\tab Erreicht oder {\\u0252}berschreitet der Wasserstand die Hochwassermarke III, ist die Schifffahrt mit Ausnahme des {\\u0220}bersetzverkehrs verboten. Unbeschadet dieses Verbots haben alle Fahrzeuge den n{\\u0228}chsten Sicherheitshafen aufzusuchen oder - soweit dies nicht m{\\u0246}glich ist - an der n{\\u0228}chsten geeigneten Stelle au{\\u0223}erhalb der Schleusenvorh{\\u0228}fen stillzuliegen.\\\n\\tab 4.\\tab Der obere Teil des oberen Vorhafens der Schleuse Koenigsmacker ist Sicherheitshafen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}